{
  "author": "",
  "content": "Comments\nShares\nअनलाइनखबर ब्रिफिङ :\nदशैंलगत्तै सुरु हुने झरी के हो ? त्यसले कहाँ कस्तो असर गर्छ ?\nमौसमविद् मदन सिग्देल सुरुमा पूर्वी क्षेत्रमा यसको ज्यादा असर पर्ने अनुमान गरिएकोमा अहिले अवस्था फेरिएर पूर्वीभागको अलि पश्चिम अर्थात मधेश, बागमती र गण्डकी प्रदेशका केही ठाउँमा ठूलो पानी पर्ने अनुमान भएको बताउँछन् ।\n1\nComments\nShares\nअनलाइनखबर\n२०८२ असोज  १५ गते २२:५८\nतस्वीरमा समावेश पहाडी भूभाग देखिने पृष्ठभूमि एआईद्वारा सिर्जित हो।\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nआगामी शनिबारदेखि विकसित मनसुन प्रणाली नेपाल प्रवेश गरी तीन दिन भारी वर्षा हुने मौसमविद्हरूले पूर्वानुमान गरेका छन्।\nमौसमविद्हरूले मधेश, बागमती र गण्डकी प्रदेशका केही क्षेत्रमा ४४५ मिलिमिटरसम्म पानी पर्ने सम्भावना देखाएका छन्।\nविपद् व्यवस्थापन प्राधिकरण र गृह मन्त्रालयले समन्वय गरेर जोखिमयुक्त ठाउँमा यातायात रोक्न र सर्वसाधारणलाई सुरक्षित गर्नुपर्ने सुझाव दिइएको छ।\n१५ असोज, काठमाडौं । केही सातादेखि नै मौसमविद्हरुले\nहिले दशैं\nहुनसक्ने भनी गरेको पूर्वानुमान अनुसार, दुई दिन ढिलैगरी भएपनि विकसित मनसुन प्रणाली नेपाल भित्रिने भएको छ ।\nफरकफरक प्रणाली र त्यसमा आधारित भएर मौसमविद्हरूले गरेको पूर्वानुमान अनुसार आगामी शनिबारदेखि\nतीन दिन भारी वर्षाको सम्भावना\nछ ।\nमौसम पूर्वानुमान मोडल अनुसारको प्रक्षेपण फरकफरक भएपनि शनिबार रातिदेखि ठूलो झरी पर्ने र केही ठाउँमा त पोहोर झैं अति नै पानी पर्नेमा मौसमविद्हरू करिबकरिब एकमत छन् ।\nविभिन्न क्षेत्रमा कार्यरत मौसमविद् र विशेषज्ञसँगको कुराकानीका आधारमा अनलाइनखबरकर्मी कृष्ण ज्ञवालीले तयार पारेको मौसम ब्रिफिङ :\nदशैंलगत्तै झरी पर्ने गरी विकसित भएको प्रणाली के हो ? त्यसले के गर्छ ?\nबंगालको खाडीमा केही दिनदेखि न्यूनचापीय प्रणाली विकसित हुँदै गइरहेको छ । बंगालको पश्चिम किनारा (उडिसातिर)बाट विकसित भएको यो प्रणाली भारतको बिहार हुँदै नेपाल भित्रिनेछ ।\nत्रिभुवन विश्वविद्यालयको जल तथा मौसम केन्द्रीय विभागका सहप्राध्यापक मदन सिग्देलका अनुसार, सामान्यत: अंग्रेजी महिना जुनको सुरुआतदेखि सेप्टेम्बरको अन्त्यसम्म मनसुन सक्रिय हुने भए पनि यसको स्वरूपमा केही बदलाव आएको छ । जसका कारण दुई सातापछि अर्थात अक्टोबरको दोस्रो सातासम्म पनि मनसुन सक्रिय देखिएको छ ।\n‘अहिले बंगालको खाडीमा न्यूनचापीय प्रणाली विकास भएर उत्तरतिर सर्दै भने अरब सागरबाट विकसित हुने पश्चिमी वायु पनि सक्रिय भएर आइरहेको छ,’ सिग्देल भन्छन्, ‘आगामी शनिबारदेखि झरी पर्ने प्रणाली सक्रिय हुनुको कारण त्यही देखिन्छ ।’\nबंगालको खाडीबाट उत्तरतिर सर्दै आएको यो प्रणालीले भारतको बिहार, आसाम, मेघालय, सिक्किम लगायतका क्षेत्रमा भारी वर्षा गराउने प्रक्षेपण गरिएको छ । विभिन्न मोडेलले गरेको प्रक्षेपणका आधारमा गरिएको यो पूर्वानुमानलाई नजरअन्दाज गर्न नमिल्ने मौसमविद् बताउँछन् ।\n‘भारतको बिहारमा यो प्रणाली थप विकसित भएपछि कोशी प्रदेशबाट नेपाल प्रवेश गर्ने र पश्चिमतिर फैलिने पूर्वानुमान छ’ मौसम अध्येता डा. धर्मराज उप्रेती भन्छन्, ‘आगामी शनिबार साँझदेखि सक्रिय हुने यो प्रणाली नेपालभर सोमबार बिहानसम्म रहने अनुमान छ ।’\nशनिबार साँझ पूर्वी नेपालबाट मनसुन सक्रिय भएपछि आइतबार त्यो प्रणाली पश्चिमतिर सर्दै मधेश, गण्डकी, बागमती हुँदै लुम्बिनी प्रदेशको मध्यभागसम्म पुग्ने मौसमविद्हरूको अनुमान छ ।\nयो प्रणालीले मध्यमदेखि भारी वर्षा गराउने उनीहरूको अनुमान छ । कुनैकुनै ठाउँमा त अति भारी वर्षा हुने जल तथा मौसम विज्ञान विभागले मंगलबार बेलुका जारी गरेको\nविशेष बुलेटिन\nमा उल्लेख छ ।\nयो पूर्वानुमानको आधार के हो ? फरकफरक मोडेलले गरेका प्रक्षेपणहरू कति फरक छन् ?\nविभिन्न मोडेलहरूले आगामी शनिबारदेखि २/३ दिन भारी वर्षा हुने प्रक्षेपण गरेका छन्, त्यो हदसम्म उनीहरूको पूर्वानुमानमा एकरूपता देखिएको छ । तर तिनीहरूले भारी वर्षाको सम्भावनाबारे देखाएको ठाउँ र समयमा भने फरकफरक अनुमान छ ।\nअसोज १९ को मौसम पूर्वानुमान ।\nकतिपय मोडेलहरूले लुम्बिनीको मध्यभागसम्म मात्रै पछिल्लो मनसुनी प्रणाली सक्रिय हुने संकेत गरेका छन् भने कतिपयले सोमबार अपराह्नसम्म मनसुनी वायुको प्रभाव कैलाली, कञ्चनपुर लगायत सुदूपश्चिमका जिल्लासम्म पुग्ने सम्भावना देखाएका छन् ।\nयो वायुको प्रभावले भारी वर्षा हुनसक्ने भनी देखाएका ठाउँहरू पनि फरकफरक छन् । उप्रेती भन्छन्, ‘सबै मोडेलको पूर्वानुमानमा एकरूपता छैन । तर भारी पानी पर्ने सम्भावनाबारे भने सबै मोडेलहरूको प्रक्षेपण एकैखालको देखिएको छ ।’\nमौसमविद्हरूले इसीएमडब्लुएफ (युरोपेली मोडेल), आइकोन(जर्मन मोडेल), जीएफएस(अमेरिकन मोडेल) लगायतका स्याटेलाइट डाटा र अरू विवरण हेरेर मौसम पूर्वानुमानको प्रक्षेपण गर्छन् । नेपालको जल तथा मौसम विज्ञान विभागको मौसम पूर्वानूमान महाशाखाले मौसमी राडार समेत हेरेर वर्षाको प्रक्षेपण गरेको छ ।\nमहाशाखाकी वरिष्ठ मौसमविद् प्रतिभा मानन्धर दशैं लगत्तै पानी पर्ने सम्भावना देखिएको तर त्यसको मात्रा र घनत्वका बारेमा सुरुमा भन्दा पछिल्लो समय यथार्थ विवरण थाहा हुने बताउँछिन् । तीन दिनपछिको मौसम भविष्यवाणी गर्ने महाशाखाले मंगलबार मात्रै दशैंको टीकापछि भारी वर्षाको अनुमान गरेको छ ।\nकहाँ, कति पानी पर्ने सम्भावना छ ?\nमौसम पूर्वानुमान अध्येता उप्रेतीका अनुसार, केही मोडेलहरूले मधेश प्रदेशदेखि बागमतीका केही ठाउँमा तीन/चार दिनको अवधिमा ४ सय ४५ मिलिमिटरसम्म पानी पर्ने अनुमान गरेका छन् । २४ घण्टामा १०० मिलिमिटरभन्दा बढी पानी पर्नुलाई भारी वर्षा मानिन्छ र त्यसले पहिरो तथा बाढीको जोखिम निम्त्याउँछ ।\nस्याटेलाइट म्यापका आधारमा केही मोडेलहरूले चितवन र त्यसभन्दा अगाडि काठमाडौंसम्मको भूभागमा भारी वर्षाको सम्भावना देखाएका छन् । केहीले बर्दिबासदेखि हेटौंडा अनि काठमाडौं र ललितपुरको दक्षिणी भाग वरपरको क्षेत्रमा भारी वर्षाको आँकलन गरेका छन् ।\nमौसमविद् विनोद पोखरेल विभिन्न मोडलहरूको प्रक्षेपण हेर्दा दशैंलगत्तै पोहोरजस्तो भिषण पानी पर्ने सम्भावना देखिएको बताउँछन् ।\nसबैले भनेका ठाउँ र वर्षाको पूर्वानुमानमा एकरुपता नभए पनि केही निश्चित ठाउँमा ठूलो पानी पर्ने सम्भावनालाई नकार्न नहुने उप्रेती बताउँछन् ।\nत्यो तर्कमा मौसमविद् डा. विनोद पोखरेल पनि सहमत छन् । मोडलहरूले फरकफरक ठाउँमा भारी वर्षाको आँकलन गरेको औल्याउँदै सामाजिक सञ्जालमा उनले लेखेका छन्, ‘दुईवटा मोडलले पूरै फरक ठाउँ देखाएको छ । तर भारी वर्षाको सम्भावना बाँकी छ र त्यो नेपालको कुनै पनि ठाउँमा हुन सक्छ ।’\nत्रिभुवन विश्वविद्यालयका सहप्राध्यापक सिग्देलका अनुसार, शनिबारदेखि विकसित हुने प्रणालीले सामान्यत: उच्च पहाडी र हिमाली भेगमा असर गर्ने छैन । किनभने मनसुनी वायुको प्रभाव पश्चिमी भागको तुलनामा पूर्वी भागमा ज्यादा हुन्छ भने तराईको तुलनामा उच्चपहाड र हिमालमा कम प्रभाव पर्छ ।\nअहिले पनि कतिपय ठाउँमा छिनभरमा बदली हुने र छिटफुट पानी पर्ने गरिरहेको छ । काठमाडौंकै एउटा ठाउँमा पानी परेकोमा अर्को ठाउँमा घाम लागिरहेको हुन्छ ।\nमौसमविद् सिग्देल स्थानीय वायुको प्रभावले मौसममा क्षणिक फेरबदल हुने र छिटफुट पानी पर्ने गरिरहेको बताउँछन् । उनी भन्छन्, ‘तर शनिबारदेखि विकसित हुने प्रणाली फरक हो ।’\nअसोज मध्यतिरको यो झरी कत्तिको जोखिमयुक्त हो ? अहिल्यै अनुमान गर्न सकिन्छ कि सकिँदैन ?\nभूगर्भविद्हरूका अनुसार वर्षायामको अन्त्यतिरको यो बेलामा लगातारको मनसुनी वर्षाका कारण माटो पर्याप्त भिजिसकेको छ । यस्तो अवस्थामा ६० मिलिमिटरभन्दा बढी पानी परेमा पहिरो आउनसक्छ । सडकको माथिपट्टि कच्ची बाटो खन्दा थुप्रिएको माटो बगेर गेग्रानसहितको लेदो आउने सम्भावना पनि रहन्छ ।\nकेही सातादेखि नै मौसमविद्हरूले यसपालि हिले दशैं हुनसक्ने अनुमान गरेका थिए । तर विकसित प्रणालीको अनुमानित मिति नजिकिँदै गर्दा झरी पार्ने प्रणाली केही ढिलोगरी नेपाल भित्रिएको हो ।\nमौसमविद् मदन सिग्देल सुरुमा पूर्वी क्षेत्रमा यसको ज्यादा असर पर्ने अनुमान गरिएकोमा अहिले अवस्था फेरिएर पूर्वीभागको अलि पश्चिम अर्थात मधेश, बागमती र गण्डकी प्रदेशका केही ठाउँमा ठूलो पानी पर्ने अनुमान भएको बताउँछन् । त्यसमाथि पश्चिमी वायुको पनि प्रभाव हुने भएकाले नेपालभर नै पानी पर्नसक्ने सम्भावना छ ।\n‘विभिन्न माध्यमबाट गरिएको पूर्वानुमान भन्दा यथार्थ अवस्था फरक हुनुपर्छ । पोहोरको अवस्था देखेर कतिपय मानिसहरु आत्तिएको देखिन्छ,’ उनी भन्छन्, ‘आगामी शनिबार र आइतबार नेपालभर सतर्क हुनुपर्छ । आत्तिनुभन्दा पनि पूर्वतयारी गर्ने, सतर्कता अपनाउने र जोखिमपूर्ण अवस्थामा यात्रा सुरु नगर्नु नै बुद्धिमत्तापूर्ण हुने देखिन्छ ।’\nयो झरी गतवर्षको असोज १२ को जस्तै हो कि फरक खालको हुनेछ ?\nपोहोर मनसुनयाम सकिने बेलामा बंगालको खाडीबाट विकसित भएको वायुको प्रभाव र पश्चिमतिरबाट आएको वायुका कारण ठूलो वर्षा भएको थियो । असोज ११ र १२ गते\nकाठमाडौं उपत्यकाका धेरै केन्द्रमा रेकर्ड ब्रेक वर्षा\nभएको थियो ।\nबाढी र पहिरोका कारण कैयौंको ज्यान गएको थियो भने वीपी राजमार्ग लगायतका सडकहरू क्षतविक्षत् भएका थिए । तीमध्ये कैयौ सडक अहिलेसम्म मर्मत हुन सकेका छैनन् ।\nमौसमविद् विनोद पोखरेल विभिन्न मोडलहरूको प्रक्षेपण हेर्दा दशैंलगत्तै पोहोरजस्तो भिषण पानी पर्ने सम्भावना देखिएको बताउँछन् ।\nउनले सामाजिक सञ्जालहरूमा विवरणहरू अद्यावधिक गर्दै लेखेका छन्,  ‘अहिले तीनवटै मोडेलले भारी वर्षा हुने देखाएको छ । दशैंदेखि हल्का/मध्यम हुँदै पूर्वी नेपालमा भारी वर्षा सुरु हुने देखिन्छ । दशैंपछि यात्रा गर्दा विशेष ध्यान दिनुहोला । किसानहरूलाई बेलैमा जानकारी दिनुहोला ।’\nगत वर्ष असोज ११ र १२ गतेको भिषण वर्षाले काठमाडौं उप्त्यकाका कयौं ठाउँ बाढी र डुबानको चपेटामा परेका थिए ।\nपोहोरसालका मोडेलहरूले जस्तो पूर्वानुमान गरेका थिए, त्यतिबेला तीन दिनको अवधिमा करिब साढे ४ सय मिलिमिटर पानी पर्ने अनुमान थियो । अहिले पनि त्यही हाराहारीको वर्षा प्रक्षेपण गरेकाले सतर्क हुनुपर्ने मौसमविद्हरू बताउँछन् ।\nयसपालि पनि मनसुनीयामको अन्त्यतिर भारतको उडिसातिर विकसित भइरहेको प्रणाली उत्तरतिर आउँदै गरेको हो ।\nभारतको मौसम विज्ञान विभागले बिहार, उत्तरप्रदेश, सिक्किम, आसाम लगायतका क्षेत्रमा अरेञ्ज अलर्ट जारी गरिसकेको छ ।\n‘यत्ति हो कि कुनै मोडेलले एक ठाउँमा र अर्कोले फरक ठाउँमा भारी वर्षा हुनसक्ने देखाएका छन्’ सहप्राध्यापक सिग्देल भन्छन्, ‘भारी वर्षा हुने कुरामा द्विविधा छैन । मात्रा घटबढ र ठाउँ फरक होला । हामी सतर्क हुनुपर्छ ।’\nदशैं मान्न हिँडेका यात्रु र किसानहरूले के कुरामा ध्यान दिने ?\nमौसमविद्हरूका अनुसार, दशैंलगत्तै वर्षा भइहाल्ने भनी गरिएको प्रक्षेपण केही धकेलिएको छ । र, शनिबार साँझ वा रातिदेखि मात्रै पूर्वी नेपालबाट मनसुनी वायु सक्रिय हुने सम्भावना छ । त्यसैले दशैंको टीकाको भोलि र पर्सिपल्ट गन्तव्यमा पुग्न सुरक्षित हुने देखिने मौसमविदहरु बताउँछन् ।\nशनिबार अपराह्नदेखि यात्रा थाल्दा जोखिम हुन्छ । आइतबार देशभर मनसुनी वायु सक्रिय हुने र अपराह्नतिर लुम्बिनीको बुटवल र त्यसभन्दा पश्चिमसम्म पुग्ने देखिन्छ । यदि पूर्वानुमान भन्दा कम पानी परे पनि यसपालिको झरी जोखिमयुक्त हुने विपदविद समेत रहेका डा. उप्रेती बताउँछन् ।\nशनिबार रातिदेखि सोमबार बिहानसम्म यात्रा नगर्दा उचित हुने र त्यसले धेरै यात्रुलाई जोखिमबाट बचाउने त्रिभुवन विश्वविद्यालयका सहप्राध्यापक सिग्देल बताउँछन् । सोमबारदेखि भने अवस्था हेरेर थप निर्णय लिन सकिन्छ ।\nविपद् नियन्त्रणको क्षेत्रमा पनि काम गरेका धर्मराज उप्रेती भन्छन्, ‘अहिले नै नारायणढ‍-मुग्लिन सडकखण्डको तुइन खोलामा माटो खसिरहेको छ । कैयौं ठाउँका ढिस्काहरू यसअघिको झरीले गलेका छन् । त्यसैले सानो झरीले पनि पहिरो जाने भएकाले हिँड्नुअघि सतर्क हुनुपर्छ ।’\nनारायणगढ–मुग्लिन सडकखण्डको तुइन खोला पुलनेर पटक पटक खसेको सुक्खा पहिरोले गर्दा हजारौं यात्रुहरु मर्कामा परे ।\nकिसानहरू पनि त्यसैगरी सजग हुनुपर्ने अवस्था छ । धान भित्र्याउने तयारीमा रहेका किसानहरूले आगामी मंगलबार/बुधबारसम्म पर्खन उचित हुने मौसमविद्हरूको सुझाव छ । यदि धान काटिसकेको भए सुरक्षित ठाउँमा राख्नका लागि झरी र डुबानबाट जोगाउने उपाय खोज्नुपर्छ ।\nयस्तो बेलामा सम्भावित विपद् टार्न कसले के काम गर्ने ?\nदशैंलगत्तैका केही दिन जल तथा मौसम विज्ञान विभाग, विभाग मातहको मौसम पूर्वानुमान महाशाखा, विपद् व्यवस्थापन प्राधिकरण र गृह मन्त्रालयको संयन्त्रले समन्वययुक्त ढंगले काम गर्नुपर्ने विपद् व्यवस्थापनविद् धर्मराज उप्रेतीको सुझाव छ ।\nउनका अनुसार, मौसम पूर्वानुमान महाशाखाले पछिल्ला दिनहरूमा स्पष्ट हुने मौसमसम्बन्धी अपटेडहरूबारे विपद् व्यवस्थापन प्राधिकरण र गृह प्रशासनलाई तत्काल जानकारी दिनुपर्छ । झरी परिरहेर जोखिम हुने देखेमा गृह प्रशासनले स्थानीय प्रशासनमार्फत् सर्वसाधारणलाई सुरक्षित गर्ने उपाय थाल्नुपर्छ ।\nलगातार झरी परिरहे वा १०० मिलिमिटर पानी परेमा पहिरोको सम्भावना हुने ठाउँका राजमार्गहरू बन्द गरिहाल्नुपर्ने उप्रेतीको सुझाव छ । उनी नारायणगढ–मुग्लिन र मुग्लिन–काठमाडौं सडक तथा वीपी राजमागर्गका कतिपय खण्डहरू जोखिमयुक्त भएकाले स्थानीय प्रशासन सजग र सक्रिय हुनुपर्ने बताउँछन् ।\nआवश्यक परे यातायात व्यवसायी र उनीहरूको नेटवर्कलाई पनि सक्रिय बनाएर खतरायुक्त ठाउँको आवागमन रोक्नुपर्ने उनी बताउँछन् । उप्रेती भन्छन्, ‘पहिरो र बाढीको जोखिममा परेकाहरूलाई सुरक्षित गरेमात्रै पोहोर जस्तो धेरैले अनाहकमा ज्यान गुमाउनुपर्ने थिएन ।’\nझरी\nदशैं\nमौसम\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nSetipakha\nDuplex House for Sale at Setipakha\nRs. 2.68 Cr\nTotal Amount\nSanagaun\nBeautiful House on sale at Sanagau\nRs. 4.5 Cr\nTotal Amount\nImadol\nBeautiful House on sale at Imadol\nRs. 4.8 Cr\nTotal Amount\nDholahiti\nHouse for Sale at Dholahiti\nRs. 3.9 Cr\nTotal Amount\nRajkulo\nHouse for Sale at Rajkulo, Imadol\nRs. 3.95 Cr\nTotal Amount\nDhumbarahi\nHouse for rent at Dhumbarahi\nRs. 2 Lac\nPer Month\nDholahiti\nHouse for Sale Dholahiti\nRs. 4.2 Cr\nTotal Amount\nTokha\nBungalow House for Sale at Tokha\nRs. 2.65 Cr\nTotal Amount\nShital Height\nHouse for Sale at Shital Height\nRs. 2.35 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 2.5 Cr\nTotal Amount\nसम्बन्धित खबर\nतिमीलाई भेट्न भनेर छाता ओढेर आको सानी…\nझरी, सिनेमा र सम्झना\nझरीमा किन मान्छेले रोमाञ्चक महसुस गर्छ ?\nछाता : इतिहासदेखि फेसनसम्म, राम्रो र टिकाउ कुन ?\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nटुकीको धुवाँदेखि हाइड्रोजन ऊर्जाको सपनासम्म\nजेनजी विद्रोहपछि बन्ने जवाफदेही संसद्‌ कस्तो होला ?\nशीतल निवासमा एमाले नेताहरूको २ घन्टा, राष्ट्रपतिले भने- चुनावमा जानुस्\n‘शेरबहादुर देउवाको नेतृत्वमा कांग्रेस चुनावमा जान सक्दैन’\n‘जेनजी आन्दोलन दमनको नीतिगत तहसम्मै जाँचबुझ हुनेछ’\nजेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ?\nआउने दिनका चिन्ताहरू\nधेरै कमेन्ट गरिएका",
  "description": "१५ असोज, काठमाडौं । केही सातादेखि नै मौसमविद्हरुले हिले दशैं हुनसक्ने भनी गरेको पूर्वानुमान अनुसार, दुई दिन ढिलैगरी भएपनि विकसित मनसुन प्रणाली नेपाल भित्रिने भएको छ ।\r\nफरकफरक प्रणाली र त्यसमा आधारित भएर मौसमविद्हरूले गरेको पूर्वानुमान …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T18:38:21.705593Z",
  "id": "c775458868e39589a487a5906c1d6fad9bd5cd50aab912f970d701b3f4d155d8",
  "images": [
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Ashoj-19-forcast.jpg",
    "https://www.nepalhomes.com/public/400-300/media/CF9679C8ED7201A-548860214_1290272539776758_9002353538965972202_n.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/President-Ramchandra-poudel-and-CPN-UML-leaders-at-Shital-niwash-Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/Weather-Cloud.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gauri-bahadur-pradhan-Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/07/ChatGPT-Image-Jul-25-2025-06_38_35-PM-768x512.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-270x170.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/D28B7FBBDC61610-WhatsApp%20Image%202025-09-01%20at%2016.41.16Insert%20Rename%20Macros.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/6D7D010384E1324-FB_IMG_1757925618469.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-icon.png",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.nepalhomes.com/public/400-300/media/99EDAC1C7FC9881-99181f3a-fcb3-445a-ab48-6d3d0e355c96%20(1).jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/pradeep-paudel-cover-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/mausam-forecast-dashain-cover-1024x500.jpg",
    "https://www.nepalhomes.com/public/400-300/media/6142EE1EAAA149C-IMG-20250916-WA0002.jpg",
    "https://www.nepalhomes.com/public/400-300/media/F1B21DE3995EF14-WhatsApp%20Image%202025-09-17%20at%2015.22.30.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/2AB84CA2F03FDDD-1e8c72d4-816d-4ee5-8496-ac9cea1e2de0%20(1).jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/uploads/2023/10/samghiya-samsad-vaban-singhdurbar-2-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/32E5D3825B72026-WhatsApp%20Image%202025-09-17%20at%2019.34.01.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.nepalhomes.com/public/400-300/media/8ED9EA5C3954D6D-IMG_4803.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Chaitanya-Mishra-Artical_Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/07/image-51-768x375.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/04/umbrella-768x432.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Tuin-Khola-traffic-jam.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Dr-Bishnu-Bastakoti-Banner-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/05/RainyDay_featured-768x432.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2024/09/Flood-in-kathmandu-Drone-shoot-15.jpg",
    "https://www.nepalhomes.com/public/400-300/media/55B7D547547C014-FB_IMG_1757070135855.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "दशैंलगत्तै सुरु हुने झरी के हो ? त्यसले कहाँ कस्तो असर गर्छ ? "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/10/1775029/what-is-the-rain-that-starts-immediately-after-dashain-where-and-how-does-it-affect"
          ],
          [
            "og:description",
            "१५ असोज, काठमाडौं । केही सातादेखि नै मौसमविद्हरुले हिले दशैं हुनसक्ने भनी गरेको पूर्वानुमान अनुसार, दुई दिन ढिलैगरी भएपनि विकसित मनसुन प्रणाली नेपाल भित्रिने भएको छ ।\r\nफरकफरक प्रणाली र त्यसमा आधारित भएर मौसमविद्हरूले गरेको पूर्वानुमान …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/10/mausam-forecast-dashain-cover-1024x500.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "दशैंलगत्तै सुरु हुने झरी के हो ? त्यसले कहाँ कस्तो असर गर्छ ? "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/10/1775029/what-is-the-rain-that-starts-immediately-after-dashain-where-and-how-does-it-affect"
            ],
            [
              "og:description",
              "१५ असोज, काठमाडौं । केही सातादेखि नै मौसमविद्हरुले हिले दशैं हुनसक्ने भनी गरेको पूर्वानुमान अनुसार, दुई दिन ढिलैगरी भएपनि विकसित मनसुन प्रणाली नेपाल भित्रिने भएको छ ।\r\nफरकफरक प्रणाली र त्यसमा आधारित भएर मौसमविद्हरूले गरेको पूर्वानुमान …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/10/mausam-forecast-dashain-cover-1024x500.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-01T17:13:26Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/c7/c775458868e39589a487a5906c1d6fad9bd5cd50aab912f970d701b3f4d155d8.json",
  "title": "दशैंलगत्तै सुरु हुने झरी के हो ? त्यसले कहाँ कस्तो असर गर्छ ?",
  "url": "https://www.onlinekhabar.com/2025/10/1775029/what-is-the-rain-that-starts-immediately-after-dashain-where-and-how-does-it-affect",
  "version": 1
}