{
  "author": "शर्मिला ज्ञवाली :: Setopati",
  "content": "अलबिदा दिपु!\nशर्मिला ज्ञवाली\nअसोज १७\nदसैं सुरू भइसकेको छ। घटस्थापना भोलिपल्ट सफा र उज्यालो दिन छ। घमाइलो छ। बजारमा चहलपहल सुरू भएका छन्। सडकमा गाडीको चाप अरू दिनहरूभन्दा बढी छ।\nतर मेरो मन भने अँध्यारो भएको छ। आँखा ओभाएका छैनन्। साह्रै नै दुखित छु।\nजनजी पुस्ताको आन्दोलनमा अमानवीय तवरले नरसंहार हुँदा धेरै नेपालीलाई यस वर्षको दसैं विगत वर्षका जस्तो छैन, हुन पनि सक्दैन।\nसत्तरी जनाभन्दा बढी नेपाली आमाका काख रित्तिएका छन्। धेरैको सिउँदो पुछिएका छन्। यो पुस्ताका सयौं व्यक्तिहरू अझै अस्पतालमै उपचाररत छन्। ती घरहरूमा यसपालिको दसैं खास हुने कुरै भएन।\nदेशका मुख्य मुख्य भौतिक संरचना ध्वस्त भए। ती संरचना त देशले पुनर्निर्माण होला तर ती रित्तिएका काख कहिले भरिने छैनन् र ती छोराछोरीले गुमाएका बाबा पाउने छैनन्।\nआजको प्रसंग जेनजी आन्दोलनभन्दा केही फरक छ।\nमैले मान्छे मर्छ भनेर पहिलो पटक मेरो हजुरआमा बित्दा थाहा पाएकी हुँ। त्यो त कहिल्यै नफर्किने गरी महाप्रस्थान जानु रहेछ। बाँच्नेले उहाँलाई बिर्सिनै नसक्ने, यादहरूले सताइरहने, उहाँ बिना कसरी बाँच्ने होला जस्ता सोचहरू आउने हुँदो रहेछ।\nजबकी मेरो हजुरबुबा नेपालको औसत उमेरभन्दा झन्डै बीस–पच्चीस वर्ष बढी बाँचिसक्नुभएको थियो र पनि हामीलाई सहन धेरै गाह्रो थियो।\nदीपु, तिमी त भर्खर बत्तीस–तेत्तीसमा थियौ, साह्रै नै छिटो गयौ।\nतिमीलाई थाहा थियो, तिम्रो दादा बितेको भर्खर दुई वर्ष भएको भनेर। तिम्रा बाबाआमाका लागि तिमी बाहेक अरू सन्तान कोही थिएन।\nत्यति मात्र होइन तिम्री ती कलिली श्रीमती र नाबालक छोरीका तिमी सहारा थियौ।\nतर आयो टप्प टिप्यो लग्यो टारेर टर्दैन न त्यो... तिमीले यही असोज ७ गते बिहानै यो संसार छोड्यौ।\nमर्ने कसैलाई रहर हुँदैन भनेजस्तै यो रमाइलो संसार छाड्न मन त तिमीलाई पनि त थिएन होला। ती तिम्री अबोध छोरीलाई मर्नु भनेको के हो, बाबा कहाँ जानुभयो भन्ने बुझ्ने गरी त्यो बाल मस्तिष्क विकास भएकै छैन।\nठूलो छोरो बितेको दुई वर्ष पुग्दा नपुग्दै यस्तो बज्रपात पर्ला भनेर ती निर्दोष बुबाआमाले के कल्पना गर्नुभएको थियो होला र? कदापि पनि थिएन।\nयो नहुनुपर्ने, भयो। दुई वर्षका बीचमा त्यस्ता कलिला छोरा गुमाउँदा ती बुबाआमाका मनमा के कस्तो भयो होला? उहाँहरूले के सोच्नु सक्नुभयो होला र?\nदिउँसै अन्धकार भयो होला, छाती पिटीपिटी कति रूनु भयो होला?\nसामान्य मानिसले त त्यस्तो पीडा कल्पनासम्म पनि गर्न सक्दैनन्।\nसँगै भइदिएको भए पनि त 'आन्टी हामी छौं नरूनु न, उसको लेखान्त नै यति थियो होला, उसले यति नै उमेर लिएर आएको थियो होला भन्थ्यौं' होला।\nसँगै रून्थ्यौं होला।\nअंकल, त्यहाँको परिस्थति मनमा हुँदाहुँदै पनि भौगोलिक दुरीका कारण न ठूलो बाबु खस्दा आउन पायौं न अहिले नै। हामी पनि कति अभागी हौं, आफूभन्दा साना भाइहरू अगाडि लगालग गुमाउनुपर्ने।\nठूलो बाबु खस्दा कमसेकम दीपु छ, उसैको मुख हरेर बसौंला, ठूलाका त्यति राम्रा दुई छोरा छन्, उनीहरूकै अनुहारमा छोरो हेरौंला भनेर पनि केही हदसम्म चित्त बुझ्यो होला। तर दुवै आँखाका नानी यस संसारबाट बिदा लिँदै गर्दा कही चित्त बुझाउने ठाउँ छैन आन्टी।\nआज मलाई नै यो पूरै पृथ्वी नै खसेर च्यापे जस्तो प्रत्येक सासमा गाह्रो भइरहेको छ।\nहजुरआमाको मन झन् कस्तो भयो होला? यति बेचैन र छटपटी भएको छ नि मैले व्यक्त नै गर्न सक्दिनँ। काकालाई दसैंमा भेट्न जाने भनेर पर्खिरहेका ती अबोध बालकहरू (दिपुका दाइका छोराहरू) लाई कसरी सम्झाउने अब तिम्रा काकालाई अब तिमीहरूले कहिल्यै भेट्न पाउने छैनौ भनेर।\nबाबा बितेको आलो घाउ काकालाई नै हेरेर चित्त बुझाएका ती कलिला मनहरू अब कसरी बित्लान्?\nदुई वर्ष अगाडि मात्र सिउँदो पुछिएकी तिम्री भाउजू पनि त यस्ता माया गर्ने सासू, ससुरा र देवर हुनुहुन्छ, छोराहरूको लागि यस्ता मायालु काका हुनुहुन्छ भनेर श्रीमान बितेको पीडाबाट भर्खर 'कमब्याक' गर्दै थिइन्। उनको मन कसरी सम्हालियो होला?\nबाबाले छोडेर गइसके पनि काका हुनुहुन्छ भनेर सम्झाउने गरेकी ती भाउजूले अब ती कलिला बाबुहरूलाई के भनेर सम्झाऊलिन्!\nपाको उमेर भइसकेका सासू ससुरालाई के भनेर सम्झाउलिन्!\nवर्षौंको प्रेम सम्बन्धपछि बिहे गरेको ४/५ वर्ष पनि नबित्दै सिउँदो पुछिएकी ती देउरानीलाई के भन्लिन्?\nकति कहाली लाग्दो यो परिस्थिति? आफैलाई मार्न आउने शत्रुलाई पनि यस्तो नपरोस्!\nप्रकृतिको नियम पनि कस्तो न सानो ठूलो भन्छ न त ढिलो चाँडो नै। आएपछि जानु नै पर्ने।\nएक जना न्यूरोलोजिस्टले भनेको सुनेकी थिएँ, दिमाग हरेक कुरा सम्झिन होइन, बिर्सिनलाई हो।\nहो रहेछ!\nयस्ता पीडाहरू आलै जस्तो ताजा नै रहने भने त मान्छेले 'कमब्याक' नै गर्न सक्दैन नि! जे जस्तो परिस्थिति आइपरे पनि बाँच्नेले त जिन्दगी चलाउनै पर्छ। बिस्तारै सबै कुरा बिर्सिँदै जानुपर्छ।\nसक्दो कोसिस गरेको हो दिपु तिमीलाई बचाउन। तिम्रो बुबा आमाले तिम्रो उपचारमा कुनै कसर बाँकी छोड्नुभएको छैन। तिम्रो स्वास्थ्यको अगाडि विज्ञानले नै हार खायो। अन्ततः हामी सबैलाई छोडेर तिमीले महाप्रस्थान गर्‍यौ।\nतिम्री आमा 'नानी, भाइलाई त खरानी बनाएर आइयो नि!' भन्दै कति रूँदै हुनुन्छ। तिम्री ती प्यारी श्रीमती कुनामा बसेर सुँक्क सुँक्क गर्दैछिन्। ती निर्दोष तिम्रा बाबा शिरमा सेतो फेटा गुथेर फोन गर्नेहरू र भेट्न आउनेसँग बोल्दै हुनुहुन्छ। तिमीले यो सबै देख्न मिल्ने र फर्केर आउन मिल्ने भए तिमी एक सेकेण्ड पनि ढिलो नगरी फर्किने थियौ।\nहात काँपिरहेका छन्, ओठ लर्बराएका छन्। आँखा ओभाएका छैनन्। आज सय पटक त तिम्रो फोटो खोलेर हेरेँ होला। जति पटक हेर्‍यो, त्यति नै पटक मन भक्कानियो।\nरात छिप्पिसक्यो आँखा जोडिन मानेका छैनन्। हामीलाई त यस्तो भएको छ भने तिमीलाई जन्म दिने बुबाआमा र तिमीले असाध्यै माया गर्ने श्रीमतीको के हाल होला?\nतिम्री ती गुडिया जस्तै छोरीको भर्खर विकास हुँदै गरेको बाल मस्तिष्कमा कस्तो असर पर्ला?\nदुई वर्षका बीचमा लगालग दुई छोरालाई दागबत्ती दिँदा बाबाका हात कति काँपे होलान्? त्यो बुढ्यौलीमा आफ्ना सहारा ढल्दा उहाँले कसरी सहनुभयो होला? सबै कुरा अव्यक्त र अकल्पनीय छन्।\nहार्दिक श्रद्धाञ्जली बाबु! अलबिदा दिपु!\n***\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n०९:२९\nसिफारिस\nभारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?\nनाइजेरियामा मनाइयो दसैं\nसाइतको टीका, समृद्धिको जमरा (तस्बिरहरू)\nकाठमाडौं उपत्यकाका नेवारहरूको इतिहासलाई किराँतकालसँग जोड्ने जात्रा\nतुइनखोलाका 'हिरो' लाई किन चित्त दुख्छ?\nजेनजी युवाहरूले भने– हामी संघीय लोकतान्त्रिक गणतन्त्र, धर्म निरपेक्षता र समावेशिताको पक्षमा\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nअलबिदा दिपु!\nशर्मिला ज्ञवाली\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "ठूलो छोरो बितेको दुई वर्ष पुग्दा नपुग्दै यस्तो बज्रपात पर्ला भनेर ती निर्दोष बुबाआमाले के कल्पना गर्नुभएको थियो होला र?",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T05:30:31.611846Z",
  "id": "578833cd84a8a74ecfd304742748f179f045d66ad428f5a5c2ca0d581d93f84c",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "अलबिदा दिपु!"
          ],
          [
            "og:url",
            "https://www.setopati.com/blog/370587/"
          ],
          [
            "og:description",
            "ठूलो छोरो बितेको दुई वर्ष पुग्दा नपुग्दै यस्तो बज्रपात पर्ला भनेर ती निर्दोष बुबाआमाले के कल्पना गर्नुभएको थियो होला र?"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/sharmila-gyawali-1694677139.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "अलबिदा दिपु!"
            ],
            [
              "og:url",
              "https://www.setopati.com/blog/370587/"
            ],
            [
              "og:description",
              "ठूलो छोरो बितेको दुई वर्ष पुग्दा नपुग्दै यस्तो बज्रपात पर्ला भनेर ती निर्दोष बुबाआमाले के कल्पना गर्नुभएको थियो होला र?"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/sharmila-gyawali-1694677139.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T03:44:55Z",
  "source": "सेतोपाटी",
  "store_path": "_store/57/578833cd84a8a74ecfd304742748f179f045d66ad428f5a5c2ca0d581d93f84c.json",
  "title": "अलबिदा दिपु!",
  "url": "https://www.setopati.com/blog/370587",
  "version": 1
}