{
  "byline": "रासस",
  "canonical_hash": "237766e6cab67a1b7078af07f8ac548219f472e8aec6749c32a9bc91549086a2",
  "content_html": "<p>सन् २०२४ मा विश्वभर १४६ जना भूमि र वातावरण संरक्षणमा लाग्ने व्यक्तिहरू हत्या भएका छन्। मानव अधिकार संरक्षण संस्था ‘ग्लोबल विटनेस’ ले मङ्गलबार सार्वजनिक गरेको प्रतिवेदनअनुसार, तीमध्ये करिब एक तिहाइ घटना कोलम्बियामा भएका छन्।</p>\n<p>यो सङ्ख्या सन् २०२३ को १९६ भन्दा कम भए पनि, यसले रक्षकहरूको अवस्था सुधारिएको भन्ने सङ्केत नदिने गरी धेरै देशमा यस्ता घटनाहरू पूर्ण रूपमा रिपोर्ट नहुने समस्या रहेको संस्थाले जनाएको छ।</p>\n<p>प्रतिवेदनमा ल्याटिन अमेरिका क्षेत्रमा सबैभन्दा बढी यस्ता घटना भएका उल्लेख भएको र कोलम्बिया वातावरणीय रक्षकहरूको लागि विश्वकै सबैभन्दा संवेदनशील क्षेत्र बनेको छ।</p>\n<p>यी रक्षकहरूमा साना किसान, आदिवासी समुदायका सदस्य, पत्रकार, कानुन व्यवसायी, वन रक्षक लगायत भूमिको संरक्षणमा काम गर्ने विभिन्न व्यक्ति पर्छन्।</p>\n<p>कोलम्बियामा सन् २०२४ मा ४८ जना रक्षकको मृत्यु भएको थियो, जुन अघिल्लो वर्षको ७९ भन्दा कम हो। रिपोर्टले ड्रगस कारोबारदेखि अवैध खानीसम्मका क्रियाकलापहरूले जैविक विविधता सम्पन्न क्षेत्रहरूमा असर पुर्यााएको उल्लेख गरेको छ।</p>\n<p>ग्वाटेमालामा २०, मेक्सिकोमा १९, ब्राजिलमा १२ र फिलिपिन्समा ८ जना रक्षकको मृत्यु वा बेपत्ता हुने घटना भएका छन्।</p>",
  "content_text": "सन् २०२४ मा विश्वभर १४६ जना भूमि र वातावरण संरक्षणमा लाग्ने व्यक्तिहरू हत्या भएका छन्। मानव अधिकार संरक्षण संस्था ‘ग्लोबल विटनेस’ ले मङ्गलबार सार्वजनिक गरेको प्रतिवेदनअनुसार, तीमध्ये करिब एक तिहाइ घटना कोलम्बियामा भएका छन्। यो सङ्ख्या सन् २०२३ को १९६ भन्दा कम भए पनि, यसले रक्षकहरूको अवस्था सुधारिएको भन्ने सङ्केत नदिने गरी धेरै देशमा यस्ता घटनाहरू पूर्ण रूपमा रिपोर्ट नहुने समस्या रहेको संस्थाले जनाएको छ। प्रतिवेदनमा ल्याटिन अमेरिका क्षेत्रमा सबैभन्दा बढी यस्ता घटना भएका उल्लेख भएको र कोलम्बिया वातावरणीय रक्षकहरूको लागि विश्वकै सबैभन्दा संवेदनशील क्षेत्र बनेको छ। यी रक्षकहरूमा साना किसान, आदिवासी समुदायका सदस्य, पत्रकार, कानुन व्यवसायी, वन रक्षक लगायत भूमिको संरक्षणमा काम गर्ने विभिन्न व्यक्ति पर्छन्। कोलम्बियामा सन् २०२४ मा ४८ जना रक्षकको मृत्यु भएको थियो, जुन अघिल्लो वर्षको ७९ भन्दा कम हो। रिपोर्टले ड्रगस कारोबारदेखि अवैध खानीसम्मका क्रियाकलापहरूले जैविक विविधता सम्पन्न क्षेत्रहरूमा असर पुर्यााएको उल्लेख गरेको छ। ग्वाटेमालामा २०, मेक्सिकोमा १९, ब्राजिलमा १२ र फिलिपिन्समा ८ जना रक्षकको मृत्यु वा बेपत्ता हुने घटना भएका छन्।",
  "fetched_at": "2025-09-17T11:52:52.273151Z",
  "id": "095e55aff501c3426c58de9ab7330462a73d95f771c5f882e23387df039fd657",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T11:43:18Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "सन् २०२४ मा विश्वभर १४६ जना भूमि र वातावरण संरक्षणमा...",
  "tags": null,
  "title": "विश्वभर १४६ भूमि तथा वातावरण रक्षकको मृत्युः  ग्लोबल विटनेस प्रतिवेदन",
  "url": "https://deshsanchar.com/2025/09/17/1094984/",
  "version": 1
}