{
  "author": "सेतोपाटी संवाददाता :: Setopati",
  "content": "सन्तोष परियारले रास्वपा केन्द्रीय समितिमा राखे अर्ली महाधिवेशन र पार्टी पुनर्गठन प्रस्ताव\nसेतोपाटी संवाददाता\nकाठमाडौं, असोज ८\nफाइल\nराष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का केन्द्रीय सदस्य सन्तोष परियाले अर्ली महाधिवेशन सहित पार्टी पुनर्गठनको प्रस्ताव गरेका छन्।\nमंगलबारबाट सुरू भएको केन्द्रीय समिति बैठकमा धारणा राख्ने क्रममा रास्वपा संसदीय दलका पूर्वप्रमुख सचेतक समेत रहेका परियारले पार्टीलाई राजनीतिक, वैचारिक, कार्यदिशाका आधारमा मात्रै नभई मुद्दाका दृष्टिले पनि पुनर्गठनको खाँचो औंल्याएका हुन्।\n‘एउटा सत्य के स्वीकार गरौं भने आज हिजो जस्तो समय होइन। समय भनेको आफैमा निरपेक्ष हो तथापि आज जे जस्ता घटना–परिघटनाहरूले हामीलाई यहाँ ल्याएको छ। आज हामी जुन संवैधानिक अप्ठ्यारोमा, जुन किसिमको राजनीतिक अप्ठ्यारोमा परेका छौं, जुन किसिमले सरकार बनाइएको छ, त्यसले समाधान दिन्छ कि दिँदैन? त्यसले हामीलाई अगाडि लान्छ कि लाँदैन? संविधान के हुने? यी यावत प्रश्नहरूबाट घेरिएको आजको हाम्रो समयमा अब राष्ट्रिय स्वतन्त्र पार्टीसँग दुई वटा विकल्प छ,’ उनले बैठकमा भनेका थिए।\nपहिलो विकल्पका रूपमा उनले फागुनमा तय भएको पहिलो महाधिवेशन मंसिरमा सार्नुपर्ने प्रस्ताव गरेका थिए।\nरास्वपाको पहिलो महाधिवेशन आगामी फागुन ७, ८, ९ गते चितवनमा गर्ने तय भएको छ। यसअघि वैशाखमा गर्ने गरी महाधिवेशन तय भए पनि अन्तिम समयमा स्थगित गरिएको थियो।\n‘हामीले आगामी फागुन ७, ८, ९ मा पहिलो महाधिवेशन गर्ने भनेका छौं। त्यसलाई अलि छिटो गरौं। मंसिरमा नै महाधिवेशन गरौं,’ उनले केन्द्रीय समिति बैठकमा प्रस्ताव गर्दै भनेका थिए।\nत्यसका लागि अहिले मौजुदा रहेका सबै कमिटी भंग गर्नुपर्ने उनको प्रस्ताव थियो। अहिले भइरहेको केन्द्रीय समितिलाई नै महाधिवेशन आयोजक समितिमा रूपान्तरण गर्नुपर्ने प्रस्ताव उनले बैठकमा गरेका थिए।\n‘अहिले भएका सबै कमिटीहरू भंग गरौं।  केन्द्रीय समिति जे छ, अर्ली महाधिवेशन, विशेष महाधिवेशन जे भने पनि त्यसको आयोजक समिति बनाऔं, प्रत्येक जिल्लामा भएका पार्टी सदस्यहरूको भागको आधारमा प्रतिनिधि ल्याउने प्रबन्ध गरौं, एउटा फरक सन्दर्भमा पार्टीको केन्द्रीय महाधिवेशन गरौं,’ उनले विकल्प सुझाउँदै भनेका थिए।\nयो महाधिवेशनपछि बनेको केन्द्रीय समितिले संगठनको पुनर्गठन मात्र नभई विचार, दृष्टिकोण, पार्टीको कार्यदिशा, राजनीतिक मुद्दासमेतको पुनर्गठन गर्ने उनले बताएका थिए।\nजेन–जी विद्रोहपछि बनेको सरकारले फागुन २१ गते चुनावमा मिति घोषणा गरेको छ।\nमहाधिवेशनपछि नयाँ विचार, दृष्टिकोण, राजनीतिक कार्यदिशासहित आएको केन्द्रीय समितिले फागुनको चुनावको तयारी गर्ने, त्यसमा आफूलाई केन्द्रित गर्ने, कथम् चुनाव नभए पार्टी काममा क्रियाशील गराउने उनले बताएका थिए।\nयसो गर्न नसक्ने हो भने उनले अर्को विकल्प पनि प्रस्तुत गरेका थिए। महाधिवेशन मंसिरमा गर्न सम्भव नहुने, समयको चाप पर्ने हो भने पार्टीको विस्तारित बैठक बोलाएर पार्टी संगठनहरूलाई पुनर्गठन गर्न सकिने उनको प्रस्ताव थियो।\n‘हामी समयको निकै चापमा छौं, अप्ठ्याराहरू छन्, पार्टी स्वयंलाई पनि अप्ठ्याराहरू छन्। पार्टीमाथि पनि आक्रमण भइरहेको छ भन्ने हो भने एउटा विस्तारित बैठक बोलाऔं, केन्द्रीय विस्तारित बैठक आह्वान गरौं,’ उनले प्रस्ताव गर्दै भने, ‘त्यो विस्तारित बैठकमा कुनकुन समितिका साथीहरू रहने त्यो हामीले तय गरौं।’\nयो विस्तारित बैठकले मूलतः संगठनको पुनर्निर्माण गर्ने केन्द्रीय सदस्य परियारले बताए। यसमार्फत् मौजुद रहेको केन्द्रीय सचिवालय, केन्द्रीय समितिलाई हेरफेर गर्न सकिने उनले बताएका थिए।\n‘कतिपय साथीहरूलाई भएका जिम्मेवारी हेरफेर गरौं। अहिले केन्द्रीय समितिमा कतिपय अवस्थामा काम गर्न अप्ठ्यारो परेका साथीहरूलाई बिदा गरौं। नयाँ काम गर्न चाहने साथीहरूलाई स्वागत गरौं। सचिवालयमा पनि कतिपय कुराहरू हेरफेर गर्न आवश्यक छन् भने त्यसलाई हेरफेर गरौं। पार्टी कामका हिसाबले आज हामी जो जहाँ जे जिम्मेवारीमा छौं, त्यो जिम्मेवारीबाट फरक ढंगले काम गर्न सक्छौं, क्षमता देखाउन सक्छौं भन्ने कसैलाई लागेको छ भने त्यसलाई पनि हेरफेर गरौं। यस हिसाबमा पार्टी संगठनको पुनर्निर्माण गरौं,’ उनले भने।\nयसका अतिरिक्त केन्द्रीय सदस्य परियारले रास्वपामा सैद्धान्तिक अलमल विद्यमान रहेको बताउँदै त्यस आधारमा पनि पार्टी पुनर्गठनको जरूरी रहेको बताएका थिए।\n‘पार्टीको विचारको पनि पुनर्निर्माण गरौं। हामीले विचार संश्लेषण गर्न धेरै कुरा बाँकी छ। अहिले पनि हामी अलमलिएका नै छौं। कुन कुरामा के गर्ने भन्ने हाम्रो ठ्याक्क दृष्टिकोण छैन। यसर्थ अब हामी सैद्धान्तिक हिसाबमा पनि विचारलाई पुनर्गठन गरौं,’ उनले भने, ‘त्यो विस्तारित बैठकबाट पार्टीलाई पुनर्गठन गर्न सकिन्छ। यसका साथै पार्टीका मुद्दाहरूलाई पनि हेरफेर गर्ने बेला भयो। हिजो हामीले उठाएका मुद्दाहरू कहाँसम्म पुर्‍याउने? हामीले उठाउन नसकेका मुद्दा केके हुन्? कुनकुन बाँकी छ, पछिल्लो समय जेन–जी आन्दोलनले उठाएका मुद्दा हिजो हामीले पनि उठाएका थियौं। त्यसलाई अझ बलियोसँग उठाउनुपर्ने होला, राजनीतिक मुद्दालाई पनि पुनर्गठन गरौं। मुद्दालाई फेरि खोजौं। मुद्दाहरूलाई फराकिलो बनाऔं।’\nठूलो दायरामा विस्तारित बैठक बोलाएर त्यस आधारमा मुद्दा तय गर्ने, पार्टीलाई सैद्धान्तिक र राजनीतिक आयाम दिनुपर्ने उनले बताएका थिए।\nयसरी पुनर्गठित समितिले चुनावको तयारी गर्न सक्ने र चुनाव नहुने अवस्था आएमा पार्टी संगठनको काम गर्दै रास्वपालाई महाधिवेशनसम्म पुर्‍याउने सक्ने उनले बताएका थिए।\nमंगलबारको बैठकमा केन्द्रीय सदस्य परियारले भदौ २३ र २४ को आन्दोलनलाई फरक-फरक लेन्सबाट हेर्नुपर्ने बताएका थिए।\n‘आएका तथ्य हेर्दा र विभिन्न कोणबाट विश्लेषण गर्दा भदौ २३ र भदौ २४ गते दुई वटा फरक आन्दोलन भए। भदौ २३ को आन्दोलन जेन जी पुस्ताले सुशासनका लागि भ्रष्टाचारका, बेथितिका विरूद्ध थियो। राजनीतिक पार्टीहरूले जुन किसिमको अराजनीतिक गतिविधि र संस्कारको विकास गरिरहेका थिए, त्यसको विरूद्ध उनीहरूले बुलन्द आवाज निकाले। त्यसलाई सम्मान गर्ने कुरामा हाम्रो कुनै कञ्जुस्याइँ छैन,’ उनले भने, ‘भदौ २३ गतेको आन्दोलनको पछिल्लो प्रहर र भदौ २४ गतेको आन्दोलन जेन–जीले गरेको आन्दोलन भन्दा फरक रह्यो। त्यसमा विभिन्न स्वार्थ समूहहरूको घुसपैठ रह्यो। त्यो आन्दोलनलाई विध्वंशकारी आन्दोलनका रूपमा परिणत गरियो। जसबाट हामीले सार्वजनिक, निजी धेरै सम्पत्तिहरू गुमाउन पुग्यौं। यो घटना कहाँबाट भयो, कसरी भयो, यसको राजनीति के हो? भूराजनीति के हो? अन्तर्राष्ट्रिय राजनीति के हो? विभिन्न कोणबाट यसको विश्लेषण हुने नै छ। हुन्छ नै। गर्नु पनि पर्छ।’\nभदौ २४ को आन्दोलन मुलुक, मुलुकको राजनीति र मुलुकको विकासका लागि भएको जस्तो नदेखिने उनले बताएका थिए।\n‘त्यो आन्दोलनबाट हामीले जे गुमाएका छौं, जुन तहको विध्वंश भएको छ, यो नेपालको राजनीतिमा विरलै यस्ता खालका घटना भएका छन्। २००७ सालका क्रान्ति, त्यस यताका परिवर्तनमा पनि सिंहदरबार जलेका थिएनन्। अब देशलाई नै विध्वंश गरेर, राष्ट्रलाई कमजोर बनाएर राजनीतिक हुने होइन होला! यसमा हामी गम्भीर हुनुपर्छ। यसको गम्भीर समीक्षा गर्नुपर्छ,’ उनले बैठकमा भने।\nयसका साथै उनले नख्खु कारागारबाट पार्टी सभापति रवि लामिछाने निकालेको विषयबारे पनि पार्टीले जबाफ दिनुपर्ने बताए।\n‘भदौ २४ गते नख्खु कारागारमा जे भयो, जहाँ पार्टी सभापति रवि लामिछाने पनि हुनुहुन्थ्यो, त्यो विषयबारे पार्टीभित्र पनि उठेको छ। पार्टी बाहिर पनि त्यत्ति उठेको छ। त्यसबारे हामीले जबाफ दिनैपर्छ। जबाफबाट भाग्ने छुट छैन,’ उनले बैठकमा भने, ‘देशको चौथो ठूलो  राजनीतिक पार्टी, त्यसमाथि पछिल्लो पुस्ताले विश्वास गरेको, पछिल्लो पुस्ताको चेतनाले छानेको पार्टी, त्यो पार्टीमाथि यस्तो किसिमको प्रश्नहरू उठ्दाखेरि प्रश्नबाट भाग्न मिल्दैन।’\nप्रश्नहरूको जबाफ दिनका लागि सत्य के हो? तथ्य के हो? भएको के हो? त्यसबारे केन्द्रीय कमिटीमा जानकारी गराउनुपर्ने उनले बताएका थिए।\n‘यति ठूलो घटनालाई हामीले अनदेखा गर्‍यौं भने, आज त हामी गर्न सकौंला तर भविष्यमा पनि हामीलाई यसले छाड्दैन। यसर्थ हामीले यसको सत्यतथ्य पनि बाहिर ल्याउनुपर्छ,’ उनले भने।\nकेन्द्रीय समितिमा राखेका विषयबारे हामीले उनलाई सोधेका थियौं। यी विषयबाहेक आफूले रास्वपालाई पुनर्गठित गरेर वैकल्पिक धारका रूपमा विकास गर्नुपर्ने पक्षमा रहेको बताए। यी कुराहरू भने मंगलबार समयाभावले राख्न नपाएको पनि बताए।\n‘रास्वपालाई पुनर्गठित गरेर नयाँ कार्यदिशामा लगेपछि छरिएर रहेका वैकल्पिक शक्तिलाई एकीकृत गर्न लाग्नुपर्छ। यसबाट मात्रै हामीले सम्भावित अराजनीतिक, सम्भावित अलोकतान्त्रिक, शक्तिहरूलाई रोक्न सक्छौं। यो देशलाई विधि, विधान, संविधान, लोकतन्त्र, गणतन्त्रमा अगाडि लैजान सक्छौ भन्ने मेरो बुझाइ हो,’ उनले भने।\n#Rastriya Swatantra Party Nepal\n#Santosh Pariyar RSP proposal\n#RSP early general convention\n#RSP party restructuring Nepal\n#RSP Chitwan general convention\n#Rabi Lamichhane party news\n#alternative political force Nepal\n#RSP central committee meeting\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१२:५१\nसिफारिस\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nसमयको गर्भमा हराएको काठमाडौँ!\nएलिना कार्की\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "‘यति ठूलो घटनालाई हामीले अनदेखा गर्‍यौं भने, आज त हामी गर्न सकौंला तर भविष्यमा पनि हामीलाई यसले छाड्दैन। यसर्थ हामीले यसको सत्यतथ्य पनि बाहिर ल्याउनुपर्छ,’ उनले भने।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T07:38:24.406960Z",
  "id": "4e30487509c0b78a5a269b83cfcc46dadadeb28bbf74baa82a15633944cec5c0",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "सन्तोष परियारले रास्वपा केन्द्रीय समितिमा राखे अर्ली महाधिवेशन र पार्टी पुनर्गठन प्रस्ताव"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370158/"
          ],
          [
            "og:description",
            "‘यति ठूलो घटनालाई हामीले अनदेखा गर्‍यौं भने, आज त हामी गर्न सकौंला तर भविष्यमा पनि हामीलाई यसले छाड्दैन। यसर्थ हामीले यसको सत्यतथ्य पनि बाहिर ल्याउनुपर्छ,’ उनले भने।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/santosh-pariyar-1716199294.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "सन्तोष परियारले रास्वपा केन्द्रीय समितिमा राखे अर्ली महाधिवेशन र पार्टी पुनर्गठन प्रस्ताव"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370158/"
            ],
            [
              "og:description",
              "‘यति ठूलो घटनालाई हामीले अनदेखा गर्‍यौं भने, आज त हामी गर्न सकौंला तर भविष्यमा पनि हामीलाई यसले छाड्दैन। यसर्थ हामीले यसको सत्यतथ्य पनि बाहिर ल्याउनुपर्छ,’ उनले भने।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/santosh-pariyar-1716199294.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T07:06:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/4e/4e30487509c0b78a5a269b83cfcc46dadadeb28bbf74baa82a15633944cec5c0.json",
  "title": "सन्तोष परियारले रास्वपा केन्द्रीय समितिमा राखे अर्ली महाधिवेशन र पार्टी पुनर्गठन प्रस्ताव",
  "url": "https://www.setopati.com/politics/370158",
  "version": 1
}