{
  "byline": "विभिष्णा पौड्याल",
  "canonical_hash": "ab0e813e8112606d533a09d761f9bbe5f5583fba6b288ebc1272179b0c87ce9e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758434663_bivishna.jpg\" /></p><p>मिति २०८२ भाद्र २३ र २४ गते २ दिन देशव्यापी आन्दोलन भयो।यस आन्दोलनको नेतृत्व जेन–जी पुस्ताका युवाहरूले गरेका थिए। आन्दोलनमा सहभागी कतिपय त विद्यालय र कलेजको पोसाकमा नै थिए। उक्त आन्दोलनमा जेन–जी पुस्ताका युवाहरूको व्यापक सहभागिता थियो।</p><p>हाम्रो देशमा लोकतन्त्र छ। जसको अर्थ हामी जनताले चाहेको र रोजेको व्यक्तिले देश चलाउने हो। यसका लागि हामीले चुनाव मार्फत त्यस्ता व्यक्तिहरूलाई चुन्छौँ। तर हामीले चुनेर पठाएका प्रतिनिधिहरूले त सत्तामा पुगेपछि भ्रष्टाचार गर्दा पो रहेछन्। देश विकासका लागि छुटयाएर राखेको पुँजी त आफैले उपयोग गर्दा रहेछन्। उनीहरूका छोरा छोरीहरू त्यही पैसाले विदेशमा मोज मस्ती गर्दा रहेछन्। बिस्तारै बिस्तारै यो कुरा बाहिर आउन थाल्यो।  </p><p>जनताले आफूले विश्वास गरेर पठाएका नेताहरूले यसरी राज्यको पुँजी आफ्नो र आफ्नो सन्तानको स्वार्थ सिद्ध गर्नमा खर्चने गरेको थाह पाउन थाले। भ्रष्टाचारको पराकाष्ठा नाघेपछि युवा पुस्ताले सामाजिक सञ्जाल मार्फत ’नेपो बेबी’ नामक अभियान नै चलाए। यता सरकारले भने भ्रष्टाचार विरोधी अभियानको विरुद्ध अङ्कुश लगाउन सामाजिक सञ्जालमाथि नै प्रतिबन्ध लगायो।  </p><p>विदेशी सामाजिक सञ्जालले नेपालमा दर्ता नगरेका कारण प्रतिबन्ध लगाएको भनिए पनि सरकारले देशमा भ्रष्टाचारका विरुद्ध अभियान रोक्न उक्त कदम चालिएको धेरैको बुझाई थियो।  सरकारको उक्त कदमविरुद्ध जेन जी पुस्ताका युवाहरूले सडकमा उत्रिएर शान्तिपूर्ण प्रदर्शन गर्ने निधो गरे। नेपालमा चल्ने सामाजिक सञ्जालमार्फत २८ वर्षसम्मका युवाहरूलाई सडकमा आउन आह्वान गरियो।  जसलाई जेन जी आन्दोलनको नाम दिइयो।  </p><p>कार्यक्रम अनुसार २०८२ साल भाद्र २३ गते बिहानबाट युवाहरू सडकमा भेला हुन थाले। विद्यार्थीहरूलाई स्कुल र कलेजकै पोसाकमा सहभागी हुन अनुरोध गरिएको थियो। उक्त भेलामा सामाजिक सञ्जालमा परिचित व्यक्तिहरू जसलाई इनफ्लुएन्सर पनि भनिन्छ, उनीहरूको पनि बाक्लो उपस्थिति थियो।  </p><p>उक्त भेलाको बारेमा स्थानीय प्रशासनलाई पनि जानकारी दिइएको थियो। यो शान्तिपूर्ण आन्दोलन भनिएकोले सुरक्षाकर्मीले बल प्रयोग हुँदैन भन्नेमा सबै ढुक्क थिए। एक्कासि परिस्थिति परिवर्तन भएछ।  हामी विद्यालयमा नै थियौँ। करिब ३ बजेको आसपास हाम्रा शिक्षकले आन्दोलनका क्रममा ३ जनाको मृत्यु भइसकेको जानकारी दिनुभयो।  </p><p>शान्तिपूर्ण भनिएको उक्त आन्दोलनमा एक्कासि बल प्रयोग भएछ।  सहभागी आन्दोलनकारीमाथि टाउको र छातीमा ताकेर गोली हानिएको रहेछ। परिस्थिति तनावपूर्ण बन्न थालेपछि हामीलाई घर कति बेला पुगौँ जस्तो भयो।  घर पुग्ने बित्तिकै थाहा पाएँ १४ जनाको मृत्यु भइसकेछ। साँझसम्म मृत्यु हुनेको सङ्ख्या १९ पुग्यो। टिभी तथा चलेका सामाजिक सञ्जालमा आन्दोलनका थुप्रै भिडियोहरू आइरहेको थियो।  त्यो हेर्दा धेरै त्रसित भएको थिएँ म।  बुवा आमा पनि धेरै चिन्तित हुनुहुन्थ्यो। त्यस रात म निदाउन सकिन। छटटपट्टि भइरह्यो।</p><p>भोलिपल्ट अर्थात् २४ गते स्थानीय प्रशासनले विभिन्न स्थानमा कर्फ्यू आदेश गरेकाले स्कुल, कलेज तथा विभिन्न कार्यालय सबै बन्द थिए। अघिल्लो दिनको बर्बरताका कारण जेन जी पुस्ता मात्र नभएर अन्य उमेर समूहका जनता पनि सडकमा उत्रेर विरोध गर्न थाले। ठाउँ ठाउँमा टायर बालेर सरकारी दमनविरुद्ध नाराबाजी गर्न थाले। जनताहरू व्याप्त भ्रष्टाचार र त्यसलाई प्रोत्साहन दिने नेतादेखि यति आजित भइसकेका थिए कि सत्तापक्ष र विपक्षी दलका नेता तथा मन्त्रीहरूको घर जलाउन थालियो।</p><p>स्थिति निकै भया भय हुन थाल्यो।  नेपाली सेनाले बहालवाला प्रधानमन्त्री, मन्त्री र ठुला नेताहरूलाई उद्धार गरेर सुरक्षित स्थानमा लगेर राख्यो।  केही समयमा जताततै धुवाँको मुस्लोले शहरनै अन्धकार बन्यो।  यो आन्दोलन काठमाडौँ उपत्यकामा मात्र सीमित थिएन। अघिल्लो दिन नै देशका मुख्य मुख्य सहरमा आन्दोलन भएको थियो। जनता यति आक्रोशित थिए कि उनीहरूले देशका धेरै जसो प्रशासनिक भवन, प्रहरी कार्यालय, सरकारी आवास, व्यापारिक केन्द्र तथा निजी सम्पत्तिमा तोडफोड र आगजनी गरे।</p><p>सरकारको दमन विरुद्ध उत्रिएको जनसागरलाई रोक्न कसैले पनि सक्ने स्थिति रहेन। अरू त अरू देशको सबैभन्दा सुरक्षित मानिएको संसद् भवन, सिंहदरबार, राष्ट्रपति भवन, प्रधानमन्त्री निवास, सर्वोच्च लगायत थुप्रै अदालत, धेरै जिल्लाका प्रशासन कार्यालय समेत बाँकी रहेनन्।  </p><p>देशमा यत्रो ठुलो सङ्कटका बेला मलाई पनि घरमा नै बसिराख्न मन थिएन।  तर अभिभावकको मप्रतिको चिन्ताका कारण म घर बाहिर निस्किन सकेको थिइन ।  त्यही पनि एकै छिन घर नजिकको मुख्य सडक क्षेत्रमा होसियारी पूर्वक निस्किन हिम्मत गरे। जता ततै धुवाँको पिरो गन्ध।  धुम्मिएको मौसम। कोलाहलको महोल। मान्छेको अनुहारमा चिन्ता। निकै दुखः लागिरहेको थियो।  त्यो समयसम्म काठमाडौँको सडकमा सुरक्षाकर्मीको केही उपस्थिति भए पनि खासै प्रभावकारी देखिन।  मा पनि भर्खर यही जेन जी पुस्तामा प्रवेश गर्दै गर्दा मेरो मानस पटलमा भने केवल येउतै प्रश्न उठेको थियो।  </p><p>के यही विध्वंसका लागि यो आन्दोलन गरिएको थियो? यो घटनाक्रमले नेपाललाई पक्कै पनि दसकौँ पछाडि धकेल्ने छ भन्ने लाग्यो। हामीले हाम्रो लागि कहिले सम्म लडिरहने भन्ने प्रश्न मन मस्तिष्कमा खेलिरह्यो।  यद्यपि, इतिहासमा नयाँ पाना थप्न यो आन्दोलनले मुख्य भूमिका खेल्ने छ भन्ने सकारात्मक सोच पनि आयो।  </p><p>हामीले लड्यौँ र हामी भन्दा पछाडिका पुस्ताले अब लडाई लड्नु पर्दैन भन्ने उत्तर पनि आफै भित्र आयो। युग परिवर्तनको सङ्घारमा हामी उभिएको महसुस भयो। आन्दोलनपछिका सरसफाइमा आन्दोलनकारी स्वयम् लागेको देख्दा अब भने हाम्रो देश विकासका लागि सबै एकजुट हुने आशा जाग्यो। भ्रष्टाचारविरुद्धको यो लडाइँले देशमा आमूल परिवर्तन गर्ने विश्वास जागेको छ।  मेरो जिन्दगीको पहिलो आन्दोलन, मेरै उमेर पुस्ताका युवाद्वारा सार्थक भएको मैले प्रत्यक्ष देखे र अनुभव गरे।  यस आन्दोलनले म जस्ता देशका सबै युवाहरूलाई पाठ सिकाएको छ।  </p><p>आफ्नो उज्ज्वल भविष्य र आफू भन्दा पछाडिका पुस्तालाई देशमा नै बसेर काम गर्न वातावरण बनाउन यो आन्दोलन आयोजना गर्ने जेन जी पुस्ताको यो योगदान नेपालको लागि मात्र नभई विश्वकै लागि एउटा महत्त्वपूर्ण उदाहरण बनेको छ।  कुनै एउटा पार्टी र समूह विशेषको स्वार्थ भन्दा माथि उठेर देश र जनताका लागि समर्पित हुन सबैलाई प्रेरणा र साहस मिलोस् यही मेरो शुभकामना छ।  </p>",
  "content_text": "मिति २०८२ भाद्र २३ र २४ गते २ दिन देशव्यापी आन्दोलन भयो।यस आन्दोलनको नेतृत्व जेन–जी पुस्ताका युवाहरूले गरेका थिए। आन्दोलनमा सहभागी कतिपय त विद्यालय र कलेजको पोसाकमा नै थिए। उक्त आन्दोलनमा जेन–जी पुस्ताका युवाहरूको व्यापक सहभागिता थियो। हाम्रो देशमा लोकतन्त्र छ। जसको अर्थ हामी जनताले चाहेको र रोजेको व्यक्तिले देश चलाउने हो। यसका लागि हामीले चुनाव मार्फत त्यस्ता व्यक्तिहरूलाई चुन्छौँ। तर हामीले चुनेर पठाएका प्रतिनिधिहरूले त सत्तामा पुगेपछि भ्रष्टाचार गर्दा पो रहेछन्। देश विकासका लागि छुटयाएर राखेको पुँजी त आफैले उपयोग गर्दा रहेछन्। उनीहरूका छोरा छोरीहरू त्यही पैसाले विदेशमा मोज मस्ती गर्दा रहेछन्। बिस्तारै बिस्तारै यो कुरा बाहिर आउन थाल्यो। जनताले आफूले विश्वास गरेर पठाएका नेताहरूले यसरी राज्यको पुँजी आफ्नो र आफ्नो सन्तानको स्वार्थ सिद्ध गर्नमा खर्चने गरेको थाह पाउन थाले। भ्रष्टाचारको पराकाष्ठा नाघेपछि युवा पुस्ताले सामाजिक सञ्जाल मार्फत ’नेपो बेबी’ नामक अभियान नै चलाए। यता सरकारले भने भ्रष्टाचार विरोधी अभियानको विरुद्ध अङ्कुश लगाउन सामाजिक सञ्जालमाथि नै प्रतिबन्ध लगायो। विदेशी सामाजिक सञ्जालले नेपालमा दर्ता नगरेका कारण प्रतिबन्ध लगाएको भनिए पनि सरकारले देशमा भ्रष्टाचारका विरुद्ध अभियान रोक्न उक्त कदम चालिएको धेरैको बुझाई थियो। सरकारको उक्त कदमविरुद्ध जेन जी पुस्ताका युवाहरूले सडकमा उत्रिएर शान्तिपूर्ण प्रदर्शन गर्ने निधो गरे। नेपालमा चल्ने सामाजिक सञ्जालमार्फत २८ वर्षसम्मका युवाहरूलाई सडकमा आउन आह्वान गरियो। जसलाई जेन जी आन्दोलनको नाम दिइयो। कार्यक्रम अनुसार २०८२ साल भाद्र २३ गते बिहानबाट युवाहरू सडकमा भेला हुन थाले। विद्यार्थीहरूलाई स्कुल र कलेजकै पोसाकमा सहभागी हुन अनुरोध गरिएको थियो। उक्त भेलामा सामाजिक सञ्जालमा परिचित व्यक्तिहरू जसलाई इनफ्लुएन्सर पनि भनिन्छ, उनीहरूको पनि बाक्लो उपस्थिति थियो। उक्त भेलाको बारेमा स्थानीय प्रशासनलाई पनि जानकारी दिइएको थियो। यो शान्तिपूर्ण आन्दोलन भनिएकोले सुरक्षाकर्मीले बल प्रयोग हुँदैन भन्नेमा सबै ढुक्क थिए। एक्कासि परिस्थिति परिवर्तन भएछ। हामी विद्यालयमा नै थियौँ। करिब ३ बजेको आसपास हाम्रा शिक्षकले आन्दोलनका क्रममा ३ जनाको मृत्यु भइसकेको जानकारी दिनुभयो। शान्तिपूर्ण भनिएको उक्त आन्दोलनमा एक्कासि बल प्रयोग भएछ। सहभागी आन्दोलनकारीमाथि टाउको र छातीमा ताकेर गोली हानिएको रहेछ। परिस्थिति तनावपूर्ण बन्न थालेपछि हामीलाई घर कति बेला पुगौँ जस्तो भयो। घर पुग्ने बित्तिकै थाहा पाएँ १४ जनाको मृत्यु भइसकेछ। साँझसम्म मृत्यु हुनेको सङ्ख्या १९ पुग्यो। टिभी तथा चलेका सामाजिक सञ्जालमा आन्दोलनका थुप्रै भिडियोहरू आइरहेको थियो। त्यो हेर्दा धेरै त्रसित भएको थिएँ म। बुवा आमा पनि धेरै चिन्तित हुनुहुन्थ्यो। त्यस रात म निदाउन सकिन। छटटपट्टि भइरह्यो। भोलिपल्ट अर्थात् २४ गते स्थानीय प्रशासनले विभिन्न स्थानमा कर्फ्यू आदेश गरेकाले स्कुल, कलेज तथा विभिन्न कार्यालय सबै बन्द थिए। अघिल्लो दिनको बर्बरताका कारण जेन जी पुस्ता मात्र नभएर अन्य उमेर समूहका जनता पनि सडकमा उत्रेर विरोध गर्न थाले। ठाउँ ठाउँमा टायर बालेर सरकारी दमनविरुद्ध नाराबाजी गर्न थाले। जनताहरू व्याप्त भ्रष्टाचार र त्यसलाई प्रोत्साहन दिने नेतादेखि यति आजित भइसकेका थिए कि सत्तापक्ष र विपक्षी दलका नेता तथा मन्त्रीहरूको घर जलाउन थालियो। स्थिति निकै भया भय हुन थाल्यो। नेपाली सेनाले बहालवाला प्रधानमन्त्री, मन्त्री र ठुला नेताहरूलाई उद्धार गरेर सुरक्षित स्थानमा लगेर राख्यो। केही समयमा जताततै धुवाँको मुस्लोले शहरनै अन्धकार बन्यो। यो आन्दोलन काठमाडौँ उपत्यकामा मात्र सीमित थिएन। अघिल्लो दिन नै देशका मुख्य मुख्य सहरमा आन्दोलन भएको थियो। जनता यति आक्रोशित थिए कि उनीहरूले देशका धेरै जसो प्रशासनिक भवन, प्रहरी कार्यालय, सरकारी आवास, व्यापारिक केन्द्र तथा निजी सम्पत्तिमा तोडफोड र आगजनी गरे। सरकारको दमन विरुद्ध उत्रिएको जनसागरलाई रोक्न कसैले पनि सक्ने स्थिति रहेन। अरू त अरू देशको सबैभन्दा सुरक्षित मानिएको संसद् भवन, सिंहदरबार, राष्ट्रपति भवन, प्रधानमन्त्री निवास, सर्वोच्च लगायत थुप्रै अदालत, धेरै जिल्लाका प्रशासन कार्यालय समेत बाँकी रहेनन्। देशमा यत्रो ठुलो सङ्कटका बेला मलाई पनि घरमा नै बसिराख्न मन थिएन। तर अभिभावकको मप्रतिको चिन्ताका कारण म घर बाहिर निस्किन सकेको थिइन । त्यही पनि एकै छिन घर नजिकको मुख्य सडक क्षेत्रमा होसियारी पूर्वक निस्किन हिम्मत गरे। जता ततै धुवाँको पिरो गन्ध। धुम्मिएको मौसम। कोलाहलको महोल। मान्छेको अनुहारमा चिन्ता। निकै दुखः लागिरहेको थियो। त्यो समयसम्म काठमाडौँको सडकमा सुरक्षाकर्मीको केही उपस्थिति भए पनि खासै प्रभावकारी देखिन। मा पनि भर्खर यही जेन जी पुस्तामा प्रवेश गर्दै गर्दा मेरो मानस पटलमा भने केवल येउतै प्रश्न उठेको थियो। के यही विध्वंसका लागि यो आन्दोलन गरिएको थियो? यो घटनाक्रमले नेपाललाई पक्कै पनि दसकौँ पछाडि धकेल्ने छ भन्ने लाग्यो। हामीले हाम्रो लागि कहिले सम्म लडिरहने भन्ने प्रश्न मन मस्तिष्कमा खेलिरह्यो। यद्यपि, इतिहासमा नयाँ पाना थप्न यो आन्दोलनले मुख्य भूमिका खेल्ने छ भन्ने सकारात्मक सोच पनि आयो। हामीले लड्यौँ र हामी भन्दा पछाडिका पुस्ताले अब लडाई लड्नु पर्दैन भन्ने उत्तर पनि आफै भित्र आयो। युग परिवर्तनको सङ्घारमा हामी उभिएको महसुस भयो। आन्दोलनपछिका सरसफाइमा आन्दोलनकारी स्वयम् लागेको देख्दा अब भने हाम्रो देश विकासका लागि सबै एकजुट हुने आशा जाग्यो। भ्रष्टाचारविरुद्धको यो लडाइँले देशमा आमूल परिवर्तन गर्ने विश्वास जागेको छ। मेरो जिन्दगीको पहिलो आन्दोलन, मेरै उमेर पुस्ताका युवाद्वारा सार्थक भएको मैले प्रत्यक्ष देखे र अनुभव गरे। यस आन्दोलनले म जस्ता देशका सबै युवाहरूलाई पाठ सिकाएको छ। आफ्नो उज्ज्वल भविष्य र आफू भन्दा पछाडिका पुस्तालाई देशमा नै बसेर काम गर्न वातावरण बनाउन यो आन्दोलन आयोजना गर्ने जेन जी पुस्ताको यो योगदान नेपालको लागि मात्र नभई विश्वकै लागि एउटा महत्त्वपूर्ण उदाहरण बनेको छ। कुनै एउटा पार्टी र समूह विशेषको स्वार्थ भन्दा माथि उठेर देश र जनताका लागि समर्पित हुन सबैलाई प्रेरणा र साहस मिलोस् यही मेरो शुभकामना छ।",
  "fetched_at": "2025-09-21T06:31:42.743259Z",
  "id": "3e018b7a6373dc2aa8cb31a2a42023c1c239feff10b93f8c31c4906a91c0bce7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758434663_bivishna.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T06:06:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भ्रष्टाचारविरुद्धको यो लडाइँले देशमा आमूल परिवर्तन गर्ने विश्वास जागेको छ। मेरो जिन्दगीको पहिलो आन्दोलन, मेरै उमेर पुस्ताका युवाद्वारा सार्थक भएको मैले प्रत्यक्ष देखे र अनुभव गरे। यस आन्दोलनले म जस्ता देशका सबै युवाहरूलाई पाठ सिकाएको छ।...",
  "tags": null,
  "title": "जीवनकै पहिलो आन्दोलन अनुभव",
  "url": "https://nagariknews.nagariknetwork.com/blog/first-movement-experience-of-my-life-27-11.html",
  "version": 1
}