{
  "byline": "नागरिक",
  "canonical_hash": "33ef4bc13a0314fedc58faf6343c3211c983deebc16fc9477d3f75e1c1c89a1f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1747488411_deuba.jpg\" /></p><p>नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले नेपालको संविधान नेपाली जनताले पटकपटक गरेकोे क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको एउटा महत्त्वपूर्ण उपलब्धि बताएका छन्।</p><p>संविधान दिवसका अवसरमा आज जारी गरेको सन्देशमा उनले मुलुकमा लोकतन्त्रको स्थापना र पुनःस्थापनाका लागि भएका ऐतिहासिक क्रान्ति, सङ्घर्ष र जनआन्दोलनको उपलब्धिस्वरुप संविधानसभाबाट संविधान जारी भएको उल्लेख गरेका हुन्। यस अवसरमा सभापति देउवाले आफ्नो जीवन उत्सर्ग गर्ने सम्पूर्ण ज्ञातअज्ञात वीर सहिदहरूको समर्पण र बलिदानको उच्च कदर गर्दै संविधान दिवसका अवसरमा उनीहरूप्रति हार्दिक श्रद्धाञ्जली अर्पण गरेका छन्।</p><p>सन्देशमा सभापति देउवाले कांग्रेसको नेतृत्वमा, जनताका निर्वाचित प्रतिनिधिद्वारा असोज ३, २०७२ मा संविधानसभाबाट पारित भई संविधान घोषणा भएको बताएका छन्। यो संविधानले लोकतन्त्र, मानवअधिकार र सामाजिक न्यायका विश्वव्यापी मान्यतालाई आत्मसात् गर्दै सबैको हक र अधिकार सुनिश्चित गरेको छ। संविधान जारी भएको एक दशक पूरा भएको यो ऐतिहासिक दिनलाई सबैले गौरवसाथ स्मरण गर्दै हरेक नागरिकले आफू स्वतन्त्र र समान भएको महसुस गर्दै प्रत्येक वर्ष हर्सोउल्लासका साथ संविधान दिवस मनाउँदै आएको उनको सन्देशमा उल्लेख छ।</p><p>उनले न्याय, समानता र स्वतन्त्रता एवं बहुलवादमा आधारित बहुदलीय संसदीय लोकतान्त्रिक व्यवस्था स्थापना गर्न पटकपटक भएका राजनीतिक एवं सामाजिक क्रान्ति, सङ्घर्ष र आन्दोलनमा आफ्नो प्राण उत्सर्ग गर्ने महान् सपुतहरूप्रति संविधान दिवसको यस पावन अवसरमा उच्च सम्मानका साथ हार्दिक श्रद्धासुमन अर्पण गर्दै संविधान दिवसको शुभकामना व्यक्त गरेको सन्देशमा उल्लेख छ।</p>",
  "content_text": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले नेपालको संविधान नेपाली जनताले पटकपटक गरेकोे क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको एउटा महत्त्वपूर्ण उपलब्धि बताएका छन्। संविधान दिवसका अवसरमा आज जारी गरेको सन्देशमा उनले मुलुकमा लोकतन्त्रको स्थापना र पुनःस्थापनाका लागि भएका ऐतिहासिक क्रान्ति, सङ्घर्ष र जनआन्दोलनको उपलब्धिस्वरुप संविधानसभाबाट संविधान जारी भएको उल्लेख गरेका हुन्। यस अवसरमा सभापति देउवाले आफ्नो जीवन उत्सर्ग गर्ने सम्पूर्ण ज्ञातअज्ञात वीर सहिदहरूको समर्पण र बलिदानको उच्च कदर गर्दै संविधान दिवसका अवसरमा उनीहरूप्रति हार्दिक श्रद्धाञ्जली अर्पण गरेका छन्। सन्देशमा सभापति देउवाले कांग्रेसको नेतृत्वमा, जनताका निर्वाचित प्रतिनिधिद्वारा असोज ३, २०७२ मा संविधानसभाबाट पारित भई संविधान घोषणा भएको बताएका छन्। यो संविधानले लोकतन्त्र, मानवअधिकार र सामाजिक न्यायका विश्वव्यापी मान्यतालाई आत्मसात् गर्दै सबैको हक र अधिकार सुनिश्चित गरेको छ। संविधान जारी भएको एक दशक पूरा भएको यो ऐतिहासिक दिनलाई सबैले गौरवसाथ स्मरण गर्दै हरेक नागरिकले आफू स्वतन्त्र र समान भएको महसुस गर्दै प्रत्येक वर्ष हर्सोउल्लासका साथ संविधान दिवस मनाउँदै आएको उनको सन्देशमा उल्लेख छ। उनले न्याय, समानता र स्वतन्त्रता एवं बहुलवादमा आधारित बहुदलीय संसदीय लोकतान्त्रिक व्यवस्था स्थापना गर्न पटकपटक भएका राजनीतिक एवं सामाजिक क्रान्ति, सङ्घर्ष र आन्दोलनमा आफ्नो प्राण उत्सर्ग गर्ने महान् सपुतहरूप्रति संविधान दिवसको यस पावन अवसरमा उच्च सम्मानका साथ हार्दिक श्रद्धासुमन अर्पण गर्दै संविधान दिवसको शुभकामना व्यक्त गरेको सन्देशमा उल्लेख छ।",
  "fetched_at": "2025-09-19T02:53:56.096268Z",
  "id": "3ee45912ed9bb921a034aae49fa26cb19dc7df683dcf65a5e0ff177b417ad4d6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1747488411_deuba.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T01:18:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले नेपालको संविधान नेपाली जनताले पटकपटक गरेकोे क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको एउटा महत्त्वपूर्ण उपलब्धि बताएका छन्।...",
  "tags": null,
  "title": "जनताले गरेको क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको एउटा महत्त्वपूर्ण उपलब्धि संविधान : सभापति देउवा",
  "url": "https://nagariknews.nagariknetwork.com/politics/constitution-is-an-important-achievement-of-the-revolution-struggle-and-democratic-movement-of-the-people-president-deuba-53-43.html",
  "version": 1
}