{
  "byline": "नागरिक",
  "canonical_hash": "68d6e0e33a3bcb79116ef9cb6b7aaf244b59d7845ecd2525d87b6c9332d1d912",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758170659_Portugal%20flag.jpg\" /></p><p>पोर्चुगलले प्यालेस्टाइनलाई एक स्वतन्त्र राष्ट्रको रूपमा मान्यता दिने घोषणा गरेको छ।</p><p>यो निर्णय इजरायलले गाजामा गरिरहेको युद्धलाई नरसंहार ठहर गर्ने संयुक्त राष्ट्रसंघको ऐतिहासिक अनुसन्धान प्रतिवेदन सार्वजनिक भएपछि आएको हो। पोर्चुगलको विदेश मन्त्रालयले शुक्रबार एक विज्ञप्ति जारी गर्दै सेप्टेम्बर २१ अर्थात भोलि (आइतबार) यो मान्यताको औपचारिक घोषणा गर्ने बताएको छ।</p><p>पोर्चुगलको यस कदमलाई अस्ट्रेलिया, क्यानडा, फ्रान्स, बेलायत लगायतका अन्य नौ देशहरूले पनि समर्थन गरेका छन्। पोर्चुगलका प्रधानमन्त्री लुइस मोन्टेनेग्रोले यो निर्णयलाई अन्तिम रूप दिनुअघि राष्ट्रपति र संसदसँग परामर्श गरेको बताइएको छ। पोर्चुगलमा सन् २०११ देखि नै यस विषयमा बहस हुँदै आएको अन्तराष्ट्रिय संचार माध्यममा उल्लेख छ । यद्यपि पोर्चुगलको यो निर्णयलाई अमेरिका र इजरायलले कडा आलोचना गरेका छन्।    </p><p>तर लक्जमबर्गका प्रधानमन्त्री र विदेशमन्त्रीले भने आफ्नो देशले प्यालेस्टाइनलाई मान्यता दिने इच्छा व्यक्त गरेका गर्दै इजरायलमाथि प्रतिबन्ध लगाउने गरी संसदमा विधेयक पेस गर्ने बताएका छन्।</p>",
  "content_text": "पोर्चुगलले प्यालेस्टाइनलाई एक स्वतन्त्र राष्ट्रको रूपमा मान्यता दिने घोषणा गरेको छ। यो निर्णय इजरायलले गाजामा गरिरहेको युद्धलाई नरसंहार ठहर गर्ने संयुक्त राष्ट्रसंघको ऐतिहासिक अनुसन्धान प्रतिवेदन सार्वजनिक भएपछि आएको हो। पोर्चुगलको विदेश मन्त्रालयले शुक्रबार एक विज्ञप्ति जारी गर्दै सेप्टेम्बर २१ अर्थात भोलि (आइतबार) यो मान्यताको औपचारिक घोषणा गर्ने बताएको छ। पोर्चुगलको यस कदमलाई अस्ट्रेलिया, क्यानडा, फ्रान्स, बेलायत लगायतका अन्य नौ देशहरूले पनि समर्थन गरेका छन्। पोर्चुगलका प्रधानमन्त्री लुइस मोन्टेनेग्रोले यो निर्णयलाई अन्तिम रूप दिनुअघि राष्ट्रपति र संसदसँग परामर्श गरेको बताइएको छ। पोर्चुगलमा सन् २०११ देखि नै यस विषयमा बहस हुँदै आएको अन्तराष्ट्रिय संचार माध्यममा उल्लेख छ । यद्यपि पोर्चुगलको यो निर्णयलाई अमेरिका र इजरायलले कडा आलोचना गरेका छन्। तर लक्जमबर्गका प्रधानमन्त्री र विदेशमन्त्रीले भने आफ्नो देशले प्यालेस्टाइनलाई मान्यता दिने इच्छा व्यक्त गरेका गर्दै इजरायलमाथि प्रतिबन्ध लगाउने गरी संसदमा विधेयक पेस गर्ने बताएका छन्।",
  "fetched_at": "2025-09-20T05:40:49.180041Z",
  "id": "9708d42d7e26577664eac57434261e45980707e8b824641c666acc587404e9b8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758170659_Portugal%20flag.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T04:59:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पोर्चुगलले प्यालेस्टाइनलाई एक स्वतन्त्र राष्ट्रको रूपमा मान्यता दिने घोषणा गरेको छ।",
  "tags": null,
  "title": "पोर्चुगलले प्यालेस्टाइनलाई राज्यको रूपमा मान्यता दिने",
  "url": "https://nagariknews.nagariknetwork.com/international/portugal-to-recognize-palestine-as-a-state-86-97.html",
  "version": 1
}