{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "afc0ce8242644c9fea57959f8e3a6aa9e18962175e5f64387ef5aeede06c4dd8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757950897_chadannath.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा भएको प्रदर्शनले जुम्लाको चन्दननाथ नगरपालिकामा करिब एक करोड रुपैयाँ बराबरको भौतिक क्षति पुर्‍याएको छ।</p><p>गत भदौ २४ गते आक्रोशित समूहले नगरपालिकाको कार्यालय, सवारीसाधन र अन्य भौतिक संरचनामा गरेको तोडफोड तथा आगजनीले अत्यावश्यक सेवा प्रवाहमा समेत गम्भीर असर परेको छ।</p><p>प्रदर्शनकारीले नागरिक सेवामा प्रयोग हुने शववाहन, एम्बुलेन्स र दमकलमा समेत क्षति पुर्‍याएका छन्।<br /> </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1757950960_2.jpg\" /></figure><p>नगरपालिकाका प्रमुख प्रशासकीय अधिकृत टेकबहादुर बुढ्थापाका अनुसार आगजनी तथा तोडफोडबाट नगरपालिकामा कुल ९८ लाख ७३ हजार तीन सय ८३ रुपैयाँ बराबरको क्षति भएको छ।</p><p>सवारीसाधनमा सबैभन्दा बढी ७९ लाख ७३ हजार, मेसिनरी तथा कार्यालयका सामग्रीमा १३ लाख र भौतिक संरचनामा ६ लाख बराबरको क्षति भएको उनले जानकारी दिए।</p><p>नगर प्रमुख राजुसिंह कठायतले कार्यालयमा ढुंगा प्रहार गरेर काम नलाग्ने बनाइएको बताए। क्षतिको विवरणअनुसार, एउटा दमकल, एउटा एम्बुलेन्स, एउटा शववाहन, एउटा डोजर, एउटा महिन्द्रा जीप, एउटा हाइलक्स कार र एउटा स्कारपिओ तोडफोड गरिएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1757950925_549749604_4335274946796507_4812385297394035040_n.jpg\" /></figure><p>त्यस्तै, ११ वटा मोटरसाइकल र स्कुटरमा तोडफोड र आगजनी गरिएको छ। जसमा चारवटामा आगजनी, एउटा पूर्ण क्षति र छ वटामा तोडफोड भएको छ।</p><p>यसैगरी, कार्यालयभित्र रहेका डेक्सटप कम्प्युटर, एलसीडी, एकीकृत सेवा प्रणालीको टोकन मेसिन, डिजिटल नागरिक वडापत्र, प्रिन्टर, वाटर डिस्पेन्सर, फर्निचर, नगर प्रहरीका सामग्री लगायतका वस्तुहरू पनि पूर्ण रूपमा नष्ट भएका छन्।</p><p>व्यापक क्षतिपछि नगरपालिकाले प्रदान गर्ने नियमित सेवाहरू प्रभावित भएका छन्। नगरपालिकाले क्षतिको यकिन विवरण संकलन गरी पुनर्निर्माण र सेवा सुचारु गर्ने प्रयास गरिरहेको जनाएको छ।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा भएको प्रदर्शनले जुम्लाको चन्दननाथ नगरपालिकामा करिब एक करोड रुपैयाँ बराबरको भौतिक क्षति पुर्‍याएको छ। गत भदौ २४ गते आक्रोशित समूहले नगरपालिकाको कार्यालय, सवारीसाधन र अन्य भौतिक संरचनामा गरेको तोडफोड तथा आगजनीले अत्यावश्यक सेवा प्रवाहमा समेत गम्भीर असर परेको छ। प्रदर्शनकारीले नागरिक सेवामा प्रयोग हुने शववाहन, एम्बुलेन्स र दमकलमा समेत क्षति पुर्‍याएका छन्। नगरपालिकाका प्रमुख प्रशासकीय अधिकृत टेकबहादुर बुढ्थापाका अनुसार आगजनी तथा तोडफोडबाट नगरपालिकामा कुल ९८ लाख ७३ हजार तीन सय ८३ रुपैयाँ बराबरको क्षति भएको छ। सवारीसाधनमा सबैभन्दा बढी ७९ लाख ७३ हजार, मेसिनरी तथा कार्यालयका सामग्रीमा १३ लाख र भौतिक संरचनामा ६ लाख बराबरको क्षति भएको उनले जानकारी दिए। नगर प्रमुख राजुसिंह कठायतले कार्यालयमा ढुंगा प्रहार गरेर काम नलाग्ने बनाइएको बताए। क्षतिको विवरणअनुसार, एउटा दमकल, एउटा एम्बुलेन्स, एउटा शववाहन, एउटा डोजर, एउटा महिन्द्रा जीप, एउटा हाइलक्स कार र एउटा स्कारपिओ तोडफोड गरिएको छ। त्यस्तै, ११ वटा मोटरसाइकल र स्कुटरमा तोडफोड र आगजनी गरिएको छ। जसमा चारवटामा आगजनी, एउटा पूर्ण क्षति र छ वटामा तोडफोड भएको छ। यसैगरी, कार्यालयभित्र रहेका डेक्सटप कम्प्युटर, एलसीडी, एकीकृत सेवा प्रणालीको टोकन मेसिन, डिजिटल नागरिक वडापत्र, प्रिन्टर, वाटर डिस्पेन्सर, फर्निचर, नगर प्रहरीका सामग्री लगायतका वस्तुहरू पनि पूर्ण रूपमा नष्ट भएका छन्। व्यापक क्षतिपछि नगरपालिकाले प्रदान गर्ने नियमित सेवाहरू प्रभावित भएका छन्। नगरपालिकाले क्षतिको यकिन विवरण संकलन गरी पुनर्निर्माण र सेवा सुचारु गर्ने प्रयास गरिरहेको जनाएको छ।",
  "fetched_at": "2025-09-15T15:53:59.639977Z",
  "id": "971c7636d3455730bef4b19b272a142530b307b63d4e611115ee0cf6cf47cbcc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757950897_chadannath.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1757950960_2.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1757950925_549749604_4335274946796507_4812385297394035040_n.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T15:37:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा भएको प्रदर्शनले जुम्लाको चन्दननाथ नगरपालिकामा करिब एक करोड रुपैयाँ बराबरको भौतिक क्षति पुर्‍याएको छ।...",
  "tags": null,
  "title": "जुम्ला: शववाहन र एम्बुलेन्स समेत तोडफोड, करिब एक करोडको क्षति",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/gen-g-movement-causes-over-rs-9-8-million-damage-in-chandannath-municipality-29-82.html",
  "version": 1
}