{
  "byline": "नागरिक",
  "canonical_hash": "1bf219a0598b3e98cce92b0939cc100dbb042f647ee9eb76f46ec06bd2ca11ee",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1725206260_Congresh%20Meeting.jpg\" /></p><p>नेपाली कांग्रेसले हालै देशमा भएका राजनीतिक घटनाक्रमबारे आफ्नो आधिकारिक धारणा सार्वजनिक गर्दै प्रतिनिधिसभा विघटनलाई पूर्णरूपमा अलोकतान्त्रिक र असंवैधानिक ठहर गरेको छ।</p><p>कांग्रेस उपसभापति पूर्णबहादुर खड्काले आइतबार जारी गरेको विज्ञप्तिमा भदौ २३ र २४ गतेको जेएनजी आन्दोलनमा युवाहरूले ज्यान गुमाउनु र खर्बौं मूल्यको सम्पत्ति नष्ट हुनु दुःखद भएको उल्लेख छ। उनले मृतकप्रति श्रद्धाञ्जली र परिवारजनमा संवेदना व्यक्त गर्दै घटनाको छानबिन तत्काल सुरु गर्न सरकारलाई पुनः आग्रह गरेका छन्।</p><p>विज्ञप्तिमा आन्दोलनमा घुसपैठका कारण सिंहदरबार, संसद भवन, सर्वोच्च अदालतदेखि निजी घर र व्यवसायिक प्रतिष्ठानसम्ममा भएको तोडफोड र आगजनी निन्दनीय र भर्त्सनायोग्य भएको उल्लेख गरिएको छ। कांग्रेसले सरकारले वास्तविक क्षतिको आंकलन तत्काल सुरु गर्न माग गरेको छ।</p><p>सभापति शेरबहादुर देउवा, केन्द्रीय सदस्य तथा परराष्ट्रमन्त्री डा. आरजु राणा देउवासहित विभिन्न नेतामाथि भएको आक्रमणलाई पनि कांग्रेसले अमानवीय भन्दै निन्दा गरेको छ। उनीहरू लगायत घाइते सबैको शीघ्र स्वास्थ्यलाभको कामना पार्टीले गरेको छ।</p><p>प्रतिनिधिसभा विघटनबारे कांग्रेसले यसलाई संविधान र लोकतन्त्र माथिको कुठाराघात भनेको छ। विज्ञप्तिमा यस कदमले सर्वोच्च अदालतका पूर्ववर्ती फैसलाविपरीत जाने मात्र नभई संघीय लोकतान्त्रिक गणतन्त्र र समावेशी राज्य निर्माणको भावना कमजोर हुने चेतावनी दिइएको छ।</p><p>कांग्रेसले मुलुकमा उत्पन्न परिस्थितिमा एकताबद्ध भएर अघि बढ्ने प्रतिबद्धता जनाएको छ।</p><p><strong>कांग्रेसले जारी गरेको प्रेस वक्तव्य पढ्नुहोस् </strong></p><p><i>प्रेस वक्तव्य</i></p><p><i>मुलुकमा विकसित घटनाक्रम सम्बन्धमा नेपाली कांग्रेसले निरन्तर आफ्नो दृष्टिकोण सार्वजनिक गर्दै आएको छ ।</i></p><p><i>जेएनजी पुस्ताको प्रदर्शन, प्रदर्शनको क्रममा भएको मृत्यु एवं खर्बौंको भौतिक संरचनाको विनाश, कांग्रेस सभापति शेरबहादुर देउवा, नेपाली कांग्रेसका केन्द्रीय सदस्य एवं परराष्ट्र मन्त्री डा. आरजु राणा देउवा र अन्य कयौं राजनैतिक नेतृत्व माथिको भौतिक आक्रमण, राष्ट्रपतिद्वारा गरिएको संवाद पहलकदमी, अन्तरिम प्रधानमन्त्रीको घोषणा, प्रतिनिधिसभा विघटन यी समग्र बिषयमा पार्टीको धारणा महामन्त्रीद्वयको वक्तव्यबाट र पछिल्लो समय कार्यसम्पादन समितिको बैठकको निर्णयबाट सार्वजनिक गरिएको छ । वर्तमानमा पार्टीको भूमिका संयोजन गरिरहेको नाताले हाम्रा धारणाहरू बारे कुनै अस्पट्ता र अन्यौल नरहेको सम्बन्धमा हामी स्पष्ट छौं ।</i></p><p><i>१) जेएनजीद्वारा भाद्र २३ र २४ गते भएको प्रदर्शनमा युवाहरू सहादत हुनु र खबौं सम्पत्तिको तोडफोड, आगजनी भई पूर्ण क्षति हुनु अत्यन्तै दुःखद थियो । आन्दोलनको क्रममा जीवन गुमाउने युवाहरू, सुरक्षाकर्मी लगायतप्रति भावपूर्ण श्रद्धाञ्जली व्यक्त गर्दै, परिवारजनमा गहिरो समवेदना दोहोर्‍याउन चाहन्छौ ।</i></p><p><i>२) उक्त सम्पूर्ण घटनाको छानबिन गर्न हामीले माग गरिसकेका छौं । सरकारलाई पुनः स्मरण गराउँदछौं ।</i></p><p><i>३) जेएनजीको भावना विपरीत अवाञ्छित घुसपैठ हुँदा सिंहदरबार, संसद भवन, सर्वोच्च अदालत, प्रदेश सभा भवनहरू देखि अनेकौं राजनैतिक, प्रशासनिक, व्यवसायिक प्रतिष्ठान, वित्तीय संस्था, मिडिया हाउस र व्यक्तिका निजी घर समेतमा गरेर खर्बौंको संरचना ध्वस्त गरिएको छ । यो अत्यन्तै अकल्पनीय र दुःखद घटना निन्दनीय र भत्र्सना योग्य छ । सरकारले क्षतिको वास्तविक आंकलन प्रक्रिया अविलम्ब शुरु गरोस् ।</i></p><p><i>४) लोकतन्त्रका लागि जीवन पर्यन्त अविचलित रुपमा संघर्ष गरेका पार्टीका आदरणीय सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवा र पार्टीका केन्द्रीय सदस्य डा. आरजु राणा देउवा माथिको अमानवीय र वर्वतापूर्ण भौतिक आक्रमण निन्दनीय एवं भत्र्सना योग्य छ । उहाँहरू उपचारको क्रममा रहनु भएकोले शीघ्र स्वास्थ्यलाभको कामना गर्दछौं ।</i></p><p><i>यसैगरी पार्टीका अग्रजहरु, नेताहरु, पार्टीका साथीहरु तथा अन्य राजनीतिक दलका नेताहरु माथि भएको भौतिक आक्रमण निन्दनीय र भत्र्सना योग्य छ । उहाँहरु लगायत आन्दोलनका क्रममा घाइते हुनु भएका सबैको शीघ्र स्वास्थ्य लाभको कामना गर्दछौं ।</i></p><p><i>५) संविधान बमोजिम जनताबाट लोकतान्त्रिक विधि अनुसार निर्वाचित देशकै सर्वोच्च प्रतिनिधिमूलक संस्था प्रतिनिधि सभाको विघटनको कार्य पूर्ण रुपमा अलोकतान्त्रिक र असंवैधानिक छ । यस कार्यले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात भएको छ । यसले लोकतन्त्र र संविधानलाई कमजोर गर्नुका साथै सम्मानित सर्वोच्च अदालतको पूर्ववर्ती सम्बन्धित फैसला भन्दा विपरीत छ । अविलम्ब कार्यसम्पादन समितिको बैठक बसेर प्रतिनिधि सभाको अलोकतान्त्रिक र असंवैधानिक विघटनको विपक्षमा आफ्नो स्पष्ट धारणा निर्माण गरेर सार्वजनिक गरिएको स्मरण गराउँदछौं ।</i></p><p><i>६) समस्त नेपाली दिदीबहिनी, दाजुभाइ, युवाहरू एवं पार्टी साथीहरूको भावनालाई सम्मान गर्दै विद्यमान राजनैतिक घटनाक्रम सम्बन्धमा एकताबद्ध रहेर स्पष्ट धारणाहरू तय गर्दै अघि बढ्न नेपाली कांग्रेस दृढ प्रतिबद्ध रहेको स्पष्ट गर्दछ ।</i></p><p><i>जय नेपाल !</i></p><p><i>पूर्णबहादुर खड्का</i></p><p><i>उपसभापति</i></p>",
  "content_text": "नेपाली कांग्रेसले हालै देशमा भएका राजनीतिक घटनाक्रमबारे आफ्नो आधिकारिक धारणा सार्वजनिक गर्दै प्रतिनिधिसभा विघटनलाई पूर्णरूपमा अलोकतान्त्रिक र असंवैधानिक ठहर गरेको छ। कांग्रेस उपसभापति पूर्णबहादुर खड्काले आइतबार जारी गरेको विज्ञप्तिमा भदौ २३ र २४ गतेको जेएनजी आन्दोलनमा युवाहरूले ज्यान गुमाउनु र खर्बौं मूल्यको सम्पत्ति नष्ट हुनु दुःखद भएको उल्लेख छ। उनले मृतकप्रति श्रद्धाञ्जली र परिवारजनमा संवेदना व्यक्त गर्दै घटनाको छानबिन तत्काल सुरु गर्न सरकारलाई पुनः आग्रह गरेका छन्। विज्ञप्तिमा आन्दोलनमा घुसपैठका कारण सिंहदरबार, संसद भवन, सर्वोच्च अदालतदेखि निजी घर र व्यवसायिक प्रतिष्ठानसम्ममा भएको तोडफोड र आगजनी निन्दनीय र भर्त्सनायोग्य भएको उल्लेख गरिएको छ। कांग्रेसले सरकारले वास्तविक क्षतिको आंकलन तत्काल सुरु गर्न माग गरेको छ। सभापति शेरबहादुर देउवा, केन्द्रीय सदस्य तथा परराष्ट्रमन्त्री डा. आरजु राणा देउवासहित विभिन्न नेतामाथि भएको आक्रमणलाई पनि कांग्रेसले अमानवीय भन्दै निन्दा गरेको छ। उनीहरू लगायत घाइते सबैको शीघ्र स्वास्थ्यलाभको कामना पार्टीले गरेको छ। प्रतिनिधिसभा विघटनबारे कांग्रेसले यसलाई संविधान र लोकतन्त्र माथिको कुठाराघात भनेको छ। विज्ञप्तिमा यस कदमले सर्वोच्च अदालतका पूर्ववर्ती फैसलाविपरीत जाने मात्र नभई संघीय लोकतान्त्रिक गणतन्त्र र समावेशी राज्य निर्माणको भावना कमजोर हुने चेतावनी दिइएको छ। कांग्रेसले मुलुकमा उत्पन्न परिस्थितिमा एकताबद्ध भएर अघि बढ्ने प्रतिबद्धता जनाएको छ। कांग्रेसले जारी गरेको प्रेस वक्तव्य पढ्नुहोस् प्रेस वक्तव्य मुलुकमा विकसित घटनाक्रम सम्बन्धमा नेपाली कांग्रेसले निरन्तर आफ्नो दृष्टिकोण सार्वजनिक गर्दै आएको छ । जेएनजी पुस्ताको प्रदर्शन, प्रदर्शनको क्रममा भएको मृत्यु एवं खर्बौंको भौतिक संरचनाको विनाश, कांग्रेस सभापति शेरबहादुर देउवा, नेपाली कांग्रेसका केन्द्रीय सदस्य एवं परराष्ट्र मन्त्री डा. आरजु राणा देउवा र अन्य कयौं राजनैतिक नेतृत्व माथिको भौतिक आक्रमण, राष्ट्रपतिद्वारा गरिएको संवाद पहलकदमी, अन्तरिम प्रधानमन्त्रीको घोषणा, प्रतिनिधिसभा विघटन यी समग्र बिषयमा पार्टीको धारणा महामन्त्रीद्वयको वक्तव्यबाट र पछिल्लो समय कार्यसम्पादन समितिको बैठकको निर्णयबाट सार्वजनिक गरिएको छ । वर्तमानमा पार्टीको भूमिका संयोजन गरिरहेको नाताले हाम्रा धारणाहरू बारे कुनै अस्पट्ता र अन्यौल नरहेको सम्बन्धमा हामी स्पष्ट छौं । १) जेएनजीद्वारा भाद्र २३ र २४ गते भएको प्रदर्शनमा युवाहरू सहादत हुनु र खबौं सम्पत्तिको तोडफोड, आगजनी भई पूर्ण क्षति हुनु अत्यन्तै दुःखद थियो । आन्दोलनको क्रममा जीवन गुमाउने युवाहरू, सुरक्षाकर्मी लगायतप्रति भावपूर्ण श्रद्धाञ्जली व्यक्त गर्दै, परिवारजनमा गहिरो समवेदना दोहोर्‍याउन चाहन्छौ । २) उक्त सम्पूर्ण घटनाको छानबिन गर्न हामीले माग गरिसकेका छौं । सरकारलाई पुनः स्मरण गराउँदछौं । ३) जेएनजीको भावना विपरीत अवाञ्छित घुसपैठ हुँदा सिंहदरबार, संसद भवन, सर्वोच्च अदालत, प्रदेश सभा भवनहरू देखि अनेकौं राजनैतिक, प्रशासनिक, व्यवसायिक प्रतिष्ठान, वित्तीय संस्था, मिडिया हाउस र व्यक्तिका निजी घर समेतमा गरेर खर्बौंको संरचना ध्वस्त गरिएको छ । यो अत्यन्तै अकल्पनीय र दुःखद घटना निन्दनीय र भत्र्सना योग्य छ । सरकारले क्षतिको वास्तविक आंकलन प्रक्रिया अविलम्ब शुरु गरोस् । ४) लोकतन्त्रका लागि जीवन पर्यन्त अविचलित रुपमा संघर्ष गरेका पार्टीका आदरणीय सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवा र पार्टीका केन्द्रीय सदस्य डा. आरजु राणा देउवा माथिको अमानवीय र वर्वतापूर्ण भौतिक आक्रमण निन्दनीय एवं भत्र्सना योग्य छ । उहाँहरू उपचारको क्रममा रहनु भएकोले शीघ्र स्वास्थ्यलाभको कामना गर्दछौं । यसैगरी पार्टीका अग्रजहरु, नेताहरु, पार्टीका साथीहरु तथा अन्य राजनीतिक दलका नेताहरु माथि भएको भौतिक आक्रमण निन्दनीय र भत्र्सना योग्य छ । उहाँहरु लगायत आन्दोलनका क्रममा घाइते हुनु भएका सबैको शीघ्र स्वास्थ्य लाभको कामना गर्दछौं । ५) संविधान बमोजिम जनताबाट लोकतान्त्रिक विधि अनुसार निर्वाचित देशकै सर्वोच्च प्रतिनिधिमूलक संस्था प्रतिनिधि सभाको विघटनको कार्य पूर्ण रुपमा अलोकतान्त्रिक र असंवैधानिक छ । यस कार्यले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात भएको छ । यसले लोकतन्त्र र संविधानलाई कमजोर गर्नुका साथै सम्मानित सर्वोच्च अदालतको पूर्ववर्ती सम्बन्धित फैसला भन्दा विपरीत छ । अविलम्ब कार्यसम्पादन समितिको बैठक बसेर प्रतिनिधि सभाको अलोकतान्त्रिक र असंवैधानिक विघटनको विपक्षमा आफ्नो स्पष्ट धारणा निर्माण गरेर सार्वजनिक गरिएको स्मरण गराउँदछौं । ६) समस्त नेपाली दिदीबहिनी, दाजुभाइ, युवाहरू एवं पार्टी साथीहरूको भावनालाई सम्मान गर्दै विद्यमान राजनैतिक घटनाक्रम सम्बन्धमा एकताबद्ध रहेर स्पष्ट धारणाहरू तय गर्दै अघि बढ्न नेपाली कांग्रेस दृढ प्रतिबद्ध रहेको स्पष्ट गर्दछ । जय नेपाल ! पूर्णबहादुर खड्का उपसभापति",
  "fetched_at": "2025-09-14T11:56:31.771669Z",
  "id": "974a27eac872a9a983b441dfcbd6b1ae4989aa81e957b545a65ca045496bbcb6",
  "images": [
    "https://images.nagariknewscdn.com/authors/1725206260_Congresh%20Meeting.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T11:08:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सभापति शेरबहादुर देउवा, केन्द्रीय सदस्य तथा परराष्ट्रमन्त्री डा. आरजु राणा देउवासहित विभिन्न नेतामाथि भएको आक्रमणलाई पनि कांग्रेसले अमानवीय भन्दै निन्दा गरेको छ।...",
  "tags": null,
  "title": "प्रतिनिधिसभा विघटन असंवैधानिक, छानबिन होस्: नेपाली कांग्रेस",
  "url": "https://nagariknews.nagariknetwork.com/politics/dissolution-of-the-house-of-representatives-is-unconstitutional-investigation-should-be-conducted-nepali-congress-64-37.html",
  "version": 1
}