{
  "byline": "नागरिक",
  "canonical_hash": "fa6caedfe1e750dfad98b9f472fa1a5a43fe3ad647f7553161b21052b28ff546",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758354173_need%20%2056.jpg\" /></p><p>‘ब्रेन इटिङ अमिबा’को रोेगको संक्रमणका कारण भारतको केरला राज्यमा १८ जनाको मृत्यु भएको छ। ६० जनामा उक्त रोगको संक्रमण पुष्टि भइसकेको छ। सेप्टेम्बर अन्तिमसम्मको तथ्यांकअनुसार १८ जनाको मृत्यु भएको हो।</p><p>केरला राज्यको विपक्षी दल युडिएफले केरलामा यति धेरै संख्यामा रोगको संक्रमण फैलिसक्दा पनि सरकारले रोगको बारेमा कुनै वैज्ञानिक तथा ठोस कारण दिन नसककेको आरोप लगाएको छ।</p><p>विधानसभाका आइयुएमएलका नेता एन सम्सुद्दिनले यो रोग तीव्र रूपमा फैलिएर राज्यको कोल्लम, मलम्पुरम, त्रिसुर र पालक्कड जिल्लाहरूमा समेत फैलिसकेको बताए तर केरला सरकारको स्वास्थ्य विभागले भने यो रोगलाई गम्भीर रूपमा लिएको जनाएको छ।</p><p>केरलामा यो रोग दुइ वर्ष अघि अर्थात् २०२३ मा देखा परेको थियो। केरला सरकारको भनाइअनुसार यस विषयलाई अत्यन्तै गम्भीरताका साथ हेरेर आवश्यक स्वास्थ्य सुरक्षा कदम चालिएको छ। विधायक टिआई मधुसूदननले पिनराई विजय नेतृत्वको सरकारले सार्वजनिक स्वास्थ्यलाई सर्वाधिक प्राथमिकता दिएको बताएका छन्। सेप्टेम्बर अन्तिमसम्ममा यो राज्यभर ६० जनाभन्दा बढीमा यो रोगको संक्रमण भएको पाइएको छ। तीमध्येमा १८ जनाको मृत्यु भएको हो।</p><p>चिकित्सकका अनुसार प्राइमरी अमिबिक मेनिंगोइन्सेफलाइटिस (पिपिएम) भनिन्छ। यसको प्रमुख कारण निग्लेरिया फावलेरी नामक अमिबा हो। प्रायः पौडी खेल्दा वा दूषित पानीमा डुब्दा यो अमिबा नाकमार्फत शरीरमा पस्छ र त्यसपछि दिमागमा पुगेर मस्तिष्क नष्ट गर्छ। यो रोगको संक्रमणमा २३ प्रतिशत मृत्युदर छ। रोग सुरु भएको २४ घण्टाभित्रै पहिचान भइ उचित उपचार भए निको हुन सक्छ।</p><p>यसका प्रमुख लक्षणहरूमा उच्च ज्वरो, कडा रूपमा टाउको दुख्ने, घाँटी दुख्ने, बेहोस हुनेलगायत लक्षण देखिन्छ। तातो पानी भएका पोखरी, दूषित स्विमिङ पुलमा यो अमिबा भेटिन्छ। प्रदूषित पानी नाका मार्फत शरीरमा प्रवेश भए यो रोगको संक्रमण हुन्छ। दूषित पानीमा पौडी नखेल्ने, पौडी खेल्दा नाक–मुखमा पानी नपस्ने चस्मा या मास्कको प्रयोग गर्ने, स्वमिङ पुलमा नियमित रूपमा क्लोरिनको प्रयोग गरे यो रोगको संक्रमणबाट बच्न सकिने चिकित्सकले सुझाएका छन। (बिबिसी हिन्दीबाट)</p>",
  "content_text": "‘ब्रेन इटिङ अमिबा’को रोेगको संक्रमणका कारण भारतको केरला राज्यमा १८ जनाको मृत्यु भएको छ। ६० जनामा उक्त रोगको संक्रमण पुष्टि भइसकेको छ। सेप्टेम्बर अन्तिमसम्मको तथ्यांकअनुसार १८ जनाको मृत्यु भएको हो। केरला राज्यको विपक्षी दल युडिएफले केरलामा यति धेरै संख्यामा रोगको संक्रमण फैलिसक्दा पनि सरकारले रोगको बारेमा कुनै वैज्ञानिक तथा ठोस कारण दिन नसककेको आरोप लगाएको छ। विधानसभाका आइयुएमएलका नेता एन सम्सुद्दिनले यो रोग तीव्र रूपमा फैलिएर राज्यको कोल्लम, मलम्पुरम, त्रिसुर र पालक्कड जिल्लाहरूमा समेत फैलिसकेको बताए तर केरला सरकारको स्वास्थ्य विभागले भने यो रोगलाई गम्भीर रूपमा लिएको जनाएको छ। केरलामा यो रोग दुइ वर्ष अघि अर्थात् २०२३ मा देखा परेको थियो। केरला सरकारको भनाइअनुसार यस विषयलाई अत्यन्तै गम्भीरताका साथ हेरेर आवश्यक स्वास्थ्य सुरक्षा कदम चालिएको छ। विधायक टिआई मधुसूदननले पिनराई विजय नेतृत्वको सरकारले सार्वजनिक स्वास्थ्यलाई सर्वाधिक प्राथमिकता दिएको बताएका छन्। सेप्टेम्बर अन्तिमसम्ममा यो राज्यभर ६० जनाभन्दा बढीमा यो रोगको संक्रमण भएको पाइएको छ। तीमध्येमा १८ जनाको मृत्यु भएको हो। चिकित्सकका अनुसार प्राइमरी अमिबिक मेनिंगोइन्सेफलाइटिस (पिपिएम) भनिन्छ। यसको प्रमुख कारण निग्लेरिया फावलेरी नामक अमिबा हो। प्रायः पौडी खेल्दा वा दूषित पानीमा डुब्दा यो अमिबा नाकमार्फत शरीरमा पस्छ र त्यसपछि दिमागमा पुगेर मस्तिष्क नष्ट गर्छ। यो रोगको संक्रमणमा २३ प्रतिशत मृत्युदर छ। रोग सुरु भएको २४ घण्टाभित्रै पहिचान भइ उचित उपचार भए निको हुन सक्छ। यसका प्रमुख लक्षणहरूमा उच्च ज्वरो, कडा रूपमा टाउको दुख्ने, घाँटी दुख्ने, बेहोस हुनेलगायत लक्षण देखिन्छ। तातो पानी भएका पोखरी, दूषित स्विमिङ पुलमा यो अमिबा भेटिन्छ। प्रदूषित पानी नाका मार्फत शरीरमा प्रवेश भए यो रोगको संक्रमण हुन्छ। दूषित पानीमा पौडी नखेल्ने, पौडी खेल्दा नाक–मुखमा पानी नपस्ने चस्मा या मास्कको प्रयोग गर्ने, स्वमिङ पुलमा नियमित रूपमा क्लोरिनको प्रयोग गरे यो रोगको संक्रमणबाट बच्न सकिने चिकित्सकले सुझाएका छन। (बिबिसी हिन्दीबाट)",
  "fetched_at": "2025-09-20T07:52:47.530518Z",
  "id": "974ebddfc083ca6bfb133c895a2443fc5e04eff7f77f211f7a5c3441a3b09d4c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758354173_need%20%2056.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T07:40:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘ब्रेन इटिङ अमिबा’को रोेगको संक्रमणका कारण भारतको केरला राज्यमा १८ जनाको मृत्यु भएको छ।",
  "tags": null,
  "title": "केरलामा ‘ब्रेन इटिङ अमिबा’ को संक्रमणले १८ को मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/health/18-die-in-kerala-from-brain-eating-amoeba-infection-14-63.html",
  "version": 1
}