{
  "byline": "नागरिक",
  "canonical_hash": "710d4ea25cc03884f92ce40a14b396add315d14833462ae716afd87161f08831",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758028568_Trump.JPG\" /></p><p>अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले द न्यूयोर्क टाइम्स, पत्रिकाका चार पत्रकार र किताब प्रकाशक पेंन्गुइनविरुद्ध १५ अर्ब डलर बराबरको मानहानी मुद्दा दायर गरेका छन्। सोमबार फ्लोरिडा अदालतमा दाखिला गरिएको उक्त मुद्दामा ट्रम्पको व्यापार र प्रतिष्ठामा हानि पुगेको उल्लेख  छ।  </p><p>उक्त मुद्दामा द न्यूयोर्क टाइम्समा प्रकाशित  विभिन्न लेखहरूलाई उद्धृत गरिएको छ। यसअन्र्तत राष्ट्रपति निर्वाचनअघि सन् २०२४ प्रकाशित सम्पादकीय पनि समावेश छ। उक्त सम्पादकीयमा उनी राष्ट्रपति पदका लागि अनुपयुक्त रहेको उल्लेख थियो। यसैगरी पुस्तक प्रकाशक संस्था पेंन्गुइनले सन् २०२४ मा प्रकाशन गरेको ‘लकी लुजरः हाउ डोनाल्ड ट्रम्प स्क्वान्डर्ड हिज फादर्स फर्चुन एण्ड क्रियटेड द इल्यूजन अफ सक्सेस” नाम गरेका किताबलाई समेत मुद्दामा समावेश गरिएको छ।  </p><p>‘प्रतिवादीहरूले जानीबुझी राष्ट्रपति ट्रम्पबारे घृणास्पद र भ्रामक तथ्यहरू समावेश भएका पुस्तक र लेखहरू प्रकाशित गरेका थिए’ आरोपत्रमा भनिएको छ। यो विषयमा द न्यूयोर्क टाइम्स र पेन्गुइनले तत्काल कुनै टिप्पणी गरेका छैनन्।  </p><p>यी प्रकाशनहरूले ट्रम्पको व्यवसाय र व्यक्तिगत प्रतिष्ठामा हानि पुगेको र उनको ब्रान्ड मूल्यमा ठूलो आर्थिक क्षति र भविष्यका वित्तीय सम्भावनालाई असर गरेको ट्रम्पका वकिलले दावी गरेका छन्।  </p><p>ट्रम्पका वकिलका अनुसार ट्रम्पको स्वामित्वमा रहेको ट्रम्प मेडिया एण्ड टेक्नोलोजी ग्रुप(टिमटीसी)को स्टक मूल्यमा आएको ह्रास पनि मानहानिकै कारण भएको हो। हालसालै यो कम्पनीको  स्टक बजारमा प्रदर्शन अत्यन्त कमजोर रहेको छ।  </p><p>ट्रम्पले गत साता मात्र बालयौन दुराचारी जेफ्री इपस्टेनलाई यौन संकेतयुक्त नोट र चित्र दिएको बिषयमा समाचार प्रकाशन गरेको आरोपमा न्यूयोर्क टाइम्समाथि मुद्दा दायर गर्ने धम्की दिएका थिए।  </p><p>कुख्यात वित्तीय अपराधी र यौन अपराधी मानिने इपस्टेनले सन्  २०१९ मा न्यूयोर्कमा रहेका एक जेलमा आत्महत्या गरेका थिए। ट्रम्पले २००६मै इपस्टेनसँग सम्बन्ध टुटेको  दावी गर्दै आएका छन्। त्यतिनै बेला इपस्टेनका बिषयमा विभिन्न कानूनी उल्झन सार्वजनिक भएका थिए।  </p><p>ट्रम्पले आफ्नो सामाजिक मिडिया प्लेटफर्म ट्रुथ सोसियलमा सोमबार यो मुद्दा दायर भएको उल्लेख गरेका छन्। ‘आज मलाई द न्यूयोर्क टाइम्समाथि १५ अर्ब डलर बराबरको मानहानी र निन्दा मुद्दा दायर गरेकोमा ठूलो गर्ब महशुश भएको छ,’ उनले भनेका छन्।  </p><p>पत्रिकामा प्रकाशित सामाग्रीले आफु, आफ्नो परिवार र व्यवसायका  साथै ‘अमेरिका फस्ट तथा मेक अमेरिका ग्रेट एगेन’ जस्ता रिपब्लिकन आन्दोलन र विचारका विषयमा  झुट सम्प्रेषण भएको ट्रम्पले उल्लेख गरेका छन्।  </p><p>ट्रम्पले राष्ट्रपतिको दोस्रो कार्यकाल सम्हालेयता समाचार माध्यमविरुद्ध  कडा रबैया अगाढि बढाएका छन्। यसअघि उनले वाल स्ट्रिट जर्नल  र यसका मालिक रुपर्ट मर्डाेकविरुद्ध कम्तीमा १० अर्ब अमेरिकी डलरको मुद्दा दायर गरेका थिए । त्यसैगरी सिविएसले ‘६० मिनेट’ नामक कार्यक्रमका लागि  लिइएको  पुर्व राष्ट्रपति कमला ह्यारिसको अन्तर्वार्तालाई छलपुर्वक सम्पादन गरिएको अभियोगसँग सम्वद्ध  मुद्दा मिलाउन ट्रम्पले सिविएसको मुख्य कम्पनी पारामाउन्टसँग गत जुलाईमा सहमति गरेका थिए  । (रोयटर्सको सहयोगमा)</p>",
  "content_text": "अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले द न्यूयोर्क टाइम्स, पत्रिकाका चार पत्रकार र किताब प्रकाशक पेंन्गुइनविरुद्ध १५ अर्ब डलर बराबरको मानहानी मुद्दा दायर गरेका छन्। सोमबार फ्लोरिडा अदालतमा दाखिला गरिएको उक्त मुद्दामा ट्रम्पको व्यापार र प्रतिष्ठामा हानि पुगेको उल्लेख छ। उक्त मुद्दामा द न्यूयोर्क टाइम्समा प्रकाशित विभिन्न लेखहरूलाई उद्धृत गरिएको छ। यसअन्र्तत राष्ट्रपति निर्वाचनअघि सन् २०२४ प्रकाशित सम्पादकीय पनि समावेश छ। उक्त सम्पादकीयमा उनी राष्ट्रपति पदका लागि अनुपयुक्त रहेको उल्लेख थियो। यसैगरी पुस्तक प्रकाशक संस्था पेंन्गुइनले सन् २०२४ मा प्रकाशन गरेको ‘लकी लुजरः हाउ डोनाल्ड ट्रम्प स्क्वान्डर्ड हिज फादर्स फर्चुन एण्ड क्रियटेड द इल्यूजन अफ सक्सेस” नाम गरेका किताबलाई समेत मुद्दामा समावेश गरिएको छ। ‘प्रतिवादीहरूले जानीबुझी राष्ट्रपति ट्रम्पबारे घृणास्पद र भ्रामक तथ्यहरू समावेश भएका पुस्तक र लेखहरू प्रकाशित गरेका थिए’ आरोपत्रमा भनिएको छ। यो विषयमा द न्यूयोर्क टाइम्स र पेन्गुइनले तत्काल कुनै टिप्पणी गरेका छैनन्। यी प्रकाशनहरूले ट्रम्पको व्यवसाय र व्यक्तिगत प्रतिष्ठामा हानि पुगेको र उनको ब्रान्ड मूल्यमा ठूलो आर्थिक क्षति र भविष्यका वित्तीय सम्भावनालाई असर गरेको ट्रम्पका वकिलले दावी गरेका छन्। ट्रम्पका वकिलका अनुसार ट्रम्पको स्वामित्वमा रहेको ट्रम्प मेडिया एण्ड टेक्नोलोजी ग्रुप(टिमटीसी)को स्टक मूल्यमा आएको ह्रास पनि मानहानिकै कारण भएको हो। हालसालै यो कम्पनीको स्टक बजारमा प्रदर्शन अत्यन्त कमजोर रहेको छ। ट्रम्पले गत साता मात्र बालयौन दुराचारी जेफ्री इपस्टेनलाई यौन संकेतयुक्त नोट र चित्र दिएको बिषयमा समाचार प्रकाशन गरेको आरोपमा न्यूयोर्क टाइम्समाथि मुद्दा दायर गर्ने धम्की दिएका थिए। कुख्यात वित्तीय अपराधी र यौन अपराधी मानिने इपस्टेनले सन् २०१९ मा न्यूयोर्कमा रहेका एक जेलमा आत्महत्या गरेका थिए। ट्रम्पले २००६मै इपस्टेनसँग सम्बन्ध टुटेको दावी गर्दै आएका छन्। त्यतिनै बेला इपस्टेनका बिषयमा विभिन्न कानूनी उल्झन सार्वजनिक भएका थिए। ट्रम्पले आफ्नो सामाजिक मिडिया प्लेटफर्म ट्रुथ सोसियलमा सोमबार यो मुद्दा दायर भएको उल्लेख गरेका छन्। ‘आज मलाई द न्यूयोर्क टाइम्समाथि १५ अर्ब डलर बराबरको मानहानी र निन्दा मुद्दा दायर गरेकोमा ठूलो गर्ब महशुश भएको छ,’ उनले भनेका छन्। पत्रिकामा प्रकाशित सामाग्रीले आफु, आफ्नो परिवार र व्यवसायका साथै ‘अमेरिका फस्ट तथा मेक अमेरिका ग्रेट एगेन’ जस्ता रिपब्लिकन आन्दोलन र विचारका विषयमा झुट सम्प्रेषण भएको ट्रम्पले उल्लेख गरेका छन्। ट्रम्पले राष्ट्रपतिको दोस्रो कार्यकाल सम्हालेयता समाचार माध्यमविरुद्ध कडा रबैया अगाढि बढाएका छन्। यसअघि उनले वाल स्ट्रिट जर्नल र यसका मालिक रुपर्ट मर्डाेकविरुद्ध कम्तीमा १० अर्ब अमेरिकी डलरको मुद्दा दायर गरेका थिए । त्यसैगरी सिविएसले ‘६० मिनेट’ नामक कार्यक्रमका लागि लिइएको पुर्व राष्ट्रपति कमला ह्यारिसको अन्तर्वार्तालाई छलपुर्वक सम्पादन गरिएको अभियोगसँग सम्वद्ध मुद्दा मिलाउन ट्रम्पले सिविएसको मुख्य कम्पनी पारामाउन्टसँग गत जुलाईमा सहमति गरेका थिए । (रोयटर्सको सहयोगमा)",
  "fetched_at": "2025-09-16T13:53:08.150345Z",
  "id": "9766912ecb264e941a20e1ce1925baa5e57a67843fa1218d30e2302462e2356a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758028568_Trump.JPG"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T13:16:34Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यी प्रकाशनहरूले ट्रम्पको व्यवसाय र व्यक्तिगत प्रतिष्ठामा हानि पुगेको र उनको ब्रान्ड मूल्यमा ठूलो आर्थिक क्षति र भविष्यका वित्तीय सम्भावनालाई असर गरेको ट्रम्पका वकिलले दावी गरेका छन्।...",
  "tags": null,
  "title": "१५ अर्ब डलर क्षतिपूर्ति मागसहित ट्रम्पले हाले न्यूयोर्क टाइम्समाथि मानहानी मुद्दा",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-files-defamation-lawsuit-against-new-york-times-seeking-15-billion-in-damages-33-60.html",
  "version": 1
}