{
  "byline": "नागरिक",
  "canonical_hash": "704a82a2a4b2ca939526710b614d7c7832023e19734279a819995d107f80ac23",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755072561_Milk.jpg\" /></p><p>हालै वैज्ञानिकले डिप्लोपटेरा पङ्क्टाटा नामक साङ्लाको प्रजातिले उत्पादन गर्ने दुध गाईकोभन्दा तीन गुणा बढी पौष्टिक हुने दाबी गरेका छन्। </p><p>वैज्ञानिक खोजमा यो दुधमा प्रोटिन, बोसो र चिनी प्रशस्त मात्रामा पाइन्छ, जसले यसलाई पृथ्वीको सबैभन्दा पौष्टिक आहार बनाउँछ। यसमा शरीरको लागि आवश्यक सबै ९ एमिनो एसिड पाइन्छ। साथै, उक्त दुध ल्याक्टोजरहित हुन्छ। </p><p>एलर्जी भएका व्यक्तिको लागि उपयुक्त हुने विश्वास गरिएको छ। तर दुध निकाल्ने जटिल प्रक्रियाको कारण यो बजारमा उपलब्ध छैन। तर ठूलो मात्रामा परीक्षणको अभावको कारण यो दुध मानिसको लागि पूर्ण रूपमा सुरक्षित छ कि छैन भनेर प्रमाणित भएको छैन। </p><p>साङ्लाको एक सय ग्राम दुधमा लगभग सात सय क्यालोरी हुन्छ, जुन गाईको दुधभन्दा तीन गुणा बढी हो। यसको अत्यधिक सेवनले तौल बढाउन सहयोग पुग्छ। रोचक कुरा के भने एक सय ग्राम दुध बनाउन एक हजारभन्दा बढी पोथी साङ्ला चाहिन्छ। एजेन्सी</p>",
  "content_text": "हालै वैज्ञानिकले डिप्लोपटेरा पङ्क्टाटा नामक साङ्लाको प्रजातिले उत्पादन गर्ने दुध गाईकोभन्दा तीन गुणा बढी पौष्टिक हुने दाबी गरेका छन्। वैज्ञानिक खोजमा यो दुधमा प्रोटिन, बोसो र चिनी प्रशस्त मात्रामा पाइन्छ, जसले यसलाई पृथ्वीको सबैभन्दा पौष्टिक आहार बनाउँछ। यसमा शरीरको लागि आवश्यक सबै ९ एमिनो एसिड पाइन्छ। साथै, उक्त दुध ल्याक्टोजरहित हुन्छ। एलर्जी भएका व्यक्तिको लागि उपयुक्त हुने विश्वास गरिएको छ। तर दुध निकाल्ने जटिल प्रक्रियाको कारण यो बजारमा उपलब्ध छैन। तर ठूलो मात्रामा परीक्षणको अभावको कारण यो दुध मानिसको लागि पूर्ण रूपमा सुरक्षित छ कि छैन भनेर प्रमाणित भएको छैन। साङ्लाको एक सय ग्राम दुधमा लगभग सात सय क्यालोरी हुन्छ, जुन गाईको दुधभन्दा तीन गुणा बढी हो। यसको अत्यधिक सेवनले तौल बढाउन सहयोग पुग्छ। रोचक कुरा के भने एक सय ग्राम दुध बनाउन एक हजारभन्दा बढी पोथी साङ्ला चाहिन्छ। एजेन्सी",
  "fetched_at": "2025-09-15T15:41:26.873246Z",
  "id": "97739700202934800c8b470c641d8743b87f56972755b4c1a58f2346d40d15fc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755072561_Milk.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-13T08:09:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वैज्ञानिक खोजमा यो दुधमा प्रोटिन, बोसो र चिनी प्रशस्त मात्रामा पाइन्छ, जसले यसलाई पृथ्वीको सबैभन्दा पौष्टिक आहार बनाउँछ।...",
  "tags": null,
  "title": "‘गाईकोभन्दा तीन गुणा बढी स्वस्थकर साङ्लाको दुध’",
  "url": "https://nagariknews.nagariknetwork.com/others/chat-milk-is-three-times-healthier-than-cow-s-52-57.html",
  "version": 1
}