{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "67dc92a0512d2cdd1b31e8d5764339fc97ac1cb3cfbdc052ee730fe0b7eb7b1c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735173507_h34.jpg\" /></p><p>नुवाकोटस्थित पृथ्वीनारायण शाहले गर्मी छल्न भनेर बनाएको ऐतिहासिक शेरा दरबारको एक सय ८४ रोपनी जग्गा हदबन्दीभन्दा बढी भएपछि कम्पनीको नाममा लगेर बेच्न लागिएको थियो। कृषि प्रयोजनका लागि कम्पनी खडा गरेर व्यक्तिको नामबाट कम्पनीमा लगिएको तथ्य फेला परेको छ। नेकपा माओवादीका तत्कालीन केन्द्रीय सदस्य विकेश श्रेष्ठ र उनका छोरा मनोबल श्रेष्ठका नाममा कम्पनी खडा गरी सो जग्गा हडपेको पाइएको छ।</p><p>२०७३ सालमा अन्नपूर्ण फार्मिङको सेयर सदस्यको रूपमा प्रवेश गरेका विकेश श्रेष्ठले अहिले सम्पूर्ण स्वामित्व लिएपछि त्यसलाई प्लटिङ गरेर केही जग्गाको बैनासमेत लिएका थिए। फार्मिङको नाममा जग्गा लगे पनि प्रयोजनविहीन बनाएर राखिएको थियो। माओवादीका केन्द्रीय सदस्यसमेत भइसकेकाले त्यो जग्गालाई पहँुचका आधारमा पलटिङ सुरु गरिएको थियो। जग्गा प्लटिङ गरेको विषयमा भूमिसुधार मन्त्रालय नुवाकोटस्थित मालपोत कार्यालय झस्किएको छ। ‘जग्गा प्लटिङ गरेको विषयमा हामीले सरकारी निकायलाई उजुरी गरिसकेका छौ,’ नुवाकोट विदुर नगरपालिका–२ का एक स्थानीयले भने। उनका अनुसार। १८४ मध्ये १६१ रोपनी जग्गा अन्नपूर्ण फार्मिङको नाममा रहेको छ।</p><p>नुवाकोट मालपोत कार्यालयका प्रमुख मीनराज भट्टराईले त्यो जग्गा हदबन्दीका कारण रोक्का रहेको बताए। ‘म पनि भर्खरै त्यहाँ गएको हुँ, समाचार आएपछि त्यसबारे बुझेको थिएँ, अहिले रोक्का भएको देखिन्छ,’ भट्टराईले भने। उनले आफू काठमाडांैबाहिर रहेकाले सबै कुरा जानकारीमा नरहेको पनि बताए।</p><p>सरकारले यसअघि त्यो जग्गा छानबिनको तयारी गरेको भए पनि पुष्पकमल दाहाल प्रधानमन्त्री भएको बेला रोकिएको थियो। ‘यसको छानबिन पहिला पनि हुन खोजिएको रहेछ तर पुष्पकमल दाहालको आदेशमा रोकिएको रहेछ,’ स्रोतले भन्यो। सो जग्गा प्लटिङ गर्ने र हडप्न खोज्ने व्यक्ति विकेश श्रेष्ठ दाहालको सचिवालयको पूर्व सदस्य हुन्। नेकपा माओवादी शान्ति प्रक्रियामा आएपछि दाहालको प्रमुख स्वकीय सचिव भएर काम गरिसकेका थिए। साथै उनी चुनवाङ बैठकपछिका केन्द्रीय सदस्य पनि हुन्। ‘श्रेष्ठलाई जोगाउन पूर्वप्रधानमन्त्री पुष्पकमल दाहालले सो जग्गाको अनुसन्धान रोकेका थिए,’ स्रोतले भन्यो।</p><p>त्यसमा दाहालका आफन्त पर्ने रमन पाठक पनि जोडिएकाले सो जग्गाको अनुसन्धान रोकिएको र अहिलेको सरकारले यसलाई अनुसन्धान प्रक्रिया अघि बढाएको स्रोतको दाबी छ। स्रोतका अनुसार नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरोले त्यहाँको विवरण माग गरिसकेको छ। ‘प्रहरीले अनुसन्धानका लागि भन्दै विवरण माग गरिसकेको छ,’ स्रोतले भन्यो।</p><p>सुरुमा २०३५ फागुन १२ गते शेरा दरबार र शेरा दरबारले चर्चेको कित्ता नम्बर ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ जम्मा १३ कित्ताको १६४–१३–०२–०१ क्षेत्रफल जग्गा गौरीशंकर फार्मिङको नाममा नापी भएको नापी कार्यालय नुवाकोटको अभिलेखबाट देखिन्छ।</p><p>जग्गा भूमिसुधार ऐनपछि हदबन्दीको कारण शेरा दरबार र शेरा दरबारले चर्चेका जग्गा राजा महेन्द्रका भाइ अधिराजकुमार वसुन्धराकी श्रीमती हेलन शाह र विजया राज्यलक्ष्मी शाहको अंशमा परेको र सो जग्गा व्यक्तिको नाममा हदबन्दीको कारण नापी हुन नसकेर गौरीशंकर फार्मिङको नाममा नापी गराइएको थियो।</p><p>सो दरबारको जग्गा गौरीशंकर फार्मिङको नाममा नापी भए पनि फार्मिङको सञ्चालक र सेयर धनी हेलन शाह र विजया राज्यलक्ष्मी शाह नै थिए। गौरीशंकर फार्मिङ नामको संस्था मिति २०२७ फागुन २८ गते स्थापित भएकामा सो संस्था मिति २०३६ असार १ को निर्णयले अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ।</p><p> २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरीशंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। त्यसपछि २०५२ सालसम्ममा विजया राज्यलक्ष्मी शाहको नाममा रहेको कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिएको छ।</p><p>२०५२ मा हेलेन शाह र जयन्ती शाहको नाममा रहेको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहिनी श्रेष्ठ चार जनाको नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असार ३ सेयर दाखिला खारेजको निर्णयले विकेश श्रेष्ठको पाँच लाख ६७ हजार पाँच सय सेयर कित्ता पाँच करोड ६७ लाख ५० हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशी नाममा अर्को सेयर रहेको छ।</p><p>चार लाख ६० हजार ४१० सेयर कित्ताको चार करोड ६० लाख ४१ हजार किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट बिदुर नगरपालिका–४ बस्ने ध्रुवलाल श्रेष्ठको ४५ हजार कित्ता सेयरको ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ।</p><p> यसैगरी काठमाडौं नागार्जुन नगरपालिका–७ बस्ने सुमन पारिकको ४५ हजार कित्ताको ४५ लाख रूपैयाँसमेत गरी चार जनाको नाममा ११ करोड, १७ लाख, ९१ हजार सेयर खरिदबिक्री भई जग्गा कम्पनीको नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत् रही विकेश श्रेष्ठको छोरो मनोबल श्रेष्ठको ९० लाख कित्ताका लागि नयाँ सेयरधनी ल्याइएको थियो। हाल सेयरधनी ३ जना मात्रै रहेका छन्। श्रेष्ठद्वय बाबुछोरा हुन्।</p><p>नुवाकोटको विदुर नगरपालिका–२ मा रहेको सो जग्गा नेपाल ट्रस्टको नाममा आउनुपर्नेमा यसरी भू–माफियाको कब्जामा परेको देखिएको छ। अहिले सम्पूर्ण स्वामित्व लिएपछि त्यसलाई प्लटिङ गरेर बेच्न लागेको अवस्थामा राज्यले नेपाल ट्रस्ट जग्गा भएको जनाउँदै अनुसन्धान अघि बढाएको हो।</p><p>अन्नपूर्ण फार्मिङका सञ्चालक श्रेष्ठ माओवादी पार्टीका केन्द्रीय सदस्य मात्र नभई पूर्वप्रधानमन्त्री दाहालको स्वकीय सचिवालयमा बसिसकेकाले यो विषयमा माओवादीभित्र पनि कोही कसैले प्रश्न उठाएका छैनन्।</p><p>नेपालमा भएको बृहत् शान्तिसम्झौता २०६३ ले राजपरिवार र राजदरबारको सम्पत्ति नेपाल ट्रस्टलाई हस्तान्तरण गर्ने निर्णय भएपछि यो जग्गा पनि नेपाल ट्रस्टको नाममा आउनुपर्नेमा अहिलेसम्म राजनीतिक पहुँचको आधारमा प्लटिङ गरिएको छ।</p>",
  "content_text": "नुवाकोटस्थित पृथ्वीनारायण शाहले गर्मी छल्न भनेर बनाएको ऐतिहासिक शेरा दरबारको एक सय ८४ रोपनी जग्गा हदबन्दीभन्दा बढी भएपछि कम्पनीको नाममा लगेर बेच्न लागिएको थियो। कृषि प्रयोजनका लागि कम्पनी खडा गरेर व्यक्तिको नामबाट कम्पनीमा लगिएको तथ्य फेला परेको छ। नेकपा माओवादीका तत्कालीन केन्द्रीय सदस्य विकेश श्रेष्ठ र उनका छोरा मनोबल श्रेष्ठका नाममा कम्पनी खडा गरी सो जग्गा हडपेको पाइएको छ। २०७३ सालमा अन्नपूर्ण फार्मिङको सेयर सदस्यको रूपमा प्रवेश गरेका विकेश श्रेष्ठले अहिले सम्पूर्ण स्वामित्व लिएपछि त्यसलाई प्लटिङ गरेर केही जग्गाको बैनासमेत लिएका थिए। फार्मिङको नाममा जग्गा लगे पनि प्रयोजनविहीन बनाएर राखिएको थियो। माओवादीका केन्द्रीय सदस्यसमेत भइसकेकाले त्यो जग्गालाई पहँुचका आधारमा पलटिङ सुरु गरिएको थियो। जग्गा प्लटिङ गरेको विषयमा भूमिसुधार मन्त्रालय नुवाकोटस्थित मालपोत कार्यालय झस्किएको छ। ‘जग्गा प्लटिङ गरेको विषयमा हामीले सरकारी निकायलाई उजुरी गरिसकेका छौ,’ नुवाकोट विदुर नगरपालिका–२ का एक स्थानीयले भने। उनका अनुसार। १८४ मध्ये १६१ रोपनी जग्गा अन्नपूर्ण फार्मिङको नाममा रहेको छ। नुवाकोट मालपोत कार्यालयका प्रमुख मीनराज भट्टराईले त्यो जग्गा हदबन्दीका कारण रोक्का रहेको बताए। ‘म पनि भर्खरै त्यहाँ गएको हुँ, समाचार आएपछि त्यसबारे बुझेको थिएँ, अहिले रोक्का भएको देखिन्छ,’ भट्टराईले भने। उनले आफू काठमाडांैबाहिर रहेकाले सबै कुरा जानकारीमा नरहेको पनि बताए। सरकारले यसअघि त्यो जग्गा छानबिनको तयारी गरेको भए पनि पुष्पकमल दाहाल प्रधानमन्त्री भएको बेला रोकिएको थियो। ‘यसको छानबिन पहिला पनि हुन खोजिएको रहेछ तर पुष्पकमल दाहालको आदेशमा रोकिएको रहेछ,’ स्रोतले भन्यो। सो जग्गा प्लटिङ गर्ने र हडप्न खोज्ने व्यक्ति विकेश श्रेष्ठ दाहालको सचिवालयको पूर्व सदस्य हुन्। नेकपा माओवादी शान्ति प्रक्रियामा आएपछि दाहालको प्रमुख स्वकीय सचिव भएर काम गरिसकेका थिए। साथै उनी चुनवाङ बैठकपछिका केन्द्रीय सदस्य पनि हुन्। ‘श्रेष्ठलाई जोगाउन पूर्वप्रधानमन्त्री पुष्पकमल दाहालले सो जग्गाको अनुसन्धान रोकेका थिए,’ स्रोतले भन्यो। त्यसमा दाहालका आफन्त पर्ने रमन पाठक पनि जोडिएकाले सो जग्गाको अनुसन्धान रोकिएको र अहिलेको सरकारले यसलाई अनुसन्धान प्रक्रिया अघि बढाएको स्रोतको दाबी छ। स्रोतका अनुसार नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरोले त्यहाँको विवरण माग गरिसकेको छ। ‘प्रहरीले अनुसन्धानका लागि भन्दै विवरण माग गरिसकेको छ,’ स्रोतले भन्यो। सुरुमा २०३५ फागुन १२ गते शेरा दरबार र शेरा दरबारले चर्चेको कित्ता नम्बर ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ जम्मा १३ कित्ताको १६४–१३–०२–०१ क्षेत्रफल जग्गा गौरीशंकर फार्मिङको नाममा नापी भएको नापी कार्यालय नुवाकोटको अभिलेखबाट देखिन्छ। जग्गा भूमिसुधार ऐनपछि हदबन्दीको कारण शेरा दरबार र शेरा दरबारले चर्चेका जग्गा राजा महेन्द्रका भाइ अधिराजकुमार वसुन्धराकी श्रीमती हेलन शाह र विजया राज्यलक्ष्मी शाहको अंशमा परेको र सो जग्गा व्यक्तिको नाममा हदबन्दीको कारण नापी हुन नसकेर गौरीशंकर फार्मिङको नाममा नापी गराइएको थियो। सो दरबारको जग्गा गौरीशंकर फार्मिङको नाममा नापी भए पनि फार्मिङको सञ्चालक र सेयर धनी हेलन शाह र विजया राज्यलक्ष्मी शाह नै थिए। गौरीशंकर फार्मिङ नामको संस्था मिति २०२७ फागुन २८ गते स्थापित भएकामा सो संस्था मिति २०३६ असार १ को निर्णयले अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ। २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरीशंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। त्यसपछि २०५२ सालसम्ममा विजया राज्यलक्ष्मी शाहको नाममा रहेको कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिएको छ। २०५२ मा हेलेन शाह र जयन्ती शाहको नाममा रहेको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहिनी श्रेष्ठ चार जनाको नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असार ३ सेयर दाखिला खारेजको निर्णयले विकेश श्रेष्ठको पाँच लाख ६७ हजार पाँच सय सेयर कित्ता पाँच करोड ६७ लाख ५० हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशी नाममा अर्को सेयर रहेको छ। चार लाख ६० हजार ४१० सेयर कित्ताको चार करोड ६० लाख ४१ हजार किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट बिदुर नगरपालिका–४ बस्ने ध्रुवलाल श्रेष्ठको ४५ हजार कित्ता सेयरको ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन नगरपालिका–७ बस्ने सुमन पारिकको ४५ हजार कित्ताको ४५ लाख रूपैयाँसमेत गरी चार जनाको नाममा ११ करोड, १७ लाख, ९१ हजार सेयर खरिदबिक्री भई जग्गा कम्पनीको नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत् रही विकेश श्रेष्ठको छोरो मनोबल श्रेष्ठको ९० लाख कित्ताका लागि नयाँ सेयरधनी ल्याइएको थियो। हाल सेयरधनी ३ जना मात्रै रहेका छन्। श्रेष्ठद्वय बाबुछोरा हुन्। नुवाकोटको विदुर नगरपालिका–२ मा रहेको सो जग्गा नेपाल ट्रस्टको नाममा आउनुपर्नेमा यसरी भू–माफियाको कब्जामा परेको देखिएको छ। अहिले सम्पूर्ण स्वामित्व लिएपछि त्यसलाई प्लटिङ गरेर बेच्न लागेको अवस्थामा राज्यले नेपाल ट्रस्ट जग्गा भएको जनाउँदै अनुसन्धान अघि बढाएको हो। अन्नपूर्ण फार्मिङका सञ्चालक श्रेष्ठ माओवादी पार्टीका केन्द्रीय सदस्य मात्र नभई पूर्वप्रधानमन्त्री दाहालको स्वकीय सचिवालयमा बसिसकेकाले यो विषयमा माओवादीभित्र पनि कोही कसैले प्रश्न उठाएका छैनन्। नेपालमा भएको बृहत् शान्तिसम्झौता २०६३ ले राजपरिवार र राजदरबारको सम्पत्ति नेपाल ट्रस्टलाई हस्तान्तरण गर्ने निर्णय भएपछि यो जग्गा पनि नेपाल ट्रस्टको नाममा आउनुपर्नेमा अहिलेसम्म राजनीतिक पहुँचको आधारमा प्लटिङ गरिएको छ।",
  "fetched_at": "2025-09-15T10:43:53.649084Z",
  "id": "977adaea8fc9dc78731e92067199a06509dbd5b2bf5bd910fec0a5b53580e6f4",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735173507_h34.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-12-26T00:21:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नुवाकोटस्थित पृथ्वीनारायण शाहले गर्मी छल्न भनेर बनाएको ऐतिहासिक शेरा दरबारको एक सय ८४ रोपनी जग्गा हदबन्दीभन्दा बढी भएपछि कम्पनीको नाममा लगेर बेच्न लागिएको थियो।...",
  "tags": null,
  "title": "शेरा दरबार कब्जामा माओवादीकै संलग्नता",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1459155-1735172485.html",
  "version": 1
}