{
  "byline": "रासस",
  "canonical_hash": "29b8de954b7f6eadd9a620cfdb48199db4a9f4401038e14aab0f6be03d13ce6d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757163816_bheri_hospital.jpg\" /></p><p>नेपालगञ्जस्थित भेरी अस्पतालमा अबदेखि मस्तिष्कघातका बिरामीलाई अल्टेप्लेज इन्जेक्सन निःशुल्क प्रदान गरिने भएको छ।</p><p>सो इन्जेक्सनले बिरामीलाई पक्षघात हुनबाट जोगाउने अस्पतालका प्रमुख कन्सल्टेन्ट फिजिसियन तथा मेडिसिन विभाग प्रमुख डा. राजन पाण्डेले जानकारी दिए।</p><p>उनले पक्षघातका लक्षण देखिएर अस्पतालमा भर्ना हुने बिरामीलाई निश्चित समयभित्र अल्टेप्लेज इन्जेक्सन दिएमा बिरामी पुरानै अवस्थामा फर्किन सम्भावना रहने बताए।</p><p>‘मस्तिष्कघातको लक्षण देखिएको साढे चार घण्टाभित्रै बिरामीलाई अस्पताल पुर्‍याउनसके इन्जेक्सनको सहयोगले बिरामी निको हुने सम्भावना हुन्छ’, डा. पाण्डेले भने।</p><p>एक ‘भायल’ को करिब एक लाख पर्ने पर्ने सो इन्जेक्सन खरिद गर्ने हैसियत हरेक नागरिकको नभएकाले भेरी अस्पतालमा निःशुल्क दिँदा यसबाट सिमान्तकृत र विपन्न परिवार लाभान्वित हुने विश्वास गरिएको छ।</p><p>पहिलो चरणमा भेरी अस्पतालमा २० भायल अल्टेप्लेज इन्जेक्सन प्राप्त भएको अस्पतालका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. निराजन सुवेदीले बताए।</p><p>सो परिमाणले सात बिरामीको उपचार गर्न सकिन्छ।  भरतपुर, काठमाडौंलगायत सरकारी अस्पतालमा अल्टेप्लेज इन्जेक्सन निःशुल्क पाइए पनि भेरी अस्पतालमा हालसम्म उपलब्ध थिएन।</p><p>हालै प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. सुवेदी, मेडिसिन विभाग प्रमुख डा. पाण्डेलगायतको पहलमा यहाँ पनि निःशुल्क उपलब्ध गराइने भएको हो।</p><p>अस्पतालको यो पहलले नेपालगञ्जमात्र नभई बाँके, बर्दिया, दाङ, सुर्खेत, दैलेखसहित आसपासका जिल्लाका मस्तिष्कघातका बिरामीलाई राहत पुग्ने अपेक्षा गरिएको छ।</p><p>स्वास्थ्य मन्त्रालयले हालैमात्र मस्तिष्कघातका बिरामीको उपचार र व्यवस्थापनका लागि नयाँ कार्यविधि जारी गरेको छ। यस कार्यविधिको मुख्य उद्देश्य मस्तिष्कघात भएका बिरामीलाई छिटो, गुणस्तरीय उपचार प्रदान गर्नु हो।</p><p>कार्यविधिले उपचारसँगै सचेतनाको पाटोलाई सुनिश्चित गरेको छ।</p>",
  "content_text": "नेपालगञ्जस्थित भेरी अस्पतालमा अबदेखि मस्तिष्कघातका बिरामीलाई अल्टेप्लेज इन्जेक्सन निःशुल्क प्रदान गरिने भएको छ। सो इन्जेक्सनले बिरामीलाई पक्षघात हुनबाट जोगाउने अस्पतालका प्रमुख कन्सल्टेन्ट फिजिसियन तथा मेडिसिन विभाग प्रमुख डा. राजन पाण्डेले जानकारी दिए। उनले पक्षघातका लक्षण देखिएर अस्पतालमा भर्ना हुने बिरामीलाई निश्चित समयभित्र अल्टेप्लेज इन्जेक्सन दिएमा बिरामी पुरानै अवस्थामा फर्किन सम्भावना रहने बताए। ‘मस्तिष्कघातको लक्षण देखिएको साढे चार घण्टाभित्रै बिरामीलाई अस्पताल पुर्‍याउनसके इन्जेक्सनको सहयोगले बिरामी निको हुने सम्भावना हुन्छ’, डा. पाण्डेले भने। एक ‘भायल’ को करिब एक लाख पर्ने पर्ने सो इन्जेक्सन खरिद गर्ने हैसियत हरेक नागरिकको नभएकाले भेरी अस्पतालमा निःशुल्क दिँदा यसबाट सिमान्तकृत र विपन्न परिवार लाभान्वित हुने विश्वास गरिएको छ। पहिलो चरणमा भेरी अस्पतालमा २० भायल अल्टेप्लेज इन्जेक्सन प्राप्त भएको अस्पतालका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. निराजन सुवेदीले बताए। सो परिमाणले सात बिरामीको उपचार गर्न सकिन्छ। भरतपुर, काठमाडौंलगायत सरकारी अस्पतालमा अल्टेप्लेज इन्जेक्सन निःशुल्क पाइए पनि भेरी अस्पतालमा हालसम्म उपलब्ध थिएन। हालै प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. सुवेदी, मेडिसिन विभाग प्रमुख डा. पाण्डेलगायतको पहलमा यहाँ पनि निःशुल्क उपलब्ध गराइने भएको हो। अस्पतालको यो पहलले नेपालगञ्जमात्र नभई बाँके, बर्दिया, दाङ, सुर्खेत, दैलेखसहित आसपासका जिल्लाका मस्तिष्कघातका बिरामीलाई राहत पुग्ने अपेक्षा गरिएको छ। स्वास्थ्य मन्त्रालयले हालैमात्र मस्तिष्कघातका बिरामीको उपचार र व्यवस्थापनका लागि नयाँ कार्यविधि जारी गरेको छ। यस कार्यविधिको मुख्य उद्देश्य मस्तिष्कघात भएका बिरामीलाई छिटो, गुणस्तरीय उपचार प्रदान गर्नु हो। कार्यविधिले उपचारसँगै सचेतनाको पाटोलाई सुनिश्चित गरेको छ।",
  "fetched_at": "2025-09-14T14:26:06.510455Z",
  "id": "97a4da834d840071162eb72c96be27c5cbdf60cbaaa93bde41550211e56db0cf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757163816_bheri_hospital.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-06T13:01:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालगञ्जस्थित भेरी अस्पतालमा अबदेखि मस्तिष्कघातका बिरामीलाई अल्टेप्लेज इन्जेक्सन निःशुल्क प्रदान गरिने भएको छ।...",
  "tags": null,
  "title": "अबदेखि भेरी अस्पतालमा ‘अल्टेप्लेज इन्जेक्सन’ निःशुल्क",
  "url": "https://nagariknews.nagariknetwork.com/health/from-now-on-alteplase-injection-is-free-at-bheri-hospital-81-35.html",
  "version": 1
}