{
  "byline": "नागरिक",
  "canonical_hash": "3b79eae71413a60d2fbf89fe205ef45e36240d4b57c94678a22c9832af14503e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737855645_Putin.jpg\" /></p><p>रुसले पोल्यान्डलाई बेलारुस सँगको सीमा बन्द गर्ने निर्णय पुनर्विचार गर्न आग्रह गरेको छ। बिहीबार रुसको विदेश मन्त्रालयका प्रवक्ता मारिया झाखारोवाले यो जानकारी दिएकी छन्।</p><p>प्रवक्ताका अनुसार पोल्यान्डको कदमले युरोपको केन्द्रमा विद्यमान परिस्थिति जटिल र तनावपूर्ण बनाउन सक्छ।</p><p>उनले भनेकी छन्, ‘पोल्यान्डको एकपक्षीय निर्णयले ती अन्तर्राष्ट्रिय साझेदारहरूलाई कठिनाइ पुर्‍याउनेछ, जसले पोल्यान्ड–बेलारुस  सीमानाबाट व्यापारिक गतिविधि सञ्चालन गरिरहेका छन्।’</p><p>यसअघि पोल्यान्डका प्रधानमन्त्री डोनाल्ड टस्कले मंगलबार रुस  र बेलारुस बिच सञ्चालित सैन्य अभ्यासका कारण बिहीबार मध्यरातबाट पोल्यान्डले बेलारुस सँगको सीमा पूर्ण रूपमा बन्द गर्ने निर्णय गरेको घोषणा गरेका थिए। उनले उक्त अभ्यासलाई अत्यन्त उग्र र चासोको विषय भनेका थिए।</p><p>यता प्रवक्ता झाखारोवाले भनेकी छन्, ‘उक्त सैन्य अभ्यासहरू नियमित रूपमा आयोजना हुने गरेका छन्।’</p><p>यसै सन्दर्भमा, बेलारुस को विदेश मन्त्रालयले पोल्यान्डका कार्यवाहक प्रतिनिधिलाई बोलाई पोल्यान्डको निर्णयप्रति मौखिक आपत्ति जनाएको छ।</p><p>बेलारुसी पक्षले भनेको छ, ‘पोल्यान्डको एकपक्षीय निर्णयले सम्पूर्ण युरोपेली सङ्घ–बेलारुस  सीमानामा प्रभाव पार्नेछ, जसले सर्वसाधारण नागरिक तथा मालसामानको आवत–जावतमा गम्भीर अवरोध सिर्जना गर्न सक्छ।’ सिन्ह्वा</p>",
  "content_text": "रुसले पोल्यान्डलाई बेलारुस सँगको सीमा बन्द गर्ने निर्णय पुनर्विचार गर्न आग्रह गरेको छ। बिहीबार रुसको विदेश मन्त्रालयका प्रवक्ता मारिया झाखारोवाले यो जानकारी दिएकी छन्। प्रवक्ताका अनुसार पोल्यान्डको कदमले युरोपको केन्द्रमा विद्यमान परिस्थिति जटिल र तनावपूर्ण बनाउन सक्छ। उनले भनेकी छन्, ‘पोल्यान्डको एकपक्षीय निर्णयले ती अन्तर्राष्ट्रिय साझेदारहरूलाई कठिनाइ पुर्‍याउनेछ, जसले पोल्यान्ड–बेलारुस सीमानाबाट व्यापारिक गतिविधि सञ्चालन गरिरहेका छन्।’ यसअघि पोल्यान्डका प्रधानमन्त्री डोनाल्ड टस्कले मंगलबार रुस र बेलारुस बिच सञ्चालित सैन्य अभ्यासका कारण बिहीबार मध्यरातबाट पोल्यान्डले बेलारुस सँगको सीमा पूर्ण रूपमा बन्द गर्ने निर्णय गरेको घोषणा गरेका थिए। उनले उक्त अभ्यासलाई अत्यन्त उग्र र चासोको विषय भनेका थिए। यता प्रवक्ता झाखारोवाले भनेकी छन्, ‘उक्त सैन्य अभ्यासहरू नियमित रूपमा आयोजना हुने गरेका छन्।’ यसै सन्दर्भमा, बेलारुस को विदेश मन्त्रालयले पोल्यान्डका कार्यवाहक प्रतिनिधिलाई बोलाई पोल्यान्डको निर्णयप्रति मौखिक आपत्ति जनाएको छ। बेलारुसी पक्षले भनेको छ, ‘पोल्यान्डको एकपक्षीय निर्णयले सम्पूर्ण युरोपेली सङ्घ–बेलारुस सीमानामा प्रभाव पार्नेछ, जसले सर्वसाधारण नागरिक तथा मालसामानको आवत–जावतमा गम्भीर अवरोध सिर्जना गर्न सक्छ।’ सिन्ह्वा",
  "fetched_at": "2025-09-15T07:25:39.436326Z",
  "id": "97c079626576df4598dc7e8ad2b92d38778e5e8cdf12d5f7e5a10654baf7e72a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737855645_Putin.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T04:18:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यसै सन्दर्भमा बेलारुस को विदेश मन्त्रालयले पोल्यान्डका कार्यवाहक प्रतिनिधिलाई बोलाई पोल्यान्डको निर्णयप्रति मौखिक आपत्ति जनाएको छ।...",
  "tags": null,
  "title": "पोल्यान्डको सीमा नीति तनावपूर्ण : रुस",
  "url": "https://nagariknews.nagariknetwork.com/international/poland-s-border-policy-tense-russia-85-69.html",
  "version": 1
}