{
  "author": "",
  "content": "Clay and culture: The making of Durga idols\nSubeksha Pokhrel\nWednesday, October 1, 2025\n0\nComments\nIn a tarpaulin-covered workshop near Lumbini Buddhist University, Ranjit Gupta’s hands are coated in black silty clay. Around him lie bamboo sticks, straw, and half-formed figures waiting to become divine gods. Children peek in, curious about the figures taking shape before their eyes. For Ranjit, this is not just work, it is devotion, a way of life passed down through his family for three generations.\nEvery year, during the festival of Navaratri, villages across the Terai transform into sacred spaces where clay idols of the goddess Durga become the center of devotion. Lumbini, globally renowned as a Buddhist pilgrimage site, during these nine days becomes the land of Shakti, where Hindu and Buddhist traditions share the same air.\nThe story of Shakti runs deep in Hindu tradition. The widespread importance of Shakti is mentioned in several Puranas, such as the\nVaraha Purana, Vamana Purana, Skanda Purana,\nand the\nMarkandeya Purana.\nIn its section called\nDurga Saptashati,\nit is believed that by reciting the text one attains Shri, Shakti, Kriti, and wealth. According to these Puranas, “Shakti” is the\nMahishasura Mardini Devi,\nwhose origin lies in the combined power of the gods Brahma, Vishnu, and Maheshwor. Because she was created from their strength, she is said to carry the weapons of all the gods.\nThe\nDurga Saptashati\ntells the tale of Mahishasura-Mardini and the demon Mahishasura, who grew arrogant after receiving a boon that no man or god could kill him. To stop his terror, the gods combined their powers to create Goddess Durga. Radiant and fierce, she rode a lion and struck him down with her trident, restoring balance and establishing the reign of Dharma.\nThis story is more than a myth—it symbolizes the victory of good over evil and the power of the divine feminine. The\nMarkandeya Purana\nfurther describes the goddess in many forms, including Mahishasura-Mardini, Chamunda, and Matrika. In Nepal, Mahishasura-Mardini or Durga Bhavani has been worshipped since ancient times, as evidenced by a statue found in Handigaun.\nMahisha represents sorrow and death, while the Goddess protects people from these forces as well as from Asuras, Rakshasas, and other negativities. Her various forms not only defeat cosmic evils but also help individuals overcome inner darkness, reflecting the Hindu belief:\n“Yatha Brahmande, tatha Pinde”\n—what exists in the universe also exists within the individual.\nThe\nVishnudharmottara Purana\nprescribes Mahishasura-Mardini’s form as a golden-colored, three-eyed young woman, fierce in expression, riding a lion, with a thin waist, large eyes, plump breasts, and twenty arms. In her most powerful moment, she pierces the demon by thrusting a trident into the neck of the buffalo. From its neck emerges the real demon, who should be depicted holding a shield and sword, even as the lion bites him. Similarly, the\nAgni Purana\ndefines the ten-handed lion-riding goddess (\nSingha-Bahini Devi\n) as Mahishasura-Mardini.\nRanjit reproduces this vision in every idol, ensuring that Mahishasura’s defeat, the goddess’s power, and the cosmic balance she represents are clearly communicated to devotees. Through hands like Ranjit’s, the goddess continues to protect, inspire, and unify communities.\nRanjit, who studied only until class six, has gained his real education through years of practice and family knowledge. “We will never work under anyone—we will make our own way,” says Ranjit, recalling how he once turned down a job paying 3,500 Indian rupees per day to preserve the independence of his family’s art.\nThe making of each idol follows a sacred rhythm. For these artists, the process always begins with the most basic yet sacred material: soil. They usually prefer black silty clay from the edges of ponds because it is soft, holds water well, and is perfect for shaping.\nOnce they bring the soil to the site, they soak it for three to five hours, depending on its hardness. First, bamboo is framed with straw to provide structure. Then layers of clay mixed with rice husk are added to shape the body. Facial features, hands, and weapons are often made using molds for precision, while the final layer is smoothed by hand. Paint, fabric, jewelry, and hair are added at the end, giving each figure a lifelike presence.\nClay is one of the oldest and most accessible sculptural materials in human history. Unlike stone or metal, clay is soft, malleable, and easily shaped by hand, making it a preferred medium for both ritual and artistic expression. Clay sculpture techniques evolved through three main stages from prehistoric to historical times. At first, artists shaped simple human and animal figures by hand, with only basic features. Later, they added details like hair, jewelry, and ornaments, giving the figures more defined forms. Eventually, molds were used, making the figures more uniform and refined while retaining the charm of handmade clay.\nWork begins three to four months before Navaratri. Ranjit often works long hours, surviving on just six hours of sleep, while eating and spending the rest of his day shaping idols. His tarpaulin tent becomes a temporary home, a place where devotion, labor, and art coexist. The myths of Mahishasura-Mardini are not just stories of the past—they live again each time Ranjit presses clay between his palms.\nTradition, however, now faces modern pressures. Devotees increasingly prefer flashy clothing, plastic ornaments, and synthetic wigs, which do not dissolve when the idols are immersed in rivers. “Plain clay idols are no longer enough,” Ranjit admits quietly. Still, he continues, teaching Sohan and preserving the art, determined that the essence of practice, skill, ritual, and cultural memory does not disappear. His wife, though not always present at the workshop, contributes by creating accessories and decorations. Each idol is therefore more than an object.\nClay itself has been central to human artistic expression since prehistoric times. Archaeological discoveries across Nepal from Neolithic toys at Benighat to hundreds of clay figures in Tilaurakot, Lumbini, Banjarahi, and the Kathmandu Valley reveal that clay sculpting has long been a part of daily life and religious practice.\nBy the Licchavi period, inscriptions of clay idol installations (\nMatrika\n) record the dedication of Babruvarma in Patan Sikubahi in 495 CE by Desh Bhattarik. Similarly, genealogies such as\nBhashavanshavali, Rajbhogmala,\nand\nPadmagiri\nmention Licchavi kings installing clay idols. Examples like Rato Machhendranath in Patan and Lokeshwar of Bhaktapur indicate that clay images were central to both local worship and larger communal rituals.\nThe Malla period further advanced the sophistication of clay sculpture, producing works such as the Mahabouddha Temple of Patan, Dipankar Buddha of Itumbahal, the large Narayan statue at Pashupati Aryaghat, and the Ashta Matrikas housed in the National Museum. These works show that clay was not regarded merely as a temporary medium but was capable of achieving high levels of artistry and technique.\nFrom ancient Puranas to modern rivers, from Neolithic toys to the vivid figures of today, the making of clay idols reminds us that culture is alive, fragile, and enduring all at once. Every figure, every brushstroke, every careful molding of clay holds devotion, history, and life itself.\nThis year, Ranjit’s thirty idols of Mahishasura-Mardini will bring joy, faith, and celebration to the community. They will stand tall in temples and courtyards, carrying devotion. But when the music fades and the idols sink into rivers, the clay will return to the earth while other materials linger as scars.\nThe tension between devotion and sustainability remains unresolved. The same rivers that embrace idols as sacred offerings are also weighed down by plastic, synthetic dyes, and waste. How long can these rivers carry both faith and pollution?\nLooking ahead, one wonders: what shape will Navaratri take in 2050, when climate change may leave rivers dry and clay idols face the threat of globalization and mass-produced plastic figures? Once, the goddess struck down Mahishasura to restore balance. Today, it is the balance itself between faith and nature, tradition and modernity that we seem to be losing.\nReact to this post\nHot Topics\nCOVID-19 Nepal\nKP Sharma Oli\nNepal covid-19\nCPN-UML\nNepali Congress\nNepal\nNepalelection\nSubeksha Pokhrel\nPokhrel is an archaeologist working in the Greater Lumbini Area.\nMore From the Author\nConversation\nNew\nOld\nPopular\nAdd Comment\nLogin to comment\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nFacebook\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nRelated News\nMost Read\nVarious ways you can enjoy goat meat this Dashain festival\nNepal’s Gen Z movement captures French media and inspires protesters\nFinance Ministry launches digital approval system\nIntellectual Council urges Oli to hand over UML leadership via central committee\nMisleading news affects mental health, ways to cope\nSubscribe to our newsletter\nSubscribe to Onlinekhabar English to get notified of exclusive news stories.\nEditor's Pick\nEditor's Pick\n4 government buildings, including Supreme Court, declared unfit for use\n2 weeks ago\nEditor's Pick\nCharred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74\n2 weeks ago\nEditor's Pick\nNo consensus on Hami Nepal’s claim of leading the Gen-Z movement\n2 weeks ago\nEditor's Pick\nDecades-old irrigation projects stall as Madhesh faces drought, food crisis looms\n2 months ago\nEditor's Pick\nNepal’s farming crisis: When plans stay on paper and fields suffer\n2 months ago\nAlso Read\nBlog\nClay and culture: The making of Durga idols\n21 hours ago\nFestival\nTaleju Temple welcomes devotees on Maha Nawami\n23 hours ago\nTravel\nManaslu climbing in autumn starts on encouraging note; Nima Chhiring sets new record\n24 hours ago\nFestival\nMaha Astami festival being observed today\n2 days ago\nFood & beverage\nVarious ways you can enjoy goat meat this Dashain festival\n2 days ago",
  "description": "Every year, during the festival of Navaratri, villages across the Terai transform into sacred spaces where clay idols of the goddess Durga become the center",
  "domain": "english.onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T03:05:57.449153Z",
  "id": "4f022404298f06c271697ae9c24ee13b254f3c8b3b4ee6d13038f64a3da6d50d",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-41-884.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-41-856-1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-41-271.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@graph": [
          {
            "@id": "https://english.onlinekhabar.com/#person",
            "@type": [
              "Person",
              "Organization"
            ],
            "image": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "logo": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "name": "admin",
            "sameAs": [
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
              "https://twitter.com/online_khabar"
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/#website",
            "@type": "WebSite",
            "inLanguage": "en-GB",
            "name": "admin",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            },
            "url": "https://english.onlinekhabar.com"
          },
          {
            "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg",
            "@type": "ImageObject",
            "height": "960",
            "inLanguage": "en-GB",
            "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg",
            "width": "1280"
          },
          {
            "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#breadcrumb",
            "@type": "BreadcrumbList",
            "itemListElement": [
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com",
                  "name": "Home"
                },
                "position": "1"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/category/just-in",
                  "name": "Cover"
                },
                "position": "2"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html",
                  "name": "Clay and culture: The making of Durga idols"
                },
                "position": "3"
              }
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#webpage",
            "@type": "WebPage",
            "breadcrumb": {
              "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#breadcrumb"
            },
            "dateModified": "2025-10-01T11:21:10+05:45",
            "datePublished": "2025-10-01T11:21:06+05:45",
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/#website"
            },
            "name": "Clay and culture: The making of Durga idols - OnlineKhabar English News",
            "primaryImageOfPage": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
            },
            "url": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html"
          },
          {
            "@id": "https://english.onlinekhabar.com/author/sangita",
            "@type": "Person",
            "image": {
              "@id": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g",
              "@type": "ImageObject",
              "caption": "Sangita Shrestha",
              "inLanguage": "en-GB",
              "url": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g"
            },
            "name": "Sangita Shrestha",
            "url": "https://english.onlinekhabar.com/author/sangita"
          },
          {
            "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#richSnippet",
            "@type": "NewsArticle",
            "articleSection": "Blog, Cover",
            "author": {
              "@id": "https://english.onlinekhabar.com/author/sangita",
              "name": "Sangita Shrestha"
            },
            "dateModified": "2025-10-01T11:21:10+05:45",
            "datePublished": "2025-10-01T11:21:06+05:45",
            "description": "Every year, during the festival of Navaratri, villages across the Terai transform into sacred spaces where clay idols of the goddess Durga become the center",
            "headline": "Clay and culture: The making of Durga idols - OnlineKhabar English News",
            "image": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
            },
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#webpage"
            },
            "keywords": "Durga",
            "mainEntityOfPage": {
              "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#webpage"
            },
            "name": "Clay and culture: The making of Durga idols - OnlineKhabar English News",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            }
          }
        ]
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:locale",
            "en_GB"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "Clay and culture: The making of Durga idols - OnlineKhabar English News"
          ],
          [
            "og:description",
            "Every year, during the festival of Navaratri, villages across the Terai transform into sacred spaces where clay idols of the goddess Durga become the center"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
          ],
          [
            "article:tag",
            "durga"
          ],
          [
            "article:section",
            "Cover"
          ],
          [
            "og:updated_time",
            "2025-10-01T11:21:10+05:45"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
          ],
          [
            "og:image:secure_url",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
          ],
          [
            "og:image:width",
            "1280"
          ],
          [
            "og:image:height",
            "960"
          ],
          [
            "og:image:alt",
            "Durga"
          ],
          [
            "og:image:type",
            "image/jpeg"
          ],
          [
            "article:published_time",
            "2025-10-01T11:21:06+05:45"
          ],
          [
            "article:modified_time",
            "2025-10-01T11:21:10+05:45"
          ],
          [
            "og:title",
            "Clay and culture: The making of Durga idols"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html"
          ],
          [
            "og:description",
            "<p>In a tarpaulin-covered workshop near Lumbini Buddhist University, Ranjit Gupta’s hands are coated in black silty clay. Around him lie bamboo sticks, straw, and half-formed figures waiting to become divine gods. Children peek in, curious about the figures taking shape before their eyes. For Ranjit, this is not just work, it is devotion, a way […]</p>\n"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@graph": [
            {
              "@id": "https://english.onlinekhabar.com/#person",
              "@type": [
                "Person",
                "Organization"
              ],
              "image": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "logo": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "name": "admin",
              "sameAs": [
                "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
                "https://twitter.com/online_khabar"
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/#website",
              "@type": "WebSite",
              "inLanguage": "en-GB",
              "name": "admin",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              },
              "url": "https://english.onlinekhabar.com"
            },
            {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg",
              "@type": "ImageObject",
              "height": "960",
              "inLanguage": "en-GB",
              "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg",
              "width": "1280"
            },
            {
              "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#breadcrumb",
              "@type": "BreadcrumbList",
              "itemListElement": [
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com",
                    "name": "Home"
                  },
                  "position": "1"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/category/just-in",
                    "name": "Cover"
                  },
                  "position": "2"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html",
                    "name": "Clay and culture: The making of Durga idols"
                  },
                  "position": "3"
                }
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#webpage",
              "@type": "WebPage",
              "breadcrumb": {
                "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#breadcrumb"
              },
              "dateModified": "2025-10-01T11:21:10+05:45",
              "datePublished": "2025-10-01T11:21:06+05:45",
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/#website"
              },
              "name": "Clay and culture: The making of Durga idols - OnlineKhabar English News",
              "primaryImageOfPage": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
              },
              "url": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html"
            },
            {
              "@id": "https://english.onlinekhabar.com/author/sangita",
              "@type": "Person",
              "image": {
                "@id": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g",
                "@type": "ImageObject",
                "caption": "Sangita Shrestha",
                "inLanguage": "en-GB",
                "url": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g"
              },
              "name": "Sangita Shrestha",
              "url": "https://english.onlinekhabar.com/author/sangita"
            },
            {
              "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#richSnippet",
              "@type": "NewsArticle",
              "articleSection": "Blog, Cover",
              "author": {
                "@id": "https://english.onlinekhabar.com/author/sangita",
                "name": "Sangita Shrestha"
              },
              "dateModified": "2025-10-01T11:21:10+05:45",
              "datePublished": "2025-10-01T11:21:06+05:45",
              "description": "Every year, during the festival of Navaratri, villages across the Terai transform into sacred spaces where clay idols of the goddess Durga become the center",
              "headline": "Clay and culture: The making of Durga idols - OnlineKhabar English News",
              "image": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
              },
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#webpage"
              },
              "keywords": "Durga",
              "mainEntityOfPage": {
                "@id": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html#webpage"
              },
              "name": "Clay and culture: The making of Durga idols - OnlineKhabar English News",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              }
            }
          ]
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:locale",
              "en_GB"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "Clay and culture: The making of Durga idols - OnlineKhabar English News"
            ],
            [
              "og:description",
              "Every year, during the festival of Navaratri, villages across the Terai transform into sacred spaces where clay idols of the goddess Durga become the center"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
            ],
            [
              "article:tag",
              "durga"
            ],
            [
              "article:section",
              "Cover"
            ],
            [
              "og:updated_time",
              "2025-10-01T11:21:10+05:45"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
            ],
            [
              "og:image:secure_url",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
            ],
            [
              "og:image:width",
              "1280"
            ],
            [
              "og:image:height",
              "960"
            ],
            [
              "og:image:alt",
              "Durga"
            ],
            [
              "og:image:type",
              "image/jpeg"
            ],
            [
              "article:published_time",
              "2025-10-01T11:21:06+05:45"
            ],
            [
              "article:modified_time",
              "2025-10-01T11:21:10+05:45"
            ],
            [
              "og:title",
              "Clay and culture: The making of Durga idols"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html"
            ],
            [
              "og:description",
              "<p>In a tarpaulin-covered workshop near Lumbini Buddhist University, Ranjit Gupta’s hands are coated in black silty clay. Around him lie bamboo sticks, straw, and half-formed figures waiting to become divine gods. Children peek in, curious about the figures taking shape before their eyes. For Ranjit, this is not just work, it is devotion, a way […]</p>\n"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/10/viber_image_2025-09-29_00-24-42-207-1.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-01T05:36:06Z",
  "source": "Onlinekhabar English",
  "store_path": "_store/4f/4f022404298f06c271697ae9c24ee13b254f3c8b3b4ee6d13038f64a3da6d50d.json",
  "title": "Clay and culture: The making of Durga idols",
  "url": "https://english.onlinekhabar.com/clay-and-culture-the-making-of-durga-idols.html",
  "version": 1
}