{
  "author": "",
  "content": "Comments\nShares\nपौरखी प्रवासी :\nभियना विश्वविद्यालयकी नेपाली गुरुआमा\nकपिलवस्तुको तौलिहवामा जन्मिएकी डा. अलका आत्रेय चुडाल लेखक, अनुसन्धानकर्मी र भाषाशास्त्री हुन्। दक्षिणएशियाको बौद्धिक इतिहास र राहुल सांकृत्यायनमाथि विद्यावारिधि हासिल गरेकी अलका दुई दशकदेखि भियना विश्वविद्यालय मार्फत नेपाली भाषा र साहित्यलाई विश्वमञ्चसम्म पुर्‍याउँदै आएकी छन्।\n0\nComments\nShares\nवसन्त रानाभाट\n२०८२ असोज  १६ गते २०:१६\nभूमण्डलीकरणको यो युगमा संसार साँघुरिएको छ र मानिसको यात्रा अब भौगोलिक सीमाभित्र कैद छैन। अवसरको खोजीमा होस् वा ज्ञान र सीपको यात्रामा, नेपालीहरू पनि यही विश्वव्यापी लहरको एउटा अभिन्न अंग बनेका छन्। पृथ्वीका विभिन्न भूभागमा पुगेर उनीहरूले आफ्नो श्रम, बुद्धि र साहस ले नयाँ समाजमा अटल परिचय स्थापित गरेका छन्। तर, जतिसुकै टाढा पुगे पनि, उनीहरूको नाभी अझै पनि मातृभूमिमै गाँसिएको छ- भाषा, संस्कृति र भावनाको अटुट धागोमार्फत्।\nअनलाइनखबर\nले सुरु गरेको\n‘पौरखी प्रवासी’\nशृङ्खला त्यही गौरवमय यात्राको गाथा हो। यो केवल व्यक्तिगत संघर्ष र पसिनाको कथा मात्र होइन, बरू विश्व मञ्चमा नेपालको सामूहिक पहिचानलाई उचाइ दिने प्रयासको दस्तावेज हो। हरेक प्रवासी नेपाली आफ्नो गन्तव्यमा नेपालको ‘ग्लोबल एम्बेसडर’ बनेर उभिएका छन्। उनीहरूले विश्वलाई देखाइरहेका छन्, ‘नेपालीहरू मेहनती, सहिष्णु र प्रतिभावान हुन्छन्।’\nप्रवासी नेपालीहरूको महत्व केवल आर्थिक पक्षमा मात्र सीमित छैन, यद्यपि रेमिटेन्सले नेपालको अर्थतन्त्रको मेरुदण्डलाई सजीव राखेको छ। विदेशको तातो घाममा पसिना बगाउने श्रमिकदेखि अन्तर्राष्ट्रिय मञ्चमा उदाएका विज्ञ, उद्यमी र कलाकारहरूसम्म, उनीहरू सबैले नेपाललाई विश्वको नक्सामा चिनाएका छन्। उनीहरूको ज्ञान, सीप र नेतृत्व क्षमतालाई नेपालको समृद्धिको यात्रासँग जोड्नु अनिवार्य छ ।\nसामाजिक र सांस्कृतिक दृष्टिले, प्रवासीहरू नेपालकै बहुरंगी स्वरूपलाई नयाँ ठाउँमा पुनः फूलाइरहेका छन्। चाहे नयाँ पुस्तामा नेपालीपनको बीउ रोप्ने कुरा होस् वा परदेशमा दशैँ–तिहार र तीजको उल्लास भर्ने कुरा, यी सबै अभ्यासले नेपालीपनलाई भौगोलिक सीमाभन्दा बाहिर फैलिएको ‘विश्व-चेतना’ बनाइदिएको छ।\nजब कोही आफ्नो जन्मभूमिबाट टाढा जान्छ, उसले आत्मपहिचानलाई पुनःपरिभाषित गर्नुपर्छ। नयाँ समाज र संस्कृतिमा घुलमिल हुँदै उसले आत्मान्वेषणको यात्रा गर्छ। यही प्रक्रियामा नेपालीहरू केवल आर्थिक योगदानकर्ता मात्र नभई विश्व-संस्कृतिको सक्रिय अंग बनेका छन्, जसले भूमण्डलीय संस्कृतिमा नेपाली रङ घोलिरहेका छन्।\n‘पौरखी प्रवासी’ संसारभर छरिएका ती अब्बल नेपालीहरूको प्रतिनिधिमूलक जीवनगाथा हो। उनीहरूको कथा सुन्नु भनेको श्रम, सीप, आशा, साहस र गौरव मिसिएको हाम्रो समयको सांस्कृतिक इतिहास पढ्नु जस्तै हो।\nआउनुहोस्, हामी संसारभर छरिएका ती ‘पौरखी प्रवासी’हरूको कथा सुनौं, जसले आफ्नो मेहनतले नेपालको शिर उँचो बनाएका छन्ः\nबार्सिलोना। भियना विश्वविद्यालयको एकान्त कोठामा नेपाली शब्दहरू गुञ्जिएका छन्। विदेशी विद्यार्थी नेपाली, संस्कृत, लिम्बू, नेवारी लगायत भाषामा रमाइरहेका छन्। तर यो केवल भाषाको कक्षा मात्र होइन- सँगसँगै यहाँ नेपालको राजनीति, समाज, इतिहास र साहित्य पनि पढिन्छ, बुझिन्छ र अभिनय गरिन्छ। कसैले कविता लेख्छ, कसैले गीत गाउँछ, नृत्य प्रस्तुत गर्छ वा नाटक मञ्चन गर्छ। कक्षाकोठा पढाइ मात्र होइन, संस्कृतिको उत्सव र सिर्जनशीलताको खुला मैदान बनेको छ।\nयी सबै गतिविधिको केन्द्रमा उभिएकी छिन्- डा. अलका आत्रेय चुडाल। अलका लेखक, अनुसन्धानकर्मी र भाषाशास्त्री हुन्। दक्षिणएशियाको बौद्धिक इतिहास र राहुल सांकृत्यायनमाथि विद्यावारिधि हासिल गरेकी उनले लगभग दुई दशकदेखि भियना विश्वविद्यालयमा नेपाली भाषा र साहित्यलाई विश्वमञ्चसम्म पुर्‍याउँदै आएकी छन्।\nडा. अलकाको शैक्षिक यात्रा असाधारण छ। केवल १० वर्षकै उमेरमा उनले बनारसबाट मेट्रिक पास गरिन्। अझ चकित पार्ने कुरा, १७ वर्षमै तीन विषयमा स्नातकोत्तर पूरा गरिन्। बनारसपछि नेपाल संस्कृत विश्वविद्यालयबाट सर्वदर्शनमा आचार्य र त्रिभुवन विश्वविद्यालयबाट नेपालीमा स्नातकोत्तर गरिन्।\nअध्ययनको गहिराइसँगै अध्यापनको बाटो पनि समयभन्दा अगावै खोलियो। १८ वर्ष नपुग्दै उनले नेपाल संस्कृत विश्वविद्यालयमा उप–प्राध्यापकका रूपमा अध्यापन शुरु गरिन्। तीन दशकअघि रेडियो नेपाल र नेपाल टेलिभिजनमा नेपाली, संस्कृत र हिन्दी- एकै साथ तीन भाषामा समाचार वाचन गरेर भाषिक दक्षता र आत्मविश्वास समेत प्रस्तुत गरेकी थिइन्। त्यो अनुभवले उनलाई अझ निखारिदियो। आज पनि उनी कक्षामा उभिंदा त्यही ऊर्जा, त्यही आवाज, त्यही चमक झल्किन्छ।\nघरमै सिकाइ\n, बुबाको प्रेरणा\nअलकाको जन्म २३ असार २०३३ मा कपिलवस्तुको तौलिहवामा भयो। उनका पिता प्रा. डा. विष्णुराज आत्रेय स्वयं विद्वान् एवं गुरुकुल परम्पराका वाहक थिए। त्यसैले अलकाको सुरुवाती पढाइ घरमै भयो। उनी सम्झिन्छिन्, ‘मलाई बुवाले घरमै पढाउनुभयो। हाम्रो परिवारमा शिक्षाको वातावरण थियो- फुपू, काका सबै जना कमसेकम आचार्यसम्म अध्ययन गर्नुभएको थियो। आर्थिक सम्पन्नता थिएन, तर शिक्षा भने अनिवार्य मानिन्थ्यो। छोरा वा छोरी सबैलाई पढ्नुपर्छ भन्ने सोच थियो।’\nजिजुबुवाले आफ्ना सन्तानलाई घरमै पढाउने परम्पराको निरन्तरता दिंदै आएका थिए। त्यही वातावरणमा हुर्किएकी अलका पिताको शिक्षा अनुभवबाट प्रभावित भइन्। विष्णुराज आत्रेय बनारसमा काशी हिन्दु विश्वविद्यालयमा ‘नेपाल चियर’को जिम्मेवारी सम्हाल्दै क्वार्टरमै परिवारलाई बसाउँथे। त्यहीं हुर्केकी अलका भन्छिन्, ‘बुबा बिहान मलाई पढाउनुहुन्थ्यो, दिउँसो विश्वविद्यालय जानुहुन्थ्यो। पुराना प्रश्नपत्र ल्याएर गृहकार्य दिनुहुन्थ्यो। त्यसरी मैले स्वअध्ययन सिकें।’\nत्यतिबेला भारतमा प्राइभेट परीक्षाको व्यवस्था थियो। कक्षा ८ देखि नै विश्वविद्यालयले परीक्षा लिन्थ्यो। अलका घरमै तयारी गर्थिन् र वर्षमा एकपटक मात्र परीक्षा दिन्थिन्। उनी सम्झिन्छिन्, ‘भाइबहिनी सानै भएकाले म उनीहरूको अभिभावक जस्तै थिएँ।’\nसंस्कृत विश्वविद्यालयको पाठ्यक्रम संस्कृत व्याकरण, साहित्य जस्ता विषयमा केन्द्रित थियो। गणित र विज्ञान पढ्नुपर्ने बाध्यता थिएन। यसले उनलाई भाषामा गहिरो गरी डुब्न सहयोग गर्‍यो। ‘बुबाबाट घरमै ज्ञान, अनुशासन र जिम्मेवारी सिकें’, उनी सम्झिन्छिन्।\nअलकाले १० वर्षकै उमेरमा ‘पूर्वमध्यमा’ पास गरिन्। बनारसमा अध्ययनसँगै नेपाल संस्कृत विश्वविद्यालयबाट सर्वदर्शन विषयमा आचार्य उपाधि हासिल गरिन्। त्रिभुवन विश्वविद्यालयबाट नेपालीमा स्नातकोत्तर उत्तीर्ण गरिन्। र, १८ वर्ष पुग्न नपाउँदै नेपाल संस्कृत विश्वविद्यालयमा उप–प्राध्यापक नियुक्त भइन्। अलका भन्छिन्, ‘यो सम्पूर्ण उपलब्धि मेरो बुबाको प्रेरणा र मार्गदर्शनले भएको हो ।’\nविद्यालय नगएको कमी उनलाई कहिलेकाहीं खट्किन्थ्यो। तर अध्यापनको जिम्मेवारीले त्यस कमीलाई ढाकिदियो। ‘मभन्दा उमेरमा ठूलाठूला विद्यार्थीलाई पढाउँदा सुरुमा अनौठो लाग्थ्यो। तर पढाउने क्रममा रमाइलो लाग्यो, त्यो नै मेरो प्रेरणा बन्यो’, उनी भन्छिन्।\nरेडियो र टेलिभिजनको यात्रा\nसन् १९८० को दशक। बनारसमा हुर्किरहेकी अलकाको घरमा टिभी नभएकोले कहिलेकाहीं साथीको घर पुग्थिन्। त्यतिबेला ‘ब्ल्याक एन्ड ह्वाइट’ पर्दामा देखिने समाचारवाचकलाई हेर्दा उनी मोहित हुन्थिन्। बाल्यकालमै उनले दुई सपना बुनेकी थिइन्- शिक्षण गर्ने र समाचारवाचक बन्ने। यही हुटहुटीले उनलाई सञ्चारजगततर्फ आकर्षित गर्‍यो।\n२०४४ सालमा ११ वर्षकै उमेरमा उनले नेपाल टेलिभिजनको ‘संस्कृतम्’ नामक बाल कार्यक्रम सञ्चालन गर्ने अवसर पाइन्। केही वर्षमै उनी समाचारवाचकको रूपमा देखा परिन्। नेपाली, संस्कृत र हिन्दी तीनै भाषामा समाचार वाचन गर्ने उनको अद्वितीय क्षमताले दर्शक-श्रोतालाई छक्क पार्‍यो। २०५३ देखि २०६३ सालसम्म नेपाल टेलिभिजनमा आबद्ध रहिन्।\nरेडियोको यात्रा भने २०५१ सालबाट शुरु भयो। संस्कृत समाचार प्रसारण गर्ने योजनामा उनलाई फोन मार्फत बोलाइएको थियो। संस्कृतप्रतिको मोहले सहजै तयार भइन्। यसरी अलका रेडियो र टेलिभिजन दुवैमा परिचित अनुहार र स्वरका रूपमा स्थापित भइन्।\n‘दशैं-तिहार जस्ता चाडपर्वमा पनि छुट्टी पाउने अवस्था थिएन। दिनरात काममै व्यस्त रहनुपर्थ्यो’, उनी सम्झिन्छिन्। त्यतिबेला मिडियामा प्राध्यापक वा शिक्षित वर्गकै उपस्थिति बढी देखिन्थ्यो। पछि एफएम रेडियोहरू खुल्दा नयाँ पुस्ता अघि बढ्यो, र पुराना अनुहार विस्तारै ओझेल परे।\nचुनौतीपूर्ण आवेदन प्रक्रियापछि अन्तिम चरणमा पुग्दा उनलाई इमेल मार्फत छनोटको खबर आयो। अन्तर्वार्ताका लागि भियना बोलाइयो, र अन्तर्वार्ता सकिएपछि औपचारिक रूपमा नियुक्त गर्ने निर्णय सुनाइयो। यही क्षणबाट शुरु भयो अलकाको भियना यात्रा।\nउनले पनि महसुस गरिन्, सञ्चारजगत मात्र जीवनको बाटो होइन। उनको वास्तविक रुचि अनुसन्धान र शिक्षणमै थियो। आज पनि मिडियाको स्वरूपबारे गहिरो दृष्टिकोण राख्छिन्। ‘अहिले समाचार वाचनमा चिच्याउने शैली बढ्दै गएको छ। तर नेपाली भाषाको विशेषता त सलल खोला बगे झैं शालीन र प्रवाहपूर्ण हो। हामीले दूरदर्शन होइन, आजतकको नक्कल गरिरहेको जस्तो लाग्छ। समाचारवाचनमा मौलिकता कायम गर्न सके अझ प्रभावकारी हुनेथियो’, उनी भन्छिन्।\nअष्ट्रियाको यात्रा\n: नयाँ मोड\n‘आजभन्दा १८ वर्षअघि मेरो यात्रा अष्ट्रियामा मोडिएको थियो’, डा. अलका सम्झिन्छिन्। बाल्यकालदेखि नै संस्कृत ग्रन्थ र अध्ययनप्रति गहिरो रुचि राखेकी उनी विदेशमा पनि यस्तो अध्ययन भइरहेको छ भन्ने सुन्दै आएकी थिइन्। यही जिज्ञासा र उत्सुकताले उनलाई भित्रैदेखि तानिरहेको थियो।\nविद्यार्थी जीवनमा उनले विद्यावारिधि गर्ने सपना पालेकी थिइन्। विदेशमा अध्ययन गर्ने अनुभव लिनुपर्ने चाहनाले उनलाई झन् उत्साहित बनायो। त्यही क्रममा भियना विश्वविद्यालयले साउथ एशियन, टिबेटियन एण्ड बुद्धिस्ट स्टडिज नामक नयाँ विभाग खोल्ने घोषणा गर्‍यो।\nजर्मनभाषी मुलुकहरूको सबैभन्दा पुरानो विश्वविद्यालय, भियना विश्वविद्यालय सन् १३५० मा स्थापना भएको हो। यसले १८औं शताब्दीदेखि नै संस्कृत पढाउन थालेको छ। अहिलेको डिपार्टमेन्ट अफ साउथ एशियन, टिबेटियन एण्ड बुद्धिस्ट स्टडिज नै डा. अलकाको कार्यक्षेत्र हो। टिबेटियन र बौद्ध अध्ययनका लागि नेपालसँग विभागको गहिरो सम्बन्ध छ, जसले गर्दा यसको केन्द्रबिन्दु प्रायः नेपाल र भारतमै रहन्छ। यस क्षेत्रमा भाषा अध्ययनलाई अनिवार्य मानिन्छ।\nडा. अलका भन्छिन्, ‘मैले कसैलाई चिनेकी थिइनँ, कुनै सिफारिस पनि थिएन। उनीहरू चाहिँ चिन्तित रहेछन्- नेपाल र भारत दुवै बुझ्ने, संस्कृत, नेपाली र हिन्दीमा दक्ष कसरी भेटिन्छ भनेर।’\nचुनौतीपूर्ण आवेदन प्रक्रियापछि अन्तिम चरणमा पुग्दा उनलाई इमेल मार्फत छनोटको खबर आयो। अन्तर्वार्ताका लागि भियना बोलाइयो, र अन्तर्वार्ता सकिएपछि औपचारिक रूपमा नियुक्त गर्ने निर्णय सुनाइयो। यही क्षणबाट शुरु भयो अलकाको भियना यात्रा। भित्रै सधैं एउटा चाहना पलाइरहन्थ्यो, बौद्धिक उन्नति। भियना विश्वविद्यालयमा उनले दक्षिण एशियाली बौद्धिक इतिहास र राहुल सांकृत्यायनको अध्ययनलाई केन्द्रमा राख्दै विद्यावारिधि गर्ने अवसर पाइन्।\nसाधारण व्याकरण वा क्रियापद सिकाउँदा पनि गीतको सहारा लिन्छिन्। उनी आनी छोइङको गीत ‘चित्त शुद्ध होस्, मेरो बोली बुद्ध होस्’ प्रयोग गर्छिन्।\n‘शायद म नेपालमै रहेकी भए नेपाली भाषाका लागि त्यति धेरै गर्न सक्दिनथें होला। तर विदेशमा आउँदा नेपाली भाषा र साहित्यलाई फराकिलो ढंगले प्रस्तुत गर्ने अवसर पाएँ। त्यसैले असाध्यै खुशी छु’, उनी भन्छिन्। यसरी भियना विश्वविद्यालय उनको जीवनमा अध्ययनको मात्र स्थल रहेन; यो नेपाली भाषा र साहित्यलाई अन्तर्राष्ट्रिय धरातलमा नयाँ मोड दिने द्वार बन्यो।\nनेपाली भाषा\n: भियनाबाट संसारभर\n‘हामी नेपाली भाषा मात्रै पढाउँदैनौं’ डा. अलका भन्छिन्, ‘विद्यार्थीलाई नेपालको इतिहास थाहा हुन्छ। साहित्यको विकास बुझ्छन्। अहिले नेपालमा के भइरहेको छ भन्ने चासो राख्छन्। राजनीति, समाज, संस्कृति सबैमा उनीहरू उत्तिकै जिज्ञासु हुन्छन्, जति नेपालमै बस्नेहरू हुन्छन्।’\nउनको कक्षामा केवल भाषा अभ्यास हुँदैन। यहाँ विद्यार्थीले नेपाललाई नै अनुभूत गर्छन्। कहिले इतिहासका पानामा यात्रा गर्छन्। कहिले साहित्यिक सिर्जनामा डुब्छन्। कहिले नेपाली गीत गाउँछन्, नृत्य गर्छन्, कविता वाचन गर्छन्। कतिपय त आफ्नै नाटक लेखेर अभिनयसम्म गर्छन्। विद्यार्थीलाई लिम्बू र नेवारी भाषाको परिचय पनि गराइन्छ। डा. अलका भन्छिन्, ‘म आफैंले अष्ट्रियामै आएर नेवारी भाषा सिकें। लिम्बू भाषा पनि यहीं सिकें।’\nधेरैजसो विद्यार्थी अष्ट्रियन हुन्छन्। तर युरोपका अन्य मुलुक र अमेरिकाबाट पनि नेपाली सिक्न भियना आउने गर्छन्। ‘औपचारिक पाठ्यक्रममा नेपाली भाषा पढाइने अहिले हाम्रो मात्र विश्वविद्यालय हो’ उनी गर्वपूर्वक भन्छिन्, ‘हामीले मात्र यसलाई जीवित राखेका छौं।’\nभाषा सिकाउँदा उनी गीतलाई विशेष तरिका बनाउँछिन्। ‘विद्यार्थीलाई सक्रिय बनाउन आवश्यक हुन्छ’, उनी भन्छिन्। जस्तै, नम्बर सिकाउँदा भन्छिन्, ‘तिम्रो माया ९९, मेरो माया १००, त्यसमा एक थपेपछि हुन्छ २००।’\nसाधारण व्याकरण वा क्रियापद सिकाउँदा पनि गीतको सहारा लिन्छिन्। उनी आनी छोइङको गीत ‘चित्त शुद्ध होस्, मेरो बोली बुद्ध होस्’ प्रयोग गर्छिन्। यसरी विद्यार्थीले स्वर, लय, व्याकरण र संस्कृति एकैसाथ सिक्छन्। डा. अलका बताउँछिन्, ‘यो मेरो पढाउने शैली हो। विद्यार्थीको रुचि र पाठ्यक्रमलाई ध्यानमा राखेर सिकाउनुपर्छ। यसले अध्ययनलाई सरल, रमाइलो र दीर्घकालीन बनाउँछ।’\nउनको अनुभवमा, सोच्ने क्षमता भाषाको दक्षतासँग जोडिएको छ। शब्दसंग्रह कम भयो भने सोच्ने दायरा सीमित हुन्छ। कुनै भाषामा राम्रो दक्षता भएमा हाम्रो विचार पनि विस्तार हुन्छ। तर भाषामा पूर्ण दक्ष भएको भनेर अहंकार गर्न मिल्दैन। भाषा आजीवन सिकिरहने कुरा हो।\nडा. अलका उदाहरण दिंदै भन्छिन्, ‘आज धेरै बाबुआमाले आफ्ना छोराछोरीलाई मातृभाषा सिकाउँदैनन्। जस्तो, लिम्बू भाषा बोल्ने दम्पती स्पेनमा बस्छन्। उनीहरू घरमा नेपाली बोल्छन्, तर छोराछोरीलाई न नेपाली, न त लिम्बू सिकाउँछन्। बच्चा स्पेनिस मात्र बोल्छ। यसले बच्चाको परिवारसँगको संवाद सीमित बनाउँछ र नेपालसँगको सम्बन्ध पनि कमजोर हुन्छ।’\nउनी जोड्छिन्, ‘यदि बाबुआमाले आफ्ना सन्तानलाई मातृभाषा सिकाउने प्रयास गर्थे भने बच्चा परिवारको छलफलमा सहभागी हुन सक्थ्यो। त्यसैले मातृभाषा सिकाउनु भाषा कौशलको मात्र कुरा होइन, यो बौद्धिक विकास र सांस्कृतिक सम्बन्ध कायम राख्ने आधार पनि हो।’\n‘नुन र चामल’ : अर्को भावनात्मक यात्रा\nभोटे-खाम्पा समुदायको जीवन र व्यवसायलाई चित्रण गर्ने स्विस मानवशास्त्री डा. हान्ना राउवरको पुस्तक ‘अफ सल्ट एण्ड राईस’ को नेपाली अनुवाद केवल भाषिक प्रयास मात्र होइन, एउटा गहिरो भावनात्मक यात्रा पनि हो। नेपाललाई आधा शताब्दीदेखि निरन्तर अध्ययन र माया गरिरहेकी हान्नाको इच्छा थियो- उनको कृति नेपाली भाषामा पनि उपलब्ध होस्।\n८२ वर्षको उमेरमा उनले मलाई पहिलो पटक इमेल लेखिन्, ‘मेरो उमेर धेरै भइसकेको छ। म यो अंग्रेजी किताब नेपालीमा आएको देख्न चाहन्छु।’ त्यो वाक्य मेरो मनमा गहिरो छाप बनेर बस्यो। उनले यसअघि पनि धेरै ठाउँमा अनुवाद गराउने प्रयास गरिसकेकी थिइन्। तर कुनैले पनि उनको मन छोएन।\nहाम्रो संवाद शुरु भयो- पहिले इमेलमा, पछि फोनमा। अन्ततः मैले नयाँ ढंगबाट फेरि लेख्न थालें। म आफैं भन्छु- अनुवाद मेरो लागि अपरिचित क्षेत्र थियो। प्रत्येक वाक्य बुझ्न, त्यसको भाव समात्न धेरै समय लाग्थ्यो। तर व्यस्तताका कारण काम बारम्बार पर धकेलिंदै गयो। यतिबेला अप्रत्यासित खबर आयो- हान्नालाई क्यान्सर भएको। त्यस क्षणदेखि यो काम केवल भाषिक प्रयास रहेन, यो भावनात्मक जिम्मेवारीमा रूपान्तरण भयो।\n२०२४ सेप्टेम्बरमा अन्ततः हाम्रो प्रत्यक्ष भेट भयो। म स्विट्जरल्याण्ड पुगें। क्यान्सरले थिचेको शरीर हुँदाहुँदै पनि हान्नामा अद्भुत ऊर्जा थियो। उनी लठ्ठी टेकेर हिंड्थिन्, तर अनुहारमा मुस्कान र आँखामा चमक झल्कन्थ्यो। हामी बिहान सात बजेदेखि राति एघार बजेसम्म किताबका पाना पल्टाउँथ्यौं। हरेक वाक्य, हरेक शब्दलाई फेरि–फेरि मिलाउँथ्यौं। कहिलेकाहीं म भन्थें, ‘तिमीलाई गाह्रो हुन्छ, बिरामी मान्छे यसरी नगरौं।’ तर उनी हाँस्दै भन्थिन्, ‘मर्ने बेलासम्म पनि काम गर्न चाहन्छु।’ १५ दिनसम्म निरन्तर यसरी काम गर्दा हाम्रो सम्बन्ध झनै आत्मीय बन्यो।\nडाक्टरहरूले उनलाई भनेका थिए, ‘अब तिम्रो जीवन एक हप्ता मात्र छ।’ तर त्यही वाक्यले उनको उत्साह घटाएन बरु उनी अझै अस्पतालको शय्याबाट किताबको हरेक लाइन जाँचिरहन्थिन्। उनको चाहना थियो- किताब आफ्नै हातमा लिनु। अन्ततः त्यो क्षण आयो। मैले उनलाई नुन र चामलको डमी थमाउन सकें। त्यो मेरो जीवनकै सबैभन्दा भावुक पल बनेको छ।\nत्यो क्षणसँगै मैले आफ्नै बुबाको अन्तिम घडी सम्झें। बुबा पनि क्यान्सरकै कारण हामीबाट टाढा हुनुभएको थियो। अन्तिम दिनमा मैले उहाँको कृति वररुचिको डमी उहाँको हातमा पारेको थिएँ। दुवै प्रिय पात्रलाई जीवनको अन्तिम क्षणमा उनीहरूकै सिर्जनासँग भेट गराउने अवसर पाएँ। हान्ना २०२५ जनवरीमा हामीमाझ रहिनन्। तर उनले चाहे जस्तै, नुन र चामल अन्ततः प्रकाशित भयो। उनी भन्छिन्, ‘मेरो लागि यो पुस्तक हान्नाको जीवनभरको नेपालप्रेम र समर्पणको उपहार हो, जुन अब नेपाली भाषामा पनि जिउँदो छ।’\nउनले खण्डकाव्य ‘निनाद वल्लरी’ लेखेकी छिन्। १८ वर्षअघि आत्मकथा ‘बाल्यकालसँग लोभिंदै बाल्यकाल’ पनि लेखेकी थिइन्। हालै उनले एक साथीसँग मिलेर स्वस्थानीलाई अंग्रेजीमा अनुवाद गर्ने काम सम्पन्न गरेकी छन्।\nसंस्कृति र इतिहास फिर्ता गर्ने प्रयास\nडा. अलका केवल अध्यापन र अनुवादमै सीमित छैनन्। उनले गोरखाली युद्धबन्दीका लोकभाका र कथाहरू पनि संकलन गरी प्रकाशित गरेकी छिन्। ‘यो किताब लेख्नका लागि मैले अनुसन्धान शुरु गरेको सन् २०१५ देखि हो’, उनी भन्छिन्। ‘खोज-अनुसन्धान गर्दै जाँदा नयाँ-नयाँ तथ्यहरू भेटिंदै गए।\n‘हामी देशको सम्पत्ति भन्नुमा प्रायः भौतिक संरचना र पैसा सम्झन्छौं’ उनी भन्छिन्, ‘तर सम्पत्ति भनेको भाषा, साहित्य र संस्कृति पनि हो।’\n१०० वर्षअघि विदेशी भूमिमा पुगेका नेपाली गोर्खालीहरूको आवाज, भावना र विचार जर्मनीको एउटा संग्रहालयको बाकसमा थुनिएको अवस्थामा थिए। ‘यो नेपालीहरूको आवाज नेपाल फर्किनुपर्छ भन्ने चाहना मेरो मनमा बलियो भयो’, डा. अलका सम्झिन्छिन्। ‘त्यसैले यो किताब नेपालमै छापिनुपर्छ भन्ने देशप्रेमी भावना पनि जाग्यो।’\nउनका अनुसार यो पुस्तक केवल युद्धबन्दीको कथा मात्र होइन; इतिहास, समाज, भाषा र साहित्यको खजाना हो। ‘यसलाई पढ्दा पाठकले इतिहास बुझ्छन्, समाजको दृष्टि पाउँछन्, भाषाको स्वरूप अनुभव गर्छन् र गीत, कविता तथा कथा पनि पाउँछन्’, उनी भन्छिन्। ‘कसरी मानिसहरू लडे ? कुन जातिका थिए ? उनीहरूले के सोचे ? यी सबै कुरा यहाँ भेटिन्छन्। यो त साँच्चै एउटा ऐतिहासिक दस्तावेज हो।’\nबहुआयामिक सिर्जना\n: कविता, आत्मकथा र अनुवाद\nडा. अल्का लेखिका पनि हुन्। उनले जर्मन भाषामा दुई वटा किताब लेखेकी छिन्। त्यसमध्ये ‘सहअस्तित्वको खोज’ लाई उनी र उनका एक सहकर्मीले जर्मनमा अनुवाद गरेका छन्। साथै उनले ‘राम्रो नेपाली’ नामक किताब लेखेकी छिन्, जुन विशेषगरी जर्मनभाषी विद्यार्थीलाई नेपाली भाषा सिकाउन सहयोगी पुस्तक हो।\nउनले खण्डकाव्य ‘निनाद वल्लरी’ लेखेकी छिन्। १८ वर्षअघि आत्मकथा ‘बाल्यकालसँग लोभिंदै बाल्यकाल’ पनि लेखेकी थिइन्। हालै उनले एक साथीसँग मिलेर स्वस्थानीलाई अंग्रेजीमा अनुवाद गर्ने काम सम्पन्न गरेकी छन्।\nयसका साथै, उनले गोर्खाली युद्धबन्दीका लोकभाका र कथालाई पनि अंग्रेजीमा प्रस्तुत गर्दैछिन्। नेपाली राजनीतिक चेतना, नेपाली महिलाहरूको इतिहास र समाजमा भाषिक तथा सांस्कृतिक विकासको अनुसन्धानमा उनी सक्रिय छिन्।\nडा. अलका आत्रेयको यात्राले देखाउँछ- शिक्षा, भाषा र संस्कृति केवल अध्ययनको विषय होइनन्; यी सम्बन्ध, भाव र पहिचानको माध्यम हुन्। उनका सिर्जना, अनुवाद र अनुसन्धानले नेपाली भाषा र संस्कृति अन्तर्राष्ट्रिय स्तरमा उजागर भइरहनेछ। उनी भन्छिन्, ‘मेरो लक्ष्य नेपाली पहिचानलाई विश्वसामु पुर्‍याउनु हो।’ यस लक्ष्यका साथ उनी अझै नयाँ कामहरूमा अघि बढ्दैछिन्, जसले नेपाली भाषाको भविष्य उज्ज्वल बनाउनेछ।\nयो पनि पढ्नुहोस\nअमेरिकामा अब्बल नेपाली डाटा इन्जिनियर\nयो पनि पढ्नुहोस\nबेलायतमा चम्किएका नेपाली व्यवसायी\nयो पनि पढ्नुहोस\nइटालियन स्वादका नेपाली सेफ\nयो पनि पढ्नुहोस\nटुकीको धुवाँदेखि हाइड्रोजन ऊर्जाको सपनासम्म\nयो पनि पढ्नुहोस\nकतारको फोहोर उठाएर करोडपति\nयो पनि पढ्नुहोस\nविश्वलाई नेपाल चिनाउने चिकित्सक\nयो पनि पढ्नुहोस\nकाठमाडौंका गल्लीदेखि लन्डनको ग्लोबल स्टुडियोसम्म\nयो पनि पढ्नुहोस\nकम्प्युटरको ‘ब्रेन’ निर्माणका अनुसन्धानकर्ता\nपौरखी प्रवासी\nभियना विश्वविद्यालयकी नेपाली गुरुआमा\nअमेरिकामा अब्बल नेपाली डाटा इन्जिनियर\nइटालियन स्वादका नेपाली सेफ\nचीन बसेर हिमालको बिमार जाँचिरहेका नेपाली वैज्ञानिक\nकाठमाडौंका गल्लीदेखि लन्डनको ग्लोबल स्टुडियोसम्म\nबेलायतमा चम्किएका नेपाली व्यवसायी\nटुकीको धुवाँदेखि हाइड्रोजन ऊर्जाको सपनासम्म\nरूस-युक्रेन युद्धका नेपाली उद्धारक\nकतारको फोहोर उठाएर करोडपति\nविश्वलाई नेपाल चिनाउने चिकित्सक\nगुरुआमा\nडा. अलका आत्रेय\nपौरखी प्रवासी\nभियना विश्वविद्यालय\nलेखक\nवसन्त रानाभाट\nबसन्त रानाभाट अनलाइनखबरका युरोपका समाचार संयोजक हुन् ।\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nSetipakha\nDuplex House for Sale at Setipakha\nRs. 2.68 Cr\nTotal Amount\nSanagaun\nBeautiful House on sale at Sanagau\nRs. 4.5 Cr\nTotal Amount\nImadol\nBeautiful House on sale at Imadol\nRs. 4.8 Cr\nTotal Amount\nDholahiti\nHouse for Sale at Dholahiti\nRs. 3.9 Cr\nTotal Amount\nRajkulo\nHouse for Sale at Rajkulo, Imadol\nRs. 3.95 Cr\nTotal Amount\nDhumbarahi\nHouse for rent at Dhumbarahi\nRs. 2 Lac\nPer Month\nDholahiti\nHouse for Sale Dholahiti\nRs. 4.2 Cr\nTotal Amount\nTokha\nBungalow House for Sale at Tokha\nRs. 2.65 Cr\nTotal Amount\nShital Height\nHouse for Sale at Shital Height\nRs. 2.35 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 2.5 Cr\nTotal Amount\nसम्बन्धित खबर\nभारत–चीनबीच ५ वर्षपछि पुन: सीधा हवाई सेवा सुरु हुने\nआज एकादशीको दिन पनि दशैंको टीका लगाइँदै\nविपद प्रतिकार्य : सरकारको तयारी के छ ?\nविश्व युथ च्याम्पियनसिप खेल्न नेपाली चेस खेलाडी अल्बानिया प्रस्थान\nसरकारमा भएकाको बुद्धि नपुग्दा जेनजी युवाको ज्यान गयो : प्रधानमन्त्री कार्की\nदशैंमा बिछोडको पीडा : आँसु पुछ्दै परदेशिँदै नेपाली\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nटुकीको धुवाँदेखि हाइड्रोजन ऊर्जाको सपनासम्म\nजेनजी विद्रोहपछि बन्ने जवाफदेही संसद्‌ कस्तो होला ?\nशीतल निवासमा एमाले नेताहरूको २ घन्टा, राष्ट्रपतिले भने- चुनावमा जानुस्\n‘शेरबहादुर देउवाको नेतृत्वमा कांग्रेस चुनावमा जान सक्दैन’\n‘जेनजी आन्दोलन दमनको नीतिगत तहसम्मै जाँचबुझ हुनेछ’\nजेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ?\nआउने दिनका चिन्ताहरू\nधेरै कमेन्ट गरिएका",
  "description": "\r\n\r\nभूमण्डलीकरणको यो युगमा संसार साँघुरिएको छ र मानिसको यात्रा अब भौगोलिक सीमाभित्र कैद छैन। अवसरको खोजीमा होस् वा ज्ञान र सीपको यात्रामा, नेपालीहरू पनि यही विश्वव्यापी लहरको एउटा अभिन्न अंग बनेका छन्। पृथ्वीका विभिन्न भूभागमा …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T03:37:15.750011Z",
  "id": "4fa9dee86720ce0b3217d1c729e143ada5a54ec00823d6f952276a6cd23452b9",
  "images": [
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Dr-Bishnu-Bastakoti-Banner.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dr-Alaka-Atreya-Chudal-Banner-768x375.jpg",
    "https://www.nepalhomes.com/public/400-300/media/D28B7FBBDC61610-WhatsApp%20Image%202025-09-01%20at%2016.41.16Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dharna-Padhya-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Aeroplane-768x473.jpg",
    "https://www.nepalhomes.com/public/400-300/media/32E5D3825B72026-WhatsApp%20Image%202025-09-17%20at%2019.34.01.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gauri-bahadur-pradhan-Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dharna-Padhya.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Dr-Bishnu-Bastakoti-Banner-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-270x170.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Norbu-Shrepa-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dr-Alaka-Atreya-Chudal-Banner-1024x500.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Chaitanya-Mishra-Artical_Cover-270x170.png",
    "https://www.nepalhomes.com/public/400-300/media/55B7D547547C014-FB_IMG_1757070135855.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dr-Alaka-Aatreya-Chudal.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Durga-Bdr-BK-Qatar.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Alaka-Books.jpg",
    "https://www.nepalhomes.com/public/400-300/media/6142EE1EAAA149C-IMG-20250916-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Ganesh-Acharya-Paurakhi-Prabasi.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Norbu-Shrepa.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/TIA-Kathmandu-768x432.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/DR-HANNA-RAUBER.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Dr-Bishnu-Bastakoti-Banner-768x375.jpg",
    "https://www.nepalhomes.com/public/400-300/media/CF9679C8ED7201A-548860214_1290272539776758_9002353538965972202_n.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/NDRRMA-Virtual-Meeting.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Jaya-Prasad-Siwakoti-Paurakhi-Prabasi-768x375.jpg",
    "https://www.nepalhomes.com/public/400-300/media/2AB84CA2F03FDDD-1e8c72d4-816d-4ee5-8496-ac9cea1e2de0%20(1).jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2021/05/Basanta-Ranabhat-150x150.jpg",
    "https://www.nepalhomes.com/public/400-300/media/8ED9EA5C3954D6D-IMG_4803.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Sushila-Karki-768x432.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/e960b784-42df-4327-b8e3-db1aa68caec1-768x576.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Durga-Bdr-BK-Qatar-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2023/10/samghiya-samsad-vaban-singhdurbar-2-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/99EDAC1C7FC9881-99181f3a-fcb3-445a-ab48-6d3d0e355c96%20(1).jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Tanka-Sapkota-Banner-New-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Ganesh-Acharya-Paurakhi-Prabasi-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Navin-Singh-Khadka-Banner.jpg",
    "https://www.nepalhomes.com/public/400-300/media/F1B21DE3995EF14-WhatsApp%20Image%202025-09-17%20at%2015.22.30.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Tanka-Sapkota-Banner-New.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/DB-Kattel-768x375.jpg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/pradeep-paudel-cover-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Navin-Singh-Khadka-Banner-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/President-Ramchandra-poudel-and-CPN-UML-leaders-at-Shital-niwash-Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2024/10/dashain-tika-768x542.jpg",
    "https://www.nepalhomes.com/public/400-300/media/6D7D010384E1324-FB_IMG_1757925618469.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "भियना विश्वविद्यालयकी नेपाली गुरुआमा "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/10/1775256/nepali-teacher-at-the-university-of-vienna"
          ],
          [
            "og:description",
            "\r\n\r\nभूमण्डलीकरणको यो युगमा संसार साँघुरिएको छ र मानिसको यात्रा अब भौगोलिक सीमाभित्र कैद छैन। अवसरको खोजीमा होस् वा ज्ञान र सीपको यात्रामा, नेपालीहरू पनि यही विश्वव्यापी लहरको एउटा अभिन्न अंग बनेका छन्। पृथ्वीका विभिन्न भूभागमा …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dr-Alaka-Atreya-Chudal-Banner-1024x500.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "भियना विश्वविद्यालयकी नेपाली गुरुआमा "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/10/1775256/nepali-teacher-at-the-university-of-vienna"
            ],
            [
              "og:description",
              "\r\n\r\nभूमण्डलीकरणको यो युगमा संसार साँघुरिएको छ र मानिसको यात्रा अब भौगोलिक सीमाभित्र कैद छैन। अवसरको खोजीमा होस् वा ज्ञान र सीपको यात्रामा, नेपालीहरू पनि यही विश्वव्यापी लहरको एउटा अभिन्न अंग बनेका छन्। पृथ्वीका विभिन्न भूभागमा …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Dr-Alaka-Atreya-Chudal-Banner-1024x500.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T14:31:04Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/4f/4fa9dee86720ce0b3217d1c729e143ada5a54ec00823d6f952276a6cd23452b9.json",
  "title": "भियना विश्वविद्यालयकी नेपाली गुरुआमा",
  "url": "https://www.onlinekhabar.com/2025/10/1775256/nepali-teacher-at-the-university-of-vienna",
  "version": 1
}