{
  "author": "सेतोपाटी सिनेमा :: Setopati",
  "content": "दर्शकको दिमाग झस्काइदिने ३ उत्कृष्ट थ्रिलर फिल्म (युट्युब लिंकसहित)\nसेतोपाटी सिनेमा\nकाठमाडौं, असोज १७\nगुड फ्राइडे सिनेमा\nहरेक सिनेमाका आफ्नै दर्शक हुन्छन्। कुन सिनेमा कस्ता दर्शकलाई मनपर्छ भन्ने थाहा हुँदैन। तर थ्रिलर विधाका फिल्म यस्ता हुन्छन्, जुन हरेक दर्शकको रोजाइ नभए पनि उनीहरूलाई बाँधेर राख्ने क्षमता हुन्छ।\nराम्रो थ्रिलर फिल्मले त सुरूआती पाँच मिनेटमै दर्शकलाई यसरी अठ्याउँछ, अन्तसम्म नपुगी फुत्किन दिँदैन।\nआज\nगुड फ्राइडे सिनेमा\nमा दसैं बिदाको अवसर पारेर हामीले यस्तै तीन फिल्म सिफारिस गरेका छौं।\nधुरूभंगल पथिनारूः तमिल (हिन्दी डब)\nदुःखबाट छुटकारा कसरी पाउने?\nयसका दुइटा उपाय छन्।\nएउटा, त्यसका बारेमा चिन्तै नगर्नु।\nअर्को, त्यो दुःखका साथ बाँच्ने बानी गर्नु।\nदीपकलाई यो कुराको आभास धेरै पछि मात्र हुन्छ। पूर्वप्रहरी उनी अवकाश पाएर बसेका हुन्छन्। एउटा बैसाखीको सहारामा हिँड्छन्। त्यो बैसाखी उनलाई आफ्नो कामकै सिलसिलामा प्राप्त भएको हुन्छ।\nप्रहरी छँदा भएको एउटा घटनाले उनको जीवनमा ठूलो उथलपुथल ल्याइदिन्छ। त्यसलाई उनले रत्तिभर भुलेका हुँदैनन्। भुल्नु त के, उनले हरपल त्यसको महसुससँगै जीवन बाँच्ने बानी पारेका छन्।\n'हरेक दिन त्यो घटनाको सम्झना र झस्काइसँगै बाँच्नु मुखले भनेजस्तो सहज भने हुँदैन,' दीपक भन्छन्। उनको शरीरमा मात्र होइन, मनमा पनि गहिरो चोट हुन्छ।\nउनका समकालीन प्रहरी साथीका छोरा उनलाई भेट्न आएका हुन्छन्। प्रहरी बन्ने सपना देखेका साथीका छोराले दीपकसँग पाँच वर्षअगाडिको त्यही घटनाबारे जिज्ञासा राख्छन्।\nएक रात तीन केटाहरूको कारले एक व्यक्तिलाई ठक्कर दिन्छ। पक्राउ पर्ने डरले उनीहरूले शव गाडीको डिक्कीमा राख्छन्। अर्को दिन डिक्कीबाट शव कसैले निकालिदिन्छ। कसले, कसैलाई थाहा हुँदैन। शव गायबै हुन्छ।\nभोलिपल्ट दीपकको कार्यालयमा पत्रिका पुर्‍याउने व्यक्ति सूचना लिएर आउँछन्— बाटामा एक मान्छे गोली लागेको अवस्थामा भेटिएको छ।\nमृतक व्यक्तिसँगै आफूले सेतो कार पनि देखेको उनले बताउँछन्।\nसूचना टिपाएर निस्किने बेलामा उनले प्रहरी कार्यालयमै त्यो कार देखेको पनि बताउँछन्। तर प्रहरीहरूले यसलाई खास गम्भीरतापूर्वक लिँदैनन्।\nदीपक त्यो घटनाको अनुसन्धानमा लाग्छन्। ती व्यक्तिलाई अरू कसैले गोली हानेको हो आत्महत्या हो भन्नेबारे थाहा हुँदैन। पानी परिरहेकाले बन्दुकबाट सबै निसान मेटिएको हुन्छ।\nएकातिर यो घटना, अर्कातिर तीन केटाहरूको गाडीले ठक्कर दिएको मानिसको शव नै गायब भएको! यही बीच अर्को वीभत्स घटना पनि खुल्छ।\nयसरी खप्टिएका घटनाको गुत्थी सुल्झाउन दीपकलाई हम्मे पर्छ। भर्खर भर्ना भएका प्रहरी गौतम उनीसँगै अनुसन्धानमा खटिन्छन्। तर घटना झन् उल्झिँदै जान्छ। अपराधी खुट्याउन नसकेको अलमलमा दीपक र गौतमले ठूलो मूल्य चुकाउनुपर्छ।\nके उनीहरू हत्यारासम्म पुग्लान्? यी घटना एकआपसमा जोडिएका छन्?\nफिल्मले यो कथा त भनिहाल्छ, यसबीच वर्तमानको कुरा पनि खुल्छ। दीपकलाई भेट्न आएका मानिस उनका साथीका छोरा हुँदैनन्। अरू नै कोही हुन्छन्, आखिर को? किन पहिचान फेरेर आएका हुन्छन्?\nयो घटनामा दीपकको प्रहरी हुनुबाहेक अरू भूमिका पनि होला कि नहोला?\nयसका लागि तमिल फिल्म 'धुरूभंगल पथिनारू (डी–१६)' हेर्नुहोला। अपराध कथामा बनेको यो थ्रिलर फिल्म बक्सअफिसमा ब्लकबस्टर सावित भएको थियो।\nयो फिल्मको सुरूआत रहस्यबाट हुन्छ, अन्त त्यो रहस्यबाट पर्दा उघारिएर। पूरा फिल्ममा यो रहस्यलाई बडो चलाखीपूर्वक लुकाइएको छ। दर्शकको ध्यान अरू संकेततिर मोड्दै यसले नसोचेको कथा पस्किन सफल भएको छ।\nनेल पोलिस (हिन्दी)\nबलिउड फिल्म नेल पोलिस सन् २०२१ मा जी५ मा रिलिज भएको थियो। सिनेमा हलमा नलागेको यो फिल्मले दुई जना बच्चाको हत्यारा पछ्याउँछ।\nबलात्कार र हत्याको आरोप लागेका व्यक्ति लोकप्रिय सामाजिक अभियानी हुन्छन्।\nके उनी साँच्चै हत्यारा र बलात्कारी हुन्छन्?\nफिल्म जति अगाडि बढ्दै जान्छ, यो प्रश्न उति नै दर्शकको दिमागमा घुमिरहन्छ। अझै धेरै कौतुहलता जगाइरहन्छ।\nथ्रिलर हुनुका साथै यो फिल्मका थप दुइटा विशेषता छन्।\nयसले हिन्दी सिनेमामा बिरलै देखाइने बाल यौन दुर्व्यवहारको कथा देखाउँछ। यस्तो संवेदनशील विषयलाई मूलधारका फिल्मले हत्तपत्त टिप्दैनन्।\nअर्को विशेषता भनेको अदालतभित्रको इजलासको दृश्य हो। इजलासमा हुने बहसको रोमाञ्चकता प्रहरीको अनुसन्धानभन्दा कम छैन।\nयो मुद्दाले न्यायाधीशलाई समेत दोधारमा पार्छ। अन्तिममा उनले कसरी आफ्नो फैसला सुनाउलान्?\nके दोषीलाई कारबाही होला? न्यायाधीशको फैसलाले पीडितलाई न्याय दिलाउला?\nयो फिल्म बग्स भारगव कृष्णले लेखेका र निर्देशन गरेका हुन्। मुख्य पात्रहरू अर्जुन रम्पाल र मानव कौलको अभिनयले फिल्मलाई एकदमै सशक्त बनाउन मद्दत गरेको छ।\nनेल पोलिसबारे टाइम्स अफ इन्डियाले समीक्षा गर्दै भनेको छ– उत्कृष्ट कथा र उत्कृष्ट अभिनय भएको नहेरी नहुने थ्रिलर फिल्म!\n'बाइस शे श्रावोन' अर्थात् २२ श्रावणः बंगाली (हिन्दी डब)\nश्रीजित मुखर्जीको निर्देशमा बनेको यो साइकोलोजिकल थ्रिलर फिल्म 'बाइस शे श्रावोन' ले रिलिज भएलगत्तै समीक्षकहरूबाट अत्यधिक प्रशंसा पाएको थियो।\nत्यस्तै सन् २०११ सबभन्दा धेरै कमाउने बंगाली फिल्मको सूचीमा पनि अटायो। सिनेमा हलहरूमा १०५ दिनसम्म चलेको यो फिल्मले ४१ वटा अवार्ड जितेको थियो।\nबंगाली दर्शकहरूमाझ खुब लोकप्रिय भएको यो फिल्मले लामो समयपछि बंगाली सिनेमामा थ्रिलर विधालाई पुनर्जीवित गरेको मानिन्छ।\nयो फिल्मको कथा हत्याबाट सुरू हुन्छ। कोलकाताभरि पछिल्लो समय शृंखलाबद्ध हत्या गर्ने व्यक्ति एकै जना भएको अनुमान प्रहरीले गर्छ। किनभने, हत्याराले मृतकको शवसँगै बंगाली कविताका हरफ पनि लेखेर छाडेको हुन्छ।\nयो मुद्दामा प्रहरीलाई निकै अलमल भइरहेको हुन्छ। मुद्दाको नेतृत्व गरिरहेका एसिपी अभिजीत यो मुद्दा सुल्झाउन संघर्ष गरिरहेका छन्। त्यसैले वरिष्ठ अधिकृत कमिस्नर अमित कुमार श्रीवास्तवले निलम्बित डिसिपी प्रोवीरलाई यो मुद्दामा काम गर्न फर्काउँछन्।\nप्रोवीर हिंस्रक कार्यशैली, उग्र स्वभाव र असभ्य बोलीचाली भएका प्रहरी हुन्छन्। उनी र अभिजीतले मिलेर मुद्दा सुल्झाउने प्रयास गर्छन्।\nअभिजीतकी प्रेमिका अमृता एक टिभी च्यानलमा काम गर्छिन्। उनका सहकर्मी र बाल्यकालदेखिका साथी सुरज सिन्हाले सिरियल किलरहरूको विषयमा एउटा टिभी शृंखला निर्माण गरिरहेका हुन्छन्।\nअर्कातर्फ, एक अजीब स्वभावका कवि हुन्छन् निवारण चक्रवर्ती। उनी राति राति कोलकाता घुम्दै कविताहरू वाचन गर्दै हिँड्छन्।\nआफ्नो अनुसन्धानका क्रममा अमृता र सुरज एउटा जेल भ्रमणमा जान्छन्। उनीहरूले रफिक अहमद र उनका १८ वर्षको जेल जीवनका एक मात्र साथी निवारण चक्रवर्तीका बारेमा जानकारी पाउँछन्। उनीहरू निवारणको घर पुग्छन् जहाँ उनका नोकर स्वपन पनि भेटिन्छन्।\nनिवारणले अजीबको हर्कत देखाउँछन्। रफिकका बारेमा सोध्दा रिसाउँछन्।\nयसैबीच अभिजीत र प्रोवीर‍का कथा पनि खुल्छन्।\nकेही घटनापछि उनीहरूले हत्याराले प्रसिद्ध बंगाली कविहरूको पुण्यतिथिमा प्रहार गर्ने तथ्य पत्ता लगाउँछन्। उनीहरूले सम्भावित हत्याका मिति अध्ययन गर्दा अर्को मिति जुन २९ भएको पत्ता लगाउँछन्।\nअमृताले पनि अभिजीतलाई निवारणको कुरा सुनाउँछिन्।\nआखिर निवारण को हुन्? के शृंखलावद्ध रूपमा भएका हत्याका दोषी निवारण नै हुन्छन्?\nवा, यो दोषी अरू नै कोही हुन्छ?\nयो जान्न त फिल्म अन्त्यसम्म नै हेर्नुपर्छ। र, यसको अन्त्यले दर्शकलाई झस्काएरै छाड्छ।\n#good friday cinema\n#good movies\n#best thriller movies\n#best suspense films\n#malayalam movies\n#bollywood news\n#best foreign language movies\n#setopati cinema\n#गुड फ्राइडे सिनेमा\n#राम्रा फिल्म\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n१८:४५\nसिफारिस\nसुदन गुरूङले भने– अब 'हामी नेपाल' लाई जेनजी आन्दोलनबाट पूर्णतया अलग गराउने\nचितवन, धादिङ र तनहुँ जिल्लाको सार्वजनिक अपिल– असोज २० सम्म सकभर यात्रा नगर्नू\nशनिबार रातिबाट चारवटा प्रदेशका नदीमा पानीको बहाव बढ्ने, आकस्मिक बाढीको जोखिम\nसंघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!\nगौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष\n'काठमाडौं उपत्यकामा ८ देखि १० घन्टा भारी वर्षाको सम्भावना'\nटी-२० विश्वकप छनौट खेल्ने नेपाली टोलीको सूची सार्वजनिक, को–को परे?\nअसोज २३ गते जेन-जी युवाहरू फेरि आन्दोलन गर्दै छन्?\nकाठमाडौं उपत्यकाका नेवारहरूको इतिहासलाई किराँतकालसँग जोड्ने जात्रा\nप्रतिक्रिया दिनुहोस्\nथप\nकला\nदर्शकको दिमाग झस्काइदिने ३ उत्कृष्ट थ्रिलर फिल्म (युट्युब लिंकसहित)\n‘बलिदान’, ‘माइतीघर’ र ‘हरिबहादुरको जुत्ता’ आजदेखि हलमा, कस्तो होला ओपनिङ?\n२० वर्षीया गंगा सोनामको नेपाल आइडल यात्रा\nशृंखला खतिवडाले भनिन्– म सेल्फ-मेड व्यक्ति हुँ, हार्वर्ड पनि आफ्नै कमाइले पढेँ\n१७ वर्षपछि मुख्य भूमिकामा अभिनेता कामेश्वर चौरसिया\nस्टुडिओ फर्किन थाले गायक-गायिका, सार्वजनिक हुन थाले रोकिएका गीत\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nअलबिदा दिपु!\nशर्मिला ज्ञवाली\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "टाइम्स अफ इन्डियाले समीक्षा गर्दै भनेको छ– उत्कृष्ट कथा र उत्कृष्ट अभिनय भएको नहेरी नहुने थ्रिलर फिल्म!",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T17:27:07.056616Z",
  "id": "02d3f927532ec87b7a9365260393c82a9fb7fbaba75dfd2e9213794ff2107d04",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "दर्शकको दिमाग झस्काइदिने ३ उत्कृष्ट थ्रिलर फिल्म (युट्युब लिंकसहित)"
          ],
          [
            "og:url",
            "https://www.setopati.com/art/interview/370723/"
          ],
          [
            "og:description",
            "टाइम्स अफ इन्डियाले समीक्षा गर्दै भनेको छ– उत्कृष्ट कथा र उत्कृष्ट अभिनय भएको नहेरी नहुने थ्रिलर फिल्म!"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/misc-1759491604.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "दर्शकको दिमाग झस्काइदिने ३ उत्कृष्ट थ्रिलर फिल्म (युट्युब लिंकसहित)"
            ],
            [
              "og:url",
              "https://www.setopati.com/art/interview/370723/"
            ],
            [
              "og:description",
              "टाइम्स अफ इन्डियाले समीक्षा गर्दै भनेको छ– उत्कृष्ट कथा र उत्कृष्ट अभिनय भएको नहेरी नहुने थ्रिलर फिल्म!"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/misc-1759491604.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T13:00:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/02/02d3f927532ec87b7a9365260393c82a9fb7fbaba75dfd2e9213794ff2107d04.json",
  "title": "दर्शकको दिमाग झस्काइदिने ३ उत्कृष्ट थ्रिलर फिल्म (युट्युब लिंकसहित)",
  "url": "https://www.setopati.com/art/interview/370723",
  "version": 1
}