{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "156f173592d21ac4688ebad42d904eb8365a8371992477551d8c3e6528e597b8",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2023/11/accident-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong><br />भारतको हिमाञ्चल प्रदेशको राजधानी सिमलामा सोमबार भएको गाडी दुर्घटनामा एकै परिवारका तीनजनासहित चार नेपालीले ज्यान गुमाएका छन्।</p>\n\n\n\n<p>सल्यानको कुमाख गाउँपालिका–४ का ५० वर्षीय डिल्लीबहादुर शाही, उनका आफन्त एकेन्द्र शाही (३६), बुहारी लक्ष्मी मल्ल शाही (२६) र राजेश विष्ट (३३) दुर्घटनामा मारिएका हुन्। गाडी दुर्घटना हिमाञ्चल प्रदेशको कोटखाई नजिक कुड्डु नाला क्षेत्रमा भएको हो।</p>\n\n\n\n<p>दुर्घटनामा नवराज शाही र हिमबहादुर शाही घाइते भएका छन्। दुवै जना गाडीको पछाडितर्फ बसिरहेका कारण फाल हानेर ज्यान जोगाउन सफल भएको बताइएको छ। मृतक लक्ष्मी नवराजकी पत्नी हुन् भने एकेन्द्र डिल्लीबहादुरका जेठा दाइका छोरा भएको खुलेको छ।</p>\n\n\n\n<p>यस दुर्घटनामा गाडी चालक भारतीय नागरिक जोगिन्दर सिंहको पनि मृत्यु भएको छ। घाइतेहरूको स्थानीय सरकारी अस्पतालमा उपचार भइरहेको छ।</p>\n\n\n\n<p>दुर्घटनामा ज्यान गुमाउने सबैको पोष्टमार्टमपछि शव नेपाल ल्याउने तयारी भइरहेको बताइएको छ ।</p>",
  "content_text": "काठमाडौँ। भारतको हिमाञ्चल प्रदेशको राजधानी सिमलामा सोमबार भएको गाडी दुर्घटनामा एकै परिवारका तीनजनासहित चार नेपालीले ज्यान गुमाएका छन्। सल्यानको कुमाख गाउँपालिका–४ का ५० वर्षीय डिल्लीबहादुर शाही, उनका आफन्त एकेन्द्र शाही (३६), बुहारी लक्ष्मी मल्ल शाही (२६) र राजेश विष्ट (३३) दुर्घटनामा मारिएका हुन्। गाडी दुर्घटना हिमाञ्चल प्रदेशको कोटखाई नजिक कुड्डु नाला क्षेत्रमा भएको हो। दुर्घटनामा नवराज शाही र हिमबहादुर शाही घाइते भएका छन्। दुवै जना गाडीको पछाडितर्फ बसिरहेका कारण फाल हानेर ज्यान जोगाउन सफल भएको बताइएको छ। मृतक लक्ष्मी नवराजकी पत्नी हुन् भने एकेन्द्र डिल्लीबहादुरका जेठा दाइका छोरा भएको खुलेको छ। यस दुर्घटनामा गाडी चालक भारतीय नागरिक जोगिन्दर सिंहको पनि मृत्यु भएको छ। घाइतेहरूको स्थानीय सरकारी अस्पतालमा उपचार भइरहेको छ। दुर्घटनामा ज्यान गुमाउने सबैको पोष्टमार्टमपछि शव नेपाल ल्याउने तयारी भइरहेको बताइएको छ ।",
  "fetched_at": "2025-09-16T05:21:30.785555Z",
  "id": "984347c80cd7cbf2175e78706a9c6cac76bc660e5af9e3d28a04512160d86264",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2023/11/accident-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T05:07:53Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2023/11/accident-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ।भारतको हिमाञ्चल प्रदेशको राजधानी सिमलामा सोमबार भएको गाडी दुर्घटनामा एकै परिवारका तीनजनासहित चार नेपालीले ज्यान गुमाएका छन्। सल्यानको कुमाख गाउँपालिका–४ का ५० वर्षीय डिल्लीबहादुर शाही, उनका आफन्त एकेन्द्र शाही (३६), बुहारी लक्ष्मी मल्ल शाही (२६) र राजेश विष्ट (३३) दुर्घटनामा मारिएका हुन्। गाडी दुर्घटना हिमाञ्चल प्रदेशको कोटखाई नजिक कुड्डु नाला क्षेत्रमा भएको हो। दुर्घटनामा नवराज [&#8230;]",
  "tags": null,
  "title": "भारतको सिमलामा गाडी दुर्घटना : एकै परिवारका ३ जनासहित ४ नेपालीको मृत्यु",
  "url": "https://newsofnepal.com/2025/09/16/731502/",
  "version": 1
}