{
  "byline": "नेपाल न्युज",
  "canonical_hash": "1f659bc7b200b8c31915dbd8149c30a30c821ab4aef38ec1c2f6608f3c463675",
  "content_html": "<p><a href=\"https://www.prasashan.com/author/admin/\"></a></p>\n\n\n\n<p><strong>काठमाडौँ। </strong>संयुक्त अरब इमिरेट्स (युएई)ले नेपाली नागरिकलाई दिइँदै आएको भिजिट भिसा अस्थायी रूपमा स्थगित गरेको छ।</p>\n\n\n\n<p>सोमबार (भदौ ३०) बाट लागू हुने यो निर्णयबारे नेपाली राजदूतावासलाई आधिकारिक जानकारी नआए पनि अनौपचारिक रूपमा युएई अधिकारीहरूमार्फत पुष्टि भएको राजदूतावासले जनाएको छ।</p>\n\n\n\n<p>भदौ २४ गते नेपालमा भएको प्रदर्शनमा तोडफोड, आगजनी र लुटपाटमा संलग्नहरूको अनुसन्धान सुरु भएकाले युएईले सतर्कता अपनाउँदै भिजिट भिसाको आवेदन हालका लागि रोकिएको बुझिएको छ। साथै, कैदी फरारसम्बन्धी घटनाले पनि युएईलाई थप कडाइ गर्न प्रेरित गरेको अनुमान गरिएको छ।</p>\n\n\n\n<p>नेपालबाट सबैभन्दा धेरै भिजिट भिसा लिएर जाने गन्तव्य युएई हो। विशेषगरी घरेलु कामदारको रूपमा महिलाहरूलाई कुवेत, ओमान, बहराइन जस्ता मुलुकमा लैजान भिजिट भिसालाई प्रयोग गर्ने दलाल समूह सक्रिय रहेकाले यस विषयमा पनि युएई संवेदनशील बनेको बताइन्छ।</p>",
  "content_text": "काठमाडौँ। संयुक्त अरब इमिरेट्स (युएई)ले नेपाली नागरिकलाई दिइँदै आएको भिजिट भिसा अस्थायी रूपमा स्थगित गरेको छ। सोमबार (भदौ ३०) बाट लागू हुने यो निर्णयबारे नेपाली राजदूतावासलाई आधिकारिक जानकारी नआए पनि अनौपचारिक रूपमा युएई अधिकारीहरूमार्फत पुष्टि भएको राजदूतावासले जनाएको छ। भदौ २४ गते नेपालमा भएको प्रदर्शनमा तोडफोड, आगजनी र लुटपाटमा संलग्नहरूको अनुसन्धान सुरु भएकाले युएईले सतर्कता अपनाउँदै भिजिट भिसाको आवेदन हालका लागि रोकिएको बुझिएको छ। साथै, कैदी फरारसम्बन्धी घटनाले पनि युएईलाई थप कडाइ गर्न प्रेरित गरेको अनुमान गरिएको छ। नेपालबाट सबैभन्दा धेरै भिजिट भिसा लिएर जाने गन्तव्य युएई हो। विशेषगरी घरेलु कामदारको रूपमा महिलाहरूलाई कुवेत, ओमान, बहराइन जस्ता मुलुकमा लैजान भिजिट भिसालाई प्रयोग गर्ने दलाल समूह सक्रिय रहेकाले यस विषयमा पनि युएई संवेदनशील बनेको बताइन्छ।",
  "fetched_at": "2025-09-16T01:43:10.648587Z",
  "id": "98b178df979d373ccec50af83a529c92fd52759bfbce4bb4bfda1128e52a33d1",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T01:29:17Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। संयुक्त अरब इमिरेट्स (युएई)ले नेपाली नागरिकलाई दिइँदै आएको भिजिट भिसा अस्थायी रूपमा स्थगित गरेको छ। सोमबार (भदौ ३०) बाट लागू हुने यो निर्णयबारे नेपाली राजदूतावासलाई आधिकारिक जानकारी नआए पनि अनौपचारिक रूपमा युएई अधिकारीहरूमार्फत पुष्टि भएको राजदूतावासले जनाएको छ। भदौ २४ गते नेपालमा भएको प्रदर्शनमा तोडफोड, आगजनी र लुटपाटमा संलग्नहरूको अनुसन्धान सुरु भएकाले युएईले सतर्कता [&#8230;]",
  "tags": null,
  "title": "युएईले नेपालीलाई भिजिट भिसा अस्थायी रूपमा रोक्यो",
  "url": "https://nepalnews.com/2025/09/16/uae-temporarily-suspends-visit-visas-for-nepalis/",
  "version": 1
}