{
  "byline": "नागरिक",
  "canonical_hash": "526be6417fa84f4407f9aa8134477442e5d1ec10c01e265c951b3936d6dcc736",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754269726_Rain.jpg\" /></p><p>हाल देशभर मनसुनी वायुको प्रभाव रहेको छ। मनसुनको न्यून चापीय रेखा सरदर स्थानभन्दा केही उत्तरतर्फ अवस्थित छ। मनसुनको न्यून चापीय रेखा आगामी केही दिन सरदर स्थानभन्दा उत्तर नेपालको तराई नजिक रहने देखिएकाले मधेश प्रदेश लगायत देशभर मनसुन थप सक्रिय हुने देखिन्छ।  </p><p>जल तथा मौसम विज्ञान विभाग, मौसम पूर्वानुमान महाशाखाका अनुसार हाल देशभर आंशिक देखि साधारणतया बदली रहेको छ। कोशी प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश र कर्णाली प्रदेशका एक-दुई स्थानमा हल्का वर्षा भइरहेको छ।  </p><p>दिउँसो देशभर साधारणतया बदली रहनेछ। सबै प्रदेशका धेरै स्थानमा मेघगर्जन र चट्याङसहित मध्यम वर्षाको सम्भावना रहेको छ। कोशी प्रदेश, मधेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशको तराई भू-भागका एक-दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको छ।  </p><p>राति भने देशभर साधारणतया बदली रहनेछ। कोशी प्रदेश, मधेश प्रदेश, बागमती प्रदेश र गण्डकी प्रदेश लगायत बाँकी तराई भू-भागका धेरै स्थानमा तथा बाँकी पहाडी भू-भागका केही स्थानमा मेघगर्जन र चट्याङसहित मध्यम वर्षाको सम्भावना रहेको छ। कोशी प्रदेश, मधेश प्रदेश लगायत लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशको तराई भू-भागका एक-दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको छ।  </p><p>बागमती प्रदेशको पहाडी भू-भागका एक-दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको र आगामी केही दिन मधेश प्रदेश लगायत देशभर मनसुन थप सक्रिय हुने देखिएकोले सर्वसाधारण तथा सबै सरोकारवाला निकायमा पछिल्लो मौसमी सूचनाको जानकारी लिन महाशाखाले अनुरोध गरेको छ।</p>",
  "content_text": "हाल देशभर मनसुनी वायुको प्रभाव रहेको छ। मनसुनको न्यून चापीय रेखा सरदर स्थानभन्दा केही उत्तरतर्फ अवस्थित छ। मनसुनको न्यून चापीय रेखा आगामी केही दिन सरदर स्थानभन्दा उत्तर नेपालको तराई नजिक रहने देखिएकाले मधेश प्रदेश लगायत देशभर मनसुन थप सक्रिय हुने देखिन्छ। जल तथा मौसम विज्ञान विभाग, मौसम पूर्वानुमान महाशाखाका अनुसार हाल देशभर आंशिक देखि साधारणतया बदली रहेको छ। कोशी प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश र कर्णाली प्रदेशका एक-दुई स्थानमा हल्का वर्षा भइरहेको छ। दिउँसो देशभर साधारणतया बदली रहनेछ। सबै प्रदेशका धेरै स्थानमा मेघगर्जन र चट्याङसहित मध्यम वर्षाको सम्भावना रहेको छ। कोशी प्रदेश, मधेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशको तराई भू-भागका एक-दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको छ। राति भने देशभर साधारणतया बदली रहनेछ। कोशी प्रदेश, मधेश प्रदेश, बागमती प्रदेश र गण्डकी प्रदेश लगायत बाँकी तराई भू-भागका धेरै स्थानमा तथा बाँकी पहाडी भू-भागका केही स्थानमा मेघगर्जन र चट्याङसहित मध्यम वर्षाको सम्भावना रहेको छ। कोशी प्रदेश, मधेश प्रदेश लगायत लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशको तराई भू-भागका एक-दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको छ। बागमती प्रदेशको पहाडी भू-भागका एक-दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको र आगामी केही दिन मधेश प्रदेश लगायत देशभर मनसुन थप सक्रिय हुने देखिएकोले सर्वसाधारण तथा सबै सरोकारवाला निकायमा पछिल्लो मौसमी सूचनाको जानकारी लिन महाशाखाले अनुरोध गरेको छ।",
  "fetched_at": "2025-09-15T15:41:26.978838Z",
  "id": "98fb07d6de62c4fb6d08840178f32d4272757314a59ea145fc334abf3d46b445",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754269726_Rain.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-04T01:09:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जल तथा मौसम विज्ञान विभाग, मौसम पूर्वानुमान महाशाखाका अनुसार हाल देशभर आंशिक देखि साधारणतया बदली रहेको छ।...",
  "tags": null,
  "title": "देशभर भारी वर्षाको सम्भावना, सतर्कता अपनाउन मौसम विभागको आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/others/heavy-rain-likely-across-the-country-meteorological-department-urges-caution-10-83.html",
  "version": 1
}