{
  "byline": "नागरिक",
  "canonical_hash": "751598f92c5668ad7e9d06194cc3ba8ba2cdfc12e9f37210f50733d279b10523",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736773006_urja_ministry.jpg\" /></p><p>ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जेनजीको प्रदर्शनका क्रममा गत भदौ २३ र २४ गते विभिन्न सामग्री चोरी भएकाले तत्काल फिर्ता गर्न आग्रह गरेको छ।</p><p>प्रदर्शनका क्रममा मन्त्रालयमा तोडफोड भएको, आगजनीका कारण चार पाङ्ग्रे र दुई पाङ्ग्रे सवारीसाधनमा आगजनी भएको मन्त्रालयले उल्लेख गरेको छ । यस्तै, टेलिभिजन, कम्प्युटर सेट, ल्यापटप, प्रिन्टर, फोटोकपी मेसिन, माइक्रो ओभन, विभिन्न क्षमताका हार्डडिस्क, स्क्यानर, क्यामेरा, आइप्याड, मोबाइल, हिटर, पङ्खालगायत जिन्सी सामान लुटपाट एवं चोरी भएको मन्त्रालयले जनाएको छ।</p><p> उक्त तोडफोड र चोरीमा संलग्नहरूको सिसीटिभी फुटेजमार्फत पहिचान गर्ने कार्य भइरहेको छ। मन्त्रालयले कोही कसैले कार्यालय परिसरबाट यस्ता सामग्री लिएको वा प्राप्त गरेको भए ती सामग्री, मन्त्रालयमा वा नजिकको प्रहरी कार्यालयमा बुझाइदिन आग्रह गरेको छ। अन्यथा मन्त्रालयले प्रचलित कानुनबमोजिम कारबाही हुने जनाएको छ।</p><p>कृषि तथा पशुपन्छी मन्त्रालयले पनि ल्यापटप, सिसी क्यामेरा, कम्प्युटर, डेस्कटप, मोटरसाइकलमा जडित ब्याट्रीहरूलगायतका सामग्री चोरी भएको जनाएको छ । चोरीमा संलग्नहरूको सिसीटिभी फुटेजमार्फत पहिचान गर्ने कार्य भइरहेको जनाएको छ।</p><p> मन्त्रालयका जुनकुनै सामग्री लिएको भए तत्काल मन्त्रालय वा नजिकको प्रहरी कार्यालयमा बुझाइदिन आग्रह गरेको छ। अन्यथा कानुनबमोजिम कारबाही हुने मन्त्रालयले चेतावनीसमेत दिएको छ।</p>",
  "content_text": "ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जेनजीको प्रदर्शनका क्रममा गत भदौ २३ र २४ गते विभिन्न सामग्री चोरी भएकाले तत्काल फिर्ता गर्न आग्रह गरेको छ। प्रदर्शनका क्रममा मन्त्रालयमा तोडफोड भएको, आगजनीका कारण चार पाङ्ग्रे र दुई पाङ्ग्रे सवारीसाधनमा आगजनी भएको मन्त्रालयले उल्लेख गरेको छ । यस्तै, टेलिभिजन, कम्प्युटर सेट, ल्यापटप, प्रिन्टर, फोटोकपी मेसिन, माइक्रो ओभन, विभिन्न क्षमताका हार्डडिस्क, स्क्यानर, क्यामेरा, आइप्याड, मोबाइल, हिटर, पङ्खालगायत जिन्सी सामान लुटपाट एवं चोरी भएको मन्त्रालयले जनाएको छ। उक्त तोडफोड र चोरीमा संलग्नहरूको सिसीटिभी फुटेजमार्फत पहिचान गर्ने कार्य भइरहेको छ। मन्त्रालयले कोही कसैले कार्यालय परिसरबाट यस्ता सामग्री लिएको वा प्राप्त गरेको भए ती सामग्री, मन्त्रालयमा वा नजिकको प्रहरी कार्यालयमा बुझाइदिन आग्रह गरेको छ। अन्यथा मन्त्रालयले प्रचलित कानुनबमोजिम कारबाही हुने जनाएको छ। कृषि तथा पशुपन्छी मन्त्रालयले पनि ल्यापटप, सिसी क्यामेरा, कम्प्युटर, डेस्कटप, मोटरसाइकलमा जडित ब्याट्रीहरूलगायतका सामग्री चोरी भएको जनाएको छ । चोरीमा संलग्नहरूको सिसीटिभी फुटेजमार्फत पहिचान गर्ने कार्य भइरहेको जनाएको छ। मन्त्रालयका जुनकुनै सामग्री लिएको भए तत्काल मन्त्रालय वा नजिकको प्रहरी कार्यालयमा बुझाइदिन आग्रह गरेको छ। अन्यथा कानुनबमोजिम कारबाही हुने मन्त्रालयले चेतावनीसमेत दिएको छ।",
  "fetched_at": "2025-09-21T01:52:11.464143Z",
  "id": "98ffc321eb4a525dfcc8aa2b7ce74c4fcf3b49e8fb53c166cd2ecadf37496f9c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736773006_urja_ministry.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T00:36:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले जेनजीको प्रदर्शनका क्रममा गत भदौ २३ र २४ गते विभिन्न सामग्री चोरी भएकाले तत्काल फिर्ता गर्न आग्रह गरेको छ।...",
  "tags": null,
  "title": "ऊर्जाको अनुरोध: चोरी गरेका सामग्री तत्काल फिर्ता गर्नु",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/energy-s-request-return-stolen-materials-immediately-79-20.html",
  "version": 1
}