{
  "byline": "नागरिक",
  "canonical_hash": "c188fdbe1de194783e76a9a89532119b6eb17e1ab81e1856fe2dffe7f14bdc8b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757205452_Media.jpg\" /></p><p>सूचना प्रविधिको क्षेत्रको अग्रणी संस्था कम्प्युटर एसोसिएसन नेपाल महासंघ (क्यान महासंघ)ले सामाजिक सञ्जाललाई सूचीकरणमार्फत नियमन गर्ने सरकारको मुख्य उद्देश्यप्रति समर्थन जनाएको छ। महासंघले कानुनी दायरामा ल्याउने पहल सकारात्मक भए पनि निष्क्रिय बनाउने कार्यले ल्याउन सक्ने असरप्रति सचेत रहन आग्रह गरेको छ।  </p><p>नेपालमा सूचीकरण नभएकै कारण अपराध, गलत सूचना र व्यक्तिगत सुरक्षासम्बन्धी समस्यामा औपचारिक सम्पर्क कार्यालय नहुनु चुनौती भएको महासंघले जनाएको छ।  </p><p>‘सामाजिक सञ्जाल दर्ता प्रक्रियामा ल्याउने सरकारको निर्णयलाई हामी सकारात्मक रूपमा लिन्छौँ। यसले प्रयोगकर्ताको सुरक्षामा टेवा पुग्नेछ, साइबर अपराध नियन्त्रण र राजस्व वृद्धिमा योगदान गर्नेछ। तर फेसबुक, एक्स, युट्युबजस्ता महत्त्वपूर्ण प्लेटफर्म एकैपटक बन्द गर्दा शिक्षा, व्यवसाय, सञ्चार र आमनागरिकको दैनिकीमा गम्भीर असर पर्न सक्छ,’ महासंघकी अध्यक्ष सुनैना घिमिरे पाण्डेले भने। यो घटनाले नेपाल विश्वसँग डिजिटल रूपमा पछाडि पर्न सक्ने जोखिम पनि उत्तिकै रहेको भन्दै अध्यक्ष पाण्डेले यस्तो कदमलाई चरणबद्ध रूपमा अघि बढाउँदै सरोकारवालासँग पर्याप्त छलफल गरेर व्यावहारिक समाधान ल्याउनुपर्नेमा जोड दिए।  </p><p>महासंघका अनुसार नेपालमा करिब ७० प्रतिशत साना तथा मझौला व्यवसाय सामाजिक सञ्जालमार्फत बजार विस्तार र ग्राहक सम्पर्कमा निर्भर छन्। त्यस्तै, सामाजिक सञ्जालमार्फत कन्टेन्ट राखेर आयआर्जन गर्ने ठूलो सङ्ख्यामा प्रयोगकर्ता रहेका कारण प्रतिबन्धले रोजगारी गुम्ने र व्यवसाय धरासायी हुने खतरा देखिएको छ। वैदेशिक रोजगारीमा रहेका नेपालीले परिवारसँग सम्पर्क गर्ने मुख्य माध्यम रोकिँदा सामाजिक सम्बन्ध र मानसिक स्वास्थ्यमा नकारात्मक असर पर्ने पनि महासंघले जनाएको छ।  </p><p>अध्यक्ष पाण्डेले सामाजिक सञ्जाल निष्क्रिय गराउने कार्यलाई अन्तिम समाधानका रूपमा नलिई नियमनलाई दीर्घकालीन रणनीति बनाउनुपर्नेमा जोड दिए। महासंघले स्पष्ट कानुनी ढाँचा तयार पार्दै नेपालमा सम्पर्क बिन्दु अनिवार्य गर्ने र लगानीमैत्री वातावरण निर्माण गर्न सकेमात्र यो समस्याको दीर्घकालीन समाधान सम्भव हुने उल्लेख गरेको छ।  </p><p>क्यान महासंघका महासचिव चन्द्रविलास भुर्तेलले सामाजिक सञ्जाल बन्द भएमा भिपीएन र ओपन डिएनएसको प्रयोग अत्यधिक बढ्ने र यसले साइबर सुरक्षामा गम्भीर जोखिम निम्त्याउने धारणा राखे। महासंघले अन्तर्राष्ट्रिय अभ्यासलाई आधार बनाउँदै नेपालले पनि व्यवस्थित र व्यावहारिक कानुनी संरचना बनाउनुपर्नेमा जोड दिएको छ।  </p><p>सन्तुलित नियमनमार्फत मात्र सामाजिक सञ्जाललाई व्यवस्थित र सुरक्षित बनाउन सकिनेमा क्यान महासंघले जोड दिएको छ। यस विषयमा जिम्मेवार निजी क्षेत्रको हैसियतमा सरकारसँग प्राविधिक अध्ययनमा सहयोग गर्ने, अन्तर्राष्ट्रिय अभ्यास साझा गर्ने र सरोकारवालासँग निरन्तर संवाद गर्ने प्रतिबद्धता पनि महासंघले जनाएको छ। रासस</p>",
  "content_text": "सूचना प्रविधिको क्षेत्रको अग्रणी संस्था कम्प्युटर एसोसिएसन नेपाल महासंघ (क्यान महासंघ)ले सामाजिक सञ्जाललाई सूचीकरणमार्फत नियमन गर्ने सरकारको मुख्य उद्देश्यप्रति समर्थन जनाएको छ। महासंघले कानुनी दायरामा ल्याउने पहल सकारात्मक भए पनि निष्क्रिय बनाउने कार्यले ल्याउन सक्ने असरप्रति सचेत रहन आग्रह गरेको छ। नेपालमा सूचीकरण नभएकै कारण अपराध, गलत सूचना र व्यक्तिगत सुरक्षासम्बन्धी समस्यामा औपचारिक सम्पर्क कार्यालय नहुनु चुनौती भएको महासंघले जनाएको छ। ‘सामाजिक सञ्जाल दर्ता प्रक्रियामा ल्याउने सरकारको निर्णयलाई हामी सकारात्मक रूपमा लिन्छौँ। यसले प्रयोगकर्ताको सुरक्षामा टेवा पुग्नेछ, साइबर अपराध नियन्त्रण र राजस्व वृद्धिमा योगदान गर्नेछ। तर फेसबुक, एक्स, युट्युबजस्ता महत्त्वपूर्ण प्लेटफर्म एकैपटक बन्द गर्दा शिक्षा, व्यवसाय, सञ्चार र आमनागरिकको दैनिकीमा गम्भीर असर पर्न सक्छ,’ महासंघकी अध्यक्ष सुनैना घिमिरे पाण्डेले भने। यो घटनाले नेपाल विश्वसँग डिजिटल रूपमा पछाडि पर्न सक्ने जोखिम पनि उत्तिकै रहेको भन्दै अध्यक्ष पाण्डेले यस्तो कदमलाई चरणबद्ध रूपमा अघि बढाउँदै सरोकारवालासँग पर्याप्त छलफल गरेर व्यावहारिक समाधान ल्याउनुपर्नेमा जोड दिए। महासंघका अनुसार नेपालमा करिब ७० प्रतिशत साना तथा मझौला व्यवसाय सामाजिक सञ्जालमार्फत बजार विस्तार र ग्राहक सम्पर्कमा निर्भर छन्। त्यस्तै, सामाजिक सञ्जालमार्फत कन्टेन्ट राखेर आयआर्जन गर्ने ठूलो सङ्ख्यामा प्रयोगकर्ता रहेका कारण प्रतिबन्धले रोजगारी गुम्ने र व्यवसाय धरासायी हुने खतरा देखिएको छ। वैदेशिक रोजगारीमा रहेका नेपालीले परिवारसँग सम्पर्क गर्ने मुख्य माध्यम रोकिँदा सामाजिक सम्बन्ध र मानसिक स्वास्थ्यमा नकारात्मक असर पर्ने पनि महासंघले जनाएको छ। अध्यक्ष पाण्डेले सामाजिक सञ्जाल निष्क्रिय गराउने कार्यलाई अन्तिम समाधानका रूपमा नलिई नियमनलाई दीर्घकालीन रणनीति बनाउनुपर्नेमा जोड दिए। महासंघले स्पष्ट कानुनी ढाँचा तयार पार्दै नेपालमा सम्पर्क बिन्दु अनिवार्य गर्ने र लगानीमैत्री वातावरण निर्माण गर्न सकेमात्र यो समस्याको दीर्घकालीन समाधान सम्भव हुने उल्लेख गरेको छ। क्यान महासंघका महासचिव चन्द्रविलास भुर्तेलले सामाजिक सञ्जाल बन्द भएमा भिपीएन र ओपन डिएनएसको प्रयोग अत्यधिक बढ्ने र यसले साइबर सुरक्षामा गम्भीर जोखिम निम्त्याउने धारणा राखे। महासंघले अन्तर्राष्ट्रिय अभ्यासलाई आधार बनाउँदै नेपालले पनि व्यवस्थित र व्यावहारिक कानुनी संरचना बनाउनुपर्नेमा जोड दिएको छ। सन्तुलित नियमनमार्फत मात्र सामाजिक सञ्जाललाई व्यवस्थित र सुरक्षित बनाउन सकिनेमा क्यान महासंघले जोड दिएको छ। यस विषयमा जिम्मेवार निजी क्षेत्रको हैसियतमा सरकारसँग प्राविधिक अध्ययनमा सहयोग गर्ने, अन्तर्राष्ट्रिय अभ्यास साझा गर्ने र सरोकारवालासँग निरन्तर संवाद गर्ने प्रतिबद्धता पनि महासंघले जनाएको छ। रासस",
  "fetched_at": "2025-09-21T08:25:00.320851Z",
  "id": "e31922289e1df99b4fc9b3782a5266048ee89ab6bdb0370f1f10d8c9040e482a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757205452_Media.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T00:37:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "क्यान महासंघका महासचिव चन्द्रविलास भुर्तेलले सामाजिक सञ्जाल बन्द भएमा भिपीएन र ओपन डिएनएसको प्रयोग अत्यधिक बढ्ने र यसले साइबर सुरक्षामा गम्भीर जोखिम निम्त्याउने धारणा राखे।...",
  "tags": null,
  "title": "क्यान महासंघले भन्यो : सामाजिक सञ्जाल नियमन गर्ने कार्य सकारात्मक",
  "url": "https://nagariknews.nagariknetwork.com/technology/can-federation-says-regulating-social-media-is-positive-23-90.html",
  "version": 1
}