{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "a1911e214427e7c23115a329a76258224872ded6a74a9a47ab4198f2b0cf9083",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/08/Nepal-Police-Headquarter-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>काठमाडौं । भदौ २३ र २४ गते भएको आन्दोलनका क्रममा ज्यान गुमाएका तीन जना प्रहरीका परिवारलाई नेपाल प्रहरीले क्षतिपूर्ति स्वरूप आर्थिक सहयोग उपलब्ध गराउने निर्णय गरेको छ। प्रहरी प्रधान कार्यालयले सोमबार एक विज्ञप्ति जारी गर्दै आन्दोलनमा शहीद भएका प्रहरी परिवारलाई प्रति परिवार १० लाख रुपैयाँ प्रदान गर्ने जनाएको हो।</p>\n\n\n\n<p>प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक ९डीआईजी० बिनोद घिमिरेका अनुसार यो सहयोग प्रहरी महानिरीक्षक ९आईजीपी० देखि प्रहरी निरीक्षक ९इन्स्पेक्टर० तहसम्मका प्रहरी कर्मचारीको एक दिनको तलब कट्टा गरी संकलन गरिएको रकमबाट उपलब्ध गराइनेछ।</p>\n\n\n\n<p>आन्दोलनका क्रममा ३ जना प्रहरीको ज्यान गएको र ४ दर्जनभन्दा बढी प्रहरी घाइते भएको प्रहरीले जनाएको छ। घाइतेमध्ये केहीको अवस्था अझै गम्भीर रहेको र उनीहरूको उपचारका लागि समेत प्रहरी संगठनले आवश्यक सहयोग गरिरहेको छ।</p>\n\n\n\n<p>प्रहरी प्रधान कार्यालयले विज्ञप्तिमार्फत शहीद प्रहरीप्रति श्रद्धाञ्जलि अर्पण गर्दै परिवारजनप्रति गहिरो समवेदना प्रकट गरेको छ। साथै, आन्दोलनका क्रममा देखाइएको सुरक्षाकर्मीहरूको आत्मबल र कर्तव्यनिष्ठाप्रति संगठनले उच्च प्रशंसा गरेको छ।</p>\n\n\n\n<p>प्रहरी संगठनले शहीद प्रहरी परिवारलाई आवश्यक थप सहयोग र सहजीकरण गर्ने प्रतिबद्धता जनाएको छ। विज्ञप्तिमा भनिएको छ, “नेपाल प्रहरी सदैव आफ्नो सदस्य र परिवारको सुरक्षा, सहयोग र सम्मानमा प्रतिबद्ध रहन्छ। यस कठिन घडीमा संगठन शहीद परिवारसँगै छ।”</p>\n\n\n\n<p>यसअघि पनि विभिन्न समयमा ड्युटीका क्रममा ज्यान गुमाएका प्रहरीका परिवारलाई तलब कट्टा, कल्याणकारी कोष वा सरकारकै तर्फबाट सहयोग प्रदान गर्ने प्रचलन रहँदै आएको छ। यसपटकको आन्दोलनमा प्रहरीमाथि भएको प्रहारलाई संगठनले ‘गहिरो पीडा’को रूपमा लिएको छ र यसलाई ऐक्यबद्धतापूर्वक सामना गर्ने घोषणा गरेको छ।</p>",
  "content_text": "काठमाडौं । भदौ २३ र २४ गते भएको आन्दोलनका क्रममा ज्यान गुमाएका तीन जना प्रहरीका परिवारलाई नेपाल प्रहरीले क्षतिपूर्ति स्वरूप आर्थिक सहयोग उपलब्ध गराउने निर्णय गरेको छ। प्रहरी प्रधान कार्यालयले सोमबार एक विज्ञप्ति जारी गर्दै आन्दोलनमा शहीद भएका प्रहरी परिवारलाई प्रति परिवार १० लाख रुपैयाँ प्रदान गर्ने जनाएको हो। प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक ९डीआईजी० बिनोद घिमिरेका अनुसार यो सहयोग प्रहरी महानिरीक्षक ९आईजीपी० देखि प्रहरी निरीक्षक ९इन्स्पेक्टर० तहसम्मका प्रहरी कर्मचारीको एक दिनको तलब कट्टा गरी संकलन गरिएको रकमबाट उपलब्ध गराइनेछ। आन्दोलनका क्रममा ३ जना प्रहरीको ज्यान गएको र ४ दर्जनभन्दा बढी प्रहरी घाइते भएको प्रहरीले जनाएको छ। घाइतेमध्ये केहीको अवस्था अझै गम्भीर रहेको र उनीहरूको उपचारका लागि समेत प्रहरी संगठनले आवश्यक सहयोग गरिरहेको छ। प्रहरी प्रधान कार्यालयले विज्ञप्तिमार्फत शहीद प्रहरीप्रति श्रद्धाञ्जलि अर्पण गर्दै परिवारजनप्रति गहिरो समवेदना प्रकट गरेको छ। साथै, आन्दोलनका क्रममा देखाइएको सुरक्षाकर्मीहरूको आत्मबल र कर्तव्यनिष्ठाप्रति संगठनले उच्च प्रशंसा गरेको छ। प्रहरी संगठनले शहीद प्रहरी परिवारलाई आवश्यक थप सहयोग र सहजीकरण गर्ने प्रतिबद्धता जनाएको छ। विज्ञप्तिमा भनिएको छ, “नेपाल प्रहरी सदैव आफ्नो सदस्य र परिवारको सुरक्षा, सहयोग र सम्मानमा प्रतिबद्ध रहन्छ। यस कठिन घडीमा संगठन शहीद परिवारसँगै छ।” यसअघि पनि विभिन्न समयमा ड्युटीका क्रममा ज्यान गुमाएका प्रहरीका परिवारलाई तलब कट्टा, कल्याणकारी कोष वा सरकारकै तर्फबाट सहयोग प्रदान गर्ने प्रचलन रहँदै आएको छ। यसपटकको आन्दोलनमा प्रहरीमाथि भएको प्रहारलाई संगठनले ‘गहिरो पीडा’को रूपमा लिएको छ र यसलाई ऐक्यबद्धतापूर्वक सामना गर्ने घोषणा गरेको छ।",
  "fetched_at": "2025-09-15T13:45:46.439588Z",
  "id": "e326c3081212ec7fdbe797ae4f023bc0ea03886ea06826ef7ab0dface2bb95e3",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/08/Nepal-Police-Headquarter-1-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T13:35:54Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/08/Nepal-Police-Headquarter-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । भदौ २३ र २४ गते भएको आन्दोलनका क्रममा ज्यान गुमाएका तीन जना प्रहरीका परिवारलाई नेपाल प्रहरीले क्षतिपूर्ति स्वरूप आर्थिक सहयोग उपलब्ध गराउने निर्णय गरेको छ। प्रहरी प्रधान कार्यालयले सोमबार एक विज्ञप्ति जारी गर्दै आन्दोलनमा शहीद भएका प्रहरी परिवारलाई प्रति परिवार १० लाख रुपैयाँ प्रदान गर्ने जनाएको हो। प्रहरी प्रवक्ता प्रहरी नायव महानिरीक्षक ९डीआईजी० [&#8230;]",
  "tags": null,
  "title": "आन्दोलनमा शहीद प्रहरी परिवारलाई १०–१० लाख सहयोग",
  "url": "https://newsofnepal.com/2025/09/15/731395/",
  "version": 1
}