{
  "byline": "देश सञ्चार",
  "canonical_hash": "8b72fcc1fbac2568181347356d7c164b16dbf5d409d3c03cb278955e27f35391",
  "content_html": "<p>काठमाडौँ- पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईले आवधिक निर्वाचन तोकिएकै मितिमा हुनुपर्ने बताएका छन्।</p>\n<p>बहुदलीय लोकतन्त्रमा आवधिक निर्वाचन प्रतिष्पर्धी, स्वतन्त्र र निष्पक्ष ढंगले हुनुपर्ने बताएका हुन् । उनले लोकतन्त्रको खम्बालाई कति पनि कमजोर पार्नु नहुने बताए ।</p>\n<p>न्युज एजेन्सी नेपालसँग कुरा गर्दै उनले तोकिएकै मितिमा निर्वाचन गराउन राजनीतिक दलहरूले भूमिका खेल्नुपर्ने बताए। पुराना दलहरू नेपाली काँग्रेस, नेकपा एमाले, नेकपा (माओवादी केन्द्र), राष्ट्रिय प्रजातन्त्र पार्टीले आफूलाई पुनः संरचना गर्नेमा आशंका रहेको बताए।</p>\n<p>पुराना पार्टीहरुमा अझै पनि पुराना नेताहरूकै उकुसमुकुस रहेको बताए। आगामी दिनमा एउटा वृहत खालको राजनीतिक पुनः संरचना हुनुपर्ने जरुरी देखिएको उल्लेख गरे।</p>\n<p>नेपाल समाजवादी पार्टी (नयाँ शक्ति)का अध्यक्षसमेत रहेका भट्टराईले २८ वर्ष भन्दा मुनिका युवाहरूले दबाब बनाइरहे राजनीतिक पुनः संरचना सम्भव रहेको पनि जिकिर गरे ।</p>\n<p>उहाँले भन्नुभयो, ‘बहुदलीय लोकतन्त्रमा आवधिक निर्वाचन प्रतिष्पर्धी स्वतन्त्र र निष्पक्ष ढंगले गराउने मुख्य आधार हो । लोकतन्त्रको खम्बालाई हामीले कति पनि कमजोर पार्न दिनु हुँदैन । निश्चित मितिमै चुनाव गर्नुपर्छ । त्यसको निम्ति दलहरु चाहिन्छन् । पुराना दलहरु काँग्रेस, एमाले, माओवादी, राप्रपाको पुराना दलहरुको पुनः संरचना हुन्छ जस्तो मलाई लाग्दैन । त्यहाँ जसरी आवाज उठिरहेको छ, चौथो नाती पुस्ता आइसक्यो । त्यहाँका नेताहरुको जुन उकुसमुकुस छ । मेरो अनुमान आगामी दिनमा एउटा वृहत खालको राजनीतिक पुनः संरचना हुन्छ । त्यसो हुनसक्यो । जेन जी भन्ने २८ वर्ष भन्दा मुनिका युवाहरुले दबाब बनाइरहे राजनीतिक पुनः संरचना सम्भव छ । कहिले कहीँ भुँईको टिप्छु भन्दा पोल्टाको पनि खस्छ, त्यसमा मैले शतर्क गराउँदै आएको पनि छु ।’</p>\n<p>अन्तरिम सरकारले आगामी फागुन २१ गते प्रतिनिधि सभाको निर्वाचनको मिति तोकेको छ । तर प्रमुख राजनीतिक दलहरुले भने प्रतिनिधि सभा विघटन गलत भएको बताउँदै आएका छन् ।</p>",
  "content_text": "काठमाडौँ- पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईले आवधिक निर्वाचन तोकिएकै मितिमा हुनुपर्ने बताएका छन्। बहुदलीय लोकतन्त्रमा आवधिक निर्वाचन प्रतिष्पर्धी, स्वतन्त्र र निष्पक्ष ढंगले हुनुपर्ने बताएका हुन् । उनले लोकतन्त्रको खम्बालाई कति पनि कमजोर पार्नु नहुने बताए । न्युज एजेन्सी नेपालसँग कुरा गर्दै उनले तोकिएकै मितिमा निर्वाचन गराउन राजनीतिक दलहरूले भूमिका खेल्नुपर्ने बताए। पुराना दलहरू नेपाली काँग्रेस, नेकपा एमाले, नेकपा (माओवादी केन्द्र), राष्ट्रिय प्रजातन्त्र पार्टीले आफूलाई पुनः संरचना गर्नेमा आशंका रहेको बताए। पुराना पार्टीहरुमा अझै पनि पुराना नेताहरूकै उकुसमुकुस रहेको बताए। आगामी दिनमा एउटा वृहत खालको राजनीतिक पुनः संरचना हुनुपर्ने जरुरी देखिएको उल्लेख गरे। नेपाल समाजवादी पार्टी (नयाँ शक्ति)का अध्यक्षसमेत रहेका भट्टराईले २८ वर्ष भन्दा मुनिका युवाहरूले दबाब बनाइरहे राजनीतिक पुनः संरचना सम्भव रहेको पनि जिकिर गरे । उहाँले भन्नुभयो, ‘बहुदलीय लोकतन्त्रमा आवधिक निर्वाचन प्रतिष्पर्धी स्वतन्त्र र निष्पक्ष ढंगले गराउने मुख्य आधार हो । लोकतन्त्रको खम्बालाई हामीले कति पनि कमजोर पार्न दिनु हुँदैन । निश्चित मितिमै चुनाव गर्नुपर्छ । त्यसको निम्ति दलहरु चाहिन्छन् । पुराना दलहरु काँग्रेस, एमाले, माओवादी, राप्रपाको पुराना दलहरुको पुनः संरचना हुन्छ जस्तो मलाई लाग्दैन । त्यहाँ जसरी आवाज उठिरहेको छ, चौथो नाती पुस्ता आइसक्यो । त्यहाँका नेताहरुको जुन उकुसमुकुस छ । मेरो अनुमान आगामी दिनमा एउटा वृहत खालको राजनीतिक पुनः संरचना हुन्छ । त्यसो हुनसक्यो । जेन जी भन्ने २८ वर्ष भन्दा मुनिका युवाहरुले दबाब बनाइरहे राजनीतिक पुनः संरचना सम्भव छ । कहिले कहीँ भुँईको टिप्छु भन्दा पोल्टाको पनि खस्छ, त्यसमा मैले शतर्क गराउँदै आएको पनि छु ।’ अन्तरिम सरकारले आगामी फागुन २१ गते प्रतिनिधि सभाको निर्वाचनको मिति तोकेको छ । तर प्रमुख राजनीतिक दलहरुले भने प्रतिनिधि सभा विघटन गलत भएको बताउँदै आएका छन् ।",
  "fetched_at": "2025-09-17T06:55:45.509927Z",
  "id": "e3883bf7914b6fb3110b7678b4b2f38ccf3a16449859763aada96e48cfc5fe80",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T06:50:22Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईले आवधिक निर्वाचन तोकिएकै मितिमा हुनुपर्ने...",
  "tags": null,
  "title": "आवधिक निर्वाचन तोकिएकै मितिमा हुनुपर्छः बाबुराम भट्टराई",
  "url": "https://deshsanchar.com/2025/09/17/1094794/",
  "version": 1
}