{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "fef156e8c6258fb8f732d6279f6558140318435f760fc8462bfef542749e242e",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/andolan-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-720878\" height=\"734\" src=\"https://newsofnepal.com/wp-content/uploads/2025/07/gobinda-panthi.jpg\" style=\"width: 229px; height: auto;\" width=\"762\" /></figure>\n\n\n\n<p><strong>गोविन्द पन्थी पूर्व डिएसपी, अधिवक्ता तथा सामाजिक अभियन्ता </strong></p>\n\n\n\n<p>जेनजी आन्दोलन सन् २०२५ सेप्टेम्बरको पहिलो हप्तामा नेपालमा सुरु भएको एक ऐतिहासिक युवाहरूको जनआन्दोलन थियो, जुन जेनजी (१९९७–२०१२ बीच जन्मेका) युवाहरूको नेतृत्वमा सुरु भएको थियो। यो आन्दोलन आकस्मिक देखिए पनि यसको पछाडि वर्षौंदेखि संचित असन्तुष्टि, अन्याय, तथा डिजिटल स्वतन्त्रतामाथिको हस्तक्षेप प्रमुख कारण थिए।</p>\n\n\n\n<p><strong>आन्दोलनका मुख्य मागहरू :</strong></p>\n\n\n\n<p><strong><em>सामाजिक सञ्जालको प्रतिबन्ध तत्काल फिर्ता गर्नु,</em></strong></p>\n\n\n\n<p><strong><em>डिजिटल स्वतन्त्रताको ग्यारेन्टी,भ्रष्टाचार अन्त्य,</em></strong></p>\n\n\n\n<p><strong><em>जवाफदेही र जनमुखी सरकारको स्थापना थिए।</em></strong></p>\n\n\n\n<p><strong>आन्दोलनको क्रमिक विकास:-</strong></p>\n\n\n\n<p>२०८२ भदौ २३ गते बिहान १० बजे देशका विभिन्न शहरहरूमा प्रदर्शन सुरु भयो। काठमाडौंमा दिउँसो १–२ बजेदेखि प्रमुख झडपहरू देखिन थाले। संसद भवन वरपरको इलाका बेलुकीसम्म तनावग्रस्त रह्यो, जसको कारण १७ जनाको मृत्यु र सयौं घाइते भए।</p>\n\n\n\n<p>त्यसपछि सरकारले कर्फ्यू आदेश, सेना परिचालन, पत्रकारहरूको गिरफ्तारी र सामाजिक सञ्जालको पूर्ण बन्द घोषणा गर्&#x200d;यो। राज्यद्वारा गरिएको अत्यधिक बल प्रयोगले आन्दोलन अझ चर्कियो।</p>\n\n\n\n<p><strong>आन्दोलन हिंसात्मक मोडमा</strong></p>\n\n\n\n<p>सरकारी दमनका कारण अभिभावक तथा सर्वसाधारणमा आक्रोश बढ्यो। भोलिपल्ट २४ गते काठमाडौं उपत्यकाभर प्रहरी कार्यालयहरूमा आक्रमण, ३ जना प्रहरीको मृत्यु, र सरकारी भवनहरूमा आगजनी भयो। आन्दोलनकारीले सिंहदरबार,सर्वोच्च अदालत, प्रधानमन्त्रीको निवास लगायत स्थानहरूमा तोडफोड र आगजनी गरे।<br />प्रहरीका कतिपय टोलिहरूले हात उठाएर आत्मसमर्पण गरे भने, नेपाली सेनाले कुनै हस्तक्षेप नगरेपछि आन्दोलनकारीको पूर्ण कब्जामा काठमाडौं आयो।</p>\n\n\n\n<p>प्रधानमन्त्रीले राजीनामा दिन बाध्य भए। राष्ट्रपति नेपाली सेनाको सहायतामा ब्यारेक पुर्&#x200d;याइए।त्यसपछि सामाजिक सञ्जालहरू पुनः खोलिए।</p>\n\n\n\n<p><strong>सुरक्षा व्यवस्थापनमा कमजोरी:</strong><br />अनुमानमा गल्ती</p>\n\n\n\n<p>आन्दोलनमा ७/८ सयजति सहभागी हुने अनुमान गरिएको थियो, जसअनुसार कम मात्रामा सुरक्षा बल परिचालन गरिएको थियो। माइतीघर मण्डलाबाट सुरु भएको र्&#x200d;याली बानेश्वर पुग्दासम्म ३००० भन्दा बढी भइसकेको थियो।</p>\n\n\n\n<p><strong>रणनीतिक त्रुटि:</strong></p>\n\n\n\n<p>तीन वटा मात्र कमजोर ब्यारिकेड, कम मात्रामा खटाइएको प्रहरी, र &#8216;बल प्रयोग नगर्नू&#8217; भन्ने अस्पष्ट आदेशले स्थिति नियन्त्रण बाहिर गयो। खटिएका अधिकारीहरूले &#8216;माथि गोली नहान्न&#8217; आदेश पाए पनि भीडको दबाब अत्यधिक थियो।</p>\n\n\n\n<p>जब भीड ९–१० हजार पुग्यो, संसद भवनको पर्खाल भत्काइयो, प्रहरी टोलिहरू छिन्नभिन्न भए,भिडले सुरक्षा कर्मी लाई नियन्त्रणमा लिएको आबाज सुनिए फलत्स्वरुप&nbsp; गोली हान्ने आदेश दिइयो&nbsp; र अन्धाधुन्ध गोली प्रहार गरियो, जसमा १७ आन्दोलनकारीको मृत्यु भयो।</p>\n\n\n\n<p><strong>नेपाली सेनाको निष्क्रियता:</strong></p>\n\n\n\n<p>अर्को दिन २४ गते जब सिंहदरबार, सर्वोच्च अदालत जस्ता राष्ट्रिय महत्वका संरचनाहरूमा आगजनी भयो, सेनाले कुनै पनि रोकथाम गरेन।सेनाको उपस्थितिमा आगो निभाउने प्रयाससमेत नगर्नु जनस्तरमै प्रश्न उठाउने विषय बन्यो।</p>\n\n\n\n<p><strong>नेतृत्वको अभाव:</strong></p>\n\n\n\n<p>आन्दोलनको सुरुवाती दिन काठमाडौं उपत्यकाको&nbsp; प्रहरी प्रमुख निमित्त मात्र&nbsp; थिए।उपत्यका प्रहरी कमाण्डमा अनुभवहीन अधिकारी थिए।<br />फिल्डमा खटिएका अधिकारीहरू पनि भीडको मनोविज्ञान बुझ्न असफल भए।</p>\n\n\n\n<p>२४ गते एआईजी दानबहादुर कार्की खटाइदा&nbsp; अवस्था झनै बिग्रिसकेको थियो। २३ गतेनै&nbsp; १७ जना&nbsp; बालबालिकाको मृत्यु भएको खबर बाहिरिएपछि आमजनसमुदाय आक्रोशित भई झनै हिंसात्मक प्रदर्शनमा उत्रिए।उक्त दिन समेत २३ गतेकै नेतृत्वमा प्रहरी हुदो हो त अकल्पनीय मानवीय क्षति हुने प्राय निश्चित थियो।सरकारले किन उपत्यकामा निर्धारित आन्दोलन हुँदा पनि प्रहरी नेतृत्व&nbsp; समयमै पठाएन ! यो निकै सन्देहपूर्ण छ।</p>\n\n\n\n<p><strong>आन्दोलनको राजनितिक&nbsp; परिणाम&nbsp;</strong></p>\n\n\n\n<p>७२ जनाको मृत्यु भयो भने ४५० भन्दा बढी घाइते,खर्बौंको जनधनको क्षति,प्रधानमन्त्रीको राजीनामा,संसद विघटन,पूर्व प्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन गर्दै&nbsp; &nbsp;फागुन २१ गते चुनाब&nbsp; तोकियो।</p>\n\n\n\n<p><strong>दोष र जिम्मेवारी:</strong><br />जनभावनालाई उपेक्षा गर्ने,असंवेदनशील निर्णयहरू (जस्तै: सामाजिक सञ्जाल बन्द),संवादको अभाव,सुरक्षाको कमजोर पूर्व तयारी मा सरकार को&nbsp; दोष छ भने जोखिम मूल्याङ्कनमा त्रुटि,नेतृत्वको कमी,गलत आदेश प्रणाली,गोली चलाउदा बिबेक गुमाउनु सुरक्षा निकायको कमजोरी हो।यसमान अन्य पक्षहरू,राजनीतिक दल र बाह्य शक्तिहरूले आन्दोलनमा हिंसा भड्काउनु,सञ्चार माध्यमबाट अफवाह फैलिनु,आन्दोलनको नेतृत्वमा संयतता नहुनुलाई पनि लिन सकिन्छ।</p>\n\n\n\n<p><strong>निष्कर्ष:</strong><br />जेनजी&nbsp; आन्दोलनले राज्यलाई गहिरो सन्देश दिएको छ:<br />&#8220;यदि युवाहरूको आवाज नसुनिए, उनीहरू इतिहास बदल्न आफैँ सडकमा उत्रन्छन्।&#8221;अब आवश्यक छ:स्वतन्त्र र निष्पक्ष छानबिन,दोषी पक्षमाथि जवाफदेहीता,रणनीतिक सुरक्षा योजना निर्माण,जन संवादमा सरकारको सक्रियता,डिजिटल अधिकारको कानुनी प्रत्याभूति भएमा मात्र आउँदा दिनमा यस्ता खाले घटना&nbsp; दोहोरिने छैनन र यो प्रकारको जन धनको क्षति पनि&nbsp; हुने छैन।</p>\n\n\n\n<p></p>\n\n\n\n<p></p>",
  "content_text": "गोविन्द पन्थी पूर्व डिएसपी, अधिवक्ता तथा सामाजिक अभियन्ता जेनजी आन्दोलन सन् २०२५ सेप्टेम्बरको पहिलो हप्तामा नेपालमा सुरु भएको एक ऐतिहासिक युवाहरूको जनआन्दोलन थियो, जुन जेनजी (१९९७–२०१२ बीच जन्मेका) युवाहरूको नेतृत्वमा सुरु भएको थियो। यो आन्दोलन आकस्मिक देखिए पनि यसको पछाडि वर्षौंदेखि संचित असन्तुष्टि, अन्याय, तथा डिजिटल स्वतन्त्रतामाथिको हस्तक्षेप प्रमुख कारण थिए। आन्दोलनका मुख्य मागहरू : सामाजिक सञ्जालको प्रतिबन्ध तत्काल फिर्ता गर्नु, डिजिटल स्वतन्त्रताको ग्यारेन्टी,भ्रष्टाचार अन्त्य, जवाफदेही र जनमुखी सरकारको स्थापना थिए। आन्दोलनको क्रमिक विकास:- २०८२ भदौ २३ गते बिहान १० बजे देशका विभिन्न शहरहरूमा प्रदर्शन सुरु भयो। काठमाडौंमा दिउँसो १–२ बजेदेखि प्रमुख झडपहरू देखिन थाले। संसद भवन वरपरको इलाका बेलुकीसम्म तनावग्रस्त रह्यो, जसको कारण १७ जनाको मृत्यु र सयौं घाइते भए। त्यसपछि सरकारले कर्फ्यू आदेश, सेना परिचालन, पत्रकारहरूको गिरफ्तारी र सामाजिक सञ्जालको पूर्ण बन्द घोषणा गर्‍यो। राज्यद्वारा गरिएको अत्यधिक बल प्रयोगले आन्दोलन अझ चर्कियो। आन्दोलन हिंसात्मक मोडमा सरकारी दमनका कारण अभिभावक तथा सर्वसाधारणमा आक्रोश बढ्यो। भोलिपल्ट २४ गते काठमाडौं उपत्यकाभर प्रहरी कार्यालयहरूमा आक्रमण, ३ जना प्रहरीको मृत्यु, र सरकारी भवनहरूमा आगजनी भयो। आन्दोलनकारीले सिंहदरबार,सर्वोच्च अदालत, प्रधानमन्त्रीको निवास लगायत स्थानहरूमा तोडफोड र आगजनी गरे। प्रहरीका कतिपय टोलिहरूले हात उठाएर आत्मसमर्पण गरे भने, नेपाली सेनाले कुनै हस्तक्षेप नगरेपछि आन्दोलनकारीको पूर्ण कब्जामा काठमाडौं आयो। प्रधानमन्त्रीले राजीनामा दिन बाध्य भए। राष्ट्रपति नेपाली सेनाको सहायतामा ब्यारेक पुर्‍याइए।त्यसपछि सामाजिक सञ्जालहरू पुनः खोलिए। सुरक्षा व्यवस्थापनमा कमजोरी: अनुमानमा गल्ती आन्दोलनमा ७/८ सयजति सहभागी हुने अनुमान गरिएको थियो, जसअनुसार कम मात्रामा सुरक्षा बल परिचालन गरिएको थियो। माइतीघर मण्डलाबाट सुरु भएको र्‍याली बानेश्वर पुग्दासम्म ३००० भन्दा बढी भइसकेको थियो। रणनीतिक त्रुटि: तीन वटा मात्र कमजोर ब्यारिकेड, कम मात्रामा खटाइएको प्रहरी, र ‘बल प्रयोग नगर्नू’ भन्ने अस्पष्ट आदेशले स्थिति नियन्त्रण बाहिर गयो। खटिएका अधिकारीहरूले ‘माथि गोली नहान्न’ आदेश पाए पनि भीडको दबाब अत्यधिक थियो। जब भीड ९–१० हजार पुग्यो, संसद भवनको पर्खाल भत्काइयो, प्रहरी टोलिहरू छिन्नभिन्न भए,भिडले सुरक्षा कर्मी लाई नियन्त्रणमा लिएको आबाज सुनिए फलत्स्वरुप गोली हान्ने आदेश दिइयो र अन्धाधुन्ध गोली प्रहार गरियो, जसमा १७ आन्दोलनकारीको मृत्यु भयो। नेपाली सेनाको निष्क्रियता: अर्को दिन २४ गते जब सिंहदरबार, सर्वोच्च अदालत जस्ता राष्ट्रिय महत्वका संरचनाहरूमा आगजनी भयो, सेनाले कुनै पनि रोकथाम गरेन।सेनाको उपस्थितिमा आगो निभाउने प्रयाससमेत नगर्नु जनस्तरमै प्रश्न उठाउने विषय बन्यो। नेतृत्वको अभाव: आन्दोलनको सुरुवाती दिन काठमाडौं उपत्यकाको प्रहरी प्रमुख निमित्त मात्र थिए।उपत्यका प्रहरी कमाण्डमा अनुभवहीन अधिकारी थिए। फिल्डमा खटिएका अधिकारीहरू पनि भीडको मनोविज्ञान बुझ्न असफल भए। २४ गते एआईजी दानबहादुर कार्की खटाइदा अवस्था झनै बिग्रिसकेको थियो। २३ गतेनै १७ जना बालबालिकाको मृत्यु भएको खबर बाहिरिएपछि आमजनसमुदाय आक्रोशित भई झनै हिंसात्मक प्रदर्शनमा उत्रिए।उक्त दिन समेत २३ गतेकै नेतृत्वमा प्रहरी हुदो हो त अकल्पनीय मानवीय क्षति हुने प्राय निश्चित थियो।सरकारले किन उपत्यकामा निर्धारित आन्दोलन हुँदा पनि प्रहरी नेतृत्व समयमै पठाएन ! यो निकै सन्देहपूर्ण छ। आन्दोलनको राजनितिक परिणाम ७२ जनाको मृत्यु भयो भने ४५० भन्दा बढी घाइते,खर्बौंको जनधनको क्षति,प्रधानमन्त्रीको राजीनामा,संसद विघटन,पूर्व प्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन गर्दै फागुन २१ गते चुनाब तोकियो। दोष र जिम्मेवारी: जनभावनालाई उपेक्षा गर्ने,असंवेदनशील निर्णयहरू (जस्तै: सामाजिक सञ्जाल बन्द),संवादको अभाव,सुरक्षाको कमजोर पूर्व तयारी मा सरकार को दोष छ भने जोखिम मूल्याङ्कनमा त्रुटि,नेतृत्वको कमी,गलत आदेश प्रणाली,गोली चलाउदा बिबेक गुमाउनु सुरक्षा निकायको कमजोरी हो।यसमान अन्य पक्षहरू,राजनीतिक दल र बाह्य शक्तिहरूले आन्दोलनमा हिंसा भड्काउनु,सञ्चार माध्यमबाट अफवाह फैलिनु,आन्दोलनको नेतृत्वमा संयतता नहुनुलाई पनि लिन सकिन्छ। निष्कर्ष: जेनजी आन्दोलनले राज्यलाई गहिरो सन्देश दिएको छ: “यदि युवाहरूको आवाज नसुनिए, उनीहरू इतिहास बदल्न आफैँ सडकमा उत्रन्छन्।”अब आवश्यक छ:स्वतन्त्र र निष्पक्ष छानबिन,दोषी पक्षमाथि जवाफदेहीता,रणनीतिक सुरक्षा योजना निर्माण,जन संवादमा सरकारको सक्रियता,डिजिटल अधिकारको कानुनी प्रत्याभूति भएमा मात्र आउँदा दिनमा यस्ता खाले घटना दोहोरिने छैनन र यो प्रकारको जन धनको क्षति पनि हुने छैन।",
  "fetched_at": "2025-09-16T06:33:40.944700Z",
  "id": "e3969c381abde04a4f818f611d205628a5240d4bcf5dbe1da618c56ea43ba0f0",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/andolan-150x150.jpg",
    "https://newsofnepal.com/wp-content/uploads/2025/07/gobinda-panthi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T05:56:34Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/andolan-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />गोविन्द पन्थी पूर्व डिएसपी, अधिवक्ता तथा सामाजिक अभियन्ता जेनजी आन्दोलन सन् २०२५ सेप्टेम्बरको पहिलो हप्तामा नेपालमा सुरु भएको एक ऐतिहासिक युवाहरूको जनआन्दोलन थियो, जुन जेनजी (१९९७–२०१२ बीच जन्मेका) युवाहरूको नेतृत्वमा सुरु भएको थियो। यो आन्दोलन आकस्मिक देखिए पनि यसको पछाडि वर्षौंदेखि संचित असन्तुष्टि, अन्याय, तथा डिजिटल स्वतन्त्रतामाथिको हस्तक्षेप प्रमुख कारण थिए। आन्दोलनका मुख्य मागहरू : [&#8230;]",
  "tags": null,
  "title": "जेन-जी आन्दोलन: सरकारको अवज्ञा र सुरक्षा रणनीतिमा विफलता",
  "url": "https://newsofnepal.com/2025/09/16/731504/",
  "version": 1
}