{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "4f4d0d3887f71cf885d691b828b2dc6cb9627ff2a94df50f5e87e3db5ca8c203",
  "content_html": "<p>लगानीकर्ताको तीव्र विरोधपछि नेपाल धितोपत्र बोर्डले अन्तिम १५ मिनेटको शेयर कारोबारका आधारमा अन्तिम मूल्य तोक्ने विवादास्पद नियम हटाउने तयारी गरेको छ। बोर्ड स्रोतका अनुसार आउँदो कारोबारदेखि नै उक्त नियम कार्यान्वयनमा नरहनेछ।</p>\n<p></p>\n<p>गत चैत ७ गतेदेखि लागू भएको यस नियमअन्तर्गत नेपाल स्टक एक्सचेन्ज (नेप्से) ले प्रत्येक दिन २ः४५ देखि ३ बजेसम्मको कारोबार मूल्यको भारित औसतलाई अन्तिम कारोबार मूल्यका रूपमा लिँदै आएको थियो। तर, यसले बजारमा कृत्रिम उतारचढाव र मूल्य निर्धारणमा अस्वाभाविक प्रभाव पारिरहेको भन्दै लगानीकर्ताहरू निरन्तर असन्तुष्टि जनाउँदै आएका थिए।</p>\n<p></p>\n<p>बिहीबार लगानीकर्ताहरूले बोर्ड परिसरमै प्रदर्शन गर्दै तत्काल नियम खारेजीको माग गरेका थिए। उनीहरूको भनाइमा यस प्रणालीले पारदर्शिता भन्दा बढी भ्रम सिर्जना गरिरहेको थियो।</p>\n<p></p>\n<p>बोर्ड उच्च स्रोतका अनुसार, छलफलपछि लगानीकर्ताको चासो सम्बोधन गर्ने गरी नियम हटाउने निर्णयमा सकारात्मक संकेत देखिएको छ। निर्णयले बजारमा पारदर्शिता कायम गर्न र लगानीकर्ताको मनोबल उकास्न सहयोग गर्ने अपेक्षा गरिएको छ।</p>",
  "content_text": "लगानीकर्ताको तीव्र विरोधपछि नेपाल धितोपत्र बोर्डले अन्तिम १५ मिनेटको शेयर कारोबारका आधारमा अन्तिम मूल्य तोक्ने विवादास्पद नियम हटाउने तयारी गरेको छ। बोर्ड स्रोतका अनुसार आउँदो कारोबारदेखि नै उक्त नियम कार्यान्वयनमा नरहनेछ। गत चैत ७ गतेदेखि लागू भएको यस नियमअन्तर्गत नेपाल स्टक एक्सचेन्ज (नेप्से) ले प्रत्येक दिन २ः४५ देखि ३ बजेसम्मको कारोबार मूल्यको भारित औसतलाई अन्तिम कारोबार मूल्यका रूपमा लिँदै आएको थियो। तर, यसले बजारमा कृत्रिम उतारचढाव र मूल्य निर्धारणमा अस्वाभाविक प्रभाव पारिरहेको भन्दै लगानीकर्ताहरू निरन्तर असन्तुष्टि जनाउँदै आएका थिए। बिहीबार लगानीकर्ताहरूले बोर्ड परिसरमै प्रदर्शन गर्दै तत्काल नियम खारेजीको माग गरेका थिए। उनीहरूको भनाइमा यस प्रणालीले पारदर्शिता भन्दा बढी भ्रम सिर्जना गरिरहेको थियो। बोर्ड उच्च स्रोतका अनुसार, छलफलपछि लगानीकर्ताको चासो सम्बोधन गर्ने गरी नियम हटाउने निर्णयमा सकारात्मक संकेत देखिएको छ। निर्णयले बजारमा पारदर्शिता कायम गर्न र लगानीकर्ताको मनोबल उकास्न सहयोग गर्ने अपेक्षा गरिएको छ।",
  "fetched_at": "2025-09-21T01:53:22.615003Z",
  "id": "e3a1e683353fa39e51b178e773c142babcf53ea7e7d9c17e1bdb05faa97be53e",
  "images": [],
  "lang": "ne",
  "published_at": null,
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "अन्तिम १५ मिनेटको शेयर कारोबारका आधारमा अन्तिम मूल्य तोकिने नियम हटाइने",
  "tags": null,
  "title": "अन्तिम १५ मिनेटको शेयर कारोबारका आधारमा अन्तिम मूल्य तोकिने नियम हटाइने",
  "url": "https://bizpati.com/stock/the-rule-that-determines-the-final-price-based-on-the-last-15-minutes-of-stock-trading-will-be-removed/",
  "version": 1
}