{
  "byline": "राजु राउत",
  "canonical_hash": "7084a7154b1088afe790debf966032229aeef6816463444e08c937686b0362ab",
  "content_html": "<p>वि.सं.२०८२ भदौ २३ गतेदेखि नेपालमा जेनजीहरूले व्यापक रुपमा आन्दोलन शुरु गरे। आन्दोलनको मुख्य एजेन्डा थियो- भ्रष्टाचारको अन्त्य र सरकारले बन्द गरेको सामाजिक सञ्जाल खुलाउने। जेनजीहरूले आन्दोलन शान्तिपूर्ण ढंगले अगाडि बढ्छ भने पनि शुरुको दिनको आन्दोलनमा पुलिसको गोली लागेर १९ जनाको मृत्यु  हुन पुग्यो। यो मृत्युबाट देशमा सबैजसो व्यक्तिहरुको आँखाबाट आँसु आयो। दोस्रो दिन आन्दोलनले फरक रुप लियो, सरकारको शैली रक्षात्मक देखियो भने आन्दोलनकारीहरु आक्रामक शैलीमा देखिए। आन्दोलनलाई रोक्न पुलिसहरु पूर्णतया: असमर्थ देखिए। आन्दोलन काबुबाहिर गएपछि प्रधानमन्त्रीले राजीनामा दिए र सम्पूर्ण नेताहरु, मन्त्रीहरु लगभग सम्पर्कबिहीन जस्तै बने। घुसपैठ भयो। देशका महत्त्वपूर्ण संरचनाहरू जलेर खरानी बने। अहिलेसम्म ७२ जनाको आन्दोलनको क्रममा मृत्यु भइसकेको छ।</p>\n<p><strong><em>आन्दोलनका कारणहरु </em></strong><br />\n१. आन्दोलनको मुख्य कारण सरकारले प्रतिबन्ध लगाएको सोसल मिडिया नै हो। सोसल मिडियाको प्रतिबन्ध अहिलेको युवा पुस्ताहरुले मन पराएनन् जसको कारण यो आन्दोलन सुरु भयो।</p>\n<p>२. आन्दोलनको दोस्रो कारण देशमा व्याप्त भ्रष्टाचार नै हो, भ्रष्टाचारले सीमा नै पार गरिसकेको थियो। सामान्य काम गर्न पनि धेरै बाधा अड्चन, पैसा बुझाउनुपर्ने र हरेक क्षेत्रमा भ्रष्टाचार मौलाउँदै गरेको कसैबाट लुकेको थिएन। ट्रान्सपरेन्सी इन्टरनेसनलका अनुसार नेपालमा सुशासनले सय अंकमा चौतीस अंकमात्रै प्राप्त गरेको थियो जुन भनेको अति थोरै हो, जसलाई हामी विश्वविद्यालयको नम्बरसम्बन्धी नियम अनुसार फेल नै भन्ने चलन छ। भ्रष्टाचार निवारणमा सरकार फेल भएको थियो ।</p>\n<p>३. जेनजीले राखेको माग अनुसार प्रत्यक्ष रुपमा माथिका दुई कारणहरु सोसल मिडियामाथिको बन्देज र भ्रष्टाचार देखिए पनि वास्तवमा भन्ने हो भने यति ठूलो आन्दोलन हुनुमा अन्य विभिन्न कारणहरु पनि व्याप्त छन् जसमा बेरोजगारी प्रमुख कारण हो । जेनजी समूहमा १३ देखि २८ वर्षका युवाहरू रहेको भनिए पनि आन्दोलनमा जानेहरु भनेका १८ वर्षदेखि माथिका नै हुन् । अहिलेका युवाहरुले देशभित्र भविष्य नदेख्नु, बेरोजगारीको व्यापक समस्या देखिनु जसले यी युवापुस्तालाई फ्रस्टेड बनाइरहेको थियो ।</p>\n<p>४. अर्को अप्रत्यक्ष कारणमध्ये गरिबी र असामनता हो, धनी दिनदिनै धनी हुँदै जाने र गरिव दिनदिनै गरिव हुँदै जाने परिपाटी पनि यसको अर्को प्रमुख कारण हो। आन्दोलनकारीहरुले प्रत्यक्ष रुपमा नै यो कुरा उठाएको देखियो। हामीलाई स्कुल कलेजको फी तिर्न गाह्रो छ तर जसले देश बनाउँछु भन्दै हिँडेको छ, उसका छोराछोरीहरु भने महँगा बिदेश भ्रमण गर्ने, महँगा देशीविदेशी स्कुल कजेल पढ्ने, अत्याधिक महँगो जीवन शैलीमा रमाउने हिजो केही थिएन, आज कसरी यस्तो भयो भनेर आवाज उठाएको देखियो। अहिलेको युवा पुस्ताहरुलाई यस्तो कुराले अति नै फ्रस्टेड बनाएको देखियो। उनीहरुले आन्दोलनकै क्रममा नेपोकिड्स भनेको देखियो । यसैले युवा पुस्ताको असमान प्रकारको जीवनशैली पनि यसको प्रमुख कारण हो भन्न सकिन्छ ।</p>\n<p>५. आन्दोलनकारीको भनाइलाई नै मध्यनजर गर्ने हो भने अर्को प्रमुख कारण भनेको अहिलेको सरकारीतन्त्रको काम गर्ने शैलीलाई पनि मान्न सकिन्छ। कर्मचारीतन्त्रमा विद्यमान रहेको व्यापक भ्रष्टाचार, सुस्तता उनीहरुलाई मन परिरहेको थिएन। हामीले बुझ्नु पर्ने कुरा के हो भने अहिलेको पुस्ता भनेको युट्युबमा कुनै कुरा एक सेकेन्ड मात्र ढिला भयो भने पनि तुरुन्त अर्कोमा गइहाल्ने, बिल्कुलै कुर्न नसक्ने पुस्ता हो, यस्तोमा सरकारी ढिलासुस्ती सहन सक्ने त कुरा नै भएन।</p>\n<p>६. अर्को प्रमुख कारण राजनीतिक फ्रस्टेसन हो, दिगो सरकारको अभाव, बेलाबेलामा सरकार परिवर्तन भइराख्ने, नेताहरुमा नैतिकताको अभाव, आफ्नो सरकार बनाउन र अर्काको सरकार ढाल्न जे पनि गर्ने, यो अहिलेको युवाले मन पराइरहेको थिएन। कतिपय युवाहरु अनलाइन व्यापार, विदेशबाट अनलाइन प्रोजेक्टहरु पनि चलाएर लाखौँ कमाइ गरिरहेको देखिन्छ, तर सरकार परिवर्तन भइरहने, बेलाबेलामा नीति नियमको एकरुपता नहुँदा पनि युवाहरुलाई प्रत्यक्ष प्रभाव परेको देखिन्छ ।</p>\n<p>७. अर्को कारण नेता तथा मन्त्री हुनेहरुको क्षमता, उनीहरुले भन्दै आएको कुरा के हो भने पढ्दै नपढेका व्यक्ति मन्त्री भएर के गर्छन्? एसएलसी पास नभएको व्यक्ति शिक्षा मन्त्री हुने, स्वास्थ्यको बारेमा थाहा नै नभएको व्यक्ति स्वास्थ्य मन्त्री हुने अर्थात मन्त्री हुनको लागि योग्यता र सम्बन्धित क्षेत्रको अनुभव नहुँदा पद र ज्ञानबीच ठूलो खाडल थियो।</p>\n<p><strong><em>आन्दोलनका परिणामहरु</em></strong><br />\n१ आन्दोलनले व्यापक मानवीय तथा भौतिक संरचनामा क्षति पुगेको छ, अहिलेसम्म ७२ जनाको मृत्यु भइसकेको छ भने खर्बौँ रुपैयाँको भौतिक क्षति भएको छ । सरकारी संरचनाहरू जलेर नस्ट भएको छ । सिंहदरवार, सर्वोच्च अदालत, जिल्ला अदालत, सडक विभागदेखि गाउँ गाउँका वडा नगरपालिका भवन र गाउँपालिकाको भवनसमेत जलाइएको छ । यतिमात्र होइन, नेता तथा मन्त्रीहरुको प्रायको भवन जलाएर नस्ट बनाइएको छ भने नेताहरुलाई समेत कुटिएको छ ।</p>\n<p>२. भाटभटेनी, हिल्टनहोटल, सीजी, कान्तिपुरलगायतमा व्यापक क्षति पुर्&#x200d;याइएको छ जसले गर्दा प्रत्यक्ष रुपमा दशैंको मुखमा ठूलो प्रभाव परेको छ भने यसले पर्यटन व्यवसायमा प्रभाव पार्ने कुरामा दुइमत छैन ।</p>\n<p>३. आन्दोलनले मूख्य रुपमा त अहिलेको सरकार ढलेको छ भने अहिलेसम्मको अवस्था हेर्दा नेताहरु भूमिगत वा आर्मीको संरक्षणमा बसेको जस्तो देखिन्छ । नयाँ सरकार प्रमुखका रुपमा सुशीला शुशीला कार्कीलाई बनाइएको छ।</p>\n<p>४. प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा राष्ट्रपतिले संसद पनि भंग गरेको अवस्था छ भने यो सरकारलाई चुनावी सरकारको रुपमा हेरिएको छ। चुनाव २०८२ साल फागुन महिनाको २१ गतेको लागि तोकिएको छ ।</p>\n<blockquote><p><em><strong>जस्तो परिस्थितिमा पनि हामीले सन्तुलन बनाएर देश चलाउनुपर्ने देखिन्छ।</strong></em></p></blockquote>\n<p><strong><em>अबका चुनौतीहरु</em></strong></p>\n<p>१. हामीले सबैभन्दा बुझ्नुपर्ने कुरा के हो भने यो सरकार पूर्णतया आन्दोलनबाट बनेको सरकार हो, कानुन त आवश्यकताको सिद्धान्त अनुसार भनिएको छ र सरकार निर्माणको लागि संविधानको धारा मिलाइएको छ तर संविधानको खारेजी गरिएको छैन । एक हिसाबले खर्बौँ रुपैयाँ सक्काएर दुई दुई वटा संविधानसभाबाट बनाइएको संविधान बचाइएको छ तर भोलि अवस्था बिग्रदै गयो भने यही संविधान अहिलेको सरकारलाइ बाधक बन्दैन भन्ने अवस्था छैन।</p>\n<p>२. अहिले सरकार निर्माण प्रक्रियामा नै आन्दोलनकारीहरु (जेनजी)बीच एकरुपता छैन, सबैलाई आफ्नो मान्छे वा आफै सरकारमा जाने लोभ पनि हो कि जस्तो देखिन्छ, केही आन्दोलनकारी आफू बाहिर बसेर राम्रा मान्छे पठाउन इच्छुक छन् भने सबैमा यस्तो देखिदैन, यसले भोलि सरकारलाई अप्ठ्यारो पार्न सक्छ ।</p>\n<p>३. प्रधानमन्त्रीलाई सुरु देखि नै स्वच्छ छवि भनेर जनताले चिनेको कुरामा विमति छैन तर सबै सहमत हुन सकेको भने देखिदैन । एकजना विद्धानले भन्नुहुन्थ्यो &#8211; तपाईँ अहिलेको अवस्थामा भगवान शिवलाई नै ल्याउनुहुन्छ भने पनि सबैको सहमति हुन्न।</p>\n<p>४. अहिलेको सरकारको मुख्य उद्देश्य भनेको चुनाव गराउने हो, सरकारी संयन्त्र ध्वस्त पारिएको छ, यसलाइ पनि पुनर्निर्माण गर्नु छ, खर्बौको नोक्सान भएको छ, यसको व्यवस्थापन त्यति सजिलो छैन । यतिमात्र होइन नेताहरुको भवन, पार्टीहरुको भवन ध्वस्त बनाइएको छ, सबैले भ्रष्टाचार नै गरेर नै बनाएको भनेर व्याख्या गर्दा केही नैतिकताको धरातलमा हिँड्नेहरुलाई न्याय हुन्न अनि अर्को कुरा जसको जले पनि देशको नै जलेको त हो नि, हिजो गणतन्त्र ल्याउनेले नारायणहिटी जलाएको भए अहिले संग्रहालय बनाउन सकिन्थ्यो? राजाको खर्बौको सम्पति त राष्टियकरण भयो नि, त्यसैले भएको संरचनालाई जसको भए पनि आगलागी गर्नु राम्रो थिएन त्यसलाई प्रमाणित गरेर राष्टियकरण गर्न सकिन्थ्यो। यसलाई अहिलेको सरकारले कसरी हेर्छ यसलाई पनि चुनौतीको रुपमा हेर्न सकिन्छ।</p>\n<p>५. आन्दोलनकारीले प्रत्यक्ष कार्यकारीको माग गरेको जस्तो देखिन्छ, यो संविधानले यसको व्यवस्था गरेको छैन भने अहिलेको चुनावी सरकारले संविधान परिवर्तन गर्न सक्दैन यसलाई जेनजी पुस्ताले कसरी बुझ्छ, यो पनि चुनौतीको विषय हो।</p>\n<p>६. अहिलेको भ्रष्टाचारको कुरा गर्ने हो भने एउटा उच्चस्तरीय आयोग बनाएर छानबिन गर्नुपर्ने देखिन्छ, आयोगले छानविन गरेर सजाय नै दियो भने पनि यसको अन्त्य हुँदैन किनभने क्यान्सरपीडीतबाट क्यान्सरसेल फालेर क्यान्सरको अन्त हुँदैन किनभने फेरि नयाँ क्यान्सर सेल जन्मनु भएन नि होइन र? वास्तवमा प्रणालीलाई नै व्यापक सुधार गर्नुपर्छ, अहिलेको त प्रणालीमा त भ्रष्टाचार छ भनेर विद्धानहरुले भनेको सुनिन्छ ।</p>\n<p><em><strong>अन्तमा,</strong></em><br />\nअहिलेको अवस्थामा नयाँ सरकारलाई सफल बनाउन सबै तर्फका समूह लाग्नुपर्ने देखिन्छ । हामीले माग राख्न सजिलो छ तर हामी आफू नै त्यो ठाउँमा पुग्यो भने पूरा गर्न त्यति सजिलो भने छैन । तपाईँको घरमा ९ जना छन् र तपाईँसँग २ के.जी चामल छ भने आखिर यसैलाई त बाँड्ने हो नि होइन र सक्केपछि त किन्नुपर्&#x200d;यो, किन्नको लागि कि तपाईँसँग पैसा हुनुपर्&#x200d;यो, होइन भने छिमेकीसँग ऋण माग्नु पर्यो, हामी जति उफ्रे पनि कराए पनि नेपालको अहिलेको विद्यमान अवस्था यही नै हो ।</p>\n<p>त्यसैले अन्तमा जेनजी समूह, कर्मचारीतन्त्र, सुरक्षा निकाय र अहिलेका विद्यमान पार्टीहरु समेतले तन, मन र धनले अहिलेको सरकारलाई सहयोग गरी चुनाव गराई देशलाइ सफल बनाउनेतर्फ ध्यान दिँदा नै राम्रो हुन्छ । कुनै एक पक्षको मात्र पनि असहयोगले पनि अहिलेको सरकारलाइ अघि बढ्न सहज भने छैन र हामीले असहयोग गर्दा यसपछि के त भन्ने ठूलो प्रश्न देखिन्छ र देशलाई नै असफलतातिर धकेल्छ । देश सफल भयो भने, देश रह्यो भने त राजनीति गरौंला, भाषण पनि गरौला तर देश नै रहेन भने हामी कसैको केही पनि रहँदैन अनि विदेशी शक्तिको कुरा गर्छौ भने हाम्रो जस्तो देशमा बिदेशीले आँखा नलगाउने त कुरै हुन्न, भारतलाई नेपालमा भारतविरोधी क्रियाकलाप नहोस् भन्ने चाहना छ भने चीनलाई चीन विरोधी क्रियाकलाप नहोस् भन्ने नै छ अनि अहिलेको युवा पुस्ता देखि सबैले बुझ्नुपर्ने कुरा के हो भने हामी विदेशी सहायताबिना चल्न सक्दैनौँ। त्यसैले जस्तो परिस्थितिमा पनि हामीले सन्तुलन बनाएर देश चलाउनुपर्ने देखिन्छ।</p>\n<p><strong><em>(अधिवक्ता राउतले मनोविज्ञानमा स्नातकोत्तर गरेका छन्।) </em></strong></p>",
  "content_text": "वि.सं.२०८२ भदौ २३ गतेदेखि नेपालमा जेनजीहरूले व्यापक रुपमा आन्दोलन शुरु गरे। आन्दोलनको मुख्य एजेन्डा थियो- भ्रष्टाचारको अन्त्य र सरकारले बन्द गरेको सामाजिक सञ्जाल खुलाउने। जेनजीहरूले आन्दोलन शान्तिपूर्ण ढंगले अगाडि बढ्छ भने पनि शुरुको दिनको आन्दोलनमा पुलिसको गोली लागेर १९ जनाको मृत्यु हुन पुग्यो। यो मृत्युबाट देशमा सबैजसो व्यक्तिहरुको आँखाबाट आँसु आयो। दोस्रो दिन आन्दोलनले फरक रुप लियो, सरकारको शैली रक्षात्मक देखियो भने आन्दोलनकारीहरु आक्रामक शैलीमा देखिए। आन्दोलनलाई रोक्न पुलिसहरु पूर्णतया: असमर्थ देखिए। आन्दोलन काबुबाहिर गएपछि प्रधानमन्त्रीले राजीनामा दिए र सम्पूर्ण नेताहरु, मन्त्रीहरु लगभग सम्पर्कबिहीन जस्तै बने। घुसपैठ भयो। देशका महत्त्वपूर्ण संरचनाहरू जलेर खरानी बने। अहिलेसम्म ७२ जनाको आन्दोलनको क्रममा मृत्यु भइसकेको छ। आन्दोलनका कारणहरु १. आन्दोलनको मुख्य कारण सरकारले प्रतिबन्ध लगाएको सोसल मिडिया नै हो। सोसल मिडियाको प्रतिबन्ध अहिलेको युवा पुस्ताहरुले मन पराएनन् जसको कारण यो आन्दोलन सुरु भयो। २. आन्दोलनको दोस्रो कारण देशमा व्याप्त भ्रष्टाचार नै हो, भ्रष्टाचारले सीमा नै पार गरिसकेको थियो। सामान्य काम गर्न पनि धेरै बाधा अड्चन, पैसा बुझाउनुपर्ने र हरेक क्षेत्रमा भ्रष्टाचार मौलाउँदै गरेको कसैबाट लुकेको थिएन। ट्रान्सपरेन्सी इन्टरनेसनलका अनुसार नेपालमा सुशासनले सय अंकमा चौतीस अंकमात्रै प्राप्त गरेको थियो जुन भनेको अति थोरै हो, जसलाई हामी विश्वविद्यालयको नम्बरसम्बन्धी नियम अनुसार फेल नै भन्ने चलन छ। भ्रष्टाचार निवारणमा सरकार फेल भएको थियो । ३. जेनजीले राखेको माग अनुसार प्रत्यक्ष रुपमा माथिका दुई कारणहरु सोसल मिडियामाथिको बन्देज र भ्रष्टाचार देखिए पनि वास्तवमा भन्ने हो भने यति ठूलो आन्दोलन हुनुमा अन्य विभिन्न कारणहरु पनि व्याप्त छन् जसमा बेरोजगारी प्रमुख कारण हो । जेनजी समूहमा १३ देखि २८ वर्षका युवाहरू रहेको भनिए पनि आन्दोलनमा जानेहरु भनेका १८ वर्षदेखि माथिका नै हुन् । अहिलेका युवाहरुले देशभित्र भविष्य नदेख्नु, बेरोजगारीको व्यापक समस्या देखिनु जसले यी युवापुस्तालाई फ्रस्टेड बनाइरहेको थियो । ४. अर्को अप्रत्यक्ष कारणमध्ये गरिबी र असामनता हो, धनी दिनदिनै धनी हुँदै जाने र गरिव दिनदिनै गरिव हुँदै जाने परिपाटी पनि यसको अर्को प्रमुख कारण हो। आन्दोलनकारीहरुले प्रत्यक्ष रुपमा नै यो कुरा उठाएको देखियो। हामीलाई स्कुल कलेजको फी तिर्न गाह्रो छ तर जसले देश बनाउँछु भन्दै हिँडेको छ, उसका छोराछोरीहरु भने महँगा बिदेश भ्रमण गर्ने, महँगा देशीविदेशी स्कुल कजेल पढ्ने, अत्याधिक महँगो जीवन शैलीमा रमाउने हिजो केही थिएन, आज कसरी यस्तो भयो भनेर आवाज उठाएको देखियो। अहिलेको युवा पुस्ताहरुलाई यस्तो कुराले अति नै फ्रस्टेड बनाएको देखियो। उनीहरुले आन्दोलनकै क्रममा नेपोकिड्स भनेको देखियो । यसैले युवा पुस्ताको असमान प्रकारको जीवनशैली पनि यसको प्रमुख कारण हो भन्न सकिन्छ । ५. आन्दोलनकारीको भनाइलाई नै मध्यनजर गर्ने हो भने अर्को प्रमुख कारण भनेको अहिलेको सरकारीतन्त्रको काम गर्ने शैलीलाई पनि मान्न सकिन्छ। कर्मचारीतन्त्रमा विद्यमान रहेको व्यापक भ्रष्टाचार, सुस्तता उनीहरुलाई मन परिरहेको थिएन। हामीले बुझ्नु पर्ने कुरा के हो भने अहिलेको पुस्ता भनेको युट्युबमा कुनै कुरा एक सेकेन्ड मात्र ढिला भयो भने पनि तुरुन्त अर्कोमा गइहाल्ने, बिल्कुलै कुर्न नसक्ने पुस्ता हो, यस्तोमा सरकारी ढिलासुस्ती सहन सक्ने त कुरा नै भएन। ६. अर्को प्रमुख कारण राजनीतिक फ्रस्टेसन हो, दिगो सरकारको अभाव, बेलाबेलामा सरकार परिवर्तन भइराख्ने, नेताहरुमा नैतिकताको अभाव, आफ्नो सरकार बनाउन र अर्काको सरकार ढाल्न जे पनि गर्ने, यो अहिलेको युवाले मन पराइरहेको थिएन। कतिपय युवाहरु अनलाइन व्यापार, विदेशबाट अनलाइन प्रोजेक्टहरु पनि चलाएर लाखौँ कमाइ गरिरहेको देखिन्छ, तर सरकार परिवर्तन भइरहने, बेलाबेलामा नीति नियमको एकरुपता नहुँदा पनि युवाहरुलाई प्रत्यक्ष प्रभाव परेको देखिन्छ । ७. अर्को कारण नेता तथा मन्त्री हुनेहरुको क्षमता, उनीहरुले भन्दै आएको कुरा के हो भने पढ्दै नपढेका व्यक्ति मन्त्री भएर के गर्छन्? एसएलसी पास नभएको व्यक्ति शिक्षा मन्त्री हुने, स्वास्थ्यको बारेमा थाहा नै नभएको व्यक्ति स्वास्थ्य मन्त्री हुने अर्थात मन्त्री हुनको लागि योग्यता र सम्बन्धित क्षेत्रको अनुभव नहुँदा पद र ज्ञानबीच ठूलो खाडल थियो। आन्दोलनका परिणामहरु १ आन्दोलनले व्यापक मानवीय तथा भौतिक संरचनामा क्षति पुगेको छ, अहिलेसम्म ७२ जनाको मृत्यु भइसकेको छ भने खर्बौँ रुपैयाँको भौतिक क्षति भएको छ । सरकारी संरचनाहरू जलेर नस्ट भएको छ । सिंहदरवार, सर्वोच्च अदालत, जिल्ला अदालत, सडक विभागदेखि गाउँ गाउँका वडा नगरपालिका भवन र गाउँपालिकाको भवनसमेत जलाइएको छ । यतिमात्र होइन, नेता तथा मन्त्रीहरुको प्रायको भवन जलाएर नस्ट बनाइएको छ भने नेताहरुलाई समेत कुटिएको छ । २. भाटभटेनी, हिल्टनहोटल, सीजी, कान्तिपुरलगायतमा व्यापक क्षति पुर्‍याइएको छ जसले गर्दा प्रत्यक्ष रुपमा दशैंको मुखमा ठूलो प्रभाव परेको छ भने यसले पर्यटन व्यवसायमा प्रभाव पार्ने कुरामा दुइमत छैन । ३. आन्दोलनले मूख्य रुपमा त अहिलेको सरकार ढलेको छ भने अहिलेसम्मको अवस्था हेर्दा नेताहरु भूमिगत वा आर्मीको संरक्षणमा बसेको जस्तो देखिन्छ । नयाँ सरकार प्रमुखका रुपमा सुशीला शुशीला कार्कीलाई बनाइएको छ। ४. प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा राष्ट्रपतिले संसद पनि भंग गरेको अवस्था छ भने यो सरकारलाई चुनावी सरकारको रुपमा हेरिएको छ। चुनाव २०८२ साल फागुन महिनाको २१ गतेको लागि तोकिएको छ । जस्तो परिस्थितिमा पनि हामीले सन्तुलन बनाएर देश चलाउनुपर्ने देखिन्छ। अबका चुनौतीहरु १. हामीले सबैभन्दा बुझ्नुपर्ने कुरा के हो भने यो सरकार पूर्णतया आन्दोलनबाट बनेको सरकार हो, कानुन त आवश्यकताको सिद्धान्त अनुसार भनिएको छ र सरकार निर्माणको लागि संविधानको धारा मिलाइएको छ तर संविधानको खारेजी गरिएको छैन । एक हिसाबले खर्बौँ रुपैयाँ सक्काएर दुई दुई वटा संविधानसभाबाट बनाइएको संविधान बचाइएको छ तर भोलि अवस्था बिग्रदै गयो भने यही संविधान अहिलेको सरकारलाइ बाधक बन्दैन भन्ने अवस्था छैन। २. अहिले सरकार निर्माण प्रक्रियामा नै आन्दोलनकारीहरु (जेनजी)बीच एकरुपता छैन, सबैलाई आफ्नो मान्छे वा आफै सरकारमा जाने लोभ पनि हो कि जस्तो देखिन्छ, केही आन्दोलनकारी आफू बाहिर बसेर राम्रा मान्छे पठाउन इच्छुक छन् भने सबैमा यस्तो देखिदैन, यसले भोलि सरकारलाई अप्ठ्यारो पार्न सक्छ । ३. प्रधानमन्त्रीलाई सुरु देखि नै स्वच्छ छवि भनेर जनताले चिनेको कुरामा विमति छैन तर सबै सहमत हुन सकेको भने देखिदैन । एकजना विद्धानले भन्नुहुन्थ्यो – तपाईँ अहिलेको अवस्थामा भगवान शिवलाई नै ल्याउनुहुन्छ भने पनि सबैको सहमति हुन्न। ४. अहिलेको सरकारको मुख्य उद्देश्य भनेको चुनाव गराउने हो, सरकारी संयन्त्र ध्वस्त पारिएको छ, यसलाइ पनि पुनर्निर्माण गर्नु छ, खर्बौको नोक्सान भएको छ, यसको व्यवस्थापन त्यति सजिलो छैन । यतिमात्र होइन नेताहरुको भवन, पार्टीहरुको भवन ध्वस्त बनाइएको छ, सबैले भ्रष्टाचार नै गरेर नै बनाएको भनेर व्याख्या गर्दा केही नैतिकताको धरातलमा हिँड्नेहरुलाई न्याय हुन्न अनि अर्को कुरा जसको जले पनि देशको नै जलेको त हो नि, हिजो गणतन्त्र ल्याउनेले नारायणहिटी जलाएको भए अहिले संग्रहालय बनाउन सकिन्थ्यो? राजाको खर्बौको सम्पति त राष्टियकरण भयो नि, त्यसैले भएको संरचनालाई जसको भए पनि आगलागी गर्नु राम्रो थिएन त्यसलाई प्रमाणित गरेर राष्टियकरण गर्न सकिन्थ्यो। यसलाई अहिलेको सरकारले कसरी हेर्छ यसलाई पनि चुनौतीको रुपमा हेर्न सकिन्छ। ५. आन्दोलनकारीले प्रत्यक्ष कार्यकारीको माग गरेको जस्तो देखिन्छ, यो संविधानले यसको व्यवस्था गरेको छैन भने अहिलेको चुनावी सरकारले संविधान परिवर्तन गर्न सक्दैन यसलाई जेनजी पुस्ताले कसरी बुझ्छ, यो पनि चुनौतीको विषय हो। ६. अहिलेको भ्रष्टाचारको कुरा गर्ने हो भने एउटा उच्चस्तरीय आयोग बनाएर छानबिन गर्नुपर्ने देखिन्छ, आयोगले छानविन गरेर सजाय नै दियो भने पनि यसको अन्त्य हुँदैन किनभने क्यान्सरपीडीतबाट क्यान्सरसेल फालेर क्यान्सरको अन्त हुँदैन किनभने फेरि नयाँ क्यान्सर सेल जन्मनु भएन नि होइन र? वास्तवमा प्रणालीलाई नै व्यापक सुधार गर्नुपर्छ, अहिलेको त प्रणालीमा त भ्रष्टाचार छ भनेर विद्धानहरुले भनेको सुनिन्छ । अन्तमा, अहिलेको अवस्थामा नयाँ सरकारलाई सफल बनाउन सबै तर्फका समूह लाग्नुपर्ने देखिन्छ । हामीले माग राख्न सजिलो छ तर हामी आफू नै त्यो ठाउँमा पुग्यो भने पूरा गर्न त्यति सजिलो भने छैन । तपाईँको घरमा ९ जना छन् र तपाईँसँग २ के.जी चामल छ भने आखिर यसैलाई त बाँड्ने हो नि होइन र सक्केपछि त किन्नुपर्‍यो, किन्नको लागि कि तपाईँसँग पैसा हुनुपर्‍यो, होइन भने छिमेकीसँग ऋण माग्नु पर्यो, हामी जति उफ्रे पनि कराए पनि नेपालको अहिलेको विद्यमान अवस्था यही नै हो । त्यसैले अन्तमा जेनजी समूह, कर्मचारीतन्त्र, सुरक्षा निकाय र अहिलेका विद्यमान पार्टीहरु समेतले तन, मन र धनले अहिलेको सरकारलाई सहयोग गरी चुनाव गराई देशलाइ सफल बनाउनेतर्फ ध्यान दिँदा नै राम्रो हुन्छ । कुनै एक पक्षको मात्र पनि असहयोगले पनि अहिलेको सरकारलाइ अघि बढ्न सहज भने छैन र हामीले असहयोग गर्दा यसपछि के त भन्ने ठूलो प्रश्न देखिन्छ र देशलाई नै असफलतातिर धकेल्छ । देश सफल भयो भने, देश रह्यो भने त राजनीति गरौंला, भाषण पनि गरौला तर देश नै रहेन भने हामी कसैको केही पनि रहँदैन अनि विदेशी शक्तिको कुरा गर्छौ भने हाम्रो जस्तो देशमा बिदेशीले आँखा नलगाउने त कुरै हुन्न, भारतलाई नेपालमा भारतविरोधी क्रियाकलाप नहोस् भन्ने चाहना छ भने चीनलाई चीन विरोधी क्रियाकलाप नहोस् भन्ने नै छ अनि अहिलेको युवा पुस्ता देखि सबैले बुझ्नुपर्ने कुरा के हो भने हामी विदेशी सहायताबिना चल्न सक्दैनौँ। त्यसैले जस्तो परिस्थितिमा पनि हामीले सन्तुलन बनाएर देश चलाउनुपर्ने देखिन्छ। (अधिवक्ता राउतले मनोविज्ञानमा स्नातकोत्तर गरेका छन्।)",
  "fetched_at": "2025-09-15T11:20:46.838074Z",
  "id": "e3b9bc9e44055288f2f7c91040e6f6fd7183190b082fec2027427cd6c7c6eca2",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T11:16:40Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "वि.सं.२०८२ भदौ २३ गतेदेखि नेपालमा जेनजीहरूले व्यापक रुपमा आन्दोलन शुरु...",
  "tags": null,
  "title": "जेनजी आन्दोलनपछिका चुनौतीहरू",
  "url": "https://deshsanchar.com/2025/09/15/1093702/",
  "version": 1
}