{
  "byline": "शैलेन्द्र राेकाया",
  "canonical_hash": "d081445eaefc0fa0f6ee3dfddb4faa074676ed2d24b0a5bdddce012887c82174",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758347924_babal%2045.jpg\" /></p><p>कहिलेकाहीं इतिहास यस्तो मोडमा उभिन्छ, जहाँ स्थानीय जनश्रुति, पुरातन अभिलेखहरूको खोज–अनुसन्धान र तिनसँग गाँसिएका तथ्यहरूको शृंखलाबद्ध प्रस्तुतीकरणले केवल प्राचीन सभ्यता र संस्कृतिको पुस्तान्तरण मात्र पुष्टि गर्दैन, बरु त्यससँगै त्यस इतिहास नै हराउँदै गएको पीडादायी यथार्थलाई पनि उजागर गरिदिन्छ।</p><p>समग्रमा, इतिहास केवल स्मृतिको दस्ताबेज होइन, यो मानव सभ्यता, संस्कार र व्यवहारलाई निरन्तर ढाल्ने जीवित शक्ति हो। जब ऐतिहासिक धरोहरहरू उपेक्षामा पर्छन्, तब उनीहरूले दिने प्रेरणा, सामाजिक मूल्य र सांस्कृतिक आधारशिला क्रमशः क्षीण हुँदै जान्छन्। यही प्रक्रियाले एकातिर भविष्यलाई सारविहीन बनाउँछ भने अर्कोतिर वर्तमानलाई जराविहीन बनाउने खतरासमेत बोकेको हुन्छ। यसकारण इतिहासप्रतिको बेवास्ता केवल विगत गुमाउने कुरा होइन, त्यो त मानव सभ्यता, संस्कार र व्यवहारमै दिन प्रतिदिन ह्रास ल्याउने प्रक्रिया हो। यस्तै एक इतिहासलाई उजागर गर्ने प्रयास गरिएको छ। जुन केवल मानव सभ्यताको प्रतिरूप मात्र होइन, बरु संस्कृतिको आत्मा र संस्कारको मूल जरासँग गाँसिएको अमूल्य धरोहरको कुरा छ।</p><p>हिन्दु ग्रन्थहरूमा उल्लेख भएअनुसार मानसखण्डको एक महत्त्वपूर्ण स्थानका रूपमा खेचराद्री पर्वत (खप्तड)का रूपमा वर्णन गरिएको छ। महाभारतको स्कन्द पुराणमा वर्णन गरिएको खेचराद्री पर्वत भनेको देवी देउताहरूको क्रीडास्थलका रूपमा समेत व्याख्या गरिएको छ। ऐतिहासिक र पौराणिक अध्यायन अनुसन्धान गर्ने हो भने खेचराद्री पर्वत (खप्तड) खस संस्कृति सभ्यताको मात्र उद्गम भूमि नभएर देव तथा मानव सम्यताको केन्द्रस्थलसमेत रहेको केही ऐतिहासिक तथ्यहरू समेत उजागर भएका छन्।</p><p>प्राचीनकालीन समयमा खस राज्य (सिन्जा) राज्यको उदय हुनुपूर्व विक्रमको १००० वरिपरि खप्तडको डाँफेकोटबाट यस क्षेत्रमा शासित रहेका जनता र राजकुलहरूको पुख्र्यौली देवताका रूपमा रहेको खापर जगन्नाथको स्थापना कहिले भयो? कसरी भयो भन्नेबारे समेत कुनै तथ्यगत कुरा फेला नपरे पनि विक्रमको तेह्रौं शताब्दीतिर रेग्मी कुलका हेमराजका छोरा प्रभुराजले खप्तड दहको पश्चिम भागमा सुन्दर देवल बनाई बौद्घिक पूजाको थालनी गरेको एउटा तथ्य छ।</p><p>अर्कातिर पाँच पाण्डवका पुरोहित धौम्य ऋषिले कुरुक्षेत्रको लडाइँमा भएको गोत्रहत्या पापमोचन गर्न खेचराद्री पर्वतमा भगवान् शंकरको दर्शन पाइन्छ भने कुरा सुनाएपछि पाँच पाण्डवका भाइहरू आएर खापर दहनजिकै रहेको खापरमाडौंमा यज्ञ लगाएको किंवदन्तीसमेत अर्कोतिर छ। समग्रतामा मानव सभ्यताको विकासपूर्व नै खापर जगन्नाथको स्थापना भएको बुझिन्छ।</p><p>विशाल खस राज्य (सिन्जा) स्थापनापछि वि. सं. १२८० तिर सिंजापति सम्राट नागराजका छोरा क्राचल्ल र तिनका छारा अशोक चल्लले विशाल सिन्जा राज्यलाई विस्तार गर्ने क्रममा कुमाउ र गडवाल राज्य माथि आक्रमण गरी विजयपछि फर्कंदा खापर माणु जिणोद्घार गरी आफ्नो विजय कीर्तिको शिला वि. सं. १२८२ मा राखेको शिलालेखले समेत पनि खापर देवताको प्राचीन सभ्यताको इतिहासलाई उजागर गर्छ।</p><p>अर्को प्रसङ्ग, सिंजापति महाराजले आफ्नो युद्घ तयारीका लागि त्यसपूर्व नै खापर देवताको गुठी लुटेर लिएको गडवाल विजयपछि खापर देवताले आफ्ना दूत कौछ्या, दुदिरलाई सिंजापति महाराज कहाँ पठाउँदा उनीहरू रित्तो हात फर्केको र खापर जगन्नाथले आफ्ना तीनै दूतमार्फत बाठपालालाई मौरी भेषमा रानीको गालाका टोक्यो। कौछ्याले राजाको शरीरभरि टोक्यो र दुदिरले आँधीहुरी चलाई दरबारमा समेत हल्लाई भूकम्प ल्याएपछि रानीले महाराजलाई खापरको सम्पत्ति फिर्ता गर्न अनुरोध गरेको इतिहास समेत लोपोन्मुख छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758348754_khapar%20madu%20bir%20khamma.jpg\" /></figure><p> </p><p>अहिले पनि ढुंगा काटेर बनाएका मन्दिरमा केही अवशेष छन्। कहिले कुन राजाले बनायो भन्नेबारे समेत कुनै ठाउँमा ठोस प्रमाणहरू नभेटिए पनि कसै कसैले भने सिंजापति राजा पृथ्वी मल्लले वि.सं. १३७३ मा माणौंको जीर्णाेद्धार भएको दाबी गरेका छन्। वि.सं. १४५४ ताका डोटीका सामन्त रावल जोतिराजले खापर देव गुठीलाई प्रज्ञप्ति लेख्दै सर्वसाधारणलाई देवीदेवताका मन्दिरमा पशु बलि नदिन आग्रह गर्दै सो कोषलाई गौसेवा र साधुहरूको भोजन खर्चमा लगाउन गरेको इतिहास भेटिन्छ। वि.सं. १५५४ मा सामन्त परल रावलले खापर जगन्नाथ र माडौंलाई शासनशक्तिका रूपमा मान्दै कर संकलनको घोषणा गरेकाले त्यहींबाट खापर सभ्यता स्थापित भएको अझ प्रस्ट हुन्छ।</p><p>नेपाल एकीकरणपछि समेत गोर्खा शासकका सरदार पुरन शाहले वि.सं. १८६२ को सनद, वडादेव शाह र राज बम कार्कीले वि.सं. १८०२ को सनद वि.सं. १९०३ को श्री ५ गिर्वाणयुद्घ वीरबिक्रम शाहको लालमोहरसमेत अगाडि सिजापति महाराजले व्यवस्था गरेअनुसार नै पूजा सम्पन्न गर्न गुठीका लागि पाँच खेत कायम गरिएको थियो।</p><p>अर्को प्रसंगमा खापरलाई बाइसे चौबिसे राज्यकालमा थलारा राज्यको महत्त्वपूर्ण क्षेत्रका रूपमा छान्ना दारा रहँदा पुत्र नभएर वियोगमा रहेका थलारी राजा कल्याण सिंहलाई खापर जगन्नाथको माणौंमा यज्ञ लगाएर चन्नुकाडामा स्वःस्फूर्त रूपमा सिलिङ प्रस्फुटित भएमा तिम्रो सन्तान हुनेछ भन्ने सपना भएपछि सो कर्म गरेर आफ्नो सपना साकार भएको र खापर देवताको सुन्दर देवल बनाएको इतिहास यद्यपि छ। खापरको यज्ञपछि कल्याण सिंहबाट जन्मिएका राजकुमार आनन्द सिंहपछि बाबुको शेषपछि राजा भएपछि खापरमाडौंको गुठीको व्यापक व्यवस्थित गरको जनश्रुतिसमेत छ।</p><p>किसानहरूलाई हलो जोत्ने दिनको साइत गर्न हालसारे खेत, खापरमाडौंमा होम गर्न चाहिने जौ–चरुका लागि चरु गरो, अतिथिहरूलाई खानपान गराउन सेरो जग्गा गुठी राखी नायक पुजाराको जिम्मा लगाएका थिए। देउसरा नामकी देउ कन्यालाई खाने र बस्ने घरको समेत व्यवस्था गरी माणुको सरसफाई गर्ने गरी व्यवस्थापन गरे।</p><p>खापरको सम्पत्तिसहित भाँडाकुँडा राख्ने तीन वटा देउघरको व्यवस्थापन, खापर देवतालाई घोडा र सुन चढाई घोडी लास (घोडा बस्ने ठाउँ) खाली नहुने व्यवस्था मिलाए। अहिले पनि थालारी राजकुल घरानाले खापर देवतालाई आफ्नो ईष्ट कुलदेवता मान्दै आएका छन्।  </p><p>थलारा राज्यपछि छान्ना दारा बझाङ राज्यमा गाभियो। त्यसपछि बझाङी राजा पृथ्वी सिंहले वि.सं. १७३० मा मन्दिरको जिणोद्घार गरी घण्ट चढाएका थिए। राजा पृथ्वी सिंहले आफ्ना भाइ रतनी सिंहलाई छान्ना क्षेत्रको राजबारी दिई पूजाआजा सम्पन्न गर्न मुख्य संरक्षक भई काम गर्ने जिम्मेवारी सुम्पेको इतिहास छ।</p><p>त्यसैगरी राजा गजराज सिंहले सातौं पटक खापर माणौंको जिणोद्घार गरेको, त्यसैगरी बझाङी राजा देवीजंग, रामजंग, ओमजंगले समेत खापर माणौंमा नियमित पूजाआजा गर्दै आएको समेत इतिहास छ। त्यसपछि पाँचगाई बयानी र पूजारी गाउँका खड्काहरूले पटक पटक माणौंको जिर्णोद्घार गर्दै आएका छन् भने अहिले पनि माणौं भत्कने अवस्थामा पुगेको छ।</p><p><strong>सैनडाँडा मेलाको ऐतिहासिकता</strong></p><p>माथि त केही तथ्यगत इतिहासको नजिक रहेर व्याख्या गरे पनि स्थानीय जनश्रुतिअनुसार खेचराद्री पर्वत (खप्तड) मुसारानी पार्वतीले तपस्या गरी भगवान् शिवजी प्रकट भएको र पार्वती फेरि शिला भएको किंवदन्ती छ।</p><p>त्यसैगरी अर्को प्रसंगमा खप्तडछान्ना घडा गाउँ बस्ने सार्कीहरूले निगाला काट्दा रगत बगेर रोइकराइ गरेको आवाज आएपछि आफूले चामले (फाको) चपाएर अन्नले रगत आउने भागलाई टालेपछि ती मुसा रानी भएको जनविश्वासका आधारमा परापूर्वकालदेखि अहिलेसम्म खप्तड दहनजिकै रहेको खापरको मन्दिरको पश्चिमतिरको शिलामा घडाका सार्की पुजारीले मुखमा चपाएको अक्षताले पूजा गर्न लागेपछि मात्र खापरको पूजा पनि सुरु हुँदै आएको छ।</p><p>खप्तडबाट श्रीपाली वंशका खड्काहरू तल्लो भागतिर बसाइ सरेसँगै खप्तडमा रहेको खापरको शिलामध्ये त्यस बेला प्रकट भएको एउटा शिला अछामको लुंग्रामा लगेर मन्दिर स्थापना गरिएको थियो । अहिलेको पाटादेवलकोजस्तै लुंग्रामा पनि पूजाआजा गरिन्थ्यो। सुरुमा पार्वती मुसारानीका रूपमा प्रकट भएको ठाउँमा माइतीघर र त्यसपछि शिला लगेर माडौं बनाइएको ठाउँमा ‘पोइली घर उकालु’ र ‘पोइलीघर ओरालु’ भन्दै दुवै ठाउँमा पूजाआजा गरिन्छ ।</p><p>श्रावण पूर्णिमाका दिन (उकालु) पोइलीघरबाट पार्वतीलाई माइतीघर खप्तड पुर्‍याउने र भाद्र चतुर्दशीका दिन पोइलीघरमा ल्याउने हुँदा शिला राखेको ठाउँमा डोली ल्याउने प्रचलन छ। यसै दिन खप्तड छान्ना गाउँपालिकको पाटादेवलमा परापूर्व कालदेखि भव्य रूपमा मेला सञ्चालन हुँदै आएको छ।</p><p>खप्तडबाट खापरमाडौं डोलामा भगवान् शिव र पार्वतीको मूर्तिलाई फलफूल र अक्षता भरिभपाउ गरिन्छ। त्यस बेलामा देवी (पार्वती)का भाइ धामीहरू दिदीसँग छुट्नुपरेको भन्दै काँप्दै रोइकराई गर्छन्। यो दृश्य निकै भाव विह्वल बनाउने खालको छ। त्यसबेला धामी कापेर, घोडाहरू कापेर, कन्याहरू तथा अन्य मान्छेसमेत देवताको शक्तिले काप्ने गर्छन्।</p><p><strong>खापर सभ्यता र परम्परा</strong></p><p>इतिहासका प्रत्येक कालखण्डमा ६ सय छान्ना दरामा हुने सामाजिक सल्लाह, एकताको शपथ र अभियानहरू सदैव खापरमाणौंलाई साक्षी राखेर सम्पन्न हुने परम्परा आज पनि जीवित छ। यसले छान्नाको एकता, भ्रातृत्व र सामाजिक बन्धुत्वलाई मजबुत पार्दै आएको छ।</p><p>छान्नाले दिएको यस्तै सामाजिक सन्देशले हरेक युगमा बझाङी समाजलाई प्रभावित मात्र गरेको छैन, जिल्लाभर नै चर्चा र गौरवको विषय बनाएको छ। यस परम्पराको जरा नै खापर सभ्यता हो । जसको मूल ध्येय सामाजिक एकता र सद्भावपूर्ण सहअस्तित्व हो। खापर सभ्यताले समाजलाई केवल सामाजिक अनुशासनमा मात्र बाँधेन, यसले धार्मिक अनुशासन, सहिष्णुता र सामूहिक जिम्मेवारीको भावनालाई पनि गहिरो रूपमा रोप्यो।</p><p>इतिहास पल्टाउँदा, छान्नाले दिएको एकताको सन्देशका कारण वि.सं. २०१५ सालको आमनिर्वाचनमा देखिएको सहभागिता, खप्तडछान्नामा पहिलो उच्च माध्यमिक विद्यालयको निर्माण वा खापरमानुको जीर्णोद्धार। यी सबै महान् अभियानहरू खापर देवतालाई साक्षी राखेरै सम्पन्न भएका थिए। हालैका उदाहरणहरू पनि छन् , स्थानीय तहको पुनर्संरचनामा अखण्ड खप्तडछान्ना गाउँपालिकाको स्थापना वा छान्नाको एक मात्र शैक्षिक धरोहर खापरदेव क्याम्पसको उदय । यी सबै सामाजिक एकताका प्रत्यक्ष उदाहरण हुन्।  </p><p>छान्ना क्षेत्रलाई परम्परागत रूपमा दुधे छान्नु र भाते छान्नु गरी दुई भागमा विभाजन गरिए पनि यहाँको मौलिक संस्कार र संस्कृति एउटै मूलबाट अंकुरिएको छ। यो भूमि लोकदेउडा, फाग, डुस्काजस्ता मौलिक लोकधरोहरको उद्गमस्थल हो। जिल्लाका अन्य मेला–पर्वहरूमा पनि यदि ‘छान्नाल्या खेल’ देखियो भने सम्पूर्ण बझाङी समाज हर्षोल्लासले भरिन्थ्यो तर पछिल्ला दिनहरूमा राजनीतिक स्वार्थ र पक्षपाती प्रवृत्तिका कारण समाज विखण्डनतर्फ धकेलिँदै गएको अनुभूति हुन्छ। यदि हामीले आफ्ना पुर्खाले दिएको वीरता, सामाजिक एकता, भ्रातृत्व र भाइचाराको सन्देश आफ्ना सन्ततिलाई सुम्पिन सकेनौं भने भविष्यको समाज कुठित र दिशाहीन हुन सक्नेछ।</p><p>आजको आवश्यकता हो, खापर सभ्यताको मूल आत्मालाई पुनः आत्मसात् गर्दै यसलाई भावी पुस्तामा हस्तान्तरण गर्ने। हामीले हाम्रो मौलिकता, संस्कार र सभ्यतालाई दृढसाथ जोगाउन सक्यौं भने भोलिका दिनमा कसैले पनि हाम्रा धरोहरमाथि धावा बोल्ने साहस गर्न सक्नेछैन। इतिहासले सधैं हामीलाई सम्झाइरहनेछ -एकताको भाव, सहअस्तित्वको बाटो र खापर सभ्यताको गौरवपूर्ण परम्परा।  </p>",
  "content_text": "कहिलेकाहीं इतिहास यस्तो मोडमा उभिन्छ, जहाँ स्थानीय जनश्रुति, पुरातन अभिलेखहरूको खोज–अनुसन्धान र तिनसँग गाँसिएका तथ्यहरूको शृंखलाबद्ध प्रस्तुतीकरणले केवल प्राचीन सभ्यता र संस्कृतिको पुस्तान्तरण मात्र पुष्टि गर्दैन, बरु त्यससँगै त्यस इतिहास नै हराउँदै गएको पीडादायी यथार्थलाई पनि उजागर गरिदिन्छ। समग्रमा, इतिहास केवल स्मृतिको दस्ताबेज होइन, यो मानव सभ्यता, संस्कार र व्यवहारलाई निरन्तर ढाल्ने जीवित शक्ति हो। जब ऐतिहासिक धरोहरहरू उपेक्षामा पर्छन्, तब उनीहरूले दिने प्रेरणा, सामाजिक मूल्य र सांस्कृतिक आधारशिला क्रमशः क्षीण हुँदै जान्छन्। यही प्रक्रियाले एकातिर भविष्यलाई सारविहीन बनाउँछ भने अर्कोतिर वर्तमानलाई जराविहीन बनाउने खतरासमेत बोकेको हुन्छ। यसकारण इतिहासप्रतिको बेवास्ता केवल विगत गुमाउने कुरा होइन, त्यो त मानव सभ्यता, संस्कार र व्यवहारमै दिन प्रतिदिन ह्रास ल्याउने प्रक्रिया हो। यस्तै एक इतिहासलाई उजागर गर्ने प्रयास गरिएको छ। जुन केवल मानव सभ्यताको प्रतिरूप मात्र होइन, बरु संस्कृतिको आत्मा र संस्कारको मूल जरासँग गाँसिएको अमूल्य धरोहरको कुरा छ। हिन्दु ग्रन्थहरूमा उल्लेख भएअनुसार मानसखण्डको एक महत्त्वपूर्ण स्थानका रूपमा खेचराद्री पर्वत (खप्तड)का रूपमा वर्णन गरिएको छ। महाभारतको स्कन्द पुराणमा वर्णन गरिएको खेचराद्री पर्वत भनेको देवी देउताहरूको क्रीडास्थलका रूपमा समेत व्याख्या गरिएको छ। ऐतिहासिक र पौराणिक अध्यायन अनुसन्धान गर्ने हो भने खेचराद्री पर्वत (खप्तड) खस संस्कृति सभ्यताको मात्र उद्गम भूमि नभएर देव तथा मानव सम्यताको केन्द्रस्थलसमेत रहेको केही ऐतिहासिक तथ्यहरू समेत उजागर भएका छन्। प्राचीनकालीन समयमा खस राज्य (सिन्जा) राज्यको उदय हुनुपूर्व विक्रमको १००० वरिपरि खप्तडको डाँफेकोटबाट यस क्षेत्रमा शासित रहेका जनता र राजकुलहरूको पुख्र्यौली देवताका रूपमा रहेको खापर जगन्नाथको स्थापना कहिले भयो? कसरी भयो भन्नेबारे समेत कुनै तथ्यगत कुरा फेला नपरे पनि विक्रमको तेह्रौं शताब्दीतिर रेग्मी कुलका हेमराजका छोरा प्रभुराजले खप्तड दहको पश्चिम भागमा सुन्दर देवल बनाई बौद्घिक पूजाको थालनी गरेको एउटा तथ्य छ। अर्कातिर पाँच पाण्डवका पुरोहित धौम्य ऋषिले कुरुक्षेत्रको लडाइँमा भएको गोत्रहत्या पापमोचन गर्न खेचराद्री पर्वतमा भगवान् शंकरको दर्शन पाइन्छ भने कुरा सुनाएपछि पाँच पाण्डवका भाइहरू आएर खापर दहनजिकै रहेको खापरमाडौंमा यज्ञ लगाएको किंवदन्तीसमेत अर्कोतिर छ। समग्रतामा मानव सभ्यताको विकासपूर्व नै खापर जगन्नाथको स्थापना भएको बुझिन्छ। विशाल खस राज्य (सिन्जा) स्थापनापछि वि. सं. १२८० तिर सिंजापति सम्राट नागराजका छोरा क्राचल्ल र तिनका छारा अशोक चल्लले विशाल सिन्जा राज्यलाई विस्तार गर्ने क्रममा कुमाउ र गडवाल राज्य माथि आक्रमण गरी विजयपछि फर्कंदा खापर माणु जिणोद्घार गरी आफ्नो विजय कीर्तिको शिला वि. सं. १२८२ मा राखेको शिलालेखले समेत पनि खापर देवताको प्राचीन सभ्यताको इतिहासलाई उजागर गर्छ। अर्को प्रसङ्ग, सिंजापति महाराजले आफ्नो युद्घ तयारीका लागि त्यसपूर्व नै खापर देवताको गुठी लुटेर लिएको गडवाल विजयपछि खापर देवताले आफ्ना दूत कौछ्या, दुदिरलाई सिंजापति महाराज कहाँ पठाउँदा उनीहरू रित्तो हात फर्केको र खापर जगन्नाथले आफ्ना तीनै दूतमार्फत बाठपालालाई मौरी भेषमा रानीको गालाका टोक्यो। कौछ्याले राजाको शरीरभरि टोक्यो र दुदिरले आँधीहुरी चलाई दरबारमा समेत हल्लाई भूकम्प ल्याएपछि रानीले महाराजलाई खापरको सम्पत्ति फिर्ता गर्न अनुरोध गरेको इतिहास समेत लोपोन्मुख छ। अहिले पनि ढुंगा काटेर बनाएका मन्दिरमा केही अवशेष छन्। कहिले कुन राजाले बनायो भन्नेबारे समेत कुनै ठाउँमा ठोस प्रमाणहरू नभेटिए पनि कसै कसैले भने सिंजापति राजा पृथ्वी मल्लले वि.सं. १३७३ मा माणौंको जीर्णाेद्धार भएको दाबी गरेका छन्। वि.सं. १४५४ ताका डोटीका सामन्त रावल जोतिराजले खापर देव गुठीलाई प्रज्ञप्ति लेख्दै सर्वसाधारणलाई देवीदेवताका मन्दिरमा पशु बलि नदिन आग्रह गर्दै सो कोषलाई गौसेवा र साधुहरूको भोजन खर्चमा लगाउन गरेको इतिहास भेटिन्छ। वि.सं. १५५४ मा सामन्त परल रावलले खापर जगन्नाथ र माडौंलाई शासनशक्तिका रूपमा मान्दै कर संकलनको घोषणा गरेकाले त्यहींबाट खापर सभ्यता स्थापित भएको अझ प्रस्ट हुन्छ। नेपाल एकीकरणपछि समेत गोर्खा शासकका सरदार पुरन शाहले वि.सं. १८६२ को सनद, वडादेव शाह र राज बम कार्कीले वि.सं. १८०२ को सनद वि.सं. १९०३ को श्री ५ गिर्वाणयुद्घ वीरबिक्रम शाहको लालमोहरसमेत अगाडि सिजापति महाराजले व्यवस्था गरेअनुसार नै पूजा सम्पन्न गर्न गुठीका लागि पाँच खेत कायम गरिएको थियो। अर्को प्रसंगमा खापरलाई बाइसे चौबिसे राज्यकालमा थलारा राज्यको महत्त्वपूर्ण क्षेत्रका रूपमा छान्ना दारा रहँदा पुत्र नभएर वियोगमा रहेका थलारी राजा कल्याण सिंहलाई खापर जगन्नाथको माणौंमा यज्ञ लगाएर चन्नुकाडामा स्वःस्फूर्त रूपमा सिलिङ प्रस्फुटित भएमा तिम्रो सन्तान हुनेछ भन्ने सपना भएपछि सो कर्म गरेर आफ्नो सपना साकार भएको र खापर देवताको सुन्दर देवल बनाएको इतिहास यद्यपि छ। खापरको यज्ञपछि कल्याण सिंहबाट जन्मिएका राजकुमार आनन्द सिंहपछि बाबुको शेषपछि राजा भएपछि खापरमाडौंको गुठीको व्यापक व्यवस्थित गरको जनश्रुतिसमेत छ। किसानहरूलाई हलो जोत्ने दिनको साइत गर्न हालसारे खेत, खापरमाडौंमा होम गर्न चाहिने जौ–चरुका लागि चरु गरो, अतिथिहरूलाई खानपान गराउन सेरो जग्गा गुठी राखी नायक पुजाराको जिम्मा लगाएका थिए। देउसरा नामकी देउ कन्यालाई खाने र बस्ने घरको समेत व्यवस्था गरी माणुको सरसफाई गर्ने गरी व्यवस्थापन गरे। खापरको सम्पत्तिसहित भाँडाकुँडा राख्ने तीन वटा देउघरको व्यवस्थापन, खापर देवतालाई घोडा र सुन चढाई घोडी लास (घोडा बस्ने ठाउँ) खाली नहुने व्यवस्था मिलाए। अहिले पनि थालारी राजकुल घरानाले खापर देवतालाई आफ्नो ईष्ट कुलदेवता मान्दै आएका छन्। थलारा राज्यपछि छान्ना दारा बझाङ राज्यमा गाभियो। त्यसपछि बझाङी राजा पृथ्वी सिंहले वि.सं. १७३० मा मन्दिरको जिणोद्घार गरी घण्ट चढाएका थिए। राजा पृथ्वी सिंहले आफ्ना भाइ रतनी सिंहलाई छान्ना क्षेत्रको राजबारी दिई पूजाआजा सम्पन्न गर्न मुख्य संरक्षक भई काम गर्ने जिम्मेवारी सुम्पेको इतिहास छ। त्यसैगरी राजा गजराज सिंहले सातौं पटक खापर माणौंको जिणोद्घार गरेको, त्यसैगरी बझाङी राजा देवीजंग, रामजंग, ओमजंगले समेत खापर माणौंमा नियमित पूजाआजा गर्दै आएको समेत इतिहास छ। त्यसपछि पाँचगाई बयानी र पूजारी गाउँका खड्काहरूले पटक पटक माणौंको जिर्णोद्घार गर्दै आएका छन् भने अहिले पनि माणौं भत्कने अवस्थामा पुगेको छ। सैनडाँडा मेलाको ऐतिहासिकता माथि त केही तथ्यगत इतिहासको नजिक रहेर व्याख्या गरे पनि स्थानीय जनश्रुतिअनुसार खेचराद्री पर्वत (खप्तड) मुसारानी पार्वतीले तपस्या गरी भगवान् शिवजी प्रकट भएको र पार्वती फेरि शिला भएको किंवदन्ती छ। त्यसैगरी अर्को प्रसंगमा खप्तडछान्ना घडा गाउँ बस्ने सार्कीहरूले निगाला काट्दा रगत बगेर रोइकराइ गरेको आवाज आएपछि आफूले चामले (फाको) चपाएर अन्नले रगत आउने भागलाई टालेपछि ती मुसा रानी भएको जनविश्वासका आधारमा परापूर्वकालदेखि अहिलेसम्म खप्तड दहनजिकै रहेको खापरको मन्दिरको पश्चिमतिरको शिलामा घडाका सार्की पुजारीले मुखमा चपाएको अक्षताले पूजा गर्न लागेपछि मात्र खापरको पूजा पनि सुरु हुँदै आएको छ। खप्तडबाट श्रीपाली वंशका खड्काहरू तल्लो भागतिर बसाइ सरेसँगै खप्तडमा रहेको खापरको शिलामध्ये त्यस बेला प्रकट भएको एउटा शिला अछामको लुंग्रामा लगेर मन्दिर स्थापना गरिएको थियो । अहिलेको पाटादेवलकोजस्तै लुंग्रामा पनि पूजाआजा गरिन्थ्यो। सुरुमा पार्वती मुसारानीका रूपमा प्रकट भएको ठाउँमा माइतीघर र त्यसपछि शिला लगेर माडौं बनाइएको ठाउँमा ‘पोइली घर उकालु’ र ‘पोइलीघर ओरालु’ भन्दै दुवै ठाउँमा पूजाआजा गरिन्छ । श्रावण पूर्णिमाका दिन (उकालु) पोइलीघरबाट पार्वतीलाई माइतीघर खप्तड पुर्‍याउने र भाद्र चतुर्दशीका दिन पोइलीघरमा ल्याउने हुँदा शिला राखेको ठाउँमा डोली ल्याउने प्रचलन छ। यसै दिन खप्तड छान्ना गाउँपालिकको पाटादेवलमा परापूर्व कालदेखि भव्य रूपमा मेला सञ्चालन हुँदै आएको छ। खप्तडबाट खापरमाडौं डोलामा भगवान् शिव र पार्वतीको मूर्तिलाई फलफूल र अक्षता भरिभपाउ गरिन्छ। त्यस बेलामा देवी (पार्वती)का भाइ धामीहरू दिदीसँग छुट्नुपरेको भन्दै काँप्दै रोइकराई गर्छन्। यो दृश्य निकै भाव विह्वल बनाउने खालको छ। त्यसबेला धामी कापेर, घोडाहरू कापेर, कन्याहरू तथा अन्य मान्छेसमेत देवताको शक्तिले काप्ने गर्छन्। खापर सभ्यता र परम्परा इतिहासका प्रत्येक कालखण्डमा ६ सय छान्ना दरामा हुने सामाजिक सल्लाह, एकताको शपथ र अभियानहरू सदैव खापरमाणौंलाई साक्षी राखेर सम्पन्न हुने परम्परा आज पनि जीवित छ। यसले छान्नाको एकता, भ्रातृत्व र सामाजिक बन्धुत्वलाई मजबुत पार्दै आएको छ। छान्नाले दिएको यस्तै सामाजिक सन्देशले हरेक युगमा बझाङी समाजलाई प्रभावित मात्र गरेको छैन, जिल्लाभर नै चर्चा र गौरवको विषय बनाएको छ। यस परम्पराको जरा नै खापर सभ्यता हो । जसको मूल ध्येय सामाजिक एकता र सद्भावपूर्ण सहअस्तित्व हो। खापर सभ्यताले समाजलाई केवल सामाजिक अनुशासनमा मात्र बाँधेन, यसले धार्मिक अनुशासन, सहिष्णुता र सामूहिक जिम्मेवारीको भावनालाई पनि गहिरो रूपमा रोप्यो। इतिहास पल्टाउँदा, छान्नाले दिएको एकताको सन्देशका कारण वि.सं. २०१५ सालको आमनिर्वाचनमा देखिएको सहभागिता, खप्तडछान्नामा पहिलो उच्च माध्यमिक विद्यालयको निर्माण वा खापरमानुको जीर्णोद्धार। यी सबै महान् अभियानहरू खापर देवतालाई साक्षी राखेरै सम्पन्न भएका थिए। हालैका उदाहरणहरू पनि छन् , स्थानीय तहको पुनर्संरचनामा अखण्ड खप्तडछान्ना गाउँपालिकाको स्थापना वा छान्नाको एक मात्र शैक्षिक धरोहर खापरदेव क्याम्पसको उदय । यी सबै सामाजिक एकताका प्रत्यक्ष उदाहरण हुन्। छान्ना क्षेत्रलाई परम्परागत रूपमा दुधे छान्नु र भाते छान्नु गरी दुई भागमा विभाजन गरिए पनि यहाँको मौलिक संस्कार र संस्कृति एउटै मूलबाट अंकुरिएको छ। यो भूमि लोकदेउडा, फाग, डुस्काजस्ता मौलिक लोकधरोहरको उद्गमस्थल हो। जिल्लाका अन्य मेला–पर्वहरूमा पनि यदि ‘छान्नाल्या खेल’ देखियो भने सम्पूर्ण बझाङी समाज हर्षोल्लासले भरिन्थ्यो तर पछिल्ला दिनहरूमा राजनीतिक स्वार्थ र पक्षपाती प्रवृत्तिका कारण समाज विखण्डनतर्फ धकेलिँदै गएको अनुभूति हुन्छ। यदि हामीले आफ्ना पुर्खाले दिएको वीरता, सामाजिक एकता, भ्रातृत्व र भाइचाराको सन्देश आफ्ना सन्ततिलाई सुम्पिन सकेनौं भने भविष्यको समाज कुठित र दिशाहीन हुन सक्नेछ। आजको आवश्यकता हो, खापर सभ्यताको मूल आत्मालाई पुनः आत्मसात् गर्दै यसलाई भावी पुस्तामा हस्तान्तरण गर्ने। हामीले हाम्रो मौलिकता, संस्कार र सभ्यतालाई दृढसाथ जोगाउन सक्यौं भने भोलिका दिनमा कसैले पनि हाम्रा धरोहरमाथि धावा बोल्ने साहस गर्न सक्नेछैन। इतिहासले सधैं हामीलाई सम्झाइरहनेछ -एकताको भाव, सहअस्तित्वको बाटो र खापर सभ्यताको गौरवपूर्ण परम्परा।",
  "fetched_at": "2025-09-20T06:30:37.564688Z",
  "id": "e3dafe773f552899150ec4ae198f74833bf62eaf0fb5dbcfb4092ec826b56c56",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758347924_babal%2045.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758348754_khapar%20madu%20bir%20khamma.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T05:53:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हिन्दु ग्रन्थहरूमा उल्लेख भएअनुसार मानसखण्डको एक महत्त्वपूर्ण स्थानका रूपमा खेचराद्री पर्वत (खप्तड)का रूपमा वर्णन गरिएको छ।...",
  "tags": null,
  "title": "खापर जगन्नाथको सांस्कृतिक यात्रा",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/cultural-tour-of-khapar-jagannath-75-99.html",
  "version": 1
}