{
  "byline": "नागरिक",
  "canonical_hash": "3cbe472b9e704ae3bfe798b16a5be5ecd2693312c48e9d07f1d588e029d2345b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758268797_King%20Paudel.jpg\" /></p><p>संविधान दिवसको अवसरमा बेलायती राजा चार्ल्सले राष्ट्रपति रामचन्द्र पौडेलमार्फत नेपाली जनतालाई शुभकामना व्यक्त गरेका छन्। </p><p>नेपालका लागि बेलायती राजदूत रोब फेनले काठमाडौंस्थित बेलायती दूतावासबाट पठाएको सन्देशमा राजा चार्ल्सले नेपालको संविधानमा निहित शान्ति, लोकतन्त्र र समावेशीकरणका मूल्यप्रति प्रशंसा व्यक्त गर्दै आगामी २०२६ (२१ फागुन, २०८२) को चुनावले राष्ट्रलाई समृद्ध भविष्यतर्फ डोर्‍याउने आशा व्यक्त गरेका छन्।</p><p>सन्देशमा राजदूत फेनले हालैको कठिन समय र प्राकृतिक प्रकोपबाट प्रभावित नेपाली जनताप्रति समवेदना प्रकट गरेका छन्। उनले नेपाली जनताको लचिलोपन र एकताले विश्वलाई प्रेरणा दिएको उल्लेख गर्दै आगामी वर्षले उपचार, शक्ति र नवीकरणको आशा ल्याउने कामना गरेका छन्।</p><p>‘यी कठिन समयमा नेपाली जनताको भावना र संविधानका मूल्यले हामीलाई प्रेरित गरेको छ,’ सन्देशमा भनिएको छ। राजदूत फेन र उनकी श्रीमतीले राष्ट्रपति पौडेल र समस्त नेपाली जनतालाई न्यानो शुभकामना व्यक्त गरेका छन्। </p>",
  "content_text": "संविधान दिवसको अवसरमा बेलायती राजा चार्ल्सले राष्ट्रपति रामचन्द्र पौडेलमार्फत नेपाली जनतालाई शुभकामना व्यक्त गरेका छन्। नेपालका लागि बेलायती राजदूत रोब फेनले काठमाडौंस्थित बेलायती दूतावासबाट पठाएको सन्देशमा राजा चार्ल्सले नेपालको संविधानमा निहित शान्ति, लोकतन्त्र र समावेशीकरणका मूल्यप्रति प्रशंसा व्यक्त गर्दै आगामी २०२६ (२१ फागुन, २०८२) को चुनावले राष्ट्रलाई समृद्ध भविष्यतर्फ डोर्‍याउने आशा व्यक्त गरेका छन्। सन्देशमा राजदूत फेनले हालैको कठिन समय र प्राकृतिक प्रकोपबाट प्रभावित नेपाली जनताप्रति समवेदना प्रकट गरेका छन्। उनले नेपाली जनताको लचिलोपन र एकताले विश्वलाई प्रेरणा दिएको उल्लेख गर्दै आगामी वर्षले उपचार, शक्ति र नवीकरणको आशा ल्याउने कामना गरेका छन्। ‘यी कठिन समयमा नेपाली जनताको भावना र संविधानका मूल्यले हामीलाई प्रेरित गरेको छ,’ सन्देशमा भनिएको छ। राजदूत फेन र उनकी श्रीमतीले राष्ट्रपति पौडेल र समस्त नेपाली जनतालाई न्यानो शुभकामना व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-19T08:29:02.082872Z",
  "id": "942e73e2417c0e1182dbaccd9e3d03b9884801bf2593e4641cb60095577cc98e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758268797_King%20Paudel.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T08:00:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सन्देशमा राजदूत फेनले हालैको कठिन समय र प्राकृतिक प्रकोपबाट प्रभावित नेपाली जनताप्रति समवेदना प्रकट गरेका छन्।...",
  "tags": null,
  "title": "संविधान दिवसमा बेलायती राजाको शुभकामना : नेपाली एकता र लोकतन्त्रको प्रशंसा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/british-king-s-best-wishes-on-constitution-day-praise-for-nepali-unity-and-democracy-64-65.html",
  "version": 1
}