{
  "byline": "रुबी रौनियार",
  "canonical_hash": "133a97579d6dc26e61c6c16b70e9800e97455640452c12ca82fae2ade32078a6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758519175_tu%20vb.jpg\" /></p><p>मुलुकमा पछिल्लो समय विश्वविद्यालयको संख्या थपिइरहेको छ। संविधानले व्यवस्था गरेअनुसार कुनै केन्द्रीय विश्वविद्यायलका रूपमा त कुनै प्रादेशिक विश्वविद्यालयका रूपमा। पछिल्लो समय १२ केन्द्रीय र ११ प्रादेशिक गरी विश्वविद्यालयको संख्या २३ पुगिसकेको छ भने तीनवटा विश्वविद्यालय खुल्ने क्रममा रहेकाले विधेयकमाथि छलफल अघि बढाइएको छ। अन्य तीनवटा विश्वविद्यालय पनि स्थापना हुने हो भने नेपालमा विश्वविद्यालयको संख्या २६ पुग्ने छ।</p><p>विश्वविद्यालय बढेसँगै त्रिविको भार कम हुने विश्वास गरिएको थियो, तर त्यसमा कमी आएन। अहिले पनि उच्च शिक्षाका कुल विद्यार्थी भारको ८० प्रतिशत त्रिविमै अध्ययनरत छन्।</p><p><strong>संविधान अनुसार खुल्यो तर आवश्यकताको अध्ययन भएन</strong></p><p>त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति प्रा.डा. केशरजंग बरालका अनुसार २०४६ सालसम्म नेपालमा कुल पाँचवटा विश्वविद्यालय थिए– त्रिभुवन विश्वविद्यालय, नेपाल संस्कृत विश्वविद्यालय, काठमाडौं विश्वविद्यालय, पोखरा विश्वविद्यालय र पूर्वाञ्चल विश्वविद्यालय। यी विश्वविद्यालय केन्द्रीय स्तरबाटै सञ्चालन हुँदै आएका थिए।</p><p>२०६३/६४ को जनआन्दोलनपछि र २०७२ सालमा संविधान जारी भएपछि धमाधम विश्वविद्यालय खोल्ने होडबाजी नै चलेको बराल बताउँछन्। २०६३ सालपछि १० वटा नयाँ विश्वविद्यालय थपिए - मधेस कृषि विश्वविद्यालय, लुम्बिनी प्राविधिक विश्वविद्यालय, मधेस विश्वविद्यालय, मदनभण्डारी विज्ञान तथा प्रविधि विश्वविद्यालय, मनमोहन प्राविधिक विश्वविद्यालय, गण्डकी विश्वविद्यालय, बागमती विश्वविद्यालय, सहिद दशरथचन्द स्वास्थ्य विज्ञान विश्वविद्यालय, नेपाल विश्वविद्यालय र राजर्षिजनक विश्वविद्यालय।</p><p>‘संविधानले संघ र प्रदेशलाई विश्वविद्यालय खोल्ने अधिकार त दियो तर खोल्ने र खोल्न दिनेबिच आवश्यकता, अध्ययन–अनुसन्धान र मापदण्डका खाकामा ध्यान गएको पाइएन’, पूर्वउपकुलपति बरालले नागरिकसँग भने, ‘अध्ययन, अनुसन्धान र आवश्यकताविना विश्वविद्यालय खुल्दै गए। कसरी र किन खोल्ने भन्ने विषयमा खाका तयार भएन। यसले गर्दा सबै विश्वविद्यालयका एउटै पाठ्यक्रम भए।’ उनले औंल्याए, ‘अनि वास्तविक रूपमा नेपालमा सबैभन्दा ठूलो, प्रतिष्ठित र संसारले चिनेको त्रिवि मात्र बन्न पुग्यो। यसले पनि विद्यार्थीको भारमा कमी आएन।’</p><p>उनका अनुसार हाल त्रिभुवन विश्वविद्यालय, नेपाल संस्कृत विश्वविद्यालय, काठमाडौं विश्वविद्यालय, पूर्वाञ्चल विश्वविद्यालय, पोखरा विश्वविद्यालय, लुम्बिनी विश्वविद्यालय, कृषि तथा वन विश्वविद्यालय, मध्यपश्चिम विश्वविद्यालय, सुदूरपश्चिम विश्वविद्यालय, नेपाल खुला विश्वविद्यालय, राजर्षिजनक विश्वविद्यालय, मदन भण्डारी विज्ञान तथा प्रविधि विश्वविद्यालय गरी १२ वटा केन्द्रीय विश्वविद्यालय सञ्चालनमा छन्।</p><p>यीबाहेक स्थापना भएका तर सञ्चालनमा नआएका नेपाल विश्वविद्यालय र योगमाया विदुषी गरी दुई विश्वविद्यालय छन्। यसैगरी छलफलमा रहेका खोपा, तिलगंगा नेत्र विश्वविद्यालय र दशरथचन्द चिकित्सा विज्ञान विश्वविद्यालय विधेयक छन् भने प्रदेशस्तरबाट मनमोहन प्राविधिक विश्वविद्यालय विराटनगर, मधेस विश्वविद्यालय, मधेस कृषि विश्वविद्यालय, बागमती विश्वविद्यालय, गण्डकी विश्वविद्यालय, लुम्बिनी विश्वविद्यालय, कर्णाली र सुदूरपश्चिममा एकएक विश्वविद्यालय स्थापना भएका छन्।</p><p>‘संविधानअनुसार धमाधम विश्वविद्यालय खुले तर गुणस्तर र जनशक्ति उत्पादनमा खासै ध्यान छैन’, पूर्व उपकुलपति बराल भन्छन्, ‘यसकारण जति विश्वविद्यालय खुले, तिनले स्तर कायम गर्न सकेका छैनन् र लथालिंग बन्दै गएका छन्।’ उनले थपे, ‘म विश्वविद्यालय अनुदान आयोगको सदस्य हुँदा सरकारलाई एउट प्रतिवेदन पेस (२०६४–२०६८) गरिएको थियो निश्चित मापदण्ड र आवश्यकता पहिचान गरी विश्वविद्यालय स्थापना गर्नू भनेर तर त्यो कार्यान्वयन भएन। सबै विश्वविद्यालयको पाठ्यक्रम त्रिविकै जस्तो भएकाले खासै उपलब्धिमूलक देखिएन।’</p><p>शिक्षाविद् विद्यानाथ कोइरालाका अनुसार विश्वविद्यालय धमाधम खुल्ने केका लागि र कसका लागि खोल्ने भन्नबारेमा सरकारी नीति स्पष्ट नभएकाले विश्वविद्यालयहरू धराशायी बन्दै गएका हुन्।</p><p><strong>आवश्यकता र समय अनुसार पाठ्यक्रम परिमार्जन भएको छैन, विद्यार्थी छैन</strong></p><p>‘नेपाल विश्वविद्यालयले लिभलर आर्ट पढाउने उद्देश्यले खुल्यो तर यो विषय त्रिविमै मानविकी संकायमा पढाइन्छ । यस्ता धेरै विश्वविद्यालय खुलेका छन्, जसले त्रिविकै पाठ्यक्रमअनुसार विषयवस्तु पढाइरहेका छन्’, शिक्षाविद् कोइरालाले औंल्याए, ‘विश्वविद्यालय अनुदान आयोगको सहकार्यमा सुदूरपश्चिम र मध्यपश्चिम विश्वविद्यालयले केही हदसम्म पाठ्यक्रम परिमार्जन गरी अघि बढेका छन्, तर पनि विद्यार्थीको विश्वास जित्न चुनौती थपिएको छ। किनभने यी विश्वविद्यालयमा पनि त्रिविकै जस्तै कोर्स छन्। यसकारण नयाँ खुल्ने र खोलिएका विश्वविद्यालयहरूको अवस्था लगभग संकटमै छ। विद्यार्थी पाउन मुस्किल छ।’ उनले भने, ‘त्रिवि पुरानो र विश्वकै विश्वास जितेको विश्वविद्यालय भएकाले विद्यार्थी आकर्षण भने कम भएको छैन। उसले ८० प्रतिशत भार थेगिरहेकै छ।’</p><p>नेपालमा स्नातकदेखि विद्यावारिधिसम्म अध्ययन गरेका ६ लाख ३३ हजार ५२ विद्यार्थी छन्। त्यसमध्ये ८० प्रतिशत त्रिविका छन्।</p>",
  "content_text": "मुलुकमा पछिल्लो समय विश्वविद्यालयको संख्या थपिइरहेको छ। संविधानले व्यवस्था गरेअनुसार कुनै केन्द्रीय विश्वविद्यायलका रूपमा त कुनै प्रादेशिक विश्वविद्यालयका रूपमा। पछिल्लो समय १२ केन्द्रीय र ११ प्रादेशिक गरी विश्वविद्यालयको संख्या २३ पुगिसकेको छ भने तीनवटा विश्वविद्यालय खुल्ने क्रममा रहेकाले विधेयकमाथि छलफल अघि बढाइएको छ। अन्य तीनवटा विश्वविद्यालय पनि स्थापना हुने हो भने नेपालमा विश्वविद्यालयको संख्या २६ पुग्ने छ। विश्वविद्यालय बढेसँगै त्रिविको भार कम हुने विश्वास गरिएको थियो, तर त्यसमा कमी आएन। अहिले पनि उच्च शिक्षाका कुल विद्यार्थी भारको ८० प्रतिशत त्रिविमै अध्ययनरत छन्। संविधान अनुसार खुल्यो तर आवश्यकताको अध्ययन भएन त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति प्रा.डा. केशरजंग बरालका अनुसार २०४६ सालसम्म नेपालमा कुल पाँचवटा विश्वविद्यालय थिए– त्रिभुवन विश्वविद्यालय, नेपाल संस्कृत विश्वविद्यालय, काठमाडौं विश्वविद्यालय, पोखरा विश्वविद्यालय र पूर्वाञ्चल विश्वविद्यालय। यी विश्वविद्यालय केन्द्रीय स्तरबाटै सञ्चालन हुँदै आएका थिए। २०६३/६४ को जनआन्दोलनपछि र २०७२ सालमा संविधान जारी भएपछि धमाधम विश्वविद्यालय खोल्ने होडबाजी नै चलेको बराल बताउँछन्। २०६३ सालपछि १० वटा नयाँ विश्वविद्यालय थपिए - मधेस कृषि विश्वविद्यालय, लुम्बिनी प्राविधिक विश्वविद्यालय, मधेस विश्वविद्यालय, मदनभण्डारी विज्ञान तथा प्रविधि विश्वविद्यालय, मनमोहन प्राविधिक विश्वविद्यालय, गण्डकी विश्वविद्यालय, बागमती विश्वविद्यालय, सहिद दशरथचन्द स्वास्थ्य विज्ञान विश्वविद्यालय, नेपाल विश्वविद्यालय र राजर्षिजनक विश्वविद्यालय। ‘संविधानले संघ र प्रदेशलाई विश्वविद्यालय खोल्ने अधिकार त दियो तर खोल्ने र खोल्न दिनेबिच आवश्यकता, अध्ययन–अनुसन्धान र मापदण्डका खाकामा ध्यान गएको पाइएन’, पूर्वउपकुलपति बरालले नागरिकसँग भने, ‘अध्ययन, अनुसन्धान र आवश्यकताविना विश्वविद्यालय खुल्दै गए। कसरी र किन खोल्ने भन्ने विषयमा खाका तयार भएन। यसले गर्दा सबै विश्वविद्यालयका एउटै पाठ्यक्रम भए।’ उनले औंल्याए, ‘अनि वास्तविक रूपमा नेपालमा सबैभन्दा ठूलो, प्रतिष्ठित र संसारले चिनेको त्रिवि मात्र बन्न पुग्यो। यसले पनि विद्यार्थीको भारमा कमी आएन।’ उनका अनुसार हाल त्रिभुवन विश्वविद्यालय, नेपाल संस्कृत विश्वविद्यालय, काठमाडौं विश्वविद्यालय, पूर्वाञ्चल विश्वविद्यालय, पोखरा विश्वविद्यालय, लुम्बिनी विश्वविद्यालय, कृषि तथा वन विश्वविद्यालय, मध्यपश्चिम विश्वविद्यालय, सुदूरपश्चिम विश्वविद्यालय, नेपाल खुला विश्वविद्यालय, राजर्षिजनक विश्वविद्यालय, मदन भण्डारी विज्ञान तथा प्रविधि विश्वविद्यालय गरी १२ वटा केन्द्रीय विश्वविद्यालय सञ्चालनमा छन्। यीबाहेक स्थापना भएका तर सञ्चालनमा नआएका नेपाल विश्वविद्यालय र योगमाया विदुषी गरी दुई विश्वविद्यालय छन्। यसैगरी छलफलमा रहेका खोपा, तिलगंगा नेत्र विश्वविद्यालय र दशरथचन्द चिकित्सा विज्ञान विश्वविद्यालय विधेयक छन् भने प्रदेशस्तरबाट मनमोहन प्राविधिक विश्वविद्यालय विराटनगर, मधेस विश्वविद्यालय, मधेस कृषि विश्वविद्यालय, बागमती विश्वविद्यालय, गण्डकी विश्वविद्यालय, लुम्बिनी विश्वविद्यालय, कर्णाली र सुदूरपश्चिममा एकएक विश्वविद्यालय स्थापना भएका छन्। ‘संविधानअनुसार धमाधम विश्वविद्यालय खुले तर गुणस्तर र जनशक्ति उत्पादनमा खासै ध्यान छैन’, पूर्व उपकुलपति बराल भन्छन्, ‘यसकारण जति विश्वविद्यालय खुले, तिनले स्तर कायम गर्न सकेका छैनन् र लथालिंग बन्दै गएका छन्।’ उनले थपे, ‘म विश्वविद्यालय अनुदान आयोगको सदस्य हुँदा सरकारलाई एउट प्रतिवेदन पेस (२०६४–२०६८) गरिएको थियो निश्चित मापदण्ड र आवश्यकता पहिचान गरी विश्वविद्यालय स्थापना गर्नू भनेर तर त्यो कार्यान्वयन भएन। सबै विश्वविद्यालयको पाठ्यक्रम त्रिविकै जस्तो भएकाले खासै उपलब्धिमूलक देखिएन।’ शिक्षाविद् विद्यानाथ कोइरालाका अनुसार विश्वविद्यालय धमाधम खुल्ने केका लागि र कसका लागि खोल्ने भन्नबारेमा सरकारी नीति स्पष्ट नभएकाले विश्वविद्यालयहरू धराशायी बन्दै गएका हुन्। आवश्यकता र समय अनुसार पाठ्यक्रम परिमार्जन भएको छैन, विद्यार्थी छैन ‘नेपाल विश्वविद्यालयले लिभलर आर्ट पढाउने उद्देश्यले खुल्यो तर यो विषय त्रिविमै मानविकी संकायमा पढाइन्छ । यस्ता धेरै विश्वविद्यालय खुलेका छन्, जसले त्रिविकै पाठ्यक्रमअनुसार विषयवस्तु पढाइरहेका छन्’, शिक्षाविद् कोइरालाले औंल्याए, ‘विश्वविद्यालय अनुदान आयोगको सहकार्यमा सुदूरपश्चिम र मध्यपश्चिम विश्वविद्यालयले केही हदसम्म पाठ्यक्रम परिमार्जन गरी अघि बढेका छन्, तर पनि विद्यार्थीको विश्वास जित्न चुनौती थपिएको छ। किनभने यी विश्वविद्यालयमा पनि त्रिविकै जस्तै कोर्स छन्। यसकारण नयाँ खुल्ने र खोलिएका विश्वविद्यालयहरूको अवस्था लगभग संकटमै छ। विद्यार्थी पाउन मुस्किल छ।’ उनले भने, ‘त्रिवि पुरानो र विश्वकै विश्वास जितेको विश्वविद्यालय भएकाले विद्यार्थी आकर्षण भने कम भएको छैन। उसले ८० प्रतिशत भार थेगिरहेकै छ।’ नेपालमा स्नातकदेखि विद्यावारिधिसम्म अध्ययन गरेका ६ लाख ३३ हजार ५२ विद्यार्थी छन्। त्यसमध्ये ८० प्रतिशत त्रिविका छन्।",
  "fetched_at": "2025-09-22T05:54:02.012200Z",
  "id": "946c80b1f9d8feb75460099eca40be1c1b1963f47e947b47c61f69c14856179d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758519175_tu%20vb.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T05:26:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मुलुकमा पछिल्लो समय विश्वविद्यालयको संख्या थपिइरहेको छ। संविधानले व्यवस्था गरेअनुसार कुनै केन्द्रीय विश्वविद्यायलका रूपमा त कुनै प्रादेशिक विश्वविद्यालयका रूपमा।...",
  "tags": null,
  "title": "नेपालमा विश्वविद्यालयको संख्या २६ पुग्दै",
  "url": "https://nagariknews.nagariknetwork.com/education/the-number-of-universities-in-nepal-is-reaching-26-54-52.html",
  "version": 1
}