{
  "byline": "Sangita Shrestha",
  "canonical_hash": "dfaf348cc7d9e5f6a721c7b5f764aedc66ca718df40208b72722ff5b1daf71f6",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-567261\" height=\"499\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/01/arrested1.jpg\" width=\"810\" /></figure>\n\n\n\n<p>Kanchanpur, September 15</p>\n\n\n\n<p>The inmates and detainees who left Kanchanpur Prison during the Gen-Z demonstrations have returned to the prison. According to acting administrator at the Prison Office, Ram Datta Joshi, the returnees include 227 males and 12 females. </p>\n\n\n\n<p>Previously, 38 prisoners, including 28 Indian inmates were apprehended, while 18 are still at large. Before the demonstration, the prison would house 479 inmates. Some are in the contact of office and some informed they would be getting back to the prison within a few days. </p>\n\n\n\n<p>Police are searching for those who have neither returned nor are in contact, it is said.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/239-return-to-kanchanpur-prison.html\" rel=\"nofollow\">239 return to Kanchanpur prison</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kanchanpur, September 15 The inmates and detainees who left Kanchanpur Prison during the Gen-Z demonstrations have returned to the prison. According to acting administrator at the Prison Office, Ram Datta Joshi, the returnees include 227 males and 12 females. Previously, 38 prisoners, including 28 Indian inmates were apprehended, while 18 are still at large. Before the demonstration, the prison would house 479 inmates. Some are in the contact of office and some informed they would be getting back to the prison within a few days. Police are searching for those who have neither returned nor are in contact, it is said. The post 239 return to Kanchanpur prison appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-15T07:41:55.231986Z",
  "id": "9493547dbddc21cd3f0a510c3c34e8f83665e9432d689438f275d8755565ed90",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/01/arrested1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T07:38:12Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kanchanpur, September 15 The inmates and detainees who left Kanchanpur Prison during the Gen-Z demonstrations have returned to the prison. According to acting administrator at the Prison Office, Ram Datta Joshi, the returnees include 227 males and 12 females. Previously, 38 prisoners, including 28 Indian inmates were apprehended, while 18 are still at large. Before [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/239-return-to-kanchanpur-prison.html\" rel=\"nofollow\">239 return to Kanchanpur prison</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "239 return to Kanchanpur prison",
  "url": "https://english.onlinekhabar.com/239-return-to-kanchanpur-prison.html",
  "version": 1
}