{
  "byline": "नागरिक",
  "canonical_hash": "c80fd97fe94c926f90036be56c6793bcc3c76ff1ac1c718455c0a781a2900ac5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758530572_lamsal.jpg\" /></p><p>डा. नवराज लम्सालको नयाँ महाकाव्य कल्प प्रवासमा पनि विमोचन गरिएको छ। गत महिना काठमाडौंमा विमोचन भएको कल्प अनेसास कतार च्याप्टरको ११ औँ अधिवेशनको सन्दर्भ पारेर कतारको दोहामा पनि विमोचन गरिएको हो।</p><p>आफूलाई भाइबहिनी पुस्ताले उठाएको कवि मान्ने लम्सालको कल्प विमोचन उनी भन्दा कम उमेरका युवाहरूले नै गरेका हुन्। लम्सालले भने, ‘यो विमोचनको साक्षी बस्ने र पुस्तकमा हस्ताक्षर गर्ने सबैप्रति हार्दिक आभार। यो प्रति सुरक्षित रूपमा काठमाडौं लगेर राख्ने छु।’</p><p>नेपाली महाकाव्य लेखनको मानक यात्रा तय गरेका लम्साल अग्नि महाकाव्यका लागि २०७८ सालको मदन पुरस्कार विजेता कवि हुन्।</p><p>महाकाव्य लेख्नैका लागि रेडियो नेपालको जागिर छोडेर लेखनमा क्रियाशील लम्साल आफैँले यस महाकाव्यलाई आफ्नो मस्तिष्क निचोरिएको बताएका छन्। यो उनको वैश्विक चेतनाले भरिएको उच्चस्तरको महाकाव्य मानिएको छ।</p><p>कल्प शिखा बुक्सले प्रकाशन गरेको हो। डा. लम्सालका चार महाकाव्य, तीन कविता सङ्ग्रह र दुई गीत सङ्ग्रहसहित नौ पुस्तक प्रकाशित छन्।</p>",
  "content_text": "डा. नवराज लम्सालको नयाँ महाकाव्य कल्प प्रवासमा पनि विमोचन गरिएको छ। गत महिना काठमाडौंमा विमोचन भएको कल्प अनेसास कतार च्याप्टरको ११ औँ अधिवेशनको सन्दर्भ पारेर कतारको दोहामा पनि विमोचन गरिएको हो। आफूलाई भाइबहिनी पुस्ताले उठाएको कवि मान्ने लम्सालको कल्प विमोचन उनी भन्दा कम उमेरका युवाहरूले नै गरेका हुन्। लम्सालले भने, ‘यो विमोचनको साक्षी बस्ने र पुस्तकमा हस्ताक्षर गर्ने सबैप्रति हार्दिक आभार। यो प्रति सुरक्षित रूपमा काठमाडौं लगेर राख्ने छु।’ नेपाली महाकाव्य लेखनको मानक यात्रा तय गरेका लम्साल अग्नि महाकाव्यका लागि २०७८ सालको मदन पुरस्कार विजेता कवि हुन्। महाकाव्य लेख्नैका लागि रेडियो नेपालको जागिर छोडेर लेखनमा क्रियाशील लम्साल आफैँले यस महाकाव्यलाई आफ्नो मस्तिष्क निचोरिएको बताएका छन्। यो उनको वैश्विक चेतनाले भरिएको उच्चस्तरको महाकाव्य मानिएको छ। कल्प शिखा बुक्सले प्रकाशन गरेको हो। डा. लम्सालका चार महाकाव्य, तीन कविता सङ्ग्रह र दुई गीत सङ्ग्रहसहित नौ पुस्तक प्रकाशित छन्।",
  "fetched_at": "2025-09-22T08:56:19.156421Z",
  "id": "94951a8682448b5795e477ef6a7a3f91db410e1981dcb6e093a88dfadbb0b05b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758530572_lamsal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T08:43:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "डा. नवराज लम्सालको नयाँ महाकाव्य कल्प प्रवासमा पनि विमोचन गरिएको छ।",
  "tags": null,
  "title": "डा. लम्सालको महाकाव्य ‘कल्प’को प्रवास विमोचन कतारमा",
  "url": "https://nagariknews.nagariknetwork.com/arts/dr-lamsal-s-epic-poem-kalpa-released-in-qatar-28-26.html",
  "version": 1
}