{
  "author": "भागवत भट्टराई :: Setopati",
  "content": "भटमासले बढाएको नेपालको अन्तर्राष्ट्रिय व्यापार चक्र\nभागवत भट्टराई\nकाठमाडौं, असोज ८\nचालु आर्थिक वर्षमा नेपालको अन्तर्राष्ट्रिय व्यापारमा उल्लेख्य बढेको छ।\nआयात १६ र निर्यात ८८ प्रतिशतले बढेको छ।\nचालु वर्षको साउन र भदौ महिनामा ४७ अर्ब ३१ करोड रुपैयाँ बराबरको वस्तु निर्यात भएको छ। त्यसैगरी ३ खर्ब ५ अर्ब रुपैयाँ बराबरको वस्तु आयात भएको छ। तर यसरी आयात निर्यात वृद्धिमा एउटै वस्तुको योगदान अत्याधिक देखिएको छ।\nअघिल्लो आर्थिक वर्षको दुई महिनाको तुलनामा यो वर्षमा समग्र आयात ४३ अर्ब रुपैयाँले बढेको छ। तर भटमासको कच्चा तेलको आयात मात्रै २१ अर्ब ३३ करोड रुपैयाँ पुगेको छ।\nअघिल्लो वर्ष यो समयमा जम्मा २ अर्ब ३३ करोड रुपैयाँको यस्तो कच्चा तेल आयात भएको थियो। दुई महिनाको अवधिमा नेपाल आयात भएका वस्तुहरूमध्ये सबैभन्दा अग्रस्थानमा भटमासको तेल नै रहेको छ।\nविगत डेढ वर्षदेखि निर्यातको अग्रस्थानमा भटमासको प्रशोधित तेल पर्ने गरेपनि आयातमा भने भटमासको तेलको तुलनामा डिजेल पेट्रोल बढी हुने गरेको थियो।\nगत आर्थिक वर्षको नौ महिनादेखि बढी आयात हुनेको सूचीमा दोस्रो स्थानमा भटमासको तेल थियो तर चालु वर्षमा भने सबैभन्दा धेरै आयात भटमासको तेलको छ। समग्र आयातमा यस्तो तेलको हिस्सा ७ प्रतिशत पुगेको छ।\nगत वर्षको दुई महिनाको तुलनामा यो वर्ष समग्र निर्यात २२ अर्ब रुपैयाँले बढेको छ। जबकि प्रशोधित भटमासको तेलको निर्यात २० अर्ब रुपैयाँ बढीले बढेको छ।\nगत आर्थिक वर्षको दुई महिनामा जम्मा १४ करोडको यस्तो तेल निर्यात भएकोमा चालु वर्षमा २१ अर्ब ३७ करोडको निर्यात भएको छ। भटमासको तेलबाहेक सूर्यमुखी र प्रशोधित पाम तेलको निर्यात पनि बढेको छ।\nगत वर्ष दुई महिनामा एक करोड रुपैयाँको मात्रै निर्यात भएको सूर्यमुखी तेल अहिले १ अर्ब ३८ करोड पुगेको छ। गत वर्ष यो अवधिमा ३२ करोड रुपैयाँको मात्रै निर्यात भएको पाम तेल यो वर्ष एक अर्ब ३७ करोड रुपैयाँको निर्यात भएको छ।\nभारतको भन्सार नीतिको प्रभाव यसरी तेलको व्यापार बढ्नुमा भारतीय भन्सार नीतिको प्रभाव देखिएको छ। भारतले पटक पटक कच्चा तेलको भन्सारदर परिवर्तन गरिरहेको छ।\nपछिल्लो पटक भने नेपालबाट हुने निर्यात घट्न सक्नेगरी तेस्रो अन्य मुलुकबाट हुने आयातको भन्सार कम गरेको थियो। तर हालसम्म त्यसको प्रभाव देखिएको छैन।\n२०८२ जेठमा भारतले खाने तेलको भन्सार घटाएको थियो। १४ सेप्टेम्बर २०२४ मा मात्रै अत्यधिक भन्सार बढाइएकोमा ३० मे २०२५ मा घटाएको हो। त्यसबेला खाने तेल (भटमास, सूर्यमुखी र पाम) को भन्सार २० प्रतिशतबाट १० प्रतिशतमा झारिएको हो।\nभन्सार १० प्रतिशतमा झरेसँग समग्र तेल आयतको कर भने १७ प्रतिशत कायम गरिएको थियो। त्यसअघि २७ प्रतिशत थियो। यद्यपि अन्य देशको तुलनामा भने नेपाली व्यवसायीहरूलाई अझै लाभ छ। अन्य देशबाट आयात हुँदा १० प्रतिशत भन्सार लाग्नेछ भने नेपालबाट निर्यात हुँदा भने शून्य भन्सार सुविधा छ।\nव्यवसायीहरूका अनुसार ८ प्रतिशत माथिको भन्सारमा नेपाली उद्योग प्रतिस्पर्धा गर्न सक्छन्। सन् २०२२ को मेबाट २०२४ सेप्टेम्बरसम्म भारतले अन्य देशलाई पनि तेलको भन्सार शून्यमा झारेको थियो। त्यसपछि नेपालबाट हुने तेलको निर्यात नगन्य मात्रै थियो।\nभटमासको कच्चा तेल अर्जेन्टिना, ब्राजिल, इन्डोनेसिया, इराक, थाइल्यान्ड, युक्रेनलगायतका देशबाट किनिएको छ। रिफाइन गरिएको उपभोग्य तेल भने भारतमा बेचिएको छ। सूर्यमुखीको कच्चा तेल चीन, मलेसिया, स्पेन, भियतनाम, युक्रेन लगायतका देशबाट किनिन्छ।\nरिफाइन गरिएको उपभोग्य तेल भने भारतमा बेचिन्छ। सहायक उद्योगलाई लाभ तथा स्थानीय स्रोतको उपयोग अर्धप्रशोधित तेल प्रशोधन गर्ने क्रममा स्थानीय स्रोत, विशेषगरी बिजुलीको उपयोग भएको छ। उत्पादन एकाइहरूले बिजुली खपत गर्दा राज्यलाई अतिरिक्त राजस्व प्राप्त हुन्छ। निर्यातको क्रममा प्याकेजिङ गर्नुपर्ने हुन्छ।\nअघिल्लो वर्ष यस्ता उत्पादनको निर्यात नगन्य भएपछि समस्यामा परेका कार्टुन, टिन र प्लास्टिकजस्ता सहायक उद्योगहरूको उत्पादन यो वर्ष निकै बढेको छ। यो चक्रमा कतिपय अवस्थामा त्यसै खेर फाल्नुपर्ने धानको भुसको मूल्य पनि अहिले प्रतिकिलो १६ रुपैयाँ पुगेको छ।\nअघिल्लो वर्ष यो औसत ७ रुपैयाँ प्रतिकिलो थियो। मूल्य अभिवृद्धि तेस्रो मुलुकबाट आयात गरिएको सामग्री भारतमा निर्यात गर्ने क्रममा कम्तीमा ३० प्रतिशत मूल्य अभिवृद्धि गर्नुपर्ने कानुनी व्यवस्था छ। यो मूल्य अभिवृद्धि भनेको उत्पादित तेलमा नेपालले गरेको कामबाट थपिएको लागत हिस्सा, अर्थात् ‘नेपाली कम्पोनेन्ट’ हो।\nमुख्य रूपमा विदेशबाट आयात गरिएको कच्चा तेललाई नेपालका उद्योगहरूमा रिफाइन गर्ने प्रक्रियाबाट यो मूल्य अभिवृद्धि हुन्छ। यसले गर्दा १०० रुपैयाँको निर्यातमा लगभग ३० रुपैयाँ बराबरको मूल्य नेपालमै थपिएको हुन्छ, जसको आयात गर्दाको मूल्य बढीमा ७० रुपैयाँ हुन्छ।\nव्यवसायीहरूका अनुसार भारतले यो ३० प्रतिशत मूल्य अभिवृद्धि पुगेको छ कि छैन भनेर प्रत्येक कन्साइनमेन्ट (सामानको हरेक ढुवानी) मा जाँच गर्छ। सामान भारत पुगेपछि जाँच गरिसकेपछि मात्र अगाडि बढ्न दिइन्छ। मूल्य अभिवृद्धिमा रिफाइन प्रक्रियाका साथै स्थानीय स्रोत, विशेषगरी बिजुलीको खपत र श्रमको लागतले ठूलो योगदान दिन्छ।\nरोजगारी उद्योग सञ्चालन हुँदा रोजगारी सिर्जना भएको छ। एउटा उद्योगमा कम्तीमा १०० जनालाई प्रत्यक्ष रोजगारी प्राप्त भएको व्यवसायीहरू बताउँछन्। अहिले निर्यातजन्य खाद्य तेल उद्योगमा २५०० भन्दा बढीले रोजगारी पाएका छन्।\nसरकारलाई राजस्व सामान्यतः निर्यातमा शुल्क लाग्दैन। मूल्य अभिवृद्धि कर पनि लाग्दैन। निर्यात गर्ने प्रमुख कच्चा पदार्थ (अर्धप्रशोधित तेल) को आयात शुल्क पनि फिर्ता हुन्छ। तर यस गतिविधिबाट सरकारलाई विभिन्न करहरूबाट लाभ पुगेको छ।\nकर्मचारीको तलबमा काटिने टीडीएस र नाफापछि बुझाउनुपर्ने आयकरबाट सरकारलाई राजस्व प्राप्त हुन्छ। भारतीय मुद्राको आर्जन नेपालले भारतीय मुद्रा (भारू) आर्जन गर्न सकेको छ।\nनेपालले भारतबाट ठूलो मात्रामा आयात गर्छ र त्यसका लागि प्रायः डलर खर्च गरेर भारू किन्नुपर्छ। यो प्रक्रियामा सिधै भारू आर्जन गर्नु महत्त्वपूर्ण छ। प्राप्त भारू सिधै बैंकमा जम्मा हुन्छ, जसले विदेशी मुद्रा सटहीको आवश्यकता कम गर्छ।\nबैंकिङ क्षेत्रलाई सकारात्मक प्रभाव यस निर्यात व्यापारले बैंकिङ क्षेत्रलाई पनि सकारात्मक प्रभाव पारेको छ। बैंकहरूले यी उद्योगहरूमा लगानी गर्न पाएका छन् र उद्योगहरू नाफामा भएमा उनीहरूको लगानी सुरक्षित हुन्छ। औद्योगिक वातावरणमा सुधार उद्योगहरू सञ्चालनमा र नाफामा हुँदा देशको समग्र औद्योगिक वातावरण र मनोबल बढ्छ।\nयसले नयाँ उद्योग स्थापना गर्न र भएका उद्योगको क्षमता विस्तार गर्न प्रोत्साहन दिन्छ। यद्यपि, भारतले खाने तेलजन्य उत्पादनमा निरन्तर कर घटाउँदा नेपालको निर्यात प्रभावित हुन सक्छ। यदि भारतले कर घटायो भने सम्बन्धित देशबाट सिधै भारतमा आयात हुँदा नेपाली बाटो घुमाएर लैजाने प्रक्रिया भारतका लागि महँगो हुन्छ। जब भारतले कर बढाउँछ, तब नेपालबाट निर्यात बढ्छ, किनभने नेपाल–भारत वाणिज्य सन्धिअनुसार नेपाललाई यस्तो कर लाग्दैन।\nकेही उद्योगहरूले भटमासको गेडाबाट तेल बनाउने उद्योग चक्र पनि तयार गरेका छन्। यसले नेपालमा भटमासको खेतीलाई प्रोत्साहन गर्छ। तर अहिलेको अवस्थामा भटमासको तेलको व्यापार भारतको नीतिमा निर्भर छ, जुन परिवर्तनशील हुन सक्छ। त्यसैले नेपालले भविष्यमा स्वदेशमै भटमास उत्पादन गरी कच्चा पदार्थमा आत्मनिर्भर हुनेतर्फ ध्यान दिनुपर्छ। व्यवसायीहरूका अनुसार अहिले २५ भन्दा बढी उद्योगमा १२ अर्बभन्दा बढीको लगानी छ।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१२:०४\nसिफारिस\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nअपहरणपछि हत्या गरिएका अभिषेककी आमाको 'इमो' मा आएको थियो फिरौतीको मेसेज\nअपहरणपछि मागिएको थियो ५ करोड फिरौती, बालक मृत भेटिएपछि आफन्तहरूसँग सोधपुछ\nप्रतिक्रिया दिनुहोस्\nथप\nबजार अर्थतन्त्र\nभटमासले बढाएको नेपालको अन्तर्राष्ट्रिय व्यापार चक्र\nगोल्छा ग्रुपले ट्राफिक प्रहरी कार्यालयलाई दियो २० वटा मोटरसाइकल\nघोराही सिमेन्टले गर्यो मालपोत कार्यालय सरसफाई\nजोखिम मोलेरै रूसतिर हिँडेका छन् युवाहरू!\nशहीद परिवारलाई रोजगारी दिन उद्योगीहरूलाई उद्योगमन्त्रीको आग्रह\nफुलसर्कलको आयोजनामा जोइन्ट पप–अप कार्निवल सम्पन्न\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nसाहित्यपाटी\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "विगत डेढ वर्षदेखि निर्यातको अग्रस्थानमा भटमासको प्रशोधित तेल पर्ने गरेपनि आयातमा भने भटमासको तेलको तुलनामा डिजेल पेट्रोल बढी हुने गरेको थियो।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T06:49:34.730555Z",
  "id": "208b63584fa60ee79f1924c5c81ba2077abaec0da49daea78e80ab033d255964",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "भटमासले बढाएको नेपालको अन्तर्राष्ट्रिय व्यापार चक्र"
          ],
          [
            "og:url",
            "https://www.setopati.com/kinmel/others/370145/"
          ],
          [
            "og:description",
            "विगत डेढ वर्षदेखि निर्यातको अग्रस्थानमा भटमासको प्रशोधित तेल पर्ने गरेपनि आयातमा भने भटमासको तेलको तुलनामा डिजेल पेट्रोल बढी हुने गरेको थियो।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/bhatamas-oil-1758688619.JPG"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "भटमासले बढाएको नेपालको अन्तर्राष्ट्रिय व्यापार चक्र"
            ],
            [
              "og:url",
              "https://www.setopati.com/kinmel/others/370145/"
            ],
            [
              "og:description",
              "विगत डेढ वर्षदेखि निर्यातको अग्रस्थानमा भटमासको प्रशोधित तेल पर्ने गरेपनि आयातमा भने भटमासको तेलको तुलनामा डिजेल पेट्रोल बढी हुने गरेको थियो।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/bhatamas-oil-1758688619.JPG"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T06:19:37Z",
  "source": "सेतोपाटी",
  "store_path": "_store/20/208b63584fa60ee79f1924c5c81ba2077abaec0da49daea78e80ab033d255964.json",
  "title": "भटमासले बढाएको नेपालको अन्तर्राष्ट्रिय व्यापार चक्र",
  "url": "https://www.setopati.com/kinmel/others/370145",
  "version": 1
}