{
  "byline": "देश सञ्चार",
  "canonical_hash": "2868162ad8596bd6bfa6e094e3adf75b5c34fb15c110f5d8e0a9531890ed5144",
  "content_html": "<p>काठमाडौँ- नेकपा माओवादी केन्द्रका उपमहासचिव वर्षमान पुन अनन्तले जेनजी आन्दोलनको पृष्ठभूमि कांग्रेस-एमाले गठबन्धनले तयार गरेको बताएका छन्।</p>\n<p>उनका अनुसार गत असारमा विघटित प्रतिनिधिसभाका पहिलो र दोस्रो ठूलो दल कांग्रेस र एमाले मिलेर सरकार बनाएको र त्यसपछि सुशासन, सेवा प्रवाह र विकासलाई बेवास्ता गरेर बिचौलिया र स्वार्थ समूहको हितलाई प्राथमिकता दिएको कारण जनअसन्तोष बढेको हो। सोही असन्तोष अन्ततःजेनजी आन्दोलनमार्फत् विस्फोट भएको उनको भनाइ छ।</p>\n<p>पुनले प्रमुख प्रतिपक्षको हैसियतमा आफूहरूले पटक-पटक संसदभित्र र बाहिर सरकारलाई सचेत गराउँदा पनि बेवास्ता गरिएकाले खराब परिणाम मुलुकले भोग्नुपरेको बताए। उनले आन्दोलनका क्रममा राष्ट्रपति भवन, सिंहदरबार, संसद भवन, सर्वोच्च अदालतसहित देशभरका सरकारी कार्यालय खरानी भएको नैतिक जिम्मेवारी पनि कांग्रेस-एमाले नेतृत्वको सरकारको “कूशासन” ले लिनुपर्ने बताए।</p>\n<p>उनका अनुसार जेनजी आन्दोलनको पहिलो र निर्णायक कारण मुलुककै आन्तरिक राजनीतिक, सामाजिक र आर्थिक कारण हुन् भने भू-राजनीति सहायक कारणका रूपमा रहेको छ। उनले भने, “भ्रष्टाचार, अनियमितता र बिचौलिया वर्गको स्वार्थमा रमाउने प्रवृत्तिविरुद्ध हामीले निरन्तर खबरदारी गर्&#x200d;यौं। तर, सत्तामा रहेका दलले सुनेनन्। त्यही कारण असन्तोषको विस्फोट भयो।”</p>\n<p>पुनले प्रतिगामी शक्तिहरूले आन्दोलनको मौका छोपेर माओवादी अध्यक्ष पुष्पकमल दाहाल प्रचण्डसहित नेताहरूका निवास र पार्टी कार्यालयमा आगजनी र लुटपाट गरेर माओवादीलाई अरु दलजस्तै देखाउने प्रयास गरेको आरोप पनि लगाए।</p>\n<p>उनले अमेरिका, रुस, चीन र भारतबीचको शक्ति संघर्षको असर नेपालमा पनि परेको उल्लेख गर्दै राष्ट्रिय स्वाधीनता जोगाउन मुलुकका सबै पक्षबीच सहकार्य र एकता आवश्यक रहेको बताए।</p>\n<p>फरक प्रसङ्गमा पुनले जेनजी आन्दोलनले पार्टीहरूका नेतृत्व, संरचना र राज्यका निकायमा आमूल परिवर्तनको जरुरत रहेको स्पष्ट सन्देश दिएको औंल्याए।</p>",
  "content_text": "काठमाडौँ- नेकपा माओवादी केन्द्रका उपमहासचिव वर्षमान पुन अनन्तले जेनजी आन्दोलनको पृष्ठभूमि कांग्रेस-एमाले गठबन्धनले तयार गरेको बताएका छन्। उनका अनुसार गत असारमा विघटित प्रतिनिधिसभाका पहिलो र दोस्रो ठूलो दल कांग्रेस र एमाले मिलेर सरकार बनाएको र त्यसपछि सुशासन, सेवा प्रवाह र विकासलाई बेवास्ता गरेर बिचौलिया र स्वार्थ समूहको हितलाई प्राथमिकता दिएको कारण जनअसन्तोष बढेको हो। सोही असन्तोष अन्ततःजेनजी आन्दोलनमार्फत् विस्फोट भएको उनको भनाइ छ। पुनले प्रमुख प्रतिपक्षको हैसियतमा आफूहरूले पटक-पटक संसदभित्र र बाहिर सरकारलाई सचेत गराउँदा पनि बेवास्ता गरिएकाले खराब परिणाम मुलुकले भोग्नुपरेको बताए। उनले आन्दोलनका क्रममा राष्ट्रपति भवन, सिंहदरबार, संसद भवन, सर्वोच्च अदालतसहित देशभरका सरकारी कार्यालय खरानी भएको नैतिक जिम्मेवारी पनि कांग्रेस-एमाले नेतृत्वको सरकारको “कूशासन” ले लिनुपर्ने बताए। उनका अनुसार जेनजी आन्दोलनको पहिलो र निर्णायक कारण मुलुककै आन्तरिक राजनीतिक, सामाजिक र आर्थिक कारण हुन् भने भू-राजनीति सहायक कारणका रूपमा रहेको छ। उनले भने, “भ्रष्टाचार, अनियमितता र बिचौलिया वर्गको स्वार्थमा रमाउने प्रवृत्तिविरुद्ध हामीले निरन्तर खबरदारी गर्‍यौं। तर, सत्तामा रहेका दलले सुनेनन्। त्यही कारण असन्तोषको विस्फोट भयो।” पुनले प्रतिगामी शक्तिहरूले आन्दोलनको मौका छोपेर माओवादी अध्यक्ष पुष्पकमल दाहाल प्रचण्डसहित नेताहरूका निवास र पार्टी कार्यालयमा आगजनी र लुटपाट गरेर माओवादीलाई अरु दलजस्तै देखाउने प्रयास गरेको आरोप पनि लगाए। उनले अमेरिका, रुस, चीन र भारतबीचको शक्ति संघर्षको असर नेपालमा पनि परेको उल्लेख गर्दै राष्ट्रिय स्वाधीनता जोगाउन मुलुकका सबै पक्षबीच सहकार्य र एकता आवश्यक रहेको बताए। फरक प्रसङ्गमा पुनले जेनजी आन्दोलनले पार्टीहरूका नेतृत्व, संरचना र राज्यका निकायमा आमूल परिवर्तनको जरुरत रहेको स्पष्ट सन्देश दिएको औंल्याए।",
  "fetched_at": "2025-09-21T06:53:29.794582Z",
  "id": "2a145a8460c78175dc23397d19bbb60036fa5c205442f5594453a0f5cc69ba05",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T06:39:12Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेकपा माओवादी केन्द्रका उपमहासचिव वर्षमान पुन अनन्तले जेनजी आन्दोलनको...",
  "tags": null,
  "title": "जेनजी विद्रोहको मूल कारण कांग्रेस-एमाले गठबन्धन, सहायक कारण भू-राजनीति : वर्षमान पुन",
  "url": "https://deshsanchar.com/2025/09/21/1096524/",
  "version": 1
}