{
  "byline": "Sangita Shrestha",
  "canonical_hash": "b7b3b39b580e04d6e6268131c8f1c69498803e12e3620ffd15fa07511126233b",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-560533\" height=\"570\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2024/07/nepse-stock-market-nepal.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 21 </p>\n\n\n\n<p>The Nepal Stock Exchange (NEPSE) has scrapped the system of calculating indices based on the weighted average price of the last 15 minutes of trading.</p>\n\n\n\n<p>According to NEPSE spokesperson Murahari Parajuli, the change was tested today and will take effect from Monday. The market will remain closed tomorrow due to the Ghatasthapana public holiday.</p>\n\n\n\n<p>Many investors had opposed the weighted average method, saying it dragged down the market. The method had been in effect since March 21. With its removal, indices will now be calculated on the basis of the final traded price.</p>\n\n\n\n<p>Previously, indices were determined using the weighted average of all transactions between 2:45 pm and 3:00 pm. Investors argued that this often pulled the market further down.</p>\n\n\n\n<p>Errors had also been reported in the calculation process. Brokers had long demanded the removal of the method, citing NEPSE’s automated system as outdated and substandard.</p>\n\n\n\n<p>For example, after market closure on July 27, the weighted average calculation showed NEPSE had dropped by 2 points, whereas it had actually gained 10 points before the adjustment. Following an apology and correction by NEPSE, the index was revised to a 7-point gain.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepse-removes-weighted-average-method-for-final-15-minutes.html\" rel=\"nofollow\">NEPSE removes weighted average method for final 15 minutes</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 21 The Nepal Stock Exchange (NEPSE) has scrapped the system of calculating indices based on the weighted average price of the last 15 minutes of trading. According to NEPSE spokesperson Murahari Parajuli, the change was tested today and will take effect from Monday. The market will remain closed tomorrow due to the Ghatasthapana public holiday. Many investors had opposed the weighted average method, saying it dragged down the market. The method had been in effect since March 21. With its removal, indices will now be calculated on the basis of the final traded price. Previously, indices were determined using the weighted average of all transactions between 2:45 pm and 3:00 pm. Investors argued that this often pulled the market further down. Errors had also been reported in the calculation process. Brokers had long demanded the removal of the method, citing NEPSE’s automated system as outdated and substandard. For example, after market closure on July 27, the weighted average calculation showed NEPSE had dropped by 2 points, whereas it had actually gained 10 points before the adjustment. Following an apology and correction by NEPSE, the index was revised to a 7-point gain. The post NEPSE removes weighted average method for final 15 minutes appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T08:25:24.697750Z",
  "id": "2a663fb98e50bdaf08794f1c426725e709b7a59b295023c7a44c7400bb54b6e7",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2024/07/nepse-stock-market-nepal.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T08:22:49Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 The Nepal Stock Exchange (NEPSE) has scrapped the system of calculating indices based on the weighted average price of the last 15 minutes of trading. According to NEPSE spokesperson Murahari Parajuli, the change was tested today and will take effect from Monday. The market will remain closed tomorrow due to the Ghatasthapana [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepse-removes-weighted-average-method-for-final-15-minutes.html\" rel=\"nofollow\">NEPSE removes weighted average method for final 15 minutes</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "NEPSE removes weighted average method for final 15 minutes",
  "url": "https://english.onlinekhabar.com/nepse-removes-weighted-average-method-for-final-15-minutes.html",
  "version": 1
}