{
  "byline": "देश सञ्चार",
  "canonical_hash": "561efb7366cc86a377ae5d0be92a72f737c52fe7d0db1322d9e4c26ec3aac7d4",
  "content_html": "<p>काठमाडौँ – संविधान दिवसको अवसरमा सम्पूर्ण ज्ञात अज्ञात शहिदहरुको सम्झना अनेरास्ववियूले दिप प्रज्जवल गरेको छ।</p>\n<p>अनेरास्ववियूले काठमाडौंको वाल्मीकि विद्या पिठमा संविधान दिवस, तथा शहिदहरुको नाममा दिप प्रज्वलन गरेको छ। नेकापा एकीकृत समाजवादीका पोलिटव्यूरो सदस्य जीवन राईको प्रमुख अतिथी रहेको कार्यक्रमा अनेरास्ववियूका केन्द्रीय अध्यक्ष सहित नेता कार्यकर्ताको उपस्थिति रहेको थियो।</p>\n<p>कार्यक्रमलाई सम्बोधन गर्दै प्रमुख अतिथि राईले हामी सबैले संविधानको मर्म र भावना अनुशार काम गर्नपर्ने ,दायित्व रहेको साथै हामीले नया पुस्तालाई पनि यो संविधानको महत्त्वको विषय बुझाउनुपर्ने जरुरी रहेको बताए।</p>\n<p>गतहप्ता मात्र जेनजेत आन्दोलनमा ज्यान गुमाउने सम्पूर्णलाई श्रद्धा सुमन अर्पण साथै उहाहरुको त्यागको कदर हुनुपर्ने घाईते सम्पूर्णको शिघ्र स्वास्थ्य लाभको कामना र उचित व्यवस्थापनको कुरा राख्दै दिप पज्वलन गरि अनेरास्ववियूका केन्द्रीय अध्यक्ष कार्यक्रम समापन गरेको कुरा अनेरास्ववियूका उपाध्यक्ष अशोक थापाले जानकारी दिए।</p>",
  "content_text": "काठमाडौँ – संविधान दिवसको अवसरमा सम्पूर्ण ज्ञात अज्ञात शहिदहरुको सम्झना अनेरास्ववियूले दिप प्रज्जवल गरेको छ। अनेरास्ववियूले काठमाडौंको वाल्मीकि विद्या पिठमा संविधान दिवस, तथा शहिदहरुको नाममा दिप प्रज्वलन गरेको छ। नेकापा एकीकृत समाजवादीका पोलिटव्यूरो सदस्य जीवन राईको प्रमुख अतिथी रहेको कार्यक्रमा अनेरास्ववियूका केन्द्रीय अध्यक्ष सहित नेता कार्यकर्ताको उपस्थिति रहेको थियो। कार्यक्रमलाई सम्बोधन गर्दै प्रमुख अतिथि राईले हामी सबैले संविधानको मर्म र भावना अनुशार काम गर्नपर्ने ,दायित्व रहेको साथै हामीले नया पुस्तालाई पनि यो संविधानको महत्त्वको विषय बुझाउनुपर्ने जरुरी रहेको बताए। गतहप्ता मात्र जेनजेत आन्दोलनमा ज्यान गुमाउने सम्पूर्णलाई श्रद्धा सुमन अर्पण साथै उहाहरुको त्यागको कदर हुनुपर्ने घाईते सम्पूर्णको शिघ्र स्वास्थ्य लाभको कामना र उचित व्यवस्थापनको कुरा राख्दै दिप पज्वलन गरि अनेरास्ववियूका केन्द्रीय अध्यक्ष कार्यक्रम समापन गरेको कुरा अनेरास्ववियूका उपाध्यक्ष अशोक थापाले जानकारी दिए।",
  "fetched_at": "2025-09-19T12:46:41.225356Z",
  "id": "2a808b9b1d3a6cbba6cc061afacb1b15a8be9725b84fcb14ccde4e85a09ddfc7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T12:39:48Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – संविधान दिवसको अवसरमा सम्पूर्ण ज्ञात अज्ञात शहिदहरुको सम्झना...",
  "tags": null,
  "title": "सहिदको सम्झाना अखिलले गर्यो दीप प्रज्वलन",
  "url": "https://deshsanchar.com/2025/09/19/1096079/",
  "version": 1
}