{
  "author": "सेतोपाटी संवाददाता :: Setopati",
  "content": "३२ वर्षअघिको त्यो भीषण मुसलधारे वर्षा, किन सधैं डुबानको खतरामा छ काठमाडौं?\nसेतोपाटी संवाददाता\nकाठमाडौं, असोज १८\nबंगालको खाडीबाट भित्रिएको जलवाष्पयुक्त मनसुनी वायुले काठमाडौंसहित पाँच प्रदेशमा लगातार वर्षा गराइरहेको छ।\nकाठमाडौं उपत्यकामा शुक्रबार रातिदेखि नै अविरल पानी परिरहेको छ। यो क्रम शनिबार राति अझै बढ्ने र आइतबारसम्म पानी परिरहने मौसमविदहरूले बताएका छन्।\nहामीले मौसमविद प्रतिभा मानन्धरलाई काठमाडौंमा कति पानी पर्ने सम्भावना छ भनेर सोधेका थियौं। उनले यसपटक भित्रिएको पानी पार्ने प्रणालीको केन्द्र नै काठमाडौंजस्तो देखिएको बताइन्।\n'बंगालको खाडीबाट भारत हुँदै लुम्बिनी र गण्डकी प्रदेशतिरबाट पानी पार्ने बादल काठमाडौंको आकाशमा केन्द्रित भइरहेको छ,' उनले भनिन्, 'तर काठमाडौंमा अतिभारी वर्षा हुने प्रक्षेपण गरिएको छैन।'\nमौसम विज्ञानको भाषामा २४ घन्टामा २०० मिलिमिटरभन्दा बढी पानी परे अतिभारी वर्षा भनिन्छ। सय मिलिमिटरदेखि दुई सय मिलिमिटरसम्मको वर्षालाई धेरै भारी वर्षा भन्ने गरिन्छ।\nगत वर्ष असोज १० देखि १३ गतेसम्म काठमाडौं उपत्यकाका ११ स्थानमा रेकर्ड ब्रेक वर्षा भएको थियो। त्यति बेला काठमाडौंको त्रिभुवन विमानस्थल केन्द्रमा २४ घन्टाको अवधिमा २३९.७ मिलिमिटर वर्षा भएको थियो।\nत्योभन्दा ठूलो पानी परेको थियो, आजभन्दा ३२ वर्षअघि।\nहामीकहाँ जल तथा मौसमसम्बन्धी तथ्यांक संस्थागत हिसाबले ६० को दशकपछि मात्र संकलन गर्न थालिएको हो। त्यसयता आजसम्मकै सबभन्दा बढी पानी २०५० साल अर्थात् सन् १९९३ जुलाइ १९ देखि २१ तारिखसम्म परेको देखिन्छ।\nगत वर्षको रेकर्ड ब्रेक वर्षा हामीले देख्यौं, यसपालिको मध्यम वर्ष हामी भोगिरहेका छौं; ३२ वर्षअघिको त्यो भीषण मुसलधारे वर्षा कस्तो थियो होला?\nअहिले नै मध्यम वर्षामै टेकु दोभान डुबानमा परिसक्यो भने त्यति बेला यहाँका नदीहरू कस्तरी उर्लिएका थिए होलान्?\nत्यो कतिसम्म मुसलधारे थियो भने, काठमाडौं उपत्यकाछेउको टिस्टुङमा प्रतिघन्टा ७० एमएम पानी रेकर्ड गरिएको थियो। चौबीस घन्टामा ५४० एमएम पानी परेपछि कुलेखानी जलाशयमा आउने सम्पूर्ण नदी जलमग्न भएका थिए।\nजलाशय जोगाउन सबै ढोका खोलिदिँदा बागमती उर्लेर मधेसका सर्लाही र रौतहटमा व्यापक जनधन क्षति भएको थियो। त्यति बेला काठमाडौं उपत्यकाभित्रै २४० एमएम वर्षा मापन गरिएको थियो।\nयही विषयमा हामीले केही समयअघि भूमिगत जलस्रोत विज्ञ पद्मसुन्दर जोशीसँग कुराकानी गरेका थियौं। उनी उपत्यकाको परम्परागत पानी व्यवस्थापन प्रणालीका अनुसन्धानकर्ता हुन्।\nजोशीका अनुसार उपत्यकालाई वर्षाको जोखिममा पार्नुका तीन कारण छन् — अव्यवस्थित बसोबास, जथाभाबी तयार पारिएका संरचना र पानी बग्ने ठाउँको अवरोध।\n'हामीले पानी बग्ने नदी मिचेर नालामा परिणत गरिदिएका छौं,' जोशीले हामीसँगको कुराकानीमा भनेका थिए, 'अचेल जसरी सामान्य झरीमै हनुमन्ते बहुलाउँछ, त्यस हिसाबले २०५० सालको जस्तो वर्षा भए काठमाडौं उपत्यकामा कति भयावह अवस्था आउला भनेर हामी सहजै अन्दाज गर्न सक्छौं।'\nकाठमाडौंको अव्यवस्थित बसोबास विस्तारले परम्परागत पानी व्यवस्थापन प्रणाली तहसनहस भएको उनी बताउँछन्।\nपानीको सन्तुलन मिलाउने परम्परागत कुलोदेखि वर्षा बेला भेल बग्ने खोल्साहरूलाई हामीले जताततै सडक र घरमा रूपान्तरण गरिदिएका छौं। प्लटिङ गर्नु नै जग्गाको व्यवस्थापन हो भन्ने सोच बढ्दो छ। त्यस्तो प्लटिङले छुट्याएको बाटोमुनि दुई–तीन फिटको ह्युम पाइप राखिदिएपछि पानीको समस्या समाधान हुन्छ भन्ने बुझाइ विकास हुँदै गएको छ।\nकाठमाडौं उपत्यकाका कुनै पनि पुराना बस्ती 'फ्लड प्लेन' (पानी बग्ने ठाउँ आसपास) मा नरहेको उनले उदाहरण दिए।\nकाठमाडौंभरि नदी छेउछाउका ठाउँलाई २०४४ सालमा डोलक्षेत्र घोषणा गरेर घर बनाउनै नमिल्ने निर्णय तत्कालीन सरकारले गरेको थियो। त्यति बेला आवास तथा भौतिक योजनामन्त्री प्रकाशचन्द्र लोहनीले उपत्यकाको दीर्घकालीन हित हेरेर त्यस्तो निर्णय लिएका थिए।\nकाठमाडौं उपत्यका विकास प्राधिकरण गठन गरी अग्ला र कडा माटो भएका ठाउँमा मात्र घर बनाउन दिने र नदी आसपासका जग्गा खेतीपातीलाई जोगाउने गरी उपत्यकाको गुरूयोजना बनाइयो। उक्त मापदण्ड पालना नगरिएका घर प्राधिकरणले भत्काउने गरी ऐनको मस्यौदा तयार पारियो। राष्ट्रिय पञ्चायतबाट त्यो मस्यौदा पारित नहुँदै पञ्चायती व्यवस्था ढल्यो।\n२०४६ को राजनीतिक परिवर्तनसँगै आएको सरकारले पञ्चायतकालीन 'प्रतिगामी' निर्णयहरू उल्ट्याउन थाल्यो। त्यही हुलमा यसलाई पनि मिसाएर भवन निर्माणसम्बन्धी उक्त निर्णय खारेज गरियो।\nत्यति बेला हुलका हुल मानिस आएर 'हामीलाई डोलक्षेत्र चाहिँदैन', 'हाम्रा जग्गामा घर बनाउन पाउनुपर्छ' भन्दै दबाब दिएपछि सरकारले त्यस्तो निर्णय गरेको प्राधिकरणका अधिकारीहरू बताउँछन्।\nत्यसपछि त डोलक्षेत्रमा मात्र होइन, नदी नै च्यापेर घर बनाउने हानाथाप सुरू भएको उनीहरूको भनाइ छ।\nलगातार बढ्दो विकृति केही हदसम्म नियन्त्रणमा लिएर २०६४ मंसिरमा काठमाडौंका खोलाको मापदण्ड तयार पारिएको थियो।\nयति मात्र होइन, व्यापक सिमेन्ट प्रयोगले काठमाडौंको जमिनमुनि सोसिने पानीको मात्रा पनि घटेको जोशीको भनाइ छ।\nउनका अनुसार माथि ढलान गरेको छानाले सबै पानी तर्काइदिन्छ। यसरी झरेको पानीले पनि जमिन छुनै पाउँदैन। भुइँमा समेत जताततै प्लास्टर लगाएर हामी पानी सोसिनै दिँदैनौं। जुत्तामा हिलो लाग्छ भनेर घरमा टम्म इँटा र ढुँगा ओछ्याउँछौं। सिमेन्टले माटो टालिदिन्छौं। अझ भएभरका पानी ढलमा जोडिदिन थालेका छौं। ढलले दौडाएर सोझै खोलामा छाडिदिन्छ। पानी र माटोको सम्पर्क हुनै पाउँदैन।\n'इञ्जिनियरिङमा हामी ढल डिजाइन गर्ने बेला क्रिटिकल भेलोसिटी भन्छौं। अर्थात्, पानीलाई कसरी सबभन्दा छिटो खोलामा खन्याउने?' जोशी भन्छन्, 'हिजोआज जताततै ढल त्यसैगरी बनिरहेका छन्।'\nयो तरिका आर्थिक हिसाबले किफायती भए पनि वातावरण हिसाबले महँगो पर्ने जोशी सुनाउँछन्।\n'प्रकृतिले त अलिकति समय देऊ भन्छ। माटोमा पानी सोसिन देऊ भन्छ। उसले बिस्तारै सोस्छ, जसले तल गएर भूमिगत पानी संकलनलाई पनि योगदान दिन्छ। त्यसपछि बल्ल खोलामा मिसिन्छ,' उनले भने, 'त्यसरी जम्मा भएका भूमिगत पानीकै कारण पहिले हाम्रा खोलामा वर्षैभरि पानी हुन्थ्यो। त्यो भूमिगत पानीको सतहले खोलाछेउ मूलहरू उम्रेर आउँथे। र, तिनै मूलहरूले खोलामा पानी बगाइरहन्थे।'\nभूमिगत पानीको असन्तुलनले वर्षामा भेल बढ्ने र अरू बेला सुख्खा चलेर दुवै हिसाबले काठमाडौं पराजित हुँदै गएको जोशी सुनाउँछन्।\nप्रकृतिको नियम वर्षौंदेखि अवरूद्ध पारेर हामी आफैंले संकट डाकेको विपदविदहरूको भनाइ छ।\n२०५२ सालको एक अध्ययनअनुसार उपत्यकामा बागमती नदीका २७ वटा सहायक खोला छन्। त्यसयता मानव गतिविधिकै कारण अधिकांश खोलाले प्राकृतिक बहावमा बग्न पाएका छैनन्।\nयसलाई बुझ्न गत वर्ष मध्यपुर थिमीमा भएको उदाहरण पर्याप्त छ।\nत्यति बेला पाँचवटा एक्स्काभेटर लगाएर हनुमन्ते खोलाको प्राकृतिक बहाव रातारात परिवर्तन गरिएको थियो। अदालत र नगरपालिकाको आदेशविपरित खनिएको त्यो खाडल पुर्न स्वयं नगरप्रमुख जाँदा पनि सफल भएका थिएनन्।\n२०२२ सालको नापीअनुसार गुमेको जग्गा नदीबाट फिर्ता लिन खोजेको जिकिर खोला फर्काउनेहरूको थियो। स्थानीय प्रहरी प्रशासनले उनीहरूलाई नै साथ दिएपछि नगरप्रमुख पछाडि सर्नुपर्यो। त्यसपछि मध्यपुर थिमीका बासिन्दाले नदीको जमिन जोगाउन 'हनुमन्ते खोला सरोकार समिति' गठन गरेका थिए।\nजग्गासम्बन्धी यस्ता किचलोमा राजनीतिक दलहरूसमेत मिसिएर परिस्थिति अझ जटिल हुने गरेको छ। प्राकृतिक बहाव बिथोलिएको त्यही खोलामा केही सातापछि भक्तपुरका थुप्रै भेग डुबाउने गरी पानी आएको थियो।\nजोशीले काठमाडौंका नदीमा अतिक्रमणको अर्को अनुभव पनि सुनाए।\n'म त्यतिबेला धोबीखोला करिडोरमा काम गर्थें,' उनले भने, 'खोलाको एकातिर चाबहिल मालपोत र अर्कोतिर धुम्बाराहीको जग्गा काठमाडौंको मालपोतले हेर्थ्यो।'\nएकदिन जग्गा विवाद भयो। मिलाउन दुवैतिरको नापीनक्सा मगाइयो।\n'दुवैतिरको नक्सा एकैठाउँ राखेर हेर्दा त धोबीखोलै छैन,' जोशीले सुनाए, 'काठमाडौंतिरको नापीनक्सामा धोबीखोला भनेर जुन लाइन तानेको छ, त्यो खोला बगिरहेको ठाउँभन्दा पारि छ। फेरि अर्कोतिर चाबहिलको नक्सा राखेर हेर्दा जग्गाको लाइन उसैगरी खोलाभन्दा पारि छ।'\nअर्थात्, खोला बगिरहेकै छ। सँगसँगै, त्यो बगेको जग्गा उताको मालपोतले उतैको व्यक्तिको भन्छ, यताको मालपोतले यतैको व्यक्तिको।\n'त्यसो भए त्यो देखिँदै गरेको खोला कसको जग्गामा बगिरहेको हो?' जोशीले सोधेछन्, 'खोलाको जग्गा खोइ?'\nयसरी बगिरहेको खोलालाई उसकै बहावको जग्गा फिर्ता दिलाउन निकै सकस झेल्नुपरेको अनुभव जोशीले सुनाए।\n'यस्ता उदाहरण त कति छन् कति,' उनले भने।\nकाठमाडौंका नदीखोलाको दुरावस्था यिनमा बनेका पुराना पुलले पनि प्रस्ट पार्ने जोशी औंल्याउँछन्।\nउनका अनुसार उपत्यकाका पुराना पुल हेर्ने हो भने तिनको लम्बाइ एकदमै धेरै हुन्छ। जबकि, तल सानो बगेको खोलाका दुवैतिर घरैघर। अर्थात्, पुलमुनि पनि घर।\n'त्यो कसरी भयो?' उनी सोध्छन्, 'सानो खोलालाई सानै पुल बनाएर सस्तोमै पुग्ने हो भने त्यति बेला यत्रो लामो पुल बनाउने इञ्जिनियर मूर्ख पक्कै थिएनन् होला।'\nत्यसको कारण पनि जोशीले खोले।\nउनका अनुसार सिमेन्टको आयु ६०–७० वर्ष भए पनि सामान्यतया पुल डिजाइन गर्दा सय वर्षको प्रतिफल खोजिन्छ। त्यसलाई बनाउन पछिल्लो तीन सय वर्षमा तीनपटक आएको ठूलो बाढीको अनुभवलाई आधार बनाइन्छ। यसरी सय वर्षबीच कुनै पनि बेला आउनसक्ने पानीको मात्रा विचार गरेर त्यो पुल बनाइएको हो।\n'अब भन्नुस्, त्यो बेला विचार गरेर बनाइएकै मात्राअनुसारको पानी आयो भने के हुन्छ?' उनले भने, 'पुलमुनिका ती घरको अवस्था के हुन्छ?'\nभौतिक संरचना बनाउने बेला समेत मानिसको ज्यान जान सक्छ भनी विचार नगरिएको उनी आरोप लगाउँछन्।\nकाठमाडौंका नदीसँग फेरि एकपटक यहाँका बासिन्दाको धार्मिक र साँस्कृतिक गतिविधि जोड्नु जरूरी रहेको उनी औंल्याउँछन्। पहिले नदीकिनार मन्दिर हुन्थे। पूजाआजा हुन्थ्यो। हिजोआज सबैतिर तटबन्ध गरेर नहरजस्तै बनाइएको छ। नदीसँगको आत्मीयता घटेको छ।\n'काठमाडौंलाई मन्दिरै मन्दिरको सहर भनिन्छ,' जोशीले थपे, 'त्यो त पहिले थियो, अब यत्रो जनसंख्या बढेपछि हामीलाई थप मन्दिर चाहिनुपर्थ्यो, खोइ?'\nसरोकारवाला काठमाडौं उपत्यका विकास प्राधिकरणले एकपछि अर्को सहर विस्तारको योजना ल्याए पनि पानी व्यवस्थापनबारे गम्भीर नदेखिएको जोशीको आरोप छ।\n***\n#Kathmandu floods\n#Bagmati river\n#Hanumante Khola\n#Dhobi Khola\n#urban flooding Nepal\n#monsoon Nepal\n#Nepal disaster preparedness\n#Nepal monsoon 2025\n#Nepal monsoon update\n#Nepal weather disruption\nप्रकाशित मिति: शनिबार, असोज १८, २०८२\n१८:०३\nसिफारिस\n३२ वर्षअघिको त्यो भीषण मुसलधारे वर्षा, किन सधैं डुबानको खतरामा छ काठमाडौं?\nटेकु दोभान डुबानमा, सेना र प्रहरीले उद्धार गर्दै (हेर्नुहोस् तस्बिरहरू)\nअहिले सबैका आँखा मौसम पूर्वानुमान महाशाखाका शान्ति, प्रतिभा र उनको टिमतिर\nआजका सबै आन्तरिक उडान रद्द\nआवागमन बन्दको सूचना अटेर नगरौं– यस्तै अटेरीले भएको थियो सिमलताल र झ्याप्ले खोला दुर्घटना\nआइतबार र सोमबार सरकारले दियो सार्वजनिक बिदा\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nअलबिदा दिपु!\nशर्मिला ज्ञवाली\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "त्यति बेला काठमाडौं उपत्यकाभित्रै २४० एमएम पानी परेको थियो।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-04T12:50:32.458707Z",
  "id": "a213bdd559012dff7bf06bf3adfc8883bea645b07236dffa70f280062a0a6a1f",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "३२ वर्षअघिको त्यो भीषण मुसलधारे वर्षा, किन सधैं डुबानको खतरामा छ काठमाडौं?"
          ],
          [
            "og:url",
            "https://www.setopati.com/social/370800/"
          ],
          [
            "og:description",
            "त्यति बेला काठमाडौं उपत्यकाभित्रै २४० एमएम पानी परेको थियो।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Teku13-1759575055.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "३२ वर्षअघिको त्यो भीषण मुसलधारे वर्षा, किन सधैं डुबानको खतरामा छ काठमाडौं?"
            ],
            [
              "og:url",
              "https://www.setopati.com/social/370800/"
            ],
            [
              "og:description",
              "त्यति बेला काठमाडौं उपत्यकाभित्रै २४० एमएम पानी परेको थियो।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Teku13-1759575055.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-04T12:18:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/a2/a213bdd559012dff7bf06bf3adfc8883bea645b07236dffa70f280062a0a6a1f.json",
  "title": "३२ वर्षअघिको त्यो भीषण मुसलधारे वर्षा, किन सधैं डुबानको खतरामा छ काठमाडौं?",
  "url": "https://www.setopati.com/social/370800",
  "version": 1
}