{
  "author": "चेतना गुरागाईं :: Setopati",
  "content": "भारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?\nचेतना गुरागाईं\nकाठमाडौं, असोज १६\nतस्बिर: नवीनबाबु गुरूङ/सेतोपाटी\nकास्कीको मिया पाटन मुसलमान बहुल गाउँ हो। कुनै समय यहाँ रहमद अली र मोहम्मद मिया भन्ने मुखिया थिए। दसैं बेला वरिपरि गाउँका बाहुन, क्षत्री, गुरूङ, मगर लगायत सबै जातका मान्छे सगुन लिएर मुखिया भेट्न जान्थे।\nमुसलमान मुखियाका आँगनमा सगुन चढाएपछि मात्र यहाँका हिन्दुको दसैं पर्व सुरू हुन्थ्यो।\nदसैं नै नमनाउने धर्मावलम्बीको गाउँमा प्रचलित यो 'अनुकरणीय' परम्परा उद्धृत गर्दै संस्कृतिविद् जगमान गुरूङ भन्छन्, 'यो कुनै धर्म वा जाति विशेषको चाड होइन, हाम्रो विशिष्ट समन्वयकारी संस्कृति हो, जसले सबै जातजातिप्रति उच्च सम्मान झल्काउँछ।'\nमिया पाटनको प्रसंग एउटा उदाहरण हो।\nयस्ता अनेक विशेषता छन्, जसले दसैंलाई हिन्दु धर्मको परिधिबाट माथि उठाएर सांस्कृतिक चाडका रूपमा स्थापित गर्छ।\nनभए, भारतका हिन्दुले मनाउने 'दशहरा' भन्दा हाम्रो 'दसैं' किन भिन्न छ? उनीहरू हामीजस्तै दुर्गा पूजा त गर्छन्, किन हामीजस्तै निधारमा रातो अक्षताको टीका र शिरमा पहेँलो जमरा उन्दैनन्?\nकिन हामी दसैं बेला रातो, सेतो र कालो टीका सराबरी लगाउँछौं? किन टीकाको आशिषमा महाभारत र रामायणका पात्रको नाम जप्छौं?\nदसैंसँग जोडिएका यी र यस्ता अनेक प्रश्न बोकेर हामीले केहीअघि दुई जना वरिष्ठ संस्कृतिविद्लाई भेटेका थियौं — तेजेश्वरबाबु ग्वंगः र जगमान गुरूङ।\nउनीहरूले जे भने, त्यसले दसैंलाई धार्मिक आस्थासँग जोडिएको तर मूल रूपमा हाम्रो सांस्कृतिक चाडका रूपमा बुझ्न सघाउँछ।\nसबभन्दा पहिला, दसैंमा लगाइने टीका र जमराबाट सुरू गरौं।\nटीका र जमरा हटाइदिने हो भने हाम्रो दसैं र भारतको 'दशहरा' बीच खास भिन्नता रहँदैन। भारतका हिन्दु धर्मावलम्बी दशहरामा नवरात्रिभरि उत्सव गर्छन्। विजया दशमीको दिन हामीले जस्तो टीका र जमरा लगाएर ठूलाबडाको आशीर्वाद भने थाप्दैनन्। धार्मिक चाड मात्र हुँदो हो त हाम्रो दसैं मनाउने आधारभूत तरिकामै यति ठूलो भिन्नता हुँदैनथ्यो।\nसंस्कृतिविद् जगमान दसैंलाई 'लडाइँसँग जोडिएको संस्कृति' मान्छन्।\nउनको भनाइमा, दसैं उत्सव लडाइँको पूर्वसन्ध्या हो, जति बेला कृषक सिपाहीहरू खेतीबाली भित्र्याएर लडाइँमा जाने तयारी गर्छन्। नवरात्रिभरि हातहतियार सरसफाइ र पूजाआजा गर्ने चलनलाई उनी यसैसँग जोड्छन्।\n'झरी थामिएर शरद ऋतु सुरू भएपछि किसानहरू खेतबारीको कामबाट मुक्त हुन्थे। अनि बालीनाली भित्र्याएर लडाइँको तयारीमा लाग्थे। आफूसँग भएका सबै हतियार सरसफाइ गर्थे र साँध लगाउँथे। त्यसपछि तिनै हतियारको पूजा हुन्थ्यो। विजया दशमीको दिन घटस्थापनामा राखिएको घडाको पानीले हातहतियार अभिषेक गर्थे। निधारमा दही र चामल मुछेको टीका लगाएर हर्षबढाइँका साथ युद्ध अभ्यासमा निस्कने चलन थियो,' उनी भन्छन्।\nदसैं यही युद्ध परम्पराको निरन्तरता हो भन्ने जगमानको तर्क छ।\nआज पनि फूलपातीको दिन खुकुरी, खुँडाजस्ता पुराना हतियार जम्मा गरेर साँध लगाउने र रातो–सेतो ध्वजाले सिंगारेर दुर्गा देवीसँगै स्थापना गर्ने चलन छँदैछ। यो विधिलाई 'दुर्गा जगाउने' भनिन्छ। दुर्गा आफैंमा 'शक्तिको रूप' हो।\nभोलिपल्ट अष्टमीका दिन झुल्के घामसँगै खसी–बोका बलि दिइन्छ। कहीँ नगराको आवाज त कहीँ मालसिरी धुनबीच दसैं उद्घोष हुन्छ। बलि दिने चलनलाई जगमान 'शक्तिको उपासना' सँग जोड्छन्। नगरा र मालसिरी धुन भने सेनाको हौसला बढाउँदै चारै दिशामा युद्धको डंका पिट्न बजाइएको उनको भनाइ छ।\n'दसैं मनाउने विधिले नै लडाइँको झल्को दिन्छ,' उनी भन्छन्, 'यस्तो विधि ठाउँअनुसार फरक भए पनि सबैतिर लडाइँकै अनुभूति हुन्छ।'\nउनले काठमाडौं उपत्यकामा गुञ्जिने मालसिरी धुन र यहाँका नेवारले मनाउने दसैं परम्पराको उदाहरण दिए।\nअष्टमीका दिन मालसिरी धुनसहित कोतमा गएर मार हान्ने चलन छ। कुनै समय काठमाडौंका नेवार शिरमा सेतो फेटा गुथेर सेतै जामामा खुँडा नचाउँदै नगर परिक्रमा गर्थे। 'यो एक किसिमले युद्धकै तयारीको झल्को दिने रीत हो,' उनले भने।\nकाठमाडौं उपत्यकामा मात्र होइन, यस्तो चलन देशका अन्य ठाउँमा पनि छ।\nगण्डक क्षेत्रमा गुरूङ, मगर लगायत जनजातिहरू खुँडा र खुकुरी बोकेर परिक्रमामा निस्कन्छन्। कुनै पनि जातिका मान्छेलाई त्यसमा भाग लिन रोकतोक हुन्न। 'सराप खेलेको' भनिने यो रीतले युद्ध अभ्यासको झल्को दिने जगमानको भनाइ छ।\nदसैंको टीकालाई पनि उनी लडाइँसँगै जोड्छन्।\nउति बेला लडाइँमा जानुअघि पहाडका देउराली वा देवीथानमा मार हान्ने चलन थियो। जनावरको घाँटीबाट झर्ने रगत थालमा तपतप जम्मा गरिन्थ्यो। र, त्यसैलाई चामलसँग मुछेर 'शक्तिकी देवीको प्रसाद' का रूपमा टीका लगाइन्थ्यो। यहाँ चामललाई 'नाश नहुने अन्न' को प्रतीकका रूपमा प्रयोग गरिएको उनको भनाइ छ।\n'क्षत भनेको नाश हो, अक्षत भनेको नाश नहुने,' उनले भने, 'यही नाश नहुने अन्नका रूपमा चामललाई अक्षता भनी टीका लगाएको हुनसक्छ।'\nयसरी कुनै बेला रगतमा मुछेको टीका लगाएर आएका हामीले एकैचोटि अबिरमा चामल मुछेर रातो टीका लगाउन थालेका होइनौं। यसबीच गुरूङ, मगर, राई, लिम्बू, तामाङ, नेवार लगायत जनजातिदेखि खसआर्यसम्मले सेतो टीका लगाउने गरेको जगमानको भनाइ छ।\nरातो र सेतो टीकाबीचको विवाद नै उनी निरर्थक मान्छन्।\n'यो नचाहिँदो विवाद हो। आज हामी जनजातिले मात्र सेतो टीका लगाउँछन् भन्छौं। रातो टीका लगाउन थालिसकेका जनजाति पनि आफ्नो पहिचान भन्दै सेतोमै फर्केका छन्। वास्तवमा, जनजाति मात्र होइन, खसआर्यले लगाउने भनेको पनि सेतै टीका हो,' उनले भने।\nअक्षतामा मुछिने अबिर नेपालको आफ्नो उत्पादन नभएकाले रातो टीका यहाँको मौलिक परम्परा हुनै नसक्ने उनको तर्क छ।\n'आज त हामी भारतबाट अबिर आयात गर्छौं भने उतिबेला यहाँ कहाँ पाएर हुने?' उनले भने, 'बरू काठमाडौं उपत्यकाका नेवारले व्यापारका क्रममा अबिर भित्र्याएर दसैं टीकामा समावेश गरेका हुनसक्छन्।'\nविस्तारै भारतीय प्रभाव बढेर रातो टीका लगाउने चलन झ्यांगिदै गएको हुनसक्ने उनको भनाइ छ। यहाँनिर बाहुन–क्षत्री कसरी सेतोबाट रातो टीकामा सरे तर जनजातिहरू सेतोमै अडिरहे भन्नेमा उनको आफ्नै तर्क छ।\nबाहुन–क्षत्रीमा पहिल्यैदेखि बसाइसराइँ तीव्र थियो। त्यही सिलसिलामा उनीहरूले अबिर प्रयोग गर्न पाए।\n'श्रृंगारिक हिसाबले पनि सेतोभन्दा अबिर मुछेको रातो टीका राम्रो देखिएपछि यसको प्रभाव बढ्दै गएको हुनसक्छ,' जगमानले भने, 'जनजातिहरू भने पहाडतिरै बसे। अबिर प्रयोग गर्न उनीहरूले धेरै ओहोरदोहोर गर्नुपर्थ्यो। अन्ततः सेतोलाई नै आफ्नो पहिचान ठान्न थाले।'\nयहाँनिर जगमान गुरूङ र अर्का संस्कृतिविद् तेजेश्वरबाबु ग्वंगःको भनाइ आपसमा केही बाझिन्छन्, केही मिल्छन्।\nतेजेश्वरबाबु टीका संस्कारलाई युद्धको तयारीभन्दा कृषिसँग जोडिएको विधि मान्छन्।\n'यो चाड हाम्रो खेतीपातीसँग जोडिएको छ। नेपाल त्यसै पनि लहलहाउँदो सुनौला बाला फल्ने ठाउँ हो। शरद ऋतुको आगमनसँगै भित्र्याएको नयाँ बालीलाई टीका साइतमा पूजा गर्ने चलन अहिले पनि छ। चामलको टीका लगाउने विधि यही चलनसँग जोडिएको छ,' उनले भने।\nउनले लक्ष्मीपूजाको दिन धान, गहुँ, मकै, भटमास, केराउ लगायत सबै किसिमका अन्न माटोका छुट्टाछुट्टै भाँडामा चाङ लगाएर पूजा गर्ने विधिको उदाहरण दिए। भने, 'संस्कृतिको आधारभूत कुरा कृषि नै हो। मान्छेले आफ्नो जीविका कसरी भइरहेको छ, त्यसैको उत्सव मनाउने हो, संसारभरि नै संस्कृतिको विकास यसैगरी हुन्छ।'\nघरभित्र जमरा उमार्नुलाई त उनी सानोतिनो कृषि कर्मसँगै दाँज्छन्। हाम्रो जीविकामा कृषिको कति धेरै महत्व छ भनेर यसले झल्काउने उनको भनाइ छ। जमरा छोपेर पहेंलो पार्नुलाई तेजेश्वरबाबु श्रृंगारका रूपमा लिन्छन्।\nजमराको सन्दर्भमा जगमानको विचार पनि फरक छैन।\n'जौ तागतिलो अन्न हो। त्यसैले माटोको पूर्वपरीक्षण र बीउ कति उब्जाउ छ भनेर अड्कल काट्न जमरा रोप्ने चलन सुरू भएको हुनसक्छ,' जगमानले भने, 'गाउँघरतिर जहाँ जौ हुँदैन, त्यहाँ मकैको जमरा हाल्ने चलन छँदैछ।'\nरातो र सेतो टीका विवादमा भने तेजेश्वरबाबुको तर्क जगमानसँग मिल्दैन।\nउनी यी दुईथरी टीका लगाउने चलनलाई समुदायको वंश परम्परासँग जोड्छन्।\n'सूर्यको प्रकाशलाई पुज्ने सूर्यवंशीहरू त्यसको तातो र न्यानो किरणसँग मिल्ने रातो टीका लगाउँछन्। जबकि चन्द्रमा पुज्ने चन्द्रवंशीहरू त्यसको शितल र सेतो किरणजस्तै सेतो टीका लगाउँछन्,' तेजेश्वरबाबुले भने।\nमल्लकालसम्म काठमाडौं उपत्यकाका नेवारमै सेतो टीका लगाउने चलन रहेको उनले बताए।\n'काठमाडौं उपत्यकामा पछिसम्मै सेतो टीका लगाउने चलन थियो। उता किराँतहरू पनि सेतै लगाउँथे। यी सबै चन्द्रवंशीय हुन्,' उनले भने, 'गोरखाका सूर्यवंशी राजा पृथ्वीनारायण शाह भने रातो टीका लगाउँथे। गण्डक क्षेत्रतिर रातैको चलन थियो। राज्य विस्तार क्रममा काठमाडौं उपत्यका जितेपछि पृथ्वीनारायण र उनका भाइभारदारले आफूसँगै रातो टीका लिएर आए। यसले काठमाडौंबाट विस्तारै सेतो टीका लगाउने चलनै हरायो।'\nतेजेश्वरबाबु अझै पनि आफ्नो परिवारमा सेतो टीका लगाउने चलन भएको बताउँछन्। उनको भनाइ छ, 'रातो टीका त हामीले अरूको देखासिकी लगाउन थालेका हौं।'\nटीका परम्पराकै कुरा गर्दा नेवार संस्कृतिमा रातोसँगै कालो टीका लगाउने चलन छ, जसलाई 'मोहिनी' भनिन्छ। नेवार भाषामा दसैंलाई नै मोहिनी भन्ने गरिन्छ। दसैंको पूजाकोठाभित्र सलिँचामा दियो बालेर छोपेपछि धुवाँसिन्छ। त्यही धुवाँसिएको भाग झिकेर मोहिनी तयार पारिन्छ।\nसंस्कृतिविद् तेजेश्वरबाबु कालो टीका लगाउनुका दुइटा कारण देख्छन्।\nपहिलो, सेतो वा रातो टीकामुनि कालो लगाउँदा मान्छेको सुन्दरता निखारिन्छ। 'मोहिनी' शब्द नै 'मोहनी' बाट आएको उनको भनाइ छ।\nदोस्रो, जसरी केटाकेटीलाई घरबाहिर निकाल्दा नकारात्मक प्रभाव नपरोस्, भूतप्रेत नलागोस् भनेर कालो टीका लगाइदिने चलन छ, मोहिनीलाई त्यस्तै विकृति, रोगव्याधि लगायत नकारात्मक प्रभावबाट बचाउने सुरक्षा कवचका रूपमा उनी लिन्छन्।\nजगमान गुरूङले तेस्रो कारण पनि औंल्याए।\n'काठमाडौं तान्त्रिक सहर हो। यहाँको नेवारी संस्कृति भनेकै तन्त्रप्रधान छ,' उनले भने, 'तन्त्रविद्यामा कालो टीकाको ठूलो भूमिका हुन्छ। मोहिनी त्यही तान्त्रिक विधिबाट आएको टीका हुनसक्छ।'\nमोहिनीमाथि लगाइने रातो टीकालाई भने उनले विजयको प्रतीककै रूपमा लिए।\nदसैंसँग जोडिएको हाम्रो अर्को जिज्ञासा थियो– टीकाको आशिषमा महाभारत र रामायणका पात्रको नाम हामी किन जप्छौं?\nके तपाईंलाई टीकामा आशिष दिँदा के–के भनिन्छ थाहा छ?\nआयुर द्रोणसुते, श्रियो दशरथे, शत्रूक्षयो राघवे,\nऐश्वर्यं नहुषे, गतिश्च पवने, मानश्च दुर्योधने।\nशौर्यं शान्तनवे, बलं हलधरे, सत्यन्च कुन्तीसुते,\nविज्ञानं विदुरे, भवन्तु भवतां, कीर्तिश्च नारायणे।।\nअर्थात्,\nआयुर द्रोणसुते (द्रोणका छोरा अश्वत्थामाजस्तै लामो आयु होस्)\nश्रियो दशरथे (दशरथको जस्तै श्रेय पाइयोस्)\nशत्रूक्षयो राघवे (रामचन्द्रले जस्तै शत्रू नाश गर्न सकियोस्)\nऐश्वर्यं नहुषे (नहुष राजाको जस्तै ऐश्वर्य होस्)\nगतिश्च पवने (पवनको जस्तो गति होस्)\nमानश्च दुर्योधने (दुर्योधनको जस्तो मान कमाइयोस्)\nशौर्यं शान्तनवे (सूर्यका छोरा कर्णजस्तो दानी होओस्)\nबलं हलधरे (हलोधारी बलरामजस्तै बलवान् होओस्)\nसत्यन्च कुन्तीसुते (कुन्तीका छोराले जस्तै सत्य बोल्नू)\nविज्ञानं विदुरे, भवन्तु भवतां (विदुरजस्तै ज्ञान-विज्ञान, शास्त्र बुझेको होओस्)\nकीर्तिश्च नारायणे (भगवान नारायणको जस्तै कीर्ति हासिल गर्नू)\nसंस्कृतिविद् जगमान यो आशीर्वाद युद्धसँगै सम्बन्धित रहेको बताउँछन्।\nलडाइँमा जाने योद्धामा रामायण र महाभारतकालीन पात्रझैं शक्ति आओस् र त्यसरी नै शत्रू पराजित गर्न सकोस् भनी कामना गर्ने अभिप्रायले यस्तो जपना गरिएको उनको भनाइ छ।\n'ती लडाइँमा सिंगो राज्य नै रित्तिएको थियो भन्ने हामीले पढेका छौं। त्यतिबेला युद्धको धङधङीले धेरै मान्छेको ज्यान लियो। धेरै विधवा भए। कतिले आफ्ना छोराछोरी गुमाए। कतिले आमाबाबु। त्यत्रो मानवीय विनाशले परिवार मात्र होइन, सिंगो राष्ट्रलाई नै विच्छृखंल बनाएको थियो। त्यही स्थिति फेरि नदोहोरिओस् भनेर रामायण र महाभारतकालीन युद्धका पात्रजस्तै शक्ति आर्जन होस् भनी नाम जपेको हुनसक्छ,' जगमानले भने।\nमानसिक रूपले निराश मान्छेमा यस्तो आशिषले हौसला र उत्साह थप्ने हुँदा आजसम्म निरन्तरता पाइरहेको उनको भनाइ छ।\nहाम्रो दसैंको अर्को विशेषता दुर्गा पूजा पनि हो। भारतमा बंगालीहरू दुर्गा पूजा गर्छन्। अन्यत्र भने 'असुरका राजा' रावणमाथि रामको विजयोत्सवका रूपमा 'दशहरा' मनाइन्छ। यस क्रममा ठाउँठाउँमा पण्डाल लगाएर रावणको पुत्ला दहन गर्ने चलन छ।\nजगमान रावणको पुत्ला दहनलाई नेपालको मौलिक संस्कृति मान्दैनन्।\nउनका अनुसार यो भारतको गंगा किनारका मैदानमा विकसित संस्कृति हो। जबकि यहाँको दुर्गा पूजालाई उनी नेपालको पहाडी भेगमा विकास भएको मान्छन्।\n'पुत्ला दहन आयातीत संस्कृति हो,' उनले भने, 'बसाइसराइँका क्रममा यो नेपाल भित्रिएको हो।'\nआज भारतसँग सीमा जोडिएको तराई भेगमा रावणको पुत्ला जलाएर दसैं उत्सव मनाइन्छ। केही समययता काठमाडौंभित्रै पनि ठाउँ–ठाउँमा पण्डाल लगाएर रावणको पुत्ला दहन हुन थालेको हामीले देखेका छौं।\nयसरी युद्धसँग जोडिएको दसैं संस्कृतिको थालनी र दुर्गा पूजाको सुरूआत पहाडी जनजातिले गरेका हुन् भन्ने जगमानको तर्क छ।\nउनको यो तर्कको आधार पनि दसैंको लडाइँ–सम्बन्ध नै हो।\nउतिबेला सेनामा अग्रपंक्तिमा रहेर लडाइँ गर्ने भनेका पहाडी जनजाति हुन्। युद्ध मैदानमा जानुअघि बलि दिँदा मार हान्ने जिम्मा जनजातिलाई दिइन्थ्यो। उनीहरू सुरो स्वभावका भएकैले यस्तो जिम्मेवारी दिइएको जगमानको भनाइ छ।\nयही तर्कमा टेकेर उनी भन्छन्, 'दसैं भनेको जनजातिहरूकै संस्कृति हो। बलि हान्नेदेखि अक्षतामा रगत मुछेर टीका लगाउने चलन जनजातिबाटै सुरू भएको हो। अहिले आएर मौलिकता खोज्ने नाममा दसैंलाई बाहुन–क्षत्रीको चाड भनेर आफू बाहिर बस्नु हाम्रो आफ्नै पुर्खाको शानको अपव्याख्या हो।'\n'हाम्रो दसैं त्यसै विशिष्ट छ, जसले सबै जातजातिप्रति उच्च सम्मान झल्काउँछ,' जगमानले भने।\nतेजेश्वरबाबु पनि दसैं संस्कृतिलाई नेपालीहरूको 'स्वत्व' (आफ्नोपन) मान्छन्।\n'संसारका सबै मान्छेले आफ्नो देशको वातावरण र पर्यावरणअनुसार संस्कृति अपनाएका हुन्छन्। हरेक संस्कृतिको आफ्नै लहनसहन हुन्छ। दसैंमा टीका र जमरा लगाउने चलन हाम्रो स्वत्व भएको मौलिक लहनसहन हो,' उनले भने।\n***\nसबै तस्बिर: नवीनबाबु गुरूङ/सेतोपाटी\n#Vijaya Dashami culture\n#Tika Jamara significance\n#Malshree dhun Nepal\n#Mohani Nakha Newar\n#Dashain and agriculture\n#Dashain and war culture\n#Goddess Durga worship Nepal\n#red tika white tika black tika\n#Dashain blessings Mahabharata Ramayana\n#Dashain sacrifice rituals\nप्रकाशित मिति: बिहीबार, असोज १६, २०८२\n१४:५८\nसिफारिस\nजेनजी युवाहरूले भने– हामी संघीय लोकतान्त्रिक गणतन्त्र, धर्म निरपेक्षता र समावेशिताको पक्षमा\nभारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?\nमलेसियाले नेपाललाई दियो १०५ रनको लक्ष्य\nयस्तो रह्यो शीतल निवासमा दसैंको टीका, राष्ट्रपतिले सर्वसाधारणलाई भने टीका नलगाउने\nसाइतको टीका, समृद्धिको जमरा लगाएर मनाइँदै दसैं (तस्बिरहरू)\nवर्षा गराउने प्रणाली भित्रन लागेपछि विपद प्राधिकरणले जारी गर्‍यो सात बुँदे निर्देशन\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nश्रीमान एनजिओमा काम गर्छ भनेको त त्यस्तो काम पो गर्ने रहेछ!\nअर्जुन मोहन भट्टराई\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "टीका र जमरा हटाइदिने हो भने हाम्रो दसैं र भारतको 'दशहरा' बीच खास भिन्नता रहँदैन।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T10:31:47.514076Z",
  "id": "a2fceb78197801b69f8024a174edb6639ebea3ba122074b3836fcf32e91bda4b",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "भारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?"
          ],
          [
            "og:url",
            "https://www.setopati.com/social/370686/"
          ],
          [
            "og:description",
            "टीका र जमरा हटाइदिने हो भने हाम्रो दसैं र भारतको 'दशहरा' बीच खास भिन्नता रहँदैन।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Dashain2-1759391589.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "भारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?"
            ],
            [
              "og:url",
              "https://www.setopati.com/social/370686/"
            ],
            [
              "og:description",
              "टीका र जमरा हटाइदिने हो भने हाम्रो दसैं र भारतको 'दशहरा' बीच खास भिन्नता रहँदैन।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Dashain2-1759391589.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T09:13:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/a2/a2fceb78197801b69f8024a174edb6639ebea3ba122074b3836fcf32e91bda4b.json",
  "title": "भारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?",
  "url": "https://www.setopati.com/social/370686",
  "version": 1
}