{
  "author": "",
  "content": "Comments\nShares\nविचार :\nजेनजी आन्दोलनप्रति एक जेनजीको बागी वक्तव्य\nअहिलेको समयमा पङ्क्तिकार लोकतन्त्रको विकल्प नदेखेर मात्र लोकतन्त्रको पक्षमा उभिन बाध्य छ र उसको जोड आजसम्म संयन्त्र बनेर रहेका संस्थाहरूलाई परिवर्तन गर्न स्पष्ट विचारधारा सहितको राजनीतिक दल हुनुपर्छ भन्ने छ।\n0\nComments\nShares\nकन्चन बस्नेत\n२०८२ असोज  ८ गते १२:१२\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nजेनजी आन्दोलनले नेपालको कुरूप र बीभत्स राजनीतिलाई हटाएर सकारात्मक भविष्यको आशा जगाएको छ।\nराजनीतिप्रतिको परनिर्भरता समाजको संस्कृतिको क्षय र चारित्रिक विशेषता भएको छ।\nलोकतन्त्रको नाममा बहुतन्त्र अभ्यास हुँदा नागरिकहरूले राजनीति भन्दा अन्यत्र शक्तिको स्रोत खोज्न थालेका छन्।\nजेनजी आन्दोलनले हाम्रो देशमा व्याप्त कुरूप र बीभत्स राजनीति हटाएर निर्माण गरेको एउटा अवस्थामा उसले आगामी भविष्य सकारात्मक दिशामा लैजाला या लैजान नसक्ला भन्ने विषय अत्यन्त चर्चामा रहेको छ।\nमेयर बालेन्द्र, जेनजी, हामी नेपाल, पुराना दल, रास्वपा जस्ता राजनीति विषयवस्तु समाचारलाई तताउने विषय बनेका छन्। तर यस्ता राजनीति परिवर्तनले खासै आश्चर्य प्रदान नगर्ने र सदैव राजनीतिप्रतिको सन्देहमा निर्विवाद विश्वास गर्ने पङ्क्तिकारलाई भने यी यावत् विषयहरूको गन्थन मन्थन जरामा पुग्न नसकी हाँगापात छिमल्ने छलकर्म मात्र भइरहेको लाग्छ।\nहुनत पङ्क्तिकारको यस विषयमा कुनै पक्षधरता नभएको होइन र आफ्नो पक्षलाई पुष्टि गर्ने तर्कको अभाव पनि भएको होइन। हरेक सङ्कटको बखतमा पनि निष्पक्ष बस्नु पापकर्म नै हो। तर एउटै वृत्तमा सदैव घुमिरहने र उही विन्दुहरूमा समय–समयमा अड्किरहनुपर्ने विवशताले अत्यन्त कालो निराशा प्रदान गर्ने रहेछ।\nक्षण–क्षणमा सेलाउने र क्षण–क्षणमा उम्लिरहनुको आततायी शृङ्खलाले हामीलाई राजनीतिको आत्यन्तिक दोष बुझ्न अझै पनि सिकाएन। धर्मराज युधिष्ठिरलाई यक्षले अन्तिम प्रश्नको रूपमा संसारको सर्वोपरि आश्चर्यको बारेमा सोधेका थिए। संसारमा जन्म र मृत्युको शृङ्खला आफ्नै अगाडि मञ्चित भइरहँदा पनि मृत्युलाई आफ्नो स्थितिबाट अत्यन्त टाढा देखिरहने मनुष्यको साझा प्रवृत्ति नै सर्वोपरि आश्चर्यको विषय हो भनेर युधिष्ठिरले उत्तर दिएका थिए।\nयुधिष्ठिरले उत्तरमा बताएका मनुष्यहरू राजनीतिमा अत्यधिक विश्वास गर्ने हामी नै पनि हुन सक्छौं। राजनीतिका यावत् छल र षड्यन्त्र अवलोकन गर्नुका बाबजुद पनि हामी पुन: सोही छल र षड्यन्त्रमा हाम्रो समस्याका समाधान खोजिरहेका हुन्छौं- यो पनि कम आश्चर्यको कुरा होइन।\nहाम्रो दरिद्रता, अभाव, सङ्कट र अक्षमतामा कुनै न कुनै राजनीतिले सदैव आफू माथि चढ्ने सिंढी बनाएको छ र आशा र नैराश्यको सीमारेखामा लामो समय अलमल्याइराखेको छ, मानिस जातिलाई शत्रु र मित्रमा विभक्त बनाउँदै आफ्नो साधन बनाएको छ। यसका बाबजुद पनि हामी राजनीतिमाथि आफ्नो विश्वास देखाउन छाड्दैनौं या विश्वास गर्न अभिशप्त छौं।\nपत्रपत्रिका र श्रव्यदृश्य मिडियामा खासै चर्चामा नआउने बुद्धिजीवीवर्ग राजनीतिक सङ्कटको समयमा भने अत्यन्त चर्चामा हुन्छन्। भुमरीमा रनभुल्ल परेको अवस्थामा अन्तिम आशाको किरणको रूपमा बौद्धिक वर्गतिर आँखा डुलाउनु हाम्रो पुरानै अभ्यास हो। यिनै बुद्धिजीवीका लेख, स्टाटस र अन्तर्वार्ता छ्याप्छ्यापती प्राप्त हुन थालेपछि छद्म बौद्धिक र ठेट्ना बुद्धिजीवीहरू हाइवरनेसनबाटै तङ्ग्रिन थालेका छन्।\nविद्यमान समस्याको जरा पल्टाउने उत्तरदायित्वबाट पन्छिदै बहुप्रिय व्यक्तित्व बनेर वाहवाही लुट्ने आन्तरिक लोभ संवरण गर्न नसक्ने यस्ता बुद्धिजीवीहरू अन्य कुनै लेखहरूमा व्यङ्ग्य या ट्रोल गरिन योग्य पात्रता बोकेका छन्।\nएक वाक्यमा भन्नु पर्दा राजनीतिप्रतिको परनिर्भरता नै संस्कृतिको क्षय हुँदै गरेको समाजको चारित्रिक विशेषता हो।\nनेपालको सन्दर्भमा अहिलेको समयमा पङ्क्तिकारले लोकतन्त्रको विकल्प नदेखेर मात्र लोकतन्त्रको पक्षमा उभिन बाध्य छ र उसको जोड आजसम्म संयन्त्र बनेर रहेका संस्थाहरूलाई परिवर्तन गर्न स्पष्ट विचारधारा सहितको राजनीतिक दल हुनुपर्छ भन्ने छ। तर यसलाई म अन्तिम समाधानको रूपमा मान्न कुनै पनि हालतमा तयार छैन।\nराजनीतिको अभ्यास, अनुभव वा अध्ययन नभएका नागरिकहरू अहिलेको समयमा त कमै होलान्। सही र गलतलाई प्राथमिकतामा नराखी वाक्पटुतालाई नै नेतृत्वको लक्षणको रूपमा लिने आम जनविश्वासलाई हेर्दा हाम्रो राजनीतिक सुझबुझलाई प्रश्न गर्न सकिने ठाउँहरू पनि प्रशस्त छन्।\nयस्तै प्रकारका गलत आधारयुक्त विश्वासले गर्दा हामीले राजनीतिबाट पटक–पटक धोका पनि खाएका छौं। अनुभव मात्रले ज्ञान दिन सक्दैन, अनुभव निचोरेर ज्ञान प्राप्त गर्ने क्षमता अझै पनि हामीले सिक्न सकेका छैनौं।\nत्यसकारण राजनीतिबाट भएको विश्वासघातलाई विस्मरणको अँध्यारो कुनामा घोप्ट्याएर राजनीतिकै शरणमा जाने बुद्धिजीवीहरू असंख्य छन्। हुन पनि आफ्नो बुद्धि बेचेर नै जीविकोपार्जन गर्ने भएकाले बुद्धिजीवीहरूको कुरा अक्षरश: पत्याउनु एक हिसाबले खतरा मोल्नु पनि हो। त्यसमाथि शास्त्रीयताबाट अद्यापि मुक्त हुन नसकेका, वास्तविक धरातलबाट असम्पृक्त बुद्धिजीवीहरू माथि त झन् सन्देह गर्नुपर्ने आवश्यकता आइपरेको छ।\nहिन्दी साहित्यका विश्लेषक एवम् प्रोफेसर रामेश्वर रायले एउटा मञ्चमा गान्धी विषयक मन्तव्य दिने क्रममा एउटा गम्भीर विषय उठाएका थिए। नागरिकहरू आफ्नो कर्तव्य र नैतिकताबाट विस्तारै च्यूत हुँदै जाने क्रममा आत्मालोचनाको सट्टा राजनीति आलोचना गर्ने सहज मार्ग चयन गर्ने गर्छन्। जुन समाज आफ्नो दृढ मूल्य, मान्यता र नीतिबाट खस्कँदै जान्छ, त्यति नै राजनीतिप्रति आक्रोश पोख्दै जान्छ।\nएक वाक्यमा भन्नु पर्दा राजनीतिप्रतिको परनिर्भरता नै संस्कृतिको क्षय हुँदै गरेको समाजको चारित्रिक विशेषता हो।\nजब लोकतन्त्रको नाममा बहुतन्त्रको अभ्यास तीव्र हुन थाल्छ नागरिकहरूले राजनीति भन्दा अन्यत्र शक्तिको स्रोत देख्नै छाड्छन्। यस्तो समाजमा एउटा वयमा खुट्टा टेकिसकेपछि नेता बन्नु भनेको सर्वशक्तिशाली बन्नु हो भन्ने मानसिकता निर्माण हुनु स्वाभाविक मानिन्छ। त्यसपश्चात् हाम्रो विज्ञान, कला, साहित्य, सृजना, शिक्षा, पत्रकारिता जस्ता क्षेत्रहरू उपेक्षित बन्न जान्छन्। जबसम्म यी उपेक्षित क्षेत्रहरूमा कतिसम्म शक्ति सङ्ग्रहित र प्रवाहित हुन सक्छन् भन्ने सम्भावनामा विश्वास हुँदैन तबसम्म राजनीति प्रदूषित नै रहन्छ – यो सदा सत्य वचन हो। आफ्नो परिश्रम र प्रतिभाबाट यी उपेक्षित क्षेत्रलाई समृद्ध बनाउँदा ठूलो शक्ति आफ्नो हातमा आउन जान्छ भन्ने कुरा लगभग सबैले नै बिर्सिए।\nसुन्दा सामान्य प्रतीत भएतापनि यो विषय सबै किसिमको बौद्धिक वृत्तबाट सधैं छुट्दै आएको छ। हामीले सधैं विरक्त भावमा भन्ने गरेका छौं- नेताहरू नेता जस्तै भएनन्। आफ्नो अधिकार र स्वतन्त्रताको विषय उठ्नासाथ जुर्मुराउने तर कर्तव्य निभाउन पछि हेरिरहने व्यक्तिहरूको चिन्तन भित्र म जनता हुन जाने कि नजाने भनेर प्रश्न गर्ने साहस कहिल्यै पनि पलाएन।\nपङ्क्तिकार यो कुरामा असाध्य जोड दिएर भन्छ कि हामी राज्यको लागि जनता होइनौं केवल सेवाग्राही हौं र राजनीतिक दलले हामीलाई सेवा दिएबापत हामीबाट मत लैजान्छ। सेवाग्राहीको मनोवृत्ति समाजका समस्यामा भन्दा पनि आफूले पाउने सेवा–सुविधामा केन्द्रित हुन्छ, व्यक्तिवादी प्रवृत्ति हावी हुन्छ। व्यक्तिवादी प्रवृत्ति हावी भएको राजनीतिले कुनै व्यक्ति वा समूहको समस्यालाई राष्ट्रिय समस्याको रूपमा हेर्न सक्दैन।\nयस्तो सङ्कटको बखतमा इतिहासमा यस्तो भएको थियो, विश्वराजनीतिमा यस्ता यस्ता घटनाहरू घटेका थिए, नेपालमा जेनजी आन्दोलनको उद्गम र परिणाम जस्ता विषय व्यापारिक मूल्य बोकेका विषय हुन्। तर इतिहासको त्रासदी कोट्याइरहने तर त्यसबाट कुनै सिकाइ ग्रहण नगर्ने पाखण्डी प्रवृत्ति हाम्रो साझा रोग हो।\nराजनीतिको बदला राजनीतिको ह्याङओभरबाट शायद हामी कहिल्यै पनि मुक्त हुनेछैनौं। हामी थकित र अक्षम व्यक्तिहरू हौं, हामी आत्मालोचनाबाट परपर भाग्ने मानिस हौं त्यसकारण हाम्रो हल पनि छैन, दल मात्र छ।\nजेनजी आन्दोलनले निम्त्याएका परिणामबाट सकारात्मक प्रभावको अपेक्षा गर्न सकिएला, नसकिएला यस्ता विषयहरू उठान हुन्छन् र भइरहनेछन्। यस्ता विचार र विश्लेषणबाट समय–समयमा अलग्गै बसेर स्वतन्त्र तवरले आत्मालोचनाको सुरुवात गर्नुपर्ने हुन्छ। लोकतन्त्र भनेको जनताको शासन हो र उत्तरदायित्वको बोध विना शासनशक्तिको परिकल्पनासम्म गर्न पनि सकिंदैन।\nहामीले आफूले आफैंलाई फर्किएर हेरौं- जनताको शासन प्रणाली भएको देशमा हामी हरेक कोणबाट निष्क्रिय भएर हामीले राजनीतिबाट अनावश्यक अपेक्षा त गरेनौं ? राजनीति पनि त मानवीय सोचको उपज हो, त्यसकारण राजनीति आफैंमा मानवनिरपेक्ष सर्वोन्नत शक्ति त होइन। त्यसकारण हामीले हाम्रो नैतिकता, स्वाभिमान, मूल्य र मान्यताहरूद्वारा हाम्रो समाजलाई पोषित गरेर राजनीतिमा सुधार ल्याउन सक्छौं।\nअन्तिममा, यस्तो राजनीतिक परनिर्भरताको विकल्प के त ? एउटा यस्तो प्रवृत्तिको विकास जसले जीवनका अन्य विविध पक्षमा शक्तिको खोज गर्छ। विज्ञान, कला, दर्शन, शिक्षण जस्ता आयाममा शक्ति देख्दछ। एउटा यस्तो दृष्टिकोण जसले चैतन्य मिश्र, अभि सुवेदी, सीके लाल, खगेन्द्र संग्रौला, उदयराज खनाल, लक्ष्मीप्रसाद देवकोटा, लैनसिं बाङ्देल, नारायणगोपाल जस्ता व्यक्तित्वहरूलाई आफ्नो आदर्श मान्छ र राजनीति भन्दा ठूलो शक्तिको स्रोतको रूपमा देख्छ।\nजेनजी युवा आन्दोलन\nजेनजीको प्रदर्शन\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nBudhanilkantha\nHouse on sale at Budhanilkantha\nRs. 4.25 Cr\nTotal Amount\nImadol\nDuplex House for sale at Imadol\nRs. 3.35 Cr\nTotal Amount\nImadol\nHouse for Sale at Imadol\nRs. 2.7 Cr\nTotal Amount\nSukedhara\nBungalow House for sale at Sukedhara\nRs. 5.9 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 3.8 Cr\nTotal Amount\nTikathali\nDuplex House for sale at Tikathali\nRs. 2.45 Cr\nTotal Amount\nHattigaunda\nHouse for rent at Hattigaunda\nRs. 3.5 Lac\nPer Month\nBudhanilkantha\nHouse for rent at Budhanilkantha\nRs. 1.3 Lac\nPer Month\nSwoyambhu\nHouse for rent at Swoyambhu\nRs. 75000\nPer Month\nTikathali\nHouse on rent at Tikathali\nRs. 40000\nPer Month\nसम्बन्धित खबर\nजेड पुस्ताको आडमा भएको ध्वंसले दिएको शिक्षा\nआउने दिनका चिन्ताहरू\nसंविधानभित्रै रहेर ‘जेनजी’ आन्दोलनको सम्बोधन आवश्यक : उपराष्ट्रपति यादव\nआगजनी भएका मन्त्रालयको बाहिरी भागमा रङरोगन सुरु (तस्वीरहरू)\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nगण्डकीका नेताले संविधानमाथि प्रहार देखे, नेतृत्व सुध्रिनुपर्ने देखेनन्\nजेन-जी विद्रोह : क्रान्ति कि प्रतिक्रान्ति ?\n‘कमजोरीको प्रतिरक्षा गरेर पार्टी खरानी हुनदिन्नौं, नयाँ शिराबाट एमालेलाई अघि बढाउँछौं’\nदुई तलाबाट हामफालेका प्रहरी : आफू जोगिए, साथी गुमाए\nधेरै कमेन्ट गरिएका",
  "description": "जेनजी आन्दोलनले हाम्रो देशमा व्याप्त कुरूप र बीभत्स राजनीति हटाएर निर्माण गरेको एउटा अवस्थामा उसले आगामी भविष्य सकारात्मक दिशामा लैजाला या लैजान नसक्ला भन्ने विषय अत्यन्त चर्चामा रहेको छ।\r\n\r\nमेयर बालेन्द्र, जेनजी, हामी नेपाल, पुराना दल, …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T07:50:31.339717Z",
  "id": "5db113250b8f94c006ddf9b40d596f27fe7d0f656e6542229851169c77ac6da2",
  "images": [
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Mahabir-pun-shikshyamantri-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Kanchan-Basnet-1024x569.jpg",
    "https://www.nepalhomes.com/public/400-300/media/8112CE90F903D33-WhatsApp-Image-2025-08-12-at-02.29.31-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Singha-darbar-colouring-at-ministers-building-3-768x512.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Maharajgunj-police-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gamdaki-province-leader-270x170.png",
    "https://www.nepalhomes.com/public/400-300/media/F875E4DA4B88C23-IMG-20250817-WA0018.jpg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.nepalhomes.com/public/400-300/media/1FB8CB8DBEAD4C4-WhatsApp%20Image%202025-08-12%20at%2016.44.32Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Baburam-bhattrai-3-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/CE2844DD4865D11-FB_IMG_1755162717914.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-icon.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2023/03/Ram-Sahaya-Prasad-Yadav-1-768x512.jpg",
    "https://www.nepalhomes.com/public/400-300/media/99F14CC7502F1BF-IMG_3696.jpg",
    "https://www.nepalhomes.com/public/400-300/media/600475AD653A8C1-IMG_20250808_121347.jpg",
    "https://www.nepalhomes.com/public/400-300/media/DF67A8E70922A91-WhatsApp-Image-2025-08-12-at-02.06.16-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/AI-kranti-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Miraj-dhugana-nepal2-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gokarna-Bista-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-768x468.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/92CE4E15F55DEE5-IMG_3423.jpg",
    "https://www.nepalhomes.com/public/400-300/media/191252A83B7BAD5-IMG-20250814-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Bidhyanath-Koirala-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.nepalhomes.com/public/400-300/media/450B9944378ED6A-WhatsApp%20Image%202025-08-11%20at%2017.56.01%20(1)Insert%20Rename%20Macros.jpeg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेनजी आन्दोलनप्रति एक जेनजीको बागी वक्तव्य "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1771273/a-genjis-rebellious-statement-towards-the-genji-movement"
          ],
          [
            "og:description",
            "जेनजी आन्दोलनले हाम्रो देशमा व्याप्त कुरूप र बीभत्स राजनीति हटाएर निर्माण गरेको एउटा अवस्थामा उसले आगामी भविष्य सकारात्मक दिशामा लैजाला या लैजान नसक्ला भन्ने विषय अत्यन्त चर्चामा रहेको छ।\r\n\r\nमेयर बालेन्द्र, जेनजी, हामी नेपाल, पुराना दल, …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Kanchan-Basnet-1024x569.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेनजी आन्दोलनप्रति एक जेनजीको बागी वक्तव्य "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1771273/a-genjis-rebellious-statement-towards-the-genji-movement"
            ],
            [
              "og:description",
              "जेनजी आन्दोलनले हाम्रो देशमा व्याप्त कुरूप र बीभत्स राजनीति हटाएर निर्माण गरेको एउटा अवस्थामा उसले आगामी भविष्य सकारात्मक दिशामा लैजाला या लैजान नसक्ला भन्ने विषय अत्यन्त चर्चामा रहेको छ।\r\n\r\nमेयर बालेन्द्र, जेनजी, हामी नेपाल, पुराना दल, …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Kanchan-Basnet-1024x569.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T06:27:39Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/5d/5db113250b8f94c006ddf9b40d596f27fe7d0f656e6542229851169c77ac6da2.json",
  "title": "जेनजी आन्दोलनप्रति एक जेनजीको बागी वक्तव्य",
  "url": "https://www.onlinekhabar.com/2025/09/1771273/a-genjis-rebellious-statement-towards-the-genji-movement",
  "version": 1
}