{
  "byline": "नागरिक",
  "canonical_hash": "3630336f787ed68cf6ca1b9a78bb910b8e03b1e9d96357a4aa36574642a06e66",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com\" /></p><p>काठमाडौँ&ndash; अधिकांश सञ्चार प्रतिष्ठानमा श्रमजीवी पत्रकार ऐनले निर्दिष्ट गरेका श्रमजीवी पत्रकार, कर्मचारी, कामदारको सेवा, सर्त र सुविधा कार्यान्वयन अवस्था कमजोर रहेको पाइएको छ।</p>\n\n<p>नेपाल पत्रकार महासङ्घ केन्द्रीय समितिको आयोजनामा काठमाडौँ उपत्यकास्थित जिल्ला र प्रतिष्ठान शाखा तथा एसोसियट संस्थाका पदाधिकारीको आज सम्पन्न भेलाले गत साउन १ गतेदेखि लागू भएको न्यूनतम पारिश्रमिकको कार्यान्वयनमा पनि प्रायः सबै सञ्चार प्रतिष्ठान व्यवस्थापनले अटेर गरेको ठहरसमेत गरेको छ।</p>\n\n<p>श्रमजीवी पत्रकार ऐनले तोकेका सेवा, सर्त, सुविधा एवम् नेपाल राजपत्रमा प्रकाशन गरी लागू गरिएको न्यूनतम पारिश्रमिक र सो अनुसार सबै तहमा पारिश्रमिक समायोजन गरी तत्काल कार्यान्वयन गर्न महासङ्घका सवै शाखा तथा एसोसियट संस्थाले सम्बन्धित सञ्चार प्रतिष्ठानमा लिखित आग्रह सहित संवाद अघि बढाउने निष्कर्ष भेलाले निकालेको महासङ्घका महासचिव उजीर मगरद्वारा जारी विज्ञप्तिमा जनाइएको छ ।<br />\nभेलाले सूचना तथा सञ्चार मन्त्रालय, प्रेस रजिस्ट्रारको कार्यालय, न्यूनतम पारिश्रमिक निर्धारण समिति र पत्रकार महासङ्घका साथै मिडिया व्यवस्थापन सम्बद्ध संस्थाका प्रतिनिधि सहितको अनुगमन समिति बनाई श्रमजीवी पत्रकार ऐन र न्यूनतम पारिश्रमिक कार्यान्वयनको अवस्था एवम् सञ्चारगृहमा रहेका समस्याको सन्दर्भमा सबै राष्ट्रिय मिडियामा तत्काल अनुगमन गरी समस्या समाधानको सामूहिक पहलका लागि आग्रह गर्ने निर्णय गरेको छ। रासस</p>",
  "content_text": "काठमाडौँ– अधिकांश सञ्चार प्रतिष्ठानमा श्रमजीवी पत्रकार ऐनले निर्दिष्ट गरेका श्रमजीवी पत्रकार, कर्मचारी, कामदारको सेवा, सर्त र सुविधा कार्यान्वयन अवस्था कमजोर रहेको पाइएको छ। नेपाल पत्रकार महासङ्घ केन्द्रीय समितिको आयोजनामा काठमाडौँ उपत्यकास्थित जिल्ला र प्रतिष्ठान शाखा तथा एसोसियट संस्थाका पदाधिकारीको आज सम्पन्न भेलाले गत साउन १ गतेदेखि लागू भएको न्यूनतम पारिश्रमिकको कार्यान्वयनमा पनि प्रायः सबै सञ्चार प्रतिष्ठान व्यवस्थापनले अटेर गरेको ठहरसमेत गरेको छ। श्रमजीवी पत्रकार ऐनले तोकेका सेवा, सर्त, सुविधा एवम् नेपाल राजपत्रमा प्रकाशन गरी लागू गरिएको न्यूनतम पारिश्रमिक र सो अनुसार सबै तहमा पारिश्रमिक समायोजन गरी तत्काल कार्यान्वयन गर्न महासङ्घका सवै शाखा तथा एसोसियट संस्थाले सम्बन्धित सञ्चार प्रतिष्ठानमा लिखित आग्रह सहित संवाद अघि बढाउने निष्कर्ष भेलाले निकालेको महासङ्घका महासचिव उजीर मगरद्वारा जारी विज्ञप्तिमा जनाइएको छ । भेलाले सूचना तथा सञ्चार मन्त्रालय, प्रेस रजिस्ट्रारको कार्यालय, न्यूनतम पारिश्रमिक निर्धारण समिति र पत्रकार महासङ्घका साथै मिडिया व्यवस्थापन सम्बद्ध संस्थाका प्रतिनिधि सहितको अनुगमन समिति बनाई श्रमजीवी पत्रकार ऐन र न्यूनतम पारिश्रमिक कार्यान्वयनको अवस्था एवम् सञ्चारगृहमा रहेका समस्याको सन्दर्भमा सबै राष्ट्रिय मिडियामा तत्काल अनुगमन गरी समस्या समाधानको सामूहिक पहलका लागि आग्रह गर्ने निर्णय गरेको छ। रासस",
  "fetched_at": "2025-09-14T13:46:47.795845Z",
  "id": "d219f65e5617444bd6466d4cba28217fced96553e4589018ce04b60a43677f9a",
  "images": [
    "https://images.nagariknewscdn.com"
  ],
  "lang": "ne",
  "published_at": "2016-08-29T06:43:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अधिकांश सञ्चार प्रतिष्ठानमा श्रमजीवी पत्रकार ऐनले निर्दिष्ट गरेका श्रमजीवी पत्रकार, कर्मचारी, कामदारको सेवा, सर्त र सुविधा कार्यान्वयन अवस्था कमजोर रहेको पाइएको छ।...",
  "tags": null,
  "title": "पत्रकारकाे मासिक पारिश्रमिक वृद्धि गराउन अभियान चालिने",
  "url": "https://nagariknews.nagariknetwork.com/main-news/106753-1472473680.html",
  "version": 1
}