{
  "byline": "खिलानाथ ढकाल",
  "canonical_hash": "d2ab56c434c6ba930896ee8a369eb7cc27ce19b54499a36977b8ad17cf988929",
  "content_html": "<p>जेन-जीको आन्दोलनपछि काठमाडौँका प्रमुख जिल्ला अधिकारी छवि रिजाल कार्यालयमा हाजिर भएका छैनन्। २३ भदौको प्रदर्शनमा १९ जनाले ज्यान गुमाएको घटनायता रिजाल कार्यालयको सम्पर्कमा समेत छैनन्। उनको फोन ‘स्विच अफ’ छ।</p>\n\n\n\n<p>प्रदर्शनको दिन प्रमुख जिल्ला अधिकारी रिजालले सार्वजनिक सम्पत्तिको संरक्षण गर्न आवश्यक परेमा रबरको गोली हान्न सुरक्षाकर्मीलाई आदेश दिएका थिए। कतिपय सञ्चारमाध्यम र सामाजिक सञ्जालमा भने ‘सार्वजनिक सम्पत्तिमा क्षति भए गोली चलाउन सीडीओको आदेश’ भन्ने फैलियो।</p>\n\n\n\n<p>उक्त दिन गोली लागेर १९ जनाको मृत्यु र कैयौँ प्रदर्शनकारी घाइते भएपछि सीडीओको आदेशसँग जोडेर प्रशासनले निर्मम दमन गरेको भन्दै रिजालप्रति तीव्र आक्रोश प्रकट भयो। कलिला बालबालिकाको हत्या गरेको भन्दै सामाजिक सञ्जाल उनीविरुद्ध खनियो। त्यसै दिन जिल्ला प्रशासन कार्यालयले हत्त न पत्त वेबसाइटबाट उनको तस्वीर हटायो।</p>\n\n\n\n<p>घटनाको भोलिपल्ट आक्रोशित आन्दोलनकारीहरूले अन्य सरकारी संरचनासँगै बबरमहलस्थित जिल्ला प्रशासन कार्यालयको भवन पनि आगजनी गरेर ध्वस्त पारे। कार्यालयका अधिकांश कागजात खरानी भयो।</p>\n\n\n\n<p>कार्यालय भवन बस्न अयोग्य पाइएको छ। सहरी विकास मन्त्रालयको प्राविधिक टोलीले परीक्षण गर्दा भवन बस्न योग्य नरहेको प्रमाणित गरेका हुन्। एकातिर जिल्ला प्रशासन कार्यालय प्रमुखविहीन छ भने अर्कातिर कार्यालयको दैनिक कामकाज ठप्पप्राय: छ। कार्यालयका सूचना अधिकारी, सहायक प्रमुख जिल्ला अधिकारी मुक्तिराम रिजाल शान्ति सुरक्षाका निवेदन दर्ता गर्नेबाहेक अन्य काम हुन नसकेको बताउँछन्। “प्रशासनका कर्मचारी कोही टेन्ट टाँगेर बसेका छन्, कोही जलेको भवनकै कोठा सफा गरेर बसिरहेका छन्,” उनी भन्छन्।</p>\n\n\n\n<p>सहायक प्रमुख जिल्ला अधिकारी रिजालका अनुसार कार्यालय अब कहाँ राख्ने भनेर गृह मन्त्रालयमा कुरा भए पनि टुंगो लागेको छैन। नजिकै रहेको खाद्य प्रविधि तथा गुण नियन्त्रण विभागमा कार्यालय सार्नेबारे सामान्य छलफल भए पनि टुंगिन नसकेको उनी बताउँछन्।</p>\n\n\n\n<p><strong>नागरिकता र राहदानी वितरण अनिश्चित</strong><strong></strong></p>\n\n\n\n<p>सहायक प्रमुख जिल्ला अधिकारी रिजाल नागरिकता, राहदानी र राष्ट्रिय परिचयपत्र वितरण कहिलेदेखि सुरु हुने भन्ने अन्योल रहेको बताउँछन्। “कार्यालय जल्दा सबै कागजात जलेकाले अभिलेख नष्ट भए,” उनी भन्छन्, “जलेका अभिलेख प्रिन्ट गर्न पठाएका छौँ,” उनी भन्छन्। उनका अनुसार दसैँअघि नागरिकताको काम सुरु गर्न प्रयत्न गरिएको छ। &nbsp;</p>\n\n\n\n<p>प्रशासन कार्यालयमा राष्ट्रिय परिचयपत्रका ६ वटा स्टेसन थिए। कार्यालयमा दैनिक एक हजारभन्दा बढी सेवाग्राही आउँथे।</p>\n\n\n\n<p>“आएका राहदानी सबै बाँडिसकिएको थियो, तत्काल आउने सेवाग्राहीलाई त्रिपुरेश्वरस्थित राहदानी विभागमै पठाइरहेका छौँ,” रिजाल भन्छन्।</p>\n\n\n\n<p>राष्ट्रिय परिचयपत्रको अभिलेख अनलाइनमा रहेकाले समस्या नरहेको गृह मन्त्रालयका सहसचिव एवम् प्रवक्ता आनन्द काफ्ले बताउँछन्। “सेवामा कतै अवरोध छैन, राष्ट्रिय परिचयपत्रको प्रमाणित प्रतिलिपि नभए पनि हुन्छ, परिचयपत्र नम्बरले काम चल्छ,” उनी भन्छन्। आन्दोलनका क्रममा आगजनी र तोडफोडबाट देशभर प्रशासन कार्यालय र पालिकामा रहेका परिचयपत्रका ११९ स्टेसनमा क्षति पुगेको छ।</p>\n\n\n\n<p>सहसचिव काफ्लेका अनुसार नागरिकताको भने अभिलेख समेत जलेकाले समस्या भएको छ। नागरिकताको अभिलेखबारे नीतिगत निर्णय हुनुपर्ने उनी बताउँछन्। “जलेका अभिलेख के गर्ने भन्ने विषयमा नीतिगत निर्णय नै चाहिन्छ,” उनी भन्छन्।</p>\n\n\n\n<p><strong>आठ जिल्लामा क्षति</strong><strong></strong></p>\n\n\n\n<p>आन्दोलनकारीले देशभरिका आठ वटा जिल्ला प्रशासन कार्यालय जलाएका थिए। काठमाडौँसहित चितवन, मोरङ, कैलाली, सिन्धुली, कास्की, तनहुँ र बाँकेका प्रशासन कार्यालयमा आगजनी भएको हो। जलेका यी कार्यालयमा राहदानी, नागरिकता र राष्ट्रिय परिचयपत्र कति जले, विवरण आइनसकेको गृह मन्त्रालयले जनाएको छ।</p>\n\n\n\n<p>मोरङका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादव कार्यालयमा निवेदन लिनेबाहेक कुनै काम हुन नसकेको बताउँछन्। “निवास जलेपछि जिल्ला प्रहरी कार्यालयमा बसिरहेको छु,” उनी भन्छन्।</p>",
  "content_text": "जेन-जीको आन्दोलनपछि काठमाडौँका प्रमुख जिल्ला अधिकारी छवि रिजाल कार्यालयमा हाजिर भएका छैनन्। २३ भदौको प्रदर्शनमा १९ जनाले ज्यान गुमाएको घटनायता रिजाल कार्यालयको सम्पर्कमा समेत छैनन्। उनको फोन ‘स्विच अफ’ छ। प्रदर्शनको दिन प्रमुख जिल्ला अधिकारी रिजालले सार्वजनिक सम्पत्तिको संरक्षण गर्न आवश्यक परेमा रबरको गोली हान्न सुरक्षाकर्मीलाई आदेश दिएका थिए। कतिपय सञ्चारमाध्यम र सामाजिक सञ्जालमा भने ‘सार्वजनिक सम्पत्तिमा क्षति भए गोली चलाउन सीडीओको आदेश’ भन्ने फैलियो। उक्त दिन गोली लागेर १९ जनाको मृत्यु र कैयौँ प्रदर्शनकारी घाइते भएपछि सीडीओको आदेशसँग जोडेर प्रशासनले निर्मम दमन गरेको भन्दै रिजालप्रति तीव्र आक्रोश प्रकट भयो। कलिला बालबालिकाको हत्या गरेको भन्दै सामाजिक सञ्जाल उनीविरुद्ध खनियो। त्यसै दिन जिल्ला प्रशासन कार्यालयले हत्त न पत्त वेबसाइटबाट उनको तस्वीर हटायो। घटनाको भोलिपल्ट आक्रोशित आन्दोलनकारीहरूले अन्य सरकारी संरचनासँगै बबरमहलस्थित जिल्ला प्रशासन कार्यालयको भवन पनि आगजनी गरेर ध्वस्त पारे। कार्यालयका अधिकांश कागजात खरानी भयो। कार्यालय भवन बस्न अयोग्य पाइएको छ। सहरी विकास मन्त्रालयको प्राविधिक टोलीले परीक्षण गर्दा भवन बस्न योग्य नरहेको प्रमाणित गरेका हुन्। एकातिर जिल्ला प्रशासन कार्यालय प्रमुखविहीन छ भने अर्कातिर कार्यालयको दैनिक कामकाज ठप्पप्राय: छ। कार्यालयका सूचना अधिकारी, सहायक प्रमुख जिल्ला अधिकारी मुक्तिराम रिजाल शान्ति सुरक्षाका निवेदन दर्ता गर्नेबाहेक अन्य काम हुन नसकेको बताउँछन्। “प्रशासनका कर्मचारी कोही टेन्ट टाँगेर बसेका छन्, कोही जलेको भवनकै कोठा सफा गरेर बसिरहेका छन्,” उनी भन्छन्। सहायक प्रमुख जिल्ला अधिकारी रिजालका अनुसार कार्यालय अब कहाँ राख्ने भनेर गृह मन्त्रालयमा कुरा भए पनि टुंगो लागेको छैन। नजिकै रहेको खाद्य प्रविधि तथा गुण नियन्त्रण विभागमा कार्यालय सार्नेबारे सामान्य छलफल भए पनि टुंगिन नसकेको उनी बताउँछन्। नागरिकता र राहदानी वितरण अनिश्चित सहायक प्रमुख जिल्ला अधिकारी रिजाल नागरिकता, राहदानी र राष्ट्रिय परिचयपत्र वितरण कहिलेदेखि सुरु हुने भन्ने अन्योल रहेको बताउँछन्। “कार्यालय जल्दा सबै कागजात जलेकाले अभिलेख नष्ट भए,” उनी भन्छन्, “जलेका अभिलेख प्रिन्ट गर्न पठाएका छौँ,” उनी भन्छन्। उनका अनुसार दसैँअघि नागरिकताको काम सुरु गर्न प्रयत्न गरिएको छ। प्रशासन कार्यालयमा राष्ट्रिय परिचयपत्रका ६ वटा स्टेसन थिए। कार्यालयमा दैनिक एक हजारभन्दा बढी सेवाग्राही आउँथे। “आएका राहदानी सबै बाँडिसकिएको थियो, तत्काल आउने सेवाग्राहीलाई त्रिपुरेश्वरस्थित राहदानी विभागमै पठाइरहेका छौँ,” रिजाल भन्छन्। राष्ट्रिय परिचयपत्रको अभिलेख अनलाइनमा रहेकाले समस्या नरहेको गृह मन्त्रालयका सहसचिव एवम् प्रवक्ता आनन्द काफ्ले बताउँछन्। “सेवामा कतै अवरोध छैन, राष्ट्रिय परिचयपत्रको प्रमाणित प्रतिलिपि नभए पनि हुन्छ, परिचयपत्र नम्बरले काम चल्छ,” उनी भन्छन्। आन्दोलनका क्रममा आगजनी र तोडफोडबाट देशभर प्रशासन कार्यालय र पालिकामा रहेका परिचयपत्रका ११९ स्टेसनमा क्षति पुगेको छ। सहसचिव काफ्लेका अनुसार नागरिकताको भने अभिलेख समेत जलेकाले समस्या भएको छ। नागरिकताको अभिलेखबारे नीतिगत निर्णय हुनुपर्ने उनी बताउँछन्। “जलेका अभिलेख के गर्ने भन्ने विषयमा नीतिगत निर्णय नै चाहिन्छ,” उनी भन्छन्। आठ जिल्लामा क्षति आन्दोलनकारीले देशभरिका आठ वटा जिल्ला प्रशासन कार्यालय जलाएका थिए। काठमाडौँसहित चितवन, मोरङ, कैलाली, सिन्धुली, कास्की, तनहुँ र बाँकेका प्रशासन कार्यालयमा आगजनी भएको हो। जलेका यी कार्यालयमा राहदानी, नागरिकता र राष्ट्रिय परिचयपत्र कति जले, विवरण आइनसकेको गृह मन्त्रालयले जनाएको छ। मोरङका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादव कार्यालयमा निवेदन लिनेबाहेक कुनै काम हुन नसकेको बताउँछन्। “निवास जलेपछि जिल्ला प्रहरी कार्यालयमा बसिरहेको छु,” उनी भन्छन्।",
  "fetched_at": "2025-09-21T14:19:18.238164Z",
  "id": "d28fcef170aa7e92e05e79f90945fc7a8dde8cfa336bd708420cd0a2ebf15388",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T14:13:30Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जीको आन्दोलनपछि काठमाडौँका प्रमुख जिल्ला अधिकारी छवि रिजाल कार्यालयमा हाजिर भएका छैनन्। २३ भदौको प्रदर्शनमा १९ जनाले ज्यान गुमाएको घटनायता रिजाल कार्यालयको सम्पर्कमा समेत छैनन्। उनको फोन ‘स्विच अफ’ छ। प्रदर्शनको दिन प्रमुख जिल्ला अधिकारी रिजालले सार्वजनिक सम्पत्तिको संरक्षण गर्न आवश्यक परेमा रबरको गोली हान्न सुरक्षाकर्मीलाई आदेश दिएका थिए। कतिपय सञ्चारमाध्यम र सामाजिक सञ्जालमा भने [&#8230;]",
  "tags": null,
  "title": "सीडीओविहीन काठमाडौँ",
  "url": "https://nepalnews.com/2025/09/21/kathmandu-without-a-cdo/",
  "version": 1
}