{
  "byline": "नागरिक",
  "canonical_hash": "cc2ac4cd8ef49526184062da44f6ab34dad71634fad4183d8c9d8b01b76a9b61",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755774315_Samsung%20Student.jpg\" /></p><p>सामसङले आज आफ्नो प्रमुख CSR पहल, सामसङ इनोभेसन क्याम्पस, अन्तर्गत कोडिङ र प्रोग्रामिङ कोर्सको तेस्रो ब्याच सफलतापूर्वक पूरा गरेका त्रिभुवन विश्वविद्यालय अन्तर्गत पुर्विय इन्जिनियरिङ क्याम्पसका ५६ जना विद्यार्थीहरूलाई प्रमाणपत्र वितरण गरेको छ।</p><p>यसैको साथै, अब नयाँ ब्याचको AI र Big Data को तालिम सुरु हुनेछ जसले गर्दा विद्यार्थीहरू भविष्यका लागि आवश्यक दक्षताहरूसँग सज्ज हुनेछन्।</p><p>त्रिभुवन विश्वविद्यालयका कुलपति प्रो. डा. दीपक आर्यल, पुर्विय क्याम्पस प्रमुख डा. सञ्जय उप्रेती र इन्जिनियरिङ अध्ययन संस्थाकाडीन प्रो. डा. सुशील बी. बज्राचार्यको उपस्थितिमा एक कार्यक्रम आयोजना गरी विद्यार्थीहरूलाई प्रमाणपत्र प्रदान गरियो।</p><p>सामसङ नेपाल कार्यालयका मानवश्रोत प्रबन्धक, जयन्त मणि कायस्थले भने, “कोडिङ र प्रोग्रामिङको तेस्रो ब्याच सफलतापूर्वक पूरा भएकोमा हामी खुसी छौं। सामसङ इनोभेसन क्याम्पसले नेपाली युवाहरूलाई भविष्यमुखी सीपहरूले सशक्त बनाउँदै आएको छ। त्रिभुवन विश्वविद्यालयसँगको सहकार्यमा हामी AI, Big Data र IoT को तालिमलाई अझ बलियो बनाउने र विद्यार्थीहरूलाई भविष्यको रोजगारीको लागि तयार गर्न लक्ष्य राखेका छौं।”</p><p>डिसेम्बर २०२२ मा त्रिभुवन विश्वविद्यालयमा सुरु भएको सामसङ इनोभेसन क्याम्पसले नेपाली युवाहरूलाई AI, IoT, Big Data, र कोडिङ र प्रोग्रामिङमा तालिम दिई एक बलियो प्रविधि र नवीनताको इकोसिस्टम निर्माणमा योगदान दिइरहेको छ। एल्गोरिदम, डाटा स्ट्रक्चर र प्रोग्रामिङको ज्ञानको आधारमा विद्यार्थीहरूको छनौट गरिन्छ।</p><p>इन्जिनियरिङ अध्ययन संस्थाका डीन, प्रो. डा. सुशील बी. बज्राचार्यले भने, “नेपालमा यो प्रतिष्ठित कार्यक्रम सञ्चालन गर्न सामसङसँग सहकार्य गर्न पाउँदा हामी गर्वित छौं। कोडिङ र प्रोग्रामिङ कोर्सलाई धेरै सराहना मिलेको छ र हामी हाम्रा विद्यार्थीहरूको लागि भविष्यको प्रविधि सिकाइको दायरा अझ बिस्तार गर्न चाहन्छौं।”</p><p>यस कार्यक्रममा प्राविधिक सीपको साथै रोजगारीयोग्यता, समस्या समाधान र सृजनात्मकता जस्ता Soft Skills को पनि तालिम दिइन्छ। साथै, विद्यार्थीहरूले AI, Big Data, कोडिङ र प्रोग्रामिङ, र IoT प्रविधिहरू प्रयोग गरी सामाजिक महत्वका परियोजनाहरूमा पनि काम गर्छन् जसले वास्तविक संसारका चुनौतीहरूको समाधान गर्न मद्दत गर्छ।</p><p>सामसङले रूपान्तरणकारी विचार र प्रविधिहरूको सहाराले संसारलाई प्रेरित गर्छ र भविष्यलाई आकार दिन्छ। कम्पनीले टिभी, स्मार्टफोन, वेयरेबल्स, ट्याब्लेट, गृह उपकरण, नेटवर्किङ, मेमोरी, सिस्टम एलएसआई, फाउन्ड्री, चिकित्सा इमेजिङ, HVAC, रोबोटिक्स, र हर्मन मार्फत अभिन्न अटोमोटिभ र अडियो उत्पादनहरूमा नयाँ मानक स्थापित गर्दै आएको छ। स्मार्टथिङ्स इकोसिस्टम, साझेदारहरूसँग खुला सहकार्य, र यसको सम्पूर्ण पोर्टफोलियोमा AI को एकीकरणको सहाराले सामसङ एक सहज र बुद्धिमती जडान अनुभव प्रदान गर्दछ। </p>",
  "content_text": "सामसङले आज आफ्नो प्रमुख CSR पहल, सामसङ इनोभेसन क्याम्पस, अन्तर्गत कोडिङ र प्रोग्रामिङ कोर्सको तेस्रो ब्याच सफलतापूर्वक पूरा गरेका त्रिभुवन विश्वविद्यालय अन्तर्गत पुर्विय इन्जिनियरिङ क्याम्पसका ५६ जना विद्यार्थीहरूलाई प्रमाणपत्र वितरण गरेको छ। यसैको साथै, अब नयाँ ब्याचको AI र Big Data को तालिम सुरु हुनेछ जसले गर्दा विद्यार्थीहरू भविष्यका लागि आवश्यक दक्षताहरूसँग सज्ज हुनेछन्। त्रिभुवन विश्वविद्यालयका कुलपति प्रो. डा. दीपक आर्यल, पुर्विय क्याम्पस प्रमुख डा. सञ्जय उप्रेती र इन्जिनियरिङ अध्ययन संस्थाकाडीन प्रो. डा. सुशील बी. बज्राचार्यको उपस्थितिमा एक कार्यक्रम आयोजना गरी विद्यार्थीहरूलाई प्रमाणपत्र प्रदान गरियो। सामसङ नेपाल कार्यालयका मानवश्रोत प्रबन्धक, जयन्त मणि कायस्थले भने, “कोडिङ र प्रोग्रामिङको तेस्रो ब्याच सफलतापूर्वक पूरा भएकोमा हामी खुसी छौं। सामसङ इनोभेसन क्याम्पसले नेपाली युवाहरूलाई भविष्यमुखी सीपहरूले सशक्त बनाउँदै आएको छ। त्रिभुवन विश्वविद्यालयसँगको सहकार्यमा हामी AI, Big Data र IoT को तालिमलाई अझ बलियो बनाउने र विद्यार्थीहरूलाई भविष्यको रोजगारीको लागि तयार गर्न लक्ष्य राखेका छौं।” डिसेम्बर २०२२ मा त्रिभुवन विश्वविद्यालयमा सुरु भएको सामसङ इनोभेसन क्याम्पसले नेपाली युवाहरूलाई AI, IoT, Big Data, र कोडिङ र प्रोग्रामिङमा तालिम दिई एक बलियो प्रविधि र नवीनताको इकोसिस्टम निर्माणमा योगदान दिइरहेको छ। एल्गोरिदम, डाटा स्ट्रक्चर र प्रोग्रामिङको ज्ञानको आधारमा विद्यार्थीहरूको छनौट गरिन्छ। इन्जिनियरिङ अध्ययन संस्थाका डीन, प्रो. डा. सुशील बी. बज्राचार्यले भने, “नेपालमा यो प्रतिष्ठित कार्यक्रम सञ्चालन गर्न सामसङसँग सहकार्य गर्न पाउँदा हामी गर्वित छौं। कोडिङ र प्रोग्रामिङ कोर्सलाई धेरै सराहना मिलेको छ र हामी हाम्रा विद्यार्थीहरूको लागि भविष्यको प्रविधि सिकाइको दायरा अझ बिस्तार गर्न चाहन्छौं।” यस कार्यक्रममा प्राविधिक सीपको साथै रोजगारीयोग्यता, समस्या समाधान र सृजनात्मकता जस्ता Soft Skills को पनि तालिम दिइन्छ। साथै, विद्यार्थीहरूले AI, Big Data, कोडिङ र प्रोग्रामिङ, र IoT प्रविधिहरू प्रयोग गरी सामाजिक महत्वका परियोजनाहरूमा पनि काम गर्छन् जसले वास्तविक संसारका चुनौतीहरूको समाधान गर्न मद्दत गर्छ। सामसङले रूपान्तरणकारी विचार र प्रविधिहरूको सहाराले संसारलाई प्रेरित गर्छ र भविष्यलाई आकार दिन्छ। कम्पनीले टिभी, स्मार्टफोन, वेयरेबल्स, ट्याब्लेट, गृह उपकरण, नेटवर्किङ, मेमोरी, सिस्टम एलएसआई, फाउन्ड्री, चिकित्सा इमेजिङ, HVAC, रोबोटिक्स, र हर्मन मार्फत अभिन्न अटोमोटिभ र अडियो उत्पादनहरूमा नयाँ मानक स्थापित गर्दै आएको छ। स्मार्टथिङ्स इकोसिस्टम, साझेदारहरूसँग खुला सहकार्य, र यसको सम्पूर्ण पोर्टफोलियोमा AI को एकीकरणको सहाराले सामसङ एक सहज र बुद्धिमती जडान अनुभव प्रदान गर्दछ।",
  "fetched_at": "2025-09-16T12:46:42.803834Z",
  "id": "d2f6c0be55b17d54e1f7cbe82ca4479ac3556e3b543b50f142570a556938934e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755774315_Samsung%20Student.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-21T11:05:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अब नयाँ ब्याचको AI र Big Data को तालिम सुरु हुनेछ जसले गर्दा विद्यार्थीहरू भविष्यका लागि आवश्यक दक्षताहरूसँग सज्ज हुनेछन्।...",
  "tags": null,
  "title": "सामसङ इनोभेसन क्याम्पसका ५६ विद्यार्थीहरूलाई प्रमाणपत्र वितरण",
  "url": "https://nagariknews.nagariknetwork.com/Corporate/certificates-distributed-to-56-students-of-samsung-innovation-campus-98-65.html",
  "version": 1
}