{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "2833d8e8ec216a6d0c24fbd29f44b23b689f4af9fe14cdfbd786910239a5e806",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735346991_Shera-1200x560.jpg\" /></p><p>सरकारले नुवाकोटस्थित शेरा दरबार क्षेत्रले चर्चेको एक सय ६४ रोपनी १३ आना जग्गा राष्ट्रियकरण गर्न आवश्यक प्रक्रिया अघि बढाएको छ। भूमि व्यवस्था तथा सहकारी मन्त्रालयले यो प्रक्रिया अघि बढाएको हो।</p><p>पुरातात्त्विक प्राचीन र ऐतिहासिक महत्त्वको दरबार भएकाले यसलाई राष्ट्रियकरण गर्ने गरी प्रक्रिया सुरु गरिएको भूमि व्यवस्था मन्त्रालयले जनाएको छ। भूमि व्यवस्था तथा सहकारीमन्त्री बलराम अधिकारीले बिहीबार मन्त्रालयका सचिव अर्जुन पोखरेलसहितका कर्मचारीसँग छलफल गर्दै शेरा दरबारलाई राष्ट्रियकरण गर्ने प्रक्रिया अघि बढाउन निर्देशन दिएका छन्। ‘पुरातात्त्विक महत्त्व र प्राचीन दरबार भएकाले यसलाई राष्ट्रियकरण गरेर संरक्षण गर्नु सरकारको दायित्व हो’, मन्त्री अधिकारीलाई उद्धृत गर्दै मन्त्रालय स्रोतले भन्यो।</p><p>स्रोतका अनुसार मन्त्रालयले यसका लागि प्रक्रिया सुरु गरिसकेको छ। मन्त्रालयका सचिव पोखरेलले भने यससम्बन्धी फाइल आफूकहाँ आइनपुगेको जानकारी दिए। ‘शेरा दरबारको फाइल आइपुगेको छैन’, उनले भने।</p><p>भूमि व्यवस्था तथा सहकारी मन्त्रालयमा बिहीबार मन्त्री अधिकारी, सचिव पोखरेल, प्रशासन महाशाखा प्रमुख मदन कोइरला, जग्गा प्रशासन महाशाखा प्रमुख श्रवण पोखरेलबीच छलफल भएको थियो। छलफलमा शेरा दरबार र त्यसले चर्चेको जग्गालाई नेपाल सरकारका नाममा ल्याउन कानुनी प्रक्रिया र आधारहरू प्रस्तुत गरिएको थियो। भूमि व्यवस्था तथा सहकारी मन्त्रालयका प्रवक्ता गणेश भट्टले यो विषयमा आफूलाई जानकारी नभएको बताए।</p><p> ‘मन्त्रालयमा शेरा दरबार मात्र होइन, अन्य सार्वजनिक जग्गा पनि सरकारका नाममा ल्याउने विषयमा छलफलहरू भइरहन्छन्। शेरा दरबारको जग्गा सम्बन्धमा छलफल भएको विषय मेरो जानकारीमा छैन’, उनले भने। उनका अनुसार अहिले शेरा दरबारले चर्चेको जग्गा सरकारका नाममा ल्याउने विषयमा विभिन्न निकायबीच छलफल भैरहेको छ।</p><p>सुरुमा २०३५ फागुन १२ गते शेरा दरबार र सो दरबारले चर्चेको कि.नं. ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ को १६४–१३ –०२–०१ क्षेत्रफल जग्गा गौरीशंकर फार्मिङका नाममा नापी भएको नापी कार्यालय नुवाकोटको अभिलेखबाट देखिन्छ। शेरा दरबार र त्यसले चर्चेका जग्गा तत्कालीन राजा महेन्द्रका भाइ बसुन्धराकी पत्नी हेलेन शाह र विजय राज्यलक्ष्मी शाहको अंशमा परेको थियो।</p><p>भूमिसुधार ऐन आएपछि हदबन्दीका कारण व्यक्तिका नाममा नापी हुन नसकेपछि सो जग्गालाई गौरीशंकर फार्मिङको नाममा नापी गराइएको थियो। सुरुमै सरकारको नाममा रहेको जग्गा किन गौरीशंकर वा अन्नपूर्ण फार्मिङका नाममा पुग्यो भन्नेबारे भूमि व्यवस्था मन्त्रालय र नेपाल प्रहरीको केन्द्रीय अनुसन्धान विभागले खोतलेको थियो।</p><p>शेरा दरबारको जग्गा गौरी शंकर फार्मिङको नाममा नापी भए पनि त्यसको सञ्चालक र सेयरधनी हेलेन शाह र विजया राज्यलक्ष्मी शाह नै थिए। २०२७ फागुन २८ मा स्थापित गौरी शंकर फार्मिङ नामक संस्था २०३६ असार १ को निर्णयपछि अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ। २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरी शंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। २०५२ सालसम्म विजया राज्यलक्ष्मी शाहको नाममा रहेको उक्त कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिन्छ। ‘यहीनेर कमजोरी देखिएको छ’, स्रोतले भन्यो।</p><p>२०५२ सालमा हेलेन शाह र जयन्ती शाहको नाममा रहेको उक्त कम्पनीको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहीनी श्रेष्ठ गरी चारजनाको नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असार ३ मा सेयर दाखिला खारेजीको निणर्यले विकेश श्रेष्ठको नाममा ५ लाख ६७ हजार ५ सय कित्ता सेयर ५ करोड ६७ लाख ५० हजार रूपैयाँमा किनबेच भएको देखिन्छ।</p><p>त्यसैगरी अजयकुमार सूर्यवंशीको नाममा पनि सेयर रहेको छ। उनका नाममा ४ लाख ६० हजार ४१० कित्ता सेयर ४ करोड ६० लाख ४१ हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट विदुर न.पा. वडा नं.४ बस्ने ध्रुवलाल श्रेष्ठका नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ।</p><p>यसैगरी काठमाडौं नागार्जुन न.पा. वडा नं. ७ बस्ने सुमन पारिकको नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ। यी चारजनाको नाममा ११ करोड १७ लाख, ९१ हजार सेयर खरिदबिक्री भई जग्गा कम्पनीको नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश र अजय यथावत रही विकेशका छोरा मनोवल श्रेष्ठका नाममा ९० लाख रूपैयाँमा ९० लाख सेयर कित्ता बनाएर उनलाई नयाँ सेयरधनी बनाइएको थियो। हाल यसको सेयरधनी तीनजना मात्र छन्।</p><p>सरकारले शेरा दरबारको जग्गा कम्पनी र व्यक्तिका नाममा गएको पाइएपछि अनुसन्धान सुरु गरेको थियो। नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले थप अनुसन्धान प्रक्रियाका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गसिसकेको छ।</p><p> सिआइबी प्रमुख एआइजी दीपक थापाका अनुसार मालपोत अधिृत, भूमिसुधार विभाग र तत्कालीन समयमा मन्त्रालयमा कार्यरत कर्मचारीको संलग्नताबारे थप अनुसन्धान गर्न अख्तियारलाई पत्राचार गरिएको हो।</p><p>गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिइसकेका छन्। भूमि व्यवस्था तथा सहकारी मन्त्री बलराम अधिकारीले विभागबाट जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको र यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिएको बताएका छन्।  </p><p>नेपाल एकीकरणकर्ता पृथ्वीनारायण शाहले १८३१ पुस अन्तिम साता नुवाकोटस्थित शेरा दरबारमा साथमा रहेका दुई भाइ र भारदारलाई बोलाएर दिव्य उपदेश दिएको हुनाले सो दरबारलाई पुरानै अवस्थामा फर्काउन राष्ट्रियकरण गर्न लागेको मन्त्रालयले जनाएको छ। इतिहासका विभिन्न अभिलेखमा उल्लेख भएअनुसार ३ जनवरी १७७५ (२३ पुस १८३१) मा पृथ्वीनारायण शाहलाई घाट लग्नुअघि त्यही दरबारमा राखेको वा नुवाकोटस्थित साततले दरबारमा राखेको भन्ने खुल्न सकेको छैन।</p><p><strong>धन्यवाद लिन-दिन सरकार-दाहाल तयार</strong></p><p>नुवाकोटस्थित शेरा दरबारले चर्चेको १६४ रोपनी जग्गा कानुनबमोजिम सरकारका नाममा फिर्ता ल्याउने तयारी भइरहेको जानकारी सरकारले गराएको छ। सरकारका तर्फबाट संसद्को राज्य व्यवस्था तथा सुशासन समितिको बैठकमा उपस्थित भएका गृहमन्त्री रमेश लेखकले शेरा दरबार र त्यसले चर्चेको जग्गा व्यक्ति र कम्पनीका नाममा गएको भए सरकारका नाममा ल्याइने जानकारी दिएका हुन्।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1685784948_puspakamal.jpg\" /></figure><p> </p><p>पूर्वप्रधानमन्त्री एवं माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले शेरा दरबारको जग्गा कानुनविपरीत उपभोग भइरहेको भए र सरकारले आफूमातहत ल्याए धन्यवाद आफू दिन तयार रहेको बताएपछि गृहमन्त्री लेखकले त्यसको जवाफ दिँदै त्यस्तो बताएका हुन्।</p><p> दाहालका पूर्वस्वकीय सदस्य एवं माओवादीका पूर्वकेन्द्रीय सदस्यसमेत रहेका विकेश श्रेष्ठको अन्नपूर्ण फार्मिङका नाममा रहेको उक्त दरबार र जग्ग्गा कानुनविपरीत भए त्यसलाई सरकार मातहत ल्याए सरकारलाई धन्यवाद दिने दाहालले बताएका थिए। त्यसक्रममा दाहालले सरकारलाई सहयोग गर्ने पनि बताएका थिए।</p><p>राज्यव्यवस्था तथा सुशासन समितिको बिहीबारको बैठकमा दाहालले उक्त जग्गामा आफूलाई जोड्न आवश्यक नरहेको बताएका थिए। ‘शेरा दरबारको जग्गामा दोषी कोही भए कारबाही गरियोस्, सरकारलाई सहयोग गर्न म तयार छु,’ उनले भने, ‘कानुनविपरीत काम भएको छ भने जसरी ललिता निवासको कयौं रोपनी जग्गा सरकार मातहत ल्याइयो यो पनि ल्याइयोस्। सरकारलाई सहयोग मात्रै होइन, धन्यवाद पनि भनौंला।’</p><p>त्यसपछि गृहमन्त्री रमेश लेखकले सरकारले गैरकानुनी काम गर्ने कसैलाई नछाड्ने बताएका थिए। तर गृहमन्त्रीको जवाफ सुन्ने बेलामा भने दाहाल बैठक कक्षबाट निस्किसकेका थिए। समितिको बैठकमा शेरा दरबारको जग्गाबारे प्रश्न उठेपछि गृहमन्त्री लेखकले जवाफ दिएका हुन्। एमाले सांसद वासुदेव घिमिरेले गृहमन्त्री लेखकलाई शेरा दरबारको जग्गाबारे सोधेपछि पूर्वप्रधानमन्त्री दाहलाले आफू छानबिनमा सहयोग गर्न तयार रहेको बताएका थिए।</p><p>दाहालपछि बोलेका गृहमन्त्रीले शेरा दरबारको जग्गाबारे अनुसन्धान भइरहेको जानकारी दिए। ‘अहिले अनुसन्धान भइरहेको छ। कानुनबमोजिम कारबाही हुन्छ। कुनै व्यक्ति र कम्पनीका नाममा गएको छ भने फिर्ता हुन्छ। समितिका सदस्य एवं आदरणीय नेता पुष्पकमल दाहाललाई पनि धन्यवाद दिन चाहन्छु। उहाँ सरकारलाई धन्यवाद दिन तयार भएर बस्नुभएको छ। सरकारले गर्नुपर्ने काम गर्छ र धन्यवाद दिन तयार भएर बस्दा हुन्छ।’</p>",
  "content_text": "सरकारले नुवाकोटस्थित शेरा दरबार क्षेत्रले चर्चेको एक सय ६४ रोपनी १३ आना जग्गा राष्ट्रियकरण गर्न आवश्यक प्रक्रिया अघि बढाएको छ। भूमि व्यवस्था तथा सहकारी मन्त्रालयले यो प्रक्रिया अघि बढाएको हो। पुरातात्त्विक प्राचीन र ऐतिहासिक महत्त्वको दरबार भएकाले यसलाई राष्ट्रियकरण गर्ने गरी प्रक्रिया सुरु गरिएको भूमि व्यवस्था मन्त्रालयले जनाएको छ। भूमि व्यवस्था तथा सहकारीमन्त्री बलराम अधिकारीले बिहीबार मन्त्रालयका सचिव अर्जुन पोखरेलसहितका कर्मचारीसँग छलफल गर्दै शेरा दरबारलाई राष्ट्रियकरण गर्ने प्रक्रिया अघि बढाउन निर्देशन दिएका छन्। ‘पुरातात्त्विक महत्त्व र प्राचीन दरबार भएकाले यसलाई राष्ट्रियकरण गरेर संरक्षण गर्नु सरकारको दायित्व हो’, मन्त्री अधिकारीलाई उद्धृत गर्दै मन्त्रालय स्रोतले भन्यो। स्रोतका अनुसार मन्त्रालयले यसका लागि प्रक्रिया सुरु गरिसकेको छ। मन्त्रालयका सचिव पोखरेलले भने यससम्बन्धी फाइल आफूकहाँ आइनपुगेको जानकारी दिए। ‘शेरा दरबारको फाइल आइपुगेको छैन’, उनले भने। भूमि व्यवस्था तथा सहकारी मन्त्रालयमा बिहीबार मन्त्री अधिकारी, सचिव पोखरेल, प्रशासन महाशाखा प्रमुख मदन कोइरला, जग्गा प्रशासन महाशाखा प्रमुख श्रवण पोखरेलबीच छलफल भएको थियो। छलफलमा शेरा दरबार र त्यसले चर्चेको जग्गालाई नेपाल सरकारका नाममा ल्याउन कानुनी प्रक्रिया र आधारहरू प्रस्तुत गरिएको थियो। भूमि व्यवस्था तथा सहकारी मन्त्रालयका प्रवक्ता गणेश भट्टले यो विषयमा आफूलाई जानकारी नभएको बताए। ‘मन्त्रालयमा शेरा दरबार मात्र होइन, अन्य सार्वजनिक जग्गा पनि सरकारका नाममा ल्याउने विषयमा छलफलहरू भइरहन्छन्। शेरा दरबारको जग्गा सम्बन्धमा छलफल भएको विषय मेरो जानकारीमा छैन’, उनले भने। उनका अनुसार अहिले शेरा दरबारले चर्चेको जग्गा सरकारका नाममा ल्याउने विषयमा विभिन्न निकायबीच छलफल भैरहेको छ। सुरुमा २०३५ फागुन १२ गते शेरा दरबार र सो दरबारले चर्चेको कि.नं. ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ को १६४–१३ –०२–०१ क्षेत्रफल जग्गा गौरीशंकर फार्मिङका नाममा नापी भएको नापी कार्यालय नुवाकोटको अभिलेखबाट देखिन्छ। शेरा दरबार र त्यसले चर्चेका जग्गा तत्कालीन राजा महेन्द्रका भाइ बसुन्धराकी पत्नी हेलेन शाह र विजय राज्यलक्ष्मी शाहको अंशमा परेको थियो। भूमिसुधार ऐन आएपछि हदबन्दीका कारण व्यक्तिका नाममा नापी हुन नसकेपछि सो जग्गालाई गौरीशंकर फार्मिङको नाममा नापी गराइएको थियो। सुरुमै सरकारको नाममा रहेको जग्गा किन गौरीशंकर वा अन्नपूर्ण फार्मिङका नाममा पुग्यो भन्नेबारे भूमि व्यवस्था मन्त्रालय र नेपाल प्रहरीको केन्द्रीय अनुसन्धान विभागले खोतलेको थियो। शेरा दरबारको जग्गा गौरी शंकर फार्मिङको नाममा नापी भए पनि त्यसको सञ्चालक र सेयरधनी हेलेन शाह र विजया राज्यलक्ष्मी शाह नै थिए। २०२७ फागुन २८ मा स्थापित गौरी शंकर फार्मिङ नामक संस्था २०३६ असार १ को निर्णयपछि अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ। २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरी शंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। २०५२ सालसम्म विजया राज्यलक्ष्मी शाहको नाममा रहेको उक्त कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिन्छ। ‘यहीनेर कमजोरी देखिएको छ’, स्रोतले भन्यो। २०५२ सालमा हेलेन शाह र जयन्ती शाहको नाममा रहेको उक्त कम्पनीको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहीनी श्रेष्ठ गरी चारजनाको नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असार ३ मा सेयर दाखिला खारेजीको निणर्यले विकेश श्रेष्ठको नाममा ५ लाख ६७ हजार ५ सय कित्ता सेयर ५ करोड ६७ लाख ५० हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशीको नाममा पनि सेयर रहेको छ। उनका नाममा ४ लाख ६० हजार ४१० कित्ता सेयर ४ करोड ६० लाख ४१ हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट विदुर न.पा. वडा नं.४ बस्ने ध्रुवलाल श्रेष्ठका नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन न.पा. वडा नं. ७ बस्ने सुमन पारिकको नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ। यी चारजनाको नाममा ११ करोड १७ लाख, ९१ हजार सेयर खरिदबिक्री भई जग्गा कम्पनीको नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश र अजय यथावत रही विकेशका छोरा मनोवल श्रेष्ठका नाममा ९० लाख रूपैयाँमा ९० लाख सेयर कित्ता बनाएर उनलाई नयाँ सेयरधनी बनाइएको थियो। हाल यसको सेयरधनी तीनजना मात्र छन्। सरकारले शेरा दरबारको जग्गा कम्पनी र व्यक्तिका नाममा गएको पाइएपछि अनुसन्धान सुरु गरेको थियो। नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले थप अनुसन्धान प्रक्रियाका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गसिसकेको छ। सिआइबी प्रमुख एआइजी दीपक थापाका अनुसार मालपोत अधिृत, भूमिसुधार विभाग र तत्कालीन समयमा मन्त्रालयमा कार्यरत कर्मचारीको संलग्नताबारे थप अनुसन्धान गर्न अख्तियारलाई पत्राचार गरिएको हो। गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिइसकेका छन्। भूमि व्यवस्था तथा सहकारी मन्त्री बलराम अधिकारीले विभागबाट जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको र यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिएको बताएका छन्। नेपाल एकीकरणकर्ता पृथ्वीनारायण शाहले १८३१ पुस अन्तिम साता नुवाकोटस्थित शेरा दरबारमा साथमा रहेका दुई भाइ र भारदारलाई बोलाएर दिव्य उपदेश दिएको हुनाले सो दरबारलाई पुरानै अवस्थामा फर्काउन राष्ट्रियकरण गर्न लागेको मन्त्रालयले जनाएको छ। इतिहासका विभिन्न अभिलेखमा उल्लेख भएअनुसार ३ जनवरी १७७५ (२३ पुस १८३१) मा पृथ्वीनारायण शाहलाई घाट लग्नुअघि त्यही दरबारमा राखेको वा नुवाकोटस्थित साततले दरबारमा राखेको भन्ने खुल्न सकेको छैन। धन्यवाद लिन-दिन सरकार-दाहाल तयार नुवाकोटस्थित शेरा दरबारले चर्चेको १६४ रोपनी जग्गा कानुनबमोजिम सरकारका नाममा फिर्ता ल्याउने तयारी भइरहेको जानकारी सरकारले गराएको छ। सरकारका तर्फबाट संसद्को राज्य व्यवस्था तथा सुशासन समितिको बैठकमा उपस्थित भएका गृहमन्त्री रमेश लेखकले शेरा दरबार र त्यसले चर्चेको जग्गा व्यक्ति र कम्पनीका नाममा गएको भए सरकारका नाममा ल्याइने जानकारी दिएका हुन्। पूर्वप्रधानमन्त्री एवं माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले शेरा दरबारको जग्गा कानुनविपरीत उपभोग भइरहेको भए र सरकारले आफूमातहत ल्याए धन्यवाद आफू दिन तयार रहेको बताएपछि गृहमन्त्री लेखकले त्यसको जवाफ दिँदै त्यस्तो बताएका हुन्। दाहालका पूर्वस्वकीय सदस्य एवं माओवादीका पूर्वकेन्द्रीय सदस्यसमेत रहेका विकेश श्रेष्ठको अन्नपूर्ण फार्मिङका नाममा रहेको उक्त दरबार र जग्ग्गा कानुनविपरीत भए त्यसलाई सरकार मातहत ल्याए सरकारलाई धन्यवाद दिने दाहालले बताएका थिए। त्यसक्रममा दाहालले सरकारलाई सहयोग गर्ने पनि बताएका थिए। राज्यव्यवस्था तथा सुशासन समितिको बिहीबारको बैठकमा दाहालले उक्त जग्गामा आफूलाई जोड्न आवश्यक नरहेको बताएका थिए। ‘शेरा दरबारको जग्गामा दोषी कोही भए कारबाही गरियोस्, सरकारलाई सहयोग गर्न म तयार छु,’ उनले भने, ‘कानुनविपरीत काम भएको छ भने जसरी ललिता निवासको कयौं रोपनी जग्गा सरकार मातहत ल्याइयो यो पनि ल्याइयोस्। सरकारलाई सहयोग मात्रै होइन, धन्यवाद पनि भनौंला।’ त्यसपछि गृहमन्त्री रमेश लेखकले सरकारले गैरकानुनी काम गर्ने कसैलाई नछाड्ने बताएका थिए। तर गृहमन्त्रीको जवाफ सुन्ने बेलामा भने दाहाल बैठक कक्षबाट निस्किसकेका थिए। समितिको बैठकमा शेरा दरबारको जग्गाबारे प्रश्न उठेपछि गृहमन्त्री लेखकले जवाफ दिएका हुन्। एमाले सांसद वासुदेव घिमिरेले गृहमन्त्री लेखकलाई शेरा दरबारको जग्गाबारे सोधेपछि पूर्वप्रधानमन्त्री दाहलाले आफू छानबिनमा सहयोग गर्न तयार रहेको बताएका थिए। दाहालपछि बोलेका गृहमन्त्रीले शेरा दरबारको जग्गाबारे अनुसन्धान भइरहेको जानकारी दिए। ‘अहिले अनुसन्धान भइरहेको छ। कानुनबमोजिम कारबाही हुन्छ। कुनै व्यक्ति र कम्पनीका नाममा गएको छ भने फिर्ता हुन्छ। समितिका सदस्य एवं आदरणीय नेता पुष्पकमल दाहाललाई पनि धन्यवाद दिन चाहन्छु। उहाँ सरकारलाई धन्यवाद दिन तयार भएर बस्नुभएको छ। सरकारले गर्नुपर्ने काम गर्छ र धन्यवाद दिन तयार भएर बस्दा हुन्छ।’",
  "fetched_at": "2025-09-15T10:43:53.507676Z",
  "id": "4b12ae0c8361115ec383e73600f6994262eef1e82018463fe71f51f7ca1ead34",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735346991_Shera-1200x560.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1685784948_puspakamal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-01-03T00:42:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले नुवाकोटस्थित शेरा दरबार क्षेत्रले चर्चेको एक सय ६४ रोपनी १३ आना जग्गा राष्ट्रियकरण गर्न आवश्यक प्रक्रिया अघि बढाएको छ।...",
  "tags": null,
  "title": "अन्ततः शेरा दरबारको जग्गा राष्ट्रियकरण गरिने",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1460128-1735864923.html",
  "version": 1
}