{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "5895b4fca7bb92d5490f934ecbaabc9fb9b990bdcef25714e7bf216cb059f78d",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/dayahang-rai-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>आज शुक्रबारबाट रिलिज गर्ने तयारी गरिएको फिल्म जारी २ : सङ अफ च्याब्रुङ अब कार्तिक ६ गते भाइटीकाको दिन रिलिज हुने भएको छ।<br /></p>\n\n\n\n<p>निर्देशक उपेन्द्र सुब्बाले प्राविधिक कारण फिल्मको रिलिज डेट सारिएको जानकारी गराएका छन्। फिल्मको २ पोस्टर सार्वजनिक गर्दै नया रिलिज डेट घोषणा गरिएको हो। कवि, फिल्म लेखक तथा निर्देशक उपेन्द्र सुब्बाको लेखन तथा निर्देशनमा बनेको फिल्मको दुई पोस्टरमध्ये पहिलो पोस्टरमा सिनेमाका मुख्य कलाकार दयाहाङ राई र मिरुना मगरलाई प्रस्तुत गरिएको छ। दुवैलाई पोस्टरमा परम्परागत लिम्बु पहिरनमा खुशी मुद्रामा प्रस्तुत गरिएको छ।<br /></p>\n\n\n\n<p>दोस्रो पोस्टरमा दयाहाङ र मिरुनासहित बुद्धि तामाङ र विजय बराललाई प्रस्तुत गरिएको छ। दुवै पोस्टरले लिम्बु समुदाय र उनीहरूको संस्कृतिको अभिन्न पाटोलाई समेटेका छन्।<br /></p>\n\n\n\n<p>बासुरी फिल्म्स् र कबड्डी फिल्म्स्को ब्यानरमा रामबाबु गुरुङ र मधु मिजार, जीवन गुरुङद्वारा निर्मित फिल्ममा दयाहाङ, मिरुना, विजय र बुद्धिका साथमा ऋचा शर्मा, पुष्कर गुरुङ, प्रेम सुब्बा, माओत्से गुरुङ, मानहाङ लावती, विष्णु मोक्तान, कमलमणि नेपाल, अनिल सुब्बा, रेखा लिम्बु, बेदना राई, सिर्जना निङ्लेखुलगायतले अभिनय गरेका छन्। कवि सुब्बाको डेब्यु निर्देशमा बनेको जारी २०८० सालमा १७ करोड माथिको व्यापार गरी ब्लकबस्टर सावित भएपछि त्यसको सिक्वेलस्वरूप जारी २ सार्वजनिक गरिएको हो।</p>",
  "content_text": "आज शुक्रबारबाट रिलिज गर्ने तयारी गरिएको फिल्म जारी २ : सङ अफ च्याब्रुङ अब कार्तिक ६ गते भाइटीकाको दिन रिलिज हुने भएको छ। निर्देशक उपेन्द्र सुब्बाले प्राविधिक कारण फिल्मको रिलिज डेट सारिएको जानकारी गराएका छन्। फिल्मको २ पोस्टर सार्वजनिक गर्दै नया रिलिज डेट घोषणा गरिएको हो। कवि, फिल्म लेखक तथा निर्देशक उपेन्द्र सुब्बाको लेखन तथा निर्देशनमा बनेको फिल्मको दुई पोस्टरमध्ये पहिलो पोस्टरमा सिनेमाका मुख्य कलाकार दयाहाङ राई र मिरुना मगरलाई प्रस्तुत गरिएको छ। दुवैलाई पोस्टरमा परम्परागत लिम्बु पहिरनमा खुशी मुद्रामा प्रस्तुत गरिएको छ। दोस्रो पोस्टरमा दयाहाङ र मिरुनासहित बुद्धि तामाङ र विजय बराललाई प्रस्तुत गरिएको छ। दुवै पोस्टरले लिम्बु समुदाय र उनीहरूको संस्कृतिको अभिन्न पाटोलाई समेटेका छन्। बासुरी फिल्म्स् र कबड्डी फिल्म्स्को ब्यानरमा रामबाबु गुरुङ र मधु मिजार, जीवन गुरुङद्वारा निर्मित फिल्ममा दयाहाङ, मिरुना, विजय र बुद्धिका साथमा ऋचा शर्मा, पुष्कर गुरुङ, प्रेम सुब्बा, माओत्से गुरुङ, मानहाङ लावती, विष्णु मोक्तान, कमलमणि नेपाल, अनिल सुब्बा, रेखा लिम्बु, बेदना राई, सिर्जना निङ्लेखुलगायतले अभिनय गरेका छन्। कवि सुब्बाको डेब्यु निर्देशमा बनेको जारी २०८० सालमा १७ करोड माथिको व्यापार गरी ब्लकबस्टर सावित भएपछि त्यसको सिक्वेलस्वरूप जारी २ सार्वजनिक गरिएको हो।",
  "fetched_at": "2025-09-19T03:54:13.054950Z",
  "id": "4b6bade5ac7f4748bfedca3f54a3c9678eea3f8f789228aad3de27263330e433",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/dayahang-rai-1-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:37:52Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/dayahang-rai-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />आज शुक्रबारबाट रिलिज गर्ने तयारी गरिएको फिल्म जारी २ : सङ अफ च्याब्रुङ अब कार्तिक ६ गते भाइटीकाको दिन रिलिज हुने भएको छ। निर्देशक उपेन्द्र सुब्बाले प्राविधिक कारण फिल्मको रिलिज डेट सारिएको जानकारी गराएका छन्। फिल्मको २ पोस्टर सार्वजनिक गर्दै नया रिलिज डेट घोषणा गरिएको हो। कवि, फिल्म लेखक तथा निर्देशक उपेन्द्र सुब्बाको लेखन तथा [&#8230;]",
  "tags": null,
  "title": "जारी २ भाइटीकालाई",
  "url": "https://newsofnepal.com/2025/09/19/732132/",
  "version": 1
}