{
  "byline": "नागरिक",
  "canonical_hash": "d25935cb6c7001e00576acfec466d5160f76b9b2de2cb6db5b7d40f1f9e0bc54",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758510474_gen%20nakab.jpg\" /></p><p>जेनजी आन्दोलनको पहिलो दिन भदौ २३ मा केही शंकास्पद व्यक्तिहरूको भिडियो बाहिर आएको छ।</p><p>मुखमा कालो मास्क लगाएका र बुलेट प्रुफ ज्याकेट लगाएका जेनजी आन्दोलनलाई भड्काउन खोज्नहरूको घुसपैठ भएको हो। त्यस क्रममा सरकारी भवन जलाउनु र तोडफोड गर्नुमा अगाडिदेखिकै योजना रहेको भन्दै अनुसन्धान गर्न प्रहरीलाई आग्रह गरिएको छ।</p><p>जेनजी आन्दोलनमा घुसपैठ भएको चर्चा र आशंकाबिच एउटा तस्बिर र भिडिओ क्लिप सामाजिक सञ्जालमा निकै ‘भाइरल’ भएपछि उपत्यका प्रहरी अपराध अनुसन्धान कार्यालयले ती व्यक्तिको पहिचान गरेको छ।</p><p>कमब्याट पोसाक र अनुहारमा मास्क लगाएका एक युवक आन्दोलनकारीका बिचमा देखिएका ‘हामी नेपाल’ टिमकै भएको खुलेको छ। ‘हामी नेपाल’ संस्था स्वयंसेवक जेनिश महर्जन भएको प्रहरीको दाबी गरिएको छ।</p><p>वाकिटकी बोकेको, कमब्याट लगाएको भिडियो व्यापक भएपछि अहिले नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) को आइटी टिम र उपत्यका प्रहरी कार्यालय, रानीपोखरीको एक टोलीले अनुसन्धान गरिरहेका छन्।</p><p>जेनजीको आन्दोलनमा हामी नेपाल र सुधन गुरुङहरू स्वयंसेवकको भूमिकामा थिए। पानी वितरण गर्ने तथा घाइतेहरूको तत्काल प्राथमिक उपचार गर्नलाई मेडिकल टिम नै खडा गरेका थिए। तर आन्दोलन मत्थर भएपछि सुधन गुरुङ आन्दोलनको नेताको रूपमा देखिएका छन्।</p><p>जेनजीको एउटा टिमले गुरुङ आन्दोलनको नेता नभएको भन्दै असन्तुष्टि जनाएको छ।</p>",
  "content_text": "जेनजी आन्दोलनको पहिलो दिन भदौ २३ मा केही शंकास्पद व्यक्तिहरूको भिडियो बाहिर आएको छ। मुखमा कालो मास्क लगाएका र बुलेट प्रुफ ज्याकेट लगाएका जेनजी आन्दोलनलाई भड्काउन खोज्नहरूको घुसपैठ भएको हो। त्यस क्रममा सरकारी भवन जलाउनु र तोडफोड गर्नुमा अगाडिदेखिकै योजना रहेको भन्दै अनुसन्धान गर्न प्रहरीलाई आग्रह गरिएको छ। जेनजी आन्दोलनमा घुसपैठ भएको चर्चा र आशंकाबिच एउटा तस्बिर र भिडिओ क्लिप सामाजिक सञ्जालमा निकै ‘भाइरल’ भएपछि उपत्यका प्रहरी अपराध अनुसन्धान कार्यालयले ती व्यक्तिको पहिचान गरेको छ। कमब्याट पोसाक र अनुहारमा मास्क लगाएका एक युवक आन्दोलनकारीका बिचमा देखिएका ‘हामी नेपाल’ टिमकै भएको खुलेको छ। ‘हामी नेपाल’ संस्था स्वयंसेवक जेनिश महर्जन भएको प्रहरीको दाबी गरिएको छ। वाकिटकी बोकेको, कमब्याट लगाएको भिडियो व्यापक भएपछि अहिले नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) को आइटी टिम र उपत्यका प्रहरी कार्यालय, रानीपोखरीको एक टोलीले अनुसन्धान गरिरहेका छन्। जेनजीको आन्दोलनमा हामी नेपाल र सुधन गुरुङहरू स्वयंसेवकको भूमिकामा थिए। पानी वितरण गर्ने तथा घाइतेहरूको तत्काल प्राथमिक उपचार गर्नलाई मेडिकल टिम नै खडा गरेका थिए। तर आन्दोलन मत्थर भएपछि सुधन गुरुङ आन्दोलनको नेताको रूपमा देखिएका छन्। जेनजीको एउटा टिमले गुरुङ आन्दोलनको नेता नभएको भन्दै असन्तुष्टि जनाएको छ।",
  "fetched_at": "2025-09-22T04:26:49.731438Z",
  "id": "4b7afd5cac986524d0aac7876921ce212e3de2d2917bb0459780eb425f325460",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758510474_gen%20nakab.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T03:08:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी आन्दोलनको पहिलो दिन भदौ २३ मा केही शंकास्पद व्यक्तिहरूको भिडियो बाहिर आएको छ।",
  "tags": null,
  "title": "जेनजी आन्दोलनका क्रममा भिडमा देखिएका शंकास्पद व्यक्ति को हुन्?",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/who-is-the-suspicious-person-seen-in-the-crowd-during-the-genji-movement-19-49.html",
  "version": 1
}