{
  "byline": "नागरिक",
  "canonical_hash": "e4bbddf6f126431e7087d43ced646f1334d710d5ef8217885738dd3810e7f472",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>गत साता अमेरिकाको सिकागो विश्वविद्यालय अन्तर्गतको इनर्जी पोलिसी इन्स्टिच्युटले मानिसको आयु र प्रदूषणको असरबिच सम्बन्ध देखाउने ‘एयर क्वालिटी लाइफ इन्डेक्स–२०२५’ प्रतिवेदन सार्वजनिक गरेको छ।</p><p>वायु प्रदूषणको विश्वव्यापी अवस्थाबारे यो संस्थाले हरेक वर्ष यस प्रकारको प्रतिवेदन सार्वजनिक गर्छ। सदाझैं यसवर्षको प्रतिवेदनमा पनि वायु प्रदूषणले मानिसको सरदर आयुमा कति प्रभाव पारेको छ भन्ने विषयलाई केन्द्रमा राखेको थियो। सन् २०२३ को वायु–प्रदूषण तथ्यांकका आधारमा तयार गरिएको यो प्रतिवेदनअनुसार वायु प्रदूषणले विश्वव्यापी रूपमा मानिसको सरदर आयु १.९ वर्षले छोट्याएको र वायुप्रदूषण मानव स्वास्थ्यका लागि विश्वकै सबैभन्दा ठूलो बाह्य जोखिम बनेको देखाएको छ।</p><p>विश्वव्यापी रूपमा सरदर आयुका लागि वायु प्रदूषणले निम्त्याउने जोखिम धूमपानकै हाराहारीमा रहेको र  मद्यपानभन्दा चार गुणा बढी, सडक दुर्घटनाजस्ता यातायातजन्य चोटपटकको भन्दा पाँच गुना बढी, एचआइभी/एड्सको भन्दा ६ गुनाभन्दा बढी गम्भीर रहेको प्रतिवेदनले देखाएको छ।</p><p>प्रतिवेदनले वायु–प्रदूषण नियन्त्रणमा खुला तथ्यांकको आवश्यकता पनि औंल्याएको छ। खुला तथ्यांकका कारण संयुक्त राज्य अमेरिका, चीन र पोल्यान्ड जस्ता देशले आफ्ना नागरिकको सरदर आयु बढाउन सक्षम भएको प्रसंग पनि प्रतिवेदनमा उल्लेख छ। प्रतिवेदनले तथ्यांक साझेदारी सँगसँगै, वायु गुणस्तर निगरानी तथा अन्य वायु गुणस्तर व्यवस्थापन पूर्वाधारमा लगानी महत्त्वपूर्ण हुने र यस प्रकारको लगानीलाई राजनीतिक इच्छाशक्ति, महत्त्वाकांक्षी नीति, क्षमता विकास र दिगो कार्यान्वयनसँग तादाम्यता राख्नुपर्नेमा जोड दिएको छ।</p><p>प्रतिवेदनअनुुसार दक्षिण एसियामा सन् २०२२ को तुलनामा सन् २०२३ मा २.८ प्रतिशतले प्रदूषण बढेकाे छ। दक्षिण एसिया अझै विश्वकै सबैभन्दा प्रदूषित क्षेत्र रहेको छ। यो क्षेत्रमा  प्रदूषणका कारण औसत आयु तीन वर्षले घटेको छ।</p><p>हाल मानवले सामना गरिरहेका ती प्रमुख चुनौतीमा जलवायु परिवर्तन, जैविक विविधता ह्रास र वायु–प्रदूषण रहेको सन्दर्भमा यो प्रतिवेदनले यो वैश्विक चुनौतीलाई अझ मुखरित गरेको छ र यसका लागि तत्काल पहल गर्नुपर्ने आवश्यकतालाई औंल्याएको छ।</p><p>नेपालको सन्दर्भमा वायु प्रदूषणलाई विश्व स्वास्थ्य संगठनले तोकेको मापदण्डमा राख्न सके नेपालीको सरदर आयु ३.३ वर्षले बढ्ने अध्ययनले देखाएको छ। वायु–प्रदूषण मापन गर्दा प्रयोग हुने ‘पिएम २.५’ मापदण्डका आधारमा नेपालीको सरदर आयुको लागि सबैभन्दा ठूलो बाह्य खतरा प्रदूषित हावा देखिएको छ। सन् १९९८ देखि सन् २०२३ सम्ममा नेपालमा पिएम २.५ को हिसाबले वायु–प्रदूषण ७४ प्रतिशतले बढेको छ।</p><p>प्रतिवेदनले सन् २०२३ मा नेपालमा ‘पिएम २.५’ को सरदर स्तर ३८.३ माइक्रोग्राम प्रतिघनमिटर रहेको देखाएको छ, जुन सन् २०२२ को तुलनामा १० प्रतिशतले बढी हो। प्रतिघनमिटर वायुमा हुने अत्यन्त स–साना विषाक्त कण मापन गर्न विभिन्न सूचकमध्ये पिएम २.५ एक हो। स्वच्छ हावाका लागि डब्लुएचओले पिएम २.५ को  वार्षिक सरदर पाँच माइक्रोग्राम प्रतिघनमिटर हुनुपर्ने तोकेको छ। डब्लुएचओको मापदण्डभन्दा सन् २०२३ मा नेपालको वायु–प्रदूषण ७.६६ गुनाले बढी हुनु पक्कै पनि चिन्ताको विषय हो।</p><p>प्रतिवेदनका अनुसार भारतसँग सिमाना जोडिएका नेपालका मध्य तथा पूर्वी तराई क्षेत्रका रौतहट, महोत्तरी र बाराका स्थानीयले सर्वाधिक विषाक्त हावामा सास फेर्ने गरेको देखिएको छ। मधेस प्रदेशका यी जिल्लाका बासिन्दाले विश्व स्वास्थ्य संगठनको मापदण्ड अनुरूपको स्वच्छ हावामा सास फेर्न पाएको अवस्थामा उनीहरूको सरदर आयु ५.२ वर्ष बढ्न सक्ने प्रतिवेदनले देखाएको छ।</p><p>प्रदेशगत दृष्टिले मधेस पछि सबैभन्दा प्रदूषित कोसी प्रदेश रहेको छ र वायु–प्रदूषण नियन्त्रण हुँदा कोसी प्रदेशका स्थानीयको आयु ३.६ वर्षले बढ्ने देखिएको छ। समग्रमा नेपालका ४० प्रतिशत जनसंख्याले बसोबास गर्न मध्य तथा पूर्वी तराईका बासिन्दाले डब्लुएचओ मापदण्ड अनुसारको हावामा सास फेर्न पाएको अवस्थामा उनीहरूको आयु ४.७ वर्षले बढ्न सक्ने देखिएको छ।</p><p>यसैगरी प्रदूषणका कारण राजधानी काठमाडौंका वासिन्दाको आयु २.६ वर्षले घटेको छ। प्रतिवेदनका अनुसार नेपालका अन्य प्रमुख स्वास्थ्य जोखिमसँग तुलना गर्दा धूमपान र आहारजन्य जोखिमभन्दा वायु–प्रदूषण झन् खतरनाक देखिएको छ। धूमपानले नेपालीहरूको औसत आयु १.९ वर्ष र  आहारजन्य जोखिमले १.३ वर्षले छोट्याउने गरेको पाइएको छ।</p><p>यो समग्र पृष्ठभूमिमा वायु प्रदूषणको गम्भीर चुनौतीको सामना गर्न नेपाल असफल देखिएको छ। नेपालमा वातावरण संरक्षण तथा प्रदूषण नियन्त्रणमा नीतिगत र कानुनी व्यवस्था नभएका होइनन्। सांविधानको धारा ३० मा हरेक नागरिकले सफा र स्वच्छ वातावरणमा बाँच्न पाउने हकको व्यवस्था गरेको छ।</p><p>वातावरण संरक्षणलाई व्यवस्थित गर्न ऐन, नीति, नियमाली बनेका छन्,  काठमाडौं उपत्यका वायु गुणस्तर व्यवस्थापन कार्ययोजना–२०७६ ले उपत्यकाको प्रदूषण नियन्त्रणमा विभिन्न योजना समेटेको छ। हाल राष्ट्रिय वायु गुणस्तर कार्ययोजना ल्याउने गृहकार्यमा सरकार जुटिरहेको छ। यसले के देखाउँछ भने प्रदूषण नियन्त्रण र वातावरण  संरक्षणसँग प्रत्यक्ष वा अप्रत्यक्ष सम्बन्ध राख्ने नीतिगत तथा कानुनी व्यवस्था बग्रेल्ती छन् र यी विषयमा चर्चा–परिचर्चा पनि उत्तिकै हुने गर्छन् तर समस्या ज्युँका त्युँ छ।</p><p>प्रष्ट छ– वायु–प्रदूषण नियन्त्रणको विषय बहु–विषय र बहु मन्त्रालयसँग सम्बन्धित छ। संघीय सरकार सँगसँगै, प्रदेश र स्थानीय सरकार पनि यसमा उत्तिकै जागरुक हुनु आवश्यक छ। नागरिक तहको चेतना पनि उत्तिकै महत्त्वपूर्ण छ।</p><p>यो समग्र सन्दर्भमा, वायु–प्रदूषण नियन्त्रणमा अवको आवश्यकता भनेको भएका कानुनी तथा नीतिगत व्यवस्थाको  प्रभावकारी कार्यान्वयन र बन्ने नयाँ योजनालाई कार्यान्वयन योग्य बनाउने  हो। वायु–प्रदूषण नियन्त्रणका प्रावधानको कमजोर कार्यान्वयनलाई स्वीकार्य विषय मान्न सकिन्न। स्वच्छ हावा फेर्न पाउने नैसर्गिक अधिकारको हनन गर्ने छुट राज्यलाई छैन।</p>",
  "content_text": "गत साता अमेरिकाको सिकागो विश्वविद्यालय अन्तर्गतको इनर्जी पोलिसी इन्स्टिच्युटले मानिसको आयु र प्रदूषणको असरबिच सम्बन्ध देखाउने ‘एयर क्वालिटी लाइफ इन्डेक्स–२०२५’ प्रतिवेदन सार्वजनिक गरेको छ। वायु प्रदूषणको विश्वव्यापी अवस्थाबारे यो संस्थाले हरेक वर्ष यस प्रकारको प्रतिवेदन सार्वजनिक गर्छ। सदाझैं यसवर्षको प्रतिवेदनमा पनि वायु प्रदूषणले मानिसको सरदर आयुमा कति प्रभाव पारेको छ भन्ने विषयलाई केन्द्रमा राखेको थियो। सन् २०२३ को वायु–प्रदूषण तथ्यांकका आधारमा तयार गरिएको यो प्रतिवेदनअनुसार वायु प्रदूषणले विश्वव्यापी रूपमा मानिसको सरदर आयु १.९ वर्षले छोट्याएको र वायुप्रदूषण मानव स्वास्थ्यका लागि विश्वकै सबैभन्दा ठूलो बाह्य जोखिम बनेको देखाएको छ। विश्वव्यापी रूपमा सरदर आयुका लागि वायु प्रदूषणले निम्त्याउने जोखिम धूमपानकै हाराहारीमा रहेको र मद्यपानभन्दा चार गुणा बढी, सडक दुर्घटनाजस्ता यातायातजन्य चोटपटकको भन्दा पाँच गुना बढी, एचआइभी/एड्सको भन्दा ६ गुनाभन्दा बढी गम्भीर रहेको प्रतिवेदनले देखाएको छ। प्रतिवेदनले वायु–प्रदूषण नियन्त्रणमा खुला तथ्यांकको आवश्यकता पनि औंल्याएको छ। खुला तथ्यांकका कारण संयुक्त राज्य अमेरिका, चीन र पोल्यान्ड जस्ता देशले आफ्ना नागरिकको सरदर आयु बढाउन सक्षम भएको प्रसंग पनि प्रतिवेदनमा उल्लेख छ। प्रतिवेदनले तथ्यांक साझेदारी सँगसँगै, वायु गुणस्तर निगरानी तथा अन्य वायु गुणस्तर व्यवस्थापन पूर्वाधारमा लगानी महत्त्वपूर्ण हुने र यस प्रकारको लगानीलाई राजनीतिक इच्छाशक्ति, महत्त्वाकांक्षी नीति, क्षमता विकास र दिगो कार्यान्वयनसँग तादाम्यता राख्नुपर्नेमा जोड दिएको छ। प्रतिवेदनअनुुसार दक्षिण एसियामा सन् २०२२ को तुलनामा सन् २०२३ मा २.८ प्रतिशतले प्रदूषण बढेकाे छ। दक्षिण एसिया अझै विश्वकै सबैभन्दा प्रदूषित क्षेत्र रहेको छ। यो क्षेत्रमा प्रदूषणका कारण औसत आयु तीन वर्षले घटेको छ। हाल मानवले सामना गरिरहेका ती प्रमुख चुनौतीमा जलवायु परिवर्तन, जैविक विविधता ह्रास र वायु–प्रदूषण रहेको सन्दर्भमा यो प्रतिवेदनले यो वैश्विक चुनौतीलाई अझ मुखरित गरेको छ र यसका लागि तत्काल पहल गर्नुपर्ने आवश्यकतालाई औंल्याएको छ। नेपालको सन्दर्भमा वायु प्रदूषणलाई विश्व स्वास्थ्य संगठनले तोकेको मापदण्डमा राख्न सके नेपालीको सरदर आयु ३.३ वर्षले बढ्ने अध्ययनले देखाएको छ। वायु–प्रदूषण मापन गर्दा प्रयोग हुने ‘पिएम २.५’ मापदण्डका आधारमा नेपालीको सरदर आयुको लागि सबैभन्दा ठूलो बाह्य खतरा प्रदूषित हावा देखिएको छ। सन् १९९८ देखि सन् २०२३ सम्ममा नेपालमा पिएम २.५ को हिसाबले वायु–प्रदूषण ७४ प्रतिशतले बढेको छ। प्रतिवेदनले सन् २०२३ मा नेपालमा ‘पिएम २.५’ को सरदर स्तर ३८.३ माइक्रोग्राम प्रतिघनमिटर रहेको देखाएको छ, जुन सन् २०२२ को तुलनामा १० प्रतिशतले बढी हो। प्रतिघनमिटर वायुमा हुने अत्यन्त स–साना विषाक्त कण मापन गर्न विभिन्न सूचकमध्ये पिएम २.५ एक हो। स्वच्छ हावाका लागि डब्लुएचओले पिएम २.५ को वार्षिक सरदर पाँच माइक्रोग्राम प्रतिघनमिटर हुनुपर्ने तोकेको छ। डब्लुएचओको मापदण्डभन्दा सन् २०२३ मा नेपालको वायु–प्रदूषण ७.६६ गुनाले बढी हुनु पक्कै पनि चिन्ताको विषय हो। प्रतिवेदनका अनुसार भारतसँग सिमाना जोडिएका नेपालका मध्य तथा पूर्वी तराई क्षेत्रका रौतहट, महोत्तरी र बाराका स्थानीयले सर्वाधिक विषाक्त हावामा सास फेर्ने गरेको देखिएको छ। मधेस प्रदेशका यी जिल्लाका बासिन्दाले विश्व स्वास्थ्य संगठनको मापदण्ड अनुरूपको स्वच्छ हावामा सास फेर्न पाएको अवस्थामा उनीहरूको सरदर आयु ५.२ वर्ष बढ्न सक्ने प्रतिवेदनले देखाएको छ। प्रदेशगत दृष्टिले मधेस पछि सबैभन्दा प्रदूषित कोसी प्रदेश रहेको छ र वायु–प्रदूषण नियन्त्रण हुँदा कोसी प्रदेशका स्थानीयको आयु ३.६ वर्षले बढ्ने देखिएको छ। समग्रमा नेपालका ४० प्रतिशत जनसंख्याले बसोबास गर्न मध्य तथा पूर्वी तराईका बासिन्दाले डब्लुएचओ मापदण्ड अनुसारको हावामा सास फेर्न पाएको अवस्थामा उनीहरूको आयु ४.७ वर्षले बढ्न सक्ने देखिएको छ। यसैगरी प्रदूषणका कारण राजधानी काठमाडौंका वासिन्दाको आयु २.६ वर्षले घटेको छ। प्रतिवेदनका अनुसार नेपालका अन्य प्रमुख स्वास्थ्य जोखिमसँग तुलना गर्दा धूमपान र आहारजन्य जोखिमभन्दा वायु–प्रदूषण झन् खतरनाक देखिएको छ। धूमपानले नेपालीहरूको औसत आयु १.९ वर्ष र आहारजन्य जोखिमले १.३ वर्षले छोट्याउने गरेको पाइएको छ। यो समग्र पृष्ठभूमिमा वायु प्रदूषणको गम्भीर चुनौतीको सामना गर्न नेपाल असफल देखिएको छ। नेपालमा वातावरण संरक्षण तथा प्रदूषण नियन्त्रणमा नीतिगत र कानुनी व्यवस्था नभएका होइनन्। सांविधानको धारा ३० मा हरेक नागरिकले सफा र स्वच्छ वातावरणमा बाँच्न पाउने हकको व्यवस्था गरेको छ। वातावरण संरक्षणलाई व्यवस्थित गर्न ऐन, नीति, नियमाली बनेका छन्, काठमाडौं उपत्यका वायु गुणस्तर व्यवस्थापन कार्ययोजना–२०७६ ले उपत्यकाको प्रदूषण नियन्त्रणमा विभिन्न योजना समेटेको छ। हाल राष्ट्रिय वायु गुणस्तर कार्ययोजना ल्याउने गृहकार्यमा सरकार जुटिरहेको छ। यसले के देखाउँछ भने प्रदूषण नियन्त्रण र वातावरण संरक्षणसँग प्रत्यक्ष वा अप्रत्यक्ष सम्बन्ध राख्ने नीतिगत तथा कानुनी व्यवस्था बग्रेल्ती छन् र यी विषयमा चर्चा–परिचर्चा पनि उत्तिकै हुने गर्छन् तर समस्या ज्युँका त्युँ छ। प्रष्ट छ– वायु–प्रदूषण नियन्त्रणको विषय बहु–विषय र बहु मन्त्रालयसँग सम्बन्धित छ। संघीय सरकार सँगसँगै, प्रदेश र स्थानीय सरकार पनि यसमा उत्तिकै जागरुक हुनु आवश्यक छ। नागरिक तहको चेतना पनि उत्तिकै महत्त्वपूर्ण छ। यो समग्र सन्दर्भमा, वायु–प्रदूषण नियन्त्रणमा अवको आवश्यकता भनेको भएका कानुनी तथा नीतिगत व्यवस्थाको प्रभावकारी कार्यान्वयन र बन्ने नयाँ योजनालाई कार्यान्वयन योग्य बनाउने हो। वायु–प्रदूषण नियन्त्रणका प्रावधानको कमजोर कार्यान्वयनलाई स्वीकार्य विषय मान्न सकिन्न। स्वच्छ हावा फेर्न पाउने नैसर्गिक अधिकारको हनन गर्ने छुट राज्यलाई छैन।",
  "fetched_at": "2025-09-19T15:41:17.800463Z",
  "id": "4baffd4b9eb0f5d1d09fed23f320cd5b6202d866ba68c22f16e5ba94f17fb74e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T00:28:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत साता अमेरिकाको सिकागो विश्वविद्यालय अन्तर्गतको इनर्जी पोलिसी इन्स्टिच्युटले मानिसको आयु र प्रदूषणको असरबिच सम्बन्ध देखाउने ‘एयर क्वालिटी लाइफ इन्डेक्स–२०२५’ प्रतिवेदन सार्वजनिक गरेको छ।...",
  "tags": null,
  "title": "स्वच्छ श्वास",
  "url": "https://nagariknews.nagariknetwork.com/editorial/clean-breath-72-15.html",
  "version": 1
}