{
  "byline": "नेपाल न्युज",
  "canonical_hash": "df2d626a25d8bbbfe35078886d254db5baa2d112d7f1c644bc00d52eada70873",
  "content_html": "<p><strong>झापा। </strong>जेनजी आन्दोलनका क्रममा क्षतिग्रस्त भएको पूर्वीनाकास्थित मेची भन्सार कार्यालयले आजदेखि आयातनिर्यात सुरु भएको छ।</p>\n\n\n\n<p> आन्दोलनकारीले भन्सार कार्यालयमा गत भदौ २४ गते तोडफोड र आगजनी गरेपछि आयात निर्यातको काम ठप्प भएको थियो । कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईंले नयाँ कम्प्युटर, ल्यापटप र आवश्यक अन्य सरसामान खरिद गरेर आजदेखि सेवा सुरु गरिएको बताए। </p>\n\n\n\n<p>“भौतिक संरचना र सामानहरू जलेर बाँकी केही छैनन्,” उनले भने, “कम्प्युटर, ल्यापटप, फर्निचर नयाँ खरिद गरेका छौँ र केही दाताहरूको सहयोग प्राप्त भएको छ। आयात–निर्यातको काम आजदेखि सुरु गरेका छौँ।” मेची उद्योग वाणिज्य सङ्घको प्रतिनिधिमण्डलले भन्सार कार्यालयका प्रमुख हरिहर पौडेललाई आइतबार भेटेर भन्सार सञ्चालनका लागि आग्रह गरेको थियो। </p>\n\n\n\n<p>वाणिज्य सङ्घले एक विज्ञप्ति जारी गर्दै सबै उद्योगी र व्यवसायीलाई चाडपर्व नजिकिएसँगै पुरानै लयमा फर्किएर व्यवसाय सुरु गर्न समेत अपिल गरेको छ। यसैगरी भद्रपुर भन्सार कार्यालयले आइतबारदेखि नै सेवा सञ्चालन गरेको जनाएको छ। जेनजी आन्दोलन हिंसात्मक बन्दा दुवै भन्सारमा लुटपाट, तोडफोड र आगजनी भएका थिए।</p>",
  "content_text": "झापा। जेनजी आन्दोलनका क्रममा क्षतिग्रस्त भएको पूर्वीनाकास्थित मेची भन्सार कार्यालयले आजदेखि आयातनिर्यात सुरु भएको छ। आन्दोलनकारीले भन्सार कार्यालयमा गत भदौ २४ गते तोडफोड र आगजनी गरेपछि आयात निर्यातको काम ठप्प भएको थियो । कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईंले नयाँ कम्प्युटर, ल्यापटप र आवश्यक अन्य सरसामान खरिद गरेर आजदेखि सेवा सुरु गरिएको बताए। “भौतिक संरचना र सामानहरू जलेर बाँकी केही छैनन्,” उनले भने, “कम्प्युटर, ल्यापटप, फर्निचर नयाँ खरिद गरेका छौँ र केही दाताहरूको सहयोग प्राप्त भएको छ। आयात–निर्यातको काम आजदेखि सुरु गरेका छौँ।” मेची उद्योग वाणिज्य सङ्घको प्रतिनिधिमण्डलले भन्सार कार्यालयका प्रमुख हरिहर पौडेललाई आइतबार भेटेर भन्सार सञ्चालनका लागि आग्रह गरेको थियो। वाणिज्य सङ्घले एक विज्ञप्ति जारी गर्दै सबै उद्योगी र व्यवसायीलाई चाडपर्व नजिकिएसँगै पुरानै लयमा फर्किएर व्यवसाय सुरु गर्न समेत अपिल गरेको छ। यसैगरी भद्रपुर भन्सार कार्यालयले आइतबारदेखि नै सेवा सञ्चालन गरेको जनाएको छ। जेनजी आन्दोलन हिंसात्मक बन्दा दुवै भन्सारमा लुटपाट, तोडफोड र आगजनी भएका थिए।",
  "fetched_at": "2025-09-15T06:36:12.434390Z",
  "id": "4bf8a729df29472f7b00376705bd079118518691368e8599a7e0b8edf30a3c11",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T06:06:15Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "झापा। जेनजी आन्दोलनका क्रममा क्षतिग्रस्त भएको पूर्वीनाकास्थित मेची भन्सार कार्यालयले आजदेखि आयातनिर्यात सुरु भएको छ। आन्दोलनकारीले भन्सार कार्यालयमा गत भदौ २४ गते तोडफोड र आगजनी गरेपछि आयात निर्यातको काम ठप्प भएको थियो । कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईंले नयाँ कम्प्युटर, ल्यापटप र आवश्यक अन्य सरसामान खरिद गरेर आजदेखि सेवा सुरु गरिएको बताए। “भौतिक संरचना र [&#8230;]",
  "tags": null,
  "title": "पूर्वीनाकाबाट आजदेखि मेची भन्सारको सेवा सुरु",
  "url": "https://nepalnews.com/2025/09/15/mechi-customs-service-starts-from-eastern-border-today/",
  "version": 1
}