{
  "byline": "दिलीप पौडेल",
  "canonical_hash": "823aa49922abc7724e7d6e48ba0528428f9c7d465aea6e9469ce7fcd6dba6be5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757953566_aartha.png\" /></p><p>करिब डेढ दशकअघि तत्कालीन अर्थमन्त्री भरतमोहन अधिकारीसँग ‘टसल’ परेर अर्थसचिवबाट बाहिरिएका रामेश्वर खनाल अहिले अर्थमन्त्रीकै जिम्मेवारीमा पुनः अर्थ मन्त्रालयमा फर्किएका छन्।</p><p>खनालमा राजनीतिकै माध्यमबाट मुलुकको अर्थतन्त्र सुधार गर्ने हुटहुटी नभएको भने होइन। खनाल माओवादी, नेपाली कांग्रेस, नयाँ शक्ति लगायतका पार्टीमा सक्रिय भएर काम गर्ने योजनाबाट विभिन्न पार्टीमा आवद्ध भए तर राजनीतिमा टिक्न नसकेपछि पछिल्लो समय अर्थतन्त्र सुधारका लागि चिन्तन मनन गर्दै आएका थिए।</p><p>विभिन्न माध्यमबाट मुलुकको अर्थतन्त्र सुधार्न सल्लाह दिँदै आएका अब्बल अर्थशास्त्री खनालमाथि मन्त्रालयकै नेतृत्व गरेर अर्थतन्त्र सुधारको अनुभूति गराउनुपर्ने जिम्मेवारी आइलागेको छ।</p><p>जेनजी आन्दोलनको बलमा अर्थमन्त्री बनेका खनाल आम नागरिक राजनीतिकर्मी मात्र नभएर निजी क्षेत्रले पनि रुचाइएका अर्थविद् हुन्। उनी मुलुकमा राजनीतिक अस्थिरता, आन्दोलनले क्षतविक्षण भएका भौतिक संरचना, निजी क्षेत्रमाथि आक्रमण भएको कठिन समयमा अर्थ मन्त्रालयको बागडोर सम्हालेका छन्।</p><p>पूर्ववर्ती सरकारले त खनाललाई मुलुकको आर्थिक सुधारको खाका तयार गर्न जिम्मेवारी नै दियो। अर्थ प्रशासनमा अब्बल रहेका खनालले आफूले तलब, आवास, सवारीलगायत कुनै सेवा सुविधा नलिने घोषणा गरिसकेका छन्।</p><p>अर्थ मन्त्रालयका क्याडर खनाल अर्थ प्रशासनमा करिब तीन दशक कर्मचारीतन्त्रमा काम गरेको अनुभव भएकाले उनले बुझिरहनुपर्ने छैन। सरकारी र निजी क्षेत्रमा के कस्ता कमजोरी र ‘लुपहोल’ छन् भन्नेमा राम्रो हेक्का छ।</p><p>पूर्ववर्ती सरकारले बजेट ल्याइसकेको अवस्थामा अर्थमन्त्री बनेकाले बजेट कसरी व्यवस्थापन गर्ने चुनौती छ। अप्रत्यासित रूपमा आन्दोलनबाट क्षति पुगेको संरचनाको पुनर्निर्माण, निजी क्षेत्रको विश्वास जित्नुपर्ने, निर्वाचनका लागि बजेटको व्यवस्थापन गर्नुपर्ने चुनौती पनि खनालको काँधमा आएको छ।</p><p>त्यतिमात्र होइन विदेशी लगानी रहेको एनसेल, हिलटनमाथि आक्रमण हुँदा विदेशी लगानीकर्ता त्रसित भएका छन्। विदेशी लगानीकर्ताको पनि विश्वास जित्नुपर्ने आवश्यकता छ।</p><p>सामान्य अवस्थामा रहेको पूर्ववर्ती सरकारले पुँजीगत खर्च गर्न नसकेको लक्ष्य अनुसार राजस्व संकलन गर्न सकेको थिएन। राजस्वबाट चालुखर्च धान्न पनि धौधौ परेको अवस्था थियो। अहिले अझ कठिन परिस्थिति रहेको छ।</p><p>खनाल अर्थमन्त्री भएपछि राजनीतिक नेतृत्वप, निजी क्षेत्रदेखि पुँजी बजारका लगानीकर्ता पनि खुसी भएका छन्। सबैको आशालाई निरासामा परिणत हुन नदिने खनालमा चुनौती रहेको छ।</p><p>पुँजी बजारको विश्वास आर्जन गर्नुपर्ने पनि छ। बैंक तथा वित्तीय संस्थामा तरलता पर्याप्त रहेको छ। निजी क्षेत्रबीच आशा जगाएर लगानी गर्न प्रोत्साहित गर्नुपर्ने छ।</p><p>खनालले उच्च स्तरीय आर्थिक सुधार आयोगको संयोजकको जिम्मेवारी लिएर पनि काम गरे। खनाल नेतृत्वको समितिले अर्थतन्त्र सुधारका खाका समेत पेश गरेको छ। आफूले दिएको सुझाव आफैं कार्यान्वयन गरेर परिणाम देखाउनुपर्ने पदमा खनाल आइपुगेका छन्।</p><p>खनालले साढे चार सय पृष्ठ लामो आर्थिक सुधारका खाकासहितको प्रतिवेदन तत्कालीन उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेललाई बुझाएका थिए। प्रतिवेदनले अर्थतन्त्रका समस्या मात्र उत्खनन् गरेको छैन सुधारका लागि गर्नुपर्ने उपाय पनि सुल्झाएको छ। अब खनालले उक्त खाकालाई मूर्तरूप दिनुपर्ने छ।</p><p>आयोगले आन्तरिक बजार मागमा ह्रास र लगानीमा वृद्धि हुन नसक्नुलाई अर्थतन्त्रको मुख्य चुनौतीका रूपमा आयोगले उजागर गरेको थियो। उपभोगको वृद्धिदर घट्नु र लगानीमा ह्रास आउनु अर्थतन्त्रको वर्तमान चरित्रका रूपमा देखाएको थियो।</p><p>कर्जा वृद्धि कम हुनु, घरजग्गाको कारोबारमा ह्रास आउनु, सहकारीमा लाखौं मानिसको बचत फस्नु, सरकारले गर्नुपर्ने भुक्तानी समयमा नहुनु, उधारो असुलीमा समस्या आउनु र निर्माण क्षेत्र संकटग्रस्त बन्दै गएकाले उपभोग र लगानीमा ह्रास आएको प्रतिवेदनमा उल्लेख छ।</p><p>पहिचान गरेका समस्या समाधानका लागि कदमी लिनुपर्ने खनालको दायित्व रहेको छ। आर्थिक शिथिलता अन्त्य गरी अर्थतन्त्रलाई गतिशीलता प्रदान गर्ने, आर्थिक अवसरहरू सिर्जना गर्ने, विश्वासमा आधारित प्रणाली निर्माण गर्ने, उपलब्ध प्राकृतिक स्रोतको दिगो तथा सर्वोत्तम उपयोग गर्ने, सीमारहित अर्थतन्त्र निर्माण गर्ने र समष्टिगत आर्थिक स्थायित्व कायम गर्दै आर्थिक वृद्धि दर बढाउने विषयलाई केन्द्रमा राखेर सुधार थाल्नुपर्ने खनालको जिम्मेवारी छ।</p><p>त्यसैगरी, आर्थिक सुशासन, निजी क्षेत्र अभिवृद्धि, वित्तीय क्षेत्र सुदृढीकरण, सार्वजनिक सेवा तथा पूँजीगत खर्च सुधार, श्रम बजार सुधार, सामाजिक क्षेत्रको प्रभावकारितालगायतका सुझाव उक्त प्रतिवेदनमा समेटिएका थिए।</p><p>खनालले भ्रष्टाचार निवारण तथा सुशासन, बजेटमा परेका योजनाको प्राथमिकीकरण तथा खर्च कटौती, पुनर्निर्माण, निजी क्षेत्रको मनोबल बढाउन काम गर्ने बताएका छन्।</p><p>अर्थमन्त्री खनालले मुलुकको समग्र अर्थतन्त्र सुधार र सार्वजनिक वित्त व्यवस्थापनका लागि उच्चस्तरीय आर्थिक सुधार सुझाव आयोगले गरेका सिफारिस कार्यान्वयन गरिने बताए।</p><p>नवनियुक्त अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनको म्यान्डेट अनुसार भ्रष्टाचारविरुद्ध प्रतिबद्ध हुन कर्मचारीलाई निर्देशन दिएका छन्। अर्थ मन्त्रालयमा पदभार ग्रहण गरेपछि कर्मचारीलाई निर्देशन दिँदै खनालले भ्रष्टाचारविरुद्ध ज्यान गुमाएका युवालाई स्मरण गर्दै भ्रष्टाचार नगर्ने संकल्प गर्नुपर्ने बताए।</p><p>‘युवाले भ्रष्टाचार र बेथितिविरुद्ध आहुति दिएर यो परिस्थिति सृजना भएको हो,’ खनालले भने, ‘हामी सबैले पहिलो संकल्प भ्रष्टाचारविरुद्ध गर्नुपर्छ। अब आइन्दा जानेर त गर्ने कुरा भएन। कुनै गुन्जाइस नराखी काम गर्नुहोला,’ खनालले भने, ‘करदाताको सार्वजनिक सम्पत्ति कतै दुरुपयोग भयो कि भन्ने विषयमा विशेष चनाखो हुनुपर्छ।’</p><p>कसैले गल्ती गरे माया नहुने उनले बताए। अर्थमन्त्रीको कार्यभार सम्हालेलगत्तै खनालले चालु आर्थिक वर्षको बजेटमा परेका टुक्रेयोजना, राजनीतिक प्रभावमा बजेटमा परेका योजना र पूर्वतयारी नभएका योजना कटौती गर्ने भन्दै त्यस्ता आयोजना पहिचान गर्न निर्देशन दिएका छन्।</p><p>खनालले पूरक बजेट नल्याई चालु आर्थिक वर्षकै बजेटबाट टुक्रे आयोजना र तयारी नभएका आयोजनाको रकम करिब एक खर्ब जति कटाएर निर्वाचनमा खर्च गर्ने योजना बनाएको बताएका छन्।</p><p>नयाँ सवारी खरिद नगर्ने र भएकै सवारीबाट काम सञ्चालन गर्ने खनालको योजना छ। ‘नयाँ बजेट बनाइरहन समय नभएकाले भएकै बजेटबाट पुनर्निर्माण गर्ने’, खनालले भने।</p>",
  "content_text": "करिब डेढ दशकअघि तत्कालीन अर्थमन्त्री भरतमोहन अधिकारीसँग ‘टसल’ परेर अर्थसचिवबाट बाहिरिएका रामेश्वर खनाल अहिले अर्थमन्त्रीकै जिम्मेवारीमा पुनः अर्थ मन्त्रालयमा फर्किएका छन्। खनालमा राजनीतिकै माध्यमबाट मुलुकको अर्थतन्त्र सुधार गर्ने हुटहुटी नभएको भने होइन। खनाल माओवादी, नेपाली कांग्रेस, नयाँ शक्ति लगायतका पार्टीमा सक्रिय भएर काम गर्ने योजनाबाट विभिन्न पार्टीमा आवद्ध भए तर राजनीतिमा टिक्न नसकेपछि पछिल्लो समय अर्थतन्त्र सुधारका लागि चिन्तन मनन गर्दै आएका थिए। विभिन्न माध्यमबाट मुलुकको अर्थतन्त्र सुधार्न सल्लाह दिँदै आएका अब्बल अर्थशास्त्री खनालमाथि मन्त्रालयकै नेतृत्व गरेर अर्थतन्त्र सुधारको अनुभूति गराउनुपर्ने जिम्मेवारी आइलागेको छ। जेनजी आन्दोलनको बलमा अर्थमन्त्री बनेका खनाल आम नागरिक राजनीतिकर्मी मात्र नभएर निजी क्षेत्रले पनि रुचाइएका अर्थविद् हुन्। उनी मुलुकमा राजनीतिक अस्थिरता, आन्दोलनले क्षतविक्षण भएका भौतिक संरचना, निजी क्षेत्रमाथि आक्रमण भएको कठिन समयमा अर्थ मन्त्रालयको बागडोर सम्हालेका छन्। पूर्ववर्ती सरकारले त खनाललाई मुलुकको आर्थिक सुधारको खाका तयार गर्न जिम्मेवारी नै दियो। अर्थ प्रशासनमा अब्बल रहेका खनालले आफूले तलब, आवास, सवारीलगायत कुनै सेवा सुविधा नलिने घोषणा गरिसकेका छन्। अर्थ मन्त्रालयका क्याडर खनाल अर्थ प्रशासनमा करिब तीन दशक कर्मचारीतन्त्रमा काम गरेको अनुभव भएकाले उनले बुझिरहनुपर्ने छैन। सरकारी र निजी क्षेत्रमा के कस्ता कमजोरी र ‘लुपहोल’ छन् भन्नेमा राम्रो हेक्का छ। पूर्ववर्ती सरकारले बजेट ल्याइसकेको अवस्थामा अर्थमन्त्री बनेकाले बजेट कसरी व्यवस्थापन गर्ने चुनौती छ। अप्रत्यासित रूपमा आन्दोलनबाट क्षति पुगेको संरचनाको पुनर्निर्माण, निजी क्षेत्रको विश्वास जित्नुपर्ने, निर्वाचनका लागि बजेटको व्यवस्थापन गर्नुपर्ने चुनौती पनि खनालको काँधमा आएको छ। त्यतिमात्र होइन विदेशी लगानी रहेको एनसेल, हिलटनमाथि आक्रमण हुँदा विदेशी लगानीकर्ता त्रसित भएका छन्। विदेशी लगानीकर्ताको पनि विश्वास जित्नुपर्ने आवश्यकता छ। सामान्य अवस्थामा रहेको पूर्ववर्ती सरकारले पुँजीगत खर्च गर्न नसकेको लक्ष्य अनुसार राजस्व संकलन गर्न सकेको थिएन। राजस्वबाट चालुखर्च धान्न पनि धौधौ परेको अवस्था थियो। अहिले अझ कठिन परिस्थिति रहेको छ। खनाल अर्थमन्त्री भएपछि राजनीतिक नेतृत्वप, निजी क्षेत्रदेखि पुँजी बजारका लगानीकर्ता पनि खुसी भएका छन्। सबैको आशालाई निरासामा परिणत हुन नदिने खनालमा चुनौती रहेको छ। पुँजी बजारको विश्वास आर्जन गर्नुपर्ने पनि छ। बैंक तथा वित्तीय संस्थामा तरलता पर्याप्त रहेको छ। निजी क्षेत्रबीच आशा जगाएर लगानी गर्न प्रोत्साहित गर्नुपर्ने छ। खनालले उच्च स्तरीय आर्थिक सुधार आयोगको संयोजकको जिम्मेवारी लिएर पनि काम गरे। खनाल नेतृत्वको समितिले अर्थतन्त्र सुधारका खाका समेत पेश गरेको छ। आफूले दिएको सुझाव आफैं कार्यान्वयन गरेर परिणाम देखाउनुपर्ने पदमा खनाल आइपुगेका छन्। खनालले साढे चार सय पृष्ठ लामो आर्थिक सुधारका खाकासहितको प्रतिवेदन तत्कालीन उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेललाई बुझाएका थिए। प्रतिवेदनले अर्थतन्त्रका समस्या मात्र उत्खनन् गरेको छैन सुधारका लागि गर्नुपर्ने उपाय पनि सुल्झाएको छ। अब खनालले उक्त खाकालाई मूर्तरूप दिनुपर्ने छ। आयोगले आन्तरिक बजार मागमा ह्रास र लगानीमा वृद्धि हुन नसक्नुलाई अर्थतन्त्रको मुख्य चुनौतीका रूपमा आयोगले उजागर गरेको थियो। उपभोगको वृद्धिदर घट्नु र लगानीमा ह्रास आउनु अर्थतन्त्रको वर्तमान चरित्रका रूपमा देखाएको थियो। कर्जा वृद्धि कम हुनु, घरजग्गाको कारोबारमा ह्रास आउनु, सहकारीमा लाखौं मानिसको बचत फस्नु, सरकारले गर्नुपर्ने भुक्तानी समयमा नहुनु, उधारो असुलीमा समस्या आउनु र निर्माण क्षेत्र संकटग्रस्त बन्दै गएकाले उपभोग र लगानीमा ह्रास आएको प्रतिवेदनमा उल्लेख छ। पहिचान गरेका समस्या समाधानका लागि कदमी लिनुपर्ने खनालको दायित्व रहेको छ। आर्थिक शिथिलता अन्त्य गरी अर्थतन्त्रलाई गतिशीलता प्रदान गर्ने, आर्थिक अवसरहरू सिर्जना गर्ने, विश्वासमा आधारित प्रणाली निर्माण गर्ने, उपलब्ध प्राकृतिक स्रोतको दिगो तथा सर्वोत्तम उपयोग गर्ने, सीमारहित अर्थतन्त्र निर्माण गर्ने र समष्टिगत आर्थिक स्थायित्व कायम गर्दै आर्थिक वृद्धि दर बढाउने विषयलाई केन्द्रमा राखेर सुधार थाल्नुपर्ने खनालको जिम्मेवारी छ। त्यसैगरी, आर्थिक सुशासन, निजी क्षेत्र अभिवृद्धि, वित्तीय क्षेत्र सुदृढीकरण, सार्वजनिक सेवा तथा पूँजीगत खर्च सुधार, श्रम बजार सुधार, सामाजिक क्षेत्रको प्रभावकारितालगायतका सुझाव उक्त प्रतिवेदनमा समेटिएका थिए। खनालले भ्रष्टाचार निवारण तथा सुशासन, बजेटमा परेका योजनाको प्राथमिकीकरण तथा खर्च कटौती, पुनर्निर्माण, निजी क्षेत्रको मनोबल बढाउन काम गर्ने बताएका छन्। अर्थमन्त्री खनालले मुलुकको समग्र अर्थतन्त्र सुधार र सार्वजनिक वित्त व्यवस्थापनका लागि उच्चस्तरीय आर्थिक सुधार सुझाव आयोगले गरेका सिफारिस कार्यान्वयन गरिने बताए। नवनियुक्त अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनको म्यान्डेट अनुसार भ्रष्टाचारविरुद्ध प्रतिबद्ध हुन कर्मचारीलाई निर्देशन दिएका छन्। अर्थ मन्त्रालयमा पदभार ग्रहण गरेपछि कर्मचारीलाई निर्देशन दिँदै खनालले भ्रष्टाचारविरुद्ध ज्यान गुमाएका युवालाई स्मरण गर्दै भ्रष्टाचार नगर्ने संकल्प गर्नुपर्ने बताए। ‘युवाले भ्रष्टाचार र बेथितिविरुद्ध आहुति दिएर यो परिस्थिति सृजना भएको हो,’ खनालले भने, ‘हामी सबैले पहिलो संकल्प भ्रष्टाचारविरुद्ध गर्नुपर्छ। अब आइन्दा जानेर त गर्ने कुरा भएन। कुनै गुन्जाइस नराखी काम गर्नुहोला,’ खनालले भने, ‘करदाताको सार्वजनिक सम्पत्ति कतै दुरुपयोग भयो कि भन्ने विषयमा विशेष चनाखो हुनुपर्छ।’ कसैले गल्ती गरे माया नहुने उनले बताए। अर्थमन्त्रीको कार्यभार सम्हालेलगत्तै खनालले चालु आर्थिक वर्षको बजेटमा परेका टुक्रेयोजना, राजनीतिक प्रभावमा बजेटमा परेका योजना र पूर्वतयारी नभएका योजना कटौती गर्ने भन्दै त्यस्ता आयोजना पहिचान गर्न निर्देशन दिएका छन्। खनालले पूरक बजेट नल्याई चालु आर्थिक वर्षकै बजेटबाट टुक्रे आयोजना र तयारी नभएका आयोजनाको रकम करिब एक खर्ब जति कटाएर निर्वाचनमा खर्च गर्ने योजना बनाएको बताएका छन्। नयाँ सवारी खरिद नगर्ने र भएकै सवारीबाट काम सञ्चालन गर्ने खनालको योजना छ। ‘नयाँ बजेट बनाइरहन समय नभएकाले भएकै बजेटबाट पुनर्निर्माण गर्ने’, खनालले भने।",
  "fetched_at": "2025-09-15T16:28:23.414089Z",
  "id": "aa13804c16125add336a67239b11fcebed001af733a0d9a7e5ca58160502eaf7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757953566_aartha.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T16:11:39Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "करिब डेढ दशकअघि तत्कालीन अर्थमन्त्री भरतमोहन अधिकारीसँग ‘टसल’ परेर अर्थसचिवबाट बाहिरिएका रामेश्वर खनाल अहिले अर्थमन्त्रीकै जिम्मेवारीमा पुनः अर्थ मन्त्रालयमा फर्किएका छन्।...",
  "tags": null,
  "title": "कुशल अर्थविज्ञको काँधमा अर्थतन्त्रको बागडोर",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-reins-of-the-economy-rest-on-the-shoulders-of-skilled-economists-56-95.html",
  "version": 1
}