{
  "byline": "नागरिक",
  "canonical_hash": "4eaab3e6748175c6a869a4e096f410ea435f1703c6f60e29a794a31da1aec4a4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757984584_Mantri%20Quarter.jpg\" /></p><p>ललितपुर महानगरपालिका–१८ भैँसेपाटीस्थित सङ्घीय मन्त्री आवास, प्रदेश प्रमुख र मुख्यमन्त्री आवासमा जेनजी आन्दोलनका क्रममा भएको आगजनीपछि प्रारम्भिक क्षति विवरण सङ्कलन सुरु भएको छ।</p><p>सङ्घीय सचिवालयका अनुसार भदौ २४ गतेको घटनामा क्षति पुगेका संरचनाको विवरण एक हप्ताभित्र तयार हुने अनुमान गरिएको छ। सचिवालयका सुपरिटेन्डिङ इञ्जिनियर चक्रवती कण्टका अनुसार प्रारम्भिक विवरण सङ्कलन अघि बढाइएको हो।</p><p>भैँसेपाटीस्थित ९६ रोपनी १० आना क्षेत्रफलमा निर्माण गरिएका सङ्घीय मन्त्री, राष्ट्रियसभाका अध्यक्ष, उपाध्यक्ष र प्रतिनिधिसभाका उपसभामुखका लागि बनेका २७ वटा अत्याधुनिक सुविधासम्पन्न भवन पूर्ण रूपमा जलेका छन्। गत असारमा मात्र मन्त्रीहरू सो आवासमा सरेका थिए।</p><p>त्यसैगरी, २७ रोपनी १२ आना क्षेत्रफलमा सातै प्रदेशका प्रदेश प्रमुख र मुख्यमन्त्रीका लागि बनेका सम्पर्क कार्यालयमा पनि आगजनी भएको छ। हाल भैँसेपाटीस्थित ती  </p><p>सङ्घीय मन्त्री आवास र प्रदेश सम्पर्क कार्यालयमा नेपाली सेनाले सुरक्षा दिएको छ। आवास क्षेत्रमा बस्ने परिवारका सदस्यलाई मात्र परिचयपत्र देखाएर भित्र प्रवेश दिइएको छ। सङ्घीय सचिवालयले क्षति विवरण नआएसम्म सरसफाइलगायतका कार्य अघि नबढाइने जनाएको छ। रासस</p>",
  "content_text": "ललितपुर महानगरपालिका–१८ भैँसेपाटीस्थित सङ्घीय मन्त्री आवास, प्रदेश प्रमुख र मुख्यमन्त्री आवासमा जेनजी आन्दोलनका क्रममा भएको आगजनीपछि प्रारम्भिक क्षति विवरण सङ्कलन सुरु भएको छ। सङ्घीय सचिवालयका अनुसार भदौ २४ गतेको घटनामा क्षति पुगेका संरचनाको विवरण एक हप्ताभित्र तयार हुने अनुमान गरिएको छ। सचिवालयका सुपरिटेन्डिङ इञ्जिनियर चक्रवती कण्टका अनुसार प्रारम्भिक विवरण सङ्कलन अघि बढाइएको हो। भैँसेपाटीस्थित ९६ रोपनी १० आना क्षेत्रफलमा निर्माण गरिएका सङ्घीय मन्त्री, राष्ट्रियसभाका अध्यक्ष, उपाध्यक्ष र प्रतिनिधिसभाका उपसभामुखका लागि बनेका २७ वटा अत्याधुनिक सुविधासम्पन्न भवन पूर्ण रूपमा जलेका छन्। गत असारमा मात्र मन्त्रीहरू सो आवासमा सरेका थिए। त्यसैगरी, २७ रोपनी १२ आना क्षेत्रफलमा सातै प्रदेशका प्रदेश प्रमुख र मुख्यमन्त्रीका लागि बनेका सम्पर्क कार्यालयमा पनि आगजनी भएको छ। हाल भैँसेपाटीस्थित ती सङ्घीय मन्त्री आवास र प्रदेश सम्पर्क कार्यालयमा नेपाली सेनाले सुरक्षा दिएको छ। आवास क्षेत्रमा बस्ने परिवारका सदस्यलाई मात्र परिचयपत्र देखाएर भित्र प्रवेश दिइएको छ। सङ्घीय सचिवालयले क्षति विवरण नआएसम्म सरसफाइलगायतका कार्य अघि नबढाइने जनाएको छ। रासस",
  "fetched_at": "2025-09-16T06:33:21.860019Z",
  "id": "aa710e95130e9af6f8faec69eb040ac150ae1d8bab41336197a6e8c5e7ea3e06",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757984584_Mantri%20Quarter.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T06:04:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ललितपुर महानगरपालिका–१८ भैँसेपाटीस्थित सङ्घीय मन्त्री आवास, प्रदेश प्रमुख र मुख्यमन्त्री आवासमा जेनजी आन्दोलनका क्रममा भएको आगजनीपछि प्रारम्भिक क्षति विवरण सङ्कलन सुरु भएको छ।...",
  "tags": null,
  "title": "मन्त्री आवासको प्रारम्भिक क्षति विवरण सङ्कलन सुरु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/collection-of-initial-damage-details-of-ministerial-residence-begins-27-68.html",
  "version": 1
}