{
  "byline": "नागरिक",
  "canonical_hash": "824a6b13e5408909511355076ae5a8f339133185c83aac27a465debaaca4974b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1753925324_dd%2045.jpg\" /></p><p>यतिबेला मधेस प्रदेश सुक्खा खडेरीको चपेटामा परेको छ । प्रदेश सरकारले संकटग्रस्त क्षेत्र घोषणा गर्ने सिफारिस गरेपछि संघ सरकारले निर्णय गरेर त्यसको समाधानका निम्ति पहल सुरु भएको छ। यसै मेसोमा संघीय राजधानी काठमाडौंमा समस्या समाधानका लागि आएका बेला नागरिक फ्रन्टलाइनको बुधबारको शृंखलामा प्रधान सम्पादक<i> गुणराज लुइँटेल</i>सँग मधेस प्रदेशका मुख्यमन्त्री <i>सतिशकुमार सिंह</i>ले संवाद गरेका छन् । उनले भविष्यमा आउन सक्ने संकटका दीर्घकालीन उपायबारेमा समेत चर्चा गरेका छन् । प्रस्तुत छ– सिंहले दिएको अन्तर्वार्ताको सम्पादित अंश।</p><p><strong>बर्खामासको खडेरीले मधेसमा धेरै समस्या भएको छ, संघीय राजधानी आउनुको मुख्य कारण त्यही हो कि अरू पनि केही छ?</strong></p><p>मधेसमा अहिले खानेपानी र सिँचाइको चरम अभाव छ। कतिपय खेत रोपिएका छैनन् भने रोपिसकेका खेत पनि सुकेका छन्। वर्षा नभएसम्म यो समस्या पूर्णरूपमा समाधान गर्न सकिँदैन। असार २६ गते मधेस सरकारले सुक्खा संकटग्रस्त घोषणा गर्‍यौं। घोषणा गरेपछाडि तुरुन्तै केही दातृ निकाय ‘एक्सन’ मा आए। त्यसको ४/५ दिनपछाडि संघीय सरकारले पनि तीन महिनाका लागि संकटग्रस्त घोषणा गरेर समस्याबाट निस्कन ठुलो राहत दिएको छ।</p><p>संकटग्रस्त घोषणापछि तीन तहकै सरकारले समन्वयकारी भूमिका निभाउनुपर्ने हुन्छ। हामीसँग बजेट पर्याप्त छैन। तथापि उपलब्ध स्रोतको उच्चतम प्रयोग गर्ने हो। सम्माननीय प्रधानमन्त्रीजीको महोत्तरी भ्रमणका क्रममा ५ सय डिप बोरिङ बनाउने भन्नुभएको छ। एक डिप बोरिङबाट ६० बिघा सिँचाइ गर्न सकिने छ। त्यसबाट केही खेत रोपाइँ त हुन्छ तर ग्राउन्ड वाटर रिचार्जिङको समस्या पनि हुन्छ।</p><p>अब हामीले वैकल्पिक बालीबारे  सोच्नुपर्ने बेला भएको छ। विज्ञसँगको सल्लाहमा त्यो सुक्खा ठाउँमा आलु, दलहन वा तेल बालीको बिउबिजन उपलब्ध गराउन सके किसानलाई केही राहत हुन्छ, नत्र खाद्य संकट उत्पन्न हुने चिन्ता बढेको छ। संघ सरकारबाट मधेस प्रदेशलाई ठुलो प्याकेजकै घोषणा हुनुपर्छ। मुख्य सचिवजीले सरोकारवाला मन्त्रालयका प्रतिनिधित्व हुने गरी अध्ययनका लागि मधेसमा टोली पनि पठाउनुभएको थियो। विज्ञले सल्लाह सुझाव दिएपछि त्यहाँ एकत्रित गरेर काम गर्छौं।</p><p><strong>कस्ता खालका प्याकेजको माग गर्न‘भएको छ?</strong></p><p>खानेपानी र सिँचाइ उपलब्ध गर्नैपर्‍यो। त्यसमा संघ र प्रदेश सरकारको पनि केही बजेट छ। खासगरी जसको खेतमा उब्जनी भएको छैन, ती किसानलाई खाद्य संकटबाट जोगाउन प्याकेज ल्याउनुपर्छ।</p><p><strong>हामीले सुरुदेखि नै मधेसलाई अन्न भण्डारका रूपमा चिन्दै आएका छौं, विगतमा यस्तो संकटको अवस्था सृजना भएको थियो?</strong></p><p>विगतमा केही खानेपानी समस्या आए पनि पानी परेपछि समस्या समाधान भएको थियो। अहिलेको जस्तो समस्या पहिलोपटक आएको हो। यसअघि बारा, पर्सामा केही मात्रामा खानेपानी समस्या भएको थियो। अरू जिल्लामा त्यति असर परेको थिएन। यसपालि त आठवटा जिल्लाका एक सय ३६ वटै पालिकामा केही न केही असर परेको छ।</p><p>समाधानका लागि तीनवटै सरकारको भूमिका महत्त्वपूर्ण छ। तीनवटै तहको सरकारले मिलेर काम नगरे यो समस्या भोलिका दिनमा अझै भयावह हुँदै जान्छ। वर्षाको पानीलाई अधिकतम ‘हार्भेस्टिङ सिस्टम’ अपनाउनुपर्‍यो। ठाउँठाउँमा रिजर्भ ट्यांकहरू बनाउनुपर्‍यो। स्थानीय पालिकाले कुनै व्यक्ति वा कार्यालयको भवन निर्माणको नक्सा पास गर्दा बर्खाको पानी संकलन (रेन वाटरको हार्भेस्टिङ) भए–नभएको कडाइका साथ परीक्षण गर्नुपर्‍यो। किनभने अहिले बजारीकरण गाउँगाउँसम्म पुगेको छ। पहिलाको बाटाहरूमा माटा हुन्थ्यो। पानी जम्दा बाटोबाट पनि रिचार्ज हुन्थ्यो। पहिला वर्षाको पानी बाटोको छेउबाट नाला खेत खलियान हुँदै नदीसम्म जान्थ्यो। त्यो लामो चक्रले जमिनमुनि पानी जम्मा हुन्थ्यो।</p><p>अहिले घरका कम्पाउन्डहरू पनि सिमेन्टेड भइरहेका छन्। त्यहाँबाट रोडमा जान्छ। रोडबाट नालामा जान्छ। नाला पनि कंक्रिटको छ। त्यो सबै पानी सोझै खोलामा जान्छ। ३/४ ठाउँमा रिचार्ज भएर जमिनमुनि जान्थ्यो त्यो सिधै खोलामा गइरहेको छ। त्यसकारण हार्भेस्टिङलाई ध्यान दिनुपर्छ। अर्को कुरा, चुरे क्षेत्रमा ‘चेकड्याम’ बनाएर पानी रिजर्भ गराउनुपर्‍यो। त्यो वर्षाको पानीबाट माछापालन पनि गर्न सकिन्छ र भूमिगत पानी पुनर्भरण हुँदा यसको तह माथि पुग्छ।</p><p><strong>मधेसमा जमिनको पानीको तह धेरै तल झरेको अवस्था हो?</strong></p><p>हो। पहिला–पहिला एक सयदेखि डेढ/दुई सय फिटमै पर्याप्त खानेपानी आउँथ्यो। कहीं त ५०/६० फिटमै पनि आउँथ्यो। अहिले दुई/तीन सय फिटसम्मको तह सुकिसकेको छ। त्यसकारण खाली बोरिङ राखेर मात्र समस्या समाधान हुँदैन।</p><p><strong>हाम्रा नदीनालाबाट पानी बगेर गइरहेको छ, त्यसलाई सदुपयोग गर्न सक्ने सम्भावना छैन?</strong></p><p>छ। पहाड र हिमालबाट झरेका नदीहरू सबैको सतह (बेड लेभल) अधिकतम माथि आइसकेको छ। बस्ती र खोलाको सतह लगभग बराबर भइसकेको छ। त्यसकारण कहीं नरोकी बस्तीमा छिर्छ। त्यसकारण त्यहाँ भएका ढुंगा बालुवा निकालेर सतहलाई पनि खाली गर्न जरुरी छ। ठाउँठाउँमा चेकड्याम बनाएर पानी रोक्ने हिसाबले काम गर्नुपर्छ। अहिले पानी पर्ने बेला बाढी आउँछ, एक घन्टापछाडि सबै बगेर गइसकेको हुन्छ। त्यसबाट पुनर्भरण हुँदैन।</p><p><strong>नेपालले अब उच्च बाँध (हाइड्याम) तिर पनि ध्यान दिनुपर्छ?</strong></p><p>एकदम। चुरेका हरेक खोलामा सानासाना बाँध बनाइदियो भने धेरै समस्या समाधान हुन्छ।</p><p><strong>अहिलेको यो स्थिति आउनुमा विश्व तापमान वृद्धिको भूमिका कति छ?</strong></p><p>विश्व तापमानको अधिकतम चपेटा मधेस प्रदेशले भोगिरहेको छ। ५/७ मा पनि पानी नपरे समस्या समाधान हुँदैन। उल्टै, खेती नष्ट हुन्छ। खानेपानी अभाव पनि अत्यधिक नै हुन्छ। एउटा सुखद पक्ष सुनकोसी मरिन डाइभर्सनको सुरुङ मार्ग पूरा भएको छ। हाइड्रोको ड्याम र सिँचाइका लागि तहरको काम सुरु भएको छैन। त्यो नहरको कामको टेन्डर भयो भने र अहिलेका लागि तत्काल उहाँहरूले कच्चीरूपमै पनि नहर खनेर बाग्मती खोलामा झारिदिए रौतहट र सर्लाहीतिर केही सिँचाइ हुन सक्छ। त्यो सम्भावना हेर्न पनि टोली पठाउनुभएको छ। त्यो पूरा भए धेरै ठुलो राहत हुन्छ।</p><p><strong>खानेपानी कसरी वितरण भइरहेको छ?</strong></p><p>प्रमुख जिल्ला अधिकारीको सूचनाअनुसार फायर बिगेड, नेपाली सेनाका ट्यांकर र वनका साना ट्यांकरका माध्यमबाट खानेपानी बस्तीबस्तीमा पुर्‍याइरहेका छौं। यसलाई आठवटै जिल्लामा विस्तार गर्न‘स् भनेको छु। सुरुमा बारा र पर्सामा मात्रै भइरहेको थियो। त्यसपछि सप्तरीसँगै अरू जिल्लामा पनि भइरहेको छ।</p><p>यसको जिम्मा हामीले नेपाली सेनालाई नै दिएका छौं। उहाँहरूले समस्यामा रहेका जनतासम्म इमानदारीपूर्वक पानी पुगाइराख्नुभएको छ। आर्थिक वर्षको समापन असार २५ गते हुन्छ। नयाँ आर्थिक वर्ष पनि सुरु नभइसकेको अवस्थाको बिचमा हामी पर्‍यौं। यो १०/१५ दिनको बिचको कठिन समय पर्‍यो। तथापि हामीले खानेपानीका सबै हाकिमलाई उपयुक्त विधि टेकेर डिप बोरिङबाट १० हजार लिटरको ट्यांक राखेर पानी वितरण गर्न निर्देशन दिएका छौं। कर्मचारीले पनि गतिका साथ काम नगरिदिएपछि समस्या जस्ताको तस्तै हुन्छ। झन् बढ्दै जान्छ। त्यसमा कर्मचारीको लापरबाही देख्छु। तथापि १०/१५ दिनभित्रै खानेपानी संकट समाधान गर्छौं।</p><p><strong>धेरै संकट भएका स्थान कुनकुन हुन्?</strong></p><p>बारा र पर्सामा अत्यधिकै संकट छ। त्यसपछाडि अरू जिल्लामा पनि संकट बढिरहेको छ। यो एक सय ३६ वटै पालिकाको समस्या हो। प्रतिशतका हिसाबले कहीं सय प्रतिशत पनि छ। कहीं ९०, कहीं ७० प्रतिशत, कहीं ४० र कहीं २५ प्रतिशतसम्म समस्या छ।</p><p><strong>अहिलेको संकटले चुरेको महत्त्व कति रहेछ भन्ने देखियो। पूर्वराष्ट्रपति रामवरण यादवले अगाडि सारेको राष्ट्रपति चुरे संरक्षण कार्यक्रम अगाडि बढेन। बजेट नै फ्रिज भयो भन्ने पनि छ नि?</strong></p><p>चुरे संरक्षणमा समितिहरू त बने तर दुरुपयोग बढी भयो। ती समिति चुरे संरक्षणमा बढी केन्द्रित हुनुपर्छ। बजेट पर्याप्त रूपमा आउनुपर्‍यो। १५/२० करोडबाट केही हुँदैन। गुरुयोजनाअनुसार बजेट विनियोजन गरे मात्रै समस्या समाधान हुन्छ।</p><p><strong>यो संकट आउन सक्छ भन्ने पूर्वानुमान गर्न नसक्नुभएको हो?</strong></p><p>पूर्वानुमान गर्न हामीसँग मौसम विज्ञ थिएनन्। पूर्वानुमान त विगत ३० वर्षकै सबभन्दा बढी पानी पर्ने कुरा थियो। त्यो त उल्टो भयो। तथ्यांकको आधार बनाएर विगत १०/१५ वर्षको विश्लेषण गरेको भए वर्षाको सही तथ्यांक लिन सकिन्छ। त्यस्तो भए सरकारले तथ्यांकका आधारमा बजेट विनियोजन गर्न सक्छ।</p><p><strong>नदीजन्य पदार्थ चोरी–निकासी धेरै भइरहेको छ, सँगै जंगल मास्ने र बिरुवा नरोप्ने काम पनि भइरहेका छन्, यसमा पनि ध्यान पु</strong>र्‍<strong>याउनुपर्ला?</strong></p><p>म मुख्यमन्त्री भइसकेपछि बिरुवा रोपणमै केन्द्रित भएको छु। बजेटबाटै वृक्षरोपणमा केन्द्रित छ। त्यसमध्ये कम्तीमा २५ प्रतिशत बिरुवा बाँचे पनि ठुलो सम्पत्ति हुन्छ। अर्को कुरा, चुरेबाट निस्कने खोलामा ढुंगा बालुवा छैन। ढुंगा बालुवा हिमाल वा पहाडबाट निस्केका नदी र खोलामा मात्र छ। चुरेमा मलिलो माटो हुन्छ। ती नदीमा खासै ढुंगा बालुवा निस्कँदैन।</p><p>खासगरी चुरे संरक्षण गरेर त्यहाँ बाँध बनाउनुपर्छ। दुई लेनबाट चार लेनमा सडक विस्तार गर्दा हुर्कने गरी बिरुवा लगाउनुपर्‍यो। संघीय परियोजना हो भने संघले निरीक्षण गर्न‘पर्छ। प्रदेशको भए प्रदेशले गर्छ। स्थानीय पालिकाहरूले पनि ती बिरुवामा पानी हाल्ने काम गर्न‘पर्छ।</p><p><strong>स्थानीय तहलाई अनुगमन र नियन्त्रण गर्ने काम हुन नसकेको हो कि?</strong></p><p>स्थानीय पालिकासँग धेरै अधिकार छ। त्यो प्रयोग हुन सकेको देखिँदैन। म आफैं पाँच वर्ष स्थानीय पालिका चलाएर आएको छु। स्थानीय पालिकाबाट केके गर्न सकिन्छ मलाई थाहा छ। स्थानीय पालिकाले आफ्ना क्षेत्रमा भएका अस्पतालहरूको अनुगमन गर्दैन।</p><p><strong>स्थानीय तहले नदीजन्य पदार्थ आफूखुसी निकासी गरिरहेका छन्, यो उहाँहरूको अधिकार हो?</strong></p><p>त्यो अधिकार नै हो तर त्यो प्रयोग गर्दा वातावरणीय प्रभाव मूल्यांकन गर्न‘पर्छ। त्यसमा उहाँहरू चुकिरहनुभएको छ। साउन १ गते लगाउनुपर्ने टेन्डर असोज–कात्तिकमा खुल्छ। त्यसले चोरीनिकासी बढी हुन्छ। त्यसमा मापदण्ड अनुसार काम हुँदैन। त्यसकारण ती विषयमा बढी केन्द्रित भएर स्थानीय पालिकाले हेर्न‘पर्ने हुन्छ। अनुगमन पनि चुस्तदुरुस्त राख्नुपर्छ।</p><p><strong>अहिलेको अवस्था समाधानका लागि के गर्न‘हुन्छ?</strong></p><p>अहिले संघीय सरकारसँग पनि दैनिक सम्पर्कमा छु। आइएनजीओहरूसँग पनि सम्पर्कमा छु। कहीं संघ सरकारले पुग्ला, कहीं दातृ निकाय पुगेर अहिलेको समस्यामा सबैजना मिलेर काम गर्न‘पर्छ। १५ दिनभित्र खानेपानी समस्या समाधान हुन्छ।</p><p><strong>प्रादेशिक संरचना बनेपछि प्रदेश सरकारले आफैं काम गर्न सक्छन् भन्ने थियो, तर त्यस्तो हुँदो रहेछ?</strong></p><p>संघीयता आएको जम्मा सात वर्ष भयो। यो शैशवास्थामै छ। कर्मचारीदेखि हरेक कुरा समायोजन भएको छैन। प्रदेश सरकारसँग पुलिस छैन। पुलिस नभएसम्म डरको अनुभूति हुँदैन। त्यहाँबाट नतिजामुखी काम गर्न सकिँदैन। बजेटको पनि ठुलो संकट छ। प्रदेश सरकार त छ तर पर्याप्त बजेट अहिले पनि हामीसँग छैन। १३६ पालिकामा खानेपानी समस्या पूरा बजेट लगाइदिए पनि समाधान हुँदैन। त्यसकारण सबैको सहकार्य खोजिरहेका छौं।</p><p><strong>पुँजीगत खर्च गर्न नसकेको आरोप पनि प्रदेश सरकारलाई छ?</strong></p><p>विगतमा थियो। गत सात वर्षको रेकर्डमा यसपालि हामीले अधिकतम खर्च गर्‍यौं। ७१.४८ जो कि यसअगाडिको सरकारले कहिल्यै पनि गर्न सकेको थिएन। यो झन्डै ८० प्रतिशत खर्चको हाराहारी हो।</p><p><strong>यस वर्ष कति प्रतिशत रोपाइँ भयो त?</strong></p><p>मेरो अन्दाजले ४० देखि ४५ प्रतिशत भयो होला। भएको रोपाइँमा पनि संकट छ।  सिँचाइ नभएर खेत चिराचिरा भएको छ। ५/१० दिनभित्र पानी परे अझै पनि रोपाइँ हुन सक्छ।</p><p><strong>गठबन्धन सरकार चलाइरहनुभएको छ, कति सजिलो, कति अप्ठ्यारो छ?</strong></p><p>गठबन्धन सरकारमा स्मुथली काम गर्न सकिँदैन। संघ सरकारमा पनि त्यही समस्या छ। प्रदेश सरकारमा पनि गतिअनुसार भइरहेको छैन, तथापि हामी सहकार्यमा चलिरहेका छौं। ठिकै चलिरहेको छ। सपना र परिणाममुखी काम गर्न‘ छ भने पूर्ण सरकार चाहिन्छ। नभए प्रणालीले कामै गर्दैन। सरकार परिवर्तनको हल्ला चले कर्मचारी पनि निस्क्रिय अवस्थामा बसिहाल्छन्। सरकार गइहाल्छ किन काम गर्ने भन्नेमा हुन्छन्।</p><p>सरकार आउने–जाने एउटा प्रक्रिया हो तर कर्मचारीतन्त्र त स्थायी सरकार हो। उहाँहरूलाई सरकार आयो कि गयो भन्ने मतलब नहुनुपर्ने। जो सरकार भए पनि दिएको निर्देशनअनुसार काम गर्न‘प¥यो, तर त्यो भावनाको धेरै कमी छ।</p><p><strong>संघीयताबाट काम हुन्छ भन्ने लाग्छ? तपार्ईंको अनुभव कस्तो रह्यो?</strong></p><p>संघीयताको हामी पक्षधर मात्रै होइन वकालत गर्ने मान्छे हौं। संघीयताअगाडि काठमाडौंभन्दा बाहिर कहाँ कतिवटा चार लेनका सडक थिए? कति ठाउँमा पिच सडक थियो? कति ठाउँमा ढलान सडक थियो? ७५३ वटा स्थानीय तह होस् वा सातवटै प्रदेशमा होस् वा देशव्यापी नै बजेट आएकै छ। पहिला बजेट त आउँथ्यो तर जुन हिसाबले अहिले विकास भएको छ त्यो पहिला थिएन। अहिले अधिकतम काम भएको छ।</p><p>यसलाई हामीले जनतालाई देखाउन सकेका छैनौं। गाउँ वा पहाडतिर गाडी जाँदैनथ्यो। सात वर्षअगाडि गाउँ जाँदा हिलोमा टेक्नैपथ्र्यो तर अहिले कुनै पनि गाउँ छिर्दा हिलोमा पस्नु पर्दैन।  संघीयताले जसको मुखमा बोली थिएन उसको मुखमा बोली भरिदिएको छ। सिधा प्रश्न गर्न सक्ने बनाइदिएको छ।</p><p>गणतन्त्र लोकतन्त्र आइसकेपछि धेरै उपलब्धि प्राप्त भएको छ। ठुलाठुला अस्पताल, स्कुल, सडक बनेका छन्। हामीले गर्न सक्नेजति भएको छैन होला। केही प्रतिशत तलमाथि होला। हामीले गर्नुपर्ने अझै धेरै बाँकी छ। संघीयतालाई सबलीकरण गर्न जरुरी छ। बजेटदेखि हरेक अधिकार सुनिश्चितता गर्न जरुरी छ। ती सबै पूरा भए त यो रोल मोडलकै रूपमा जान्छ।</p><p><strong>आर्थिक अनुशासनहीनता बढी भयो भन्ने छ नि?</strong></p><p>हल्ला बढी छ। गडबडी भएका ठाउँमा त राज्यका निकायले छाड्दैन। गडबडीभन्दा बढी हल्ला भएको छ। कर्मचारीको काम गर्ने इच्छा नभए उही कर्मचारीले अख्तियारमा निवेदन दिएका पनि छन्। किनभने अफिसमा कर्मचारीले बोलेका कुरा र अख्तियारबाट आएका चिठीका शब्द मिलाउँदा पूरा मिलेका पनि छन्। ५/१० दिन पछाडि अख्तियारबाट चिठी आउँदा त्यही कुरा लेखिएको हुन्छ। अख्तियारको चिठी आएपछि कर्मचारीका काम ठ्याप्प रोकिदिन्छ। गर्दै गर्दैन। बदमासी गरेका कर्मचारीलाई सरुवा गरे अदालतबाट निषेधाज्ञा लिएर आइहाल्छ। यस्ता विभिन्न समस्या छन्।</p><p><strong>चौध महिनाको आफ्नो कार्यकाललाई कसरी सम्झनुहुन्छ?</strong></p><p>विगत सात वर्षमा नभएका धेरै काम हामीले गरेका छौं। सात वर्षमा मधेस प्रदेशमा ६० प्रतिशतभन्दा बढी खर्च भएको थिएन। हामीले ७१.४८ प्रतिशत खर्च गर्‍यौं। बाढीबाट कसैको घरमा आंशिक क्षति भए एक लाख र पूर्ण क्षति भए पाँच लाख २५ हजार, आगलागीबाट आंशिक नष्ट भए एक लाख र पूरा क्षति भए पाँच लाख २५ हजार दिएका छौं। पहिले–पहिले यस किसिमबाट क्षति भए सिडिओ वा रेडक्रस वा स्थानीय पालिकाबाट ५/१० हजार सहायता पाउँथे।</p><p>अब ५/१० लाख रुपैयाँको सहायता पाउँछन्। हामीले मधेसमा एक लाख घरधुरीको बिमा गरेर सउन १ देखि कुनै घरमा आगलागी वा बारी नष्ट भए आंशिक र पूर्ण क्षतिका आधारमा एक लाखदेखि पाँच लाखसम्म क्षतिपूर्ति दिन्छौं।</p><p>अकाल वा दुर्घटनाबाट कुनै व्यक्तिको निधन भए १० लाख रुपैयाँ दिन्छौं। चाहे नेपाल वा भारतको कुनै पनि सिमानामा भएको घटना होस् मधेस प्रदेशको बासिन्दा भए कागजातका आधारमा रकम दिन्छौं। हामीले अस्पताल, स्कुल, होटेल र पेट्रोलपम्प अनुगमन गर्‍यौं। यसअघि कहिल्यै अनुगमन भएको थिएन। विकास बजेटलाई मध्यनजर गरी विभिन्न सेक्टरमा ठुलाठुला परियोजना ल्याएका छौं।</p><p><strong>गठबन्धनको सरकार छ, सरकारको निरन्तरताबारे केही चिन्ता त छैन?</strong></p><p>सरकारको निरन्तरताबारे मलाई कुनै चिन्ता छैन। जबसम्म त्यो कुर्सीमा बस्छु तबसम्म त्यो घन्टा त्यो मिनेटसम्म काम गर्नेमा प्रस्ट छु। त्यो आजीवन बस्ने कुर्सी पनि होइन। त्यहाँ हुँदासम्म हाँसिराख्ने, जाने बेलामा रुने र अरूलाई गाली गर्ने गर्नु हुँदैन।</p><p><strong>तराई–मधेसमा बस्ने नागरिकलाई सीमा रक्षकका रूपमा पनि चिनिन्छ, पछिल्लो समय सीमा क्षेत्रका समस्या के कस्तो छ?</strong></p><p>अहिलेसम्म मधेस प्रदेशमा सीमा मिचेको कुरा आएको छैन। जनताले पनि एक इन्च मिच्न दिएका छैनन्। एक बित्तामा पनि हाम्रो मधेसको मान्छे सजग छ। सीमामा विवाद छ जस्तो मलाई लाग्दैन।</p><p><strong>बेलाबेलामा भारतीय सुरक्षाकर्मी नेपालमा घुसेको समाचार पनि आउँछ त?</strong></p><p>खुला सीमाका कारण यता अपराध गरेका उता जान्छन् र उताबाट यता आएर बस्छन्। यस्तो अवस्थामा समातेर लगेको होला। मलाई त्यस्तो जानकारी छैन। कूटनीतिक संयन्त्रबाट लगिरहेको देखिन्छ।</p><p><strong>सीमा क्षेत्रमा क्यासिनो खोल्न पाउनुपर्ने कुरा आइरहेका छन्, के खोल्न दिनुपर्छ?</strong></p><p>क्यासिनो हाम्रो पनि अधिकार क्षेत्रमा छ। क्यासिनो खोल्न दिनुपर्छ। यसबाट राजस्व पनि आउँछ तर अनुगमन एकदम जरुरी छ। वीरगन्जमा २/३ वटा क्यासिनोमा अनुगमन गर्न जाँदा पहिलोपटक सचेत गराएर आएको छु। समय मिले फेरिफेरि जान्छु। त्यहाँ हाम्रै नेपाली युवा गएर उठिबास भएको कुरा पनि आइरहेको छ। ऐन–कानुनविपरीत चलेका क्यासिनोलाई छाड्ने स्थिति हुँदैन।</p><p><strong>तपाईंको पार्टी कुन अवस्थामा छ?</strong></p><p>कुनै पनि लोकतान्त्रिक पार्टीमा पक्ष–विपक्ष हुनु स्वाभाविकै हो। कुनै पार्टीमा अलि बढी र कुनै पार्टीमा कम तनावका कुरा त भइहाल्छ। हाम्रो पार्टीमा पनि थोरै केही समस्या थियो तर अहिले त्यस्तो केही छैन। डाक्टर साहेब (जनमत पार्टीका अध्यक्ष डा. सिके राउत) को नेतृत्वमा पार्टी सहज चलिरहेको छ र चल्छ पनि। किनभने हाम्रो पार्टीको आदर्श व्यक्ति डाक्टर साहेब हो। उहाँकै नाममा यो पार्टी अहिलेसम्म टिकेको छ। उहाँकै नाममा आगामी दिनमा पनि चल्ने छ। त्यसकारण त्यस्ता व्यक्तित्वमाथि प्रश्न उठाउने कुरा त्यति सान्दर्भिक पनि हुँदैन।</p><p><strong>अध्यक्षले केही व्यक्तिलाई कारबाही गरेपछि गुनासो आइराखेको थियो नि?</strong></p><p>त्यो पार्टी सञ्चालन पद्धतिको प्रक्रिया हो। भोलिका दिनमा मैले नै पार्टी हितविपरीत काम गरें भने मलाई पनि पार्टीले छाड्दैन। अनुशासनमा राख्न त जरुरी छ। पहिलो चेतावनीमा पनि सुध्रेनन् भने कारबाही गर्न‘ स्वाभाविकै हो। घरमै बस्दा पनि अनुशासनमा बस्नुपर्‍यो। घरमै पनि ताण्डव भए छोराछोरीलाई समेत जिम्मा लगाइन्छ।</p><p><strong>जयकान्त राउत उपाध्यक्ष हुनुभएको छ, त्यो पदका लागि उहाँ उपयुक्त हो कि होइन भन्ने प्रश्न पनि उठ्यो कि?</strong></p><p>म त पछि मात्रै पार्टीमा प्रवेश गरेको हुँ। अहिलेसम्म इतिहास बुझ्दा डा. जयकान्त रावत कर्मचारी हुँदादेखि पार्टीका हरेक क्रियाकलापमा सक्रिय भाग लिइरहनुभएको थियो। फिल्मको हिरो डाइरेक्टर डाक्टर साब (जनमत पार्टीका अध्यक्ष डा. सिके) हुनुभयो र पछाडिबाट प्रोडुस र डाइरेक्टरको काम  डा. जयकान्त रावतले गर्नुभयो। जागिरे हुँदा पर्दा पछाडिको भूमिकामा हुनुहुन्थ्यो। एउटाचाहिँ डाक्टरको छोरा डाक्टर पढ्न सक्छ, डाक्टरको भाइ डाक्टर पढ्न सक्छ। वैज्ञानिकका छोरा वैज्ञानिक बन्न सक्छन्। पुलिसको छोरा पुलिस बन्न सक्छ। अथवा उसको भाइ पुलिस बन्न सक्छ तर नेताको छोरा नेता बन्न सक्दैन। नेताको दाइ वा भाइ नेता बन्न सक्दैन।  उसको परिवारबाट अर्को नेता हुनु हुँदैन भन्ने कति जायज हुन्छ?</p><p>डाक्टर जयकान्त रावतले पार्टीमा कुनै योगदानै नगरी सीधै टीका लगाएर बसाएको भए त्यो प्रश्न जायज हुन्थ्यो। विगतको चुनावमा जागिरबाट राजीनामा दिएरै उहाँ चुनाव लड्नुभयो। झिनो मतान्तरले चुनाव हार्न‘भयो। हामीले जित्यौं। नेता भयौं। उहाँ चुनाव हार्न‘भयो त्यो पार्टीको नेता हुनुभएन?</p><p>अहिले उहाँले मेहनत गरेर पूरा समय हरेक जिल्लामा पार्टीको प्रशिक्षण चलाइरहनुभएको छ। संगठन निर्माणमा खट्नुभएको छ। त्यसकारण उहाँलाई क्यापेबल भएरै उपाध्यक्ष र प्रशिक्षण विभागको प्रमुख बनाइएको हो। अहिले भइरहेको टीकाटिप्पणी तल्लो स्तरको भयो। किनभने अध्यक्षको भाइ भएका कारण राजनीति गर्न नपाउने भन्ने त लोकतन्त्रको अभ्यास नै भएन।</p><p><strong>अब यो पार्टी कसरी अगाडि बढ्छ? २०८४ को चुनावमा जनमतको लक्ष्य के हो?</strong></p><p>पहिला तराई–मधेसमा मात्रै डा. सिके राउत भन्थे। तर आज अध्यक्षको पहाडमा पनि त्यत्तिकै माग छ। २०८४ को चुनावमा जनमत पार्टी मधेस प्रदेशको एक नम्बरको पार्टी भएर आउँछ।</p><p><strong>पहाड र मधेस भन्ने विभाजनजस्तो अवस्थाबाट माथि उठेर एउटाले अर्कालाई स्विकार्ने तहमा पुगिएको हो?</strong></p><p>मधेसी र मधेसले जहिले पनि बलिदान गरेका छन्। तर त्यो हिसाबले अरू ठाउँमा बलिदान भएको छैन। त्यो कुरालाई प्रस्ट रूपमा बोल्नुपर्छ। सप्तरी, वीरगन्ज र जनकपुरमा त्यत्रो ठुलो आन्दोलन हुँदा पनि हामीले पहाडी मूलका नेतालाई सांसदमा जिताएका छौं र मेयरमा पनि जिताएका छौं तर जस्तोसुकै नाम चलेका ठुला नेतालाई पहाडमा उठाए मधेसीले जित्दैन। जितेको दिन त्यो खाडल समाप्त हुन्छ।</p><p><strong>त्यो बाटोतिर जाँदै छ जस्तो लाग्दैन? सिके राउतकै नेतृत्वमा हुन्छ कि?</strong></p><p>हुनुपर्छ। त्यो चेहरामा आकर्षण र विश्वास बढिरहेको छ। आउने दिनमा यो पहाड÷मधेसको खाडल हट्न सक्छ। हामी पनि विश्वासमा छौं। अबको युगमा जातपात, धर्म, क्षेत्र, लिंगका आधारमा हुने भोटको राजनीति बन्द हुनुपर्छ। काम गर्ने मान्छे आए समाजमा योगदान पुग्न सक्छ। यो मान्छेले विकास गर्न सक्छ भन्ने विश्वास गर्न सकिने मान्छेलाई जिताएर पठाउनुपर्छ। जिताएका नेतालाई चोर भन्नुभन्दा राम्रालाई जिताएर पठाउनुपर्छ।</p><p><strong>यसपालि मधेसले खडेरीको सामना गरिरहँदा पहाड वा सिंगो देशको चासो कति पाउनुभयो?</strong></p><p>धेरै चासो पाएका छैनौं। पहाडमा भूकम्प आउँदा हामीले तराईबाट चन्दा र चामल उठाएर पुगेका थियौं। खाद्यान्न र पैसा पुर्‍याएका थियौं। त्रिपालदेखि चाँदर र इँटादेखि सबै कुरा पुर्‍याएका थियौं। अहिले मधेस आक्रान्त र सुक्खाग्रस्त छ भन्दा देशमै ठुलो संकट आउने हो। खाद्य संकटदेखि भोलिका दिनमा बाहिरबाट मगाएर खानुपर्दा व्यापार घाटा पनि हुन्छ।</p><p>अहिले उखुमा ४८ प्रतिशत, आँपमा र माछामा ५० भन्दा माथिको उत्पादन छ। कुखुरा र अन्डामा पनि  मधेसको योगदान छ। यस्तै, धान, गहुँ, मकैलगायतका बालीमा पनि मधेसको योगदान छ। नेपालको पूरा उत्पादनमा मधेस प्रदेशको केही न केही योगदान छ। हामीलाई बेवास्ता गर्न मिल्दैन। यस संघ सरकारले पनि गम्भीरताका साथ लिइरहेको छ।</p>",
  "content_text": "यतिबेला मधेस प्रदेश सुक्खा खडेरीको चपेटामा परेको छ । प्रदेश सरकारले संकटग्रस्त क्षेत्र घोषणा गर्ने सिफारिस गरेपछि संघ सरकारले निर्णय गरेर त्यसको समाधानका निम्ति पहल सुरु भएको छ। यसै मेसोमा संघीय राजधानी काठमाडौंमा समस्या समाधानका लागि आएका बेला नागरिक फ्रन्टलाइनको बुधबारको शृंखलामा प्रधान सम्पादक गुणराज लुइँटेल सँग मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंह ले संवाद गरेका छन् । उनले भविष्यमा आउन सक्ने संकटका दीर्घकालीन उपायबारेमा समेत चर्चा गरेका छन् । प्रस्तुत छ– सिंहले दिएको अन्तर्वार्ताको सम्पादित अंश। बर्खामासको खडेरीले मधेसमा धेरै समस्या भएको छ, संघीय राजधानी आउनुको मुख्य कारण त्यही हो कि अरू पनि केही छ? मधेसमा अहिले खानेपानी र सिँचाइको चरम अभाव छ। कतिपय खेत रोपिएका छैनन् भने रोपिसकेका खेत पनि सुकेका छन्। वर्षा नभएसम्म यो समस्या पूर्णरूपमा समाधान गर्न सकिँदैन। असार २६ गते मधेस सरकारले सुक्खा संकटग्रस्त घोषणा गर्‍यौं। घोषणा गरेपछाडि तुरुन्तै केही दातृ निकाय ‘एक्सन’ मा आए। त्यसको ४/५ दिनपछाडि संघीय सरकारले पनि तीन महिनाका लागि संकटग्रस्त घोषणा गरेर समस्याबाट निस्कन ठुलो राहत दिएको छ। संकटग्रस्त घोषणापछि तीन तहकै सरकारले समन्वयकारी भूमिका निभाउनुपर्ने हुन्छ। हामीसँग बजेट पर्याप्त छैन। तथापि उपलब्ध स्रोतको उच्चतम प्रयोग गर्ने हो। सम्माननीय प्रधानमन्त्रीजीको महोत्तरी भ्रमणका क्रममा ५ सय डिप बोरिङ बनाउने भन्नुभएको छ। एक डिप बोरिङबाट ६० बिघा सिँचाइ गर्न सकिने छ। त्यसबाट केही खेत रोपाइँ त हुन्छ तर ग्राउन्ड वाटर रिचार्जिङको समस्या पनि हुन्छ। अब हामीले वैकल्पिक बालीबारे सोच्नुपर्ने बेला भएको छ। विज्ञसँगको सल्लाहमा त्यो सुक्खा ठाउँमा आलु, दलहन वा तेल बालीको बिउबिजन उपलब्ध गराउन सके किसानलाई केही राहत हुन्छ, नत्र खाद्य संकट उत्पन्न हुने चिन्ता बढेको छ। संघ सरकारबाट मधेस प्रदेशलाई ठुलो प्याकेजकै घोषणा हुनुपर्छ। मुख्य सचिवजीले सरोकारवाला मन्त्रालयका प्रतिनिधित्व हुने गरी अध्ययनका लागि मधेसमा टोली पनि पठाउनुभएको थियो। विज्ञले सल्लाह सुझाव दिएपछि त्यहाँ एकत्रित गरेर काम गर्छौं। कस्ता खालका प्याकेजको माग गर्न‘भएको छ? खानेपानी र सिँचाइ उपलब्ध गर्नैपर्‍यो। त्यसमा संघ र प्रदेश सरकारको पनि केही बजेट छ। खासगरी जसको खेतमा उब्जनी भएको छैन, ती किसानलाई खाद्य संकटबाट जोगाउन प्याकेज ल्याउनुपर्छ। हामीले सुरुदेखि नै मधेसलाई अन्न भण्डारका रूपमा चिन्दै आएका छौं, विगतमा यस्तो संकटको अवस्था सृजना भएको थियो? विगतमा केही खानेपानी समस्या आए पनि पानी परेपछि समस्या समाधान भएको थियो। अहिलेको जस्तो समस्या पहिलोपटक आएको हो। यसअघि बारा, पर्सामा केही मात्रामा खानेपानी समस्या भएको थियो। अरू जिल्लामा त्यति असर परेको थिएन। यसपालि त आठवटा जिल्लाका एक सय ३६ वटै पालिकामा केही न केही असर परेको छ। समाधानका लागि तीनवटै सरकारको भूमिका महत्त्वपूर्ण छ। तीनवटै तहको सरकारले मिलेर काम नगरे यो समस्या भोलिका दिनमा अझै भयावह हुँदै जान्छ। वर्षाको पानीलाई अधिकतम ‘हार्भेस्टिङ सिस्टम’ अपनाउनुपर्‍यो। ठाउँठाउँमा रिजर्भ ट्यांकहरू बनाउनुपर्‍यो। स्थानीय पालिकाले कुनै व्यक्ति वा कार्यालयको भवन निर्माणको नक्सा पास गर्दा बर्खाको पानी संकलन (रेन वाटरको हार्भेस्टिङ) भए–नभएको कडाइका साथ परीक्षण गर्नुपर्‍यो। किनभने अहिले बजारीकरण गाउँगाउँसम्म पुगेको छ। पहिलाको बाटाहरूमा माटा हुन्थ्यो। पानी जम्दा बाटोबाट पनि रिचार्ज हुन्थ्यो। पहिला वर्षाको पानी बाटोको छेउबाट नाला खेत खलियान हुँदै नदीसम्म जान्थ्यो। त्यो लामो चक्रले जमिनमुनि पानी जम्मा हुन्थ्यो। अहिले घरका कम्पाउन्डहरू पनि सिमेन्टेड भइरहेका छन्। त्यहाँबाट रोडमा जान्छ। रोडबाट नालामा जान्छ। नाला पनि कंक्रिटको छ। त्यो सबै पानी सोझै खोलामा जान्छ। ३/४ ठाउँमा रिचार्ज भएर जमिनमुनि जान्थ्यो त्यो सिधै खोलामा गइरहेको छ। त्यसकारण हार्भेस्टिङलाई ध्यान दिनुपर्छ। अर्को कुरा, चुरे क्षेत्रमा ‘चेकड्याम’ बनाएर पानी रिजर्भ गराउनुपर्‍यो। त्यो वर्षाको पानीबाट माछापालन पनि गर्न सकिन्छ र भूमिगत पानी पुनर्भरण हुँदा यसको तह माथि पुग्छ। मधेसमा जमिनको पानीको तह धेरै तल झरेको अवस्था हो? हो। पहिला–पहिला एक सयदेखि डेढ/दुई सय फिटमै पर्याप्त खानेपानी आउँथ्यो। कहीं त ५०/६० फिटमै पनि आउँथ्यो। अहिले दुई/तीन सय फिटसम्मको तह सुकिसकेको छ। त्यसकारण खाली बोरिङ राखेर मात्र समस्या समाधान हुँदैन। हाम्रा नदीनालाबाट पानी बगेर गइरहेको छ, त्यसलाई सदुपयोग गर्न सक्ने सम्भावना छैन? छ। पहाड र हिमालबाट झरेका नदीहरू सबैको सतह (बेड लेभल) अधिकतम माथि आइसकेको छ। बस्ती र खोलाको सतह लगभग बराबर भइसकेको छ। त्यसकारण कहीं नरोकी बस्तीमा छिर्छ। त्यसकारण त्यहाँ भएका ढुंगा बालुवा निकालेर सतहलाई पनि खाली गर्न जरुरी छ। ठाउँठाउँमा चेकड्याम बनाएर पानी रोक्ने हिसाबले काम गर्नुपर्छ। अहिले पानी पर्ने बेला बाढी आउँछ, एक घन्टापछाडि सबै बगेर गइसकेको हुन्छ। त्यसबाट पुनर्भरण हुँदैन। नेपालले अब उच्च बाँध (हाइड्याम) तिर पनि ध्यान दिनुपर्छ? एकदम। चुरेका हरेक खोलामा सानासाना बाँध बनाइदियो भने धेरै समस्या समाधान हुन्छ। अहिलेको यो स्थिति आउनुमा विश्व तापमान वृद्धिको भूमिका कति छ? विश्व तापमानको अधिकतम चपेटा मधेस प्रदेशले भोगिरहेको छ। ५/७ मा पनि पानी नपरे समस्या समाधान हुँदैन। उल्टै, खेती नष्ट हुन्छ। खानेपानी अभाव पनि अत्यधिक नै हुन्छ। एउटा सुखद पक्ष सुनकोसी मरिन डाइभर्सनको सुरुङ मार्ग पूरा भएको छ। हाइड्रोको ड्याम र सिँचाइका लागि तहरको काम सुरु भएको छैन। त्यो नहरको कामको टेन्डर भयो भने र अहिलेका लागि तत्काल उहाँहरूले कच्चीरूपमै पनि नहर खनेर बाग्मती खोलामा झारिदिए रौतहट र सर्लाहीतिर केही सिँचाइ हुन सक्छ। त्यो सम्भावना हेर्न पनि टोली पठाउनुभएको छ। त्यो पूरा भए धेरै ठुलो राहत हुन्छ। खानेपानी कसरी वितरण भइरहेको छ? प्रमुख जिल्ला अधिकारीको सूचनाअनुसार फायर बिगेड, नेपाली सेनाका ट्यांकर र वनका साना ट्यांकरका माध्यमबाट खानेपानी बस्तीबस्तीमा पुर्‍याइरहेका छौं। यसलाई आठवटै जिल्लामा विस्तार गर्न‘स् भनेको छु। सुरुमा बारा र पर्सामा मात्रै भइरहेको थियो। त्यसपछि सप्तरीसँगै अरू जिल्लामा पनि भइरहेको छ। यसको जिम्मा हामीले नेपाली सेनालाई नै दिएका छौं। उहाँहरूले समस्यामा रहेका जनतासम्म इमानदारीपूर्वक पानी पुगाइराख्नुभएको छ। आर्थिक वर्षको समापन असार २५ गते हुन्छ। नयाँ आर्थिक वर्ष पनि सुरु नभइसकेको अवस्थाको बिचमा हामी पर्‍यौं। यो १०/१५ दिनको बिचको कठिन समय पर्‍यो। तथापि हामीले खानेपानीका सबै हाकिमलाई उपयुक्त विधि टेकेर डिप बोरिङबाट १० हजार लिटरको ट्यांक राखेर पानी वितरण गर्न निर्देशन दिएका छौं। कर्मचारीले पनि गतिका साथ काम नगरिदिएपछि समस्या जस्ताको तस्तै हुन्छ। झन् बढ्दै जान्छ। त्यसमा कर्मचारीको लापरबाही देख्छु। तथापि १०/१५ दिनभित्रै खानेपानी संकट समाधान गर्छौं। धेरै संकट भएका स्थान कुनकुन हुन्? बारा र पर्सामा अत्यधिकै संकट छ। त्यसपछाडि अरू जिल्लामा पनि संकट बढिरहेको छ। यो एक सय ३६ वटै पालिकाको समस्या हो। प्रतिशतका हिसाबले कहीं सय प्रतिशत पनि छ। कहीं ९०, कहीं ७० प्रतिशत, कहीं ४० र कहीं २५ प्रतिशतसम्म समस्या छ। अहिलेको संकटले चुरेको महत्त्व कति रहेछ भन्ने देखियो। पूर्वराष्ट्रपति रामवरण यादवले अगाडि सारेको राष्ट्रपति चुरे संरक्षण कार्यक्रम अगाडि बढेन। बजेट नै फ्रिज भयो भन्ने पनि छ नि? चुरे संरक्षणमा समितिहरू त बने तर दुरुपयोग बढी भयो। ती समिति चुरे संरक्षणमा बढी केन्द्रित हुनुपर्छ। बजेट पर्याप्त रूपमा आउनुपर्‍यो। १५/२० करोडबाट केही हुँदैन। गुरुयोजनाअनुसार बजेट विनियोजन गरे मात्रै समस्या समाधान हुन्छ। यो संकट आउन सक्छ भन्ने पूर्वानुमान गर्न नसक्नुभएको हो? पूर्वानुमान गर्न हामीसँग मौसम विज्ञ थिएनन्। पूर्वानुमान त विगत ३० वर्षकै सबभन्दा बढी पानी पर्ने कुरा थियो। त्यो त उल्टो भयो। तथ्यांकको आधार बनाएर विगत १०/१५ वर्षको विश्लेषण गरेको भए वर्षाको सही तथ्यांक लिन सकिन्छ। त्यस्तो भए सरकारले तथ्यांकका आधारमा बजेट विनियोजन गर्न सक्छ। नदीजन्य पदार्थ चोरी–निकासी धेरै भइरहेको छ, सँगै जंगल मास्ने र बिरुवा नरोप्ने काम पनि भइरहेका छन्, यसमा पनि ध्यान पु र्‍ याउनुपर्ला? म मुख्यमन्त्री भइसकेपछि बिरुवा रोपणमै केन्द्रित भएको छु। बजेटबाटै वृक्षरोपणमा केन्द्रित छ। त्यसमध्ये कम्तीमा २५ प्रतिशत बिरुवा बाँचे पनि ठुलो सम्पत्ति हुन्छ। अर्को कुरा, चुरेबाट निस्कने खोलामा ढुंगा बालुवा छैन। ढुंगा बालुवा हिमाल वा पहाडबाट निस्केका नदी र खोलामा मात्र छ। चुरेमा मलिलो माटो हुन्छ। ती नदीमा खासै ढुंगा बालुवा निस्कँदैन। खासगरी चुरे संरक्षण गरेर त्यहाँ बाँध बनाउनुपर्छ। दुई लेनबाट चार लेनमा सडक विस्तार गर्दा हुर्कने गरी बिरुवा लगाउनुपर्‍यो। संघीय परियोजना हो भने संघले निरीक्षण गर्न‘पर्छ। प्रदेशको भए प्रदेशले गर्छ। स्थानीय पालिकाहरूले पनि ती बिरुवामा पानी हाल्ने काम गर्न‘पर्छ। स्थानीय तहलाई अनुगमन र नियन्त्रण गर्ने काम हुन नसकेको हो कि? स्थानीय पालिकासँग धेरै अधिकार छ। त्यो प्रयोग हुन सकेको देखिँदैन। म आफैं पाँच वर्ष स्थानीय पालिका चलाएर आएको छु। स्थानीय पालिकाबाट केके गर्न सकिन्छ मलाई थाहा छ। स्थानीय पालिकाले आफ्ना क्षेत्रमा भएका अस्पतालहरूको अनुगमन गर्दैन। स्थानीय तहले नदीजन्य पदार्थ आफूखुसी निकासी गरिरहेका छन्, यो उहाँहरूको अधिकार हो? त्यो अधिकार नै हो तर त्यो प्रयोग गर्दा वातावरणीय प्रभाव मूल्यांकन गर्न‘पर्छ। त्यसमा उहाँहरू चुकिरहनुभएको छ। साउन १ गते लगाउनुपर्ने टेन्डर असोज–कात्तिकमा खुल्छ। त्यसले चोरीनिकासी बढी हुन्छ। त्यसमा मापदण्ड अनुसार काम हुँदैन। त्यसकारण ती विषयमा बढी केन्द्रित भएर स्थानीय पालिकाले हेर्न‘पर्ने हुन्छ। अनुगमन पनि चुस्तदुरुस्त राख्नुपर्छ। अहिलेको अवस्था समाधानका लागि के गर्न‘हुन्छ? अहिले संघीय सरकारसँग पनि दैनिक सम्पर्कमा छु। आइएनजीओहरूसँग पनि सम्पर्कमा छु। कहीं संघ सरकारले पुग्ला, कहीं दातृ निकाय पुगेर अहिलेको समस्यामा सबैजना मिलेर काम गर्न‘पर्छ। १५ दिनभित्र खानेपानी समस्या समाधान हुन्छ। प्रादेशिक संरचना बनेपछि प्रदेश सरकारले आफैं काम गर्न सक्छन् भन्ने थियो, तर त्यस्तो हुँदो रहेछ? संघीयता आएको जम्मा सात वर्ष भयो। यो शैशवास्थामै छ। कर्मचारीदेखि हरेक कुरा समायोजन भएको छैन। प्रदेश सरकारसँग पुलिस छैन। पुलिस नभएसम्म डरको अनुभूति हुँदैन। त्यहाँबाट नतिजामुखी काम गर्न सकिँदैन। बजेटको पनि ठुलो संकट छ। प्रदेश सरकार त छ तर पर्याप्त बजेट अहिले पनि हामीसँग छैन। १३६ पालिकामा खानेपानी समस्या पूरा बजेट लगाइदिए पनि समाधान हुँदैन। त्यसकारण सबैको सहकार्य खोजिरहेका छौं। पुँजीगत खर्च गर्न नसकेको आरोप पनि प्रदेश सरकारलाई छ? विगतमा थियो। गत सात वर्षको रेकर्डमा यसपालि हामीले अधिकतम खर्च गर्‍यौं। ७१.४८ जो कि यसअगाडिको सरकारले कहिल्यै पनि गर्न सकेको थिएन। यो झन्डै ८० प्रतिशत खर्चको हाराहारी हो। यस वर्ष कति प्रतिशत रोपाइँ भयो त? मेरो अन्दाजले ४० देखि ४५ प्रतिशत भयो होला। भएको रोपाइँमा पनि संकट छ। सिँचाइ नभएर खेत चिराचिरा भएको छ। ५/१० दिनभित्र पानी परे अझै पनि रोपाइँ हुन सक्छ। गठबन्धन सरकार चलाइरहनुभएको छ, कति सजिलो, कति अप्ठ्यारो छ? गठबन्धन सरकारमा स्मुथली काम गर्न सकिँदैन। संघ सरकारमा पनि त्यही समस्या छ। प्रदेश सरकारमा पनि गतिअनुसार भइरहेको छैन, तथापि हामी सहकार्यमा चलिरहेका छौं। ठिकै चलिरहेको छ। सपना र परिणाममुखी काम गर्न‘ छ भने पूर्ण सरकार चाहिन्छ। नभए प्रणालीले कामै गर्दैन। सरकार परिवर्तनको हल्ला चले कर्मचारी पनि निस्क्रिय अवस्थामा बसिहाल्छन्। सरकार गइहाल्छ किन काम गर्ने भन्नेमा हुन्छन्। सरकार आउने–जाने एउटा प्रक्रिया हो तर कर्मचारीतन्त्र त स्थायी सरकार हो। उहाँहरूलाई सरकार आयो कि गयो भन्ने मतलब नहुनुपर्ने। जो सरकार भए पनि दिएको निर्देशनअनुसार काम गर्न‘प¥यो, तर त्यो भावनाको धेरै कमी छ। संघीयताबाट काम हुन्छ भन्ने लाग्छ? तपार्ईंको अनुभव कस्तो रह्यो? संघीयताको हामी पक्षधर मात्रै होइन वकालत गर्ने मान्छे हौं। संघीयताअगाडि काठमाडौंभन्दा बाहिर कहाँ कतिवटा चार लेनका सडक थिए? कति ठाउँमा पिच सडक थियो? कति ठाउँमा ढलान सडक थियो? ७५३ वटा स्थानीय तह होस् वा सातवटै प्रदेशमा होस् वा देशव्यापी नै बजेट आएकै छ। पहिला बजेट त आउँथ्यो तर जुन हिसाबले अहिले विकास भएको छ त्यो पहिला थिएन। अहिले अधिकतम काम भएको छ। यसलाई हामीले जनतालाई देखाउन सकेका छैनौं। गाउँ वा पहाडतिर गाडी जाँदैनथ्यो। सात वर्षअगाडि गाउँ जाँदा हिलोमा टेक्नैपथ्र्यो तर अहिले कुनै पनि गाउँ छिर्दा हिलोमा पस्नु पर्दैन। संघीयताले जसको मुखमा बोली थिएन उसको मुखमा बोली भरिदिएको छ। सिधा प्रश्न गर्न सक्ने बनाइदिएको छ। गणतन्त्र लोकतन्त्र आइसकेपछि धेरै उपलब्धि प्राप्त भएको छ। ठुलाठुला अस्पताल, स्कुल, सडक बनेका छन्। हामीले गर्न सक्नेजति भएको छैन होला। केही प्रतिशत तलमाथि होला। हामीले गर्नुपर्ने अझै धेरै बाँकी छ। संघीयतालाई सबलीकरण गर्न जरुरी छ। बजेटदेखि हरेक अधिकार सुनिश्चितता गर्न जरुरी छ। ती सबै पूरा भए त यो रोल मोडलकै रूपमा जान्छ। आर्थिक अनुशासनहीनता बढी भयो भन्ने छ नि? हल्ला बढी छ। गडबडी भएका ठाउँमा त राज्यका निकायले छाड्दैन। गडबडीभन्दा बढी हल्ला भएको छ। कर्मचारीको काम गर्ने इच्छा नभए उही कर्मचारीले अख्तियारमा निवेदन दिएका पनि छन्। किनभने अफिसमा कर्मचारीले बोलेका कुरा र अख्तियारबाट आएका चिठीका शब्द मिलाउँदा पूरा मिलेका पनि छन्। ५/१० दिन पछाडि अख्तियारबाट चिठी आउँदा त्यही कुरा लेखिएको हुन्छ। अख्तियारको चिठी आएपछि कर्मचारीका काम ठ्याप्प रोकिदिन्छ। गर्दै गर्दैन। बदमासी गरेका कर्मचारीलाई सरुवा गरे अदालतबाट निषेधाज्ञा लिएर आइहाल्छ। यस्ता विभिन्न समस्या छन्। चौध महिनाको आफ्नो कार्यकाललाई कसरी सम्झनुहुन्छ? विगत सात वर्षमा नभएका धेरै काम हामीले गरेका छौं। सात वर्षमा मधेस प्रदेशमा ६० प्रतिशतभन्दा बढी खर्च भएको थिएन। हामीले ७१.४८ प्रतिशत खर्च गर्‍यौं। बाढीबाट कसैको घरमा आंशिक क्षति भए एक लाख र पूर्ण क्षति भए पाँच लाख २५ हजार, आगलागीबाट आंशिक नष्ट भए एक लाख र पूरा क्षति भए पाँच लाख २५ हजार दिएका छौं। पहिले–पहिले यस किसिमबाट क्षति भए सिडिओ वा रेडक्रस वा स्थानीय पालिकाबाट ५/१० हजार सहायता पाउँथे। अब ५/१० लाख रुपैयाँको सहायता पाउँछन्। हामीले मधेसमा एक लाख घरधुरीको बिमा गरेर सउन १ देखि कुनै घरमा आगलागी वा बारी नष्ट भए आंशिक र पूर्ण क्षतिका आधारमा एक लाखदेखि पाँच लाखसम्म क्षतिपूर्ति दिन्छौं। अकाल वा दुर्घटनाबाट कुनै व्यक्तिको निधन भए १० लाख रुपैयाँ दिन्छौं। चाहे नेपाल वा भारतको कुनै पनि सिमानामा भएको घटना होस् मधेस प्रदेशको बासिन्दा भए कागजातका आधारमा रकम दिन्छौं। हामीले अस्पताल, स्कुल, होटेल र पेट्रोलपम्प अनुगमन गर्‍यौं। यसअघि कहिल्यै अनुगमन भएको थिएन। विकास बजेटलाई मध्यनजर गरी विभिन्न सेक्टरमा ठुलाठुला परियोजना ल्याएका छौं। गठबन्धनको सरकार छ, सरकारको निरन्तरताबारे केही चिन्ता त छैन? सरकारको निरन्तरताबारे मलाई कुनै चिन्ता छैन। जबसम्म त्यो कुर्सीमा बस्छु तबसम्म त्यो घन्टा त्यो मिनेटसम्म काम गर्नेमा प्रस्ट छु। त्यो आजीवन बस्ने कुर्सी पनि होइन। त्यहाँ हुँदासम्म हाँसिराख्ने, जाने बेलामा रुने र अरूलाई गाली गर्ने गर्नु हुँदैन। तराई–मधेसमा बस्ने नागरिकलाई सीमा रक्षकका रूपमा पनि चिनिन्छ, पछिल्लो समय सीमा क्षेत्रका समस्या के कस्तो छ? अहिलेसम्म मधेस प्रदेशमा सीमा मिचेको कुरा आएको छैन। जनताले पनि एक इन्च मिच्न दिएका छैनन्। एक बित्तामा पनि हाम्रो मधेसको मान्छे सजग छ। सीमामा विवाद छ जस्तो मलाई लाग्दैन। बेलाबेलामा भारतीय सुरक्षाकर्मी नेपालमा घुसेको समाचार पनि आउँछ त? खुला सीमाका कारण यता अपराध गरेका उता जान्छन् र उताबाट यता आएर बस्छन्। यस्तो अवस्थामा समातेर लगेको होला। मलाई त्यस्तो जानकारी छैन। कूटनीतिक संयन्त्रबाट लगिरहेको देखिन्छ। सीमा क्षेत्रमा क्यासिनो खोल्न पाउनुपर्ने कुरा आइरहेका छन्, के खोल्न दिनुपर्छ? क्यासिनो हाम्रो पनि अधिकार क्षेत्रमा छ। क्यासिनो खोल्न दिनुपर्छ। यसबाट राजस्व पनि आउँछ तर अनुगमन एकदम जरुरी छ। वीरगन्जमा २/३ वटा क्यासिनोमा अनुगमन गर्न जाँदा पहिलोपटक सचेत गराएर आएको छु। समय मिले फेरिफेरि जान्छु। त्यहाँ हाम्रै नेपाली युवा गएर उठिबास भएको कुरा पनि आइरहेको छ। ऐन–कानुनविपरीत चलेका क्यासिनोलाई छाड्ने स्थिति हुँदैन। तपाईंको पार्टी कुन अवस्थामा छ? कुनै पनि लोकतान्त्रिक पार्टीमा पक्ष–विपक्ष हुनु स्वाभाविकै हो। कुनै पार्टीमा अलि बढी र कुनै पार्टीमा कम तनावका कुरा त भइहाल्छ। हाम्रो पार्टीमा पनि थोरै केही समस्या थियो तर अहिले त्यस्तो केही छैन। डाक्टर साहेब (जनमत पार्टीका अध्यक्ष डा. सिके राउत) को नेतृत्वमा पार्टी सहज चलिरहेको छ र चल्छ पनि। किनभने हाम्रो पार्टीको आदर्श व्यक्ति डाक्टर साहेब हो। उहाँकै नाममा यो पार्टी अहिलेसम्म टिकेको छ। उहाँकै नाममा आगामी दिनमा पनि चल्ने छ। त्यसकारण त्यस्ता व्यक्तित्वमाथि प्रश्न उठाउने कुरा त्यति सान्दर्भिक पनि हुँदैन। अध्यक्षले केही व्यक्तिलाई कारबाही गरेपछि गुनासो आइराखेको थियो नि? त्यो पार्टी सञ्चालन पद्धतिको प्रक्रिया हो। भोलिका दिनमा मैले नै पार्टी हितविपरीत काम गरें भने मलाई पनि पार्टीले छाड्दैन। अनुशासनमा राख्न त जरुरी छ। पहिलो चेतावनीमा पनि सुध्रेनन् भने कारबाही गर्न‘ स्वाभाविकै हो। घरमै बस्दा पनि अनुशासनमा बस्नुपर्‍यो। घरमै पनि ताण्डव भए छोराछोरीलाई समेत जिम्मा लगाइन्छ। जयकान्त राउत उपाध्यक्ष हुनुभएको छ, त्यो पदका लागि उहाँ उपयुक्त हो कि होइन भन्ने प्रश्न पनि उठ्यो कि? म त पछि मात्रै पार्टीमा प्रवेश गरेको हुँ। अहिलेसम्म इतिहास बुझ्दा डा. जयकान्त रावत कर्मचारी हुँदादेखि पार्टीका हरेक क्रियाकलापमा सक्रिय भाग लिइरहनुभएको थियो। फिल्मको हिरो डाइरेक्टर डाक्टर साब (जनमत पार्टीका अध्यक्ष डा. सिके) हुनुभयो र पछाडिबाट प्रोडुस र डाइरेक्टरको काम डा. जयकान्त रावतले गर्नुभयो। जागिरे हुँदा पर्दा पछाडिको भूमिकामा हुनुहुन्थ्यो। एउटाचाहिँ डाक्टरको छोरा डाक्टर पढ्न सक्छ, डाक्टरको भाइ डाक्टर पढ्न सक्छ। वैज्ञानिकका छोरा वैज्ञानिक बन्न सक्छन्। पुलिसको छोरा पुलिस बन्न सक्छ। अथवा उसको भाइ पुलिस बन्न सक्छ तर नेताको छोरा नेता बन्न सक्दैन। नेताको दाइ वा भाइ नेता बन्न सक्दैन। उसको परिवारबाट अर्को नेता हुनु हुँदैन भन्ने कति जायज हुन्छ? डाक्टर जयकान्त रावतले पार्टीमा कुनै योगदानै नगरी सीधै टीका लगाएर बसाएको भए त्यो प्रश्न जायज हुन्थ्यो। विगतको चुनावमा जागिरबाट राजीनामा दिएरै उहाँ चुनाव लड्नुभयो। झिनो मतान्तरले चुनाव हार्न‘भयो। हामीले जित्यौं। नेता भयौं। उहाँ चुनाव हार्न‘भयो त्यो पार्टीको नेता हुनुभएन? अहिले उहाँले मेहनत गरेर पूरा समय हरेक जिल्लामा पार्टीको प्रशिक्षण चलाइरहनुभएको छ। संगठन निर्माणमा खट्नुभएको छ। त्यसकारण उहाँलाई क्यापेबल भएरै उपाध्यक्ष र प्रशिक्षण विभागको प्रमुख बनाइएको हो। अहिले भइरहेको टीकाटिप्पणी तल्लो स्तरको भयो। किनभने अध्यक्षको भाइ भएका कारण राजनीति गर्न नपाउने भन्ने त लोकतन्त्रको अभ्यास नै भएन। अब यो पार्टी कसरी अगाडि बढ्छ? २०८४ को चुनावमा जनमतको लक्ष्य के हो? पहिला तराई–मधेसमा मात्रै डा. सिके राउत भन्थे। तर आज अध्यक्षको पहाडमा पनि त्यत्तिकै माग छ। २०८४ को चुनावमा जनमत पार्टी मधेस प्रदेशको एक नम्बरको पार्टी भएर आउँछ। पहाड र मधेस भन्ने विभाजनजस्तो अवस्थाबाट माथि उठेर एउटाले अर्कालाई स्विकार्ने तहमा पुगिएको हो? मधेसी र मधेसले जहिले पनि बलिदान गरेका छन्। तर त्यो हिसाबले अरू ठाउँमा बलिदान भएको छैन। त्यो कुरालाई प्रस्ट रूपमा बोल्नुपर्छ। सप्तरी, वीरगन्ज र जनकपुरमा त्यत्रो ठुलो आन्दोलन हुँदा पनि हामीले पहाडी मूलका नेतालाई सांसदमा जिताएका छौं र मेयरमा पनि जिताएका छौं तर जस्तोसुकै नाम चलेका ठुला नेतालाई पहाडमा उठाए मधेसीले जित्दैन। जितेको दिन त्यो खाडल समाप्त हुन्छ। त्यो बाटोतिर जाँदै छ जस्तो लाग्दैन? सिके राउतकै नेतृत्वमा हुन्छ कि? हुनुपर्छ। त्यो चेहरामा आकर्षण र विश्वास बढिरहेको छ। आउने दिनमा यो पहाड÷मधेसको खाडल हट्न सक्छ। हामी पनि विश्वासमा छौं। अबको युगमा जातपात, धर्म, क्षेत्र, लिंगका आधारमा हुने भोटको राजनीति बन्द हुनुपर्छ। काम गर्ने मान्छे आए समाजमा योगदान पुग्न सक्छ। यो मान्छेले विकास गर्न सक्छ भन्ने विश्वास गर्न सकिने मान्छेलाई जिताएर पठाउनुपर्छ। जिताएका नेतालाई चोर भन्नुभन्दा राम्रालाई जिताएर पठाउनुपर्छ। यसपालि मधेसले खडेरीको सामना गरिरहँदा पहाड वा सिंगो देशको चासो कति पाउनुभयो? धेरै चासो पाएका छैनौं। पहाडमा भूकम्प आउँदा हामीले तराईबाट चन्दा र चामल उठाएर पुगेका थियौं। खाद्यान्न र पैसा पुर्‍याएका थियौं। त्रिपालदेखि चाँदर र इँटादेखि सबै कुरा पुर्‍याएका थियौं। अहिले मधेस आक्रान्त र सुक्खाग्रस्त छ भन्दा देशमै ठुलो संकट आउने हो। खाद्य संकटदेखि भोलिका दिनमा बाहिरबाट मगाएर खानुपर्दा व्यापार घाटा पनि हुन्छ। अहिले उखुमा ४८ प्रतिशत, आँपमा र माछामा ५० भन्दा माथिको उत्पादन छ। कुखुरा र अन्डामा पनि मधेसको योगदान छ। यस्तै, धान, गहुँ, मकैलगायतका बालीमा पनि मधेसको योगदान छ। नेपालको पूरा उत्पादनमा मधेस प्रदेशको केही न केही योगदान छ। हामीलाई बेवास्ता गर्न मिल्दैन। यस संघ सरकारले पनि गम्भीरताका साथ लिइरहेको छ।",
  "fetched_at": "2025-09-15T07:53:38.045713Z",
  "id": "aa8a210ee66960fb65b334cb4f7328c7e3acef2cd038ad7c74c335211fe2781b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1753925324_dd%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-31T01:24:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यतिबेला मधेस प्रदेश सुक्खा खडेरीको चपेटामा परेको छ। प्रदेश सरकारले संकटग्रस्त क्षेत्र घोषणा गर्ने सिफारिस गरेपछि संघ सरकारले निर्णय गरेर त्यसको समाधानका निम्ति पहल सुरु भएको छ।...",
  "tags": null,
  "title": "‘विश्व तापमानको समस्या मधेसले भोगिरहेको छ’",
  "url": "https://nagariknews.nagariknetwork.com/interview/madhes-is-facing-the-problem-of-global-warming-13-55.html",
  "version": 1
}