{
  "byline": "Sangita Shrestha",
  "canonical_hash": "df6dbc7b762740acba52d13f8f89baaa3e974ba78ac6be53d659e18a360474dc",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574459\" height=\"501\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/manang-Tourist-comes-from.jpg\" width=\"890\" /></figure>\n\n\n\n<p>Kathmandu, September 11 </p>\n\n\n\n<p>Tourists whose visas expired on or after September 8 can renew them free of cost at Tribhuvan International Airport, according to the Nepal Tourism Board.</p>\n\n\n\n<p>In an update issued for visitors, the board said tourists will be able to renew their visas at the time of departure from Tribhuvan Airport, allowing them to return to their home countries without difficulty.</p>\n\n\n\n<p>Tribhuvan International Airport reopened on Wednesday, and both domestic and international flights are operating normally, the airport office confirmed.</p>\n\n\n\n<p>The Nepal Army has arranged movement for travelers based on their flight tickets.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/tourists-with-expired-visas-after-september-8-allowed-free-renewal-at-airport.html\" rel=\"nofollow\">Tourists with expired visas after September 8 allowed free renewal at airport</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 11 Tourists whose visas expired on or after September 8 can renew them free of cost at Tribhuvan International Airport, according to the Nepal Tourism Board. In an update issued for visitors, the board said tourists will be able to renew their visas at the time of departure from Tribhuvan Airport, allowing them to return to their home countries without difficulty. Tribhuvan International Airport reopened on Wednesday, and both domestic and international flights are operating normally, the airport office confirmed. The Nepal Army has arranged movement for travelers based on their flight tickets. The post Tourists with expired visas after September 8 allowed free renewal at airport appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.904130Z",
  "id": "aaaf6fc0e575e14f31b1d297e71ae76e1783f68ecf3fe5263a7ee5c306631e06",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/manang-Tourist-comes-from.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-11T11:39:58Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 11 Tourists whose visas expired on or after September 8 can renew them free of cost at Tribhuvan International Airport, according to the Nepal Tourism Board. In an update issued for visitors, the board said tourists will be able to renew their visas at the time of departure from Tribhuvan Airport, allowing them [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/tourists-with-expired-visas-after-september-8-allowed-free-renewal-at-airport.html\" rel=\"nofollow\">Tourists with expired visas after September 8 allowed free renewal at airport</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Tourists with expired visas after September 8 allowed free renewal at airport",
  "url": "https://english.onlinekhabar.com/tourists-with-expired-visas-after-september-8-allowed-free-renewal-at-airport.html",
  "version": 1
}