{
  "byline": "नागरिक",
  "canonical_hash": "985d6222ec680008c145b164d29adb6a3df712259470401c2791377e22d55f2e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757667093_Lion%20Thai.jpg\" /></p><p>थाइल्यान्डको चर्चित सफारी वर्ल्ड चिडियाखानामा सिंहले एक रक्षकलाई मारिएपछि यसको शिकारी क्षेत्र अस्थायी रूपमा बन्द गरिएको छ। घटनापछि पार्कको सुरक्षा र पशु व्यवस्थापनबारे छानबिन तीव्र बनेको वन्यजन्तु अधिकारीहरूले जनाएका छन्।</p><p>एसियाको ठूलो खुला चिडियाखानामध्ये एक दाबी गर्ने सफारी वर्ल्ड यसले ओराङ्गुटानलाई किकबक्सिङ खेल्न र हात्तीलाई हुला–हुप गर्न बाध्य पार्ने कार्यक्रम प्रस्तुत गर्दै आएकाले पहिले नै विवादमा थियो।</p><p>बुधबार ५८ वर्षीय रक्षक जियान रङ्गकारासामी गाडीबाट झर्दा सिंहको झुण्डले आक्रमण गरी मारेको थियो। शवपरीक्षणले घाँटी भाँचिनु, धमनी फुट्नु र गहिरा घाउ देखाएको छ।</p><p>‘ट्रम्प’ नामक १० वर्षीय नर सिंहको नेतृत्वमा रहेका पाँच सिंहलाई खोरमा राखी निगरानीमा राखिएको छ। ठूलो बिरालो खण्ड मर्मत तथा सुधार नसकिँदासम्म बन्द हुनेछ।</p><p>राष्ट्रिय निकुञ्ज विभाग (डिएनपी) का वन्यजन्तु संरक्षण निर्देशक चालर्म पूम्मईका अनुसार निरीक्षणमा क्षतिग्रस्त बार, अपर्याप्त चेतावनी सङ्केत र कम सिसिटिभी भेटिएको छ। उनले चिडियाखानाको अनुमतिपत्र गत वर्षको अक्टोबरमै सकिएको र अझै नवीकरण नभएको बताए।</p><p>‘सुरक्षा मापदण्ड पूरा नगरेसम्म यस्तो घटना दोहोरिन सक्छ,’ पूम्मईले भने। तर उनले सिंहहरूको वन्य प्रवृत्ति ‘मेटाउन नसकिने’ बताए।</p><p>चिडियाखानाका एक प्रतिनिधिले अन्य भागहरू खुला रहेको र आगन्तुकहरूका लागि सुरक्षित रहेको बताए। तर संरक्षणवादीहरूले चिडियाखानामाथि सयभन्दा बढी ओराङ्गुटानलाई तस्करीमार्फत ल्याई जबरजस्ती खेल प्रदर्शन गराएको आरोप लगाएका छन्।</p><p>यस घटनापछि वाइल्डलाइफ फ्रेन्ड्स फाउन्डेसन थाइल्यान्ड (डब्लुएफएफटी) र पिपल फर द एथिकल ट्रिटमेन्ट अफ एनिमल्स (पिइटिए) ले राज्यलाई वन्यजन्तु स्वामित्वमा कडा नियन्त्रण गर्न आग्रह गरेका छन्।</p><p>थाइल्यान्डमा सिंहको स्वामित्व कानुनी भए पनि हाल करिब पाँच सय सिंह चिडियाखाना, प्रजनन फार्म, पेटिङ क्याफे र निजी घरहरूमा दर्ता छन्। डब्लुएफएफटीका संस्थापक एडविन विकले खतरनाक जनावरको निजी स्वामित्वमै पूर्ण रोक लगाउन माग गर्दै भने, ‘सुरक्षा भएको चिडियाखानामै यस्तो हुन्छ भने निजी आँगनमा के हुन्छ?’</p><p>डिएनपीका अर्का निर्देशक सादुदी पुन्पुग्डीले रक्षकलाई विद्युतीय लाठी, उच्च–दबाब पानी नली जस्ता सुरक्षा उपकरण अनिवार्य बनाउनुपर्ने र जोडी प्रणालीमा काम गर्न सल्लाह दिए। उनले मापदण्ड कार्यान्वयन सुनिश्चित गर्न देशभरका अन्य चिडियाखाना र निजी सिंह मालिकहरूको निरीक्षण गर्ने बताए। एएफपी</p>",
  "content_text": "थाइल्यान्डको चर्चित सफारी वर्ल्ड चिडियाखानामा सिंहले एक रक्षकलाई मारिएपछि यसको शिकारी क्षेत्र अस्थायी रूपमा बन्द गरिएको छ। घटनापछि पार्कको सुरक्षा र पशु व्यवस्थापनबारे छानबिन तीव्र बनेको वन्यजन्तु अधिकारीहरूले जनाएका छन्। एसियाको ठूलो खुला चिडियाखानामध्ये एक दाबी गर्ने सफारी वर्ल्ड यसले ओराङ्गुटानलाई किकबक्सिङ खेल्न र हात्तीलाई हुला–हुप गर्न बाध्य पार्ने कार्यक्रम प्रस्तुत गर्दै आएकाले पहिले नै विवादमा थियो। बुधबार ५८ वर्षीय रक्षक जियान रङ्गकारासामी गाडीबाट झर्दा सिंहको झुण्डले आक्रमण गरी मारेको थियो। शवपरीक्षणले घाँटी भाँचिनु, धमनी फुट्नु र गहिरा घाउ देखाएको छ। ‘ट्रम्प’ नामक १० वर्षीय नर सिंहको नेतृत्वमा रहेका पाँच सिंहलाई खोरमा राखी निगरानीमा राखिएको छ। ठूलो बिरालो खण्ड मर्मत तथा सुधार नसकिँदासम्म बन्द हुनेछ। राष्ट्रिय निकुञ्ज विभाग (डिएनपी) का वन्यजन्तु संरक्षण निर्देशक चालर्म पूम्मईका अनुसार निरीक्षणमा क्षतिग्रस्त बार, अपर्याप्त चेतावनी सङ्केत र कम सिसिटिभी भेटिएको छ। उनले चिडियाखानाको अनुमतिपत्र गत वर्षको अक्टोबरमै सकिएको र अझै नवीकरण नभएको बताए। ‘सुरक्षा मापदण्ड पूरा नगरेसम्म यस्तो घटना दोहोरिन सक्छ,’ पूम्मईले भने। तर उनले सिंहहरूको वन्य प्रवृत्ति ‘मेटाउन नसकिने’ बताए। चिडियाखानाका एक प्रतिनिधिले अन्य भागहरू खुला रहेको र आगन्तुकहरूका लागि सुरक्षित रहेको बताए। तर संरक्षणवादीहरूले चिडियाखानामाथि सयभन्दा बढी ओराङ्गुटानलाई तस्करीमार्फत ल्याई जबरजस्ती खेल प्रदर्शन गराएको आरोप लगाएका छन्। यस घटनापछि वाइल्डलाइफ फ्रेन्ड्स फाउन्डेसन थाइल्यान्ड (डब्लुएफएफटी) र पिपल फर द एथिकल ट्रिटमेन्ट अफ एनिमल्स (पिइटिए) ले राज्यलाई वन्यजन्तु स्वामित्वमा कडा नियन्त्रण गर्न आग्रह गरेका छन्। थाइल्यान्डमा सिंहको स्वामित्व कानुनी भए पनि हाल करिब पाँच सय सिंह चिडियाखाना, प्रजनन फार्म, पेटिङ क्याफे र निजी घरहरूमा दर्ता छन्। डब्लुएफएफटीका संस्थापक एडविन विकले खतरनाक जनावरको निजी स्वामित्वमै पूर्ण रोक लगाउन माग गर्दै भने, ‘सुरक्षा भएको चिडियाखानामै यस्तो हुन्छ भने निजी आँगनमा के हुन्छ?’ डिएनपीका अर्का निर्देशक सादुदी पुन्पुग्डीले रक्षकलाई विद्युतीय लाठी, उच्च–दबाब पानी नली जस्ता सुरक्षा उपकरण अनिवार्य बनाउनुपर्ने र जोडी प्रणालीमा काम गर्न सल्लाह दिए। उनले मापदण्ड कार्यान्वयन सुनिश्चित गर्न देशभरका अन्य चिडियाखाना र निजी सिंह मालिकहरूको निरीक्षण गर्ने बताए। एएफपी",
  "fetched_at": "2025-09-15T07:25:39.302715Z",
  "id": "aac7acbeda085dded057f2258e1c0b6a2b4a10da4db286012c402b7a6faf5451",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757667093_Lion%20Thai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T08:51:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘ट्रम्प’ नामक १० वर्षीय नर सिंहको नेतृत्वमा रहेका पाँच सिंहलाई खोरमा राखी निगरानीमा राखिएको छ। ठूलो बिरालो खण्ड मर्मत तथा सुधार नसकिँदासम्म बन्द हुनेछ।...",
  "tags": null,
  "title": "सिंहको आक्रमणपछि चिडियाखानामा छानबिन तीव्र",
  "url": "https://nagariknews.nagariknetwork.com/international/lion-attack-prompts-investigation-at-zoo-34-21.html",
  "version": 1
}