{
  "byline": "उपेन्द्र लामिछाने",
  "canonical_hash": "05473e0ce4f3751e83670c5d2af8b7391786cfdf71fa99899154edb39dedaabf",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758508449_vv%2034.jpg\" /></p><p>एउटा कैदी भाग्दा पनि समाजका लागि निकै खतरा हुन्छ। अझ हजारौं कैदी एकै पटक भाग्दा समाजमा कस्तो असर पर्ला। जेनजी आन्दोलनका क्रममा भदौ २४ गते ललितपुरको नख्खु कारागारबाट भागेका एक कैदीले आफ्नै पत्नीको हत्या गरेपछि समाजमा त्रास सिर्जना भएको छ।</p><p>जबरजस्ती करणी मुद्दामा चार वर्षदेखि कैद सजाय भुक्तान गरिरहेका सन्तबहादुर तामाङले नख्खुबाट भागेलगत्तै काभ्रेको पनौती–१२ गागलमा पुगेर पत्नी मनीषा घेवा तामाङको हत्या गरेको प्रहरीको अनुमान छ।</p><p>तीन दिनदेखि हराइरहेकी ३० वर्षीया मनीषाको शव घर नजिकैको बारीमा पुरिएको अवस्थामा फेला परेको छ। पनौती–१२ का वडाध्यक्ष जयराम केसीले तीन दिनदेखि हराइरहेकी मनीषाको शव बारीमै गाडिएको अवस्थामा भेटिएको जानकारी दिएका छन्। प्रहरीको प्रारम्भिक अनुमान अनुसार, पति–पत्नीबिचको विवादकै कारण हत्या भएको देखिन्छ।</p><p>जिल्ला प्रहरी कार्यालय काभ्रेका सूचना अधिकारी डिएसपी मीनबहादुर घलेले शव पोस्टमार्टमका लागि धुलिखेल अस्पतालमा ल्याइएको जानकारी दिए। सन्तबहादुर फरार रहेकाले अनुसन्धानको सुई उनैतर्फ केन्द्रित भएको तर हालसम्म कसले मारेको भन्ने यकिन नभइसकेको घलेले बताए। ‘मृतकका पति नख्खु कारागारबाट भागेको बताइएको छ,’ घलेले भने, ‘हामीले उनले खोजीलाई तीव्रता दिएका छौं।’</p><p><strong>जेनजी आन्दोलन र कैदी फरार</strong></p><p>भदौ २३ र २४ गते जेनजी आन्दोलनले उग्र रूप लिँदा मुलुकभरका २८ वटा कारागार र नौ वटा सुधारगृहमा ठुलो तोडफोड भयो। त्यसक्रममा १४ हजार ५ सय ५५ जना कैदीबन्दी जेलबाट भागे। कारागार विभागका अनुसार, हालसम्म ६ हजार ३२८ जना मात्रै फर्किएका छन्। फरारमध्ये आठ हजार २२६ जना सम्पर्कमा आएका छैनन्।</p><p>नख्खु कारागारबाट भागे कैदी सन्तबहादुर जस्तै अन्य कैदी पनि समाजका लागि खतरा बन्दै गएका छन्। प्रहरीका अनुसार कतिपय कैदी आफैं गल्ती महसुस गरेर फर्किएका छन् भने कतिपयलाई पक्राउ गरेर ल्याइएको छ तर अझै ठुलो संख्यामा कैदी फरार रहँदा सुरक्षा चुनौती थपिएको छ।</p><p>नेपाल प्रहरीका केन्द्रीय प्रवक्ता एवं डिआइजी विनोद घिमिरे देशभरिका कारागारमा ३० हजार भन्दा बढी कैदी रहेकोमा जेनजी आन्दोलनपछि करिब २२ हजार मात्र रहेको जानकारी दिए। फरार कैदीहरूलाई खोज्न विशेष अभियान सञ्चालन भइरहेको उनले बताए।</p><p>सन्तबहादुरले पत्नीको हत्या गरेको घटना एउटा उदाहरण मात्रै हो। प्रहरी अधिकारीहरू भन्छन्, फरार कैदीहरूले फेरि पुराना आपराधिक गतिविधि दोहोर्‍याउने सम्भावना निकै उच्च हुन्छ। यस्ता कैदीले पीडित पक्षलाई धम्क्याउने र प्रतिशोध लिन खोज्छन् वा उनीहरू फेरि आपराधिक गिरोहसँग मिल्न जान्छन्। ‘यसअघि महेन्द्रनगरमा पनि फरार कैदीले अपराध गरेको खबर सार्वजनिक भएको थियो,’ पूर्वडिआइजी हेमन्त मल्ल भन्छन्, ‘एकै पटक हजारौं कैदी भाग्नुले सिंगो समाजमा त्रासको वातावरण सिर्जन भएको छ।’</p><p>भागेका कैदीबाट सबैभन्दा धेरै खतरा पीडित परिवार र उजुरीकर्तालाई हुने उनले सुनाए। ‘यस्तो अवस्थामा सिंगो समाजको साथ लिएर प्रहरी अगाडि बढ्नु जरुरी छ,’ उनले भने, ‘यतिबेला पीडित पक्षले एकदमै असुरक्षा महसुस गरेका छन्।’</p><p>मल्लको जस्तै बुझाइ छ मनोसामाजिक परामर्शदाता डा. नम्रता पाण्डेको पनि। कैदीहरू फरार भएपछि पीडित परिवारले असुरक्षित महसुस गर्ने उनी बताउँछिन्। पीडित पक्षलाई संरक्षण दिनु अहिले प्रमुख प्राथमिकता हुनुपर्ने उनको भनाइ छ। सरकारले पीडित परिवारका सदस्यलाई तत्काल सुरक्षा र मनोसामाजिक सहयोग उपलब्ध गराउनुपर्ने पाण्डे बताउँछिन्।</p><p>विगतमा पनि कारागार तोडफोड वा कैदी भाग्ने घटना हुन्थे तर यस पटक यो विषयले अन्तर्राष्ट्रियस्तरमै चासो बढाएको छ। कैदी भागेका कारण कतिपय देशले नेपालीलाई भिसा दिनसमेत आनाकानी गरेको समाचार आइरहेका छन्। ‘भागेका कैदीले मुलुकमै असुरक्षा निम्ताउने सवालमा विदेशीहरू चनाखो हुनु स्वाभाविक हो,’ पूर्वडिआइजी मल्ल भन्छन्, ‘राज्यले फरार कैदीलाई समयमै जेलमा ल्याउन सक्नुपर्छ।’ यसका लागि प्रहरीले समाजको सहयोग लिनुपर्छ।</p><p>‘प्रहरी एक्लैले सबै कैदी खोज्न सक्दैन,’ उनी भन्छन्, ‘स्थानीय समुदायलाई पनि खोजी अभियानमा सहभागी गराउनुपर्छ।’</p><p>त्यस्तै जेनजीले पनि यसतर्फ ध्यान दिनु जरुरी छ। ‘जेनजी आन्दोलनलाई कैदीहरूले अवसरको रूपमा प्रयोग गरे,’ अनुपमा फुयाँल भन्छिन्, ‘त्यसैले फरार कैदीको खोजीमा पनि जेनजीहरूले सहयोग गर्नु जरुरी छ।’</p>",
  "content_text": "एउटा कैदी भाग्दा पनि समाजका लागि निकै खतरा हुन्छ। अझ हजारौं कैदी एकै पटक भाग्दा समाजमा कस्तो असर पर्ला। जेनजी आन्दोलनका क्रममा भदौ २४ गते ललितपुरको नख्खु कारागारबाट भागेका एक कैदीले आफ्नै पत्नीको हत्या गरेपछि समाजमा त्रास सिर्जना भएको छ। जबरजस्ती करणी मुद्दामा चार वर्षदेखि कैद सजाय भुक्तान गरिरहेका सन्तबहादुर तामाङले नख्खुबाट भागेलगत्तै काभ्रेको पनौती–१२ गागलमा पुगेर पत्नी मनीषा घेवा तामाङको हत्या गरेको प्रहरीको अनुमान छ। तीन दिनदेखि हराइरहेकी ३० वर्षीया मनीषाको शव घर नजिकैको बारीमा पुरिएको अवस्थामा फेला परेको छ। पनौती–१२ का वडाध्यक्ष जयराम केसीले तीन दिनदेखि हराइरहेकी मनीषाको शव बारीमै गाडिएको अवस्थामा भेटिएको जानकारी दिएका छन्। प्रहरीको प्रारम्भिक अनुमान अनुसार, पति–पत्नीबिचको विवादकै कारण हत्या भएको देखिन्छ। जिल्ला प्रहरी कार्यालय काभ्रेका सूचना अधिकारी डिएसपी मीनबहादुर घलेले शव पोस्टमार्टमका लागि धुलिखेल अस्पतालमा ल्याइएको जानकारी दिए। सन्तबहादुर फरार रहेकाले अनुसन्धानको सुई उनैतर्फ केन्द्रित भएको तर हालसम्म कसले मारेको भन्ने यकिन नभइसकेको घलेले बताए। ‘मृतकका पति नख्खु कारागारबाट भागेको बताइएको छ,’ घलेले भने, ‘हामीले उनले खोजीलाई तीव्रता दिएका छौं।’ जेनजी आन्दोलन र कैदी फरार भदौ २३ र २४ गते जेनजी आन्दोलनले उग्र रूप लिँदा मुलुकभरका २८ वटा कारागार र नौ वटा सुधारगृहमा ठुलो तोडफोड भयो। त्यसक्रममा १४ हजार ५ सय ५५ जना कैदीबन्दी जेलबाट भागे। कारागार विभागका अनुसार, हालसम्म ६ हजार ३२८ जना मात्रै फर्किएका छन्। फरारमध्ये आठ हजार २२६ जना सम्पर्कमा आएका छैनन्। नख्खु कारागारबाट भागे कैदी सन्तबहादुर जस्तै अन्य कैदी पनि समाजका लागि खतरा बन्दै गएका छन्। प्रहरीका अनुसार कतिपय कैदी आफैं गल्ती महसुस गरेर फर्किएका छन् भने कतिपयलाई पक्राउ गरेर ल्याइएको छ तर अझै ठुलो संख्यामा कैदी फरार रहँदा सुरक्षा चुनौती थपिएको छ। नेपाल प्रहरीका केन्द्रीय प्रवक्ता एवं डिआइजी विनोद घिमिरे देशभरिका कारागारमा ३० हजार भन्दा बढी कैदी रहेकोमा जेनजी आन्दोलनपछि करिब २२ हजार मात्र रहेको जानकारी दिए। फरार कैदीहरूलाई खोज्न विशेष अभियान सञ्चालन भइरहेको उनले बताए। सन्तबहादुरले पत्नीको हत्या गरेको घटना एउटा उदाहरण मात्रै हो। प्रहरी अधिकारीहरू भन्छन्, फरार कैदीहरूले फेरि पुराना आपराधिक गतिविधि दोहोर्‍याउने सम्भावना निकै उच्च हुन्छ। यस्ता कैदीले पीडित पक्षलाई धम्क्याउने र प्रतिशोध लिन खोज्छन् वा उनीहरू फेरि आपराधिक गिरोहसँग मिल्न जान्छन्। ‘यसअघि महेन्द्रनगरमा पनि फरार कैदीले अपराध गरेको खबर सार्वजनिक भएको थियो,’ पूर्वडिआइजी हेमन्त मल्ल भन्छन्, ‘एकै पटक हजारौं कैदी भाग्नुले सिंगो समाजमा त्रासको वातावरण सिर्जन भएको छ।’ भागेका कैदीबाट सबैभन्दा धेरै खतरा पीडित परिवार र उजुरीकर्तालाई हुने उनले सुनाए। ‘यस्तो अवस्थामा सिंगो समाजको साथ लिएर प्रहरी अगाडि बढ्नु जरुरी छ,’ उनले भने, ‘यतिबेला पीडित पक्षले एकदमै असुरक्षा महसुस गरेका छन्।’ मल्लको जस्तै बुझाइ छ मनोसामाजिक परामर्शदाता डा. नम्रता पाण्डेको पनि। कैदीहरू फरार भएपछि पीडित परिवारले असुरक्षित महसुस गर्ने उनी बताउँछिन्। पीडित पक्षलाई संरक्षण दिनु अहिले प्रमुख प्राथमिकता हुनुपर्ने उनको भनाइ छ। सरकारले पीडित परिवारका सदस्यलाई तत्काल सुरक्षा र मनोसामाजिक सहयोग उपलब्ध गराउनुपर्ने पाण्डे बताउँछिन्। विगतमा पनि कारागार तोडफोड वा कैदी भाग्ने घटना हुन्थे तर यस पटक यो विषयले अन्तर्राष्ट्रियस्तरमै चासो बढाएको छ। कैदी भागेका कारण कतिपय देशले नेपालीलाई भिसा दिनसमेत आनाकानी गरेको समाचार आइरहेका छन्। ‘भागेका कैदीले मुलुकमै असुरक्षा निम्ताउने सवालमा विदेशीहरू चनाखो हुनु स्वाभाविक हो,’ पूर्वडिआइजी मल्ल भन्छन्, ‘राज्यले फरार कैदीलाई समयमै जेलमा ल्याउन सक्नुपर्छ।’ यसका लागि प्रहरीले समाजको सहयोग लिनुपर्छ। ‘प्रहरी एक्लैले सबै कैदी खोज्न सक्दैन,’ उनी भन्छन्, ‘स्थानीय समुदायलाई पनि खोजी अभियानमा सहभागी गराउनुपर्छ।’ त्यस्तै जेनजीले पनि यसतर्फ ध्यान दिनु जरुरी छ। ‘जेनजी आन्दोलनलाई कैदीहरूले अवसरको रूपमा प्रयोग गरे,’ अनुपमा फुयाँल भन्छिन्, ‘त्यसैले फरार कैदीको खोजीमा पनि जेनजीहरूले सहयोग गर्नु जरुरी छ।’",
  "fetched_at": "2025-09-22T04:26:49.919244Z",
  "id": "aad6726e921c53b7412cec2af3e4142ecc3a40dc381712da1048a27ad88229f7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758508449_vv%2034.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:23:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा भदौ २४ गते ललितपुरको नख्खु कारागारबाट भागेका एक कैदीले आफ्नै पत्नीको हत्या गरेपछि समाजमा त्रास सिर्जना भएको छ।...",
  "tags": null,
  "title": "अपराधमाथि अपराध: जेलबाट भागेका कैदीद्वारा पत्नीको हत्या!",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/crime-upon-crime-wife-murdered-by-escaped-prisoner-79-27.html",
  "version": 1
}