{
  "byline": "नेपालन्युज",
  "canonical_hash": "c0e45f372bed8e2cf484d03ef5207fb11eed93d79940e1aca2ce461246832a01",
  "content_html": "<p><strong>काठमाडौं।</strong> जेन-जी आन्दोलनका क्रममा सुन्धारा कारागारबाट भागेर गेस्ट हाउस पुगेका एक विदेशी कैदीको मृत्यु भएको छ। प्रहरीका अनुसार २४ भदौको राति सुन्धारा कारागारबाट भागेर सुन्धाराकै ओम सुविधा गेस्ट हाउस पुगेका दक्षिण अफ्रिकी नागरिक ६५ वर्षीय ज्याक्विस एन्टेन एंगेल ब्रेफले होटलको चौथो तलाबाट हाम फाल्दा ज्यान गुमाएका हुन्। </p>\n\n\n\n<p>जेलबाट भागेपछि उनी र अर्का एक डच नागरिक गेस्ट हाउस पुगेका थिए। शुक्रबार उनीहरूलाई पक्राउ गर्न प्रहरी टोली पुग्दा डच नागरिक पक्राउ परे तर, ब्रेफले भने गेस्ट हाउसको झ्यालबाट हाम फाले र उनको मृत्यु भयो।</p>\n\n\n\n<p>जिल्ला प्रहरी परिसर काठमाडौंका प्रवक्ता प्रहरी उपरीक्षक अपिलराज बोहराका अनुसार उनीहरू कारागारबाट भागेर होटलको चौथो तलाको ४०३ नम्बर कोठामा बसेका थिए। “प्रहरी टोली पुग्दा उनी आत्तिएर होटलको झ्यालबाट हाम फाल्दा घटनास्थलमै मृत्यु भएको थियो,” बोहराले भने।</p>\n\n\n\n<p>मृतकको शव पोस्टमोर्टमको लागि त्रिवि शिक्षण अस्पतालमा राखिएको छ। उनी कुन मुद्दामा जेल परेका थिए भन्नेबारे प्रहरीले यकिन गर्न सकेको छैन। धेरै व्यक्ति भागेका कारण जेल प्रशासनले उनको विवरण उपलब्ध गराइनसकेको प्रहरीले जनाएको छ।</p>\n\n\n\n<p>जेन-जी आन्दोलनका क्रममा सुन्धारा कारागारबाट मात्र तीन हजार कैदी भागेका थिए।</p>",
  "content_text": "काठमाडौं। जेन-जी आन्दोलनका क्रममा सुन्धारा कारागारबाट भागेर गेस्ट हाउस पुगेका एक विदेशी कैदीको मृत्यु भएको छ। प्रहरीका अनुसार २४ भदौको राति सुन्धारा कारागारबाट भागेर सुन्धाराकै ओम सुविधा गेस्ट हाउस पुगेका दक्षिण अफ्रिकी नागरिक ६५ वर्षीय ज्याक्विस एन्टेन एंगेल ब्रेफले होटलको चौथो तलाबाट हाम फाल्दा ज्यान गुमाएका हुन्। जेलबाट भागेपछि उनी र अर्का एक डच नागरिक गेस्ट हाउस पुगेका थिए। शुक्रबार उनीहरूलाई पक्राउ गर्न प्रहरी टोली पुग्दा डच नागरिक पक्राउ परे तर, ब्रेफले भने गेस्ट हाउसको झ्यालबाट हाम फाले र उनको मृत्यु भयो। जिल्ला प्रहरी परिसर काठमाडौंका प्रवक्ता प्रहरी उपरीक्षक अपिलराज बोहराका अनुसार उनीहरू कारागारबाट भागेर होटलको चौथो तलाको ४०३ नम्बर कोठामा बसेका थिए। “प्रहरी टोली पुग्दा उनी आत्तिएर होटलको झ्यालबाट हाम फाल्दा घटनास्थलमै मृत्यु भएको थियो,” बोहराले भने। मृतकको शव पोस्टमोर्टमको लागि त्रिवि शिक्षण अस्पतालमा राखिएको छ। उनी कुन मुद्दामा जेल परेका थिए भन्नेबारे प्रहरीले यकिन गर्न सकेको छैन। धेरै व्यक्ति भागेका कारण जेल प्रशासनले उनको विवरण उपलब्ध गराइनसकेको प्रहरीले जनाएको छ। जेन-जी आन्दोलनका क्रममा सुन्धारा कारागारबाट मात्र तीन हजार कैदी भागेका थिए।",
  "fetched_at": "2025-09-14T11:57:58.329468Z",
  "id": "4fb3ac92dc9b955ee209bdf606a5bd1790c9826119f4009258542cc3ae79b3e1",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-14T09:43:38Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। जेन-जी आन्दोलनका क्रममा सुन्धारा कारागारबाट भागेर गेस्ट हाउस पुगेका एक विदेशी कैदीको मृत्यु भएको छ। प्रहरीका अनुसार २४ भदौको राति सुन्धारा कारागारबाट भागेर सुन्धाराकै ओम सुविधा गेस्ट हाउस पुगेका दक्षिण अफ्रिकी नागरिक ६५ वर्षीय ज्याक्विस एन्टेन एंगेल ब्रेफले होटलको चौथो तलाबाट हाम फाल्दा ज्यान गुमाएका हुन्। जेलबाट भागेपछि उनी र अर्का एक डच नागरिक [&#8230;]",
  "tags": null,
  "title": "कारागारबाट भागेका अफ्रिकीको होटलबाट खसेर मृत्यु",
  "url": "https://nepalnews.com/2025/09/14/african-prison-escapee-dies-after-falling-from-hotel/",
  "version": 1
}