{
  "byline": "नागरिक",
  "canonical_hash": "95be4812adb608e351c9fc4dce7ec47d7d5e4fb7020b39174a0cf251b3e0089b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758351581_asan.jpg\" /></p><p>दसैँ नजिकिएसँगै बजारमा किनमेल गर्नेको घुइँचो देखिन थालेको छ।</p><p>कपडा एवं खाद्यान्नका थोक तथा खुद्रा र सुपथ मूल्य पसलमा उपभोक्ताको घुइँचो लाग्न थालेको हो। राजधानीको मुख्य बजारहरु असन, इन्द्रचोक, महाबौद्ध, न्यूरोड, सुन्धारा, टेकु, त्रिपुरेश्वरमा उपभोक्ताको घुइँचो बढेको छ।</p><p>सहरमा सस्तो सामान पाइन्छ भनी किनमेलका लागि आए पनि विगतमा भन्दा भाउ बढेको पाइएको गोदावरीबाट सामान किनमेलका लागि महाबौद्ध आएकी सजना आचार्यले बताइन्। 'तीजअघिभन्दा पनि अहिले भाउ बढेको रहेछ, गत हप्ताको आन्दोलनका कारण व्यवसायीले भाउ बढाएजस्तो लाग्यो, कुनै पनि निकायले अनुगमन गरेजस्तो लागेन,' उनले भनिन्, 'सरकारी निकायले जुनसुकै सामान किन्दा बिल लिनु भने पनि बजारमा व्यवसायी बिल दिन अप्ठ्यारो मान्छन्, प्यान र भ्याट बिल त हत्तपत्त दिँदैनन्, दिनै परे पनि सादा बिल दिन्छन्।'</p><p>चीनसँगको नाका तातोपानी र रसुवागढी बन्द भएका कारण कपडा नआएकाले व्यवसायीले भाउ बढाएको जनाएका छन्। सरकारले अनुगमन नगर्ने र दोषीलाई कारबाही गर्ने प्रणालीको विकास नभएका कारण दण्डहीनता मौलाएको थानकोटबाट आएका मङ्गलबहादुर तामाङको भनाइ छ। तीन तहको सरकार भए पनि अनुगमनमा कसैको रुचि नभएको उनको भनाइ छ।</p><p>बडादसैँ, तिहार र छठ पर्वका अवसरमा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले गत भदौ ३० गतेदेखि नै सहुलियत मूल्य पसल सुरु गरिसकेको छ। यसले उपभोक्तालाई केही राहत दिएको छ। ती सुपथ मूल्य पसलमा रु पाँच, सात र १० छुट दिइएको सूचना अधिकारी माधव मिश्रले जानकारी दिए।</p><p>दाल, चामल, चिनी, गहुँका सामग्रीमा रु पाँच छुट गरिएको छ। त्यसैगरी तेल, चिउरा, आँटा, पीठो, मैदालगायतमा रु सात छुट दिइएको छ। चियापत्ती, जिरा, धनियाँ, रैथाने खाद्य वस्तुलगायत सामग्रीमा रु १० छुट गरिएको सूचना अधिकारी मिश्रले जानकारी दिए। सहुलियत मूल्य पसल छठ पर्वसम्म सञ्चालन हुने जनाइएको छ।</p><p>यस्ता पसल प्रत्येका वडामा कम्तीमा एउटा खोलिदिए पर्वमा उपभोक्ताले राहत पाउने भक्तपुरको सूर्यविनायकबाट सामान किन्न आएका बलराम कोजुले बताए।</p>",
  "content_text": "दसैँ नजिकिएसँगै बजारमा किनमेल गर्नेको घुइँचो देखिन थालेको छ। कपडा एवं खाद्यान्नका थोक तथा खुद्रा र सुपथ मूल्य पसलमा उपभोक्ताको घुइँचो लाग्न थालेको हो। राजधानीको मुख्य बजारहरु असन, इन्द्रचोक, महाबौद्ध, न्यूरोड, सुन्धारा, टेकु, त्रिपुरेश्वरमा उपभोक्ताको घुइँचो बढेको छ। सहरमा सस्तो सामान पाइन्छ भनी किनमेलका लागि आए पनि विगतमा भन्दा भाउ बढेको पाइएको गोदावरीबाट सामान किनमेलका लागि महाबौद्ध आएकी सजना आचार्यले बताइन्। 'तीजअघिभन्दा पनि अहिले भाउ बढेको रहेछ, गत हप्ताको आन्दोलनका कारण व्यवसायीले भाउ बढाएजस्तो लाग्यो, कुनै पनि निकायले अनुगमन गरेजस्तो लागेन,' उनले भनिन्, 'सरकारी निकायले जुनसुकै सामान किन्दा बिल लिनु भने पनि बजारमा व्यवसायी बिल दिन अप्ठ्यारो मान्छन्, प्यान र भ्याट बिल त हत्तपत्त दिँदैनन्, दिनै परे पनि सादा बिल दिन्छन्।' चीनसँगको नाका तातोपानी र रसुवागढी बन्द भएका कारण कपडा नआएकाले व्यवसायीले भाउ बढाएको जनाएका छन्। सरकारले अनुगमन नगर्ने र दोषीलाई कारबाही गर्ने प्रणालीको विकास नभएका कारण दण्डहीनता मौलाएको थानकोटबाट आएका मङ्गलबहादुर तामाङको भनाइ छ। तीन तहको सरकार भए पनि अनुगमनमा कसैको रुचि नभएको उनको भनाइ छ। बडादसैँ, तिहार र छठ पर्वका अवसरमा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले गत भदौ ३० गतेदेखि नै सहुलियत मूल्य पसल सुरु गरिसकेको छ। यसले उपभोक्तालाई केही राहत दिएको छ। ती सुपथ मूल्य पसलमा रु पाँच, सात र १० छुट दिइएको सूचना अधिकारी माधव मिश्रले जानकारी दिए। दाल, चामल, चिनी, गहुँका सामग्रीमा रु पाँच छुट गरिएको छ। त्यसैगरी तेल, चिउरा, आँटा, पीठो, मैदालगायतमा रु सात छुट दिइएको छ। चियापत्ती, जिरा, धनियाँ, रैथाने खाद्य वस्तुलगायत सामग्रीमा रु १० छुट गरिएको सूचना अधिकारी मिश्रले जानकारी दिए। सहुलियत मूल्य पसल छठ पर्वसम्म सञ्चालन हुने जनाइएको छ। यस्ता पसल प्रत्येका वडामा कम्तीमा एउटा खोलिदिए पर्वमा उपभोक्ताले राहत पाउने भक्तपुरको सूर्यविनायकबाट सामान किन्न आएका बलराम कोजुले बताए।",
  "fetched_at": "2025-09-20T07:39:01.288149Z",
  "id": "4ffae64b6d765ed3e70426009202ff0bdf85613e8c6f44bfc956a6346dbeea94",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758351581_asan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:59:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दसैँ नजिकिएसँगै बजारमा किनमेल गर्नेको घुइँचो देखिन थालेको छ।",
  "tags": null,
  "title": "दसैँ नजिकिएसँगै बजारमा उपभोक्ताको घुइँचो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/as-dashain-approaches-consumers-flock-to-the-market-93-14.html",
  "version": 1
}