{
  "byline": "नेपाल न्युज",
  "canonical_hash": "fca414ef22f124c3fe9659549f1a9fc64c9caa169fc1b45e8cd6c8c406809298",
  "content_html": "<p><strong>काठमाडौं।</strong> नेकपा एमालेका उपाध्यक्ष विष्णु पौडेलले जेन-जी आन्दोलनपछि युवापुस्तामा एकाकार भएको पार्टी स्थापित गर्ने जिम्मेवारी आएको बताएका छन्।</p>\n\n\n\n<p>संविधान दिवसको अवसरमा शुभकामना दिँदै पूर्वउपप्रधान तथा अर्थमन्त्रीसमेत रहेका पौडेलले युवापुस्ताको आकांक्षा, असन्तुष्टि र आक्रोलाई बुझ्न, सम्बोधन गर्न, भ्रष्टाचार नियन्त्रण, सुशासन एवम् सेवा प्रवाहमा अपेक्षित सुधार हुन नसक्नु नै जेन-जी आन्दोलनको मुख्य कारण रहेको बताएका छन्।</p>\n\n\n\n<p>“अब हाम्रोसामू जनतासँग, विशेषगरी युवापुस्ता एकाकार भएको, नीति-निर्माण र नेतृत्व निर्माणमा युवाशक्तिको निर्णायक योगदान रहेको गतिशील र परिवर्तनको संवाहक शक्तिको भूमिकामा पार्टीलाई स्थापित गर्ने जिम्मा आएको छ,” उनले भनेका छन्, “तदनुरुप पार्टीको संगठन, कार्यशैली र आचरणमा परिवर्तन हुने विश्वास व्यक्त गर्दछु।”</p>\n\n\n\n<p>उनले विगतमा एमालेले लिएका निर्णय, गरेका काम र तिनको परिणामका सम्बन्धमा गम्भीर समीक्षा हुने बताए। व्यक्तिगत रुपमा आफ्नो तर्फबाट भएका गल्ती, कमजोरी र भुलप्रति उनले क्षमा मागेका छन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-13996\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/67351174-a253-49de-9e9a-7bae998a6eb9-758x768.jpeg\" style=\"width: 840px; height: auto;\" width=\"758\" /></figure>",
  "content_text": "काठमाडौं। नेकपा एमालेका उपाध्यक्ष विष्णु पौडेलले जेन-जी आन्दोलनपछि युवापुस्तामा एकाकार भएको पार्टी स्थापित गर्ने जिम्मेवारी आएको बताएका छन्। संविधान दिवसको अवसरमा शुभकामना दिँदै पूर्वउपप्रधान तथा अर्थमन्त्रीसमेत रहेका पौडेलले युवापुस्ताको आकांक्षा, असन्तुष्टि र आक्रोलाई बुझ्न, सम्बोधन गर्न, भ्रष्टाचार नियन्त्रण, सुशासन एवम् सेवा प्रवाहमा अपेक्षित सुधार हुन नसक्नु नै जेन-जी आन्दोलनको मुख्य कारण रहेको बताएका छन्। “अब हाम्रोसामू जनतासँग, विशेषगरी युवापुस्ता एकाकार भएको, नीति-निर्माण र नेतृत्व निर्माणमा युवाशक्तिको निर्णायक योगदान रहेको गतिशील र परिवर्तनको संवाहक शक्तिको भूमिकामा पार्टीलाई स्थापित गर्ने जिम्मा आएको छ,” उनले भनेका छन्, “तदनुरुप पार्टीको संगठन, कार्यशैली र आचरणमा परिवर्तन हुने विश्वास व्यक्त गर्दछु।” उनले विगतमा एमालेले लिएका निर्णय, गरेका काम र तिनको परिणामका सम्बन्धमा गम्भीर समीक्षा हुने बताए। व्यक्तिगत रुपमा आफ्नो तर्फबाट भएका गल्ती, कमजोरी र भुलप्रति उनले क्षमा मागेका छन्।",
  "fetched_at": "2025-09-19T01:45:53.290605Z",
  "id": "5027b12cc6d9c4ad950cc5ac7de351e6ba5dc539989a0923b116c7ee607e5784",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/67351174-a253-49de-9e9a-7bae998a6eb9-758x768.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T00:18:40Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेकपा एमालेका उपाध्यक्ष विष्णु पौडेलले जेन-जी आन्दोलनपछि युवापुस्तामा एकाकार भएको पार्टी स्थापित गर्ने जिम्मेवारी आएको बताएका छन्। संविधान दिवसको अवसरमा शुभकामना दिँदै पूर्वउपप्रधान तथा अर्थमन्त्रीसमेत रहेका पौडेलले युवापुस्ताको आकांक्षा, असन्तुष्टि र आक्रोलाई बुझ्न, सम्बोधन गर्न, भ्रष्टाचार नियन्त्रण, सुशासन एवम् सेवा प्रवाहमा अपेक्षित सुधार हुन नसक्नु नै जेन-जी आन्दोलनको मुख्य कारण रहेको बताएका छन्। “अब [&#8230;]",
  "tags": null,
  "title": "माफी माग्दै एमाले उपाध्यक्ष पौडेल भन्छन्- युवापुस्ता एकाकार भएको पार्टी स्थापित गर्नुपर्छ",
  "url": "https://nepalnews.com/2025/09/19/apologizing-uml-vice-president-poudel-says-a-party-united-by-the-youth-generation-should-be-established/",
  "version": 1
}