{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "4bf215dddd9fed638115f172fda82ab290b35a24a91d0a03d53d9bf260f517be",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735519443_tio%20m.jpg\" /></p><p>नुवाकोटको विदुरस्थित शेरा दरबार र त्यसले चर्चेको १८४ रोपनी जग्गामध्ये १६४ रोपनी सरकारका नाममा ल्याउने प्रक्रिया थालनीका लागि सम्बन्धित मन्त्रालय लागेका छन्। भूमि व्यवस्था, सहकारी, गरिबी निवारण मन्त्रालय र गृह मन्त्रालयले यो विषयमा आइतबार दिनभरि नेपाल प्रहरीसँग ब्रिफिङ लिएका छन्।</p><p>गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिएका छन्। भूमि व्यवस्थामन्त्री बलराम अधिकारीले जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको र यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिएको बताइएको छ।</p><p>गृहमन्त्री लेखकले नेपाल प्रहरीका प्रमुख वसन्तबहादुर कुँवर र नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) का प्रमुख एआइजी दीपक थापालाई गृह मन्त्रालयमा बोलाएर यस विषयमा छानबिन प्रक्रिया द्रुत गतिमा अघि बढाउन निर्देशन दिए। त्यस क्रममा सिआइबीका प्रमुख एआइजी थापाले शेरा दरबार र त्यसले चर्चेको जग्गा नेपाल सरकारका नाममा हुने आधार र कारण पेस गर्दै सरकारले चाहे कारबाही अघि बढाउन सकिने बताए। यो विषयमा नागरिक दैनिकले निरन्तर समाचार प्रकाशन गरेपछि राज्यका निकायहरूले जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरेका हुन्।</p><p>गृहमन्त्री लेखकको स्वकीय सचिवालयका अनुसार उक्त विषयमा गम्भीर भएर छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन मन्त्रीबाट निर्देशन भइसकेको छ । मन्त्री लेखकले शेरा दरबार र त्यसले चर्चेको जग्गा निजी कम्पनीका नाममा लैजाने प्रक्रियामा संलग्न जुनसुकै राजनीतिक दलका नेता भए पनि उनीहरूमाथि छानबिन गरी कानुनी प्रक्रिया अघि बढाउन भनेका छन्।</p><p>त्यसैगरी भूमि व्यवस्थामन्त्री अधिकारीले सचिव अर्जुनप्रसाद पोखरेल, प्रशासन महाशाखा प्रमुख मदन कोइराला, जग्गा प्रशासन महाशाखा प्रमुख, सिआइबीबाट प्रतिनिधित्व गरेका एक एसपीलगायतसँग छलफल गरेका  छन् । त्यसक्रममा शेरा दरबार र त्यसले चर्चेको जग्गा नेपाल सरकारका नाममा ल्याउन कानुनी प्रक्रिया र आधारहरू प्रस्तुत गरिएको थियो।</p><p>भूमि व्यवस्था मन्त्रालयका प्रवक्ता गणेश भट्टले यो विषयमा आफूलाई जानकारी नभएको बताए। ‘मन्त्रालयमा छलफलहरू भइरहन्छन्। शेरा दरबारको जग्गा सम्बन्धमा छलफल भएको विषय मेरो जानकारीमा छैन,’ भट्टले भने।</p><p>सिआइबीका प्रवक्ता एसपी होविन्द्र बोगटीले यस विषयमा सिआइबीले सम्बन्धित मन्त्रालयमा राय बुझाइसकेकाले मन्त्रालयमा बुझ्न आग्रह गरे। ‘सिआइबीले सम्बन्धित मन्त्रालयलाई राय दिइसकेकाले यो विषयमा यताभन्दा पनि उता नै जानकारी लिँदा राम्रो होला,’ नागरिकको जिज्ञासामा एसपी बोगटीले भने।</p><p>सिआइबीले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६४ रोपनी जग्गा जफत गर्न सरकारसमक्ष शुक्रबार सिफारिस गरेको थियो। पृथ्वीनारायण शाहको शीतकालीन दरबारका रूपमा रहेको शेरा दरबारको १६३ रोपनी १३ आना जग्गा निजी कम्पनीबाट जफत गरी सरकारका नाममा ल्याउन सिआइबीले अनुसन्धान प्रतिवेदनसहित भूमि व्यवस्था मन्त्रालयलाई सिफारिस गरेको हो।</p><p>सिआइबीले माओवादी केन्द्रका नेता विकेश श्रेष्ठ सञ्चालक रहेको अन्नपूर्ण फार्मिङ कम्पनीको नाममा रहेको उक्त जग्गा सरकारका नाममा ल्याउनुपर्ने निष्कर्षसहित प्रतिवेदन बुझाएको थियो।</p><p>सिआइबीले थप अनुसन्धान गर्न र सरकारी जग्गा हिनामिनामा संलग्न कर्मचारीलाई कारबाहीको दायरामा ल्याउन अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो।</p><p>फार्मिङका सञ्चालक मनोबल श्रेष्ठले सरकारले आफूलाई कुनै पनि जानकारी नदिई जग्गाको अनुसन्धान प्रक्रिया अघि बढाएकोमा चित्त दुखाएका छन्। ‘यत्रो अनुसन्धान भइसकेको रहेछ। हामी त्यसका सञ्चालक हौं। हामीलाई त्यसबारे केही थाहा छैन। राज्यले अनुसन्धान गर्दै गरेको विषयमा हामीलाई कहींकतैबाट जानकारी दिइएको छैन। सञ्चालकहरूलाई पनि खोज्नुपर्ने र सोध्नुपर्ने होला। हामीले यो सबै कुरा मिडियाबाट मात्रै थाहा पाएका हौं,’ सञ्चालक श्रेष्ठले भने।</p><p>नुवाकोट मालपोत कार्यालयले भने सो जग्गाको अनुसन्धानका लागि मंसिर १७ गते नै सिआइबी, भूमि व्यवस्था मन्त्रालयलगायतलाई सबै विवरण पठाएको नागरिक दैनिकले फेला पारेको छ।  </p><p><strong>नुवाकोट मालपोत कार्यालयले माथिल्लो निकायमा पठाएको विवरण</strong></p><p>प्रस्तुत विषयमा ताहाँ विभागको प.सं. ०८१/०८२ ज.प्र. ५/४/३१९ च.नं. १४३७ मिति २०८१/०८/०९ गतेको पत्र प्राप्त भई व्यहोरा अवगत भयो। सो सम्बन्धमा नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ स्थित पृथ्वीनारायण शाहको शीतकालीन दरबार भनेर चिनिने शेरा दरबार र सो दरबारने चर्चेको जग्गा गौरीशंकर फार्मिङ प्रा.लि.को नाममा दर्ता स्रेस्ता कायम भएको नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ८२ को क्षेत्रफल २–१–२–०, कि.नं. ८३ को क्षेत्रफल २२–५–३–०, कि.नं. ८४ को क्षेत्रफल ३–०–१–३, कि.नं. ८७ को क्षेत्रफल ६–५–३–२, कि.नं. ८८ को क्षेत्रफल ६–१३–०–१, कि.नं. ८९ को क्षेत्रफल २–१–२–०, कि.नं.९० को क्षेत्रफल ०–८–३–१, कि.नं. ९२ को क्षेत्रफल ६–५–१–०, कि.नं. ९३ को क्षेत्रफल २–६–२–०, कि.नं. ९४ को क्षेत्रफल ६४–१५–०–०, कि.नं. ९५ को क्षेत्रफल ९–९–३–३, कि.नं. ९७ को क्षेत्रफल ५२–५–०–० र कि.नं. ९८ को क्षेत्रफल ३–१५–३–०, जग्गा नापजाँच ऐन २०१९ (नापीको पालामा) मिति २०३६/०५/२९ मा गौरीशंकर फार्मिङ प्रा.लि.को नाममा कुल क्षेत्रफल १६४–१३–३–० दर्ता देखिएको माथि उल्लिखित जग्गा मिति २०४४/०३/११ को निर्णयानुसार गौरीशंकर फार्मिङ प्रा.लि.बाट नाम संशोधन गरी अन्नपूर्ण फार्मिङ प्रा.लि.को नाममा हालसम्म कायम देखिन्छ।</p><p>भूमि सुधार तथा व्यवस्थापन विभागको च.नं. ४५१ मिति २०७२/०५/१६ को पत्रबाट हदबन्दी विवरण माग भएको र मालपोत कार्यालय नुवाकोटको च.नं. ४२४२ मिति २०७३/०२/२५ गतेको पत्रबाट जग्गाधनी तथा संस्थाहरूको हदबन्दीभन्दा बढी जग्गा भएको विवरणमा अन्नपूर्ण फार्मिङ प्रा.लि. समेतको विवरण पठाइएको छ। साथै कम्पनीको हदबन्दी छानबिनका लागि रोक्का राखिएको यस कार्यालयको अभिलेखमा देखिन्छ। उक्त कम्पनीले हदबन्दी छुट लिएको छैन।</p><p>नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ७९ को क्षेत्रफल १०–१०–०–० र कि.नं. ८० को क्षेत्रफल २–३–१–२ को जग्गा श्री ५ अधिराजकुमारी हेलेन शाहको नाममा र कित्ता नं. ८१ को क्षेत्रफल ६–९–१–२ को जग्गा श्री ५ शाहज्यादी जयन्ती शाहको नाममा मिति २०४३ /०६/१३ गते जग्गा दर्ता निर्णयले दर्ता देखिन्छ। कि.नं. ७९. कि.नं. ८०, कि.नं. ८१ को जग्गा र.नं. १०१ र र.नं. ९०२ मिति २०५३/०९/०७ गलेको बकसपत्रबमोजिम कमलादेवी श्रेष्ठ–१, केदारनाथ श्रेष्ठ–१ र सजनी श्रेष्ठ–१ को नाममा गएको र र.नं. २४६ मिति २०६६/०४/२५ गतेको राजीनामाले कि.नं. ७९, कि.नं. ८० कि.नं. ८१ को जग्गा शिला श्रेष्ठ र रजनी श्रेष्ठलाई गएको र र.नं. २३३८ मिति २०७६/०६/२९ गते राजीनामाले शिला श्रेष्ठको हकहिस्सा वर्षा बस्नेतलाई गएको र कि.नं. ८१ को जग्गा र.नं. ११२६ मिति २०८०/१०/१५ को रा.पा.ले कित्ताकाट भई कि.नं. १७५२ वसन्तबहादुर बस्नेत र कि.नं. १७५३ को रजनी श्रेष्ठ र र वर्ष बस्नेतको नाममा कि.नं. ७९, कि.नं. ८० र कि.नं. १७५३ को जग्गाधनी रजनी भी श्रेष्ठ र बस्नेतको नाममा कायम देखिन्छ। सो सम्बन्धमा कार्यालयको अभिलेख, स्थलगत सर्जमिनलगायत संकलन गरेको विवरण तपसिलबमोजिम रहेको व्यहोरा अनुरोध छ।</p><p>–नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ जग्गा मिति २०३६/०५/२९ गते गौरीशंकर फार्मिङ प्रा.लि.को नाममा दर्ता स्रेस्ता कायम भएको र मिति २०४४/०३/११ गते को निर्णयानुसार अन्नपूर्ण फार्मिङ प्रा.लि.को हालसम्म कायम जग्गाधनी दर्ता स्रेस्ताको प्रमाणित प्रतिलिपि यसै पत्र साथ संलग्न छ।</p><p>–गौरीशंकर फार्मिङ प्रा.लि.को नाममा दर्ता स्रेस्ता कायम रहेको जग्गाको मिति २०४४/०३/११ गते को निर्णयानुसार अन्नपूर्ण फार्मिङ प्रा.लि.को नाम संशोधन मिसिल प्रमाणित प्रतिलिपि यसै पत्र साथ संलग्न छ।</p><p>–नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ८१ को जग्गा श्री ५ शाहज्यादी जयन्ती शाहको नाममा र कित्ता नं. ७९ र ८० को जग्गा श्री ५ अधिराजकुमारी हेलेन शाहको नाममा मिति २०४३/०६/१३ गते जग्गा दर्ता निर्णयले गरी र.नं. ९०१ र ९०२ मिति २०५३/०९/०७ गतेको बकसपत्रबमोजिम कमलादेवी श्रेष्ठ, केदारनाथ श्रेष्ठ र सजनी श्रेष्ठको नाममा गएको र र.नं. २४६ मिति २०६६/०४/२५ गतेको राजीनामाले शिला श्रेष्ठ र रजनी श्रेष्ठलाई गएको र र.नं. २३३८ मिति २०७६/०६/२९ गते राजीनामाले शिला श्रेष्ठको हकहिस्सा वर्षा बस्नेतलाई गएको। कि.नं. ८१ र.नं. ११२६ मिति २०८०/१०/१५ को रा.पा.ले कित्ताकाट भई कि.नं. १७५२ र १७५३ को जग्गाधनी स्रेस्ता प्रमाणित प्रतिलिपि र बकस पत्र र राजीनामा लिखतको प्रमाणित प्रतिलिपि यसै पत्रसाथ संलग्न छ।</p><p>–स्थलगत सर्जिमिन मुचुल्का पाना ५ मिति २०८१/०८/१७ गते गरिएको।</p><p>–नापी कार्यालय, नुवाकोटबाट साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं ८२ समेतको जग्गाको नक्सा धान १, फिल्डबुक पाना ४ तथा प्लट रजिस्टर उतार गरी पठाइएको व्यहोरा अनुरोध छ।</p>",
  "content_text": "नुवाकोटको विदुरस्थित शेरा दरबार र त्यसले चर्चेको १८४ रोपनी जग्गामध्ये १६४ रोपनी सरकारका नाममा ल्याउने प्रक्रिया थालनीका लागि सम्बन्धित मन्त्रालय लागेका छन्। भूमि व्यवस्था, सहकारी, गरिबी निवारण मन्त्रालय र गृह मन्त्रालयले यो विषयमा आइतबार दिनभरि नेपाल प्रहरीसँग ब्रिफिङ लिएका छन्। गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिएका छन्। भूमि व्यवस्थामन्त्री बलराम अधिकारीले जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको र यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिएको बताइएको छ। गृहमन्त्री लेखकले नेपाल प्रहरीका प्रमुख वसन्तबहादुर कुँवर र नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) का प्रमुख एआइजी दीपक थापालाई गृह मन्त्रालयमा बोलाएर यस विषयमा छानबिन प्रक्रिया द्रुत गतिमा अघि बढाउन निर्देशन दिए। त्यस क्रममा सिआइबीका प्रमुख एआइजी थापाले शेरा दरबार र त्यसले चर्चेको जग्गा नेपाल सरकारका नाममा हुने आधार र कारण पेस गर्दै सरकारले चाहे कारबाही अघि बढाउन सकिने बताए। यो विषयमा नागरिक दैनिकले निरन्तर समाचार प्रकाशन गरेपछि राज्यका निकायहरूले जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरेका हुन्। गृहमन्त्री लेखकको स्वकीय सचिवालयका अनुसार उक्त विषयमा गम्भीर भएर छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन मन्त्रीबाट निर्देशन भइसकेको छ । मन्त्री लेखकले शेरा दरबार र त्यसले चर्चेको जग्गा निजी कम्पनीका नाममा लैजाने प्रक्रियामा संलग्न जुनसुकै राजनीतिक दलका नेता भए पनि उनीहरूमाथि छानबिन गरी कानुनी प्रक्रिया अघि बढाउन भनेका छन्। त्यसैगरी भूमि व्यवस्थामन्त्री अधिकारीले सचिव अर्जुनप्रसाद पोखरेल, प्रशासन महाशाखा प्रमुख मदन कोइराला, जग्गा प्रशासन महाशाखा प्रमुख, सिआइबीबाट प्रतिनिधित्व गरेका एक एसपीलगायतसँग छलफल गरेका छन् । त्यसक्रममा शेरा दरबार र त्यसले चर्चेको जग्गा नेपाल सरकारका नाममा ल्याउन कानुनी प्रक्रिया र आधारहरू प्रस्तुत गरिएको थियो। भूमि व्यवस्था मन्त्रालयका प्रवक्ता गणेश भट्टले यो विषयमा आफूलाई जानकारी नभएको बताए। ‘मन्त्रालयमा छलफलहरू भइरहन्छन्। शेरा दरबारको जग्गा सम्बन्धमा छलफल भएको विषय मेरो जानकारीमा छैन,’ भट्टले भने। सिआइबीका प्रवक्ता एसपी होविन्द्र बोगटीले यस विषयमा सिआइबीले सम्बन्धित मन्त्रालयमा राय बुझाइसकेकाले मन्त्रालयमा बुझ्न आग्रह गरे। ‘सिआइबीले सम्बन्धित मन्त्रालयलाई राय दिइसकेकाले यो विषयमा यताभन्दा पनि उता नै जानकारी लिँदा राम्रो होला,’ नागरिकको जिज्ञासामा एसपी बोगटीले भने। सिआइबीले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६४ रोपनी जग्गा जफत गर्न सरकारसमक्ष शुक्रबार सिफारिस गरेको थियो। पृथ्वीनारायण शाहको शीतकालीन दरबारका रूपमा रहेको शेरा दरबारको १६३ रोपनी १३ आना जग्गा निजी कम्पनीबाट जफत गरी सरकारका नाममा ल्याउन सिआइबीले अनुसन्धान प्रतिवेदनसहित भूमि व्यवस्था मन्त्रालयलाई सिफारिस गरेको हो। सिआइबीले माओवादी केन्द्रका नेता विकेश श्रेष्ठ सञ्चालक रहेको अन्नपूर्ण फार्मिङ कम्पनीको नाममा रहेको उक्त जग्गा सरकारका नाममा ल्याउनुपर्ने निष्कर्षसहित प्रतिवेदन बुझाएको थियो। सिआइबीले थप अनुसन्धान गर्न र सरकारी जग्गा हिनामिनामा संलग्न कर्मचारीलाई कारबाहीको दायरामा ल्याउन अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो। फार्मिङका सञ्चालक मनोबल श्रेष्ठले सरकारले आफूलाई कुनै पनि जानकारी नदिई जग्गाको अनुसन्धान प्रक्रिया अघि बढाएकोमा चित्त दुखाएका छन्। ‘यत्रो अनुसन्धान भइसकेको रहेछ। हामी त्यसका सञ्चालक हौं। हामीलाई त्यसबारे केही थाहा छैन। राज्यले अनुसन्धान गर्दै गरेको विषयमा हामीलाई कहींकतैबाट जानकारी दिइएको छैन। सञ्चालकहरूलाई पनि खोज्नुपर्ने र सोध्नुपर्ने होला। हामीले यो सबै कुरा मिडियाबाट मात्रै थाहा पाएका हौं,’ सञ्चालक श्रेष्ठले भने। नुवाकोट मालपोत कार्यालयले भने सो जग्गाको अनुसन्धानका लागि मंसिर १७ गते नै सिआइबी, भूमि व्यवस्था मन्त्रालयलगायतलाई सबै विवरण पठाएको नागरिक दैनिकले फेला पारेको छ। नुवाकोट मालपोत कार्यालयले माथिल्लो निकायमा पठाएको विवरण प्रस्तुत विषयमा ताहाँ विभागको प.सं. ०८१/०८२ ज.प्र. ५/४/३१९ च.नं. १४३७ मिति २०८१/०८/०९ गतेको पत्र प्राप्त भई व्यहोरा अवगत भयो। सो सम्बन्धमा नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ स्थित पृथ्वीनारायण शाहको शीतकालीन दरबार भनेर चिनिने शेरा दरबार र सो दरबारने चर्चेको जग्गा गौरीशंकर फार्मिङ प्रा.लि.को नाममा दर्ता स्रेस्ता कायम भएको नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ८२ को क्षेत्रफल २–१–२–०, कि.नं. ८३ को क्षेत्रफल २२–५–३–०, कि.नं. ८४ को क्षेत्रफल ३–०–१–३, कि.नं. ८७ को क्षेत्रफल ६–५–३–२, कि.नं. ८८ को क्षेत्रफल ६–१३–०–१, कि.नं. ८९ को क्षेत्रफल २–१–२–०, कि.नं.९० को क्षेत्रफल ०–८–३–१, कि.नं. ९२ को क्षेत्रफल ६–५–१–०, कि.नं. ९३ को क्षेत्रफल २–६–२–०, कि.नं. ९४ को क्षेत्रफल ६४–१५–०–०, कि.नं. ९५ को क्षेत्रफल ९–९–३–३, कि.नं. ९७ को क्षेत्रफल ५२–५–०–० र कि.नं. ९८ को क्षेत्रफल ३–१५–३–०, जग्गा नापजाँच ऐन २०१९ (नापीको पालामा) मिति २०३६/०५/२९ मा गौरीशंकर फार्मिङ प्रा.लि.को नाममा कुल क्षेत्रफल १६४–१३–३–० दर्ता देखिएको माथि उल्लिखित जग्गा मिति २०४४/०३/११ को निर्णयानुसार गौरीशंकर फार्मिङ प्रा.लि.बाट नाम संशोधन गरी अन्नपूर्ण फार्मिङ प्रा.लि.को नाममा हालसम्म कायम देखिन्छ। भूमि सुधार तथा व्यवस्थापन विभागको च.नं. ४५१ मिति २०७२/०५/१६ को पत्रबाट हदबन्दी विवरण माग भएको र मालपोत कार्यालय नुवाकोटको च.नं. ४२४२ मिति २०७३/०२/२५ गतेको पत्रबाट जग्गाधनी तथा संस्थाहरूको हदबन्दीभन्दा बढी जग्गा भएको विवरणमा अन्नपूर्ण फार्मिङ प्रा.लि. समेतको विवरण पठाइएको छ। साथै कम्पनीको हदबन्दी छानबिनका लागि रोक्का राखिएको यस कार्यालयको अभिलेखमा देखिन्छ। उक्त कम्पनीले हदबन्दी छुट लिएको छैन। नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ७९ को क्षेत्रफल १०–१०–०–० र कि.नं. ८० को क्षेत्रफल २–३–१–२ को जग्गा श्री ५ अधिराजकुमारी हेलेन शाहको नाममा र कित्ता नं. ८१ को क्षेत्रफल ६–९–१–२ को जग्गा श्री ५ शाहज्यादी जयन्ती शाहको नाममा मिति २०४३ /०६/१३ गते जग्गा दर्ता निर्णयले दर्ता देखिन्छ। कि.नं. ७९. कि.नं. ८०, कि.नं. ८१ को जग्गा र.नं. १०१ र र.नं. ९०२ मिति २०५३/०९/०७ गलेको बकसपत्रबमोजिम कमलादेवी श्रेष्ठ–१, केदारनाथ श्रेष्ठ–१ र सजनी श्रेष्ठ–१ को नाममा गएको र र.नं. २४६ मिति २०६६/०४/२५ गतेको राजीनामाले कि.नं. ७९, कि.नं. ८० कि.नं. ८१ को जग्गा शिला श्रेष्ठ र रजनी श्रेष्ठलाई गएको र र.नं. २३३८ मिति २०७६/०६/२९ गते राजीनामाले शिला श्रेष्ठको हकहिस्सा वर्षा बस्नेतलाई गएको र कि.नं. ८१ को जग्गा र.नं. ११२६ मिति २०८०/१०/१५ को रा.पा.ले कित्ताकाट भई कि.नं. १७५२ वसन्तबहादुर बस्नेत र कि.नं. १७५३ को रजनी श्रेष्ठ र र वर्ष बस्नेतको नाममा कि.नं. ७९, कि.नं. ८० र कि.नं. १७५३ को जग्गाधनी रजनी भी श्रेष्ठ र बस्नेतको नाममा कायम देखिन्छ। सो सम्बन्धमा कार्यालयको अभिलेख, स्थलगत सर्जमिनलगायत संकलन गरेको विवरण तपसिलबमोजिम रहेको व्यहोरा अनुरोध छ। –नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ जग्गा मिति २०३६/०५/२९ गते गौरीशंकर फार्मिङ प्रा.लि.को नाममा दर्ता स्रेस्ता कायम भएको र मिति २०४४/०३/११ गते को निर्णयानुसार अन्नपूर्ण फार्मिङ प्रा.लि.को हालसम्म कायम जग्गाधनी दर्ता स्रेस्ताको प्रमाणित प्रतिलिपि यसै पत्र साथ संलग्न छ। –गौरीशंकर फार्मिङ प्रा.लि.को नाममा दर्ता स्रेस्ता कायम रहेको जग्गाको मिति २०४४/०३/११ गते को निर्णयानुसार अन्नपूर्ण फार्मिङ प्रा.लि.को नाम संशोधन मिसिल प्रमाणित प्रतिलिपि यसै पत्र साथ संलग्न छ। –नुवाकोट जिल्ला विदुर नगरपालिका वडा नं. २ साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं. ८१ को जग्गा श्री ५ शाहज्यादी जयन्ती शाहको नाममा र कित्ता नं. ७९ र ८० को जग्गा श्री ५ अधिराजकुमारी हेलेन शाहको नाममा मिति २०४३/०६/१३ गते जग्गा दर्ता निर्णयले गरी र.नं. ९०१ र ९०२ मिति २०५३/०९/०७ गतेको बकसपत्रबमोजिम कमलादेवी श्रेष्ठ, केदारनाथ श्रेष्ठ र सजनी श्रेष्ठको नाममा गएको र र.नं. २४६ मिति २०६६/०४/२५ गतेको राजीनामाले शिला श्रेष्ठ र रजनी श्रेष्ठलाई गएको र र.नं. २३३८ मिति २०७६/०६/२९ गते राजीनामाले शिला श्रेष्ठको हकहिस्सा वर्षा बस्नेतलाई गएको। कि.नं. ८१ र.नं. ११२६ मिति २०८०/१०/१५ को रा.पा.ले कित्ताकाट भई कि.नं. १७५२ र १७५३ को जग्गाधनी स्रेस्ता प्रमाणित प्रतिलिपि र बकस पत्र र राजीनामा लिखतको प्रमाणित प्रतिलिपि यसै पत्रसाथ संलग्न छ। –स्थलगत सर्जिमिन मुचुल्का पाना ५ मिति २०८१/०८/१७ गते गरिएको। –नापी कार्यालय, नुवाकोटबाट साबिक भैरवी गा.वि.स. वडा नं. ७ को कित्ता नं ८२ समेतको जग्गाको नक्सा धान १, फिल्डबुक पाना ४ तथा प्लट रजिस्टर उतार गरी पठाइएको व्यहोरा अनुरोध छ।",
  "fetched_at": "2025-09-15T10:43:53.554428Z",
  "id": "50383928f5ee722a603be97b28bdad36af20d51af87da56514381f5cd7847e8c",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735519443_tio%20m.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-12-30T00:36:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नुवाकोटको विदुरस्थित शेरा दरबार र त्यसले चर्चेको १८४ रोपनी जग्गामध्ये १६४ रोपनी सरकारका नाममा ल्याउने प्रक्रिया थालनीका लागि सम्बन्धित मन्त्रालय लागेका छन्।...",
  "tags": null,
  "title": "हडपिएको शेरा दरबारको जग्गा फिर्ता ल्याउन जुट्यो सरकार",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1459631-1735518967.html",
  "version": 1
}