{
  "byline": "देश सञ्चार",
  "canonical_hash": "d2a2b0b6f830df2c76503bbef4d61dd946b27222fc396a5e606116c5ead5e37f",
  "content_html": "<p>काठमाडौँ- मन्त्रिपरिषद्को आइतबार बस्ने बैठकले राजस्व अनुसन्धान विभाग, सम्पत्ति शुद्धिकरण नियन्त्रण विभाग र राष्ट्रिय अनुसन्धान विभाग प्रधानमन्त्री मातहतबाट हटाउने तयारी भइरहेको समाचार आइरहेकै बेला एक पूर्वसचिव शारदाप्रसाद त्रितालले अहिले नै ती निकायलाई चलाउन नहुने सुझाव दिएका छन्।</p>\n<p>भ्रष्टाचारमुक्त कर्मचारीको छवि बनाएका त्रितालले यस विषयमा सरकारलाई हतार नगर्न सामाजिक सञ्जालमार्फत सुझाव दिएका हुन्।</p>\n<p>प्रधानमन्त्रीले भ्रष्टाचार रोक्न चाहेमा अन्य दलका अर्थ र गृहमन्त्री हुँदा बाधा पर्नसक्ने भनेर ती निकाय प्रधानमन्त्री मातहत ल्याइएको उनले बताएका छन्।</p>\n<p>उनले लेखेका छन्- प्रधानमन्त्रीलाई &#8216;First Hand&#8217; सूचनाहरु आवश्यक पर्छ । संयुक्त सरकारमा अर्थ र गृह मन्त्री अर्कै दलको हुन सक्छन्। प्रधानमन्त्री वास्तविकताबाट बेखबर हुन सक्छन्। भ्रष्टाचार रोक्न प्रधानमन्त्रीलाई वाधा पर्न सक्छ भनेर पहिले यी विभागहरु प्रधानमन्त्री अन्तर्गत ल्याइएको थियो।&#8217;</p>\n<p>सरकारले २०७४ सालमा केपी ओली नै प्रधानमन्त्री भएका बेला ती तीन निकाय प्रधानमन्त्री मातहत ल्याएको थियो।</p>\n<p>यद्यपि देशले भ्रष्टाचार रोक्ने मनसाय भएका प्रधानमन्त्री नपाएको र यी विभागहरु प्रभावकारी नभएको उल्लेख गर्दै पूर्वसचिव त्रितालले लेखेका छन्-  &#8216;राजस्व र सम्पत्ति शुद्धिकरण विभाग त उल्टै प्रधानमन्त्री र निजका परिवारका सदस्य तथा आसेपासेलाई कमाउने कार्यमा सघाउने निकायको रुपमा परिणत गराइयो । प्रधानमन्त्री वा निजका परिवारका सदस्य तथा आसेपासेले भनेको नमान्ने ती विभागमा आकलझुकल पठाइएका राम्रा हाकिमहरुले बारम्बार सरुवाको डण्डा खाइरहनुपर्&#x200d;यो।&#8217;</p>\n<p>उनका अनुसार राष्ट्रिय अनुसन्धान विभागका प्रमुखले महत्वपूर्ण सूचना प्रधानमन्त्री समक्ष पुर्&#x200d;याउन भेट माग्दा भेटै नपाउने वा भेट पाए पनि उनीबाट प्राप्त सूचनालाई वेवास्ता गर्ने गरेको समेत सुन्नमा आउँथ्यो।</p>\n<p>&#8216;भदौ २३ र २४ गतेको आन्दोलनका सम्बन्धमा पनि शायद यस्तै भएको हुन सक्छ । नत्र यत्रो घटना हुन सक्ने सम्भावना बारे प्रधानमन्त्री कसरी बेखबर हुन सक्थे? वर्तमान प्रधानमन्त्री जस्तै पछि पनि भ्रष्टाचार रोक्न चाहने प्रधानमन्त्री आएमा उक्त विभागहरु प्रधानमन्त्रीलाई सहयोगी हात हुन सक्छन्। त्यसैले, अहिले नै हतार नगरे हुने थियो,&#8217; त्रितालले लेखेका छन्।</p>\n<p>मन्त्रिपरिषद्को आइतबार साँझ बस्ने बैठकले यी तीन विभागलाई प्रधानमन्त्री मातहतबाट पुरानै अवस्थामा फर्काउने तयारी गरेको छ।</p>",
  "content_text": "काठमाडौँ- मन्त्रिपरिषद्को आइतबार बस्ने बैठकले राजस्व अनुसन्धान विभाग, सम्पत्ति शुद्धिकरण नियन्त्रण विभाग र राष्ट्रिय अनुसन्धान विभाग प्रधानमन्त्री मातहतबाट हटाउने तयारी भइरहेको समाचार आइरहेकै बेला एक पूर्वसचिव शारदाप्रसाद त्रितालले अहिले नै ती निकायलाई चलाउन नहुने सुझाव दिएका छन्। भ्रष्टाचारमुक्त कर्मचारीको छवि बनाएका त्रितालले यस विषयमा सरकारलाई हतार नगर्न सामाजिक सञ्जालमार्फत सुझाव दिएका हुन्। प्रधानमन्त्रीले भ्रष्टाचार रोक्न चाहेमा अन्य दलका अर्थ र गृहमन्त्री हुँदा बाधा पर्नसक्ने भनेर ती निकाय प्रधानमन्त्री मातहत ल्याइएको उनले बताएका छन्। उनले लेखेका छन्- प्रधानमन्त्रीलाई ‘First Hand’ सूचनाहरु आवश्यक पर्छ । संयुक्त सरकारमा अर्थ र गृह मन्त्री अर्कै दलको हुन सक्छन्। प्रधानमन्त्री वास्तविकताबाट बेखबर हुन सक्छन्। भ्रष्टाचार रोक्न प्रधानमन्त्रीलाई वाधा पर्न सक्छ भनेर पहिले यी विभागहरु प्रधानमन्त्री अन्तर्गत ल्याइएको थियो।’ सरकारले २०७४ सालमा केपी ओली नै प्रधानमन्त्री भएका बेला ती तीन निकाय प्रधानमन्त्री मातहत ल्याएको थियो। यद्यपि देशले भ्रष्टाचार रोक्ने मनसाय भएका प्रधानमन्त्री नपाएको र यी विभागहरु प्रभावकारी नभएको उल्लेख गर्दै पूर्वसचिव त्रितालले लेखेका छन्- ‘राजस्व र सम्पत्ति शुद्धिकरण विभाग त उल्टै प्रधानमन्त्री र निजका परिवारका सदस्य तथा आसेपासेलाई कमाउने कार्यमा सघाउने निकायको रुपमा परिणत गराइयो । प्रधानमन्त्री वा निजका परिवारका सदस्य तथा आसेपासेले भनेको नमान्ने ती विभागमा आकलझुकल पठाइएका राम्रा हाकिमहरुले बारम्बार सरुवाको डण्डा खाइरहनुपर्‍यो।’ उनका अनुसार राष्ट्रिय अनुसन्धान विभागका प्रमुखले महत्वपूर्ण सूचना प्रधानमन्त्री समक्ष पुर्‍याउन भेट माग्दा भेटै नपाउने वा भेट पाए पनि उनीबाट प्राप्त सूचनालाई वेवास्ता गर्ने गरेको समेत सुन्नमा आउँथ्यो। ‘भदौ २३ र २४ गतेको आन्दोलनका सम्बन्धमा पनि शायद यस्तै भएको हुन सक्छ । नत्र यत्रो घटना हुन सक्ने सम्भावना बारे प्रधानमन्त्री कसरी बेखबर हुन सक्थे? वर्तमान प्रधानमन्त्री जस्तै पछि पनि भ्रष्टाचार रोक्न चाहने प्रधानमन्त्री आएमा उक्त विभागहरु प्रधानमन्त्रीलाई सहयोगी हात हुन सक्छन्। त्यसैले, अहिले नै हतार नगरे हुने थियो,’ त्रितालले लेखेका छन्। मन्त्रिपरिषद्को आइतबार साँझ बस्ने बैठकले यी तीन विभागलाई प्रधानमन्त्री मातहतबाट पुरानै अवस्थामा फर्काउने तयारी गरेको छ।",
  "fetched_at": "2025-09-21T08:25:37.074000Z",
  "id": "503d40310d0b49d45e7fdedeca14441d1e08dddebbaacc6859dd6e6666dc4985",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T07:58:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- मन्त्रिपरिषद्को आइतबार बस्ने बैठकले राजस्व अनुसन्धान विभाग, सम्पत्ति शुद्धिकरण...",
  "tags": null,
  "title": "‘प्रधानमन्त्री मातहतका तीन विभाग अहिले नचलाए हुन्थ्यो’",
  "url": "https://deshsanchar.com/2025/09/21/1096549/",
  "version": 1
}