{
  "byline": "देश सञ्चार",
  "canonical_hash": "d357e4ec0534e035eca0577da48e5bb277b5f7867869ae0acdb61c20926d1821",
  "content_html": "<p>काठमाडौँ – जेन-जी आन्दोलनको घाइते परिवार सरस्वती रावलले जेन–जी आन्दोलनको बलिदानीलाई सरकारले सम्बोधन गनुपर्ने बताएकी छन्।</p>\n<p>शनिबार काठमाडौँमा आयोजित पत्रकार सम्मेलनमा उनले जेन–जी आन्दोलनको बलिदानी खेर जाने अवस्था आए आफू गोली खान तयार भएको बताएकी हुन्।</p>\n<p>जेन–जी आन्दोलन परिवर्तनको लागि सुशासनको पक्षमा र भ्रष्टाचारको विरुद्धमा सुरु भएको उनको भनाइ छ। आन्दोलनमा जेनजीहरुको ठूलो संख्यामा बलिदानी भएको उनले बताइन्।</p>\n<p>जेन–जीहरुको बलिदानीको रक्षा गर्न उनीहरुको एजेण्डालाई अहिलेको सरकारले सम्बोधन गर्नुपर्ने उनले बताइन्। उनले मृतक परिवारको व्यवस्थापन, घाइतेहरुको जीविकोपार्जन, उपचारको ग्यारेन्टी, सुरक्षालगायतको व्यवस्था सरकारले गर्नुपर्नेमा जोड दिइन्।</p>\n<p>आफू पनि १० वर्षे जनयुद्धको योद्धा भएको स्मरण गर्दै उनले जनयुद्धको समयमा तीन वर्ष जेल बसेको बताइन्। जेन–जी आन्दोलनको बलिदानी खेर जाने अवस्था भएमा आफू फेरि गोली खान तयार रहेको तर अभिभावकको तर्फबाट यो आन्दोलनलाई पछाडि हट्न नदिने उनको भनाइ छ।</p>\n<p>उनले आफ्नो भदा आदित्य रावलको शरीरमा ३ वटा गोली लागेको जानकारी दिइन्। अझै पनि एउटा गोली पेटमा रहेको बताइन्।</p>\n<p>उनले जेनजीहरुलाई एक जुट हुन पनि आह्वान गरिन्। हाल जेन–जीको दुई चार वटा समूह देखिएको उल्लेख गर्दै जेन–जीको नाममा अरुले अवसर लिएको बताइन्।</p>\n<p>घाइते प्रकाश विष्टकी दिदी दुर्गा विष्टले भाइको सिभिल अस्पतालमा उपचार गराइरहेको बताइन्। सरकारले घाइतेको पछिसम्म उपचारको व्यवस्था गर्नुपर्ने उनको भनाइ छ।</p>\n<p>जेन–जी आन्दोलनमा सहभागी सुप्रिया परियार, घाइते गोकर्ण विष्ट, सुरेश ऐरीले जेन–जी आन्दोलनका माग पूरा हुनुपर्ने बताए।</p>\n<p>उनीहरुले देशमै रोजगारी सिर्जना हुनुपर्ने, आन्दोलनका क्रममा घाइते भएकाहरुको दीर्घकालीन उपचार गर्नुपर्ने, २०४६ सालपछिका उच्चपदस्थ व्यक्ति तथा कर्मचारीहरुमाथि छानबिन गरी कारबाही गर्नुपर्ने, आन्दोलनमा गोली चलाउन आदेश दिनेलाई कारबाही गर्नुपर्ने, प्रत्यक्ष कार्यकारी निर्वाचित प्रमुखको व्यवस्था गर्नुपर्नेलगायतका माग राखे।</p>",
  "content_text": "काठमाडौँ – जेन-जी आन्दोलनको घाइते परिवार सरस्वती रावलले जेन–जी आन्दोलनको बलिदानीलाई सरकारले सम्बोधन गनुपर्ने बताएकी छन्। शनिबार काठमाडौँमा आयोजित पत्रकार सम्मेलनमा उनले जेन–जी आन्दोलनको बलिदानी खेर जाने अवस्था आए आफू गोली खान तयार भएको बताएकी हुन्। जेन–जी आन्दोलन परिवर्तनको लागि सुशासनको पक्षमा र भ्रष्टाचारको विरुद्धमा सुरु भएको उनको भनाइ छ। आन्दोलनमा जेनजीहरुको ठूलो संख्यामा बलिदानी भएको उनले बताइन्। जेन–जीहरुको बलिदानीको रक्षा गर्न उनीहरुको एजेण्डालाई अहिलेको सरकारले सम्बोधन गर्नुपर्ने उनले बताइन्। उनले मृतक परिवारको व्यवस्थापन, घाइतेहरुको जीविकोपार्जन, उपचारको ग्यारेन्टी, सुरक्षालगायतको व्यवस्था सरकारले गर्नुपर्नेमा जोड दिइन्। आफू पनि १० वर्षे जनयुद्धको योद्धा भएको स्मरण गर्दै उनले जनयुद्धको समयमा तीन वर्ष जेल बसेको बताइन्। जेन–जी आन्दोलनको बलिदानी खेर जाने अवस्था भएमा आफू फेरि गोली खान तयार रहेको तर अभिभावकको तर्फबाट यो आन्दोलनलाई पछाडि हट्न नदिने उनको भनाइ छ। उनले आफ्नो भदा आदित्य रावलको शरीरमा ३ वटा गोली लागेको जानकारी दिइन्। अझै पनि एउटा गोली पेटमा रहेको बताइन्। उनले जेनजीहरुलाई एक जुट हुन पनि आह्वान गरिन्। हाल जेन–जीको दुई चार वटा समूह देखिएको उल्लेख गर्दै जेन–जीको नाममा अरुले अवसर लिएको बताइन्। घाइते प्रकाश विष्टकी दिदी दुर्गा विष्टले भाइको सिभिल अस्पतालमा उपचार गराइरहेको बताइन्। सरकारले घाइतेको पछिसम्म उपचारको व्यवस्था गर्नुपर्ने उनको भनाइ छ। जेन–जी आन्दोलनमा सहभागी सुप्रिया परियार, घाइते गोकर्ण विष्ट, सुरेश ऐरीले जेन–जी आन्दोलनका माग पूरा हुनुपर्ने बताए। उनीहरुले देशमै रोजगारी सिर्जना हुनुपर्ने, आन्दोलनका क्रममा घाइते भएकाहरुको दीर्घकालीन उपचार गर्नुपर्ने, २०४६ सालपछिका उच्चपदस्थ व्यक्ति तथा कर्मचारीहरुमाथि छानबिन गरी कारबाही गर्नुपर्ने, आन्दोलनमा गोली चलाउन आदेश दिनेलाई कारबाही गर्नुपर्ने, प्रत्यक्ष कार्यकारी निर्वाचित प्रमुखको व्यवस्था गर्नुपर्नेलगायतका माग राखे।",
  "fetched_at": "2025-09-20T09:23:50.791456Z",
  "id": "504ee0c1aec6ce0486b7b0f12727ce900a19c5e1a7b1bb54f312f7d6785a3257",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T09:05:52Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – जेन-जी आन्दोलनको घाइते परिवार सरस्वती रावलले जेन–जी आन्दोलनको...",
  "tags": null,
  "title": "घाइते परिवारको चेतावनीः जेन–जीको बलिदानी खेर जाने अवस्था आए गोली खान तयार छौँ",
  "url": "https://deshsanchar.com/2025/09/20/1096282/",
  "version": 1
}