{
  "byline": "अरूण बम",
  "canonical_hash": "48dec161b6fac0a743fc13af4dba19c8a6e240e950ee6d81dd6706612bb50f69",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758125945_Nepal%20Army.jpg\" /></p><p>जेन–जी आन्दोलनका क्रममा भदौ २३ र २४ गते देशले अकल्पनीय क्षति बेहोरेको तितो यथार्थ हामी सम्मुख छ। भदौ २३ गते फिल्मी शैलीमा १९ जना (पछि २१ पुगेको)कलिला युवा मारिनु, दोस्रो दिन बिहानैदेखि राज्यका प्रमुख निकाय, नेता तथा व्यवसायीका घर, देशभरका सरकारी कार्यालय, व्यापारिक प्रतिष्ठानमा तोडफोडदेखि आगजनी हुनु, प्रहरी कर्मचारीलाई सडकदेखि खोलामा कुटिनुजस्ता निकै अप्रिय घटनाका साक्षी सबै नेपाली बनेका छौं। </p><p>यी सबै घटना हुँदा मुलुकको मुख्य राष्ट्रिय सुरक्षाको जिम्मेवारी पाएको नेपाली सेना दृश्यमा देखिन्न। मुलुक पूरै जलिसकेपछि २४ गते साँझ मात्रै उ देखा पर्छ। </p><p>त्यसपछि देखिएका कैयौँ गोप्य, कैयौँ प्रत्यक्ष दृश्यका साक्षी अक्सर नेपाली छन्। तर, त्यो कसरी भयो? अहिले पनि सबै प्रस्ट छैनन्। बुझेको जमात बोलेको छैन। </p><p>त्यसयता सेनाको सक्रियता र राष्ट्रपति रामचन्द्र पौडेलको सहजीकरणमा पूर्व प्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार बनेको छ। यसका पछाडि अनेकौं संवैधानिक प्रश्न छन्, तर त्यो अहिले तत्काल खोतल्ने पक्षमा कोही देखिएका छैनन्। </p><p>यद्यपि अक्सर नेपालीको माग यो आन्दोलनका क्रममा घटेका सबैजसो अकल्पनीय घटनाको सत्य तथ्य जाँचबुझ, कारबाही र न्यायनिरुपणको विषय छ। सरकार बनेको ५ दिन बितिसकेको छ, प्रधानमन्त्रीले कार्यभार सम्हालेको पनि तीन दिन बितिसक्यो, अहिलेसम्म छानबिन गर्ने सैद्धान्तिक निर्णयबाहेक सरकारले थप काम गरेको छैन। यसर्थ यसमा पनि धेरैले अहिल्यै प्रश्न उठाउने आँट पनि गर्न सकेको अवस्था छैन। </p><p>यस्तोमा एक जना संविधानविद् डा. विपिन अधिकारीले मुख्य तीन वटा विषयमा गम्भीर भएर जाँचबुझ गर्नुपर्ने बताएका छन्। बुधबार नागरिक फ्रन्टलाइनमा कुराकानी गर्दै अधिकारीले पहिलो दिनको नरसंहार, दोस्रो दिनको विध्वंस र नेपाली सेनाको भूमिकाबारे नै छानबिन गर्नुपर्ने विषय गम्भीर रूपमा उठाएका छन्। </p><p>संविधानविद् अधिकारीले पहिलो कुरा जुन नरसंहार भयो, त्यसको कारण के हो? त्यसका लागि आदेश कसले दियो? त्यसमा बल प्रयोग कति उचित थियो? भन्ने प्रश्नको उत्तर खोज्ने गरी न्यायिक जाँच हुनुपर्ने बताएका छन्। </p><p>‘यो स्तरसम्मको हताहती हुने गरी सरकारले आफ्नो सुरक्षा संयन्त्रको प्रयोग गर्नुहुन्थ्यो कि हुँदैनथ्यो त्यसको न्यायिक जाँच हुनुपर्छ।यो सबैभन्दा ठुलो न्याय गर्नुपर्ने विषय हो,’ उनले भने। </p><p>अरू कुराका लागि समय भए पनि यो कुराको ‘खरानी उड्नुभन्दा अगावै’ छानबिन भएर दोषीलाई कारबाही हुनुपर्नेमा अधिकारीको जोड छ। ‘अनि मात्र प्रजातन्त्रले इज्जत धान्न सक्छ,’ अधिकारीले भने। </p><p>दोस्रो दिनको विध्वंस योजनाबद्ध नै भएको अधिकारीको आशंका छ। ‘यो कसले गरेको हो? यसका लागि को जिम्मेवार छ भन्ने कुरा स्थापित हुनुपर्छ,’ उनले भने, ‘यसमा चाहे जेन–जी सँग सम्बन्धित मान्छे हुन्, चाहे राजनीतिक दलहरू किनारमा बस्ने वा मुख्य दल हुन्, या चौका ठोक्ने बाहिरका तत्त्वहरू हुन यसको छिनोफानो हुनुपर्छ।’ </p><p>‘अपराधीहरूलाई तोडफोड र आगजनीका लागि जिम्मेवार बनाउनुपर्छ। यो पनि एकदम चाँडो गर्नुपर्छ। अनन्त कालमा होइन, मुद्दा चलाइहाल्नुपर्छ,’ उनले भने। </p><p>यो मुद्दा धेरै ठुलो रहेको पनि अधिकारीको बुझाइ छ। ‘हामी कहाँ यो धेरै ठुलो मुद्दा छ, कहिलेकाहीँ निन्द्रामा सपनामा पनि आउँछ। यो जसरी भयो, त्यो फिल्मको स्टेज त थिएन। भने यत्रो योजना कसले बनायो? के यो कस्पिरेन्सी हो? के यो संगठित अपराध हो? वा यो राज्य द्रोह नै हो?,’ उनले भने। </p><p>अपराध कानुनले भनेअनुसार राज्य द्रोहकै विषयमा यो मुद्दा चल्नुपर्ने उनको तर्क छ। ‘यदि यसमा त्यो छ भने विभिन्न सिद्धान्तमा आधारित रहेर यसको अनुसन्धान र तहकिकात हुनुपर्छ,’ उनले भने, ‘किनभने यो हाम्रा नेताहरूमा प्रश्न होला, तर जहाँतहाँ अट्याक भएको छ, ती सबै रूपान्तरणका अङ्गमा भएको छ। जस्तो संसद्मा आक्रमण भयो संसद् त आखिर सम्पूर्ण नेपालीको स्वामित्व भएको ठाउँ हो, त्यहाँ हाम्रो प्रतिनिधि जान्छ। गल्ती हामीले ग¥यौं कि गरेनौँ तर हाम्रो प्रतिनिधि पठाउने ठाउँ त्यही हो।’ </p><p>यस्तै सिंहदरबार जलाइएको बताउँदै उनले भने, ‘नेपाल सरकारको प्रमुख सचिवालय नै त्यही हो। प्रधानमन्त्रीको कार्यालय त्यही छ, सबै मन्त्रीको त्यही मन्त्रिपरिषद् बैठकमा आउँछन्, त्यहीँ जलाइएको छ।’</p><p>सर्वोच्च अदालतदेखि प्रदेश सभाहरू जलाइएको पनि उनले बताए। ‘जहाँतहाँ नयाँ संविधानले आफ्नो वर्चस्व देखाउने जुन एजेन्डाहरू छन्, त्यसलाई हिट गरिएको छ। के यो साँच्चिकै प्रजातान्त्रिक शक्तिले गरेको हो? या विदेशीहरू संलग्न छन्? या हाम्रो व्यवस्था अन्त गर्न खोजिएको हो?,’ अधिकारीले भने। यस्तो अनुसन्धान एकदमै विश्वासिला मान्छेबाट हुनुपर्ने उनको तर्क छ। </p><p>‘यो कुनै डिएसपी कुनै सर्वोच्च अदालतको न्यायाधीशले मात्र यो राष्ट्रिय सुरक्षाको विषय अनुसन्धान गर्न सक्दैन। उनीहरूको त्यो अध्ययन पनि छैन, अनुभव पनि छैन,’ अधिकारीले भने, ‘यो त्यस्तो कम्पोजाइट बडी बनाउनुप¥यो जसले राम्रोसँग अध्ययन गर्न सकोस्। हाम्रा सुरक्षा संयन्त्रसमेतलाई हातमा राखेर।’</p><p><strong>‘सेनामाथि पनि अनुसन्धान’ </strong></p><p>राष्ट्रपति कार्यालय जलेकामा पनि सेनाले कुनै भूमिका नदेखाउँदा अधिकारीले प्रश्न उठाएका छन्। ‘यो स्तरको बचकाना सोचको सेना हो त हाम्रो? उनीहरूलाई थाहा छ त्यो बन्दुक कुन शपथका लागि बोकिएको हो। आगो लाग्दै छ, राष्ट्रपति आफ्नै परमाधिपतिको। हुनसक्छ डिजाइन नहोस्। तर कहीँ न कहीँ हामी चुकेको त छ नि?,’ अधिकारीले भने। </p><p>यदि हामी चुकेको होइन भने हाम्रो कानुन र व्यवस्थामा गम्भीर कमीकमजोरी रहेको उनले टिप्पणी गरेका छन्। ‘कि त्यो बन्दुकको के काम? त्यो सेनाको के काम? जसले हाम्रा प्रतिनिधिमूलक संस्थाहरूलाई बचाउन सक्दैन,’ अधिकारीले भने। </p><p>प्रधानसेनापतिको गुड विल छ भने यो कुराको पनि अनुसन्धान हुनुपर्ने उनले बताए। ‘यी तीनै वटा विषय धेरै उच्च स्तरको विश्वसनीय आयोगबाट छानबिन हुनुपर्छ,’ संविधानविद् अधिकारीले भने। </p>",
  "content_text": "जेन–जी आन्दोलनका क्रममा भदौ २३ र २४ गते देशले अकल्पनीय क्षति बेहोरेको तितो यथार्थ हामी सम्मुख छ। भदौ २३ गते फिल्मी शैलीमा १९ जना (पछि २१ पुगेको)कलिला युवा मारिनु, दोस्रो दिन बिहानैदेखि राज्यका प्रमुख निकाय, नेता तथा व्यवसायीका घर, देशभरका सरकारी कार्यालय, व्यापारिक प्रतिष्ठानमा तोडफोडदेखि आगजनी हुनु, प्रहरी कर्मचारीलाई सडकदेखि खोलामा कुटिनुजस्ता निकै अप्रिय घटनाका साक्षी सबै नेपाली बनेका छौं। यी सबै घटना हुँदा मुलुकको मुख्य राष्ट्रिय सुरक्षाको जिम्मेवारी पाएको नेपाली सेना दृश्यमा देखिन्न। मुलुक पूरै जलिसकेपछि २४ गते साँझ मात्रै उ देखा पर्छ। त्यसपछि देखिएका कैयौँ गोप्य, कैयौँ प्रत्यक्ष दृश्यका साक्षी अक्सर नेपाली छन्। तर, त्यो कसरी भयो? अहिले पनि सबै प्रस्ट छैनन्। बुझेको जमात बोलेको छैन। त्यसयता सेनाको सक्रियता र राष्ट्रपति रामचन्द्र पौडेलको सहजीकरणमा पूर्व प्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार बनेको छ। यसका पछाडि अनेकौं संवैधानिक प्रश्न छन्, तर त्यो अहिले तत्काल खोतल्ने पक्षमा कोही देखिएका छैनन्। यद्यपि अक्सर नेपालीको माग यो आन्दोलनका क्रममा घटेका सबैजसो अकल्पनीय घटनाको सत्य तथ्य जाँचबुझ, कारबाही र न्यायनिरुपणको विषय छ। सरकार बनेको ५ दिन बितिसकेको छ, प्रधानमन्त्रीले कार्यभार सम्हालेको पनि तीन दिन बितिसक्यो, अहिलेसम्म छानबिन गर्ने सैद्धान्तिक निर्णयबाहेक सरकारले थप काम गरेको छैन। यसर्थ यसमा पनि धेरैले अहिल्यै प्रश्न उठाउने आँट पनि गर्न सकेको अवस्था छैन। यस्तोमा एक जना संविधानविद् डा. विपिन अधिकारीले मुख्य तीन वटा विषयमा गम्भीर भएर जाँचबुझ गर्नुपर्ने बताएका छन्। बुधबार नागरिक फ्रन्टलाइनमा कुराकानी गर्दै अधिकारीले पहिलो दिनको नरसंहार, दोस्रो दिनको विध्वंस र नेपाली सेनाको भूमिकाबारे नै छानबिन गर्नुपर्ने विषय गम्भीर रूपमा उठाएका छन्। संविधानविद् अधिकारीले पहिलो कुरा जुन नरसंहार भयो, त्यसको कारण के हो? त्यसका लागि आदेश कसले दियो? त्यसमा बल प्रयोग कति उचित थियो? भन्ने प्रश्नको उत्तर खोज्ने गरी न्यायिक जाँच हुनुपर्ने बताएका छन्। ‘यो स्तरसम्मको हताहती हुने गरी सरकारले आफ्नो सुरक्षा संयन्त्रको प्रयोग गर्नुहुन्थ्यो कि हुँदैनथ्यो त्यसको न्यायिक जाँच हुनुपर्छ।यो सबैभन्दा ठुलो न्याय गर्नुपर्ने विषय हो,’ उनले भने। अरू कुराका लागि समय भए पनि यो कुराको ‘खरानी उड्नुभन्दा अगावै’ छानबिन भएर दोषीलाई कारबाही हुनुपर्नेमा अधिकारीको जोड छ। ‘अनि मात्र प्रजातन्त्रले इज्जत धान्न सक्छ,’ अधिकारीले भने। दोस्रो दिनको विध्वंस योजनाबद्ध नै भएको अधिकारीको आशंका छ। ‘यो कसले गरेको हो? यसका लागि को जिम्मेवार छ भन्ने कुरा स्थापित हुनुपर्छ,’ उनले भने, ‘यसमा चाहे जेन–जी सँग सम्बन्धित मान्छे हुन्, चाहे राजनीतिक दलहरू किनारमा बस्ने वा मुख्य दल हुन्, या चौका ठोक्ने बाहिरका तत्त्वहरू हुन यसको छिनोफानो हुनुपर्छ।’ ‘अपराधीहरूलाई तोडफोड र आगजनीका लागि जिम्मेवार बनाउनुपर्छ। यो पनि एकदम चाँडो गर्नुपर्छ। अनन्त कालमा होइन, मुद्दा चलाइहाल्नुपर्छ,’ उनले भने। यो मुद्दा धेरै ठुलो रहेको पनि अधिकारीको बुझाइ छ। ‘हामी कहाँ यो धेरै ठुलो मुद्दा छ, कहिलेकाहीँ निन्द्रामा सपनामा पनि आउँछ। यो जसरी भयो, त्यो फिल्मको स्टेज त थिएन। भने यत्रो योजना कसले बनायो? के यो कस्पिरेन्सी हो? के यो संगठित अपराध हो? वा यो राज्य द्रोह नै हो?,’ उनले भने। अपराध कानुनले भनेअनुसार राज्य द्रोहकै विषयमा यो मुद्दा चल्नुपर्ने उनको तर्क छ। ‘यदि यसमा त्यो छ भने विभिन्न सिद्धान्तमा आधारित रहेर यसको अनुसन्धान र तहकिकात हुनुपर्छ,’ उनले भने, ‘किनभने यो हाम्रा नेताहरूमा प्रश्न होला, तर जहाँतहाँ अट्याक भएको छ, ती सबै रूपान्तरणका अङ्गमा भएको छ। जस्तो संसद्मा आक्रमण भयो संसद् त आखिर सम्पूर्ण नेपालीको स्वामित्व भएको ठाउँ हो, त्यहाँ हाम्रो प्रतिनिधि जान्छ। गल्ती हामीले ग¥यौं कि गरेनौँ तर हाम्रो प्रतिनिधि पठाउने ठाउँ त्यही हो।’ यस्तै सिंहदरबार जलाइएको बताउँदै उनले भने, ‘नेपाल सरकारको प्रमुख सचिवालय नै त्यही हो। प्रधानमन्त्रीको कार्यालय त्यही छ, सबै मन्त्रीको त्यही मन्त्रिपरिषद् बैठकमा आउँछन्, त्यहीँ जलाइएको छ।’ सर्वोच्च अदालतदेखि प्रदेश सभाहरू जलाइएको पनि उनले बताए। ‘जहाँतहाँ नयाँ संविधानले आफ्नो वर्चस्व देखाउने जुन एजेन्डाहरू छन्, त्यसलाई हिट गरिएको छ। के यो साँच्चिकै प्रजातान्त्रिक शक्तिले गरेको हो? या विदेशीहरू संलग्न छन्? या हाम्रो व्यवस्था अन्त गर्न खोजिएको हो?,’ अधिकारीले भने। यस्तो अनुसन्धान एकदमै विश्वासिला मान्छेबाट हुनुपर्ने उनको तर्क छ। ‘यो कुनै डिएसपी कुनै सर्वोच्च अदालतको न्यायाधीशले मात्र यो राष्ट्रिय सुरक्षाको विषय अनुसन्धान गर्न सक्दैन। उनीहरूको त्यो अध्ययन पनि छैन, अनुभव पनि छैन,’ अधिकारीले भने, ‘यो त्यस्तो कम्पोजाइट बडी बनाउनुप¥यो जसले राम्रोसँग अध्ययन गर्न सकोस्। हाम्रा सुरक्षा संयन्त्रसमेतलाई हातमा राखेर।’ ‘सेनामाथि पनि अनुसन्धान’ राष्ट्रपति कार्यालय जलेकामा पनि सेनाले कुनै भूमिका नदेखाउँदा अधिकारीले प्रश्न उठाएका छन्। ‘यो स्तरको बचकाना सोचको सेना हो त हाम्रो? उनीहरूलाई थाहा छ त्यो बन्दुक कुन शपथका लागि बोकिएको हो। आगो लाग्दै छ, राष्ट्रपति आफ्नै परमाधिपतिको। हुनसक्छ डिजाइन नहोस्। तर कहीँ न कहीँ हामी चुकेको त छ नि?,’ अधिकारीले भने। यदि हामी चुकेको होइन भने हाम्रो कानुन र व्यवस्थामा गम्भीर कमीकमजोरी रहेको उनले टिप्पणी गरेका छन्। ‘कि त्यो बन्दुकको के काम? त्यो सेनाको के काम? जसले हाम्रा प्रतिनिधिमूलक संस्थाहरूलाई बचाउन सक्दैन,’ अधिकारीले भने। प्रधानसेनापतिको गुड विल छ भने यो कुराको पनि अनुसन्धान हुनुपर्ने उनले बताए। ‘यी तीनै वटा विषय धेरै उच्च स्तरको विश्वसनीय आयोगबाट छानबिन हुनुपर्छ,’ संविधानविद् अधिकारीले भने।",
  "fetched_at": "2025-09-17T16:28:03.395590Z",
  "id": "508e416de466c007fac72b2a453f2ec1f54743a9c73aecec9afb0c77b8fffea1",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758125945_Nepal%20Army.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T16:19:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘कि त्यो बन्दुकको के काम? त्यो सेनाको के काम? जसले हाम्रा प्रतिनिधिमूलक संस्थाहरूलाई बचाउन सक्दैन,’ अधिकारीले भने।...",
  "tags": null,
  "title": "संविधानविद्ले देखेको आवश्यकता: सेनासहितका तीन विषयमा गम्भीर छानबिन",
  "url": "https://nagariknews.nagariknetwork.com/politics/constitutional-scholar-sees-need-for-serious-investigation-into-three-issues-including-the-military-57-69.html",
  "version": 1
}