{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "4d51e3c3ae9af64ad819ce2ec19101adf72ff57005b6f4fa9e5bf60d1f710133",
  "content_html": "<p>अमेरिकाको न्युयोर्ककी गभर्नर क्याथी होचुलले न्युयोर्क सिटीका मेयर पदका डेमोक्र्याटिक उम्मेदवार जोहरान ममदानीलाई समर्थन गर्ने घोषणा गरेकी छिन्। </p>\n<p>उनले ममदानीलाई &#8220;न्युयोर्क सिटीलाई सबैका लागि बस्न योग्य बनाउन केन्द्रित नेता&#8221; भनेर सम्बोधन गरेकी हुन्। यद्यपि, उनले दुईबीच केही विषयमा असहमति पनि रहेको स्वीकार गरिन्।</p>\n<p>राज्यकै सबैभन्दा शक्तिशाली डेमोक्र्याट नेतृमध्येकी एक होचुलले ममदानीको अभियानलाई समर्थन गरेपछि ३३ वर्षीय डेमोक्र्याटिक सोसियलिस्ट उम्मेदवारलाई थप बल पुग्ने अनुमान गरिएको छ। </p>\n<p>यससँगै, अहिलेसम्म समर्थन रोकिरहेका ठूला डेमोक्र्याट नेताहरू, जस्तै हाउस माइनोरिटी लिडर हाकिम जेफ्रिज र सिनेट माइनोरिटी लिडर चक शुमर, माथि पनि दबाब बढ्ने देखिन्छ। यी दुवै नेता ब्रुकलिन निवासी हुन्।</p>\n<p>होचुलले दुई महिनाभन्दा बढी समयसम्म ममदानीसँग असहमति राख्दै आएकी थिइन्। गत जुनमा भएको डेमोक्र्याटिक प्राइमरीमा ममदानीले पूर्व गभर्नर एन्ड्र्यू कुवोमाथि अप्रत्याशित जित निकालेपछि उनले सुरुमा समर्थन गर्न अस्वीकार गरेकी थिइन्।</p>\n<p>ममदानीको चुनावी अभियानको मुख्य मुद्दाहरूमा सस्तो बसोबास, निःशुल्क सिटी बस, सरकारद्वारा सञ्चालित किराना पसल, र धनीहरूमाथि कर लगाउने प्रस्ताव जस्ता प्रगतिशील एजेन्डाहरू छन्। </p>\n<p>प्राइमरीपछि होचुलले ममदानीको धनीहरूमाथि कर बढाउने प्रस्तावप्रति असहमति जनाएकी थिइन्। उनले यस्तो करले धनीहरूलाई राज्य छोड्न प्रेरित गर्ने दाबी गरेकी थिइन्। कर बढाउने अधिकार भने राज्य विधानसभाले पास गरेर गभर्नरले हस्ताक्षर गर्नुपर्ने हुन्छ।</p>\n<p>यो समर्थनले दुवै नेतालाई राजनीतिक रूपमा ठूलो असर पार्ने अनुमान गरिएको छ। यसले ममदानीका वामपन्थी समर्थक र डेमोक्र्याटिक संस्थागत नेताबीच पुलको काम गर्न सक्छ भने होचुललाई पनि आगामी चुनावअघि प्रगतिशील मतदाताहरूसँगको सम्बन्ध सुदृढ बनाउन मद्दत पुग्छ।</p>\n<p>होचुलले ममदानीको कर प्रस्तावबारे भने उल्लेख गरेकी छैनन्। तर, उनले यहूदी समुदायसँग भेटघाट गरी उनीहरूको चिन्ता सम्बोधन गर्ने ममदानीको पहल र न्यूयोर्क पुलिस विभागलाई स्रोत उपलब्ध गराउने विषयमा छलफल भएको बताइन्। </p>\n<p>ममदानीले पहिले प्रहरीलाई ‘डिफन्ड’ गर्ने पक्षमा खुलेर समर्थन गरेका थिए, तर मेयर निर्वाचित भएमा त्यसो नगर्ने प्रतिबद्धता जनाइसकेका छन्। उनले पहिले गरेका केही विवादास्पद भनाइहरू, जस्तै प्रहरीलाई &#8220;जातिवादी र खराब&#8221; भनेका कुराहरू, अहिले अस्वीकार गरेका छन्।</p>\n<p>ममदानीले विज्ञप्ति जारी गर्दै पार्टी एकतामा समर्थन गरेकोमा गभर्नर होचुललाई धन्यवाद दिएका छन्। </p>",
  "content_text": "अमेरिकाको न्युयोर्ककी गभर्नर क्याथी होचुलले न्युयोर्क सिटीका मेयर पदका डेमोक्र्याटिक उम्मेदवार जोहरान ममदानीलाई समर्थन गर्ने घोषणा गरेकी छिन्। उनले ममदानीलाई “न्युयोर्क सिटीलाई सबैका लागि बस्न योग्य बनाउन केन्द्रित नेता” भनेर सम्बोधन गरेकी हुन्। यद्यपि, उनले दुईबीच केही विषयमा असहमति पनि रहेको स्वीकार गरिन्। राज्यकै सबैभन्दा शक्तिशाली डेमोक्र्याट नेतृमध्येकी एक होचुलले ममदानीको अभियानलाई समर्थन गरेपछि ३३ वर्षीय डेमोक्र्याटिक सोसियलिस्ट उम्मेदवारलाई थप बल पुग्ने अनुमान गरिएको छ। यससँगै, अहिलेसम्म समर्थन रोकिरहेका ठूला डेमोक्र्याट नेताहरू, जस्तै हाउस माइनोरिटी लिडर हाकिम जेफ्रिज र सिनेट माइनोरिटी लिडर चक शुमर, माथि पनि दबाब बढ्ने देखिन्छ। यी दुवै नेता ब्रुकलिन निवासी हुन्। होचुलले दुई महिनाभन्दा बढी समयसम्म ममदानीसँग असहमति राख्दै आएकी थिइन्। गत जुनमा भएको डेमोक्र्याटिक प्राइमरीमा ममदानीले पूर्व गभर्नर एन्ड्र्यू कुवोमाथि अप्रत्याशित जित निकालेपछि उनले सुरुमा समर्थन गर्न अस्वीकार गरेकी थिइन्। ममदानीको चुनावी अभियानको मुख्य मुद्दाहरूमा सस्तो बसोबास, निःशुल्क सिटी बस, सरकारद्वारा सञ्चालित किराना पसल, र धनीहरूमाथि कर लगाउने प्रस्ताव जस्ता प्रगतिशील एजेन्डाहरू छन्। प्राइमरीपछि होचुलले ममदानीको धनीहरूमाथि कर बढाउने प्रस्तावप्रति असहमति जनाएकी थिइन्। उनले यस्तो करले धनीहरूलाई राज्य छोड्न प्रेरित गर्ने दाबी गरेकी थिइन्। कर बढाउने अधिकार भने राज्य विधानसभाले पास गरेर गभर्नरले हस्ताक्षर गर्नुपर्ने हुन्छ। यो समर्थनले दुवै नेतालाई राजनीतिक रूपमा ठूलो असर पार्ने अनुमान गरिएको छ। यसले ममदानीका वामपन्थी समर्थक र डेमोक्र्याटिक संस्थागत नेताबीच पुलको काम गर्न सक्छ भने होचुललाई पनि आगामी चुनावअघि प्रगतिशील मतदाताहरूसँगको सम्बन्ध सुदृढ बनाउन मद्दत पुग्छ। होचुलले ममदानीको कर प्रस्तावबारे भने उल्लेख गरेकी छैनन्। तर, उनले यहूदी समुदायसँग भेटघाट गरी उनीहरूको चिन्ता सम्बोधन गर्ने ममदानीको पहल र न्यूयोर्क पुलिस विभागलाई स्रोत उपलब्ध गराउने विषयमा छलफल भएको बताइन्। ममदानीले पहिले प्रहरीलाई ‘डिफन्ड’ गर्ने पक्षमा खुलेर समर्थन गरेका थिए, तर मेयर निर्वाचित भएमा त्यसो नगर्ने प्रतिबद्धता जनाइसकेका छन्। उनले पहिले गरेका केही विवादास्पद भनाइहरू, जस्तै प्रहरीलाई “जातिवादी र खराब” भनेका कुराहरू, अहिले अस्वीकार गरेका छन्। ममदानीले विज्ञप्ति जारी गर्दै पार्टी एकतामा समर्थन गरेकोमा गभर्नर होचुललाई धन्यवाद दिएका छन्।",
  "fetched_at": "2025-09-15T03:10:44.245070Z",
  "id": "f354e06e098dee4b7286d36cc9cb7f866c86925d75d3c176ba93d541e397f8c0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T02:32:09Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको न्युयोर्ककी गभर्नर क्याथी होचुलले न्युयोर्क सिटीका मेयर पदका डेमोक्र्याटिक उम्मेदवार जोहरान ममदानीलाई समर्थन गर्ने घोषणा गरेकी छिन्। उनले ममदानीलाई &#8220;न्युयोर्क सिटीलाई सबैका लागि बस्न योग्य बनाउन केन्द्रित नेता&#8221; भनेर सम्बोधन गरेकी हुन्। यद्यपि, उनले दुईबीच केही विषयमा असहमति पनि रहेको स्वीकार गरिन्। राज्यकै सबैभन्दा शक्तिशाली डेमोक्र्याट नेतृमध्येकी एक होचुलले ममदानीको अभियानलाई समर्थन गरेपछि ३३ [&#8230;]",
  "tags": null,
  "title": "न्युयोर्ककी गभर्नर होचुलद्वारा मेयरका उम्मेदवार ममदानीलाई समर्थन गर्ने घोषणा",
  "url": "https://www.khasokhas.com/224550",
  "version": 1
}