{
  "byline": "नवीन अर्याल",
  "canonical_hash": "78f1a7d05269afae32637e41b4ab228732a92e072b94f446fe3fa74e0b1a1986",
  "content_html": "<p><strong>विराटनगर।</strong> २०५१ सालमा सरकारको नीति तथा कार्यक्रम असफल भएपछि नेपाली कांग्रेसका तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाले पदबाट राजीनामा गरे। त्यही वर्ष २०४६ सालको जनआन्दोलनका ‘सर्वोच्च कमान्डर’ गणेशमान सिंह जनजागरण अभियानको नेतृत्व गर्दै मेचीदेखि महाकालीसम्मको यात्रामा निस्किए।</p>\n\n\n\n<p>त्यतिबेला सिंह र कोइरालाको सम्बन्ध राम्रो थिएन। जनजागरण अभियानका क्रममा विराटनगर पुगेका सिंह ‘कोइराला निवास’ फर्केर जालान् कि नजालान्? वाम बुद्धिजीविका लागि पनि कौतुहल बन्यो।</p>\n\n\n\n<p>तर, सिंह कोइराला निवास गएनन् मात्र राति पनि त्यहीँ सुते। भोलिपल्ट गिरिजाप्रसादसँग नजिक मानिएका नेताहरूलाई दायाँ–बायाँ राख्दै पत्रकार सम्मेलन पनि गरे। त्यहीँबाट उनले गिरिजाप्रसादको नीतिको खुलेर आलोचना गरे।</p>\n\n\n\n<p>त्यागी नेताको छवि बनाएका सिंहले पनि श्रद्धा राख्ने विराटनगरको त्यही कोइराला निवास जेन–जी आन्दोलनका कारण २४ भदौमा खरानी बन्यो।</p>\n\n\n\n<p>१९८६ सालमा कृष्णप्रसाद कोइरालाले निर्माण गरेको, भारतका पूर्वप्रधानमन्त्री चन्द्रशेखर बसेको र भारतका विख्यात साहित्यकार फणिश्वरनाथ रेणुले आश्रय लिएको त्यो घर जेन–जी आन्दोलनका नाममा जल्यो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>यही घरमा नेपालका तीनजना प्रधानमन्त्री मातृकाप्रसाद, बीपी र गिरिजाप्रसाद हुर्किएका थिए। आगजनीसँगै यी तीन प्रधानमन्त्रीको दस्ताबेज जलेको छ।</strong></p>\n</blockquote>\n\n\n\n<p>ठूलो स्वरले बोल्दा पनि कारबाही हुने राणाकालमा कृष्णप्रसादले पूर्वका गरिब जनताको फाटेको र मैलो लुगा पार्सल गरेर श्री ३ महाराज चन्द्रशमशेर राणालाई पठाउँदै एउटा सन्देश दिन खोजेका थिए– तिमीहरूको शासनमा हेर जनताको हालत। यसबापत उनले देश छोड्नु पर्&#x200d;यो। भारत पुगेपछि महात्मा गान्धीको ‘भारत छोडो’ आन्दोलनमा होमिए। </p>\n\n\n\n<p>भीमशमशेरको उदयपछि विराटनगर फर्किएका कृष्णप्रसादले माइला दाजु नारायणप्रसादले दिएको जग्गामा कोइराला निवासको जग बसाले। पछि त्यही घरबाट नेपाली राजनीतिका अग्ला व्यक्तित्व बीपी कोइरालाले राणाविरोधी अभियानको बिगुल फुके। जेलनेल भोगे। अन्ततः सय वर्ष पुरानो राणा शासनको अन्त्य भयो। </p>\n\n\n\n<p>२०१७ सालमा राजा महेन्द्रले उनको निर्वाचित सरकारलाई अपदस्त गरेपछि पञ्चायती व्यवस्थाविरूद्ध यही घर दह्रो रूपमा उभिएको थियो। </p>\n\n\n\n<p>राणाकालमा मात्र होइन, पञ्चायतको ३० वर्ष यो घर पटक पटक शासकहरूको आक्रमणमा पर्&#x200d;यो। २०३६ सालको जनमतसंग्रहताका यो घर जलाउन एक हुल युवा आएका पनि थिए तर, स्थानीयले लखेटेर पठाए।</p>\n\n\n\n<p>नेपालको लोकतान्त्रिक आन्दोलनको धरोहर मानिएको त्यो घर २४ भदौमा तोडफोड र आगजनी हुँदा सुरक्षाकर्मी त परको कुरा, कोही स्थानीय पनि उभिएनन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12103\" height=\"422\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-15-at-11.52.02-AM-768x422.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>कोइराला निवास र त्यहाँका सामग्री जलाइरहेका आन्दोलनकारी</em></figcaption></figure></div>\n\n\n<p>यही घरमा नेपालका तीनजना प्रधानमन्त्री मातृकाप्रसाद, बीपी र गिरिजाप्रसाद हुर्किएका थिए। आगजनीसँगै यी तीन प्रधानमन्त्रीको दस्ताबेज जलेको छ। राणा र राजाको एकतन्त्रीय शासनविरुद्ध लडेका बीपी बस्ने कुर्सीमात्र होइन, ठगीराज दाहालजस्ता सहिदका सन्तान बसेर पढेका कोठाहरू पनि जलेर राख भएका छन्। “जनतालाई अधिकार दिलाउन राणादेखि राजाविरुद्ध लडेको घर हेर्दाहेर्दै खरानी भयो। जेन–जीको नाममा योजनाबद्ध रूपमा काम भएको हाम्रो बुझाइ छ,” विराटनगर महानगरका नगर सभापति दीपक चापागाईं भन्छन्।</p>\n\n\n\n<p>भीमशमशेरको पालामा भारतबाट फर्किएपछि कृष्णप्रसादले बनाएको काठको घर पूरै जलेको छ। पछि थपिएको सिमेन्ट घरको बरन्डा, गिरिजाप्रसाद सुत्ने खाट भने जोगिएको छ।</p>\n\n\n\n<p>कोइराला निवासको अंशबण्डामा यो घर शेखर कोइरालाको भागमा परेको थियो। यसपछि उनले घरको तल्लो तल्लामा आफ्नो सचिवालय चलाइरहेका थिए। अहिले सचिवालय, दुई वटा कम्प्युटर, महाधिवेशन प्रतिनिधि, क्षेत्रीय प्रतिनिधिलगायत पार्टीका थुप्रै कागजपत्र जलेर राख भएका छन्। “शेखर दाइले जेन–जी पुस्ताको भावना बुझौं भनेर पार्टी सभापतिलाई पटक पटक भन्नुभएको थियो। त्यसैले हामीलाई कल्पना पनि थिएन कोइराला निवास जलाउँछन् भनेर,” उनी भन्छन्।</p>\n\n\n\n<p>केही वर्षअघि काठमाडौंको सुन्दरीजलबाट आएका बीपी संग्रहालयका पदाधिकारीले बीपीका केही दस्ताबेज र उनले प्रयोग गरेका सामान लगेका थिए। त्यो भने जोगिएको छ। त्यसबाहेक कृष्णप्रसादले लेखेका पत्रहरू जलेका छन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img alt=\"\" class=\"wp-image-12104\" height=\"402\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-15-at-11.52.02-AM-1.jpeg\" width=\"762\" /><figcaption class=\"wp-element-caption\"><em>जलाइनुअघिको कोइराला निवास</em></figcaption></figure></div>\n\n\n<p>लोकतन्त्रको धरोहर कोइराला निवास जलाउने कार्यलाई जिल्ला सभापति डिकबहादुर लिम्बूले व्यवस्थामाथि नै प्रहार भनेका छन्। “जसले लोकतन्त्रका लागि लड्यो। टुहुरा बालबालिका, सहिदका सन्तान पढायो। त्यसैको घर तोडफोड भयो,” उनी भन्छन्, “जेन–जी पुस्ताको आन्दोलनको भावना त्यो थिएन। घर जलाउने अपराधीलाई कारबाही गरिनुपर्छ।”</p>\n\n\n\n<p>२०४६ सालमा प्रजातन्त्र स्थापनापछि कांग्रेसका एक हुल युवा कोइराला निवासबाट निस्किएर नजिकै रहेको मातृकाप्रसादको घरतर्फ लम्किएका थिए। कृष्णप्रसादका जेठा छोरा भए पनि मातृका २०१७ सालपछि पञ्चायत प्रवेश गरिसकेका थिए। त्यसैले युवाहरू उनको घर जलाउन चाहन्थे। तर, शेखर कोइरालाकी आमा नोनाले नै ‘कोइराला निवास’ को प्रवेशद्वारबाहिर उभिएर मातृकाप्रसादको घरतर्फ मोडिन दिइनन्। उनले त्यतिबेला भनेकी थिइन्– मातृकाबाबुको घर पस्न तिमीहरूले मेरो छाती कुल्चेर जानु पर्नेछ।</p>\n\n\n\n<p>३६ वर्षअघि नोनाले जुन घरबाट अरूको घरमा आगो लगाउन रोकेकी थिइन, अहिले त्यही घर ध्वस्त भएको छ।</p>",
  "content_text": "विराटनगर। २०५१ सालमा सरकारको नीति तथा कार्यक्रम असफल भएपछि नेपाली कांग्रेसका तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाले पदबाट राजीनामा गरे। त्यही वर्ष २०४६ सालको जनआन्दोलनका ‘सर्वोच्च कमान्डर’ गणेशमान सिंह जनजागरण अभियानको नेतृत्व गर्दै मेचीदेखि महाकालीसम्मको यात्रामा निस्किए। त्यतिबेला सिंह र कोइरालाको सम्बन्ध राम्रो थिएन। जनजागरण अभियानका क्रममा विराटनगर पुगेका सिंह ‘कोइराला निवास’ फर्केर जालान् कि नजालान्? वाम बुद्धिजीविका लागि पनि कौतुहल बन्यो। तर, सिंह कोइराला निवास गएनन् मात्र राति पनि त्यहीँ सुते। भोलिपल्ट गिरिजाप्रसादसँग नजिक मानिएका नेताहरूलाई दायाँ–बायाँ राख्दै पत्रकार सम्मेलन पनि गरे। त्यहीँबाट उनले गिरिजाप्रसादको नीतिको खुलेर आलोचना गरे। त्यागी नेताको छवि बनाएका सिंहले पनि श्रद्धा राख्ने विराटनगरको त्यही कोइराला निवास जेन–जी आन्दोलनका कारण २४ भदौमा खरानी बन्यो। १९८६ सालमा कृष्णप्रसाद कोइरालाले निर्माण गरेको, भारतका पूर्वप्रधानमन्त्री चन्द्रशेखर बसेको र भारतका विख्यात साहित्यकार फणिश्वरनाथ रेणुले आश्रय लिएको त्यो घर जेन–जी आन्दोलनका नाममा जल्यो। यही घरमा नेपालका तीनजना प्रधानमन्त्री मातृकाप्रसाद, बीपी र गिरिजाप्रसाद हुर्किएका थिए। आगजनीसँगै यी तीन प्रधानमन्त्रीको दस्ताबेज जलेको छ। ठूलो स्वरले बोल्दा पनि कारबाही हुने राणाकालमा कृष्णप्रसादले पूर्वका गरिब जनताको फाटेको र मैलो लुगा पार्सल गरेर श्री ३ महाराज चन्द्रशमशेर राणालाई पठाउँदै एउटा सन्देश दिन खोजेका थिए– तिमीहरूको शासनमा हेर जनताको हालत। यसबापत उनले देश छोड्नु पर्‍यो। भारत पुगेपछि महात्मा गान्धीको ‘भारत छोडो’ आन्दोलनमा होमिए। भीमशमशेरको उदयपछि विराटनगर फर्किएका कृष्णप्रसादले माइला दाजु नारायणप्रसादले दिएको जग्गामा कोइराला निवासको जग बसाले। पछि त्यही घरबाट नेपाली राजनीतिका अग्ला व्यक्तित्व बीपी कोइरालाले राणाविरोधी अभियानको बिगुल फुके। जेलनेल भोगे। अन्ततः सय वर्ष पुरानो राणा शासनको अन्त्य भयो। २०१७ सालमा राजा महेन्द्रले उनको निर्वाचित सरकारलाई अपदस्त गरेपछि पञ्चायती व्यवस्थाविरूद्ध यही घर दह्रो रूपमा उभिएको थियो। राणाकालमा मात्र होइन, पञ्चायतको ३० वर्ष यो घर पटक पटक शासकहरूको आक्रमणमा पर्‍यो। २०३६ सालको जनमतसंग्रहताका यो घर जलाउन एक हुल युवा आएका पनि थिए तर, स्थानीयले लखेटेर पठाए। नेपालको लोकतान्त्रिक आन्दोलनको धरोहर मानिएको त्यो घर २४ भदौमा तोडफोड र आगजनी हुँदा सुरक्षाकर्मी त परको कुरा, कोही स्थानीय पनि उभिएनन्। कोइराला निवास र त्यहाँका सामग्री जलाइरहेका आन्दोलनकारी यही घरमा नेपालका तीनजना प्रधानमन्त्री मातृकाप्रसाद, बीपी र गिरिजाप्रसाद हुर्किएका थिए। आगजनीसँगै यी तीन प्रधानमन्त्रीको दस्ताबेज जलेको छ। राणा र राजाको एकतन्त्रीय शासनविरुद्ध लडेका बीपी बस्ने कुर्सीमात्र होइन, ठगीराज दाहालजस्ता सहिदका सन्तान बसेर पढेका कोठाहरू पनि जलेर राख भएका छन्। “जनतालाई अधिकार दिलाउन राणादेखि राजाविरुद्ध लडेको घर हेर्दाहेर्दै खरानी भयो। जेन–जीको नाममा योजनाबद्ध रूपमा काम भएको हाम्रो बुझाइ छ,” विराटनगर महानगरका नगर सभापति दीपक चापागाईं भन्छन्। भीमशमशेरको पालामा भारतबाट फर्किएपछि कृष्णप्रसादले बनाएको काठको घर पूरै जलेको छ। पछि थपिएको सिमेन्ट घरको बरन्डा, गिरिजाप्रसाद सुत्ने खाट भने जोगिएको छ। कोइराला निवासको अंशबण्डामा यो घर शेखर कोइरालाको भागमा परेको थियो। यसपछि उनले घरको तल्लो तल्लामा आफ्नो सचिवालय चलाइरहेका थिए। अहिले सचिवालय, दुई वटा कम्प्युटर, महाधिवेशन प्रतिनिधि, क्षेत्रीय प्रतिनिधिलगायत पार्टीका थुप्रै कागजपत्र जलेर राख भएका छन्। “शेखर दाइले जेन–जी पुस्ताको भावना बुझौं भनेर पार्टी सभापतिलाई पटक पटक भन्नुभएको थियो। त्यसैले हामीलाई कल्पना पनि थिएन कोइराला निवास जलाउँछन् भनेर,” उनी भन्छन्। केही वर्षअघि काठमाडौंको सुन्दरीजलबाट आएका बीपी संग्रहालयका पदाधिकारीले बीपीका केही दस्ताबेज र उनले प्रयोग गरेका सामान लगेका थिए। त्यो भने जोगिएको छ। त्यसबाहेक कृष्णप्रसादले लेखेका पत्रहरू जलेका छन्। जलाइनुअघिको कोइराला निवास लोकतन्त्रको धरोहर कोइराला निवास जलाउने कार्यलाई जिल्ला सभापति डिकबहादुर लिम्बूले व्यवस्थामाथि नै प्रहार भनेका छन्। “जसले लोकतन्त्रका लागि लड्यो। टुहुरा बालबालिका, सहिदका सन्तान पढायो। त्यसैको घर तोडफोड भयो,” उनी भन्छन्, “जेन–जी पुस्ताको आन्दोलनको भावना त्यो थिएन। घर जलाउने अपराधीलाई कारबाही गरिनुपर्छ।” २०४६ सालमा प्रजातन्त्र स्थापनापछि कांग्रेसका एक हुल युवा कोइराला निवासबाट निस्किएर नजिकै रहेको मातृकाप्रसादको घरतर्फ लम्किएका थिए। कृष्णप्रसादका जेठा छोरा भए पनि मातृका २०१७ सालपछि पञ्चायत प्रवेश गरिसकेका थिए। त्यसैले युवाहरू उनको घर जलाउन चाहन्थे। तर, शेखर कोइरालाकी आमा नोनाले नै ‘कोइराला निवास’ को प्रवेशद्वारबाहिर उभिएर मातृकाप्रसादको घरतर्फ मोडिन दिइनन्। उनले त्यतिबेला भनेकी थिइन्– मातृकाबाबुको घर पस्न तिमीहरूले मेरो छाती कुल्चेर जानु पर्नेछ। ३६ वर्षअघि नोनाले जुन घरबाट अरूको घरमा आगो लगाउन रोकेकी थिइन, अहिले त्यही घर ध्वस्त भएको छ।",
  "fetched_at": "2025-09-15T07:26:18.980664Z",
  "id": "f35860d8428b8e6f0640a7feb64af2c9a69baef7323d472189065bd9eb725a9b",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-15-at-11.52.02-AM-768x422.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-15-at-11.52.02-AM-1.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T07:02:05Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "विराटनगर। २०५१ सालमा सरकारको नीति तथा कार्यक्रम असफल भएपछि नेपाली कांग्रेसका तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाले पदबाट राजीनामा गरे। त्यही वर्ष २०४६ सालको जनआन्दोलनका ‘सर्वोच्च कमान्डर’ गणेशमान सिंह जनजागरण अभियानको नेतृत्व गर्दै मेचीदेखि महाकालीसम्मको यात्रामा निस्किए। त्यतिबेला सिंह र कोइरालाको सम्बन्ध राम्रो थिएन। जनजागरण अभियानका क्रममा विराटनगर पुगेका सिंह ‘कोइराला निवास’ फर्केर जालान् कि नजालान्? वाम [&#8230;]",
  "tags": null,
  "title": "राणा र राजाविरुद्ध लड्यो, जेन-जी आक्रोशमा ढल्यो कोइराला निवास",
  "url": "https://nepalnews.com/2025/09/15/koiralas-residence-collapsed-in-anger-after-fighting-against-the-rana-and-the-king/",
  "version": 1
}