{
  "byline": "Sangita Shrestha",
  "canonical_hash": "2b50a80dffb57ad85623c71be656bee3c1b76e63229d1eb101085fa014ef8e05",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574510\" height=\"576\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/dhangadhi-protest-230-1024x576-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Dhangadhi, September 14</p>\n\n\n\n<p>The Gen-Z protests on September 9 caused widespread destruction of government property in Kailali district, including the temporary provincial capital, Dhangadhi.</p>\n\n\n\n<p>Protesters set fire to and vandalised offices of Nepal Telecom, Electricity Authority, Health Office, Seti Provincial Hospital, Dhangadhi Sub-Metropolitan City, and Nepal Police, among others. Almost all government buildings except these were damaged, and numerous vehicles were set ablaze.</p>\n\n\n\n<p>According to a preliminary report by the District Administration Office, 108 government buildings were torched, vandalised, or looted, along with 600 vehicles, including 100 four-wheelers and about 500 motorcycles.</p>\n\n\n\n<p>Administrative Officer Shivaraj Joshi said around eight or nine political party offices and private residences of leaders were also set on fire. He noted that the final figures may vary as data collection is ongoing.</p>\n\n\n\n<p>The District Administration Office itself was torched, halting public services. The administration has since cleaned the premises and announced it will resume essential services from Sunday, even if under tents.</p>\n\n\n\n<p>Work at Kailali District Court, Land Revenue Office, Survey Office, and most provincial offices remains stalled. As conditions slowly improve, authorities are exploring alternative measures to restore services.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/gen-z-movement-108-government-buildings-600-vehicles-torched-in-kailali.html\" rel=\"nofollow\">Gen-Z Movement: 108 government buildings, 600 vehicles torched in Kailali</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Dhangadhi, September 14 The Gen-Z protests on September 9 caused widespread destruction of government property in Kailali district, including the temporary provincial capital, Dhangadhi. Protesters set fire to and vandalised offices of Nepal Telecom, Electricity Authority, Health Office, Seti Provincial Hospital, Dhangadhi Sub-Metropolitan City, and Nepal Police, among others. Almost all government buildings except these were damaged, and numerous vehicles were set ablaze. According to a preliminary report by the District Administration Office, 108 government buildings were torched, vandalised, or looted, along with 600 vehicles, including 100 four-wheelers and about 500 motorcycles. Administrative Officer Shivaraj Joshi said around eight or nine political party offices and private residences of leaders were also set on fire. He noted that the final figures may vary as data collection is ongoing. The District Administration Office itself was torched, halting public services. The administration has since cleaned the premises and announced it will resume essential services from Sunday, even if under tents. Work at Kailali District Court, Land Revenue Office, Survey Office, and most provincial offices remains stalled. As conditions slowly improve, authorities are exploring alternative measures to restore services. The post Gen-Z Movement: 108 government buildings, 600 vehicles torched in Kailali appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.615483Z",
  "id": "f3672cf0acc6a7cdb86d9a02d341975f21f3e363c728f5f5354c5b5a49f5a351",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/dhangadhi-protest-230-1024x576-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T04:30:34Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Dhangadhi, September 14 The Gen-Z protests on September 9 caused widespread destruction of government property in Kailali district, including the temporary provincial capital, Dhangadhi. Protesters set fire to and vandalised offices of Nepal Telecom, Electricity Authority, Health Office, Seti Provincial Hospital, Dhangadhi Sub-Metropolitan City, and Nepal Police, among others. Almost all government buildings except these [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/gen-z-movement-108-government-buildings-600-vehicles-torched-in-kailali.html\" rel=\"nofollow\">Gen-Z Movement: 108 government buildings, 600 vehicles torched in Kailali</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Gen-Z Movement: 108 government buildings, 600 vehicles torched in Kailali",
  "url": "https://english.onlinekhabar.com/gen-z-movement-108-government-buildings-600-vehicles-torched-in-kailali.html",
  "version": 1
}