{
  "byline": "नागरिक",
  "canonical_hash": "2a0d2ed61e4e20553a9403626a32ce7ca1c194677bee365b64d17ff3eb587ccc",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758116139_bipin.jpg\" /></p><p>संविधानविद् डा. विपिन अधिकारीले जेन-जी आन्दोलनपछिको राजनीतिक संकट समाधानका लागि राष्ट्रपतिसँग प्रतिनिधिसभाभित्रैबाट सरकार गठन गर्ने पहिलो र वैधानिक विकल्प हुँदाहुँदै पनि बाहिरबाट अन्तरिम सरकार बनाउने दोस्रो बाटो रोजिएको बताएका छन्।</p><p>उनले यो कदमले नेपालको संवैधानिक विकासको परम्परालाई तोडेको टिप्पणी गरे।</p><p>नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा प्रधानसम्पादक गुणराज लुइँटेलसँग कुरा गर्दै डा. अधिकारीले आन्दोलन उत्कर्षमा पुगेका बेला आफूले राष्ट्रपति रामचन्द्र पौडेललाई भेटेर संवैधानिक संकट समाधानका विकल्पबारे सल्लाह दिएको सुनाए।</p><p>उनका अनुसार, तत्कालीन प्रधानमन्त्रीले राजीनामा दिइसकेपछि राष्ट्रपतिसँग दुईवटा विकल्प थिए। ‘एउटा त प्रतिनिधिसभाभित्रैबाट सरकार बनाउनु पथ्र्यो,’ डा. अधिकारीले भने, ‘ठीकै छ, ठूला पार्टीका सिनियर लिडरहरू स्वीकार्य भएनन्, तर तिनै पार्टीका दोस्रो पुस्ताका नेताहरू वा ती पार्टी बाहेकका अरू पनि थिए।’ उनले संसदबाटै सरकार बनाउँदा संविधान सुरक्षित हुने र बाँकी सुधारका काम गर्दै जान सकिने आफ्नो पहिलो सुझाव रहेको बताए।</p><p>तर, आन्दोलनकारीहरूले संसद बाहिरबाट सरकार बनाउन माग गरिरहेको र देशको सुरक्षा अवस्था संवेदनशील बनेको परिस्थितिमा राष्ट्रपतिले दोस्रो विकल्प रोजेको उनको भनाइ थियो।</p><p>‘यदि प्रधानमन्त्री बाहिरको हुने हो भने, भित्रको प्रतिनिधिसभा चाहिँदैन,’ डा. अधिकारीले भने, ‘त्यो लजिकल ग्राउन्डमा चाहिँदैन। किनभने संसदको काम नै सरकार बनाउने, सरकारलाई जवाफदेही बनाउने र उसको बजेट र कानुन पास गर्ने हो। बाहिरको प्रधानमन्त्रीलाई न विश्वासको मत लिनुपर्‍यो, न अविश्वासको मतले हटाउन पाइयो।’</p><p>उनले नेपालमा विगतदेखि नै संविधानलाई पूर्ण रूपमा प्रयोग नगरी संकटको बेला छाड्ने र नयाँ बाटो खोज्ने प्रवृत्ति रहेको बताए। ‘हामीकहाँ हरेक पल्ट त्यही भएको छ,’ उनले भने, ‘पद्मशमशेरको संविधानदेखि अहिलेसम्म, संविधान प्रयोग गर्ने तर त्यसलाई छाडी हिँड्ने बानीले गर्दा संगठित संवैधानिक विकास हुन सकेन।’</p><p>डा. अधिकारीले आन्दोलनकारीहरूको मागलाई समयमै सम्बोधन गर्न नसक्दा र शासकहरूले शासितलाई हेर्ने दृष्टिकोणमा परिवर्तन नआउँदा देशले ठूलो क्षति व्यहोर्नुपरेको बताए।</p>",
  "content_text": "संविधानविद् डा. विपिन अधिकारीले जेन-जी आन्दोलनपछिको राजनीतिक संकट समाधानका लागि राष्ट्रपतिसँग प्रतिनिधिसभाभित्रैबाट सरकार गठन गर्ने पहिलो र वैधानिक विकल्प हुँदाहुँदै पनि बाहिरबाट अन्तरिम सरकार बनाउने दोस्रो बाटो रोजिएको बताएका छन्। उनले यो कदमले नेपालको संवैधानिक विकासको परम्परालाई तोडेको टिप्पणी गरे। नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा प्रधानसम्पादक गुणराज लुइँटेलसँग कुरा गर्दै डा. अधिकारीले आन्दोलन उत्कर्षमा पुगेका बेला आफूले राष्ट्रपति रामचन्द्र पौडेललाई भेटेर संवैधानिक संकट समाधानका विकल्पबारे सल्लाह दिएको सुनाए। उनका अनुसार, तत्कालीन प्रधानमन्त्रीले राजीनामा दिइसकेपछि राष्ट्रपतिसँग दुईवटा विकल्प थिए। ‘एउटा त प्रतिनिधिसभाभित्रैबाट सरकार बनाउनु पथ्र्यो,’ डा. अधिकारीले भने, ‘ठीकै छ, ठूला पार्टीका सिनियर लिडरहरू स्वीकार्य भएनन्, तर तिनै पार्टीका दोस्रो पुस्ताका नेताहरू वा ती पार्टी बाहेकका अरू पनि थिए।’ उनले संसदबाटै सरकार बनाउँदा संविधान सुरक्षित हुने र बाँकी सुधारका काम गर्दै जान सकिने आफ्नो पहिलो सुझाव रहेको बताए। तर, आन्दोलनकारीहरूले संसद बाहिरबाट सरकार बनाउन माग गरिरहेको र देशको सुरक्षा अवस्था संवेदनशील बनेको परिस्थितिमा राष्ट्रपतिले दोस्रो विकल्प रोजेको उनको भनाइ थियो। ‘यदि प्रधानमन्त्री बाहिरको हुने हो भने, भित्रको प्रतिनिधिसभा चाहिँदैन,’ डा. अधिकारीले भने, ‘त्यो लजिकल ग्राउन्डमा चाहिँदैन। किनभने संसदको काम नै सरकार बनाउने, सरकारलाई जवाफदेही बनाउने र उसको बजेट र कानुन पास गर्ने हो। बाहिरको प्रधानमन्त्रीलाई न विश्वासको मत लिनुपर्‍यो, न अविश्वासको मतले हटाउन पाइयो।’ उनले नेपालमा विगतदेखि नै संविधानलाई पूर्ण रूपमा प्रयोग नगरी संकटको बेला छाड्ने र नयाँ बाटो खोज्ने प्रवृत्ति रहेको बताए। ‘हामीकहाँ हरेक पल्ट त्यही भएको छ,’ उनले भने, ‘पद्मशमशेरको संविधानदेखि अहिलेसम्म, संविधान प्रयोग गर्ने तर त्यसलाई छाडी हिँड्ने बानीले गर्दा संगठित संवैधानिक विकास हुन सकेन।’ डा. अधिकारीले आन्दोलनकारीहरूको मागलाई समयमै सम्बोधन गर्न नसक्दा र शासकहरूले शासितलाई हेर्ने दृष्टिकोणमा परिवर्तन नआउँदा देशले ठूलो क्षति व्यहोर्नुपरेको बताए।",
  "fetched_at": "2025-09-17T14:21:26.838012Z",
  "id": "f374335ef456c5c3cec20475d66ffda5b5c5bcfa848df522ef417cadadfbb4b9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758116139_bipin.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T13:42:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संविधानविद् डा. विपिन अधिकारीले जेन-जी आन्दोलनपछिको राजनीतिक संकट समाधानका लागि राष्ट्रपतिसँग प्रतिनिधिसभाभित्रैबाट सरकार गठन गर्ने पहिलो र वैधानिक विकल्प हुँदाहुँदै पनि बाहिरबाट अन्तरिम सरकार बनाउने दोस्रो बाटो रोजिएको बताएका छन्।...",
  "tags": null,
  "title": "प्रतिनिधिसभाबाटै सरकार बनाउन सकिन्थ्यो, राष्ट्रपतिले दोस्रो बाटो रोज्नुभयो: संविधानविद्",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-government-could-have-been-formed-from-the-house-of-representatives-but-the-president-chose-the-second-path-53-32.html",
  "version": 1
}