{
  "byline": "Sangita Shrestha",
  "canonical_hash": "9d6abd9043f439af267e3d3588ecf13e9d3b521f52d2ba8a3e12d2b7d30a13c2",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574575\" height=\"479\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Money-transfer-remittance.jpg\" width=\"810\" /></figure>\n\n\n\n<p>Kathmandu, September 15</p>\n\n\n\n<p>Nepal received Rs 177.41 billion in remittances in the first month (Shrawan) of the current fiscal year 2082/83 BS, marking a sharp increase of 29.9 per cent compared to the same period last year.</p>\n\n\n\n<p>In the first month of the previous fiscal year, remittance inflow stood at Rs 136.60 billion, with a growth rate of 17.7 per cent.</p>\n\n\n\n<p>According to Nepal Rastra Bank, remittance inflows in US dollars grew by 25 per cent this Shrawan, reaching USD 1.27 billion. Last year, the growth rate in dollar terms was 15.8 per cent.</p>\n\n\n\n<p>The central bank further stated that Nepal’s net secondary income in the first month of the current fiscal year reached Rs 193.85 billion, compared to Rs 148.08 billion in the same period last year.</p>\n\n\n\n<p>Similarly, 44,466 Nepalis received final labour approvals (institutional and individual-new) for foreign employment in Shrawan, while 23,644 received re-approvals. In the same month last year, the numbers stood at 36,928 and 22,647, respectively.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepal-receives-nearly-rs-178-billion-in-remittances.html\" rel=\"nofollow\">Nepal receives nearly Rs 178 billion in remittances</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 15 Nepal received Rs 177.41 billion in remittances in the first month (Shrawan) of the current fiscal year 2082/83 BS, marking a sharp increase of 29.9 per cent compared to the same period last year. In the first month of the previous fiscal year, remittance inflow stood at Rs 136.60 billion, with a growth rate of 17.7 per cent. According to Nepal Rastra Bank, remittance inflows in US dollars grew by 25 per cent this Shrawan, reaching USD 1.27 billion. Last year, the growth rate in dollar terms was 15.8 per cent. The central bank further stated that Nepal’s net secondary income in the first month of the current fiscal year reached Rs 193.85 billion, compared to Rs 148.08 billion in the same period last year. Similarly, 44,466 Nepalis received final labour approvals (institutional and individual-new) for foreign employment in Shrawan, while 23,644 received re-approvals. In the same month last year, the numbers stood at 36,928 and 22,647, respectively. The post Nepal receives nearly Rs 178 billion in remittances appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-16T07:24:00.856644Z",
  "id": "f3a57d156f8ce6ab62f7114f0f1d50d38577110a8cedfd9fce4688c8112b4865",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Money-transfer-remittance.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T07:22:59Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 15 Nepal received Rs 177.41 billion in remittances in the first month (Shrawan) of the current fiscal year 2082/83 BS, marking a sharp increase of 29.9 per cent compared to the same period last year. In the first month of the previous fiscal year, remittance inflow stood at Rs 136.60 billion, with a [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepal-receives-nearly-rs-178-billion-in-remittances.html\" rel=\"nofollow\">Nepal receives nearly Rs 178 billion in remittances</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Nepal receives nearly Rs 178 billion in remittances",
  "url": "https://english.onlinekhabar.com/nepal-receives-nearly-rs-178-billion-in-remittances.html",
  "version": 1
}