{
  "byline": "नागरिक",
  "canonical_hash": "f0035f6c8e9485088273319e046e8aa70daccc074d3f1dd983de3de38c4c00d6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757848523_Deuba.jpg\" /></p><p>नेपाली कांग्रेसले पार्टी सभापति शेरबहादुर देउवा तथा केन्द्रीय सदस्य डा. आरजु राणा देउवासहित विभिन्न नेतामाथि भएको आक्रमणलाई पनि कांग्रेसले अमानवीय भन्दै निन्दा गरेको छ।  </p><p>कांग्रेसले विज्ञप्ति जारी गर्दै घाइते सबैको शीघ्र स्वास्थ्यलाभको कामना गरेको छ ।  </p><p>कांग्रेस उपसभापति पूर्णबहादुर खड्काले आइतबार जारी गरेको विज्ञप्तिमा भदौ २३ र २४ गतेको जेएनजी आन्दोलनमा युवाको ज्यान जानु र खर्बौं मूल्यको सम्पत्ति नष्ट हुनु दुःखद भएको उल्लेख छ। उनले मृतकप्रति श्रद्धाञ्जली र परिवारजनमा संवेदना व्यक्त गर्दै घटनाको छानबिन तत्काल सुरु गर्न सरकारलाई पुनः आग्रह गरेका छन्।</p><p>विज्ञप्तिमा आन्दोलनमा घुसपैठका कारण सिंहदरबार, संसद भवन, सर्वोच्च अदालतदेखि निजी घर र व्यवसायिक प्रतिष्ठानसम्ममा भएको तोडफोड र आगजनी निन्दनीय र भर्त्सनायोग्य भएको उल्लेख गरिएको छ। कांग्रेसले सरकारले वास्तविक क्षतिको आंकलन तत्काल सुरु गर्न माग गरेको छ।</p>",
  "content_text": "नेपाली कांग्रेसले पार्टी सभापति शेरबहादुर देउवा तथा केन्द्रीय सदस्य डा. आरजु राणा देउवासहित विभिन्न नेतामाथि भएको आक्रमणलाई पनि कांग्रेसले अमानवीय भन्दै निन्दा गरेको छ। कांग्रेसले विज्ञप्ति जारी गर्दै घाइते सबैको शीघ्र स्वास्थ्यलाभको कामना गरेको छ । कांग्रेस उपसभापति पूर्णबहादुर खड्काले आइतबार जारी गरेको विज्ञप्तिमा भदौ २३ र २४ गतेको जेएनजी आन्दोलनमा युवाको ज्यान जानु र खर्बौं मूल्यको सम्पत्ति नष्ट हुनु दुःखद भएको उल्लेख छ। उनले मृतकप्रति श्रद्धाञ्जली र परिवारजनमा संवेदना व्यक्त गर्दै घटनाको छानबिन तत्काल सुरु गर्न सरकारलाई पुनः आग्रह गरेका छन्। विज्ञप्तिमा आन्दोलनमा घुसपैठका कारण सिंहदरबार, संसद भवन, सर्वोच्च अदालतदेखि निजी घर र व्यवसायिक प्रतिष्ठानसम्ममा भएको तोडफोड र आगजनी निन्दनीय र भर्त्सनायोग्य भएको उल्लेख गरिएको छ। कांग्रेसले सरकारले वास्तविक क्षतिको आंकलन तत्काल सुरु गर्न माग गरेको छ।",
  "fetched_at": "2025-09-14T11:56:31.761934Z",
  "id": "f3c17cce7c156f2a051eb0c933995ab34b20107681598c0c2158eda4aac6f98c",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757848523_Deuba.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T11:15:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कांग्रेसले पार्टी सभापति शेरबहादुर देउवा तथा केन्द्रीय सदस्य डा. आरजु राणा देउवासहित विभिन्न नेतामाथि भएको आक्रमणलाई पनि कांग्रेसले अमानवीय भन्दै निन्दा गरेको छ।...",
  "tags": null,
  "title": "‘सभापति देउवा र नेतृ राणामाथिको आक्रमण अमानवीय’",
  "url": "https://nagariknews.nagariknetwork.com/politics/attack-on-chairman-deuba-and-leader-rana-is-inhumane-99-65.html",
  "version": 1
}