{
  "byline": "नागरिक",
  "canonical_hash": "4b703bb3a02dcdb57076748336e012999d5dd9794acc52ed5bd318a9aa9a9556",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758007433_Pakistan%20Warn.jpg\" /></p><p>एसिया कप २०२५ मा पाकिस्तान–भारतबिच भएको खेलमा भएको विवादपछि पाकिस्तान क्रिकेट बोर्डका अध्यक्ष मोहसिन नक्वीले अन्तर्राष्ट्रिय क्रिकेट परिषद्सँग म्याच रेफ्री  एन्डी पाइक्राफ्टलाई एसिया कपबाट हटाउन माग गरेका छन्। उनले सामाजिक सञ्जालमा लेखेका छन्, ‘यसबारे रेफ्रीले नियम उलङ्घन गरेको भन्दै पाकिस्तान क्रिकेट बोर्डले औपचारिक उजुरी दर्ता गरेको छ।’</p><p>उजुरीमा बोर्डले रेफ्रीले पाकिस्तानी कप्तान सलमान अली आघालाई टसमा हात नमिलाउन निर्देशन दिएको उल्लेख छ, जुन खेलको प्रोटोकल र भावना विपरीत हो। नक्वीले यस्तो व्यवहारले खेलको निष्पक्षतामाथि चोट पुगेको तर्क गरेका छन्।</p><p>पाकिस्तानले रेफ्रीलाई नहटाए एसिया कप २०२५ का बाँकी खेल बहिष्कार गर्ने चेतावनी समेत दिएको छ। एआरवाई न्युजका अनुसार बोर्डले प्रतियोगितामा आफ्नो सहभागिता परिषद्को कदममा निर्भर हुने जनाएको छ।</p><p>म्याच रेफ्री पाइक्राफ्टले टसमा कप्तानहरूलाई हात नमिलाउन भनेपछि विवाद भइरहेको छ। पाकिस्तानले यो कदमलाई नियम विपरीत भनेको छ। पाकिस्तानी टोलीका प्रबन्धक (म्यानेजर) नवीद अक्रम चीमाले भारतीय खेलाडीले हात नमिलाउनु खेल भावना विपरीत भएको बताएका छन्। उनले पाकिस्तानको प्रतिक्रिया स्वाभाविक भएको उल्लेख गरे।</p><p>सलमान अली आघाले भारतीय टोलीको व्यवहारविरुद्ध खेलपछिको समारोह बहिष्कार गरेका थिए। यो तनावले एसिया कपमा पाकिस्तानको सहभागितामा अनिश्चितता बढाएसँगै क्रिकेट प्रेमी फ्यान चिन्तामा छन्। पहलगाममा २६ जनाको ज्यान जाने गरी भएको आक्रमण अनि त्यसपछि दुई देशबिच भएको सैन्य संघर्षपछि यो खेल भएको छ। सोहीकारण भारतमा पनि पाकिस्तानसँग खेल खेलेको भन्दै तीव्र आलोचना भइरहेको छ। एजेन्सी</p>",
  "content_text": "एसिया कप २०२५ मा पाकिस्तान–भारतबिच भएको खेलमा भएको विवादपछि पाकिस्तान क्रिकेट बोर्डका अध्यक्ष मोहसिन नक्वीले अन्तर्राष्ट्रिय क्रिकेट परिषद्सँग म्याच रेफ्री एन्डी पाइक्राफ्टलाई एसिया कपबाट हटाउन माग गरेका छन्। उनले सामाजिक सञ्जालमा लेखेका छन्, ‘यसबारे रेफ्रीले नियम उलङ्घन गरेको भन्दै पाकिस्तान क्रिकेट बोर्डले औपचारिक उजुरी दर्ता गरेको छ।’ उजुरीमा बोर्डले रेफ्रीले पाकिस्तानी कप्तान सलमान अली आघालाई टसमा हात नमिलाउन निर्देशन दिएको उल्लेख छ, जुन खेलको प्रोटोकल र भावना विपरीत हो। नक्वीले यस्तो व्यवहारले खेलको निष्पक्षतामाथि चोट पुगेको तर्क गरेका छन्। पाकिस्तानले रेफ्रीलाई नहटाए एसिया कप २०२५ का बाँकी खेल बहिष्कार गर्ने चेतावनी समेत दिएको छ। एआरवाई न्युजका अनुसार बोर्डले प्रतियोगितामा आफ्नो सहभागिता परिषद्को कदममा निर्भर हुने जनाएको छ। म्याच रेफ्री पाइक्राफ्टले टसमा कप्तानहरूलाई हात नमिलाउन भनेपछि विवाद भइरहेको छ। पाकिस्तानले यो कदमलाई नियम विपरीत भनेको छ। पाकिस्तानी टोलीका प्रबन्धक (म्यानेजर) नवीद अक्रम चीमाले भारतीय खेलाडीले हात नमिलाउनु खेल भावना विपरीत भएको बताएका छन्। उनले पाकिस्तानको प्रतिक्रिया स्वाभाविक भएको उल्लेख गरे। सलमान अली आघाले भारतीय टोलीको व्यवहारविरुद्ध खेलपछिको समारोह बहिष्कार गरेका थिए। यो तनावले एसिया कपमा पाकिस्तानको सहभागितामा अनिश्चितता बढाएसँगै क्रिकेट प्रेमी फ्यान चिन्तामा छन्। पहलगाममा २६ जनाको ज्यान जाने गरी भएको आक्रमण अनि त्यसपछि दुई देशबिच भएको सैन्य संघर्षपछि यो खेल भएको छ। सोहीकारण भारतमा पनि पाकिस्तानसँग खेल खेलेको भन्दै तीव्र आलोचना भइरहेको छ। एजेन्सी",
  "fetched_at": "2025-09-16T07:39:33.554678Z",
  "id": "f3d4a7e056a43f3dc52d62d2140b13024fc88e8f6d9831674c3608cb85b4a5e4",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758007433_Pakistan%20Warn.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T07:24:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पहलगाममा २६ जनाको ज्यान जाने गरी भएको आक्रमण अनि त्यसपछि दुई देशबिच भएको सैन्य संघर्षपछि यो खेल भएको छ।...",
  "tags": null,
  "title": "एसिया कप: रेफ्री हटाउन पाकिस्तानको माग, खेल बहिष्कार गर्ने चेतावनी",
  "url": "https://nagariknews.nagariknetwork.com/sports/tensions-in-asia-cup-pakistan-demands-removal-of-referee-threatens-to-boycott-game-84-46.html",
  "version": 1
}