{
  "byline": "नागरिक",
  "canonical_hash": "d3d9a110644864ffb34be93e1a144bb4c0f495700a29f361ecaf9c87ee5ef645",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756973539_dd%20khu%2045.jpg\" /></p><p>नेपालगञ्जस्थित प्रसिद्ध शक्तिपीठ बागेश्वरी मन्दिर परिसरमा तलाउबीच भागमा रहेको जुङ्गे महादेवको मन्दिर पनुः निर्माण गरिएको छ। मन्दिर पनुः निर्माण भएपछि यहाँ भक्तजनको चहलपहल बढेको छ।</p><p>साँघुरो र जीर्ण अवस्थामा रहेको जुङ्गे महादेवको मन्दिर र पुललाई नेपालगञ्ज उपमहानगरपालिकाले पुनः निर्माण गरेको हो। अहिले मन्दिरमा पूजा आजा गर्न आउने भक्तजनको सङ्ख्या बढ्दै गएको छ। यहाँ साँघुरो पुल फराकिलो समेत बनाइएको छ। अब फराकिलो पुल बनेका कारण समेत दर्शन गर्न सजिलो भएको नेपालगञ्ज - २१ फुल्टेक्राकी सिर्जना थापाले बताइन्।</p><p>उनले भनिन्, “पहिला पूजा गर्न लामो समय लाइन लाग्नुपर्थ्याे अब त्यो समस्या हटेको छ।”</p><p> पहिला साँघुरो र कमजोर भइसकेको पुल हुँदै मन्दिर पुग्नुपर्ने अवस्था थियो। अहिले धेरै भक्तजनले एकैपटक दर्शन गर्न पाएका छन्।</p><p>अहिले बागेश्वरी मन्दिर आउने झक्तजनले जुङ्गे महादेवको समेत दर्शन गर्न थालेका बागेश्वरी मन्दिरका मूल महन्त चन्दननाथ योगीले बताए। आकर्षक शैलीको जुङ्गे महादेवको मन्दिरमा अहिले भक्तजनको चहलपहल बढेको उनको भनाइ छ।</p><p>दर्शनार्थीलाई आउने र जाने गरी डोरी बाँधेर अलगअलग बाटो बनाइएको छ। बागेश्वरी मन्दिरमा दैनिक भक्तजनको घुइँचो लाग्छ। पहिला सीमित व्यक्ति मात्र जान दिएर जुङ्गे महादेवको पूर्जा गर्न दिने गरिएको थियो।</p><p>२०७८ साल साउनमा पुल जोखिमपूर्ण बनेको भन्दै मन्दिरको प्रवेशद्वारमा पूजाआजाको व्यवस्था मिलाई महादेवको मूर्तिसम्म पुग्न रोक लगाइएको थियो। भक्तजनको पुल पुन: निर्माण हुनुपर्ने माग ध्यानमा राखेर २०७९ सालदेखि निर्माणको काम थालिएको नेपालगञ्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले बताए। उनका अनुसार झन्डै एक करोड नौ लाख रूपैयाँको लागतमा मन्दिर पनुः निर्माण गरिएको हो।  </p>",
  "content_text": "नेपालगञ्जस्थित प्रसिद्ध शक्तिपीठ बागेश्वरी मन्दिर परिसरमा तलाउबीच भागमा रहेको जुङ्गे महादेवको मन्दिर पनुः निर्माण गरिएको छ। मन्दिर पनुः निर्माण भएपछि यहाँ भक्तजनको चहलपहल बढेको छ। साँघुरो र जीर्ण अवस्थामा रहेको जुङ्गे महादेवको मन्दिर र पुललाई नेपालगञ्ज उपमहानगरपालिकाले पुनः निर्माण गरेको हो। अहिले मन्दिरमा पूजा आजा गर्न आउने भक्तजनको सङ्ख्या बढ्दै गएको छ। यहाँ साँघुरो पुल फराकिलो समेत बनाइएको छ। अब फराकिलो पुल बनेका कारण समेत दर्शन गर्न सजिलो भएको नेपालगञ्ज - २१ फुल्टेक्राकी सिर्जना थापाले बताइन्। उनले भनिन्, “पहिला पूजा गर्न लामो समय लाइन लाग्नुपर्थ्याे अब त्यो समस्या हटेको छ।” पहिला साँघुरो र कमजोर भइसकेको पुल हुँदै मन्दिर पुग्नुपर्ने अवस्था थियो। अहिले धेरै भक्तजनले एकैपटक दर्शन गर्न पाएका छन्। अहिले बागेश्वरी मन्दिर आउने झक्तजनले जुङ्गे महादेवको समेत दर्शन गर्न थालेका बागेश्वरी मन्दिरका मूल महन्त चन्दननाथ योगीले बताए। आकर्षक शैलीको जुङ्गे महादेवको मन्दिरमा अहिले भक्तजनको चहलपहल बढेको उनको भनाइ छ। दर्शनार्थीलाई आउने र जाने गरी डोरी बाँधेर अलगअलग बाटो बनाइएको छ। बागेश्वरी मन्दिरमा दैनिक भक्तजनको घुइँचो लाग्छ। पहिला सीमित व्यक्ति मात्र जान दिएर जुङ्गे महादेवको पूर्जा गर्न दिने गरिएको थियो। २०७८ साल साउनमा पुल जोखिमपूर्ण बनेको भन्दै मन्दिरको प्रवेशद्वारमा पूजाआजाको व्यवस्था मिलाई महादेवको मूर्तिसम्म पुग्न रोक लगाइएको थियो। भक्तजनको पुल पुन: निर्माण हुनुपर्ने माग ध्यानमा राखेर २०७९ सालदेखि निर्माणको काम थालिएको नेपालगञ्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले बताए। उनका अनुसार झन्डै एक करोड नौ लाख रूपैयाँको लागतमा मन्दिर पनुः निर्माण गरिएको हो।",
  "fetched_at": "2025-09-19T03:34:25.230783Z",
  "id": "f3fa83d064ba7b1900975118b46de759dedda13ef52ad2a9990d1f7074d95931",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756973539_dd%20khu%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T08:08:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालगञ्जस्थित प्रसिद्ध शक्तिपीठ बागेश्वरी मन्दिर परिसरमा तलाउबीच भागमा रहेको जुङ्गे महादेवको मन्दिर पनुःनिर्माण गरिएको छ।...",
  "tags": null,
  "title": "जुङ्गे महादेव मन्दिर पुनःनिर्माण",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/reconstruction-of-mahadev-temple-in-jung-41-66.html",
  "version": 1
}