{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "28415ccabc457e6f0b098be9816ebba3b5bd18207e6819b0cc7e27e06189499f",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/main-head-janakpur-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं । </strong></p>\n\n\n\n<p>जेनजी आन्दोलनका क्रममा मधेस प्रदेश सभा सचिवालयमा भएको तोडफोड र आगजनीबाट करिब ३० करोड रुपैयाँ बराबरको क्षति भएको सभामुख रामचन्द्र मण्डलले बताएका छन्। </p>\n\n\n\n<p>उनका अनुसार सातै दलका संसदीय दल कार्यालय, सभामुख र दलका नेताहरूका कार्यकक्षलगायत सचिवालयका अधिकांश शाखा पूर्ण रूपमा प्रभावित भएका छन्।</p>\n\n\n\n<p>प्रदर्शनकारीहरूले कार्यालय क्षेत्रसँगै गाडी र व्यक्तिगत सम्पत्तिमा समेत आक्रमण गरेका छन्। सचिवालयको हायस गाडीमा आगजनी भएको छ भने सभामुख मण्डलकै निजी गाडीको सिसा फुटाइएको छ। कार्यालयभित्रका फर्निचर, कम्प्युटर, ल्यापटप, टेलिभिजन, पंखाजस्ता सामग्री जलाई वा लुटपाट गरिएको छ।</p>\n\n\n\n<p>सभामुख मण्डलले आफ्नै निवासमा समेत आक्रमण भई झन्डै तीन तोला सुनका गरगहना लुटिएको बताए। प्रदेश सभाभित्र रहेको मिडिया सेन्टरका सामग्रीसमेत चोरी भएको सचिवालयले जनाएको छ।</p>\n\n\n\n<p>हाल जनकपुरधाम बाहिर रहेका सभामुख मण्डलले फर्किएपछि दलका नेताहरूसँग छलफल गरी सचिवालय सञ्चालनका लागि आवश्यक प्रक्रिया अघि बढाइने बताएका छन्।</p>",
  "content_text": "काठमाडौं । जेनजी आन्दोलनका क्रममा मधेस प्रदेश सभा सचिवालयमा भएको तोडफोड र आगजनीबाट करिब ३० करोड रुपैयाँ बराबरको क्षति भएको सभामुख रामचन्द्र मण्डलले बताएका छन्। उनका अनुसार सातै दलका संसदीय दल कार्यालय, सभामुख र दलका नेताहरूका कार्यकक्षलगायत सचिवालयका अधिकांश शाखा पूर्ण रूपमा प्रभावित भएका छन्। प्रदर्शनकारीहरूले कार्यालय क्षेत्रसँगै गाडी र व्यक्तिगत सम्पत्तिमा समेत आक्रमण गरेका छन्। सचिवालयको हायस गाडीमा आगजनी भएको छ भने सभामुख मण्डलकै निजी गाडीको सिसा फुटाइएको छ। कार्यालयभित्रका फर्निचर, कम्प्युटर, ल्यापटप, टेलिभिजन, पंखाजस्ता सामग्री जलाई वा लुटपाट गरिएको छ। सभामुख मण्डलले आफ्नै निवासमा समेत आक्रमण भई झन्डै तीन तोला सुनका गरगहना लुटिएको बताए। प्रदेश सभाभित्र रहेको मिडिया सेन्टरका सामग्रीसमेत चोरी भएको सचिवालयले जनाएको छ। हाल जनकपुरधाम बाहिर रहेका सभामुख मण्डलले फर्किएपछि दलका नेताहरूसँग छलफल गरी सचिवालय सञ्चालनका लागि आवश्यक प्रक्रिया अघि बढाइने बताएका छन्।",
  "fetched_at": "2025-09-14T11:56:59.276882Z",
  "id": "451d6af673c41d0cd8fb687976469c46d85f238a46439203608023a8d774f0d3",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/main-head-janakpur-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T08:55:39Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/main-head-janakpur-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । जेनजी आन्दोलनका क्रममा मधेस प्रदेश सभा सचिवालयमा भएको तोडफोड र आगजनीबाट करिब ३० करोड रुपैयाँ बराबरको क्षति भएको सभामुख रामचन्द्र मण्डलले बताएका छन्। उनका अनुसार सातै दलका संसदीय दल कार्यालय, सभामुख र दलका नेताहरूका कार्यकक्षलगायत सचिवालयका अधिकांश शाखा पूर्ण रूपमा प्रभावित भएका छन्। प्रदर्शनकारीहरूले कार्यालय क्षेत्रसँगै गाडी र व्यक्तिगत सम्पत्तिमा समेत आक्रमण गरेका [&#8230;]",
  "tags": null,
  "title": "मधेस प्रदेश सभा सचिवालयमा तोडफोड र आगजनी, करिब ३० करोडको क्षति",
  "url": "https://newsofnepal.com/2025/09/14/731157/",
  "version": 1
}