{
  "byline": "Prakash Timalsina",
  "canonical_hash": "991f35c9dd57356ff368a02a03ce17366b0d39b5b30adc6811947d8e8d023840",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद)- <strong>नेपाल फुटबल खेलाडी संघको वार्षिक साधारण सभाले संघ विधान पास गरेको छ।</strong><br />सातदोबाटो स्थित एन्फा कम्प्लेक्समा आज भएको साधारण सभाले विधान अनुमोदन गरेको हो।</p>\n\n\n\n<p>विधानमा ४५ वर्ष मुनिका खेलाडी मात्र साधारण सदस्य रहन सक्ने र व्यवसायिक रुपमा प्रशिक्षणमा सामेल हुने खेलाडीको संघको सदस्यता खारेज हुने वैधानिक व्यवस्था गरिएको संघका अध्यक्ष विक्रम लामाले जानकारी दिए। </p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758204021348.jpg\"><img alt=\"\" class=\"wp-image-165791\" height=\"655\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758204021348-1024x655.jpg\" width=\"1024\" /></a></figure>\n\n\n\n<p>त्यस्तै संघको केन्द्रीय परिषदमा ए, बि, सी डिभिजनका खेलाडीलाई पनि मनोनयन गर्ने सकिने विधानमा उल्लेख गरिएको छ। यसअघि सिनियर र जुनियर राष्ट्रिय खेलाडीले मात्र संघको सदस्यता लिन पाउने वैधानिक व्यवस्था थियो। </p>\n\n\n\n<p>अब भने सबै खाले फुटबल खेलाडीले सदस्यता लिन पाउने वैधानिक व्यवस्था गरिएको छ। संघले एक महिनाको समय सिमा तोकेर नयाँ सदस्यलाई फारम भर्न आव्हान गरेको छ।</p>\n\n\n\n<p><strong>पूर्व अध्यक्ष सम्मानित</strong></p>\n\n\n\n<p>संघले आफ्नो पूर्व दुई अध्यक्ष उपेन्द्रमान सिंह र राजेश मानन्धरलाई सम्मान गरेको छ। संघको साधारण सभाको उद्घाटन सत्रमा उनीहरूलाई सम्मान गरिएको हो।</p>\n\n\n\n<p>अखिल नेपाल फुटबल संघ (एन्फा) का अध्यक्ष पंकज विक्रम नेम्वाङ र संघका अध्यक्ष लामाले उनीहरुलाई सम्मान गरेका हुन्।</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758203959225.jpg\"><img alt=\"\" class=\"wp-image-165792\" height=\"640\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758203959225.jpg\" width=\"960\" /></a></figure>\n\n\n\n<p>एन्फा अध्यक्ष नेम्वाङले फुटबल खेलाडी संघ चलायमान रहेको र खेलाडीको हकहितका लागि क्रियाशील रहेको बताए। </p>\n\n\n\n<p>२०६४ देखि एक दशकसम्म संघको नेतृत्व गरेका सिंहले खेलाडीको खेल्न पाउने अधिकारका लागि संघले गरेको दबाबको प्रशंसा गरे। उनले खेलाडीका पक्षमा निर्णय गराउन संघले भूमिका खेल्नुलाई सकारात्मक कदम बताए।</p>\n\n\n\n<p>संघका अध्यक्ष लामाले खेलाडीलाई पर्न सक्ने समस्याको समाधानको पहलका लागि संघ सधैं क्रियाशील रहने वचन दिए। खेलाडी संघ एन्फाको सदस्य संस्था हो । संघको पछिल्लो निर्वाचन २०७९ मा भएको थियो। यसअघि मानन्धर संघको अध्यक्ष थिए ।</p>\n\n\n\n<p><strong>अन्जना उपाध्यक्ष र अनन्त महासचिवमा मनोनित</strong></p>\n\n\n\n<p>फुटबल खेलाडी संघको कार्यसमितिमा रिक्त उपाध्यक्षमा राष्ट्रिय महिला फुटबल टोलीकी अन्जना राना मगर र महासचिवमा राष्ट्रिय पुरुष टोलीका अनन्त तामाङलाई मनोनित गरेको छ। अनन्त यसअघि सदस्य थिए।</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758204033832.jpg\"><img alt=\"\" class=\"wp-image-165788\" height=\"640\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758204033832.jpg\" width=\"960\" /></a></figure>\n\n\n\n<p>रिक्त पदाधिकारी र सदस्यमा संघको कार्यसमिति मनोनयनलाई आज बसेको साधारण सभाले अनुमोदन गरेको हो । रुपेश केसी, एरिक बिष्ट, अन्जन विष्टलाई सदस्य मनोनित भएका छन्। अनन्त, एरिक, अन्जन हाल व्यवसायिक फुटबल खेल्न बंगलादेशमा छन्।</p>\n\n\n\n<p>यसअघिका संघका  उपाध्यक्ष सुजल श्रेष्ठ, महासचिव विशाल राई तथा सदस्य सरोज दाहाल रञ्&#x200d;जित धिमाल हाल विदेशमा रहेका कारण ती पद रिक्त थिए।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758205459880.jpg\"><img alt=\"\" class=\"wp-image-165793\" height=\"642\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758205459880-1024x642.jpg\" width=\"1024\" /></a></figure><p>The post <a href=\"https://www.hamrokhelkud.com/football/165789.html\">फुटबल खेलाडी संघको साधारण सभामा २ अध्यक्ष सम्मानित</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद)- नेपाल फुटबल खेलाडी संघको वार्षिक साधारण सभाले संघ विधान पास गरेको छ। सातदोबाटो स्थित एन्फा कम्प्लेक्समा आज भएको साधारण सभाले विधान अनुमोदन गरेको हो। विधानमा ४५ वर्ष मुनिका खेलाडी मात्र साधारण सदस्य रहन सक्ने र व्यवसायिक रुपमा प्रशिक्षणमा सामेल हुने खेलाडीको संघको सदस्यता खारेज हुने वैधानिक व्यवस्था गरिएको संघका अध्यक्ष विक्रम लामाले जानकारी दिए। त्यस्तै संघको केन्द्रीय परिषदमा ए, बि, सी डिभिजनका खेलाडीलाई पनि मनोनयन गर्ने सकिने विधानमा उल्लेख गरिएको छ। यसअघि सिनियर र जुनियर राष्ट्रिय खेलाडीले मात्र संघको सदस्यता लिन पाउने वैधानिक व्यवस्था थियो। अब भने सबै खाले फुटबल खेलाडीले सदस्यता लिन पाउने वैधानिक व्यवस्था गरिएको छ। संघले एक महिनाको समय सिमा तोकेर नयाँ सदस्यलाई फारम भर्न आव्हान गरेको छ। पूर्व अध्यक्ष सम्मानित संघले आफ्नो पूर्व दुई अध्यक्ष उपेन्द्रमान सिंह र राजेश मानन्धरलाई सम्मान गरेको छ। संघको साधारण सभाको उद्घाटन सत्रमा उनीहरूलाई सम्मान गरिएको हो। अखिल नेपाल फुटबल संघ (एन्फा) का अध्यक्ष पंकज विक्रम नेम्वाङ र संघका अध्यक्ष लामाले उनीहरुलाई सम्मान गरेका हुन्। एन्फा अध्यक्ष नेम्वाङले फुटबल खेलाडी संघ चलायमान रहेको र खेलाडीको हकहितका लागि क्रियाशील रहेको बताए। २०६४ देखि एक दशकसम्म संघको नेतृत्व गरेका सिंहले खेलाडीको खेल्न पाउने अधिकारका लागि संघले गरेको दबाबको प्रशंसा गरे। उनले खेलाडीका पक्षमा निर्णय गराउन संघले भूमिका खेल्नुलाई सकारात्मक कदम बताए। संघका अध्यक्ष लामाले खेलाडीलाई पर्न सक्ने समस्याको समाधानको पहलका लागि संघ सधैं क्रियाशील रहने वचन दिए। खेलाडी संघ एन्फाको सदस्य संस्था हो । संघको पछिल्लो निर्वाचन २०७९ मा भएको थियो। यसअघि मानन्धर संघको अध्यक्ष थिए । अन्जना उपाध्यक्ष र अनन्त महासचिवमा मनोनित फुटबल खेलाडी संघको कार्यसमितिमा रिक्त उपाध्यक्षमा राष्ट्रिय महिला फुटबल टोलीकी अन्जना राना मगर र महासचिवमा राष्ट्रिय पुरुष टोलीका अनन्त तामाङलाई मनोनित गरेको छ। अनन्त यसअघि सदस्य थिए। रिक्त पदाधिकारी र सदस्यमा संघको कार्यसमिति मनोनयनलाई आज बसेको साधारण सभाले अनुमोदन गरेको हो । रुपेश केसी, एरिक बिष्ट, अन्जन विष्टलाई सदस्य मनोनित भएका छन्। अनन्त, एरिक, अन्जन हाल व्यवसायिक फुटबल खेल्न बंगलादेशमा छन्। यसअघिका संघका उपाध्यक्ष सुजल श्रेष्ठ, महासचिव विशाल राई तथा सदस्य सरोज दाहाल रञ्‍जित धिमाल हाल विदेशमा रहेका कारण ती पद रिक्त थिए। The post फुटबल खेलाडी संघको साधारण सभामा २ अध्यक्ष सम्मानित first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-18T15:24:14.082549Z",
  "id": "4529d4b66cd0e8a1ea78d83dc84e4f0f63053024b089aa79acbfc93459527320",
  "images": [
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758204021348-1024x655.jpg",
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758203959225.jpg",
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758204033832.jpg",
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758205459880-1024x642.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T14:20:19Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद)- नेपाल फुटबल खेलाडी संघको वार्षिक साधारण सभाले संघ विधान पास गरेको छ।सातदोबाटो स्थित एन्फा कम्प्लेक्समा आज भएको साधारण सभाले विधान अनुमोदन गरेको हो। विधानमा ४५ वर्ष मुनिका खेलाडी मात्र साधारण सदस्य रहन सक्ने र व्यवसायिक रुपमा प्रशिक्षणमा सामेल हुने खेलाडीको संघको सदस्यता खारेज हुने वैधानिक व्यवस्था गरिएको संघका अध्यक्ष विक्रम लामाले जानकारी [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/football/165789.html\">फुटबल खेलाडी संघको साधारण सभामा २ अध्यक्ष सम्मानित</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "फुटबल खेलाडी संघको साधारण सभामा २ अध्यक्ष सम्मानित",
  "url": "https://www.hamrokhelkud.com/football/165789.html",
  "version": 1
}