{
  "byline": "नागरिक",
  "canonical_hash": "e88e374a7d778f846f83b2450ee90bd8da03ea449992a9ea4d7dcc58e4394f41",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756820869_Kajaria.jpg\" /></p><p>कजारिया टायल्सले यस वर्षको दसैँलाई लक्षित गर्दै “कजारिया सँगै गृहप्रवेश, घुमौँ देश विदेश” उपभोक्ता योजना सार्वजनिक गरेको छ।</p><p>यो योजनाअन्तर्गत ग्राहकले दैनिक लक्की ड्रमार्फत आकर्षक बोट स्मार्टवाच जित्ने अवसर पाउनेछन्। साथै, भाग्यमानी ग्राहकले सम्पूर्ण खर्चसहितको सिंगापुर क्रुज प्याकेज बम्पर उपहार स्वरूप जित्न सक्नेछन्।</p><p>ग्राहकले आधिकारिक डिलरमार्फत कम्तीमा १,००० वर्गफिट टायल्स खरिद गरेपछि सहभागी हुन सक्नेछन्। योजना भदौ १५ देखि कात्तिक १५ सम्म लागू हुनेछ।</p><p>काजारिया रमेश टायल्स लिमिटेडका निर्देशक हिमांशु अग्रवालले यो योजना ग्राहकको विश्वासप्रतिको आभार स्वरूप ल्याइएको बताएका छन्।</p><p>कजारिया रामेश टाइल्स लिमिटेडले नेपालकै सबैभन्दा ठूलो टाइल उत्पादन प्लान्ट स्थापना गरेर नेपालको टायल उद्योगमा नयाँ कीर्तिमान स्थापित गरेको छ। विश्वस्तरीय मापदण्ड अनुसार तयार गरि अत्याधुनिक प्रविधिद्वारा निर्मित काजारिया रामेश टाइल्स लिमिटेडले आधुनिक सजावटका बदलिँदो रुचिहरूलाई ध्यानमा राख्दै ४,००० भन्दा बढी विशेष डिजाइन विकल्पहरू प्रस्तुत गर्दछ।</p>",
  "content_text": "कजारिया टायल्सले यस वर्षको दसैँलाई लक्षित गर्दै “कजारिया सँगै गृहप्रवेश, घुमौँ देश विदेश” उपभोक्ता योजना सार्वजनिक गरेको छ। यो योजनाअन्तर्गत ग्राहकले दैनिक लक्की ड्रमार्फत आकर्षक बोट स्मार्टवाच जित्ने अवसर पाउनेछन्। साथै, भाग्यमानी ग्राहकले सम्पूर्ण खर्चसहितको सिंगापुर क्रुज प्याकेज बम्पर उपहार स्वरूप जित्न सक्नेछन्। ग्राहकले आधिकारिक डिलरमार्फत कम्तीमा १,००० वर्गफिट टायल्स खरिद गरेपछि सहभागी हुन सक्नेछन्। योजना भदौ १५ देखि कात्तिक १५ सम्म लागू हुनेछ। काजारिया रमेश टायल्स लिमिटेडका निर्देशक हिमांशु अग्रवालले यो योजना ग्राहकको विश्वासप्रतिको आभार स्वरूप ल्याइएको बताएका छन्। कजारिया रामेश टाइल्स लिमिटेडले नेपालकै सबैभन्दा ठूलो टाइल उत्पादन प्लान्ट स्थापना गरेर नेपालको टायल उद्योगमा नयाँ कीर्तिमान स्थापित गरेको छ। विश्वस्तरीय मापदण्ड अनुसार तयार गरि अत्याधुनिक प्रविधिद्वारा निर्मित काजारिया रामेश टाइल्स लिमिटेडले आधुनिक सजावटका बदलिँदो रुचिहरूलाई ध्यानमा राख्दै ४,००० भन्दा बढी विशेष डिजाइन विकल्पहरू प्रस्तुत गर्दछ।",
  "fetched_at": "2025-09-16T12:46:42.684189Z",
  "id": "452f98c7cb4667bc8d703a6fa6f90e18ad7701a35661f8c775da2f133a515fd6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756820869_Kajaria.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-02T13:47:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भाग्यमानी ग्राहकले सम्पूर्ण खर्चसहितको सिंगापुर क्रुज प्याकेज बम्पर उपहार स्वरूप जित्न सक्नेछन्।...",
  "tags": null,
  "title": "काजारियाको ‘गृहप्रवेश, घुमौँ देश विदेश’ योजना सार्वजनिक",
  "url": "https://nagariknews.nagariknetwork.com/Corporate/kajaria-s-homecoming-let-s-travel-the-country-and-abroad-plan-made-public-42-20.html",
  "version": 1
}