{
  "byline": "उपेन्द्र यादव",
  "canonical_hash": "1d67b601bc179403df2b89b9631da7025507c212f7999eeb71401c9018256d7a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1751252147_cv%20mattim%2045.jpg\" /></p><p>बन्द अवस्थामा रहेको कृषि औजार कारखाना, वीरगन्जबाट पुनः कृषि यन्त्रहरू उत्पादन गरेर किसानलाई बिक्री वितरण सुरु भएको छ।</p><p>२९ वर्षपछि राष्ट्रिय आविष्कार केन्द्रले बन्द रहेको कृषि औजार कारखानाबाट पुनः कृषि यन्त्रहरूको उत्पादन गरेर किसानलाई बिक्री वितरण सुरु गरेको बताएको छ। कृषि औजार कारखानाबाट उत्पादित कृषियन्त्रमध्ये अहिले हातले धान रोप्ने मेसिनको माग बढी देखिएको छ।</p><p>नेपाली किसानहरूका लागि कृषि यन्त्र उत्पादन गरेर बिक्री वितरण गर्दै आएको कृषि औजार कारखानालाई २०५३ जेठ १७ देखि निजीकरण गर्ने निर्णय गर्दै तत्कालीन अवस्थामा कारखाना बन्द राख्ने निर्णय लिएको थियो। बन्द गरिएको देशको एक मात्र कृषि औजार कारखानालाई पुनः सञ्चालनमा ल्याउनका लागि सरकारले २०७९ माघ १ देखि राष्ट्रिय आविष्कार केन्द्रलाई जिम्मा लगाउने निर्णय गरेको थियो। राष्ट्रिय आविष्कार केन्द्रको वैज्ञानिक टोलीले जिम्मा लिएको २८ महिनापछि उद्योगबाट उत्पाद सुरु भएको हो।</p><p>कृषि औजार कारखानाबाट उत्पादन गरिएका हातले धान रोप्ने मेसिन चितवनका किसानलाई बिक्री गरिएको राष्ट्रिय आविष्कार केन्द्र वीरगन्जका प्रमुख तथा इन्जिनियर रितेश देवले बताएका छन्। हातले धान रोप्ने एउटा मेसिनको मूल्य २१ हजार पाँच सय रहेको छ। त्यसबाहेक हातले चलाउने धान रोप्ने राइस प्लान्टर १५ वटा मेसिन तयार गरी बिक्रीका लागि राखिएको बताइएको छ।</p><p>अहिले धान रोप्ने सिजन रहेकाले हातले धान रोप्ने मेसिनप्रति किसानको चासो र जिज्ञासा रहेको देवले बताए। उत्पादन गरिएका मेसिन रोपाइँअघि नै बिक्री हुने सम्भावना रहेको देवले बताए।</p><p>महिनौंदेखि गरिँदै आएको मिहिनेतले जेठ अन्तिम हप्तादेखि कृषि औजार कारखाना, वीरगन्जबाट उत्पादित कृषि यन्त्रहरूको व्यावसायिक बिक्री–वितरण सुरु गरिएपछि किसानबाट ती कृषि यन्त्रको माग भइरहेको र काम गर्ने हौसला पनि बढेको देवले बताए।</p><p>धान रोप्ने हाते मेसिनका साथै हिलोको झारपात हटाउन उपयोगी हुने प्याडी विडर केज ह्विल, राइस प्लान्टर, कोदो रोप्ने मिलेट प्लान्टर र माछा पालनमा उपयोगी हुने फिस इन्क्युवेटर तथा अक्सिजन टावरका उपकरणलाई समेत उत्पादन गरेर बिक्री–वितरण सुरु गरिएको उनले बताए।</p><p>प्याडी विडर केज ह्विलको मूल्य दुई हजार पाँच सयदेखि तीन हजार रूपैयाँ, फिस इन्क्युवेटर र अक्सिजन टावरको जोडीको मूल्य एक लाख रूपैयाँ, राइस प्लान्टर मेसिनको मूल्य १५ देखि २० हजार र मिलेट प्लान्टर मेसिनको मूल्य १५ हजार रूपैयाँ राखिएको उनले बताए। हालसम्म प्याडी विडर केज उपकरण एक सय थानभन्दा बढी बिक्री भई सकेको र थप पाँच सय थान माग रहेको उनले बताए।</p><p>फिस इन्क्युवेटर र अक्सिजन टावर उपकरण १२ सेट बिक्री भइसकेको राष्ट्रिय आविष्कार केन्द्र, वीरगन्जले जनाएको छ। कोदो रोप्ने मिलेट प्लान्टर मेसिनबारे पनि किसानको जिज्ञासा रहेकाले यसले राम्रो बजार लिने सम्भावना रहेको उनले बताए। केन्द्रले बिक्री–वितरण गरी रहेका यी उपकरण हालसम्म नेपालमा पहिलो पटक उत्पादन भएको पनि इन्जिनियर देवले बताए। विदेशबाट आयात गरिएका कृषियन्त्रभन्दा नेपाली कृषियन्त्र बलिया र सस्ता रहेका दाबी देवले गरे।</p><p>हाल धान रोपाइँको सिजन सँघारमै आइपुगेकाले तत्काललाई धान बाली लक्षित कृषि उपकरणहरू उत्पादन र बिक्रीमा बढी ध्यान केन्द्रित गरिएको उनले बताए। धान सिजनको समाप्तिपछि अन्य उपकरणको उत्पादन र बिक्रीलाई पनि प्राथमकितामा राख्ने उनले बताए। केन्द्रले हालै मात्र लेजर वेल्डिङ मेसिनका रूपमा नयाँ उपकरण कृषि औजार कारखाना, वीरगन्जमा भिœयाएको इन्जिनियर देवले बताए।</p><p>तीन हजार वाटको उक्त उपकरण १८ लाख रूपैयाँमा टेन्डर प्रक्रियाबाट खरिद गरिएको बताइएको छ। खरिद गरेर ल्याइएका मेसिनले धातुको खिया सफा गर्ने, काट्ने र वेल्डिङ गर्ने भएकाले यसले कारखानाको उत्पादन क्षमतामा वृद्धि पुर्‍याउन सहयोग मिल्ने देवले बताए। आविष्कार केन्द्रका अध्यक्ष एवं वैज्ञानिक महावीर पुनले आफ्नो आत्मकथा बिक्री गरेर संकलन गरेको रकमबाटै हाल कारखाना सञ्चालनको सम्पूर्ण काम अघि बढेको बताए।</p><p>कारखानामा हालसम्म केन्द्रले धान काट्ने रिपर, आलु खन्ने डिगर, आलु रोप्ने प्लान्टर, धान रोप्ने राइस प्लान्टर, गोबर पेल्ने डङ्ग डिवाटरिङ, प्लास्टिक बनाउने मल्चर, सुक्खा घाँस काट्ने, धान गोड्ने, खन्ने आदि काम गर्ने विडर मेसिनको सफल परीक्षण उत्पादन गरिसकेको छ। यसबाहेक कुटो, कोदालो, चाप कटर आदि ससाना कृषि उपकरण पनि उत्पादन गरिसकेको बताइएको छ। तीन दशकदेखि बन्द रहेको कृषि औजार कारखाना सञ्चालनको जिम्मा पाएपछि राष्ट्रिय आविष्कार केन्द्रका वैज्ञानिक टोलीले १४/१५ प्रकारका कृषि यन्त्रको उत्पादन गरेर बिक्री–वितरण सुरु गरेको देवले बताए।</p><p>तत्कालीन सोभियत संघ सरकारले उपहार स्वरूप निर्माण गरिदिएको यो उद्योगको २०२४ साल फागुन २८ गते तत्कालीन राजा महेन्द्रले उद्घाटन गरेका थिए। कारखानाले हँसिया, खुर्पी, कुटो, कोदालो मात्र नभई विद्युत् प्राधिकरणका लागि विद्युत्का पोल, तत्कालीन यातायात संस्थानका लागि ट्रयांकर, तत्कालीन शाही नेपाल वायु सेवा निगमका लागि जहाज चढ्ने सिँढीलगायत उपकरण उत्पादन गर्दै आएको थियो। उद्योग पूर्ण क्षमतामा सञ्चालनमा रहँदा दुई सय १० स्थायी र एक सय ११ अस्थायी गरी करिब ३ सय २५ जनशक्ति कार्यरत रहेका थिए।</p><p>तत्कालीन सरकारले २०५३ जेठ १७ गते यो उद्योगलाई निजीकरण गर्ने निर्णय गर्दै बन्द राख्ने निर्णय लिएको थियो। १३ करोड रूपैयाँमा निजीकरणमा लैजान खोज्दा नौ करोड ५१ लाख रूपैयाँ बराबरको ६५ प्रतिशत स्वामित्व निजी क्षेत्रले पाउने र बाँकी ३५ प्रतिशत स्वामित्व नेपाल सरकार आफैंले राख्ने निर्णय भएको थियो।</p>",
  "content_text": "बन्द अवस्थामा रहेको कृषि औजार कारखाना, वीरगन्जबाट पुनः कृषि यन्त्रहरू उत्पादन गरेर किसानलाई बिक्री वितरण सुरु भएको छ। २९ वर्षपछि राष्ट्रिय आविष्कार केन्द्रले बन्द रहेको कृषि औजार कारखानाबाट पुनः कृषि यन्त्रहरूको उत्पादन गरेर किसानलाई बिक्री वितरण सुरु गरेको बताएको छ। कृषि औजार कारखानाबाट उत्पादित कृषियन्त्रमध्ये अहिले हातले धान रोप्ने मेसिनको माग बढी देखिएको छ। नेपाली किसानहरूका लागि कृषि यन्त्र उत्पादन गरेर बिक्री वितरण गर्दै आएको कृषि औजार कारखानालाई २०५३ जेठ १७ देखि निजीकरण गर्ने निर्णय गर्दै तत्कालीन अवस्थामा कारखाना बन्द राख्ने निर्णय लिएको थियो। बन्द गरिएको देशको एक मात्र कृषि औजार कारखानालाई पुनः सञ्चालनमा ल्याउनका लागि सरकारले २०७९ माघ १ देखि राष्ट्रिय आविष्कार केन्द्रलाई जिम्मा लगाउने निर्णय गरेको थियो। राष्ट्रिय आविष्कार केन्द्रको वैज्ञानिक टोलीले जिम्मा लिएको २८ महिनापछि उद्योगबाट उत्पाद सुरु भएको हो। कृषि औजार कारखानाबाट उत्पादन गरिएका हातले धान रोप्ने मेसिन चितवनका किसानलाई बिक्री गरिएको राष्ट्रिय आविष्कार केन्द्र वीरगन्जका प्रमुख तथा इन्जिनियर रितेश देवले बताएका छन्। हातले धान रोप्ने एउटा मेसिनको मूल्य २१ हजार पाँच सय रहेको छ। त्यसबाहेक हातले चलाउने धान रोप्ने राइस प्लान्टर १५ वटा मेसिन तयार गरी बिक्रीका लागि राखिएको बताइएको छ। अहिले धान रोप्ने सिजन रहेकाले हातले धान रोप्ने मेसिनप्रति किसानको चासो र जिज्ञासा रहेको देवले बताए। उत्पादन गरिएका मेसिन रोपाइँअघि नै बिक्री हुने सम्भावना रहेको देवले बताए। महिनौंदेखि गरिँदै आएको मिहिनेतले जेठ अन्तिम हप्तादेखि कृषि औजार कारखाना, वीरगन्जबाट उत्पादित कृषि यन्त्रहरूको व्यावसायिक बिक्री–वितरण सुरु गरिएपछि किसानबाट ती कृषि यन्त्रको माग भइरहेको र काम गर्ने हौसला पनि बढेको देवले बताए। धान रोप्ने हाते मेसिनका साथै हिलोको झारपात हटाउन उपयोगी हुने प्याडी विडर केज ह्विल, राइस प्लान्टर, कोदो रोप्ने मिलेट प्लान्टर र माछा पालनमा उपयोगी हुने फिस इन्क्युवेटर तथा अक्सिजन टावरका उपकरणलाई समेत उत्पादन गरेर बिक्री–वितरण सुरु गरिएको उनले बताए। प्याडी विडर केज ह्विलको मूल्य दुई हजार पाँच सयदेखि तीन हजार रूपैयाँ, फिस इन्क्युवेटर र अक्सिजन टावरको जोडीको मूल्य एक लाख रूपैयाँ, राइस प्लान्टर मेसिनको मूल्य १५ देखि २० हजार र मिलेट प्लान्टर मेसिनको मूल्य १५ हजार रूपैयाँ राखिएको उनले बताए। हालसम्म प्याडी विडर केज उपकरण एक सय थानभन्दा बढी बिक्री भई सकेको र थप पाँच सय थान माग रहेको उनले बताए। फिस इन्क्युवेटर र अक्सिजन टावर उपकरण १२ सेट बिक्री भइसकेको राष्ट्रिय आविष्कार केन्द्र, वीरगन्जले जनाएको छ। कोदो रोप्ने मिलेट प्लान्टर मेसिनबारे पनि किसानको जिज्ञासा रहेकाले यसले राम्रो बजार लिने सम्भावना रहेको उनले बताए। केन्द्रले बिक्री–वितरण गरी रहेका यी उपकरण हालसम्म नेपालमा पहिलो पटक उत्पादन भएको पनि इन्जिनियर देवले बताए। विदेशबाट आयात गरिएका कृषियन्त्रभन्दा नेपाली कृषियन्त्र बलिया र सस्ता रहेका दाबी देवले गरे। हाल धान रोपाइँको सिजन सँघारमै आइपुगेकाले तत्काललाई धान बाली लक्षित कृषि उपकरणहरू उत्पादन र बिक्रीमा बढी ध्यान केन्द्रित गरिएको उनले बताए। धान सिजनको समाप्तिपछि अन्य उपकरणको उत्पादन र बिक्रीलाई पनि प्राथमकितामा राख्ने उनले बताए। केन्द्रले हालै मात्र लेजर वेल्डिङ मेसिनका रूपमा नयाँ उपकरण कृषि औजार कारखाना, वीरगन्जमा भिœयाएको इन्जिनियर देवले बताए। तीन हजार वाटको उक्त उपकरण १८ लाख रूपैयाँमा टेन्डर प्रक्रियाबाट खरिद गरिएको बताइएको छ। खरिद गरेर ल्याइएका मेसिनले धातुको खिया सफा गर्ने, काट्ने र वेल्डिङ गर्ने भएकाले यसले कारखानाको उत्पादन क्षमतामा वृद्धि पुर्‍याउन सहयोग मिल्ने देवले बताए। आविष्कार केन्द्रका अध्यक्ष एवं वैज्ञानिक महावीर पुनले आफ्नो आत्मकथा बिक्री गरेर संकलन गरेको रकमबाटै हाल कारखाना सञ्चालनको सम्पूर्ण काम अघि बढेको बताए। कारखानामा हालसम्म केन्द्रले धान काट्ने रिपर, आलु खन्ने डिगर, आलु रोप्ने प्लान्टर, धान रोप्ने राइस प्लान्टर, गोबर पेल्ने डङ्ग डिवाटरिङ, प्लास्टिक बनाउने मल्चर, सुक्खा घाँस काट्ने, धान गोड्ने, खन्ने आदि काम गर्ने विडर मेसिनको सफल परीक्षण उत्पादन गरिसकेको छ। यसबाहेक कुटो, कोदालो, चाप कटर आदि ससाना कृषि उपकरण पनि उत्पादन गरिसकेको बताइएको छ। तीन दशकदेखि बन्द रहेको कृषि औजार कारखाना सञ्चालनको जिम्मा पाएपछि राष्ट्रिय आविष्कार केन्द्रका वैज्ञानिक टोलीले १४/१५ प्रकारका कृषि यन्त्रको उत्पादन गरेर बिक्री–वितरण सुरु गरेको देवले बताए। तत्कालीन सोभियत संघ सरकारले उपहार स्वरूप निर्माण गरिदिएको यो उद्योगको २०२४ साल फागुन २८ गते तत्कालीन राजा महेन्द्रले उद्घाटन गरेका थिए। कारखानाले हँसिया, खुर्पी, कुटो, कोदालो मात्र नभई विद्युत् प्राधिकरणका लागि विद्युत्का पोल, तत्कालीन यातायात संस्थानका लागि ट्रयांकर, तत्कालीन शाही नेपाल वायु सेवा निगमका लागि जहाज चढ्ने सिँढीलगायत उपकरण उत्पादन गर्दै आएको थियो। उद्योग पूर्ण क्षमतामा सञ्चालनमा रहँदा दुई सय १० स्थायी र एक सय ११ अस्थायी गरी करिब ३ सय २५ जनशक्ति कार्यरत रहेका थिए। तत्कालीन सरकारले २०५३ जेठ १७ गते यो उद्योगलाई निजीकरण गर्ने निर्णय गर्दै बन्द राख्ने निर्णय लिएको थियो। १३ करोड रूपैयाँमा निजीकरणमा लैजान खोज्दा नौ करोड ५१ लाख रूपैयाँ बराबरको ६५ प्रतिशत स्वामित्व निजी क्षेत्रले पाउने र बाँकी ३५ प्रतिशत स्वामित्व नेपाल सरकार आफैंले राख्ने निर्णय भएको थियो।",
  "fetched_at": "2025-09-15T10:43:53.425956Z",
  "id": "4570bae58159d50cbef3c7cb017e2a41c19bd888c5237175aeaf12fca8a13bda",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1751252147_cv%20mattim%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-06-30T02:51:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बन्द अवस्थामा रहेको कृषि औजार कारखाना, वीरगन्जबाट पुनः कृषि यन्त्रहरू उत्पादन गरेर किसानलाई बिक्री वितरण सुरु भएको छ।...",
  "tags": null,
  "title": "कृषि औजार कारखानाबाट उत्पादित धान रोप्ने  मेसिनको माग बढ्यो",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1481001-1751251864.html",
  "version": 1
}