{
  "byline": "नेपाल न्युज",
  "canonical_hash": "4b07808e028da5298225f1298c4bc8343b4094d492b6b40fc4194d6152beb082",
  "content_html": "<p><strong>काठमाडौँ।</strong> इजरायलले गाजा सहरमा आक्रमण तीव्र पार्दै लगेपछि हमासले ४८ बन्दीहरूको तस्बिर सार्वजनिक गरेको छ। </p>\n\n\n\n<p>समाचार संस्था अलजजिराका अनुसार, यी बन्दीहरूमा नेपालका विपिन जोशी पनि रहेका छन्। हमासले सार्वजनिक गरेका बन्दीमध्ये कतिपयको निधन भएको छ भने कतिपय जीवित छन्। हालसम्म कुन व्यक्ति जीवित वा मृत हो भन्ने पुष्टि भएको छैन। नेपालका विपिन अहिलेसम्म जीवित रहेको आशा गरिएको छ।</p>\n\n\n\n<p>इजरायली अधिकारीहरूले करिब २० जना बन्दी अझै पनि गाजामा जिउँदै रहेको विश्वास व्यक्त गरेका छन्। जसको नाम सन् १९६८ देखि लेबनानमा हराइरहेका इजरायली वायु सेनाका क्याप्टेनको नाममा आधारित छ।</p>\n\n\n\n<p>हमासले फोटोसहित भनेको छ, ‘नेतान्याहुको अस्वीकार र जामिरको आत्मसमर्पणका कारण गाजा सहरमा सैन्य कारबाही सुरु भइरहेका बेला एउटा बिदाइ तस्बिर।’</p>\n\n\n\n<p>इजरायलले गाजालाई पूर्ण कब्जामा लिने घोषणा गरेको छ र स्थल तथा हवाई आक्रमणमा तीव्रता दिएको छ। सन् २०२३ अक्टोबरमा हमासको सरप्राइज आक्रमणपछि इजरायलले गरेको प्रतिकारमा अहिलेसम्म ६५ हजारभन्दा बढीको ज्यान गएको छ।</p>",
  "content_text": "काठमाडौँ। इजरायलले गाजा सहरमा आक्रमण तीव्र पार्दै लगेपछि हमासले ४८ बन्दीहरूको तस्बिर सार्वजनिक गरेको छ। समाचार संस्था अलजजिराका अनुसार, यी बन्दीहरूमा नेपालका विपिन जोशी पनि रहेका छन्। हमासले सार्वजनिक गरेका बन्दीमध्ये कतिपयको निधन भएको छ भने कतिपय जीवित छन्। हालसम्म कुन व्यक्ति जीवित वा मृत हो भन्ने पुष्टि भएको छैन। नेपालका विपिन अहिलेसम्म जीवित रहेको आशा गरिएको छ। इजरायली अधिकारीहरूले करिब २० जना बन्दी अझै पनि गाजामा जिउँदै रहेको विश्वास व्यक्त गरेका छन्। जसको नाम सन् १९६८ देखि लेबनानमा हराइरहेका इजरायली वायु सेनाका क्याप्टेनको नाममा आधारित छ। हमासले फोटोसहित भनेको छ, ‘नेतान्याहुको अस्वीकार र जामिरको आत्मसमर्पणका कारण गाजा सहरमा सैन्य कारबाही सुरु भइरहेका बेला एउटा बिदाइ तस्बिर।’ इजरायलले गाजालाई पूर्ण कब्जामा लिने घोषणा गरेको छ र स्थल तथा हवाई आक्रमणमा तीव्रता दिएको छ। सन् २०२३ अक्टोबरमा हमासको सरप्राइज आक्रमणपछि इजरायलले गरेको प्रतिकारमा अहिलेसम्म ६५ हजारभन्दा बढीको ज्यान गएको छ।",
  "fetched_at": "2025-09-20T15:20:47.915450Z",
  "id": "457eda696a97b37af638909916d3a8c0300df3a80790f32d5bf6d041f4d604af",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T15:01:45Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। इजरायलले गाजा सहरमा आक्रमण तीव्र पार्दै लगेपछि हमासले ४८ बन्दीहरूको तस्बिर सार्वजनिक गरेको छ। समाचार संस्था अलजजिराका अनुसार, यी बन्दीहरूमा नेपालका विपिन जोशी पनि रहेका छन्। हमासले सार्वजनिक गरेका बन्दीमध्ये कतिपयको निधन भएको छ भने कतिपय जीवित छन्। हालसम्म कुन व्यक्ति जीवित वा मृत हो भन्ने पुष्टि भएको छैन। नेपालका विपिन अहिलेसम्म जीवित रहेको [&#8230;]",
  "tags": null,
  "title": "हमासले सार्वजनिक गर्‍यो विपिनसहित ४८ बन्दीको तस्बिर",
  "url": "https://nepalnews.com/2025/09/20/hamas-releases-photos-of-48-prisoners-including-bipin/",
  "version": 1
}