{
  "byline": "देश सञ्चार",
  "canonical_hash": "e75f3901f5ddefa0b9825448a10e52bfa05f26eac7146f5ecf3bd8dc9f4087da",
  "content_html": "<p>भैरहवा – खोलामा पौडी खेल्ने क्रममा डुबेर एक जना बालकको मृत्यु भएको छ। मृत्यु हुनेमा ओमसतिया गाउँपालिका–५ बस्ने १५ वर्षीय श्यामु गुप्ता रहेको प्रहरीले जनाएको छ।</p>\n<p>बिहीबार सिद्धार्थनगर नगरपालिका–९ गोनहियामा रहेको ड्याममा पौडी खेल्न गएका बालक डुबेका हुन्।</p>\n<p>जिल्ला प्रहरी कार्यालय रूपन्देहीका सूचना अधिकारी सुरज कार्कीका अनुसार बिहीबार अबेर खबर भएकोले उद्धार र खोजी कार्य सम्भव नभएको हुँदा शुक्रबार बिहानैदेखि खोजी सुरु गरिएको थियो।</p>\n<p>सुरुमा वडा प्रहरी कार्यालय भैरहवा र स्थानीयको संयुक्त टोलीले खोजी गरे बेपत्ता बालकको भेटिएनन्। पछि सशस्त्र प्रहरी बल सीमा सुरक्षा कार्यालय २७ नम्बर गणका सशस्त्र प्रहरी निरीक्षक खड्क केसीको नेतृत्वमा खटिएको १० जनाको विपद् व्यवस्थापन टोलीले बालकलाई खोलाबाट मृत अवस्थामा फेला पारेको थियो।</p>\n<p>बालकको शवलाई परीक्षणको लागि भैरहवाको भीम अस्पतालमा पठाइ यसबारे थप अनुसन्धान भइरहेको सूचना अधिकारी कार्कीले जानकारी दिए।</p>",
  "content_text": "भैरहवा – खोलामा पौडी खेल्ने क्रममा डुबेर एक जना बालकको मृत्यु भएको छ। मृत्यु हुनेमा ओमसतिया गाउँपालिका–५ बस्ने १५ वर्षीय श्यामु गुप्ता रहेको प्रहरीले जनाएको छ। बिहीबार सिद्धार्थनगर नगरपालिका–९ गोनहियामा रहेको ड्याममा पौडी खेल्न गएका बालक डुबेका हुन्। जिल्ला प्रहरी कार्यालय रूपन्देहीका सूचना अधिकारी सुरज कार्कीका अनुसार बिहीबार अबेर खबर भएकोले उद्धार र खोजी कार्य सम्भव नभएको हुँदा शुक्रबार बिहानैदेखि खोजी सुरु गरिएको थियो। सुरुमा वडा प्रहरी कार्यालय भैरहवा र स्थानीयको संयुक्त टोलीले खोजी गरे बेपत्ता बालकको भेटिएनन्। पछि सशस्त्र प्रहरी बल सीमा सुरक्षा कार्यालय २७ नम्बर गणका सशस्त्र प्रहरी निरीक्षक खड्क केसीको नेतृत्वमा खटिएको १० जनाको विपद् व्यवस्थापन टोलीले बालकलाई खोलाबाट मृत अवस्थामा फेला पारेको थियो। बालकको शवलाई परीक्षणको लागि भैरहवाको भीम अस्पतालमा पठाइ यसबारे थप अनुसन्धान भइरहेको सूचना अधिकारी कार्कीले जानकारी दिए।",
  "fetched_at": "2025-09-19T12:46:41.253715Z",
  "id": "45a34a47f271258e7cd65833d601cbf47c03220425eb436bdae0962b77ed3c87",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T12:31:44Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "भैरहवा – खोलामा पौडी खेल्ने क्रममा डुबेर एक जना बालकको...",
  "tags": null,
  "title": "रूपन्देहीमा पौडी खेल्ने क्रममा डुबेर एक बालकको मृत्यु",
  "url": "https://deshsanchar.com/2025/09/19/1096077/",
  "version": 1
}