{
  "byline": "देश सञ्चार",
  "canonical_hash": "f1f1e8d84c434c4911886d0af7f60b87efa0504f88b8cda8f4340c15131143b3",
  "content_html": "<p>काठमाडौँ – पूर्वप्रधानमन्त्री एवं नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहालले संविधान र राष्ट्रपति संस्थालाई जोगाउन आफूले सहजीकरणको भूमिका खेलेको दाबी गरेका छन्।</p>\n<p>शुक्रबार संविधान दिवसको अवसरमा पार्टी कार्यालयमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष दाहालले जेन–जी आन्दोलनपछि तत्कालीन केपी शर्मा ओली नेतृत्वको सरकार ढलेपछि संविधान खारेज गर्ने र राष्ट्रपति संस्थामाथि पनि प्रहार गर्ने प्रयास भएको जिकिर गरे।</p>\n<p>रातभर राष्ट्रपति, प्रधानसेनापति र राजनीतिक दलका नेतहरुसँग छलफल गरी संविधान र राष्ट्रपति संस्थालाई जोगाउँदै अन्तरिम सरकार गठनका लागि सहजीकरण गरेको उनको दाबी छ।</p>\n<p>संविधान र राष्ट्रपतिको संस्था जोगाउनुमा माओवादी केन्द्रको पनि ठूलो योगदान रहेको भन्दै उनले त्यसलाई जोगाउनु आफ्नो राजनीतिक जिम्मेवारी भएको पनि बताए।</p>\n<p>उनले भने, ‘इतिहास, घटनाक्रम र संयोगले मलाई फेरि यो प्रक्रियामा कुनै न कुनै रुपमा सहजीकरण गर्ने अवसर दियो। मैले संसद् विघटन मात्रै होइन, संविधान खारेज गर्ने, राष्ट्रपतिलाई पदबाट हटाउन के कस्ता कसरतहरु भए भन्ने कुराहरु नजिकबाट हेर्ने र नजिकबाट बुझ्ने मौका पाएँ। र मैले यसका लागि हुनसक्ने सहजीकरण के हुनसक्छ भनेर रातभर बसेर सम्माननीय राष्ट्रपति, प्रधानसेनापति र अन्य दलका नेताहरुसँग पनि संवाद गरेर अन्तरिम सरकारको अहिले जे रुप देखिएको छ, त्यो रुपमा गएर भए पनि संविधान बचाउनुपर्छ, संविधान सामान्य कुरा होइन। र राष्ट्रपतिको संस्थालाई हरहालतमा बचाउनुपर्छ। यो संविधान र राष्ट्रपति संस्थासँग हामी माओवादी केन्द्रको पनि निकै ठूलो योगदान रहेको छ।&#8217;</p>\n<p>उनले नेपालको सबैभन्दा ठूलो जेन–जी आन्दोलन माओवादी जनयुद्ध नै भएको समेत जिकिर गरे। उनले जेन–जी पुस्ताको आन्दोलनमा व्यवस्थाविरोधी शक्तिहरुले घुसपैठ गरेको पनि टिप्पणी गरे।</p>",
  "content_text": "काठमाडौँ – पूर्वप्रधानमन्त्री एवं नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहालले संविधान र राष्ट्रपति संस्थालाई जोगाउन आफूले सहजीकरणको भूमिका खेलेको दाबी गरेका छन्। शुक्रबार संविधान दिवसको अवसरमा पार्टी कार्यालयमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष दाहालले जेन–जी आन्दोलनपछि तत्कालीन केपी शर्मा ओली नेतृत्वको सरकार ढलेपछि संविधान खारेज गर्ने र राष्ट्रपति संस्थामाथि पनि प्रहार गर्ने प्रयास भएको जिकिर गरे। रातभर राष्ट्रपति, प्रधानसेनापति र राजनीतिक दलका नेतहरुसँग छलफल गरी संविधान र राष्ट्रपति संस्थालाई जोगाउँदै अन्तरिम सरकार गठनका लागि सहजीकरण गरेको उनको दाबी छ। संविधान र राष्ट्रपतिको संस्था जोगाउनुमा माओवादी केन्द्रको पनि ठूलो योगदान रहेको भन्दै उनले त्यसलाई जोगाउनु आफ्नो राजनीतिक जिम्मेवारी भएको पनि बताए। उनले भने, ‘इतिहास, घटनाक्रम र संयोगले मलाई फेरि यो प्रक्रियामा कुनै न कुनै रुपमा सहजीकरण गर्ने अवसर दियो। मैले संसद् विघटन मात्रै होइन, संविधान खारेज गर्ने, राष्ट्रपतिलाई पदबाट हटाउन के कस्ता कसरतहरु भए भन्ने कुराहरु नजिकबाट हेर्ने र नजिकबाट बुझ्ने मौका पाएँ। र मैले यसका लागि हुनसक्ने सहजीकरण के हुनसक्छ भनेर रातभर बसेर सम्माननीय राष्ट्रपति, प्रधानसेनापति र अन्य दलका नेताहरुसँग पनि संवाद गरेर अन्तरिम सरकारको अहिले जे रुप देखिएको छ, त्यो रुपमा गएर भए पनि संविधान बचाउनुपर्छ, संविधान सामान्य कुरा होइन। र राष्ट्रपतिको संस्थालाई हरहालतमा बचाउनुपर्छ। यो संविधान र राष्ट्रपति संस्थासँग हामी माओवादी केन्द्रको पनि निकै ठूलो योगदान रहेको छ।’ उनले नेपालको सबैभन्दा ठूलो जेन–जी आन्दोलन माओवादी जनयुद्ध नै भएको समेत जिकिर गरे। उनले जेन–जी पुस्ताको आन्दोलनमा व्यवस्थाविरोधी शक्तिहरुले घुसपैठ गरेको पनि टिप्पणी गरे।",
  "fetched_at": "2025-09-19T09:24:45.698577Z",
  "id": "45cc636372e12390186fa2b0a1f0cd6ee744d5ef7a473235cae908568d7edb6c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T09:20:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – पूर्वप्रधानमन्त्री एवं नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहालले...",
  "tags": null,
  "title": "संविधान र राष्ट्रपति संस्थालाई खारेज गर्न खोजियो, मैले जोगाएँः दाहाल",
  "url": "https://deshsanchar.com/2025/09/19/1095933/",
  "version": 1
}