{
  "byline": "देश सञ्चार",
  "canonical_hash": "c76dccddce4354a5549f502c9a7f87416a7347c4c4e19b0af79399c25bfd6f90",
  "content_html": "<p>काठमाडौँ – हालै भएको जेन–जी आन्दोलनका क्रममा ८० अर्ब रुपैयाँ बराबरको निजी क्षेत्रमा क्षति भएको आँकलन गरिएको छ।</p>\n<p>आज निजी क्षेत्रका प्रतिनिधिहरुले प्रधानमन्त्री सुशीला कार्कीलाई भेट्दै करिa ८० अर्ब रुपैयाँ बराबरको निजी क्षेत्रमा क्षति भएको प्रारम्भिक आँकलन रहेको जानकारी गराएका हुन्।</p>\n<p>नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले प्रधानमन्त्रीसँगको भेटमा आन्दोलनबाट ठूलो जनधनको क्षति भएको भन्दै घुसपैठ गर्नेलाई काराबाहीको माग गरे।</p>\n<p>उनले महासंघले देशैभरको क्षति विवरण संकलन गरिरहेको बताए। अध्यक्ष ढकालले अर्थतन्त्र पुनःस्थापना र सुशासन कायम गर्न निजी क्षेत्र र सरकारबीच निरन्तर संवाद संयन्त्र निर्माण गर्न, व्यवसायीलाई आत्मविश्वासका साथ खुला रूपमा व्यवसाय गर्नसक्ने वातावरणको सुनिश्चितता कायम गर्न पनि आग्रह गरे।</p>\n<p>युवा पुस्ताको आन्दोलनका क्रममा भएको घुसपैठका कारण निजी क्षेत्रले ठूलो जनधनको क्षति व्यहोरेको हुँदा दोषीमाथि कारबाही हुनुपर्ने निजी क्षेत्रको माग छ।</p>\n<p>कारबाही हुन नसके दण्डहीनताको अवस्था सिर्जना भई निजी लगानी थप निरुत्साहित हुनेतर्फ निजी क्षेत्रका प्रतिनिधिहरुले उक्त छलफलमा सरकारको ध्यानाकर्षण गराए।</p>",
  "content_text": "काठमाडौँ – हालै भएको जेन–जी आन्दोलनका क्रममा ८० अर्ब रुपैयाँ बराबरको निजी क्षेत्रमा क्षति भएको आँकलन गरिएको छ। आज निजी क्षेत्रका प्रतिनिधिहरुले प्रधानमन्त्री सुशीला कार्कीलाई भेट्दै करिa ८० अर्ब रुपैयाँ बराबरको निजी क्षेत्रमा क्षति भएको प्रारम्भिक आँकलन रहेको जानकारी गराएका हुन्। नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले प्रधानमन्त्रीसँगको भेटमा आन्दोलनबाट ठूलो जनधनको क्षति भएको भन्दै घुसपैठ गर्नेलाई काराबाहीको माग गरे। उनले महासंघले देशैभरको क्षति विवरण संकलन गरिरहेको बताए। अध्यक्ष ढकालले अर्थतन्त्र पुनःस्थापना र सुशासन कायम गर्न निजी क्षेत्र र सरकारबीच निरन्तर संवाद संयन्त्र निर्माण गर्न, व्यवसायीलाई आत्मविश्वासका साथ खुला रूपमा व्यवसाय गर्नसक्ने वातावरणको सुनिश्चितता कायम गर्न पनि आग्रह गरे। युवा पुस्ताको आन्दोलनका क्रममा भएको घुसपैठका कारण निजी क्षेत्रले ठूलो जनधनको क्षति व्यहोरेको हुँदा दोषीमाथि कारबाही हुनुपर्ने निजी क्षेत्रको माग छ। कारबाही हुन नसके दण्डहीनताको अवस्था सिर्जना भई निजी लगानी थप निरुत्साहित हुनेतर्फ निजी क्षेत्रका प्रतिनिधिहरुले उक्त छलफलमा सरकारको ध्यानाकर्षण गराए।",
  "fetched_at": "2025-09-21T13:05:39.391527Z",
  "id": "45ddb23e0282a64797207b0ef2ba2dc57b4646d62e96da37848af31850f8170f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T13:01:50Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – हालै भएको जेन–जी आन्दोलनका क्रममा ८० अर्ब रुपैयाँ...",
  "tags": null,
  "title": "‘जेन–जी आन्दोलनबाट निजी क्षेत्रमा ८० अर्ब रुपैयाँ बराबरको क्षति’",
  "url": "https://deshsanchar.com/2025/09/21/1096724/",
  "version": 1
}