{
  "byline": "राधाकृष्ण देउजा",
  "canonical_hash": "dc20450a8a3ab21e3c27b8573965865c8d287e735d1f91a8517c36c7eae4d30b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1741606945_1725686674_Police-1200x560-wm-1200x560.jpg\" /></p><p>नेपालको संविधान, २०७२ को धारा २६८ मा नेपाल प्रहरी र प्रदेश प्रहरी सम्बन्धी प्रावधानहरू रहेका छन । संविधानले प्रहरी कर्मचारीको सेवा, शर्त, सुविधा एवम् संरचनाको गठन काम कर्तव्यको अवस्था सन्दर्भमा हाल प्रस्तावित कानूनलाई प्रहरी व्यवस्थाको मूल ऐन हुने मानेको छ । त्यसैले प्रहरी ऐन त्यस मानेमा  मार्गदर्शक ऐन पनि हो । तसर्थ, नेपाल प्रहरी ऐन जारी भए पश्चात् यसै ऐनका प्रावधानहरू संग नबाझिने गरी प्रदेश प्रहरी ऐन जारी गरी प्रदेश प्रहरी गठन हुनु पर्ने देखिन्छ  । </p><p>त्यसो हुँदा चाहिं यसमा संवैधानिक एवम् कानूनी जटिलता रहने देखिँदैन ।  यही  अवस्थामा प्रहरी समायोजनद्वारा प्रदेश प्रहरी गठन हुनेछ भन्ने संघीय सरकारको बुझाई भने गलत हुनेछ । अहिलेकै जस्तो  कानुनी जटिलताको अवस्थामा प्रदेश  सरकारले आफ्ना लागि प्रहरी नेपाल प्रहरीको जनशक्ति समायोजनबाट नलिन पनि सक्छ बरू सम्बन्धित प्रदेश सरकारले खुला आवेदन गरी प्रहरी भर्ना लिई प्रदेश प्रहरी गठन गर्ने गरेर  स्वनिर्णय गर्न सक्ने अवस्था रहन सक्नेछ । </p><p>स्मरणीय कुरो के छ भने प्रदेश प्रहरी (कार्य सञ्चालन, सुपररवेक्षण र समन्वय) ऐन, २०७६ को धारा ५ को उपधारा २ मा स्पष्ट लेखिएको छ कि प्रदेश प्रहरीको गठन तथा सञ्चालन प्रदेश कानुन बमोजिम हुनेछ । दुःखद कुरा त के भने संघीय प्रहरी ऐन नयाँ नबन्दै त्यो विरोधाभाषपूर्ण ऐन बनेर राजपत्रमा प्रकाशित समेत भैसकेको छ र  सोही अनुसार नै   ५ वटा प्रदेशहरूमा  प्रदेश प्रहरी ऐन जारी भएर त्यो कार्यान्वयनको चरणमा रहेका छ ।  त्यसैले प्रदेश प्रहरीको गठन र सञ्चालनका सम्बन्धमा रहेको अन्योलता र त्यो अन्योलतालाइ बढावा दिने “प्रदेश प्रहरी (कार्य सञ्चालन, सुपररवेक्षण र समन्वय) ऐन, २०७६” को आवश्यक संशोधन वा खारेजी नगरी हालको विधयक उपर छलफल आफैँमा समयको बर्बादी बाहेक केही हैन भन्ने सत्यको मनन अनिवार्य छ ।</p><p>नेपाल जस्तो संवेदनशील भूराजनीतिक सत्यताको बिचमा रहेको देशमा केन्द्रिकृत नियन्त्रणमा नरहने प्रदेश प्रहरीको कल्पना आफैँमा घातक हुने सत्यताको मनन पनि माननीयज्यूहरूले गर्नु पर्नेछ । संघीय प्रहरीको नियन्त्रण नरहने गरेर प्रदेश प्रहरीको गठन हुने र त्यसो गर्न प्रहरीको वर्तमान संरचनालाई विखण्डन गर्ने कुराले देशको शान्ति सुरक्षा र अपराध नियन्त्रणको सन्दर्भमा गम्भीर प्रभाव पार्ने छ । </p><p>उदाहरणको लागी यदि आम निर्वाचनको दौरानमा संघीय सरकारको राजनीतिक नेतृत्व र प्रदेशको राजनीतिक नेतृत्वमा दलीय भिन्नता रहन  गएमा प्रदेश प्रहरी र संघीय प्रहरीको भूमिका एकै होला रु अनि प्रदेशमा संयोजन गर्दा  सङ्ख्यात्मक रुपमा रक्षात्मक भैसकेको हुने नेपाल प्रहरीले सिंगो देशको सुरक्षा जिम्मेवारी लिन सक्ला रु किमार्थ सक्ने छैन  बरु त्यसो हुँदा प्राथामिकतामा देखा पर्ने भिन्नताले प्रहरी आफैं आफैँमा लड्ने अवस्था नआउला भनेर कसैले दावी गर्न सक्छ रु </p><p>त्यति मात्रै  हैन अनुभवले देखाई सकेको छ कि प्रदेशमा सरकारी कार्यालयमा ताला लगाउने गृह मन्त्री देखि कानुनलाई कागजको खोस्टो ठान्ने दिपक मनाङे जस्ता  मन्त्री देखि सांसद अपहरण देखि प्रदेश प्रमुखको कार्यालयनै कब्जा गर्ने मुख्यमन्त्री बन्न सक्नेछन् । त्यसो हुँदा  त्यस्ताको नियन्त्रण र निर्देशनमा चल्ने प्रहरीले राष्ट्रिय सुरक्षाको दायित्व निर्वाह गर्न पाउलान् वा सक्लान् रु भन्ने गम्भीर  सवाल विद्यमान छ वा छैन रु छ भने सांसदज्यूहरू सचेत रहन पर्छ वा पर्दैन रु पर्छ भने प्रहरीका सम्बन्धनका नयाँ ढंगले सोचेर निर्णय लिनु अनिवार्य छ ।</p><p>प्रहरीले पुरा  गर्नुपर्ने समग्र जिम्मेवारी र विज्ञान प्रविधिको विकास सँगै आगामी दिनमा  अपराध अनुसन्धान गर्ने  सम्बन्धमा  आउन सक्ने थप चुनौतीहरूका सामना गर्न आवश्यक  क्षमता विकास र  त्यसको लागि सरोकारवालाहरूसँग सहकार्य  र समन्वय गर्नु पर्ने आवश्यकताका  सन्दर्भमा विधेयक मौन रहेको छ । जस्तै साइबर अपराध, एआईले ल्याउने चुनौतीको माध्यमबाट  आकाशको प्रयोग गर्दै हुने अपराध, सम्पत्ति शुद्धिकरण अनि  अन्तराष्ट्रिय आतंकवादसँग सामना  गर्ने लगायतका कुरामा  प्रहरीको क्षमता बढाउने विषयलाई  ऐनमै व्यवस्था गरेर स्पष्ट  जिम्मेवारी तोकी दिनु पर्ने सत्यता पनि यो विधेयकले मनन गरेको छैन । त्यसमा पनि माननीयज्यूहरूको ध्यान नगई नहुने देखिन्छ । सुरक्षा व्यवस्था भनेको निरपेक्ष नभई सापेक्ष कुरा हो त्यसैले समाजमा भैरहेका विकासहरूप्रति बेखबर रहेर बनाइने कानुन अन्तत अर्थहीन हुन्छ भन्ने बुझ्न अनिवार्य हुन्छ ।</p><p>प्रस्तावित विधेयकमा प्रहरीको  परिचालन, नियन्त्रण, निर्देशन र  सुपरीवेक्षण मन्त्रालयले गर्नेछ भनिएको छ ।  नेपाल प्रहरीको निर्देशन र सुपरीवेक्षण नेपाल सरकारले गर्ने विद्यमान व्यवस्थामा परिवर्तन गर्दै त्यसलाई एउटा मन्त्रालयको कार्यक्षेत्रमा सीमित गरिँदा  त्यसले प्रहरी सञ्चालनको दौरान थप राजनीतिकरण हुने खतरा बढाउने छ । प्रहरीको  परिचालन प्रहरी  संगठनले गर्ने आधारभूत सिद्धान्त रहेको छ तर त्यसलाई बदलेर मन्त्रालय दैनिक रुपमा प्रहरी  परिचालनको मुख्य दायित्व वहन गर्ने कार्यमा संलग्न हुन विषय सिद्धान्तः मिल्दैन । </p><p>त्यति मात्रै हैन प्रस्तावित विधेयकमा  जिल्लाको शान्ति, सुरक्षा तथा सुव्यवस्था, अपराधको रोकथाम र नियन्त्रण सम्बन्धी कार्यका सन्दर्भमा प्रहरी कर्मचारी प्रमुख जिल्ला अधिकारीको नियन्त्रण, निर्देशन तथा सुपरीवेक्षणमा रहनेछ भनेर व्यवस्था गरेको छ । तर जिल्लाको शान्ति, सुरक्षा तथा सुव्यवस्था र सो सम्बन्धी प्रशासकीय विषयका  सन्दर्भमा प्रमुख जिल्ला अधिकारीले प्रहरीलाई आवश्यक निर्देशन गर्न सक्नेछन् भन्ने बाहेक नियन्त्रण , निर्देशन र सुपरीवेक्षणमा पनि उनीहरूको भूमिका हुनेछ भन्ने उल्लेख हुनुले नेपाल प्रहरीको चेन अफ कमान्ड कम्जोर हुन जानेछ र प्रहरी गतिविधि थप अन्योल र अनिश्चित बन्नेछ । </p><p>त्यसमाथि पनि  प्रहरी ऐन सम्बन्धी विधेयक मूलतः नेपाल प्रहरी सेवाको गठन, सञ्चालन र सेवाका शर्त सम्बन्धी व्यवस्था गर्ने उद्देश्यले निर्माण हुन लागेको सेवा सम्बन्धी कानून भएकोले अन्य निकाय तथा अधिकारीको अधिकार यस ऐनमा राख्न सिद्धान्ततः मिल्ने र हुने विषय पनि हैन भन्ने सत्य माननीयज्यूहरूले मनन गर्नै पर्ने देखिन्छ । यो ऐनको दफावार छलफलको क्रममा चेनअफ कमान्डलाई बलियो बनाउने दिशामा जानुपर्नेछ । प्रहरी बलियो भए मात्र सुशासन कायम हुन्छ भन्ने धारणाको विकास हुन जरुरी छ । </p><p>हामी सबैलाई थाहा छ कि नेपाल प्रहरीमा काम गर्ने राष्‍ट्रसेवकहरूले गर्ने सेवा र उनीहरूले पाउने सुविधाको बिचमा ठुलो भिन्नता छ । प्रहरीका कर्मचारी  दिन रात बिदा बार केही नभनी  दिनको कमसेकम १२-१५ घण्टा ड्युटी गर्छन । अक्सर उनीहरु आफ्नो घर परिवार बाट टाढा रहन्छन् जसले गर्दा उनीहरूको न पारिवारिक अवस्था सन्तोषजनक हुन सकेको छ न त आर्थिक अवस्थानै । त्यस्तोमा झन  प्रस्तावित ऐनले प्रहरीलाई पेशा व्यवसाय गर्न निषेध गरेको छ । </p><p>राज्यले तलब सुविधा भने अनुसार नदिने , जीवन यापन गर्न आवश्यक  कुराहरूमा छुटको व्यवस्था पनि नगर्ने तर फेरी केही आम्दानी गरेर खाने वैधानिक बाटो पनि बन्द गर्ने कुराले प्रहरीको मनोबल बढाउने छैन भन्ने तथ्य समेतको मनन गरि आवश्यक निर्णय गर्नु वाञ्छनीय हुन्छ । त्यसको अलावा आफ्नो ज्यानको वाजी राखेर अरुको जिउ धन जोगाउन  मैदानमा  खट्दै उत्कृष्ट रुपमा  नागरिक सेवा गर्ने प्रहरीलाई निजामती कर्मचारी सरह नै हरेक वर्ष पुरस्कृत गरिने भन्ने प्रावधान ऐनमै  हुन सकेमा त्यसले सकारात्मक प्रभाव पर्न जाने र प्रहरीको मनोबल बढने छ ।</p>",
  "content_text": "नेपालको संविधान, २०७२ को धारा २६८ मा नेपाल प्रहरी र प्रदेश प्रहरी सम्बन्धी प्रावधानहरू रहेका छन । संविधानले प्रहरी कर्मचारीको सेवा, शर्त, सुविधा एवम् संरचनाको गठन काम कर्तव्यको अवस्था सन्दर्भमा हाल प्रस्तावित कानूनलाई प्रहरी व्यवस्थाको मूल ऐन हुने मानेको छ । त्यसैले प्रहरी ऐन त्यस मानेमा मार्गदर्शक ऐन पनि हो । तसर्थ, नेपाल प्रहरी ऐन जारी भए पश्चात् यसै ऐनका प्रावधानहरू संग नबाझिने गरी प्रदेश प्रहरी ऐन जारी गरी प्रदेश प्रहरी गठन हुनु पर्ने देखिन्छ । त्यसो हुँदा चाहिं यसमा संवैधानिक एवम् कानूनी जटिलता रहने देखिँदैन । यही अवस्थामा प्रहरी समायोजनद्वारा प्रदेश प्रहरी गठन हुनेछ भन्ने संघीय सरकारको बुझाई भने गलत हुनेछ । अहिलेकै जस्तो कानुनी जटिलताको अवस्थामा प्रदेश सरकारले आफ्ना लागि प्रहरी नेपाल प्रहरीको जनशक्ति समायोजनबाट नलिन पनि सक्छ बरू सम्बन्धित प्रदेश सरकारले खुला आवेदन गरी प्रहरी भर्ना लिई प्रदेश प्रहरी गठन गर्ने गरेर स्वनिर्णय गर्न सक्ने अवस्था रहन सक्नेछ । स्मरणीय कुरो के छ भने प्रदेश प्रहरी (कार्य सञ्चालन, सुपररवेक्षण र समन्वय) ऐन, २०७६ को धारा ५ को उपधारा २ मा स्पष्ट लेखिएको छ कि प्रदेश प्रहरीको गठन तथा सञ्चालन प्रदेश कानुन बमोजिम हुनेछ । दुःखद कुरा त के भने संघीय प्रहरी ऐन नयाँ नबन्दै त्यो विरोधाभाषपूर्ण ऐन बनेर राजपत्रमा प्रकाशित समेत भैसकेको छ र सोही अनुसार नै ५ वटा प्रदेशहरूमा प्रदेश प्रहरी ऐन जारी भएर त्यो कार्यान्वयनको चरणमा रहेका छ । त्यसैले प्रदेश प्रहरीको गठन र सञ्चालनका सम्बन्धमा रहेको अन्योलता र त्यो अन्योलतालाइ बढावा दिने “प्रदेश प्रहरी (कार्य सञ्चालन, सुपररवेक्षण र समन्वय) ऐन, २०७६” को आवश्यक संशोधन वा खारेजी नगरी हालको विधयक उपर छलफल आफैँमा समयको बर्बादी बाहेक केही हैन भन्ने सत्यको मनन अनिवार्य छ । नेपाल जस्तो संवेदनशील भूराजनीतिक सत्यताको बिचमा रहेको देशमा केन्द्रिकृत नियन्त्रणमा नरहने प्रदेश प्रहरीको कल्पना आफैँमा घातक हुने सत्यताको मनन पनि माननीयज्यूहरूले गर्नु पर्नेछ । संघीय प्रहरीको नियन्त्रण नरहने गरेर प्रदेश प्रहरीको गठन हुने र त्यसो गर्न प्रहरीको वर्तमान संरचनालाई विखण्डन गर्ने कुराले देशको शान्ति सुरक्षा र अपराध नियन्त्रणको सन्दर्भमा गम्भीर प्रभाव पार्ने छ । उदाहरणको लागी यदि आम निर्वाचनको दौरानमा संघीय सरकारको राजनीतिक नेतृत्व र प्रदेशको राजनीतिक नेतृत्वमा दलीय भिन्नता रहन गएमा प्रदेश प्रहरी र संघीय प्रहरीको भूमिका एकै होला रु अनि प्रदेशमा संयोजन गर्दा सङ्ख्यात्मक रुपमा रक्षात्मक भैसकेको हुने नेपाल प्रहरीले सिंगो देशको सुरक्षा जिम्मेवारी लिन सक्ला रु किमार्थ सक्ने छैन बरु त्यसो हुँदा प्राथामिकतामा देखा पर्ने भिन्नताले प्रहरी आफैं आफैँमा लड्ने अवस्था नआउला भनेर कसैले दावी गर्न सक्छ रु त्यति मात्रै हैन अनुभवले देखाई सकेको छ कि प्रदेशमा सरकारी कार्यालयमा ताला लगाउने गृह मन्त्री देखि कानुनलाई कागजको खोस्टो ठान्ने दिपक मनाङे जस्ता मन्त्री देखि सांसद अपहरण देखि प्रदेश प्रमुखको कार्यालयनै कब्जा गर्ने मुख्यमन्त्री बन्न सक्नेछन् । त्यसो हुँदा त्यस्ताको नियन्त्रण र निर्देशनमा चल्ने प्रहरीले राष्ट्रिय सुरक्षाको दायित्व निर्वाह गर्न पाउलान् वा सक्लान् रु भन्ने गम्भीर सवाल विद्यमान छ वा छैन रु छ भने सांसदज्यूहरू सचेत रहन पर्छ वा पर्दैन रु पर्छ भने प्रहरीका सम्बन्धनका नयाँ ढंगले सोचेर निर्णय लिनु अनिवार्य छ । प्रहरीले पुरा गर्नुपर्ने समग्र जिम्मेवारी र विज्ञान प्रविधिको विकास सँगै आगामी दिनमा अपराध अनुसन्धान गर्ने सम्बन्धमा आउन सक्ने थप चुनौतीहरूका सामना गर्न आवश्यक क्षमता विकास र त्यसको लागि सरोकारवालाहरूसँग सहकार्य र समन्वय गर्नु पर्ने आवश्यकताका सन्दर्भमा विधेयक मौन रहेको छ । जस्तै साइबर अपराध, एआईले ल्याउने चुनौतीको माध्यमबाट आकाशको प्रयोग गर्दै हुने अपराध, सम्पत्ति शुद्धिकरण अनि अन्तराष्ट्रिय आतंकवादसँग सामना गर्ने लगायतका कुरामा प्रहरीको क्षमता बढाउने विषयलाई ऐनमै व्यवस्था गरेर स्पष्ट जिम्मेवारी तोकी दिनु पर्ने सत्यता पनि यो विधेयकले मनन गरेको छैन । त्यसमा पनि माननीयज्यूहरूको ध्यान नगई नहुने देखिन्छ । सुरक्षा व्यवस्था भनेको निरपेक्ष नभई सापेक्ष कुरा हो त्यसैले समाजमा भैरहेका विकासहरूप्रति बेखबर रहेर बनाइने कानुन अन्तत अर्थहीन हुन्छ भन्ने बुझ्न अनिवार्य हुन्छ । प्रस्तावित विधेयकमा प्रहरीको परिचालन, नियन्त्रण, निर्देशन र सुपरीवेक्षण मन्त्रालयले गर्नेछ भनिएको छ । नेपाल प्रहरीको निर्देशन र सुपरीवेक्षण नेपाल सरकारले गर्ने विद्यमान व्यवस्थामा परिवर्तन गर्दै त्यसलाई एउटा मन्त्रालयको कार्यक्षेत्रमा सीमित गरिँदा त्यसले प्रहरी सञ्चालनको दौरान थप राजनीतिकरण हुने खतरा बढाउने छ । प्रहरीको परिचालन प्रहरी संगठनले गर्ने आधारभूत सिद्धान्त रहेको छ तर त्यसलाई बदलेर मन्त्रालय दैनिक रुपमा प्रहरी परिचालनको मुख्य दायित्व वहन गर्ने कार्यमा संलग्न हुन विषय सिद्धान्तः मिल्दैन । त्यति मात्रै हैन प्रस्तावित विधेयकमा जिल्लाको शान्ति, सुरक्षा तथा सुव्यवस्था, अपराधको रोकथाम र नियन्त्रण सम्बन्धी कार्यका सन्दर्भमा प्रहरी कर्मचारी प्रमुख जिल्ला अधिकारीको नियन्त्रण, निर्देशन तथा सुपरीवेक्षणमा रहनेछ भनेर व्यवस्था गरेको छ । तर जिल्लाको शान्ति, सुरक्षा तथा सुव्यवस्था र सो सम्बन्धी प्रशासकीय विषयका सन्दर्भमा प्रमुख जिल्ला अधिकारीले प्रहरीलाई आवश्यक निर्देशन गर्न सक्नेछन् भन्ने बाहेक नियन्त्रण , निर्देशन र सुपरीवेक्षणमा पनि उनीहरूको भूमिका हुनेछ भन्ने उल्लेख हुनुले नेपाल प्रहरीको चेन अफ कमान्ड कम्जोर हुन जानेछ र प्रहरी गतिविधि थप अन्योल र अनिश्चित बन्नेछ । त्यसमाथि पनि प्रहरी ऐन सम्बन्धी विधेयक मूलतः नेपाल प्रहरी सेवाको गठन, सञ्चालन र सेवाका शर्त सम्बन्धी व्यवस्था गर्ने उद्देश्यले निर्माण हुन लागेको सेवा सम्बन्धी कानून भएकोले अन्य निकाय तथा अधिकारीको अधिकार यस ऐनमा राख्न सिद्धान्ततः मिल्ने र हुने विषय पनि हैन भन्ने सत्य माननीयज्यूहरूले मनन गर्नै पर्ने देखिन्छ । यो ऐनको दफावार छलफलको क्रममा चेनअफ कमान्डलाई बलियो बनाउने दिशामा जानुपर्नेछ । प्रहरी बलियो भए मात्र सुशासन कायम हुन्छ भन्ने धारणाको विकास हुन जरुरी छ । हामी सबैलाई थाहा छ कि नेपाल प्रहरीमा काम गर्ने राष्‍ट्रसेवकहरूले गर्ने सेवा र उनीहरूले पाउने सुविधाको बिचमा ठुलो भिन्नता छ । प्रहरीका कर्मचारी दिन रात बिदा बार केही नभनी दिनको कमसेकम १२-१५ घण्टा ड्युटी गर्छन । अक्सर उनीहरु आफ्नो घर परिवार बाट टाढा रहन्छन् जसले गर्दा उनीहरूको न पारिवारिक अवस्था सन्तोषजनक हुन सकेको छ न त आर्थिक अवस्थानै । त्यस्तोमा झन प्रस्तावित ऐनले प्रहरीलाई पेशा व्यवसाय गर्न निषेध गरेको छ । राज्यले तलब सुविधा भने अनुसार नदिने , जीवन यापन गर्न आवश्यक कुराहरूमा छुटको व्यवस्था पनि नगर्ने तर फेरी केही आम्दानी गरेर खाने वैधानिक बाटो पनि बन्द गर्ने कुराले प्रहरीको मनोबल बढाउने छैन भन्ने तथ्य समेतको मनन गरि आवश्यक निर्णय गर्नु वाञ्छनीय हुन्छ । त्यसको अलावा आफ्नो ज्यानको वाजी राखेर अरुको जिउ धन जोगाउन मैदानमा खट्दै उत्कृष्ट रुपमा नागरिक सेवा गर्ने प्रहरीलाई निजामती कर्मचारी सरह नै हरेक वर्ष पुरस्कृत गरिने भन्ने प्रावधान ऐनमै हुन सकेमा त्यसले सकारात्मक प्रभाव पर्न जाने र प्रहरीको मनोबल बढने छ ।",
  "fetched_at": "2025-09-16T05:21:14.448160Z",
  "id": "45ebdc5b9e368fed0fbea79d2a702e33b34e1c3ac2b1a3cf07bcaaf5e873e8d7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1741606945_1725686674_Police-1200x560-wm-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-03-10T11:38:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संविधानले प्रहरी कर्मचारीको सेवा, शर्त, सुविधा एवम् संरचनाको गठन काम कर्तव्यको अवस्था सन्दर्भमा हाल प्रस्तावित कानूनलाई प्रहरी व्यवस्थाको मूल ऐन हुने मानेको छ ।...",
  "tags": null,
  "title": "प्रहरी ऐन : चेनअफ कमान्ड भत्काउने माध्यम नबनोस्",
  "url": "https://nagariknews.nagariknetwork.com/blog/1467805-1741606705.html",
  "version": 1
}