{
  "byline": "गम्भीरबहादुर हाडा",
  "canonical_hash": "246959fb14956256f18ccb6645af464d8faa8366f69bd4d5fb9955c9a16121bb",
  "content_html": "<img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"304\" src=\"https://rajdhanidaily.com/wp-content/uploads/2020/07/Gambir.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />\n<p class=\"has-drop-cap\">विदेशी मुद्रालाई ‘विदेशी विनिमय’ भनिन्छ । ‘विदेशी विनिमय’ भनेको विदेशी मुद्रा खरिद बिक्री वा कुनै एक देशको मुद्रा कुनै अर्को देशको मुद्रामा परिवर्तन गर्न सकिने दर हो । विस्तृत अर्थमा ‘विदेशी विनिमय’ दुई देशबीच हुने मुद्रा भुक्तान छिनोफानो गर्न अपनाइने सम्पूर्ण प्रक्रिया हो । विशेषगरी अन्तर्राष्ट्रिय व्यापारका क्रममा भुक्तानका लागि एक देशको मुद्रालाई अर्को देशको मुद्रामा परिवर्तन गर्नुपर्ने हुन्छ । आफ्ना देशको ‘कति मुद्रासँग अर्को देशको कति मुद्रा साट्न सकिन्छ ?’ भनी निर्धारण गरिएको दरलाई नै ‘विदेशी विनिमय’ दर भनिन्छ । ‘विदेशी विनिमय’ सम्बन्ध खासगरी कुनै निश्चित दरमा विभिन्न मुलुकमा प्रचलित मुद्राको आपसी सटही कार्यसँग सम्बद्ध हुन्छ ।</p>\n\n\n\n<p>कुनै एक देशको मुद्राको एकाइलाई कुनै अर्को देशको मुद्राको एकाइको मूल्यसँग अभिव्यक्त गर्न उपयोग गरिन्छ भने त्यसलाई ‘विदेशी विनिमय’ दर भनिन्छ । बजारमा भारतीय १ रुपैयाँको बदलामा नेपाली १ रुपैयाँ ६० पैसा दिनुपर्छ भने भारतीय १ रुपैयाँबराबर नेपाली १ रुपैयाँ ६० पैसा विनियम दर हुन्छ । त्यस्तै, १ रुपैयाँ नेपालीबराबर शून्य दशमलव ६२५ रुपैयाँ भारतीय रुपैयाँ हुन्छ । अर्थात् नेपाली १ रुपैयाँले भारतीय ६३ पैसा खरिद गर्न सकिन्छ ।</p>\n\n\n\n<p>भिन्न देशमा आ–आफ्ना मुद्रा प्रचलनमा छन् । एकले अर्को देशको मुद्रा सहजै स्वीकार गर्न सक्दैन । स्वर्णमानको समय आर्थात् सुनबाट बनेका सिक्का प्रचलन भएको समय यस्तो समस्या नरहे पनि पत्रमुद्रा प्रचलन भएको आधुनिक युगमा एक देशको लाई अर्को देशको मुद्रामा परिवर्तन गर्न कठिन हुन्छ । जस्तो कि जापानले नेपाली रुपैया“को भुक्तान अस्वीकार गर्नसक्ने हुँदा जापानबाट आयात गरिएको वस्तुका लागि नेपालले नेपाली रुपैया“लाई जापानी येनमा परिवर्तन गरेर जापानलाई भुक्तान गर्नुपर्ने हुन्छ । यसैका लागि ‘विदेशी विनिमय’ दर निर्धारण गरिन्छ । आफ्नो देशको मुद्रा विनिमय दरलाई अर्को कुनै देशको मुद्राको विनिमय दरसँग स्थायी दर कायम गरेर निर्धारण गरिन्छ भने त्यसलाई ‘स्थिर विनिमय दर’ भनिन्छ । मुद्रा प्रचलन हुनासाथ सुन तथा चाँदी र विदेशी मुद्राका रूपमा मान्यता प्राप्त पौन्ड तथा डलरजस्ता मुद्रासँग यी देशको मुद्रा विनिमय दर निर्धारण गर्न सुरु गरियो ।</p>\n\n\n\n<p>‘विदेशी विनिमय’ दरमा पटकपटक हुने परिवर्तनले अर्थव्यवस्थामा आर्थिक अस्थिरता उत्पन्न गर्छ । फलस्वरूप अर्थ व्यवस्थामा मुद्रास्फीति वा मुद्रा संकुचन अवस्था ल्याउ“छ । यस किसिमका समस्या समाधानका लागि स्थिर विनिमय दर नीति अवलम्बन गर्नुपर्छ । विनिमय दरमा स्थिरता भएमा विदेशी लगानीकर्तालाई लगानी गर्न सजिलो पर्छ । यसबाट उनीहरूलाई लगानीमा प्रोत्साहन मिल्छ । विनिमय दरमा बराबर परिवर्तन भइरहेमा लगानी गरेको पुँजीमा बराबर घटबढ स्थिति हुनसक्छ । विकासोन्मुख देशको आर्थिक योजना सञ्चालन गर्न ‘स्थिर विनिमय दर प्रणाली’ले बढी सहयोग पु¥याउँछ । विनिमय दरमा बराबर परिवर्तन भइरहेमा अर्थव्यवस्थाको वास्तविक स्थिति पत्ता लगाउन कठिन हुन्छ । किनकि, विदेशी मुद्रा सञ्चितिका आधारमा मूल्यांकन गर्नुपरेमा विभिन्न विधि अपनाउनुपर्छ । तर, ‘स्थिर विनिमय दर’का माध्यमद्वारा सजिलै मूल्यांकन गर्न सकिन्छ । ‘विदेशी विनिमय’ दरमा हुने परिवर्तनले मुद्रा सञ्चयद्वारा सट्टेबाजीका कारोबार हुन सक्छन् । </p>\n\n\n\n<p>यसले गर्दा सट्टेबाजी कारोबारमा संलग्न व्यापारीले नाजायज फाइदा लिनसक्छन् । तसर्थ, ‘स्थिर विनिमय दर’ले यस्ता कारोबारमा कमी आउने मात्र नभई उत्पादन कार्यमा समेत प्रोत्साहन मिल्छ । ‘स्थिर विनिमय दर’का बेफाइदा वा अवगुणमा देशमा भुक्तान सन्तुलन भएमा विनिमय दरमा स्थायिŒव ल्याउनका लागि मुद्रास्फीति र मुद्रा संकुचन अवस्था अझै गर्नुपर्ने बाध्यता पर्न जान्छ । यसले देशको मौद्रिक व्यवस्थामा स्थायिŒव आउन सक्दैन । देशमा अवमूल्यन अवस्थाबाट बच्नका लागि धेरै मात्रामा विदेशी मुद्रा आवश्यकता पर्छ । यस्तो आवश्यकता पूरा गर्दा मुद्रा भारमा वृद्धि हुन्छ । ‘स्थिर विनिमय दर’ कायम राख्नका लागि विभिन्न किसिमका नीति अवलम्बन गर्नुपर्ने हुन्छ । यसबाट कहिलेकाही“ देशमा विद्यमान आर्थिक साधन दुरुपयोग हुनजान्छ । वैदेशिक व्यापारका कारण कुनै पनि देशको अर्थ व्यवस्थाको भुक्तान सन्तुलनमा पटकपटक हुने असन्तुलनले मूल्यमा झन् अस्थिरता ल्याउ“छ । यसबाट बच्नका लागि ‘स्थिर विनिमय दर’ प्रणाली अव्यावहारिक मानिन्छ । किनकि, यस दरले दुई देशको मुद्राको मूल्य एउटै नरहने हुनाले मुद्राबीचको सम्बन्ध स्पष्ट हुन सक्दैन । यसले व्यापारिक क्रियाकलापमा नै प्रतिकूल प्रभाव पार्छ । यदि, कुनै देशले ‘स्थिर विनिमय प्रणाली’ अपनाएमा यो लामो समय रहन सक्दैन ।</p>\n\n\n\n<p>वैदेशिक व्यापारमा आउने उतारचढावका कारण यसलाई ‘अल्पकालीन प्रणाली’ मानिन्छ । किनकि, अन्तर्राष्ट्रिय मूल्यमा हुने परिवर्तनले दीर्घकालमा प्रत्येक देशको विनिमय प्रणाली परिवर्तन हुने गर्छ । बन्द अर्थव्यवस्था भएका देशमा मात्र यो प्रणाली उपयुक्त मानिन्छ । आधुनिक युगमा कुनै पनि देशमा ‘बन्द अर्थ व्यवस्था’ छैन । मुद्रा बजारमा विनिमय दर निर्धारण विदेशी मुद्राका तुलनामा स्वदेशी मुद्राको माग तथा आपूर्तिद्वारा हुन्छ भने त्यसलाई ‘परिवर्तनशील विनिमय दर’ प्रणाली भनिन्छ । अर्थात्, यस प्रणालीमा विनिमय दर निर्धारण आफ्नो देशको मुद्रा माग तथा पूर्तिले स्वतः समायोजन गर्छ । यदि, अर्थव्यवस्थामा कुनै मुद्राको मागभन्दा पूर्ति बढी भएमा अर्को देशको मुद्रासँग हुने विनिमय दर कम हुन्छ भने यसविपरीत अवस्थामा बढ्छ । यसलाई अर्थशास्त्रीले ‘लोचदार विनिमय दर’ पनि भनेका छन् । कुनै पनि देशको मुद्राको क्रयशक्तिका आधारमा विनिमय दर निर्धारण हुने गर्छ । परिवर्तनशील विनिमय दरलाई मुद्राको ‘प्राकृतिक विनिमय दर’ पनि भनिन्छ ।</p>\n\n\n\n<p>नेपालमा २०४३ सालपश्चात् परिवर्तनशील विनिमय दर प्रणाली अपनाएको पाइन्छ । यसरी माग तथा आपूर्तिका आधारमा विनिमय दर निर्धारण गर्नुपर्ने हुनाले नेपाल राष्ट्र बैंकले दैनिक विदेशी मुद्राको विनिमय दर निर्धारण गर्छ । यसमा सरकारले कुनै किसिमको नियन्त्रण गर्न सक्दैन । भुक्तान सन्तुलनले कुनै एउटा देशले अन्य देशबाट प्राप्त गर्ने मौद्रिक आय तथा त्यस देशले अन्य देशलाई भुक्तानी गर्ने खर्च जनाउँछ । विभिन्न देशबाट वस्तु तथा सेवा आयात गरेबापत भुक्तानी गर्नुपर्ने रकमलाई डेबिट पक्षमा र वस्तु तथा सेवा अन्य देशमा निर्यात गरेबापत आफ्नो देशलाई प्राप्त हुन मौद्रिक आम्दानीलाई क्रेडिट पक्षमा राखिन्छ । यदि, डेबिट (तिर्ने) रकमभन्दा क्रेडिट (लिने) रकम बढी भएमा भुक्तान सन्तुलन अनुकूल हुन्छ भने यसविपरीत डेबिट पक्षभन्दा क्रेडिट पक्ष कम भएमा भुक्तान सन्तुलन राम्रो मानि“दैन । सन्तुलित भुक्तान सन्तुलन अवस्था डेबिट तथा क्रेडिटबीचको अन्तर शून्य हुन्छ । यही भुक्तान सन्तुलनको अवस्थाले कुनै देशको विनिमय दर निर्धारण गर्छ ।</p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><strong><span class=\"has-inline-color has-vivid-red-color\">नयाँ निर्यातयोग्य वस्तु पहिचान र विकास, निर्यातयोग्य वस्तुको गुणस्तरमा सुधार ल्याउनुका साथै हलुका र बहुमूल्य वस्तु निर्यातमा जोड दिने, आयात निर्यातलाई पूर्ण रूपमा बैंकिङ प्रणालीसँग आबद्ध गर्ने, वैदेशिक लगानी आकर्षित गर्नुपर्ने, आर्थिक कूटनीति सशक्तता आवश्यक छ । ऊर्जा, कृषि, पर्यटन र प्रत्यक्ष वैदेशिक लगानी भिœयाउन जोड दिन आवश्यक छ</span></strong></p></blockquote>\n\n\n\n<p>‘विदेशी विनिमय’ सञ्चितिको महŒवअन्तर्गत ‘विदेशी विनिमय’ सञ्चिति देशका लागि महŒवपूर्ण सम्पत्ति हो । पर्याप्त ‘विदेशी विनिमय’ सञ्चिति भएका अर्थतन्त्रप्रति विश्वभरका लगानीकर्ता एवं दाताको विश्वास बढी हुन्छ । कुनै पनि देशको ‘विदेशी विनिमय’ सञ्चितिस्तरले प्रतिकूल परिस्थिति सामना गर्नसक्ने क्षमता देखाउँछ । स्वदेशी मुद्रालाई सुरक्षण प्रदान गर्न, बजार हस्तक्षेप गर्न, मौद्रिक तथा ‘विदेशी विनिमय’दर नीति कार्यान्वयन गर्न, बाह्य दायिŒव पूरा गर्न र देशको अर्थतन्त्रप्रति विश्वास बढाउन ‘विदेशी विनिमय’ सञ्चितिको महŒवपूर्ण भूमिका रहेको हुन्छ । देशको ‘विदेशी विनिमय’स्तरले प्रतिकूल परिस्थिति सामना गर्नसक्ने क्षमता देखाउँछ । ‘विदेशी विनिमय’ सञ्चितिले प्राकृतिक विपत्ति वा अन्य त्यस्तै प्रकारका विपत्तिका समय बाह्य झट्का सहन गर्ने क्षमता बढाउँछ । पर्याप्त सञ्चिति भएमा लगानीकर्ता एवं दाताको आत्मविश्वास वृद्धि भई आर्थिक विकास र स्थायिŒवमा सहयोग पुग्छ ।</p>\n\n\n\n<p>कुनै पनि देशको मौद्रिक नीति तथा ‘विदेशी विनिमय’ नीति सफल कार्यान्वयन गर्न पर्याप्त मात्रामा ‘विदेशी विनिमय’ सञ्चिति हुन आवश्यक छ । लचिलो विनिमय दर नीति अँगालेका केन्द्रीय बैंकले स्वदेशी मुद्रा विनिमय दरमा स्थायिŒव कायम गर्न नियमित ‘विदेशी विनिमय’ बजारमा हस्तक्षेप गर्ने गर्छन् । केन्द्रीय बैंकले मुद्रा निष्कासन गर्दा मुद्राको मूल्यबराबर हुनेगरी सुनचाँदी, विदेशी मुद्रा, विदेशी धितोपत्र, ‘विदेशी विनिमय’ अधिकारपत्र, सरकारी ऋणपत्रलगायत सुरक्षण कायम गर्नुपर्छ । यस्तो सुरक्षणमध्ये कम्तीमा ५० प्रतिशत ‘विदेशी विनिमय’मा हुनुपर्छ । यसप्रकार राष्ट्रिय मुद्रालाई सुरक्षण प्रदान गरी स्वदेशी मुद्राप्रति जनविश्वास कायम गर्न पनि ‘विदेशी विनिमय’ सञ्चिति आवश्यकता पर्छ । ‘विदेशी विनिमय’ सञ्चितिको प्रमुख प्रयोग नै देशको बाह्य दायिŒव पूरा गर्नु हो ।</p>\n\n\n\n<p>विदेशस्थित सरकारी नियोग सञ्चालन सरकारी तथा निजी क्षेत्रको बाह्य ऋण भुक्तानी, वस्तु तथा सेवा आयात भुक्तानीलगायत कार्यमा ‘विदेशी विनिमय’ सञ्चिति प्रयोग गरिन्छ । यी लगायतका ‘विदेशी विनिमय’मा दायिŒव सिर्जना हुने सम्पूर्ण क्रियाकलाप सञ्चालन गर्न ‘विदेशी विनिमय’ सञ्चिति उपयुक्तस्तरमा हुन आवश्यक छ । ‘विदेशी विनिमय’ सञ्चिति व्यवस्थापनको प्रमुख उद्देश्य देशको बाह्य दायिŒव भुक्तानी गर्न आवश्यक मात्रामा सञ्चितिस्तर कायम राख्नु हो । विदेशी मुद्रामा सिर्जना हुने विभिन्न प्रकारका दायिŒवको भुक्तानी, विनिमय दर स्थिरता, राष्ट्रिय मुद्राप्रतिको विश्वास अभिवृद्धि, मौद्रिक नीति कार्यान्वयन तथा देशको बाह्य क्षेत्र स्थिरताका लागि पर्याप्त मात्रामा ‘विदेशी विनिमय’ सञ्चिति आवश्यक पर्छ ।</p>\n\n\n\n<p>नीति निर्मातास्तरबाट सञ्चिति पर्याप्ततालाई प्रमुखतासाथ हेरिन्छ भने सञ्चिति व्यवस्थापकले सञ्चिति सुरक्षालाई प्रमुख प्राथमिकतामा राख्ने गरिन्छ । सञ्चिति सुरक्षाका लागि यसमा निहित जोखिम पहिचान गरी न्यूनीकरणका उपयुक्त उपाय अवलम्बन गरिन्छ । ‘विदेशी विनिमय’ सञ्चिति व्यवस्थापन गर्दा बजार जोखिम, मुद्रागत जोखिम, कर्जा जोखिम, तरलता जोखिम, कस्टोडियन जोखिम, सञ्चालन जोखिमलगायतालाई नियमित रूपमा निगरानी गर्ने गरिन्छ । यी विभिन्न जोखिम&#8217;bout छुट्टै खण्डमा संक्षिप्त चर्चा गर्ने प्रयास गरिएको छ ।</p>\n\n\n\n<p>‘विदेशी विनिमय’ तरलता व्यवस्था गर्ने ‘विदेशी विनिमय’ सञ्चिति व्यवस्थापनको अर्को महŒवपूर्ण उद्देश्य पर्याप्त तरलता कायम गर्नु हो । यसका लागि ‘विदेशी विनिमय’ सम्पत्ति तथा दायित्वबीच उचित तालमेल मिलाई दायित्व भुक्तानीका समय आवश्यक तरलता उपलब्ध हुने सुनिश्चितता गर्नुपर्छ । सञ्चिति व्यवस्थापनका उद्देश्यमध्ये एक प्रतिफल व्यवस्थापन पनि हो । सरकार वा केन्द्रीय बैंकको दृष्टिकोणबाट ‘विदेशी विनिमय’ सुरक्षा र तरलतालाई प्रमुख प्राथमिकता दिइने भए पनि सञ्चिति व्यवस्थापकले यसको प्रतिफललाई समेत ध्यान दिने गरेको पाइन्छ ।</p>\n\n\n\n<p>मौद्रिक नीतिले परिवत्र्य विदेशी मुद्रा सात महिनाको वस्तु र सेवा आयात गर्न पुग्ने लक्ष्य राखेको छ । तर पछिल्लो तथ्यांकअनुसार बैंकिङ प्रणालीभित्र १४ महिनाभन्दा बढी समयको आयात थेग्ने विदेशी मुद्राको सञ्चिति छ । निश्चित मात्रामा विदेशी मुद्रा सञ्चिति मुख्यतः तीन कारणले जरुरत छ । पहिलो– स्वदेशी मुद्राको विदेशी मुद्रासँगको विनिमय दरमा उतारचढाव आएको अवस्थामा त्यसलाई निश्चित सीमाभित्र राख्नका लागि । दोस्रो– अन्तर्राष्ट्रिय व्यापार मुलुकका लागि प्रतिकूल बनेको अवस्थामा असन्तुलन सम्बोधन गर्नका लागि । तेस्रो– नयाँ मौद्रिक नीतिले चालू पुँजी कर्जासम्बन्धी मार्गदर्शनलाई कृषि, साना तथा घरेलु उद्योग, शिक्षा, स्वास्थ्य, खेलकुद, सञ्चार र मिडिया हाउसलगायत व्यवसायको प्रकृति र कर्जा भुक्तानी तथा आम्दानीका आधारमा आवश्यकताअनुसार परिमार्जन गरिने नीति लिएको छ । यी क्षेत्रमा जाने चालू पुँजी कर्जा कसरी परिमार्जन गरिने हो ? आगामी दिनले बताउनेछन् तर चालू पुँजी प्रकृतिका ती कर्जा सहजीकरण नगर्ने हो भने न्यून ब्याजदर र सरल कर्जा प्रणालीले केवल घरजग्गामा हुने लगानी बढ्न जान्छ । चालू आर्थिक वर्ष २०८२÷०८३ को पहिलो महिना पुँजीगततर्फ रकम खर्च नहुँदा पनि कुल आम्दानीभन्दा खर्चको गति तीव्र रूपमा बढेको देखिएको छ । यसले चालू आवमा पनि आम्दानीले चालू खर्च र सावाँ तथा ब्याज भुक्तानी थेग्न मात्र पुग्ने देखिएको छ ।</p>\n\n\n\n<p>पुँजीगततर्फ बजेट अभाव हुने संकेत देखिइसकेको छ । महालेखा नियन्त्रक कार्यालयले सरकारी आम्दानी र खर्च विवरण अद्यावधिक गर्दै २५ दिनको कुल आम्दानीको गतिभन्दा खर्चको गति तीव्र देखाएको छ । यद्यपि, अंक भने आम्दानीको तुलनामा खर्च कम नै देखिएको छ । तर, गति भने खर्चकै बढी छ । २५ दिनको अवधिमा ६० अर्ब ३४ करोड २१ लाख रुपैयाँ आम्दानी भएकामा २३ अर्ब ७४ करोड २४ लाख रुपैयाँ खर्च भइसकेको छ । खर्च पनि सबैभन्दा धेरै ऋणको सावाँ तथा ब्याज भुक्तानीका लागि भएको छ । यस शीर्षकको खर्चलाई सरकारले कम गर्न सक्दैन । स्वदेशी तथा विदेशी ऋण तथा त्यसको ब्याज समयमै तिर्न नसक्दा देशको विश्वसनीयतामाथि प्रश्न उठ्ने भएको कारण सो शीर्षकमा सरकारले तोकिएको समयअनुसार भुक्तानी गर्नैपर्छ ।</p>\n\n\n\n<p>नेपालको निर्यात व्यापार सीमित वस्तु र देशकेन्द्रित छ । नेपालको मुद्रा र पुँजी बजार शिशु अवस्थामै छ । निकासी वृद्धि गर्न सोही अनुपातमा आवश्यक मेसिनरी तथा कच्चा पदार्थ आयात वृद्धि हुँदै गएको छ । देशमा स्थापना भएका आयात प्रतिस्थापन गर्ने उद्योगको पनि आयातीत मेसिनरी र कच्चा पदार्थ आयातमा आश्रित छ । देशमा तीव्र रूपमा वृद्धि भई राखेको वैदेशिक सहायताका आधारभन्दा पनि बढी रकम वस्तुगत आधारमा खर्च हुने गरेको छ । कुल निकासीमा कृषिजन्य वस्तुको अग्रन्य स्थान भएको र कृषि क्षेत्रको उत्पादनमा मौसमको निर्णायक भूमिका कायमै छ । निर्यातयोग्य वस्तु उत्पादनमा विविधिकरण हुन सकेको छैन । परम्परागत निर्यात हुँदै आएका कृषिजन्य वस्तु निर्यातमा ह्रास आएको छ ।</p>\n\n\n\n<p>निकासी व्यापारले अर्थतन्त्रमा आशातीत योगदान पु¥याउन नसकेको देखिन्छ । नेपाली बैंकले निर्यात क्षेत्रमा प्रशस्त वित्तीय सुविधा पु¥याउन सकेका छैनन् । नेपालको निर्यात व्यापार सीमित वस्तु र सीमित देशमा केन्द्रित छ । नेपालको अधिकांश निर्यात वस्तु ऊनी गलैंचा र तयारी पोशाक हुन् । तयारी पोसाक अधिकांश रूपमा अमेरिकामा निर्यात हुन्छ । यसले नेपाली निर्यातलाई चिन्ताजनक स्थितिमा पु¥याएको छ ।</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/121876/\" rel=\"nofollow\">अन्तर्राष्ट्रिय व्यापारमा ‘विदेशी विनिमय’</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "content_text": "विदेशी मुद्रालाई ‘विदेशी विनिमय’ भनिन्छ । ‘विदेशी विनिमय’ भनेको विदेशी मुद्रा खरिद बिक्री वा कुनै एक देशको मुद्रा कुनै अर्को देशको मुद्रामा परिवर्तन गर्न सकिने दर हो । विस्तृत अर्थमा ‘विदेशी विनिमय’ दुई देशबीच हुने मुद्रा भुक्तान छिनोफानो गर्न अपनाइने सम्पूर्ण प्रक्रिया हो । विशेषगरी अन्तर्राष्ट्रिय व्यापारका क्रममा भुक्तानका लागि एक देशको मुद्रालाई अर्को देशको मुद्रामा परिवर्तन गर्नुपर्ने हुन्छ । आफ्ना देशको ‘कति मुद्रासँग अर्को देशको कति मुद्रा साट्न सकिन्छ ?’ भनी निर्धारण गरिएको दरलाई नै ‘विदेशी विनिमय’ दर भनिन्छ । ‘विदेशी विनिमय’ सम्बन्ध खासगरी कुनै निश्चित दरमा विभिन्न मुलुकमा प्रचलित मुद्राको आपसी सटही कार्यसँग सम्बद्ध हुन्छ । कुनै एक देशको मुद्राको एकाइलाई कुनै अर्को देशको मुद्राको एकाइको मूल्यसँग अभिव्यक्त गर्न उपयोग गरिन्छ भने त्यसलाई ‘विदेशी विनिमय’ दर भनिन्छ । बजारमा भारतीय १ रुपैयाँको बदलामा नेपाली १ रुपैयाँ ६० पैसा दिनुपर्छ भने भारतीय १ रुपैयाँबराबर नेपाली १ रुपैयाँ ६० पैसा विनियम दर हुन्छ । त्यस्तै, १ रुपैयाँ नेपालीबराबर शून्य दशमलव ६२५ रुपैयाँ भारतीय रुपैयाँ हुन्छ । अर्थात् नेपाली १ रुपैयाँले भारतीय ६३ पैसा खरिद गर्न सकिन्छ । भिन्न देशमा आ–आफ्ना मुद्रा प्रचलनमा छन् । एकले अर्को देशको मुद्रा सहजै स्वीकार गर्न सक्दैन । स्वर्णमानको समय आर्थात् सुनबाट बनेका सिक्का प्रचलन भएको समय यस्तो समस्या नरहे पनि पत्रमुद्रा प्रचलन भएको आधुनिक युगमा एक देशको लाई अर्को देशको मुद्रामा परिवर्तन गर्न कठिन हुन्छ । जस्तो कि जापानले नेपाली रुपैया“को भुक्तान अस्वीकार गर्नसक्ने हुँदा जापानबाट आयात गरिएको वस्तुका लागि नेपालले नेपाली रुपैया“लाई जापानी येनमा परिवर्तन गरेर जापानलाई भुक्तान गर्नुपर्ने हुन्छ । यसैका लागि ‘विदेशी विनिमय’ दर निर्धारण गरिन्छ । आफ्नो देशको मुद्रा विनिमय दरलाई अर्को कुनै देशको मुद्राको विनिमय दरसँग स्थायी दर कायम गरेर निर्धारण गरिन्छ भने त्यसलाई ‘स्थिर विनिमय दर’ भनिन्छ । मुद्रा प्रचलन हुनासाथ सुन तथा चाँदी र विदेशी मुद्राका रूपमा मान्यता प्राप्त पौन्ड तथा डलरजस्ता मुद्रासँग यी देशको मुद्रा विनिमय दर निर्धारण गर्न सुरु गरियो । ‘विदेशी विनिमय’ दरमा पटकपटक हुने परिवर्तनले अर्थव्यवस्थामा आर्थिक अस्थिरता उत्पन्न गर्छ । फलस्वरूप अर्थ व्यवस्थामा मुद्रास्फीति वा मुद्रा संकुचन अवस्था ल्याउ“छ । यस किसिमका समस्या समाधानका लागि स्थिर विनिमय दर नीति अवलम्बन गर्नुपर्छ । विनिमय दरमा स्थिरता भएमा विदेशी लगानीकर्तालाई लगानी गर्न सजिलो पर्छ । यसबाट उनीहरूलाई लगानीमा प्रोत्साहन मिल्छ । विनिमय दरमा बराबर परिवर्तन भइरहेमा लगानी गरेको पुँजीमा बराबर घटबढ स्थिति हुनसक्छ । विकासोन्मुख देशको आर्थिक योजना सञ्चालन गर्न ‘स्थिर विनिमय दर प्रणाली’ले बढी सहयोग पु¥याउँछ । विनिमय दरमा बराबर परिवर्तन भइरहेमा अर्थव्यवस्थाको वास्तविक स्थिति पत्ता लगाउन कठिन हुन्छ । किनकि, विदेशी मुद्रा सञ्चितिका आधारमा मूल्यांकन गर्नुपरेमा विभिन्न विधि अपनाउनुपर्छ । तर, ‘स्थिर विनिमय दर’का माध्यमद्वारा सजिलै मूल्यांकन गर्न सकिन्छ । ‘विदेशी विनिमय’ दरमा हुने परिवर्तनले मुद्रा सञ्चयद्वारा सट्टेबाजीका कारोबार हुन सक्छन् । यसले गर्दा सट्टेबाजी कारोबारमा संलग्न व्यापारीले नाजायज फाइदा लिनसक्छन् । तसर्थ, ‘स्थिर विनिमय दर’ले यस्ता कारोबारमा कमी आउने मात्र नभई उत्पादन कार्यमा समेत प्रोत्साहन मिल्छ । ‘स्थिर विनिमय दर’का बेफाइदा वा अवगुणमा देशमा भुक्तान सन्तुलन भएमा विनिमय दरमा स्थायिŒव ल्याउनका लागि मुद्रास्फीति र मुद्रा संकुचन अवस्था अझै गर्नुपर्ने बाध्यता पर्न जान्छ । यसले देशको मौद्रिक व्यवस्थामा स्थायिŒव आउन सक्दैन । देशमा अवमूल्यन अवस्थाबाट बच्नका लागि धेरै मात्रामा विदेशी मुद्रा आवश्यकता पर्छ । यस्तो आवश्यकता पूरा गर्दा मुद्रा भारमा वृद्धि हुन्छ । ‘स्थिर विनिमय दर’ कायम राख्नका लागि विभिन्न किसिमका नीति अवलम्बन गर्नुपर्ने हुन्छ । यसबाट कहिलेकाही“ देशमा विद्यमान आर्थिक साधन दुरुपयोग हुनजान्छ । वैदेशिक व्यापारका कारण कुनै पनि देशको अर्थ व्यवस्थाको भुक्तान सन्तुलनमा पटकपटक हुने असन्तुलनले मूल्यमा झन् अस्थिरता ल्याउ“छ । यसबाट बच्नका लागि ‘स्थिर विनिमय दर’ प्रणाली अव्यावहारिक मानिन्छ । किनकि, यस दरले दुई देशको मुद्राको मूल्य एउटै नरहने हुनाले मुद्राबीचको सम्बन्ध स्पष्ट हुन सक्दैन । यसले व्यापारिक क्रियाकलापमा नै प्रतिकूल प्रभाव पार्छ । यदि, कुनै देशले ‘स्थिर विनिमय प्रणाली’ अपनाएमा यो लामो समय रहन सक्दैन । वैदेशिक व्यापारमा आउने उतारचढावका कारण यसलाई ‘अल्पकालीन प्रणाली’ मानिन्छ । किनकि, अन्तर्राष्ट्रिय मूल्यमा हुने परिवर्तनले दीर्घकालमा प्रत्येक देशको विनिमय प्रणाली परिवर्तन हुने गर्छ । बन्द अर्थव्यवस्था भएका देशमा मात्र यो प्रणाली उपयुक्त मानिन्छ । आधुनिक युगमा कुनै पनि देशमा ‘बन्द अर्थ व्यवस्था’ छैन । मुद्रा बजारमा विनिमय दर निर्धारण विदेशी मुद्राका तुलनामा स्वदेशी मुद्राको माग तथा आपूर्तिद्वारा हुन्छ भने त्यसलाई ‘परिवर्तनशील विनिमय दर’ प्रणाली भनिन्छ । अर्थात्, यस प्रणालीमा विनिमय दर निर्धारण आफ्नो देशको मुद्रा माग तथा पूर्तिले स्वतः समायोजन गर्छ । यदि, अर्थव्यवस्थामा कुनै मुद्राको मागभन्दा पूर्ति बढी भएमा अर्को देशको मुद्रासँग हुने विनिमय दर कम हुन्छ भने यसविपरीत अवस्थामा बढ्छ । यसलाई अर्थशास्त्रीले ‘लोचदार विनिमय दर’ पनि भनेका छन् । कुनै पनि देशको मुद्राको क्रयशक्तिका आधारमा विनिमय दर निर्धारण हुने गर्छ । परिवर्तनशील विनिमय दरलाई मुद्राको ‘प्राकृतिक विनिमय दर’ पनि भनिन्छ । नेपालमा २०४३ सालपश्चात् परिवर्तनशील विनिमय दर प्रणाली अपनाएको पाइन्छ । यसरी माग तथा आपूर्तिका आधारमा विनिमय दर निर्धारण गर्नुपर्ने हुनाले नेपाल राष्ट्र बैंकले दैनिक विदेशी मुद्राको विनिमय दर निर्धारण गर्छ । यसमा सरकारले कुनै किसिमको नियन्त्रण गर्न सक्दैन । भुक्तान सन्तुलनले कुनै एउटा देशले अन्य देशबाट प्राप्त गर्ने मौद्रिक आय तथा त्यस देशले अन्य देशलाई भुक्तानी गर्ने खर्च जनाउँछ । विभिन्न देशबाट वस्तु तथा सेवा आयात गरेबापत भुक्तानी गर्नुपर्ने रकमलाई डेबिट पक्षमा र वस्तु तथा सेवा अन्य देशमा निर्यात गरेबापत आफ्नो देशलाई प्राप्त हुन मौद्रिक आम्दानीलाई क्रेडिट पक्षमा राखिन्छ । यदि, डेबिट (तिर्ने) रकमभन्दा क्रेडिट (लिने) रकम बढी भएमा भुक्तान सन्तुलन अनुकूल हुन्छ भने यसविपरीत डेबिट पक्षभन्दा क्रेडिट पक्ष कम भएमा भुक्तान सन्तुलन राम्रो मानि“दैन । सन्तुलित भुक्तान सन्तुलन अवस्था डेबिट तथा क्रेडिटबीचको अन्तर शून्य हुन्छ । यही भुक्तान सन्तुलनको अवस्थाले कुनै देशको विनिमय दर निर्धारण गर्छ । नयाँ निर्यातयोग्य वस्तु पहिचान र विकास, निर्यातयोग्य वस्तुको गुणस्तरमा सुधार ल्याउनुका साथै हलुका र बहुमूल्य वस्तु निर्यातमा जोड दिने, आयात निर्यातलाई पूर्ण रूपमा बैंकिङ प्रणालीसँग आबद्ध गर्ने, वैदेशिक लगानी आकर्षित गर्नुपर्ने, आर्थिक कूटनीति सशक्तता आवश्यक छ । ऊर्जा, कृषि, पर्यटन र प्रत्यक्ष वैदेशिक लगानी भिœयाउन जोड दिन आवश्यक छ ‘विदेशी विनिमय’ सञ्चितिको महŒवअन्तर्गत ‘विदेशी विनिमय’ सञ्चिति देशका लागि महŒवपूर्ण सम्पत्ति हो । पर्याप्त ‘विदेशी विनिमय’ सञ्चिति भएका अर्थतन्त्रप्रति विश्वभरका लगानीकर्ता एवं दाताको विश्वास बढी हुन्छ । कुनै पनि देशको ‘विदेशी विनिमय’ सञ्चितिस्तरले प्रतिकूल परिस्थिति सामना गर्नसक्ने क्षमता देखाउँछ । स्वदेशी मुद्रालाई सुरक्षण प्रदान गर्न, बजार हस्तक्षेप गर्न, मौद्रिक तथा ‘विदेशी विनिमय’दर नीति कार्यान्वयन गर्न, बाह्य दायिŒव पूरा गर्न र देशको अर्थतन्त्रप्रति विश्वास बढाउन ‘विदेशी विनिमय’ सञ्चितिको महŒवपूर्ण भूमिका रहेको हुन्छ । देशको ‘विदेशी विनिमय’स्तरले प्रतिकूल परिस्थिति सामना गर्नसक्ने क्षमता देखाउँछ । ‘विदेशी विनिमय’ सञ्चितिले प्राकृतिक विपत्ति वा अन्य त्यस्तै प्रकारका विपत्तिका समय बाह्य झट्का सहन गर्ने क्षमता बढाउँछ । पर्याप्त सञ्चिति भएमा लगानीकर्ता एवं दाताको आत्मविश्वास वृद्धि भई आर्थिक विकास र स्थायिŒवमा सहयोग पुग्छ । कुनै पनि देशको मौद्रिक नीति तथा ‘विदेशी विनिमय’ नीति सफल कार्यान्वयन गर्न पर्याप्त मात्रामा ‘विदेशी विनिमय’ सञ्चिति हुन आवश्यक छ । लचिलो विनिमय दर नीति अँगालेका केन्द्रीय बैंकले स्वदेशी मुद्रा विनिमय दरमा स्थायिŒव कायम गर्न नियमित ‘विदेशी विनिमय’ बजारमा हस्तक्षेप गर्ने गर्छन् । केन्द्रीय बैंकले मुद्रा निष्कासन गर्दा मुद्राको मूल्यबराबर हुनेगरी सुनचाँदी, विदेशी मुद्रा, विदेशी धितोपत्र, ‘विदेशी विनिमय’ अधिकारपत्र, सरकारी ऋणपत्रलगायत सुरक्षण कायम गर्नुपर्छ । यस्तो सुरक्षणमध्ये कम्तीमा ५० प्रतिशत ‘विदेशी विनिमय’मा हुनुपर्छ । यसप्रकार राष्ट्रिय मुद्रालाई सुरक्षण प्रदान गरी स्वदेशी मुद्राप्रति जनविश्वास कायम गर्न पनि ‘विदेशी विनिमय’ सञ्चिति आवश्यकता पर्छ । ‘विदेशी विनिमय’ सञ्चितिको प्रमुख प्रयोग नै देशको बाह्य दायिŒव पूरा गर्नु हो । विदेशस्थित सरकारी नियोग सञ्चालन सरकारी तथा निजी क्षेत्रको बाह्य ऋण भुक्तानी, वस्तु तथा सेवा आयात भुक्तानीलगायत कार्यमा ‘विदेशी विनिमय’ सञ्चिति प्रयोग गरिन्छ । यी लगायतका ‘विदेशी विनिमय’मा दायिŒव सिर्जना हुने सम्पूर्ण क्रियाकलाप सञ्चालन गर्न ‘विदेशी विनिमय’ सञ्चिति उपयुक्तस्तरमा हुन आवश्यक छ । ‘विदेशी विनिमय’ सञ्चिति व्यवस्थापनको प्रमुख उद्देश्य देशको बाह्य दायिŒव भुक्तानी गर्न आवश्यक मात्रामा सञ्चितिस्तर कायम राख्नु हो । विदेशी मुद्रामा सिर्जना हुने विभिन्न प्रकारका दायिŒवको भुक्तानी, विनिमय दर स्थिरता, राष्ट्रिय मुद्राप्रतिको विश्वास अभिवृद्धि, मौद्रिक नीति कार्यान्वयन तथा देशको बाह्य क्षेत्र स्थिरताका लागि पर्याप्त मात्रामा ‘विदेशी विनिमय’ सञ्चिति आवश्यक पर्छ । नीति निर्मातास्तरबाट सञ्चिति पर्याप्ततालाई प्रमुखतासाथ हेरिन्छ भने सञ्चिति व्यवस्थापकले सञ्चिति सुरक्षालाई प्रमुख प्राथमिकतामा राख्ने गरिन्छ । सञ्चिति सुरक्षाका लागि यसमा निहित जोखिम पहिचान गरी न्यूनीकरणका उपयुक्त उपाय अवलम्बन गरिन्छ । ‘विदेशी विनिमय’ सञ्चिति व्यवस्थापन गर्दा बजार जोखिम, मुद्रागत जोखिम, कर्जा जोखिम, तरलता जोखिम, कस्टोडियन जोखिम, सञ्चालन जोखिमलगायतालाई नियमित रूपमा निगरानी गर्ने गरिन्छ । यी विभिन्न जोखिम’bout छुट्टै खण्डमा संक्षिप्त चर्चा गर्ने प्रयास गरिएको छ । ‘विदेशी विनिमय’ तरलता व्यवस्था गर्ने ‘विदेशी विनिमय’ सञ्चिति व्यवस्थापनको अर्को महŒवपूर्ण उद्देश्य पर्याप्त तरलता कायम गर्नु हो । यसका लागि ‘विदेशी विनिमय’ सम्पत्ति तथा दायित्वबीच उचित तालमेल मिलाई दायित्व भुक्तानीका समय आवश्यक तरलता उपलब्ध हुने सुनिश्चितता गर्नुपर्छ । सञ्चिति व्यवस्थापनका उद्देश्यमध्ये एक प्रतिफल व्यवस्थापन पनि हो । सरकार वा केन्द्रीय बैंकको दृष्टिकोणबाट ‘विदेशी विनिमय’ सुरक्षा र तरलतालाई प्रमुख प्राथमिकता दिइने भए पनि सञ्चिति व्यवस्थापकले यसको प्रतिफललाई समेत ध्यान दिने गरेको पाइन्छ । मौद्रिक नीतिले परिवत्र्य विदेशी मुद्रा सात महिनाको वस्तु र सेवा आयात गर्न पुग्ने लक्ष्य राखेको छ । तर पछिल्लो तथ्यांकअनुसार बैंकिङ प्रणालीभित्र १४ महिनाभन्दा बढी समयको आयात थेग्ने विदेशी मुद्राको सञ्चिति छ । निश्चित मात्रामा विदेशी मुद्रा सञ्चिति मुख्यतः तीन कारणले जरुरत छ । पहिलो– स्वदेशी मुद्राको विदेशी मुद्रासँगको विनिमय दरमा उतारचढाव आएको अवस्थामा त्यसलाई निश्चित सीमाभित्र राख्नका लागि । दोस्रो– अन्तर्राष्ट्रिय व्यापार मुलुकका लागि प्रतिकूल बनेको अवस्थामा असन्तुलन सम्बोधन गर्नका लागि । तेस्रो– नयाँ मौद्रिक नीतिले चालू पुँजी कर्जासम्बन्धी मार्गदर्शनलाई कृषि, साना तथा घरेलु उद्योग, शिक्षा, स्वास्थ्य, खेलकुद, सञ्चार र मिडिया हाउसलगायत व्यवसायको प्रकृति र कर्जा भुक्तानी तथा आम्दानीका आधारमा आवश्यकताअनुसार परिमार्जन गरिने नीति लिएको छ । यी क्षेत्रमा जाने चालू पुँजी कर्जा कसरी परिमार्जन गरिने हो ? आगामी दिनले बताउनेछन् तर चालू पुँजी प्रकृतिका ती कर्जा सहजीकरण नगर्ने हो भने न्यून ब्याजदर र सरल कर्जा प्रणालीले केवल घरजग्गामा हुने लगानी बढ्न जान्छ । चालू आर्थिक वर्ष २०८२÷०८३ को पहिलो महिना पुँजीगततर्फ रकम खर्च नहुँदा पनि कुल आम्दानीभन्दा खर्चको गति तीव्र रूपमा बढेको देखिएको छ । यसले चालू आवमा पनि आम्दानीले चालू खर्च र सावाँ तथा ब्याज भुक्तानी थेग्न मात्र पुग्ने देखिएको छ । पुँजीगततर्फ बजेट अभाव हुने संकेत देखिइसकेको छ । महालेखा नियन्त्रक कार्यालयले सरकारी आम्दानी र खर्च विवरण अद्यावधिक गर्दै २५ दिनको कुल आम्दानीको गतिभन्दा खर्चको गति तीव्र देखाएको छ । यद्यपि, अंक भने आम्दानीको तुलनामा खर्च कम नै देखिएको छ । तर, गति भने खर्चकै बढी छ । २५ दिनको अवधिमा ६० अर्ब ३४ करोड २१ लाख रुपैयाँ आम्दानी भएकामा २३ अर्ब ७४ करोड २४ लाख रुपैयाँ खर्च भइसकेको छ । खर्च पनि सबैभन्दा धेरै ऋणको सावाँ तथा ब्याज भुक्तानीका लागि भएको छ । यस शीर्षकको खर्चलाई सरकारले कम गर्न सक्दैन । स्वदेशी तथा विदेशी ऋण तथा त्यसको ब्याज समयमै तिर्न नसक्दा देशको विश्वसनीयतामाथि प्रश्न उठ्ने भएको कारण सो शीर्षकमा सरकारले तोकिएको समयअनुसार भुक्तानी गर्नैपर्छ । नेपालको निर्यात व्यापार सीमित वस्तु र देशकेन्द्रित छ । नेपालको मुद्रा र पुँजी बजार शिशु अवस्थामै छ । निकासी वृद्धि गर्न सोही अनुपातमा आवश्यक मेसिनरी तथा कच्चा पदार्थ आयात वृद्धि हुँदै गएको छ । देशमा स्थापना भएका आयात प्रतिस्थापन गर्ने उद्योगको पनि आयातीत मेसिनरी र कच्चा पदार्थ आयातमा आश्रित छ । देशमा तीव्र रूपमा वृद्धि भई राखेको वैदेशिक सहायताका आधारभन्दा पनि बढी रकम वस्तुगत आधारमा खर्च हुने गरेको छ । कुल निकासीमा कृषिजन्य वस्तुको अग्रन्य स्थान भएको र कृषि क्षेत्रको उत्पादनमा मौसमको निर्णायक भूमिका कायमै छ । निर्यातयोग्य वस्तु उत्पादनमा विविधिकरण हुन सकेको छैन । परम्परागत निर्यात हुँदै आएका कृषिजन्य वस्तु निर्यातमा ह्रास आएको छ । निकासी व्यापारले अर्थतन्त्रमा आशातीत योगदान पु¥याउन नसकेको देखिन्छ । नेपाली बैंकले निर्यात क्षेत्रमा प्रशस्त वित्तीय सुविधा पु¥याउन सकेका छैनन् । नेपालको निर्यात व्यापार सीमित वस्तु र सीमित देशमा केन्द्रित छ । नेपालको अधिकांश निर्यात वस्तु ऊनी गलैंचा र तयारी पोशाक हुन् । तयारी पोसाक अधिकांश रूपमा अमेरिकामा निर्यात हुन्छ । यसले नेपाली निर्यातलाई चिन्ताजनक स्थितिमा पु¥याएको छ । The post अन्तर्राष्ट्रिय व्यापारमा ‘विदेशी विनिमय’ appeared first on राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more... .",
  "fetched_at": "2025-09-15T23:19:21.294277Z",
  "id": "df01dec175fbcb0aea7dda0bbe2c29de3e665ede1b9d2ce588de1b029251e75d",
  "images": [
    "https://rajdhanidaily.com/wp-content/uploads/2020/07/Gambir.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T22:56:18Z",
  "source": {
    "domain": "rajdhanidaily.com",
    "id": "rajdhanidaily",
    "name": "राजधानी दैनिक"
  },
  "summary": "<p><img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"304\" src=\"https://rajdhanidaily.com/wp-content/uploads/2020/07/Gambir.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />विदेशी मुद्रालाई ‘विदेशी विनिमय’ भनिन्छ । ‘विदेशी विनिमय’ भनेको विदेशी मुद्रा खरिद बिक्री वा कुनै एक देशको मुद्रा कुनै अर्को देशको मुद्रामा परिवर्तन गर्न सकिने दर हो । विस्तृत अर्थमा ‘विदेशी विनिमय’ दुई देशबीच हुने मुद्रा भुक्तान छिनोफानो गर्न अपनाइने सम्पूर्ण प्रक्रिया हो । विशेषगरी अन्तर्राष्ट्रिय व्यापारका क्रममा भुक्तानका लागि एक देशको मुद्रालाई अर्को देशको [&#8230;]</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/121876/\" rel=\"nofollow\">अन्तर्राष्ट्रिय व्यापारमा ‘विदेशी विनिमय’</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "tags": null,
  "title": "अन्तर्राष्ट्रिय व्यापारमा ‘विदेशी विनिमय’",
  "url": "https://rajdhanidaily.com/id/121876/",
  "version": 1
}