{
  "byline": "नेपालन्युज",
  "canonical_hash": "dbee71d6c3926310a606101dcca26d76358ba19ce380d1a76b1a7f9158153585",
  "content_html": "<p><strong>काठमाडौँ।</strong> नेपालमा जस्तै फिलिपिन्समा पनि सरकारले गरेका भ्रष्टाचार र नातावादविरुद्ध प्रदर्शन सुरु भएको छ। अहिले फिलिपिन्समा भइरहेको प्रदर्शन बाढी नियन्त्रण परियोजनासम्बन्धी ठूलो भ्रष्टाचार काण्डसँग सम्बन्धित छ।</p>\n\n\n\n<p>फिलिपिन्समा कर्मचारीतन्त्र, राजनीतिकर्मी तथा व्यापारीहरूको गठजोडले अर्बौं रकम दुरुपयोग गरेको आरोपमा लाग्दै आएको छ। सम्भ्रान्त राजनीतिज्ञ तथा सरकारी अधिकारीका सन्तानले नातावाद र भ्रष्टाचारबाट फाइदा लिएको भन्दै सामाजिक सञ्जालमा त्यहाँका नागरिकले &#8216;नेपो बेबी&#8217;र &#8216;नेपो किड&#8217; भन्दै आलोचना गर्दै आएका छन्। </p>\n\n\n\n<p>जारी प्रदर्शन हाल राजधानी मनिलाका निश्चित स्थानमा भएको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन्। प्रदर्शनमा विद्यार्थी, धार्मिक समूह, ट्रेड युनियन, नागरिक समाजका प्रतिनिधिहरूको सहभागिता छ। उनीहरूले सरकार पारदर्शी, जवाफदेही हुनुपर्ने र राजनीतिक परिवारले प्राप्त गरेको सहुलियतमा अंकुश लगाउनुपर्ने माग गरेका छन्। </p>\n\n\n\n<p>त्यसैगरी प्रदर्शनकारीले नेपाल र एसियाका अन्य देशमा जस्तै सामाजिक सञ्जालमा ‘#nepobaby’ अभियान चलाएर राजनीतिक परिवारका सदस्यहरूले कसरी सार्वजनिक सम्पत्ति आफ्नो विलासी जीवन शैलीमा खर्चिएका छन् भनेर देखाएका छन्। यो आन्दोलन नाम ‘ट्रिलियन पेसो मार्च’ दिएको छ। पेसो भनेको फिलिपिन्सको मुद्रा हो। </p>\n\n\n\n<p>यो अभियानमार्फत सरकारी परियोजनाहरू राजनीतिक परिवारको पक्षमा पार्न गरिएको खेललाई पनि उजागर गर्न खोजिएको छ। यो प्रदर्शन सैनिक तानाशाह फर्डिनान मार्कोसले सैनिक शासन सुरु गरेको दिनबाट प्रारम्भ भएको हो। अहिले मार्कोसकै छोरा बोङबोङ फिलिपिन्सका राष्ट्रपति छन्।</p>\n\n\n\n<p><em>&#8211; एजेन्सीको सहयोगमा</em></p>",
  "content_text": "काठमाडौँ। नेपालमा जस्तै फिलिपिन्समा पनि सरकारले गरेका भ्रष्टाचार र नातावादविरुद्ध प्रदर्शन सुरु भएको छ। अहिले फिलिपिन्समा भइरहेको प्रदर्शन बाढी नियन्त्रण परियोजनासम्बन्धी ठूलो भ्रष्टाचार काण्डसँग सम्बन्धित छ। फिलिपिन्समा कर्मचारीतन्त्र, राजनीतिकर्मी तथा व्यापारीहरूको गठजोडले अर्बौं रकम दुरुपयोग गरेको आरोपमा लाग्दै आएको छ। सम्भ्रान्त राजनीतिज्ञ तथा सरकारी अधिकारीका सन्तानले नातावाद र भ्रष्टाचारबाट फाइदा लिएको भन्दै सामाजिक सञ्जालमा त्यहाँका नागरिकले ‘नेपो बेबी’र ‘नेपो किड’ भन्दै आलोचना गर्दै आएका छन्। जारी प्रदर्शन हाल राजधानी मनिलाका निश्चित स्थानमा भएको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन्। प्रदर्शनमा विद्यार्थी, धार्मिक समूह, ट्रेड युनियन, नागरिक समाजका प्रतिनिधिहरूको सहभागिता छ। उनीहरूले सरकार पारदर्शी, जवाफदेही हुनुपर्ने र राजनीतिक परिवारले प्राप्त गरेको सहुलियतमा अंकुश लगाउनुपर्ने माग गरेका छन्। त्यसैगरी प्रदर्शनकारीले नेपाल र एसियाका अन्य देशमा जस्तै सामाजिक सञ्जालमा ‘#nepobaby’ अभियान चलाएर राजनीतिक परिवारका सदस्यहरूले कसरी सार्वजनिक सम्पत्ति आफ्नो विलासी जीवन शैलीमा खर्चिएका छन् भनेर देखाएका छन्। यो आन्दोलन नाम ‘ट्रिलियन पेसो मार्च’ दिएको छ। पेसो भनेको फिलिपिन्सको मुद्रा हो। यो अभियानमार्फत सरकारी परियोजनाहरू राजनीतिक परिवारको पक्षमा पार्न गरिएको खेललाई पनि उजागर गर्न खोजिएको छ। यो प्रदर्शन सैनिक तानाशाह फर्डिनान मार्कोसले सैनिक शासन सुरु गरेको दिनबाट प्रारम्भ भएको हो। अहिले मार्कोसकै छोरा बोङबोङ फिलिपिन्सका राष्ट्रपति छन्। – एजेन्सीको सहयोगमा",
  "fetched_at": "2025-09-22T11:40:08.342889Z",
  "id": "df69c4ccfb0d82304a26c51252122115abd69da393f294f9ab4bee3988dacd59",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-22T11:26:32Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नेपालमा जस्तै फिलिपिन्समा पनि सरकारले गरेका भ्रष्टाचार र नातावादविरुद्ध प्रदर्शन सुरु भएको छ। अहिले फिलिपिन्समा भइरहेको प्रदर्शन बाढी नियन्त्रण परियोजनासम्बन्धी ठूलो भ्रष्टाचार काण्डसँग सम्बन्धित छ। फिलिपिन्समा कर्मचारीतन्त्र, राजनीतिकर्मी तथा व्यापारीहरूको गठजोडले अर्बौं रकम दुरुपयोग गरेको आरोपमा लाग्दै आएको छ। सम्भ्रान्त राजनीतिज्ञ तथा सरकारी अधिकारीका सन्तानले नातावाद र भ्रष्टाचारबाट फाइदा लिएको भन्दै सामाजिक सञ्जालमा त्यहाँका [&#8230;]",
  "tags": null,
  "title": "फिलिपिन्समा पनि भ्रष्टाचार र नातावादविरुद्ध प्रदर्शन",
  "url": "https://nepalnews.com/2025/09/22/protests-against-corruption-and-nepotism-also-in-the-philippines/",
  "version": 1
}