{
  "byline": "डा.विष्णुराज उप्रेती",
  "canonical_hash": "aff5c60df58e0e4ac2743d11d42c10b255aa1c68f646ce51ee7069fff643b439",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758513846_need%2045.jpg\" /></p><p><strong>जेन–जी युवा आन्दोलनको परिवेश</strong></p><p>सन् १९९० को दशकमा विश्वभर आएको प्रजातान्त्रिकरणको लहरसँगै नेपालमा पनि निर्दलीय पञ्चायती व्यवस्था अन्त्य भई बहुदलीय लोकतान्त्रिक प्रणाली सुरु भएको थियो। त्यस परिवर्तनबाट नेपाली जनताले सुशासन, भ्रष्टाचार नियन्त्रण, राजनीतिक स्वार्थमा राज्यका जनशक्ति र स्रोतको दुरुपयोग रोकिने तथा आम नागरिकको समृद्धिको अपेक्षा गरेका थिए।</p><p>दुर्भाग्यवश, बहुदलीय प्रणालीमा जनताका अपेक्षा पूरा गर्नुको सट्टा राज्य संयन्त्रको राजनीतीकरण गरी कर्मचारीतन्त्रमा दलीयकरण भयो। यसले भ्रष्टाचार र कुशासनलाई झन् बढायो। यसैको परिणाम स्वरूप, त्यही भ्रष्टाचार र कुशासन जस्ता कमजोरीलाई केन्द्रित गरी तत्कालीन नेकपा (माओवादी) ले सशस्त्र द्वन्द्व सुरु गर्‍यो र भर्खरै बामे सर्दै गरेको लोकतन्त्रलाई ध्वस्त पारिदियो। सशस्त्र द्वन्द्वका समयमा सेवा प्रवाह गर्ने राज्यका संयन्त्रहरू निष्क्रिय हुँदै गए र विदेशी संस्थाहरूले गैरसरकारी संस्थाहरू (एनजिओ) मार्फत सेवा प्रवाहका नाममा समानान्तर सरकार चलाउने अभ्यास गर्न थाले। उता माओवादीले पनि आफ्नै समानान्तर सरकार चलाइरहेका थिए । यसरी देश कहालीलाग्दो राजनीतिक भुमरीमा फस्यो।</p><p>सबैको धेरै खाले प्रयासबाट नेकपा (माओवादी) शान्ति सम्झौतामार्फत राजनीतिको मूलधारमा त आयो तर उनीहरूको शासकीय शैली पहिलेभन्दा फरक देखिएन। शान्ति सम्झौताले नेपालमा सदियौँदेखि चलेको कुसंस्कार, गरिबी र विभेदलाई अन्त्य गर्दै संविधानसभाबाट संविधान बनाएर देशमा व्याप्त कुशासन, भ्रष्टाचार, राजनीतीकरण र राज्य स्रोतको दुरुपयोग रोकिने तथा देशको आमूल रूपान्तरणको खाका त दियो, तर यसको कार्यान्वयन भने सही तरिकाले हुन सकेन।</p><p>अर्कोतर्फ देशमा १० वर्ष चलेको हिंसात्मक द्वन्द्वले समाजको मनोविज्ञान नकारात्मक, हिंसात्मक र शंकालु बनाइदिएको थियो। त्यसबेलादेखि समय–समयमा भड्किने विभिन्न प्रकारका हिंसा यस्तै सामाजिक, हिंसात्मक मनोविज्ञानका परिणाम थिए।</p><p>यता दलहरूको असक्षमताले नयाँ संघीय संविधान र गणतन्त्रात्मक व्यवस्था आएर पनि कुशासन, भ्रष्टाचार र मनोमालिन्य कायम रहेको मात्र नभई अझ थप जटिल बन्यो। राज्य सञ्चालनका सबै प्रक्रियामा दलका वरिष्ठ नेताहरूको निर्णायक भूमिकालाई संस्थागत बनाउँदै लगियो।</p><p>एकातर्फ, नागरिकले समयमै राज्यबाट पाउनुपर्ने आधारभूत सेवाहरू (जस्तैः राहदानी, चालक अनुमति प्रमाणपत्र, राष्ट्रिय परिचयपत्र आदि) पनि सहज तरिकाले नपाइ कमिसनको चक्करमा दुःख पाइरहे। कुनै पनि सरकारी सेवाको काममा जाँदा थरी–थरीका प्रशासनिक बखेडा झिकेर दुःख दिने र घुस बिना नागरिकले समयमा सेवा पाउनै नसक्ने अवस्था सिर्जना भयो।</p><p>सरकारी निकाय र विश्वविद्यालयहरूको गहिरो राजनीतीकरण, महत्त्वपूर्ण पदहरूको किनबेच, नेताहरूको अति विलासी जीवन, उनका छोराछोरी र नाति–नातिनीका विवाहमा देखिएको करोडौंको खर्च र उनीहरूको आलिसान जीवन देखेर आम युवाहरू दैनिक हजारौंको संख्यामा खाडीमा मजदुरी गर्न जानुपर्ने अवस्था आयो। ३५–३६ वर्षदेखि एउटै नेता, घुमिफिरी सीमित नेतामा मात्र प्रधानमन्त्री पद, आफ्नो सम्पत्तिको स्रोत खुलाउनुको सट्टा जनतालाई पेलेर लैजाने हेपाहा प्रवृत्तिजस्ता गतिविधिबाट आम नागरिक वाक्कदिक्क भइसकेका थिए भने युवाहरू आक्रोशित हुँदै गइरहेका थिए।</p><p>त्यही समयमा सरकारले नियमावली मार्फत सामाजिक सञ्जाल नियमन गर्ने गरी सूचना निकाल्यो । देशमा सञ्चालित करिब २८ वटा सामाजिक सञ्जाल प्लेटफर्म नेपालमा सूचीकृत नभई सञ्चालित भएको र यसले सुरक्षा र सामाजिक सम्बन्धमा समेत खलल पुग्न सक्ने, राज्यले सम्पर्क गर्न खोज्दा जिम्मेवार व्यक्ति उपलब्ध नहुने, करको दायरामा नआउने लगायतका तर्क राखेर सरकारले पर्याप्त समय दिएर दर्ता गर्न आउन अनुरोध गर्‍यो।</p><p>केही कम्पनी दर्ता पनि भए भने केहीले त ‘भ्रष्ट देशमा दर्ता गर्दैनौं’ भन्ने आसयले एउटा सार्वभौम राष्ट्रमाथि चुनौती दिन थाले, जुन अत्यन्त गैरजिम्मेवार र अस्वीकार्य थियो। परिणामस्वरूप, सरकारले दर्ता हुन आए तत्काल खोल्ने गरी यी प्लेटफर्म सञ्चालनमा रोक लगायो।</p><p>यो रोकले नै २०८२ भाद्र २३ गते आयोजना गरेको जेन–जी युवा आन्दोलनमा उत्प्रेरक (क्याटालिस्ट) को काम गर्‍यो। सञ्चार क्षेत्रले यसलाई नागरिकको अभिव्यक्ति स्वतन्त्रताको दृष्टिकोणबाट मात्र हेर्‍यो। अनि सरकारले राष्ट्रिय सभामा १३ माघ २०८१ मा पेस गरेको सामाजिक सञ्जालको सञ्चालन, प्रयोग तथा नियमन गर्ने सम्बन्धमा व्यवस्था गर्न बनेको विधेयक’ पास नगरी थाती राखेर नियमावलीमार्फत सामाजिक सञ्जाल दर्ता गराउन खोज्दा यो समस्या थप जटिल भएको थियो।</p><p>सन् १९९७ देखि २०१२ सम्म जन्मेका युवाहरू (उनीहरूलाई जेनेरेसन जेड अर्थात् जेन–जी भनेर चिनिन्छ) को जीवन डिजिटल युगमा चलेको र उनीहरूका अधिकांश गतिविधि सामाजिक सञ्जालको प्रयोगबाट हुने गरेकाले, यस्तो महत्त्वपूर्ण सवालको विकल्प नखोजी एकैचोटी बन्द गर्दा जेन–जी युवाहरूको आक्रोश चुलिने नै भयो।</p><p>अर्कोतर्फ, श्रीलंका, भुटान र इन्डोनेसियामा पनि युवाहरूले सफल विद्रोह गरिसकेकाले नेपालका जेन–जी पुस्ता त्यसबाट प्रभावित भई २०८२ भदौ २२ गते विरोध प्रदर्शन गरेका थिए। सरकारको कमजोर सूचना प्रणाली र सरकारको नेतृत्वले जेन–जी पुस्ताको मनोविज्ञान बुझ्न नसक्नु र ओली सरकार ढाल्न तम्सिएकाहरूले जेसुकै गर्न सक्ने सम्भावनाको आकलन गर्न नसक्दा भड्किएको यो आन्दोलनमा आक्रोशित युवाहरू संसद् भवनमा जबरजस्ती प्रवेश गर्न खोज्दा र उनीहरूको टाउको तथा छातीमा गोली हानेपछि स्थिति झन् नाजुक बन्यो र देशमा यत्रो जनधनको क्षति हुन पुग्यो।</p><p><strong>सुरक्षामा देखिएका जटिलता</strong></p><p>कुल ७४ जना मानिस मारिएको; झन्डै १४ हजार कैदीबन्दी जेलबाट निस्किएको; राष्ट्रपति भवन तथा राज्यका तीन अंग-कार्यपालिका (प्रधानमन्त्री कार्यालयदेखि मन्त्रालय, मन्त्री निवास, प्रदेश कार्यालय र प्रहरी चौकीसम्म), व्यवस्थापिका (संसद् भवन, प्रदेशसभा भवन) र न्यायपालिका (सर्वोच्च, विशेष अदालत, जिल्ला अदालत लगायत) मा आगजनीबाट ध्वस्त भएको; छानीछानी निजी क्षेत्रका हिल्टन होटल लगायत दर्जनौं होटल, भाटभटेनी सुपरमार्केट, केबलकार, गाडीका सोरुम तथा ठूला उद्योग (व्यापारिक घरानाका कम्पनीहरूमाथि आक्रमण भएको; र प्रधानमन्त्री, पूर्वप्रधानमन्त्री, मन्त्री, पूर्वमन्त्री तथा नेताहरूका घरमा आगो लगाइ ध्वस्त पारिएको नेपालको इतिहासमै नभएको यो त्रासदीपूर्ण अवस्था कसरी आयो? यहाँ राज्यको सुरक्षा संयन्त्र किन र कसरी चुक्यो? यस विषयमा गहिरो र पूर्ण अनुसन्धान नगरी यी प्रश्नहरूको वस्तुनिष्ठ उत्तर पाउन गाह्रो छ।</p><p>खासगरी भदौ २३ गते दिउँसो २ बजेदेखि राती १० बजेसम्मको सुरक्षा अवस्था अत्यन्त नाजुक र निष्क्रिय देखियो। सरकारले घोषणा गरेको निषेधाज्ञा पूर्ण रूपमा उलंघन भयो। अघिल्लो दिन होनहार युवाहरू मारिएपछि बढेको जनआक्रोश र यही आक्रोशलाई आफ्नो स्वार्थमा प्रयोग गर्ने विभिन्न स्वार्थ समूहको रणनीतिकै कारण यत्रो क्षति भएको थियो।</p><p>देशको सुरक्षा संयन्त्र पूर्ण परिचालन भएको अवस्थामा पनि यत्रो क्षति हुनुको प्रमुख कारण सरकार र सुरक्षा निकायबीचको समन्वयको कमी देखियो। राष्ट्रका धरोहरहरू आगोको ज्वालामा जलिरहँदा देश र जनताको सुरक्षाका लागि स्थापित सुरक्षा संयन्त्रहरू मौन दर्शक बने। प्रहरीहरूबाट नियन्त्रण हुन नसक्ने अवस्था भए पनि सेनाले नियन्त्रण गर्न सक्थ्यो तर किन मूकदर्शक भएर बस्यो भन्ने प्रश्न अहिले व्याप्त छ।</p><p>अचम्म त के छ भने न कसैले प्रदर्शनकारीहरूलाई राष्ट्रिय सम्पदा जल्दा रोके, न उपत्यकामा भएका दमकलहरू परिचालन गरी आगो निभाउने प्रयत्न गरियो। एकातर्फ, समयमा विधिसम्मत आदेश नदिँदा यस्तो अवस्था आएको सेनाको भनाइ सुनियो भने अर्कोतर्फ राष्ट्र र जनताको रक्षाका लागि खडा भएको सेना निष्क्रिय रहँदा यो अवस्था आएको विचार सामाजिक सञ्जालमा व्यापक देखिएको छ।</p><p>उता स्थिति नियन्त्रणमा लिन प्रधानमन्त्रीले तत्काल राजीनामा दिनुपर्ने सुझावसहित गएका सुरक्षा निकायका प्रमुखहरूको प्रधानमन्त्रीसँग कुरा नमिलेकाले पनि यो परिस्थिति आएको भन्ने विश्लेषणहरू आइरहेका छन् तर यी प्राविधिक कुराले आफ्नै मुख्य अड्डा अगाडि रहेका सिंहदरबार र सर्वोच्च अदालत तथा आफ्नै परमाधिपतिको कार्यालय जलिरहँदा पनि सेनाले तत्काल हस्तक्षेप नगर्नुलाई भने मानिसले सहजै बुझ्न सकेका छैनन्।</p><p>रेडियो नेपाल जलाउन गएकाहरूलाई त्यहाँका कर्मचारीले सम्झाइ–बुझाइ गर्ने क्रममा ‘यो अफिससँगै नजिकै सेनाको ब्यारेक पनि छ’ भन्ना साथ पटक–पटक आएका आन्दोलनकारीहरू फर्किएको घटना विवरणहरू आइरहेका सन्दर्भमा आन्दोलनकारी सेनासँग डराएका रहेछन् र सेनाले प्रयास गरेको भए मानवीय क्षतिविना नै यो आगजनी रोक्न सक्थ्यो भन्ने तर्क पनि आइरहेका छन्।</p><p>कारणहरू जेसुकै होउन् सही समन्वयकारी हस्तक्षेपको अभावमा राष्ट्रका धरोहरहरू खरानी भए भने आफ्नै परमाधिपतिको कार्यालयसमेत जोगाउन नसकेको आरोप सेनाले खेपिरहनु परेको छ। अब प्रश्न उठ्छ, ‘भोलि राष्ट्रमा यस्तै ठूलो राष्ट्रिय संकट आयो भने सेनाले कसरी सामना गर्छ?’</p><p>राष्ट्रपतिको प्रेस विज्ञप्तिमा उल्लेख भएको ‘...बडो जुक्तिले प्राप्त अवसरको सदुपयोग गर्दै’ भन्ने आशयको प्रेस विज्ञप्तिले के संकेत गरेको हो?</p><p><strong>नेपाल दीर्घकालीन द्वन्द्वमा जाने सम्भावना</strong></p><p>अहिले सिंगो देश त्रसित र असुरक्षित मनोविज्ञानमा छ। देशको संविधानले लगभग काम नगरेको अवस्था छ। जनताले छानेको प्रतिनिधिमूलक संस्था संसद् विघटन भई २०८२ फागुन २१ गते निर्वाचनको घोषणा त भएको छ तर त्यो समयमा निर्वाचन हुन दलहरूको पूर्ण सहयोग आवश्यक छ। दलहरूले यो सरकार बनेको प्रक्रियालाई पनि स्वीकार गरेका छैनन्। उनीहरूले भविष्यमा थप कठिनाइ सिर्जना गरे र तोकिएको समयमा निर्वाचन नभए देश एक प्रकारको रिक्ततामा जाने र यसैलाई अवसरका रूपमा प्रयोग गरी विदेशी तथा राजसंस्थावादी शक्तिले खेल्ने अवस्था आउने सम्भावना छँदैछ।</p><p>यता, सेना पनि सन्तुष्ट नरहेको र राष्ट्रपतिलाई जेन–जी युवाहरूको तर्फबाट दबाब दिई संसद् विघटन गर्न लगाएको भन्ने कुरा; राष्ट्रपतिले दलका प्रतिनिधि राखी मन्त्रिमण्डल गठन गर्न भन्दा आफूले नमानेको भन्ने प्रधानमन्त्रीको भनाइ; दलका भ्रातृ संस्थाहरूले विरोधका आवाज उठाउन थाल्नु; राष्ट्रपतिको ‘जुक्तिले लोकतन्त्र जोगाएको’ भनाइ; बढ्दो भूराजनीतिक प्रतिस्पर्धामा दलाई लामाको बधाई सन्देश; भारतको नेपाललाई ‘नियन्त्रित अस्थिरतामै’ राखी आफ्नो पकड र चाहना अनुरूप चलाउने रणनीति, नेपालको भारत र चीनबीचको अवस्थितिकै कारण बढ्दो अमेरिकी चाख, जेन–जी युवा समूहमा सर्वमान्य नेतृत्वको अभाव र थरी–थरीका जेन–जी समूहको एक–आपसमा बाझिने अडान, कर्मचारीको काम गर्ने शैली जस्ता कारणले फागुन २१ मा चुनाव हुन सकेन भने देश दीर्घकालीन द्वन्द्वतिर जाने सम्भावना देखिँदै गएको छ।</p><p>विगत २५ वर्षमा नेपालमा दरबार हत्याकाण्ड, माओवादी सशस्त्र द्वन्द्व, मधेस द्वन्द्व, भारतीय नाकाबन्दी, ठूला भूकम्पहरू, कोभिड महामारी, बाढी, र अहिलेको आन्दोलनले द्वन्द्व सिर्जना हुन वा गराउन सकिने थुप्रै ‘चर्केका ठाउँहरू’ बनाएको छ । यो अवस्थामा स्वार्थी समूहहरूले यिनै चर्केका ठाउँहरूबाट दीर्घकालीन द्वन्द्व सिर्जना गर्न सक्नेछन्।</p><p><strong>अबको बाटो</strong></p><p>देश अहिले युवाहरू जागेको र उनीहरूले खोजेको रूपान्तरणको विरोधमा उत्रिएका पुराना दलका वरिष्ठ नेताहरूबिचको टकराव; सेनाको भूमिकामाथि सार्वजनिक रूपमा उठेका प्रश्नहरू र विदेशी चलखेलको बढ्दो मात्राले गर्दा संकट र द्वन्द्वतिर धकेलिने अवस्थामा छ। यस्तो अवस्था आउन नदिन र हामीले चाहेको रूपान्तरण हासिल गर्न कम्तीमा निम्न कामहरू इमानदारीका साथ गर्नु आवश्यक छः</p><p>क) राजनीतिक दलहरूको लोकतन्त्रीकरण र रूपान्तरण: अब लामो समयदेखि नेतृत्व र विभिन्न ओहदामा रहेकाहरू किनारा लागेर युवाहरूलाई लोकतान्त्रिक प्रक्रियाबाट स्थापित गर्न आवश्यक छ। दलहरूभित्रकै जेन–जी पुस्ताका युवालाई अगाडि ल्याएर अनुभवी पुस्ताले उनीहरूलाई सहयोग गर्नुपर्छ।</p><p>ख) जनविश्वास स्थापित गर्ने र राष्ट्रिय सामाजिक मनोविज्ञानलाई सकारात्मक बनाउने: यो काम त्यति सजिलो छैन तर सरकारले सुशासन स्थापित गरी सेवा प्रवाह प्रभावकारी बनाउँदा समाजमा सकारात्मक सन्देश जान्छ र नकारात्मक सामाजिक मनोविज्ञानमा परिवर्तन हुँदै जान्छ। अर्कोतर्फ, विद्यालयका पाठ्यक्रममा परिवर्तन गरी नागरिकको दायित्वबारे ज्ञान दिँदा पनि सामाजिक मनोविज्ञान सकारात्मक बन्नेछ।</p><p>ग)  समयमै निर्वाचन सम्पन्न गर्ने: फागुन २१ गते तोकिएको निर्वाचन समयमै निष्पक्ष र शान्तिपूर्ण रूपमा सम्पन्न गर्न सरकारले आवश्यक ऐन, कानुन र स्रोत उपलब्ध गराउनुपर्छ। सुरक्षा निकायले शान्ति सुरक्षाको सुनिश्चितता र सबै दलहरूले सक्रिय सहभागिता जनाउनु आवश्यक छ।</p><p>घ) निजी क्षेत्रको आत्मविश्वास बढाउने ः राष्ट्रिय लगानीका लागि विश्वासको वातावरण बनाउन आवश्यक छ।</p><p>ङ) भूराजनीतिक चाख र जटिलताको गहिरो विश्लेषण गरी सतर्क रहने: लगातार बढिरहेका भूराजनीतिक जटिलताहरूको गहिरो विश्लेषण गरी सतर्क र सजग रहनुपर्छ।</p><p>च) उत्तेजक अभिव्यक्ति रोक्ने: केही राजनीतिक दलका ठूला नेताहरू र युवा जनप्रतिनिधिहरूले स्थिति भड्काउने खालका उत्तेजक अभिव्यक्ति दिँदा निराश भएका जनता भड्किने सम्भावना भएकाले यस्तो व्यवहारमा परिवर्तन ल्याउन आवश्यक छ।</p><p>छ) गुप्तचर संयन्त्रलाई सबल बनाउने: हाम्रो गुप्तचर संयन्त्र अत्यन्त कमजोर भएकाले यसमा आधारभूत परिवर्तन गरी सक्रियतापूर्वक परिचालन गर्नुपर्दछ।</p><p>ज) नागरिकलाई राष्ट्रप्रति जिम्मेवार बनाउने: राष्ट्रप्रति नागरिकको जिम्मेवारीको महसुस गराउने खालको पाठ्यक्रम बनाएर विद्यालय शिक्षाबाटै देशभक्ति, इतिहास, भाषा र संस्कृतिप्रति सचेत बनाउनुपर्छ।</p><p>झ) राष्ट्रिय सुरक्षालाई सबल बनाउने: ओली सरकारको सामाजिक सञ्जाल नियमन गर्ने प्रस्ताव गलत थिएन। राष्ट्रिय सुरक्षाको दृष्टिकोणबाट यसको रणनीतिक महत्त्व महसुस नगरी केवल व्यक्तिको व्यवहारमा केन्द्रित भई विरोध गरियो। एउटा सार्वभौम राष्ट्रलाई ‘भ्रष्टाचारी देशमा दर्ता गर्दैनौं’ भनेर कुनै कम्पनीले भन्दा नेपाली स्वाभिमानमा पर्ने प्रभाव र भोलि सबै ठूला विदेशी कम्पनीले यस्तै गर्दै गए भने के हुन्छ भन्ने हामीले सोच्नुपर्ने हो। राष्ट्रिय सुरक्षामा आँच आउने गरी नेताहरूले अभिव्यक्ति दिन छोड्नुपर्छ र राष्ट्रिय सुरक्षालाई राष्ट्रिय सहमतिको सवाल बनाउन आवश्यक छ।</p><p>२०४७ सालपछिका भ्रष्टाचारको छानबिन गरी सजाय दिने: अहिले एउटा राम्रो अवसर आएको छ। अब एक शक्तिशाली छानबिन आयोग बनाएर २०४७ सालदेखि सत्तामा रहेका व्यक्तिहरूको सम्पत्तिको छानबिन गरी स्रोत देखाउन नसकेको सम्पत्ति राष्ट्रियकरण गर्नुपर्छ। साथै, पैतृक सम्पत्ति सन्तानमा सार्दा ७०–८० प्रतिशतसम्म कर लगाउने व्यवस्था गर्नुपर्छ। यस्तो प्रावधान अरू धेरै देशमा पनि छ । यसो गरेपछि भविष्यमा पनि भ्रष्टाचार गरी सन्तानका लागि अकुत सम्पत्ति कमाउने चाहना हट्छ।</p><p>ट) जेन–जी युवाका अपेक्षालाई सम्बोधन गर्ने: अहिलेका जेन–जी युवाका अपेक्षा रोजगारीका अवसर, नागरिकमैत्री शासन प्रणाली र शैली, सरकारी कामकारबाहीमा जवाफदेही र पारदर्शिताको सुनिश्चितता, व्याप्त भ्रष्टाचारको समूल अन्त्य र सुशासनको प्रत्याभूति भएकाले सरकारको ध्यान यसैमा जानुपर्छ।</p>",
  "content_text": "जेन–जी युवा आन्दोलनको परिवेश सन् १९९० को दशकमा विश्वभर आएको प्रजातान्त्रिकरणको लहरसँगै नेपालमा पनि निर्दलीय पञ्चायती व्यवस्था अन्त्य भई बहुदलीय लोकतान्त्रिक प्रणाली सुरु भएको थियो। त्यस परिवर्तनबाट नेपाली जनताले सुशासन, भ्रष्टाचार नियन्त्रण, राजनीतिक स्वार्थमा राज्यका जनशक्ति र स्रोतको दुरुपयोग रोकिने तथा आम नागरिकको समृद्धिको अपेक्षा गरेका थिए। दुर्भाग्यवश, बहुदलीय प्रणालीमा जनताका अपेक्षा पूरा गर्नुको सट्टा राज्य संयन्त्रको राजनीतीकरण गरी कर्मचारीतन्त्रमा दलीयकरण भयो। यसले भ्रष्टाचार र कुशासनलाई झन् बढायो। यसैको परिणाम स्वरूप, त्यही भ्रष्टाचार र कुशासन जस्ता कमजोरीलाई केन्द्रित गरी तत्कालीन नेकपा (माओवादी) ले सशस्त्र द्वन्द्व सुरु गर्‍यो र भर्खरै बामे सर्दै गरेको लोकतन्त्रलाई ध्वस्त पारिदियो। सशस्त्र द्वन्द्वका समयमा सेवा प्रवाह गर्ने राज्यका संयन्त्रहरू निष्क्रिय हुँदै गए र विदेशी संस्थाहरूले गैरसरकारी संस्थाहरू (एनजिओ) मार्फत सेवा प्रवाहका नाममा समानान्तर सरकार चलाउने अभ्यास गर्न थाले। उता माओवादीले पनि आफ्नै समानान्तर सरकार चलाइरहेका थिए । यसरी देश कहालीलाग्दो राजनीतिक भुमरीमा फस्यो। सबैको धेरै खाले प्रयासबाट नेकपा (माओवादी) शान्ति सम्झौतामार्फत राजनीतिको मूलधारमा त आयो तर उनीहरूको शासकीय शैली पहिलेभन्दा फरक देखिएन। शान्ति सम्झौताले नेपालमा सदियौँदेखि चलेको कुसंस्कार, गरिबी र विभेदलाई अन्त्य गर्दै संविधानसभाबाट संविधान बनाएर देशमा व्याप्त कुशासन, भ्रष्टाचार, राजनीतीकरण र राज्य स्रोतको दुरुपयोग रोकिने तथा देशको आमूल रूपान्तरणको खाका त दियो, तर यसको कार्यान्वयन भने सही तरिकाले हुन सकेन। अर्कोतर्फ देशमा १० वर्ष चलेको हिंसात्मक द्वन्द्वले समाजको मनोविज्ञान नकारात्मक, हिंसात्मक र शंकालु बनाइदिएको थियो। त्यसबेलादेखि समय–समयमा भड्किने विभिन्न प्रकारका हिंसा यस्तै सामाजिक, हिंसात्मक मनोविज्ञानका परिणाम थिए। यता दलहरूको असक्षमताले नयाँ संघीय संविधान र गणतन्त्रात्मक व्यवस्था आएर पनि कुशासन, भ्रष्टाचार र मनोमालिन्य कायम रहेको मात्र नभई अझ थप जटिल बन्यो। राज्य सञ्चालनका सबै प्रक्रियामा दलका वरिष्ठ नेताहरूको निर्णायक भूमिकालाई संस्थागत बनाउँदै लगियो। एकातर्फ, नागरिकले समयमै राज्यबाट पाउनुपर्ने आधारभूत सेवाहरू (जस्तैः राहदानी, चालक अनुमति प्रमाणपत्र, राष्ट्रिय परिचयपत्र आदि) पनि सहज तरिकाले नपाइ कमिसनको चक्करमा दुःख पाइरहे। कुनै पनि सरकारी सेवाको काममा जाँदा थरी–थरीका प्रशासनिक बखेडा झिकेर दुःख दिने र घुस बिना नागरिकले समयमा सेवा पाउनै नसक्ने अवस्था सिर्जना भयो। सरकारी निकाय र विश्वविद्यालयहरूको गहिरो राजनीतीकरण, महत्त्वपूर्ण पदहरूको किनबेच, नेताहरूको अति विलासी जीवन, उनका छोराछोरी र नाति–नातिनीका विवाहमा देखिएको करोडौंको खर्च र उनीहरूको आलिसान जीवन देखेर आम युवाहरू दैनिक हजारौंको संख्यामा खाडीमा मजदुरी गर्न जानुपर्ने अवस्था आयो। ३५–३६ वर्षदेखि एउटै नेता, घुमिफिरी सीमित नेतामा मात्र प्रधानमन्त्री पद, आफ्नो सम्पत्तिको स्रोत खुलाउनुको सट्टा जनतालाई पेलेर लैजाने हेपाहा प्रवृत्तिजस्ता गतिविधिबाट आम नागरिक वाक्कदिक्क भइसकेका थिए भने युवाहरू आक्रोशित हुँदै गइरहेका थिए। त्यही समयमा सरकारले नियमावली मार्फत सामाजिक सञ्जाल नियमन गर्ने गरी सूचना निकाल्यो । देशमा सञ्चालित करिब २८ वटा सामाजिक सञ्जाल प्लेटफर्म नेपालमा सूचीकृत नभई सञ्चालित भएको र यसले सुरक्षा र सामाजिक सम्बन्धमा समेत खलल पुग्न सक्ने, राज्यले सम्पर्क गर्न खोज्दा जिम्मेवार व्यक्ति उपलब्ध नहुने, करको दायरामा नआउने लगायतका तर्क राखेर सरकारले पर्याप्त समय दिएर दर्ता गर्न आउन अनुरोध गर्‍यो। केही कम्पनी दर्ता पनि भए भने केहीले त ‘भ्रष्ट देशमा दर्ता गर्दैनौं’ भन्ने आसयले एउटा सार्वभौम राष्ट्रमाथि चुनौती दिन थाले, जुन अत्यन्त गैरजिम्मेवार र अस्वीकार्य थियो। परिणामस्वरूप, सरकारले दर्ता हुन आए तत्काल खोल्ने गरी यी प्लेटफर्म सञ्चालनमा रोक लगायो। यो रोकले नै २०८२ भाद्र २३ गते आयोजना गरेको जेन–जी युवा आन्दोलनमा उत्प्रेरक (क्याटालिस्ट) को काम गर्‍यो। सञ्चार क्षेत्रले यसलाई नागरिकको अभिव्यक्ति स्वतन्त्रताको दृष्टिकोणबाट मात्र हेर्‍यो। अनि सरकारले राष्ट्रिय सभामा १३ माघ २०८१ मा पेस गरेको सामाजिक सञ्जालको सञ्चालन, प्रयोग तथा नियमन गर्ने सम्बन्धमा व्यवस्था गर्न बनेको विधेयक’ पास नगरी थाती राखेर नियमावलीमार्फत सामाजिक सञ्जाल दर्ता गराउन खोज्दा यो समस्या थप जटिल भएको थियो। सन् १९९७ देखि २०१२ सम्म जन्मेका युवाहरू (उनीहरूलाई जेनेरेसन जेड अर्थात् जेन–जी भनेर चिनिन्छ) को जीवन डिजिटल युगमा चलेको र उनीहरूका अधिकांश गतिविधि सामाजिक सञ्जालको प्रयोगबाट हुने गरेकाले, यस्तो महत्त्वपूर्ण सवालको विकल्प नखोजी एकैचोटी बन्द गर्दा जेन–जी युवाहरूको आक्रोश चुलिने नै भयो। अर्कोतर्फ, श्रीलंका, भुटान र इन्डोनेसियामा पनि युवाहरूले सफल विद्रोह गरिसकेकाले नेपालका जेन–जी पुस्ता त्यसबाट प्रभावित भई २०८२ भदौ २२ गते विरोध प्रदर्शन गरेका थिए। सरकारको कमजोर सूचना प्रणाली र सरकारको नेतृत्वले जेन–जी पुस्ताको मनोविज्ञान बुझ्न नसक्नु र ओली सरकार ढाल्न तम्सिएकाहरूले जेसुकै गर्न सक्ने सम्भावनाको आकलन गर्न नसक्दा भड्किएको यो आन्दोलनमा आक्रोशित युवाहरू संसद् भवनमा जबरजस्ती प्रवेश गर्न खोज्दा र उनीहरूको टाउको तथा छातीमा गोली हानेपछि स्थिति झन् नाजुक बन्यो र देशमा यत्रो जनधनको क्षति हुन पुग्यो। सुरक्षामा देखिएका जटिलता कुल ७४ जना मानिस मारिएको; झन्डै १४ हजार कैदीबन्दी जेलबाट निस्किएको; राष्ट्रपति भवन तथा राज्यका तीन अंग-कार्यपालिका (प्रधानमन्त्री कार्यालयदेखि मन्त्रालय, मन्त्री निवास, प्रदेश कार्यालय र प्रहरी चौकीसम्म), व्यवस्थापिका (संसद् भवन, प्रदेशसभा भवन) र न्यायपालिका (सर्वोच्च, विशेष अदालत, जिल्ला अदालत लगायत) मा आगजनीबाट ध्वस्त भएको; छानीछानी निजी क्षेत्रका हिल्टन होटल लगायत दर्जनौं होटल, भाटभटेनी सुपरमार्केट, केबलकार, गाडीका सोरुम तथा ठूला उद्योग (व्यापारिक घरानाका कम्पनीहरूमाथि आक्रमण भएको; र प्रधानमन्त्री, पूर्वप्रधानमन्त्री, मन्त्री, पूर्वमन्त्री तथा नेताहरूका घरमा आगो लगाइ ध्वस्त पारिएको नेपालको इतिहासमै नभएको यो त्रासदीपूर्ण अवस्था कसरी आयो? यहाँ राज्यको सुरक्षा संयन्त्र किन र कसरी चुक्यो? यस विषयमा गहिरो र पूर्ण अनुसन्धान नगरी यी प्रश्नहरूको वस्तुनिष्ठ उत्तर पाउन गाह्रो छ। खासगरी भदौ २३ गते दिउँसो २ बजेदेखि राती १० बजेसम्मको सुरक्षा अवस्था अत्यन्त नाजुक र निष्क्रिय देखियो। सरकारले घोषणा गरेको निषेधाज्ञा पूर्ण रूपमा उलंघन भयो। अघिल्लो दिन होनहार युवाहरू मारिएपछि बढेको जनआक्रोश र यही आक्रोशलाई आफ्नो स्वार्थमा प्रयोग गर्ने विभिन्न स्वार्थ समूहको रणनीतिकै कारण यत्रो क्षति भएको थियो। देशको सुरक्षा संयन्त्र पूर्ण परिचालन भएको अवस्थामा पनि यत्रो क्षति हुनुको प्रमुख कारण सरकार र सुरक्षा निकायबीचको समन्वयको कमी देखियो। राष्ट्रका धरोहरहरू आगोको ज्वालामा जलिरहँदा देश र जनताको सुरक्षाका लागि स्थापित सुरक्षा संयन्त्रहरू मौन दर्शक बने। प्रहरीहरूबाट नियन्त्रण हुन नसक्ने अवस्था भए पनि सेनाले नियन्त्रण गर्न सक्थ्यो तर किन मूकदर्शक भएर बस्यो भन्ने प्रश्न अहिले व्याप्त छ। अचम्म त के छ भने न कसैले प्रदर्शनकारीहरूलाई राष्ट्रिय सम्पदा जल्दा रोके, न उपत्यकामा भएका दमकलहरू परिचालन गरी आगो निभाउने प्रयत्न गरियो। एकातर्फ, समयमा विधिसम्मत आदेश नदिँदा यस्तो अवस्था आएको सेनाको भनाइ सुनियो भने अर्कोतर्फ राष्ट्र र जनताको रक्षाका लागि खडा भएको सेना निष्क्रिय रहँदा यो अवस्था आएको विचार सामाजिक सञ्जालमा व्यापक देखिएको छ। उता स्थिति नियन्त्रणमा लिन प्रधानमन्त्रीले तत्काल राजीनामा दिनुपर्ने सुझावसहित गएका सुरक्षा निकायका प्रमुखहरूको प्रधानमन्त्रीसँग कुरा नमिलेकाले पनि यो परिस्थिति आएको भन्ने विश्लेषणहरू आइरहेका छन् तर यी प्राविधिक कुराले आफ्नै मुख्य अड्डा अगाडि रहेका सिंहदरबार र सर्वोच्च अदालत तथा आफ्नै परमाधिपतिको कार्यालय जलिरहँदा पनि सेनाले तत्काल हस्तक्षेप नगर्नुलाई भने मानिसले सहजै बुझ्न सकेका छैनन्। रेडियो नेपाल जलाउन गएकाहरूलाई त्यहाँका कर्मचारीले सम्झाइ–बुझाइ गर्ने क्रममा ‘यो अफिससँगै नजिकै सेनाको ब्यारेक पनि छ’ भन्ना साथ पटक–पटक आएका आन्दोलनकारीहरू फर्किएको घटना विवरणहरू आइरहेका सन्दर्भमा आन्दोलनकारी सेनासँग डराएका रहेछन् र सेनाले प्रयास गरेको भए मानवीय क्षतिविना नै यो आगजनी रोक्न सक्थ्यो भन्ने तर्क पनि आइरहेका छन्। कारणहरू जेसुकै होउन् सही समन्वयकारी हस्तक्षेपको अभावमा राष्ट्रका धरोहरहरू खरानी भए भने आफ्नै परमाधिपतिको कार्यालयसमेत जोगाउन नसकेको आरोप सेनाले खेपिरहनु परेको छ। अब प्रश्न उठ्छ, ‘भोलि राष्ट्रमा यस्तै ठूलो राष्ट्रिय संकट आयो भने सेनाले कसरी सामना गर्छ?’ राष्ट्रपतिको प्रेस विज्ञप्तिमा उल्लेख भएको ‘...बडो जुक्तिले प्राप्त अवसरको सदुपयोग गर्दै’ भन्ने आशयको प्रेस विज्ञप्तिले के संकेत गरेको हो? नेपाल दीर्घकालीन द्वन्द्वमा जाने सम्भावना अहिले सिंगो देश त्रसित र असुरक्षित मनोविज्ञानमा छ। देशको संविधानले लगभग काम नगरेको अवस्था छ। जनताले छानेको प्रतिनिधिमूलक संस्था संसद् विघटन भई २०८२ फागुन २१ गते निर्वाचनको घोषणा त भएको छ तर त्यो समयमा निर्वाचन हुन दलहरूको पूर्ण सहयोग आवश्यक छ। दलहरूले यो सरकार बनेको प्रक्रियालाई पनि स्वीकार गरेका छैनन्। उनीहरूले भविष्यमा थप कठिनाइ सिर्जना गरे र तोकिएको समयमा निर्वाचन नभए देश एक प्रकारको रिक्ततामा जाने र यसैलाई अवसरका रूपमा प्रयोग गरी विदेशी तथा राजसंस्थावादी शक्तिले खेल्ने अवस्था आउने सम्भावना छँदैछ। यता, सेना पनि सन्तुष्ट नरहेको र राष्ट्रपतिलाई जेन–जी युवाहरूको तर्फबाट दबाब दिई संसद् विघटन गर्न लगाएको भन्ने कुरा; राष्ट्रपतिले दलका प्रतिनिधि राखी मन्त्रिमण्डल गठन गर्न भन्दा आफूले नमानेको भन्ने प्रधानमन्त्रीको भनाइ; दलका भ्रातृ संस्थाहरूले विरोधका आवाज उठाउन थाल्नु; राष्ट्रपतिको ‘जुक्तिले लोकतन्त्र जोगाएको’ भनाइ; बढ्दो भूराजनीतिक प्रतिस्पर्धामा दलाई लामाको बधाई सन्देश; भारतको नेपाललाई ‘नियन्त्रित अस्थिरतामै’ राखी आफ्नो पकड र चाहना अनुरूप चलाउने रणनीति, नेपालको भारत र चीनबीचको अवस्थितिकै कारण बढ्दो अमेरिकी चाख, जेन–जी युवा समूहमा सर्वमान्य नेतृत्वको अभाव र थरी–थरीका जेन–जी समूहको एक–आपसमा बाझिने अडान, कर्मचारीको काम गर्ने शैली जस्ता कारणले फागुन २१ मा चुनाव हुन सकेन भने देश दीर्घकालीन द्वन्द्वतिर जाने सम्भावना देखिँदै गएको छ। विगत २५ वर्षमा नेपालमा दरबार हत्याकाण्ड, माओवादी सशस्त्र द्वन्द्व, मधेस द्वन्द्व, भारतीय नाकाबन्दी, ठूला भूकम्पहरू, कोभिड महामारी, बाढी, र अहिलेको आन्दोलनले द्वन्द्व सिर्जना हुन वा गराउन सकिने थुप्रै ‘चर्केका ठाउँहरू’ बनाएको छ । यो अवस्थामा स्वार्थी समूहहरूले यिनै चर्केका ठाउँहरूबाट दीर्घकालीन द्वन्द्व सिर्जना गर्न सक्नेछन्। अबको बाटो देश अहिले युवाहरू जागेको र उनीहरूले खोजेको रूपान्तरणको विरोधमा उत्रिएका पुराना दलका वरिष्ठ नेताहरूबिचको टकराव; सेनाको भूमिकामाथि सार्वजनिक रूपमा उठेका प्रश्नहरू र विदेशी चलखेलको बढ्दो मात्राले गर्दा संकट र द्वन्द्वतिर धकेलिने अवस्थामा छ। यस्तो अवस्था आउन नदिन र हामीले चाहेको रूपान्तरण हासिल गर्न कम्तीमा निम्न कामहरू इमानदारीका साथ गर्नु आवश्यक छः क) राजनीतिक दलहरूको लोकतन्त्रीकरण र रूपान्तरण: अब लामो समयदेखि नेतृत्व र विभिन्न ओहदामा रहेकाहरू किनारा लागेर युवाहरूलाई लोकतान्त्रिक प्रक्रियाबाट स्थापित गर्न आवश्यक छ। दलहरूभित्रकै जेन–जी पुस्ताका युवालाई अगाडि ल्याएर अनुभवी पुस्ताले उनीहरूलाई सहयोग गर्नुपर्छ। ख) जनविश्वास स्थापित गर्ने र राष्ट्रिय सामाजिक मनोविज्ञानलाई सकारात्मक बनाउने: यो काम त्यति सजिलो छैन तर सरकारले सुशासन स्थापित गरी सेवा प्रवाह प्रभावकारी बनाउँदा समाजमा सकारात्मक सन्देश जान्छ र नकारात्मक सामाजिक मनोविज्ञानमा परिवर्तन हुँदै जान्छ। अर्कोतर्फ, विद्यालयका पाठ्यक्रममा परिवर्तन गरी नागरिकको दायित्वबारे ज्ञान दिँदा पनि सामाजिक मनोविज्ञान सकारात्मक बन्नेछ। ग) समयमै निर्वाचन सम्पन्न गर्ने: फागुन २१ गते तोकिएको निर्वाचन समयमै निष्पक्ष र शान्तिपूर्ण रूपमा सम्पन्न गर्न सरकारले आवश्यक ऐन, कानुन र स्रोत उपलब्ध गराउनुपर्छ। सुरक्षा निकायले शान्ति सुरक्षाको सुनिश्चितता र सबै दलहरूले सक्रिय सहभागिता जनाउनु आवश्यक छ। घ) निजी क्षेत्रको आत्मविश्वास बढाउने ः राष्ट्रिय लगानीका लागि विश्वासको वातावरण बनाउन आवश्यक छ। ङ) भूराजनीतिक चाख र जटिलताको गहिरो विश्लेषण गरी सतर्क रहने: लगातार बढिरहेका भूराजनीतिक जटिलताहरूको गहिरो विश्लेषण गरी सतर्क र सजग रहनुपर्छ। च) उत्तेजक अभिव्यक्ति रोक्ने: केही राजनीतिक दलका ठूला नेताहरू र युवा जनप्रतिनिधिहरूले स्थिति भड्काउने खालका उत्तेजक अभिव्यक्ति दिँदा निराश भएका जनता भड्किने सम्भावना भएकाले यस्तो व्यवहारमा परिवर्तन ल्याउन आवश्यक छ। छ) गुप्तचर संयन्त्रलाई सबल बनाउने: हाम्रो गुप्तचर संयन्त्र अत्यन्त कमजोर भएकाले यसमा आधारभूत परिवर्तन गरी सक्रियतापूर्वक परिचालन गर्नुपर्दछ। ज) नागरिकलाई राष्ट्रप्रति जिम्मेवार बनाउने: राष्ट्रप्रति नागरिकको जिम्मेवारीको महसुस गराउने खालको पाठ्यक्रम बनाएर विद्यालय शिक्षाबाटै देशभक्ति, इतिहास, भाषा र संस्कृतिप्रति सचेत बनाउनुपर्छ। झ) राष्ट्रिय सुरक्षालाई सबल बनाउने: ओली सरकारको सामाजिक सञ्जाल नियमन गर्ने प्रस्ताव गलत थिएन। राष्ट्रिय सुरक्षाको दृष्टिकोणबाट यसको रणनीतिक महत्त्व महसुस नगरी केवल व्यक्तिको व्यवहारमा केन्द्रित भई विरोध गरियो। एउटा सार्वभौम राष्ट्रलाई ‘भ्रष्टाचारी देशमा दर्ता गर्दैनौं’ भनेर कुनै कम्पनीले भन्दा नेपाली स्वाभिमानमा पर्ने प्रभाव र भोलि सबै ठूला विदेशी कम्पनीले यस्तै गर्दै गए भने के हुन्छ भन्ने हामीले सोच्नुपर्ने हो। राष्ट्रिय सुरक्षामा आँच आउने गरी नेताहरूले अभिव्यक्ति दिन छोड्नुपर्छ र राष्ट्रिय सुरक्षालाई राष्ट्रिय सहमतिको सवाल बनाउन आवश्यक छ। २०४७ सालपछिका भ्रष्टाचारको छानबिन गरी सजाय दिने: अहिले एउटा राम्रो अवसर आएको छ। अब एक शक्तिशाली छानबिन आयोग बनाएर २०४७ सालदेखि सत्तामा रहेका व्यक्तिहरूको सम्पत्तिको छानबिन गरी स्रोत देखाउन नसकेको सम्पत्ति राष्ट्रियकरण गर्नुपर्छ। साथै, पैतृक सम्पत्ति सन्तानमा सार्दा ७०–८० प्रतिशतसम्म कर लगाउने व्यवस्था गर्नुपर्छ। यस्तो प्रावधान अरू धेरै देशमा पनि छ । यसो गरेपछि भविष्यमा पनि भ्रष्टाचार गरी सन्तानका लागि अकुत सम्पत्ति कमाउने चाहना हट्छ। ट) जेन–जी युवाका अपेक्षालाई सम्बोधन गर्ने: अहिलेका जेन–जी युवाका अपेक्षा रोजगारीका अवसर, नागरिकमैत्री शासन प्रणाली र शैली, सरकारी कामकारबाहीमा जवाफदेही र पारदर्शिताको सुनिश्चितता, व्याप्त भ्रष्टाचारको समूल अन्त्य र सुशासनको प्रत्याभूति भएकाले सरकारको ध्यान यसैमा जानुपर्छ।",
  "fetched_at": "2025-09-22T04:26:49.485191Z",
  "id": "df9e2948c6c1e52f9f21149117e76f91489da12c5deec053ca090f2a43ca5fbf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758513846_need%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T03:59:27Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सन् १९९० को दशकमा विश्वभर आएको प्रजातान्त्रिकरणको लहरसँगै नेपालमा पनि निर्दलीय पञ्चायती व्यवस्था अन्त्य भई बहुदलीय लोकतान्त्रिक प्रणाली सुरु भएको थियो।...",
  "tags": null,
  "title": "जेन-जी आन्दोलन र द्वन्द्वका सम्भाव्य परिदृश्य",
  "url": "https://nagariknews.nagariknetwork.com/opinion/possible-scenarios-of-gen-g-movements-and-conflicts-50-63.html",
  "version": 1
}