{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "f0d4da841add651077ed024dfecf8b0ab8b9047f2e6043fbfd0dd258a8da117c",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/manab-adhikar-aayog-1-6-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ ।</strong></p>\n\n\n\n<p>राष्ट्रिय मानव अधिकार आयोगले जेनजी आन्दोलनपछि बनेको नयाँ सरकारलाई ९ बुँदे आह्वान गरेको छ। आयोगले प्रदर्शनका क्रममा मृत्यु भएकाहरूको पोस्टमार्टम, दाहसंस्कार र पीडित परिवारलाई राहतमा विशेष ध्यान दिन आग्रह गरेको छ।</p>\n\n\n\n<p>साथै, देश, जनता, लोकतन्त्र, मानव अधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकारवालाको सहभागितामा आगामी कार्य अघि बढाउनुपर्नेमा जोड दिएको छ।<br /></p>\n\n\n\n<p>आयोगले मागहरू शान्तिपूर्ण र लोकतान्त्रिक विधिबाट राख्न आग्रह गर्दै मुलुकमा भइरहेको घटनाक्रमलाई नजिकैबाट नियालिरहेको जनाएको छ।</p>\n\n\n\n<p><strong>आयोगको ९ बुँदे आह्वान</strong></p>\n\n\n\n<p>– जेनजी प्रदर्शनका क्रममा मृत्यु भएकाहरूको पोस्टमार्टम, दाहसंस्कार तथा पीडित परिवारलाई राहतलगायतका कार्यमा विशेष ध्यान दिन,</p>\n\n\n\n<p>– देश, जनता, लोकतन्त्र, मानव अधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकारवालाहरूको सहभागितामा आगामी कार्यहरू अगाडि बढाउन,</p>\n\n\n\n<p>– अन्योलपूर्ण अवस्थालाई तात्विक निष्कर्षमा पुर्&#x200d;याउन सबैले धैर्य र संयमतापूर्वक अगाडि बढ्न,</p>\n\n\n\n<p>– आफ्ना अभिव्यक्तिहरू सार्वजनिक गर्दा अरूको अधिकारको सम्मान गर्दै शिष्टता र नम्रतापूर्वक सम्प्रेषण गर्न तथा द्वन्द्व हिंसालाई प्रश्रय दिने अभिव्यक्ति नदिन,</p>\n\n\n\n<p>– आफ्ना मागहरू लोकतान्त्रिक विधि र प्रक्रिया अनुरूप शिष्टतापूर्वक राख्न,</p>\n\n\n\n<p>– विकसित परिस्थितिमा आम सर्वसाधारणको मानव अधिकारको उपभोगमा आइपर्ने अवरोधहरूको पहिचान गरी त्यस्ता अवरोधहरू हटाउन प्रभावकारी कार्य गर्न,</p>\n\n\n\n<p>– सङ्कटको अवस्थामा हुन सक्ने कालोबजारी र कृत्रिम अभावलाई नियन्त्रण गरी दैनिक उपभोग्य सामग्री र सेवालाई सुचारु रूपले सञ्चालन गर्न तथा आम नागरिकहरूको आवतजावतलाई सहज बनाउन,</p>\n\n\n\n<p>– प्रदर्शनको क्रममा भएका आगजनी र तोडफोडबाट भएको क्षतिको विवरण सङ्कलन गरी भौतिक पुनर्निर्माण र सेवा प्रवाहमा जोड दिन,</p>\n\n\n\n<p>– सङ्कटपूर्ण अवस्थालाई सामान्यीकरण गर्न सबै संघसंस्था र नागरिक समाजले जिम्मेवार नागरिकको आफ्नो दायित्व पूरा गर्न ।</p>",
  "content_text": "काठमाडौँ । राष्ट्रिय मानव अधिकार आयोगले जेनजी आन्दोलनपछि बनेको नयाँ सरकारलाई ९ बुँदे आह्वान गरेको छ। आयोगले प्रदर्शनका क्रममा मृत्यु भएकाहरूको पोस्टमार्टम, दाहसंस्कार र पीडित परिवारलाई राहतमा विशेष ध्यान दिन आग्रह गरेको छ। साथै, देश, जनता, लोकतन्त्र, मानव अधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकारवालाको सहभागितामा आगामी कार्य अघि बढाउनुपर्नेमा जोड दिएको छ। आयोगले मागहरू शान्तिपूर्ण र लोकतान्त्रिक विधिबाट राख्न आग्रह गर्दै मुलुकमा भइरहेको घटनाक्रमलाई नजिकैबाट नियालिरहेको जनाएको छ। आयोगको ९ बुँदे आह्वान – जेनजी प्रदर्शनका क्रममा मृत्यु भएकाहरूको पोस्टमार्टम, दाहसंस्कार तथा पीडित परिवारलाई राहतलगायतका कार्यमा विशेष ध्यान दिन, – देश, जनता, लोकतन्त्र, मानव अधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकारवालाहरूको सहभागितामा आगामी कार्यहरू अगाडि बढाउन, – अन्योलपूर्ण अवस्थालाई तात्विक निष्कर्षमा पुर्‍याउन सबैले धैर्य र संयमतापूर्वक अगाडि बढ्न, – आफ्ना अभिव्यक्तिहरू सार्वजनिक गर्दा अरूको अधिकारको सम्मान गर्दै शिष्टता र नम्रतापूर्वक सम्प्रेषण गर्न तथा द्वन्द्व हिंसालाई प्रश्रय दिने अभिव्यक्ति नदिन, – आफ्ना मागहरू लोकतान्त्रिक विधि र प्रक्रिया अनुरूप शिष्टतापूर्वक राख्न, – विकसित परिस्थितिमा आम सर्वसाधारणको मानव अधिकारको उपभोगमा आइपर्ने अवरोधहरूको पहिचान गरी त्यस्ता अवरोधहरू हटाउन प्रभावकारी कार्य गर्न, – सङ्कटको अवस्थामा हुन सक्ने कालोबजारी र कृत्रिम अभावलाई नियन्त्रण गरी दैनिक उपभोग्य सामग्री र सेवालाई सुचारु रूपले सञ्चालन गर्न तथा आम नागरिकहरूको आवतजावतलाई सहज बनाउन, – प्रदर्शनको क्रममा भएका आगजनी र तोडफोडबाट भएको क्षतिको विवरण सङ्कलन गरी भौतिक पुनर्निर्माण र सेवा प्रवाहमा जोड दिन, – सङ्कटपूर्ण अवस्थालाई सामान्यीकरण गर्न सबै संघसंस्था र नागरिक समाजले जिम्मेवार नागरिकको आफ्नो दायित्व पूरा गर्न ।",
  "fetched_at": "2025-09-15T12:47:53.704592Z",
  "id": "bf9306b5dc2ca6145319cacb87d9739466e5f232b1631e953a52f1ba86bf4223",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/manab-adhikar-aayog-1-6-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T12:28:36Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/manab-adhikar-aayog-1-6-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ । राष्ट्रिय मानव अधिकार आयोगले जेनजी आन्दोलनपछि बनेको नयाँ सरकारलाई ९ बुँदे आह्वान गरेको छ। आयोगले प्रदर्शनका क्रममा मृत्यु भएकाहरूको पोस्टमार्टम, दाहसंस्कार र पीडित परिवारलाई राहतमा विशेष ध्यान दिन आग्रह गरेको छ। साथै, देश, जनता, लोकतन्त्र, मानव अधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकारवालाको सहभागितामा आगामी कार्य अघि बढाउनुपर्नेमा जोड दिएको छ। आयोगले [&#8230;]",
  "tags": null,
  "title": "मानव अधिकार आयोगको ९ बुँदे आह्वान",
  "url": "https://newsofnepal.com/2025/09/15/731378/",
  "version": 1
}