{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "50f5f4080580203897e6868b8e53d249f776bd9d48e9bfbca15f3aa7fc49b116",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735346991_Shera-1200x560.jpg\" /></p><p>नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६३ रोपनी जग्गा जफत गर्न सरकारसमक्ष सिफारिस गरेको छ।</p><p>पृथ्वीनारायण शाहको शीतकालीन दरबारका रूपमा रहेको शेरा दरबारको १६३ रोपनी १३ आना जग्गा निजी कम्पनीबाट जफत गरी सरकारका नाममा ल्याउन ब्युरोले शुक्रबार अनुसन्धान प्रतिवेदनसहित भूमि, व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयलाई सिफारिस गरेको हो।</p><p>ब्युरोले नेकपा माओवादी केन्द्रका नेता विकेश श्रेष्ठ सञ्चालक रहेको अन्नपूर्ण फार्मिङ कम्पनीको नाममा रहेको उक्त जग्गा सरकारका नाममा ल्याउनुपर्ने निष्कर्षसहित प्रतिवेदन बुझाएको छ। ‘हाम्रो अनुसन्धानबाट १६३ रोपनी जग्गा सरकारको हुने ठहर्छ,’ सिआइबीका प्रमुख एआइजी दीपक थापाले भने।</p><p>सिआइबीले थप अनुसन्धान गर्न र सरकारी जग्गा हिनामिनामा संलग्न कर्मचारीलाई कारबाहीको दायरामा ल्याउन अख्तियार दुरुपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। ‘अनुसन्धान प्रतिवेदन र सिफारिस मन्त्रालयलाई बुझाइसकिएको छ। यसमा संलग्नमाथि कारबाहीका लागि अख्तियार दुरुपयोग अनुसन्धान आयोगलाईसमेत लेखी पठाइएको छु,’ एआइजी थापाले भने।</p><p>शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो। शेरा दरबारले चर्चेको जग्गा व्यक्तिका नाममा बनाइएको भन्दै नागरिक दैनिकले समाचार प्रकाशन गर्दै आइरहेको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735347074_pl.jpg\" /><figcaption>शेरा दरबारसँग सम्बन्धित कागजात।</figcaption></figure><p>करिब १८४ रोपनी क्षेत्रफल रहेको उक्त जग्गा समथर भूभाग र आम्दानीयोग्य भएकाले त्यसको मूल्य हाल एक अर्ब रुपैयाँभन्दा बढी पर्छ। त्यसलाई नेपाल सरकारमातहत ल्याउन कतैबाट पहल नभएको अवस्थामा नेकपा माओवादीका केन्द्रीय सदस्य विकेश श्रेष्ठले २०६७ सालदेखि आफ्नो स्वामित्व लिएका छन्। तर औपचारिक रूपमा भने त्यो जग्गामा उनको प्रवेश २०७३ सालमा मात्रै भएको पाइन्छ।</p><p>उक्त जग्गा अहिले हदबन्दीका कारण रोक्का राखिएको छ। अन्नपूर्ण फार्मिङका सञ्चालक रहेका श्रेष्ठ पूर्वप्रधानमन्त्री पुष्पकमल दाहालको स्वकीय सचिव पनि थिए। तर दाहालको पारिवारिक नाता सम्बन्धमा भने नपर्ने उनका छोरा तथा अन्नपूर्ण फार्मिङका कार्यकारी प्रबन्ध निर्देशक मनोबल श्रेष्ठले बताएका छन्। उनले अन्नपूर्ण फार्मिङबारे प्रकाशित समाचारमा सत्यता नभएको पनि जनाएका छन्।</p><p>विदुर नगरपालिका–२ शेरास्थित उक्त दरबार शेरा (रानी) नामले चिनिन्छ। २०३५ सालमा नापी हुँदा दरबार र आसपासका सरकारी जग्गा गौरीशंकर कृषि फार्मिङ प्रालिको नाममा दर्ता कायम देखिन्छ। त्यतिबेला त्यसको व्यावसायिक कारोबार भइरहेको पाइएको छ।</p><p>शेरा दरबार २००० सालमा तत्कालीन प्रधानमन्त्री जुद्धशमशेर राणाले पुनर्निर्माण गर्न लगाएका थिए। उक्त दरबार प्रजातन्त्र स्थापनापछि सरकारले नै प्राप्त गरेको थियो। तत्कालीन राजा महेन्द्रका भाइ बसुन्धराकी पत्नी हेलेन शाह (जुद्ध शमशेरकी नातिनी) ले भोगचलन गर्दै आइरहेकामा २०३५ सालमा सरकारले खटाएको नापी टोलीबाट दरबारसहित आसपासको सरकारी जग्गासमेत नापी किताबमा उल्लेख गरी गौरीशंकर फार्मिङ प्रालिका नाममा कायम भएको ‘जग्गा दर्ता स्रेस्ता’ किताबमा उल्लेख गरिएको छ। सो दरबारले चर्चेको र आसपासको बगैंचासहितको ७५ रोपनी जग्गा सरकारी कायम रहेको थियो।</p><p>सबै जग्गासमेत गरेर १६४ रोपनी १३ आना ३ पैसा १ दाम क्षेत्रफल रहेको (आलिकान्लासहित १७५ रोपनी ८ आना २ दाम र आसपासको गरी अर्को ९ रोपनी गरी हाल १८४ रोपनी) जग्गा २०३५ सालमा नापी हुँदा गौरीशंकर फार्मिङ प्रालिको नाममा कायम थियो।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735347130_cl.jpg\" /><figcaption>शेरा दरबारसँग सम्बन्धित कागजात।</figcaption></figure><p>सोही जग्गाको दर्ता स्रेस्तामा २०४४ असार ११ को निर्णयअनुसार सो प्रालिको सट्टा अन्नपूर्ण फार्मिङ प्रालिमा कायम गरेको भनेर २०४४ असार १८ को मिति उल्लेख गरिएको छ। अन्नपूर्ण फार्मिङ प्रालिको नाममा विदुर नगरपालिका वडा नं. २ स्थित कित्ता नम्बर ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ कायम भएको खरिदबिक्री भएको मालपोत कार्यालयबाट प्राप्त कागाजातमा देखिन्छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735347281_nm.jpg\" /></figure><p>दरबारसहित अन्नपूर्ण फार्मिङको नाममा बनाइएको जग्गा आवादी ३ कित्ता मात्र छ भने प्रति (सरकार) जग्गा ५ कित्ता, ३ कित्ता जग्गामा पोखरी, १ कित्ता जग्गामा केरा खेती र १ कित्तामा बगैंचा रहेको जग्गाधनी स्रेस्ता किताबमा उल्लेख छ। प्रति, पोखरी, केरा र बगैंचा भएको जग्गा स्वतः सरकारी जग्गा हुने भए पनि फार्मिङ प्रालिका नाममा नापी गरेर राज्यको सम्पत्ति दुरूपयोग गरिएको हो।</p><p>त्यसैगरी रानीको दरबारले चर्चेको कित्ता नम्बर ७९, ८० र ८१ (८१ नं. को कित्ता टुक्राएर हाल १७५२ र १७५३ बनाइएको छ।) को करिब २० रोपनी जग्गा भने हेलेन शाहबाट बट्टार निवासी रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) का (संयुक्त) नाममा बिक्री गरेको पाइएको छ। ती जग्गाधनीले ८१ नं. कित्ता टुक्राएर तादी गाउँपालिका नर्जामण्डप निवासी हाल काठमाडौं बस्ने वसन्तबहादुर बस्नेतलाई २०८० माघ १५ गते ९ आना पाँच लाख रूपैयाँमा बिक्री गरेको पाइएको छ।</p><p>बसन्तबहादुर वर्षा बस्नेतका दाजु हुन्। ८१ नं को कित्ताबाटै टुक्राएर बाँकी रहेको ६ रोपनी जग्गा रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) को सयुक्त नाममा किता नं. १७५३ बनाएर राखिएको छ। त्यो जग्गा खरिद गर्ने वसन्तबहादुर बस्नेत भन्ने व्यक्ति कानुन व्यावसायी हुन्। उनले आफूलाई नेकपा एकीकृत समाजवादीका जिल्ला नेताको रूपमा चिनाउने गरेका छन्।</p><p>कित्ता नं. ७९, ८० र ८१ को जग्गामा हेलेन शाहले बस्न बनाएको सुविधासम्पन्न आवासीय १० कोठाको एकतले संरचना, दरबार सुरक्षार्थ नेपाली सेना बस्न २०२८ सालमा बनाएको सैनिक आवास ब्यारेकका पाँच कोठा, गाडी राख्न बनाएको ग्यारेज छ। ती संरचना केही प्रयोगमा रहे पनि केही जीर्ण छन्। शेरा दरबारमा २०५९ पुस १२ गते तत्कालीन विद्रोही माओवादीका कार्यकर्ताले आगो लगाइदिएर क्षति पुर्‍याएका थिए। माओवादीले दरबारमा आगो लगाउने समयमा दरबारको रेखदेख स्थानीय ज्ञानकुमार डंगोलको परिवारले गर्थ्याे।</p><p><strong>दरबारसँग जोडिएका केही तथ्य</strong></p><p>नेपाल एकीकरणको समयमा पृथ्वीनारायण शाहले नुवाकोटमा साततले दरबार निर्माणपछि ग्रीष्मकालीन दरबारका रूपमा शेरा दरबार बनाएका थिए। गर्मीको समयमा रानी बस्ने गरेकाले शेरा दरबारलाई रानीको दरबार पनि भनेर चिनिन्थ्यो। जीर्ण बनेको उक्त दरबारलाई पछि जुद्ध शममशेरले पुनर्निर्माण गर्न लगाएका थिए।</p><p>दरबारले चर्चेको जग्गा १८४ रोपनी थियो। तर नापजाँचमा आलिकान्ला कटाएर १७५–८–०–२ क्षेत्रफल देखिएको उक्त जग्गा २०४९ सालमा (दरबार क्षति हुनुपूर्व चालु अवस्थामा रहदाँ) छाउनी, काठमाडौं निवासी बाघबहादुर श्रेष्ठले अन्नपूर्ण कृषि फार्मिङ प्रालिसँग खरिद गरेका थिए। त्यसपछि उक्त दरबारसहित जग्गाको भोगचलन बाघबहादुरका छोरा केदार श्रेष्ठ र ज्वाइँ नरेन्द्र प्रधानले गरेका थिए। उनीहरूले नै उक्त दरबार हेरचाह र आसपासको जग्गामा खेतीकिसानी गर्न हेरालु राखेको, उत्पादित कृषि उब्जनी काठमाडौं ल्याउने गरेको स्थानीय बासिन्दाले बताए।</p><p>दरबारमा माओवादीले आगो लगाउँदा विदुर–२ निवासी ज्ञानकुमार डंगोलको परिवारले रेखदेख गथ्र्यो। आगोले सबै सम्पत्ति जलेपछि उनीहरू बट्टार विस्थापित भएका थिए। त्यसपछि दरबारको भग्न बनेको र आसपासको जग्गासमेत बाँझो छ। शेरा दरबार र त्यसले चर्चेको १८४ रोपानी जग्गा रहेको र करिब २० रोपनी हेलेन शाहले थपेकी थिइन्। सोही थप गरेको स्थानमा सुविधासम्पन्न आवास (कुटी) सैनिक ब्यारेकलगायतका संरचना बनाइएको थियो। कित्ता नं. ७९, ८० र ८१ को करिब २० रोपनी जग्गा २०५३ पुस ७ मा हेलेन शाहबाट केदारनाथ श्रेष्ठलाई बिक्री गरेको, २०७६ असोज २९ मा केदारले बट्टार निवासी रजनी श्रेष्ठ, शिला श्रेष्ठ र वर्षा बस्नेतलाई विक्री गरेको र पछि शिला श्रेष्ठले उनीहरूलाई जग्गा दिएर आफू अलग भएको मालपोत कार्यालयको तथ्यांमा पाइएको छ।</p><p>२०६९ सालतिर अन्नपूर्ण प्रालिलाई विकेश श्रेष्ठसहितले खरिद गरेपछि उनीहरू जग्गा संरक्षकको रूपमा देखापरेका थिए। तर श्रेष्ठ ४ वर्षपछि मात्रै कानुनी रूपमा प्रालिको सेयर सदस्य भएको देखिएको छ।</p><p>शेरा दरबार र उक्त स्थानमा पर्ने कित्ता नं ७९, ८० र ८१ मा कायम रहेको २० रोपनी जग्गा खरिद गर्ने रजनी श्रेष्ठका पति धुव्र श्रेष्ठको पनि अन्नपूर्ण फार्मिङ प्रालिमा सेयर रहेको भए पनि अहिले त्यो विकेश श्रेष्ठ, अजयकुमार सूर्यवंशी र मनोबल श्रेष्ठ तीनजनाको नाममा मात्रै छ।</p><p><strong>यसरी श्रेष्ठको नाममा पुग्यो</strong></p><p>२०५२ सालमा हेलेन शाह र जयन्ती शाहको नाममा रहेको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहीनी श्रेष्ठको नाममा हस्तान्तरण भयो। त्यसपछि २०७३ असार ३ मा सेयर दाखिला खारेजीको निणर्यले विकेश श्रेष्ठको ५ लाख ६७ हजार ५ सय कित्ता सेयर पाँच करोड ६७ लाख ५० हजार रूपैयाँमा किनबेच भएको देखिन्छ।</p><p>त्यसैगरी अजयकुमार सूर्यवंशीका नाममा अर्को सेयर रहेको छ। उनको ४ लाख ६० हजार ४१० कित्ता सेयर चार करोड ६० लाख ४१ हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट बिदुर नगरपालिका वडा नं.४ बस्ने ध्रुवलाल श्रेष्ठको सेयर कित्ता संख्या ४५ हजार ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ।</p><p>यसैगरी काठमाडौं नागार्जुन नगरपालिका वडा नं. ७ बस्ने सुमन पारिकको सेयर कित्ता संख्या ४५ हजारको मूल्य ४५ लाखसमेत गरी ४ जनाको नाममा एघार करोड सत्र लाख, एकानब्बे हजारको सेयर खरिद बिक्री भई जग्गा कम्पनीको नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत रही विकेश श्रेष्ठका छोरा मनोबल श्रेष्ठ नयाँ सेयरधनीका रूपमा ल्याइएको थियो।</p><p><strong>कम्पनीको बदनाम भयो: श्रेष्ठ</strong></p><p>शेरा दरबार र त्यसले चर्चेको जग्गा निजी कम्पनीका नाममा गएको र त्यसमा माओवादीका नेताहरू संलग्न हुँदै आएको भन्ने समाचारप्रति अन्नपूर्ण फार्मिङ कम्पनीले आपत्ति प्रकट गरेको छ। फार्मिङका कार्यकारी प्रबन्ध निर्देशक मनोबल श्रेष्ठले विज्ञप्ति जारी गरी नुवाकोट जिल्लाको विदुर नगरपालिका–२ स्थित अन्नपूर्ण फार्मिङ कम्पनि प्रालिबारेमा प्रकाशित समाचारप्रति ध्यानाकर्षण भएको जनाएका छन्।</p><p>उनले समाचारमा उल्लेख भएका विषयवस्तु सत्यतथ्यमा आधारित नभएको पनि जनाएका छन्। ‘यस कम्पनीको वास्तविकता र अवस्थाबारे जनतालाई सुसूचित गर्ने नभई कृषि, उद्यमीहरूको लगानी र व्यक्तित्वलाई क्षति पु¥याउने र समुदायमा भ्रम छर्नेगरी यसप्रकारको भ्रामक प्रायोजित समाचारले हामी र हाम्रो कम्पनीलाई बदनाम गर्नेगरी आएको छ।</p><p>अन्नपूर्ण फार्मिङ कम्पनी प्रालि स्थापना भएदेखि फार्मिङ–उद्योग–व्यवसाय सञ्चालन गर्दा अनेकौं कठिनाइ र समस्या झेल्दै कृषि उत्पादन र स्थानीय रोजगार उपलब्ध गराउँदै कम्पनी ऐन र नियमअनुरूप प्राइभेट कम्पनी लिमिटेडको रूपमा कृषि उद्यम व्यवसाय सञ्चालन गर्दै आएको पनि स्पष्ट पार्न चाहान्छौं। यस कम्पनीले नुवाकोटको आर्थिक विकासलाई टेवा पु¥याउने गरी कृषि–पर्यटन र खेल विकासका पूर्वाधार निर्माण गर्ने कार्यक्रम रहेको पनि जानकारी गराउन चाहन्छौं’, विज्ञप्तिमा भनिएको छ। उनले नागरिकसँगको कुराकानीमा माओवादीका अध्यक्ष पुष्पकमल दाहाल आफ्नो पारिवारिक नातासम्बन्ध नपर्ने पनि बताए।</p>",
  "content_text": "नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६३ रोपनी जग्गा जफत गर्न सरकारसमक्ष सिफारिस गरेको छ। पृथ्वीनारायण शाहको शीतकालीन दरबारका रूपमा रहेको शेरा दरबारको १६३ रोपनी १३ आना जग्गा निजी कम्पनीबाट जफत गरी सरकारका नाममा ल्याउन ब्युरोले शुक्रबार अनुसन्धान प्रतिवेदनसहित भूमि, व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयलाई सिफारिस गरेको हो। ब्युरोले नेकपा माओवादी केन्द्रका नेता विकेश श्रेष्ठ सञ्चालक रहेको अन्नपूर्ण फार्मिङ कम्पनीको नाममा रहेको उक्त जग्गा सरकारका नाममा ल्याउनुपर्ने निष्कर्षसहित प्रतिवेदन बुझाएको छ। ‘हाम्रो अनुसन्धानबाट १६३ रोपनी जग्गा सरकारको हुने ठहर्छ,’ सिआइबीका प्रमुख एआइजी दीपक थापाले भने। सिआइबीले थप अनुसन्धान गर्न र सरकारी जग्गा हिनामिनामा संलग्न कर्मचारीलाई कारबाहीको दायरामा ल्याउन अख्तियार दुरुपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। ‘अनुसन्धान प्रतिवेदन र सिफारिस मन्त्रालयलाई बुझाइसकिएको छ। यसमा संलग्नमाथि कारबाहीका लागि अख्तियार दुरुपयोग अनुसन्धान आयोगलाईसमेत लेखी पठाइएको छु,’ एआइजी थापाले भने। शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो। शेरा दरबारले चर्चेको जग्गा व्यक्तिका नाममा बनाइएको भन्दै नागरिक दैनिकले समाचार प्रकाशन गर्दै आइरहेको छ। शेरा दरबारसँग सम्बन्धित कागजात। करिब १८४ रोपनी क्षेत्रफल रहेको उक्त जग्गा समथर भूभाग र आम्दानीयोग्य भएकाले त्यसको मूल्य हाल एक अर्ब रुपैयाँभन्दा बढी पर्छ। त्यसलाई नेपाल सरकारमातहत ल्याउन कतैबाट पहल नभएको अवस्थामा नेकपा माओवादीका केन्द्रीय सदस्य विकेश श्रेष्ठले २०६७ सालदेखि आफ्नो स्वामित्व लिएका छन्। तर औपचारिक रूपमा भने त्यो जग्गामा उनको प्रवेश २०७३ सालमा मात्रै भएको पाइन्छ। उक्त जग्गा अहिले हदबन्दीका कारण रोक्का राखिएको छ। अन्नपूर्ण फार्मिङका सञ्चालक रहेका श्रेष्ठ पूर्वप्रधानमन्त्री पुष्पकमल दाहालको स्वकीय सचिव पनि थिए। तर दाहालको पारिवारिक नाता सम्बन्धमा भने नपर्ने उनका छोरा तथा अन्नपूर्ण फार्मिङका कार्यकारी प्रबन्ध निर्देशक मनोबल श्रेष्ठले बताएका छन्। उनले अन्नपूर्ण फार्मिङबारे प्रकाशित समाचारमा सत्यता नभएको पनि जनाएका छन्। विदुर नगरपालिका–२ शेरास्थित उक्त दरबार शेरा (रानी) नामले चिनिन्छ। २०३५ सालमा नापी हुँदा दरबार र आसपासका सरकारी जग्गा गौरीशंकर कृषि फार्मिङ प्रालिको नाममा दर्ता कायम देखिन्छ। त्यतिबेला त्यसको व्यावसायिक कारोबार भइरहेको पाइएको छ। शेरा दरबार २००० सालमा तत्कालीन प्रधानमन्त्री जुद्धशमशेर राणाले पुनर्निर्माण गर्न लगाएका थिए। उक्त दरबार प्रजातन्त्र स्थापनापछि सरकारले नै प्राप्त गरेको थियो। तत्कालीन राजा महेन्द्रका भाइ बसुन्धराकी पत्नी हेलेन शाह (जुद्ध शमशेरकी नातिनी) ले भोगचलन गर्दै आइरहेकामा २०३५ सालमा सरकारले खटाएको नापी टोलीबाट दरबारसहित आसपासको सरकारी जग्गासमेत नापी किताबमा उल्लेख गरी गौरीशंकर फार्मिङ प्रालिका नाममा कायम भएको ‘जग्गा दर्ता स्रेस्ता’ किताबमा उल्लेख गरिएको छ। सो दरबारले चर्चेको र आसपासको बगैंचासहितको ७५ रोपनी जग्गा सरकारी कायम रहेको थियो। सबै जग्गासमेत गरेर १६४ रोपनी १३ आना ३ पैसा १ दाम क्षेत्रफल रहेको (आलिकान्लासहित १७५ रोपनी ८ आना २ दाम र आसपासको गरी अर्को ९ रोपनी गरी हाल १८४ रोपनी) जग्गा २०३५ सालमा नापी हुँदा गौरीशंकर फार्मिङ प्रालिको नाममा कायम थियो। शेरा दरबारसँग सम्बन्धित कागजात। सोही जग्गाको दर्ता स्रेस्तामा २०४४ असार ११ को निर्णयअनुसार सो प्रालिको सट्टा अन्नपूर्ण फार्मिङ प्रालिमा कायम गरेको भनेर २०४४ असार १८ को मिति उल्लेख गरिएको छ। अन्नपूर्ण फार्मिङ प्रालिको नाममा विदुर नगरपालिका वडा नं. २ स्थित कित्ता नम्बर ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ कायम भएको खरिदबिक्री भएको मालपोत कार्यालयबाट प्राप्त कागाजातमा देखिन्छ। दरबारसहित अन्नपूर्ण फार्मिङको नाममा बनाइएको जग्गा आवादी ३ कित्ता मात्र छ भने प्रति (सरकार) जग्गा ५ कित्ता, ३ कित्ता जग्गामा पोखरी, १ कित्ता जग्गामा केरा खेती र १ कित्तामा बगैंचा रहेको जग्गाधनी स्रेस्ता किताबमा उल्लेख छ। प्रति, पोखरी, केरा र बगैंचा भएको जग्गा स्वतः सरकारी जग्गा हुने भए पनि फार्मिङ प्रालिका नाममा नापी गरेर राज्यको सम्पत्ति दुरूपयोग गरिएको हो। त्यसैगरी रानीको दरबारले चर्चेको कित्ता नम्बर ७९, ८० र ८१ (८१ नं. को कित्ता टुक्राएर हाल १७५२ र १७५३ बनाइएको छ।) को करिब २० रोपनी जग्गा भने हेलेन शाहबाट बट्टार निवासी रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) का (संयुक्त) नाममा बिक्री गरेको पाइएको छ। ती जग्गाधनीले ८१ नं. कित्ता टुक्राएर तादी गाउँपालिका नर्जामण्डप निवासी हाल काठमाडौं बस्ने वसन्तबहादुर बस्नेतलाई २०८० माघ १५ गते ९ आना पाँच लाख रूपैयाँमा बिक्री गरेको पाइएको छ। बसन्तबहादुर वर्षा बस्नेतका दाजु हुन्। ८१ नं को कित्ताबाटै टुक्राएर बाँकी रहेको ६ रोपनी जग्गा रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) को सयुक्त नाममा किता नं. १७५३ बनाएर राखिएको छ। त्यो जग्गा खरिद गर्ने वसन्तबहादुर बस्नेत भन्ने व्यक्ति कानुन व्यावसायी हुन्। उनले आफूलाई नेकपा एकीकृत समाजवादीका जिल्ला नेताको रूपमा चिनाउने गरेका छन्। कित्ता नं. ७९, ८० र ८१ को जग्गामा हेलेन शाहले बस्न बनाएको सुविधासम्पन्न आवासीय १० कोठाको एकतले संरचना, दरबार सुरक्षार्थ नेपाली सेना बस्न २०२८ सालमा बनाएको सैनिक आवास ब्यारेकका पाँच कोठा, गाडी राख्न बनाएको ग्यारेज छ। ती संरचना केही प्रयोगमा रहे पनि केही जीर्ण छन्। शेरा दरबारमा २०५९ पुस १२ गते तत्कालीन विद्रोही माओवादीका कार्यकर्ताले आगो लगाइदिएर क्षति पुर्‍याएका थिए। माओवादीले दरबारमा आगो लगाउने समयमा दरबारको रेखदेख स्थानीय ज्ञानकुमार डंगोलको परिवारले गर्थ्याे। दरबारसँग जोडिएका केही तथ्य नेपाल एकीकरणको समयमा पृथ्वीनारायण शाहले नुवाकोटमा साततले दरबार निर्माणपछि ग्रीष्मकालीन दरबारका रूपमा शेरा दरबार बनाएका थिए। गर्मीको समयमा रानी बस्ने गरेकाले शेरा दरबारलाई रानीको दरबार पनि भनेर चिनिन्थ्यो। जीर्ण बनेको उक्त दरबारलाई पछि जुद्ध शममशेरले पुनर्निर्माण गर्न लगाएका थिए। दरबारले चर्चेको जग्गा १८४ रोपनी थियो। तर नापजाँचमा आलिकान्ला कटाएर १७५–८–०–२ क्षेत्रफल देखिएको उक्त जग्गा २०४९ सालमा (दरबार क्षति हुनुपूर्व चालु अवस्थामा रहदाँ) छाउनी, काठमाडौं निवासी बाघबहादुर श्रेष्ठले अन्नपूर्ण कृषि फार्मिङ प्रालिसँग खरिद गरेका थिए। त्यसपछि उक्त दरबारसहित जग्गाको भोगचलन बाघबहादुरका छोरा केदार श्रेष्ठ र ज्वाइँ नरेन्द्र प्रधानले गरेका थिए। उनीहरूले नै उक्त दरबार हेरचाह र आसपासको जग्गामा खेतीकिसानी गर्न हेरालु राखेको, उत्पादित कृषि उब्जनी काठमाडौं ल्याउने गरेको स्थानीय बासिन्दाले बताए। दरबारमा माओवादीले आगो लगाउँदा विदुर–२ निवासी ज्ञानकुमार डंगोलको परिवारले रेखदेख गथ्र्यो। आगोले सबै सम्पत्ति जलेपछि उनीहरू बट्टार विस्थापित भएका थिए। त्यसपछि दरबारको भग्न बनेको र आसपासको जग्गासमेत बाँझो छ। शेरा दरबार र त्यसले चर्चेको १८४ रोपानी जग्गा रहेको र करिब २० रोपनी हेलेन शाहले थपेकी थिइन्। सोही थप गरेको स्थानमा सुविधासम्पन्न आवास (कुटी) सैनिक ब्यारेकलगायतका संरचना बनाइएको थियो। कित्ता नं. ७९, ८० र ८१ को करिब २० रोपनी जग्गा २०५३ पुस ७ मा हेलेन शाहबाट केदारनाथ श्रेष्ठलाई बिक्री गरेको, २०७६ असोज २९ मा केदारले बट्टार निवासी रजनी श्रेष्ठ, शिला श्रेष्ठ र वर्षा बस्नेतलाई विक्री गरेको र पछि शिला श्रेष्ठले उनीहरूलाई जग्गा दिएर आफू अलग भएको मालपोत कार्यालयको तथ्यांमा पाइएको छ। २०६९ सालतिर अन्नपूर्ण प्रालिलाई विकेश श्रेष्ठसहितले खरिद गरेपछि उनीहरू जग्गा संरक्षकको रूपमा देखापरेका थिए। तर श्रेष्ठ ४ वर्षपछि मात्रै कानुनी रूपमा प्रालिको सेयर सदस्य भएको देखिएको छ। शेरा दरबार र उक्त स्थानमा पर्ने कित्ता नं ७९, ८० र ८१ मा कायम रहेको २० रोपनी जग्गा खरिद गर्ने रजनी श्रेष्ठका पति धुव्र श्रेष्ठको पनि अन्नपूर्ण फार्मिङ प्रालिमा सेयर रहेको भए पनि अहिले त्यो विकेश श्रेष्ठ, अजयकुमार सूर्यवंशी र मनोबल श्रेष्ठ तीनजनाको नाममा मात्रै छ। यसरी श्रेष्ठको नाममा पुग्यो २०५२ सालमा हेलेन शाह र जयन्ती शाहको नाममा रहेको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहीनी श्रेष्ठको नाममा हस्तान्तरण भयो। त्यसपछि २०७३ असार ३ मा सेयर दाखिला खारेजीको निणर्यले विकेश श्रेष्ठको ५ लाख ६७ हजार ५ सय कित्ता सेयर पाँच करोड ६७ लाख ५० हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशीका नाममा अर्को सेयर रहेको छ। उनको ४ लाख ६० हजार ४१० कित्ता सेयर चार करोड ६० लाख ४१ हजार रूपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट बिदुर नगरपालिका वडा नं.४ बस्ने ध्रुवलाल श्रेष्ठको सेयर कित्ता संख्या ४५ हजार ४५ लाख रूपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन नगरपालिका वडा नं. ७ बस्ने सुमन पारिकको सेयर कित्ता संख्या ४५ हजारको मूल्य ४५ लाखसमेत गरी ४ जनाको नाममा एघार करोड सत्र लाख, एकानब्बे हजारको सेयर खरिद बिक्री भई जग्गा कम्पनीको नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत रही विकेश श्रेष्ठका छोरा मनोबल श्रेष्ठ नयाँ सेयरधनीका रूपमा ल्याइएको थियो। कम्पनीको बदनाम भयो: श्रेष्ठ शेरा दरबार र त्यसले चर्चेको जग्गा निजी कम्पनीका नाममा गएको र त्यसमा माओवादीका नेताहरू संलग्न हुँदै आएको भन्ने समाचारप्रति अन्नपूर्ण फार्मिङ कम्पनीले आपत्ति प्रकट गरेको छ। फार्मिङका कार्यकारी प्रबन्ध निर्देशक मनोबल श्रेष्ठले विज्ञप्ति जारी गरी नुवाकोट जिल्लाको विदुर नगरपालिका–२ स्थित अन्नपूर्ण फार्मिङ कम्पनि प्रालिबारेमा प्रकाशित समाचारप्रति ध्यानाकर्षण भएको जनाएका छन्। उनले समाचारमा उल्लेख भएका विषयवस्तु सत्यतथ्यमा आधारित नभएको पनि जनाएका छन्। ‘यस कम्पनीको वास्तविकता र अवस्थाबारे जनतालाई सुसूचित गर्ने नभई कृषि, उद्यमीहरूको लगानी र व्यक्तित्वलाई क्षति पु¥याउने र समुदायमा भ्रम छर्नेगरी यसप्रकारको भ्रामक प्रायोजित समाचारले हामी र हाम्रो कम्पनीलाई बदनाम गर्नेगरी आएको छ। अन्नपूर्ण फार्मिङ कम्पनी प्रालि स्थापना भएदेखि फार्मिङ–उद्योग–व्यवसाय सञ्चालन गर्दा अनेकौं कठिनाइ र समस्या झेल्दै कृषि उत्पादन र स्थानीय रोजगार उपलब्ध गराउँदै कम्पनी ऐन र नियमअनुरूप प्राइभेट कम्पनी लिमिटेडको रूपमा कृषि उद्यम व्यवसाय सञ्चालन गर्दै आएको पनि स्पष्ट पार्न चाहान्छौं। यस कम्पनीले नुवाकोटको आर्थिक विकासलाई टेवा पु¥याउने गरी कृषि–पर्यटन र खेल विकासका पूर्वाधार निर्माण गर्ने कार्यक्रम रहेको पनि जानकारी गराउन चाहन्छौं’, विज्ञप्तिमा भनिएको छ। उनले नागरिकसँगको कुराकानीमा माओवादीका अध्यक्ष पुष्पकमल दाहाल आफ्नो पारिवारिक नातासम्बन्ध नपर्ने पनि बताए।",
  "fetched_at": "2025-09-15T10:43:53.592693Z",
  "id": "bf965cd82355065561af9051cc5243eb761fe1e49751bbfdbefda9661490d503",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735346991_Shera-1200x560.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735347074_pl.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735347130_cl.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735347281_nm.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-12-28T00:44:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६३ रोपनी जग्गा जफत गर्न सरकारसमक्ष सिफारिस गरेको छ।...",
  "tags": null,
  "title": "शेरा दरबार: १६३ रोपनी सरकारका नाममा ल्याउन सिआइबीको सिफारिस",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1459396-1735346671.html",
  "version": 1
}