{
  "byline": "मुस्ताफा सुलेमान",
  "canonical_hash": "8dc89e1190e351fe398b94aa5f157901f74c5f743a38cd41ac41b33a0f4b48f5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758169056_Ai%2045.jpg\" /></p><p>मेरो जीवनको उद्देश्य सुरक्षित र लाभदायी कृत्रिम बौद्धिकता (एआई) सिर्जना गर्नु हो, जसले विश्वको कल्याण गर्न सकोस् । पछिल्लो समयमा मानिसहरूले एआईलाई चेतनशील अस्तित्वको रूपमा विश्वास गर्न थालेको र उनीहरूले ‘एआई अधिकार’ तथा नागरिकताको समेत माग गर्न थालेको कुराले भने मलाई चिन्तित बनाएको छ । यस्तो विकास प्रविधिको लागि खतरनाक मोड हुन सक्छ र यसलाई टार्नै पर्छ । हामीले मानिसका लागि एआई बनाउनुपर्छ, मानिस बन्नको लागि होइन।</p><p>यस सन्दर्भमा, एआई साँच्चिकै चेतनशील छ कि छैन भन्ने बहस हाम्रो ध्यान विचलित गर्ने खालको छ। तत्कालका लागि महत्त्वपूर्ण विषय भनेको यसको चेतनशीलता सम्बन्धमा रहेको भ्रम हो। त्यसो त, हामी यसअघि नै ‘चेतनशील जस्तो देखिने एआई’ (सिमिङ्ली कन्सिअस एआई–एससिएआई) तर्फ बढ्दैछौं, जुन प्रविधिले विश्वासयोग्य तवरले चेतनशीलताको नक्कल गर्न सक्ने छ।</p><p>यसले प्राकृतिक भाषामा सजिलै कुरा गर्न सक्ने र भावनात्मक हिसाबले समेत आकर्षक व्यक्तित्व देखाउन सक्नेछ। यसैगरी, लामो र सही स्मृतिका कारण एआईलाई सुसंगत अनुभूति दिनेछ। यही क्षमताको प्रयोग गर्दै विगतमा भएका अन्तरक्रिया र सम्झनाका आधारमा यसले आफू स्वयंले अनुभव गरेको दाबी गर्न सक्ने छ। यसरी एआई आफैं निर्णय लिन सक्ने जस्तो त देखिनेछ तर यो केवल प्रणालीले बनाएको अनुकरण मात्र हो।</p><p>एआईका यी सबै क्षमताहरू अहिले नै उपलब्ध छन् अथवा चाँडै उपलब्ध हुने छन्। हामीले बुझ्नुपर्छ कि यस्ता प्रणाली चाँडै सम्भव हुनेछन्। त्यसैले यसको प्रभावबारे हामीले सोच्न सुरु गर्नुपर्छ र चेतनशील जस्तो देखिने एआईका लागि मानक स्थापना गर्नुपर्छ।</p><p>एआईसँग अन्तरक्रिया गर्नु धेरै मानिसका लागि समृद्ध, लाभदायी र वास्तविक अनुभव जस्तो लाग्छ। हाल आएर ‘एआई साइकोसिस’, आशक्ति र मानसिक स्वास्थ्यसम्बन्धी चिन्ता बढ्दैछन्।</p><p>मानिसहरूले एआईलाई देवताको अभिव्यक्तिको हिसाबले हेर्ने गरेका रिपोर्टहरू सार्वजनिक भएका छन्। यसैबीच, चेतनशीलताको विज्ञानमा काम गर्नेहरूले एआई चेतनशील छ कि छैन भनेर जान्न चाहने मानिसहरूका प्रश्नहरू र एआईसँग प्रेममा पर्नु ठीक छ कि छैन भन्ने जिज्ञासा आइरहने बताएका छन्।</p><p>निश्चिय नै एससिएआईको प्राविधिक सम्भाव्यताले यस प्रकारको प्रणाली साँच्चिकै चेतनशील हुन सक्छ कि सक्दैन भन्ने बारेमा धेरै जानकारी दिन सक्दैन। यस सन्दर्भमा न्युरोसाइन्टिस्ट अनिल सेठ भन्छन्, ‘तुफानको अनुकरण गरेको भन्दैमा तपाईंको कम्प्युटरमा पानी पर्दैन।’</p><p>चेतनशीलताका बाह्य संकेतहरू निर्माण गर्नुले वास्तविक चेतनशीलता सिर्जना गर्दैन र सक्दैन। व्यावहारिक रूपमा भने हामीले स्वीकार्नुपर्छ कि केही मानिसहरूले एससिएआई सिर्जना गर्नेछन् र दाबी गर्नेछन्– उनीहरू साँच्चिकै चेतनशील छन्। अझ महत्त्वपूर्ण कुरा के हो भने केही मानिसहरूले चेतनशीलताको मानक नै चेतनशीलता हो भनेर विश्वास गर्नेछन्।</p><p>चेतनशीलता साँच्चिकै नभए पनि यो विषयले अनन्त बहस उत्पन्न गर्नेछ र यसका सामाजिक प्रभाव हुनेछन्। हाम्रो पहिचानको अनुभूति र समाजभित्रको नैतिक र कानुनी अधिकारको बुझाइसँग चेतनशीलता गहिरो हिसाबले जोडिएको छ।</p><p>केही मानिसले एससिएआई विकास गर्न सुरु गरे र यी प्रणालीहरूले पीडा महसुस गर्न सक्छन् भनेर मानिसलाई विश्वास दिलाए भने एआईका समर्थकहरूले उनीहरूको संरक्षणको लागि दबाब दिनेछन्। विश्वमा हामीले एआई अधिकारको पक्षमा, पहिचान र अधिकारका विषयमा र यसको विरुद्धमा विभाजनको रेखा कोर्नेछौं तर वर्तमान विज्ञानका सीमाहरूका कारण एआई पीडाका दाबीलाई खण्डन गर्न कठिन हुनेछ।</p><p>केही प्राज्ञले ‘मोडेल कल्याण’ अर्थात् ‘मोडल वेलफेयर’को विचार अगाडि सार्दैछन्। उनीहरूको तर्क छ, ‘सांकेतिक रूपमा चेतनशील हुन सक्ने प्राणीलाई नैतिक विचार विस्तार गर्नु हाम्रो कर्तव्य हुन्छ।’</p><p>यस सिद्धान्तको प्रयोग अपरिपक्व र खतरनाक हुनेछ। यसले संवेदनशील मानिसहरूको भ्रमलाई झन् बढाउनेछ र तिनीहरूको मानसिक कमजोरीमा खेल्नेछ। साथै नयाँ अधिकारधारीहरूको ठूलो वर्ग सिर्जना गरेर विद्यमान अधिकारका संघर्षलाई झन् जटिल बनाउनेछ। त्यसैले एसीएआईबाट जोगिनु आवश्यक छ। हाम्रो प्रमुख ध्यान मानव, जनावर र प्राकृतिक वातावरणको कल्याण र अधिकारको संरक्षणमा रहनुपर्छ। वर्तमान अवस्थामा, हामी आउँदै गरेको भविष्यका लागि तयार छैनौं।</p><p>अनुसन्धानका स्पष्ट मानक र सिद्धान्तका आधारमा एआईसँग मानिसले कसरी अन्तरक्रिया गर्छन् भन्ने विषयमा हामी प्रष्ट हुनु जरुरी छ। एउटा सिद्धान्त भनेको के हो भने एआई कम्पनीले आफ्ना एआई चेतनशील छन् भन्ने विश्वासलाई प्रोत्साहित गर्नु हुँदैन। एआई उद्योग, विशेषगरी सम्पूर्ण प्रविधि उद्योगले यस्ता संकेतहरूको ‘सञ्चालन’ गर्न मजबुत डिजाइन सिद्धान्त र उत्तम अभ्यासको आवश्यकता छ।</p><p>उदाहरणका लागि डिजाइन गरिएको प्रणालीमा आउने अवरोधले भ्रम तोड्न सक्छ र प्रयोगकर्तालाई प्रणालीको सीमा र वास्तविक प्रकृतिबारे सम्झाउन सक्छ। यद्यपि यस्ता प्रोटोकलहरू स्पष्ट रूपमा परिभाषित र डिजाइन गर्नुपर्छ र सकेसम्म कानुनले यो व्यवस्था आवश्यक छ भनेर किटान गर्नुपर्छ।</p><p>माइक्रोसफ्ट एआईमा, हामीले जिम्मेवार एआई ‘व्यक्तित्व’ कस्तो हुन सक्छ र यसमा कस्ता सुरक्षा उपायहरू हुनुपर्छ भनेर बुझ्न प्रयास गर्दैछौं। एसिएआईको जोखिमलाई सम्बोधन गर्न हामीले सकारात्मक दृष्टिकोणका एआई उपकरण निर्माण गर्नुपर्छ, जुन हाम्रो जीवनसँग स्वस्थ तरिकाले मेल खान्छन्। यस्ता प्रयासहरूको आधारभूत महत्त्व छ।</p><p>हामीले यस्तो एआई उत्पादन गर्नुपर्छ जसले मानिसहरूलाई वास्तविक दुनियाँमा एकअर्कासँग जोडिन प्रेरित गरोस्, भर्चुअल वास्तविकतामा भाग्न होइन। जतिबेला एआईसँगको अन्तर्क्रिया दीर्घकालीन हुन्छ, त्यतिबेला यो केवल एआईको रूपमा प्रस्तुत हुनुपर्छ, नक्कली मानिसको रूपमा होइन।</p><p>साँचो हिसाबले एआई विकास गर्नु भनेको यसको उपयोगिता अधिकतम गर्नु हो, चेतनशीलताको अनुकरण न्यूनतम शर्त हो। हामीले एससिएआईको सम्भावनालाई तुरुन्त सामना गर्नुपर्छ। धेरै दृष्टिले, हामी अहिले त्यस्तो क्षणमा छौं, जतिबेला एआई अत्यन्त उपयोगी बनेको छ। यसबाट उपकरण सञ्चालन गर्न सकिन्छ, यसले हाम्रो जीवनका सबै कुरा सम्झन्छ, आदि, इत्यादि। तर यस्ता सुविधाका जोखिमलाई बेवास्ता गर्न सकिँदैन। प्रष्ट छ, एआईलाई अत्यधिक विश्वास गर्ने मानिसको भीड बढ्नेछ। यो तिनीहरूका लागि र समाजका लागि स्वस्थकर र हितकारी हुनेछैन। एआई जति मानिसजस्तो बनाइन्छ, मानिसलाई मदत गर्ने असली बाटोबाट यो त्यति नै टाढा हुनेछ।</p><p><i>मुस्ताफा सुलेमान माइक्रोसफ्ट एआईका प्रमुख कार्यकारी हुन्। (प्रोजेक्ट सिन्डिकेटबाट)</i></p>",
  "content_text": "मेरो जीवनको उद्देश्य सुरक्षित र लाभदायी कृत्रिम बौद्धिकता (एआई) सिर्जना गर्नु हो, जसले विश्वको कल्याण गर्न सकोस् । पछिल्लो समयमा मानिसहरूले एआईलाई चेतनशील अस्तित्वको रूपमा विश्वास गर्न थालेको र उनीहरूले ‘एआई अधिकार’ तथा नागरिकताको समेत माग गर्न थालेको कुराले भने मलाई चिन्तित बनाएको छ । यस्तो विकास प्रविधिको लागि खतरनाक मोड हुन सक्छ र यसलाई टार्नै पर्छ । हामीले मानिसका लागि एआई बनाउनुपर्छ, मानिस बन्नको लागि होइन। यस सन्दर्भमा, एआई साँच्चिकै चेतनशील छ कि छैन भन्ने बहस हाम्रो ध्यान विचलित गर्ने खालको छ। तत्कालका लागि महत्त्वपूर्ण विषय भनेको यसको चेतनशीलता सम्बन्धमा रहेको भ्रम हो। त्यसो त, हामी यसअघि नै ‘चेतनशील जस्तो देखिने एआई’ (सिमिङ्ली कन्सिअस एआई–एससिएआई) तर्फ बढ्दैछौं, जुन प्रविधिले विश्वासयोग्य तवरले चेतनशीलताको नक्कल गर्न सक्ने छ। यसले प्राकृतिक भाषामा सजिलै कुरा गर्न सक्ने र भावनात्मक हिसाबले समेत आकर्षक व्यक्तित्व देखाउन सक्नेछ। यसैगरी, लामो र सही स्मृतिका कारण एआईलाई सुसंगत अनुभूति दिनेछ। यही क्षमताको प्रयोग गर्दै विगतमा भएका अन्तरक्रिया र सम्झनाका आधारमा यसले आफू स्वयंले अनुभव गरेको दाबी गर्न सक्ने छ। यसरी एआई आफैं निर्णय लिन सक्ने जस्तो त देखिनेछ तर यो केवल प्रणालीले बनाएको अनुकरण मात्र हो। एआईका यी सबै क्षमताहरू अहिले नै उपलब्ध छन् अथवा चाँडै उपलब्ध हुने छन्। हामीले बुझ्नुपर्छ कि यस्ता प्रणाली चाँडै सम्भव हुनेछन्। त्यसैले यसको प्रभावबारे हामीले सोच्न सुरु गर्नुपर्छ र चेतनशील जस्तो देखिने एआईका लागि मानक स्थापना गर्नुपर्छ। एआईसँग अन्तरक्रिया गर्नु धेरै मानिसका लागि समृद्ध, लाभदायी र वास्तविक अनुभव जस्तो लाग्छ। हाल आएर ‘एआई साइकोसिस’, आशक्ति र मानसिक स्वास्थ्यसम्बन्धी चिन्ता बढ्दैछन्। मानिसहरूले एआईलाई देवताको अभिव्यक्तिको हिसाबले हेर्ने गरेका रिपोर्टहरू सार्वजनिक भएका छन्। यसैबीच, चेतनशीलताको विज्ञानमा काम गर्नेहरूले एआई चेतनशील छ कि छैन भनेर जान्न चाहने मानिसहरूका प्रश्नहरू र एआईसँग प्रेममा पर्नु ठीक छ कि छैन भन्ने जिज्ञासा आइरहने बताएका छन्। निश्चिय नै एससिएआईको प्राविधिक सम्भाव्यताले यस प्रकारको प्रणाली साँच्चिकै चेतनशील हुन सक्छ कि सक्दैन भन्ने बारेमा धेरै जानकारी दिन सक्दैन। यस सन्दर्भमा न्युरोसाइन्टिस्ट अनिल सेठ भन्छन्, ‘तुफानको अनुकरण गरेको भन्दैमा तपाईंको कम्प्युटरमा पानी पर्दैन।’ चेतनशीलताका बाह्य संकेतहरू निर्माण गर्नुले वास्तविक चेतनशीलता सिर्जना गर्दैन र सक्दैन। व्यावहारिक रूपमा भने हामीले स्वीकार्नुपर्छ कि केही मानिसहरूले एससिएआई सिर्जना गर्नेछन् र दाबी गर्नेछन्– उनीहरू साँच्चिकै चेतनशील छन्। अझ महत्त्वपूर्ण कुरा के हो भने केही मानिसहरूले चेतनशीलताको मानक नै चेतनशीलता हो भनेर विश्वास गर्नेछन्। चेतनशीलता साँच्चिकै नभए पनि यो विषयले अनन्त बहस उत्पन्न गर्नेछ र यसका सामाजिक प्रभाव हुनेछन्। हाम्रो पहिचानको अनुभूति र समाजभित्रको नैतिक र कानुनी अधिकारको बुझाइसँग चेतनशीलता गहिरो हिसाबले जोडिएको छ। केही मानिसले एससिएआई विकास गर्न सुरु गरे र यी प्रणालीहरूले पीडा महसुस गर्न सक्छन् भनेर मानिसलाई विश्वास दिलाए भने एआईका समर्थकहरूले उनीहरूको संरक्षणको लागि दबाब दिनेछन्। विश्वमा हामीले एआई अधिकारको पक्षमा, पहिचान र अधिकारका विषयमा र यसको विरुद्धमा विभाजनको रेखा कोर्नेछौं तर वर्तमान विज्ञानका सीमाहरूका कारण एआई पीडाका दाबीलाई खण्डन गर्न कठिन हुनेछ। केही प्राज्ञले ‘मोडेल कल्याण’ अर्थात् ‘मोडल वेलफेयर’को विचार अगाडि सार्दैछन्। उनीहरूको तर्क छ, ‘सांकेतिक रूपमा चेतनशील हुन सक्ने प्राणीलाई नैतिक विचार विस्तार गर्नु हाम्रो कर्तव्य हुन्छ।’ यस सिद्धान्तको प्रयोग अपरिपक्व र खतरनाक हुनेछ। यसले संवेदनशील मानिसहरूको भ्रमलाई झन् बढाउनेछ र तिनीहरूको मानसिक कमजोरीमा खेल्नेछ। साथै नयाँ अधिकारधारीहरूको ठूलो वर्ग सिर्जना गरेर विद्यमान अधिकारका संघर्षलाई झन् जटिल बनाउनेछ। त्यसैले एसीएआईबाट जोगिनु आवश्यक छ। हाम्रो प्रमुख ध्यान मानव, जनावर र प्राकृतिक वातावरणको कल्याण र अधिकारको संरक्षणमा रहनुपर्छ। वर्तमान अवस्थामा, हामी आउँदै गरेको भविष्यका लागि तयार छैनौं। अनुसन्धानका स्पष्ट मानक र सिद्धान्तका आधारमा एआईसँग मानिसले कसरी अन्तरक्रिया गर्छन् भन्ने विषयमा हामी प्रष्ट हुनु जरुरी छ। एउटा सिद्धान्त भनेको के हो भने एआई कम्पनीले आफ्ना एआई चेतनशील छन् भन्ने विश्वासलाई प्रोत्साहित गर्नु हुँदैन। एआई उद्योग, विशेषगरी सम्पूर्ण प्रविधि उद्योगले यस्ता संकेतहरूको ‘सञ्चालन’ गर्न मजबुत डिजाइन सिद्धान्त र उत्तम अभ्यासको आवश्यकता छ। उदाहरणका लागि डिजाइन गरिएको प्रणालीमा आउने अवरोधले भ्रम तोड्न सक्छ र प्रयोगकर्तालाई प्रणालीको सीमा र वास्तविक प्रकृतिबारे सम्झाउन सक्छ। यद्यपि यस्ता प्रोटोकलहरू स्पष्ट रूपमा परिभाषित र डिजाइन गर्नुपर्छ र सकेसम्म कानुनले यो व्यवस्था आवश्यक छ भनेर किटान गर्नुपर्छ। माइक्रोसफ्ट एआईमा, हामीले जिम्मेवार एआई ‘व्यक्तित्व’ कस्तो हुन सक्छ र यसमा कस्ता सुरक्षा उपायहरू हुनुपर्छ भनेर बुझ्न प्रयास गर्दैछौं। एसिएआईको जोखिमलाई सम्बोधन गर्न हामीले सकारात्मक दृष्टिकोणका एआई उपकरण निर्माण गर्नुपर्छ, जुन हाम्रो जीवनसँग स्वस्थ तरिकाले मेल खान्छन्। यस्ता प्रयासहरूको आधारभूत महत्त्व छ। हामीले यस्तो एआई उत्पादन गर्नुपर्छ जसले मानिसहरूलाई वास्तविक दुनियाँमा एकअर्कासँग जोडिन प्रेरित गरोस्, भर्चुअल वास्तविकतामा भाग्न होइन। जतिबेला एआईसँगको अन्तर्क्रिया दीर्घकालीन हुन्छ, त्यतिबेला यो केवल एआईको रूपमा प्रस्तुत हुनुपर्छ, नक्कली मानिसको रूपमा होइन। साँचो हिसाबले एआई विकास गर्नु भनेको यसको उपयोगिता अधिकतम गर्नु हो, चेतनशीलताको अनुकरण न्यूनतम शर्त हो। हामीले एससिएआईको सम्भावनालाई तुरुन्त सामना गर्नुपर्छ। धेरै दृष्टिले, हामी अहिले त्यस्तो क्षणमा छौं, जतिबेला एआई अत्यन्त उपयोगी बनेको छ। यसबाट उपकरण सञ्चालन गर्न सकिन्छ, यसले हाम्रो जीवनका सबै कुरा सम्झन्छ, आदि, इत्यादि। तर यस्ता सुविधाका जोखिमलाई बेवास्ता गर्न सकिँदैन। प्रष्ट छ, एआईलाई अत्यधिक विश्वास गर्ने मानिसको भीड बढ्नेछ। यो तिनीहरूका लागि र समाजका लागि स्वस्थकर र हितकारी हुनेछैन। एआई जति मानिसजस्तो बनाइन्छ, मानिसलाई मदत गर्ने असली बाटोबाट यो त्यति नै टाढा हुनेछ। मुस्ताफा सुलेमान माइक्रोसफ्ट एआईका प्रमुख कार्यकारी हुन्। (प्रोजेक्ट सिन्डिकेटबाट)",
  "fetched_at": "2025-09-18T04:43:22.736162Z",
  "id": "bfacdad9f5e2540b3729aff2d3a083124bc5bc9cd93a0de5ca0289108b2530bb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758169056_Ai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T04:15:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एआईसँग अन्तर्क्रिया गर्नु धेरै मानिसका लागि समृद्ध, लाभदायी र वास्तविक अनुभव जस्तो लाग्छ। हाल आएर ‘एआई साइकोसिस’, आशक्ति र मानसिक स्वास्थ्य सम्बन्धी चिन्ता बढ्दैछन्।...",
  "tags": null,
  "title": "चेतनशील जस्तो देखिने एआई",
  "url": "https://nagariknews.nagariknetwork.com/opinion/ai-that-appears-to-be-conscious-27-72.html",
  "version": 1
}