{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "e12f50dc5240da14b14cec22c5c374e865cf5ee61d30cf98a867e26d87fae771",
  "content_html": "<p>सिवाइसि नेपाल लघुवित्त वित्तिय संस्थाका प्रमुख कार्यकारी अधिकृत डोलेन्द्र प्रसाद शर्मा बिरुद्द संचालक समिति स्तरिय छानविन समिति गठन गरेको छ। प्रमुख कार्यकारी अधिकृत शर्मा बिरुद्द आर्थिक अनियमितता लगायतका दर्जनौं आरोपमा उजुरी परेपश्चात राष्ट्रिय सतर्कता केन्द्रको निर्देशनअनुसार छानबिन समिति गठन भएको हो।</p>\n<p>नेपाल राष्ट्र बैंकले सतर्कता केन्द्रको निर्देशनअनुसार छानबिन समिति गठन गर्नलाई निर्देशन भए बमोजिम लघुवित्तको संचालक समितिले स्वतन्त्र संचालक दिलिप पाैडेलकाे संयाेजकत्वमा समिति गठन गरेको हो।</p>\n<p>सीइओ शर्माले आर्थिक अनियमितता गरेको, आफ्ना स्वार्थ पूर्तिका लागि पदिय दुरुपयोग गरेको, लघुवित्तमाथि विभिन्न वहानामा आर्थिक क्षति पुर्याएर व्यक्तिगत लाभ लिएको, कर्मचारी संग अनैतिक शुल्क असुल उपर गरेकाे जस्ता उजुरी प्रमाण सहित राष्ट्रीय सतर्कता केन्द्रमा परेको थियो। साेही पत्रका आधारमा नेपाल राष्ट्र बैंकले ऊक्त संस्थाकाे संचालक समितिलाई यथार्थ छानबिन गरि कार्वाहीकाे लागि निर्देशन दिएको हो।</p>\n<p>छानबिन समिति बनाएर एक महिनाभित्रै प्रतिवेदन बुझाऊपर्ने निर्देशन भएपनि महिना दिन सकिन लाग्दै गर्दा संचालक समितिले हिजो शनिबार स्वतन्त्र संचालक दिलिप पौडेलको संयोजकत्वमा समिति गठन गरेको हो।</p>\n<p>आफुलाई कर्मचारीबाट संचालक बनाएका व्यक्ति बिरुद्द नै छानबिन गर्नुपर्ने भएपछि संचालकद्वय दिलिप पौडेल र सुमन घर्ति क्षेत्री धर्मसंकटमा परेका छन्। पत्रकारिता पृष्ठभूमिका दिलिप पौडेल र हिजो लघुवित्तमै कर्मचारीको रुपमा रहेका सुमन घर्तीलाई अहिले आएर आफ्नै हिजोको &#8216;हाकिम&#8217; बिरुद्द छानबिन गरी सत्यतथ्य बाहिर ल्याई हजाराै लगानी कर्ताकाे हितमा प्रतिवेदन वुझाउने वा तत्कालिन हाकिमकाे पक्षमा प्रतिवेदन तयार गरि हाकिमसंगकाे अहिलेको सुमधुर सम्बन्धलाई निरन्तरता दिने चुनाैती रहेकाे देखिन्छ ।</p>\n<p>याे छानविन समितिले निस्वार्थ रुपले आफुलाई लगानीकर्ताले गरेकाे विश्वास कायम राख्दै राष्ट्र वैककाे निर्देशन पालना गराउनु दायित्व रहेकाे भएता पनि अन्तिम समयमा छानबिन आफ्नै हिजका कर्मचारी राखेर छानबिन समिति बन्नुलाई शंकाको रुपमा हेरिएको छ। आर्थिक अनियमितता जस्तो गम्भीर आरोपमा मुछिएका सीइओलाई पदमै राखेर गरिने अनुसन्धानले न्याय पाउनेमा प्रश्न खडा भएको छ।</p>\n<p>त्यसो त सतर्कता केन्द्रमा उजुरी पर्नु अघि नै नेपाल राष्ट्र बैंकको लघुवित्त सुपरिवेक्षण विभाग, राष्ट बैंकको बैंक बित्तिय संस्था नियमन बिभाग र गभर्नर कार्यालयमा पनि सीईओ शर्माले गरेका आर्थिक अनियमितताबारे प्रमाण सहित उजुरी परेको थियो। राष्ट्र बैंकमा परेको उजुरी तथा मिडियामा आएका समाचारको दबाब थेग्न नसकेपछि राष्ट्र बैंक आफैंले पनि आकष्मिक स्थलगत निरीक्षण गरेको थियो। तर स्थलगत निरीक्षणको प्रतिवेदनको कार्यन्वयन राष्ट्र बैंकबाट नहुने शंका उब्जिएपछि उजुरीकर्ताले सतर्कर्ता केन्द्रमा उजुरी दिएको अनुमान गरिएको छ।</p>",
  "content_text": "सिवाइसि नेपाल लघुवित्त वित्तिय संस्थाका प्रमुख कार्यकारी अधिकृत डोलेन्द्र प्रसाद शर्मा बिरुद्द संचालक समिति स्तरिय छानविन समिति गठन गरेको छ। प्रमुख कार्यकारी अधिकृत शर्मा बिरुद्द आर्थिक अनियमितता लगायतका दर्जनौं आरोपमा उजुरी परेपश्चात राष्ट्रिय सतर्कता केन्द्रको निर्देशनअनुसार छानबिन समिति गठन भएको हो। नेपाल राष्ट्र बैंकले सतर्कता केन्द्रको निर्देशनअनुसार छानबिन समिति गठन गर्नलाई निर्देशन भए बमोजिम लघुवित्तको संचालक समितिले स्वतन्त्र संचालक दिलिप पाैडेलकाे संयाेजकत्वमा समिति गठन गरेको हो। सीइओ शर्माले आर्थिक अनियमितता गरेको, आफ्ना स्वार्थ पूर्तिका लागि पदिय दुरुपयोग गरेको, लघुवित्तमाथि विभिन्न वहानामा आर्थिक क्षति पुर्याएर व्यक्तिगत लाभ लिएको, कर्मचारी संग अनैतिक शुल्क असुल उपर गरेकाे जस्ता उजुरी प्रमाण सहित राष्ट्रीय सतर्कता केन्द्रमा परेको थियो। साेही पत्रका आधारमा नेपाल राष्ट्र बैंकले ऊक्त संस्थाकाे संचालक समितिलाई यथार्थ छानबिन गरि कार्वाहीकाे लागि निर्देशन दिएको हो। छानबिन समिति बनाएर एक महिनाभित्रै प्रतिवेदन बुझाऊपर्ने निर्देशन भएपनि महिना दिन सकिन लाग्दै गर्दा संचालक समितिले हिजो शनिबार स्वतन्त्र संचालक दिलिप पौडेलको संयोजकत्वमा समिति गठन गरेको हो। आफुलाई कर्मचारीबाट संचालक बनाएका व्यक्ति बिरुद्द नै छानबिन गर्नुपर्ने भएपछि संचालकद्वय दिलिप पौडेल र सुमन घर्ति क्षेत्री धर्मसंकटमा परेका छन्। पत्रकारिता पृष्ठभूमिका दिलिप पौडेल र हिजो लघुवित्तमै कर्मचारीको रुपमा रहेका सुमन घर्तीलाई अहिले आएर आफ्नै हिजोको ‘हाकिम’ बिरुद्द छानबिन गरी सत्यतथ्य बाहिर ल्याई हजाराै लगानी कर्ताकाे हितमा प्रतिवेदन वुझाउने वा तत्कालिन हाकिमकाे पक्षमा प्रतिवेदन तयार गरि हाकिमसंगकाे अहिलेको सुमधुर सम्बन्धलाई निरन्तरता दिने चुनाैती रहेकाे देखिन्छ । याे छानविन समितिले निस्वार्थ रुपले आफुलाई लगानीकर्ताले गरेकाे विश्वास कायम राख्दै राष्ट्र वैककाे निर्देशन पालना गराउनु दायित्व रहेकाे भएता पनि अन्तिम समयमा छानबिन आफ्नै हिजका कर्मचारी राखेर छानबिन समिति बन्नुलाई शंकाको रुपमा हेरिएको छ। आर्थिक अनियमितता जस्तो गम्भीर आरोपमा मुछिएका सीइओलाई पदमै राखेर गरिने अनुसन्धानले न्याय पाउनेमा प्रश्न खडा भएको छ। त्यसो त सतर्कता केन्द्रमा उजुरी पर्नु अघि नै नेपाल राष्ट्र बैंकको लघुवित्त सुपरिवेक्षण विभाग, राष्ट बैंकको बैंक बित्तिय संस्था नियमन बिभाग र गभर्नर कार्यालयमा पनि सीईओ शर्माले गरेका आर्थिक अनियमितताबारे प्रमाण सहित उजुरी परेको थियो। राष्ट्र बैंकमा परेको उजुरी तथा मिडियामा आएका समाचारको दबाब थेग्न नसकेपछि राष्ट्र बैंक आफैंले पनि आकष्मिक स्थलगत निरीक्षण गरेको थियो। तर स्थलगत निरीक्षणको प्रतिवेदनको कार्यन्वयन राष्ट्र बैंकबाट नहुने शंका उब्जिएपछि उजुरीकर्ताले सतर्कर्ता केन्द्रमा उजुरी दिएको अनुमान गरिएको छ।",
  "fetched_at": "2025-09-21T08:55:29.963791Z",
  "id": "c702b137f4745a27a1b1a5bca982cc70426576a16f55d254a9e91552ceff2161",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T08:46:30Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "सिवाइसि नेपाल लघुवित्त वित्तिय संस्थाका प्रमुख कार्यकारी अधिकृत डोलेन्द्र प्रसाद शर्मा बिरुद्द संचालक समिति स्तरिय छानविन समिति गठन गरेको छ। प्रमुख कार्यकारी अधिकृत शर्मा बिरुद्द आर्थिक अनियमितता लगायतका दर्जनौं आरोपमा उजुरी परेपश्चात राष्ट्रिय सतर्कता केन्द्रको निर्देशनअनुसार छानबिन समिति गठन भएको हो। नेपाल राष्ट्र बैंकले सतर्कता केन्द्रको निर्देशनअनुसार छानबिन समिति गठन गर्नलाई निर्देशन भए बमोजिम लघुवित्तको [&#8230;]",
  "tags": null,
  "title": "सिवाइसि लघुवित्तमा सीइओको अनियमितता विरुद्ध छानविन सुरु, धर्मसंकटमा दिलिपको टिम !",
  "url": "https://bizpati.com/2025/09/178059/",
  "version": 1
}