{
  "byline": "नागरिक",
  "canonical_hash": "f3e00ec8645fa93bbd23a7dac03eb529b715b7726219c0de99e7fadebe508c97",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1738036077_devraj%20ghimire%20sabhamukh.jpg\" /></p><p>सभामुख देवराज घिमिरेले आजको नेपाली जनताले संविधानविरोधी गतिविधिलाई समयमा नै बुझ्न सकेमात्रै संविधानको रक्षा र विधिको शासनको प्रवर्द्धन हुने विश्वास व्यक्त गरेका छन्।</p><p>संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ को सुखद् अवसरमा स्वदेश तथा विदेशमा रहेका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा बधाई तथा शुभकामना व्यक्त गर्दै उनले संविधान घोषणाको एक दशक पुग्न १० दिन बाँकी रहँदा नै गत भदौ २३ र २४ गते भएको जेनजी पुस्ताले गरेको आन्दोलनले मुलतः समाज र राष्ट्रलाई नयाँ सोचका साथै पारदर्शिता र सुशासन दिनुपर्ने महत्त्वपूर्ण चेतना दिएको उल्लेख गरेका छन्। उनले भ्रष्टाचार र कुशासन अन्त्यको माग अघि सारेका निर्दोष युवाहरूको विरोधलाई देखाएर देशमा असामान्य स्थितिको सृजना गरिएको र जननिर्वाचित सर्वोच्च विधायिकी संस्थालाई विघटन गर्ने गैरसंवैधानिक कार्य भएको उल्लेख गरेका छन्।</p><p>सङ्घीय लोकतान्त्रिक गणतन्त्रको मार्गचित्रलाई कार्यान्वयन गर्दै सङ्घ, प्रदेश र स्थानीय तहमा निर्वाचन सम्पन्न भई जनप्रतिनिधिहरूको सहभागितामा सरकार सञ्चालनको नयाँ प्रणाली अगाडि बढेको र अधिकार प्रत्यायोजनसहित स्थानीय तहलाई सबल बनाउँदै सेवा प्रवाह नागरिकको ढोकाढोकामा पुग्ने वातावरण बनेको उनको भनाइ छ।</p><p>सभामसख घिमिरेदे विगतमा पनि नेपाली जनताबाट खोसिएको अधिकार संसद्मार्फत नै पुनर्थापित गरेको तर्फ स्मरण गराउँदै लोकतान्त्रिक शासन प्रणालीको विकल्प अझ उन्नत लोकतन्त्रमात्र हुनेतर्फ ध्यानाकर्षण पनि गराएका छन्। </p><p>विसं २०७२ असोज ३ गते नेपाली जनताको लामो सङ्घर्ष, त्याग र बलिदानको फलस्वरूप जारी भएको संविधान नेपालको मौलिक यथार्थ र लोकतान्त्रिक प्रणालीमा आधारित महत्त्वपूर्ण संवैधानिक दस्तावेज हो। यस संविधानले सबै प्रकारका विभेद र असमानताको अन्त्य गर्दै विविधतामा एकता, समान अधिकार र साझा गौरवको मार्गप्रशस्त गरेको छ।</p>",
  "content_text": "सभामुख देवराज घिमिरेले आजको नेपाली जनताले संविधानविरोधी गतिविधिलाई समयमा नै बुझ्न सकेमात्रै संविधानको रक्षा र विधिको शासनको प्रवर्द्धन हुने विश्वास व्यक्त गरेका छन्। संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ को सुखद् अवसरमा स्वदेश तथा विदेशमा रहेका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा बधाई तथा शुभकामना व्यक्त गर्दै उनले संविधान घोषणाको एक दशक पुग्न १० दिन बाँकी रहँदा नै गत भदौ २३ र २४ गते भएको जेनजी पुस्ताले गरेको आन्दोलनले मुलतः समाज र राष्ट्रलाई नयाँ सोचका साथै पारदर्शिता र सुशासन दिनुपर्ने महत्त्वपूर्ण चेतना दिएको उल्लेख गरेका छन्। उनले भ्रष्टाचार र कुशासन अन्त्यको माग अघि सारेका निर्दोष युवाहरूको विरोधलाई देखाएर देशमा असामान्य स्थितिको सृजना गरिएको र जननिर्वाचित सर्वोच्च विधायिकी संस्थालाई विघटन गर्ने गैरसंवैधानिक कार्य भएको उल्लेख गरेका छन्। सङ्घीय लोकतान्त्रिक गणतन्त्रको मार्गचित्रलाई कार्यान्वयन गर्दै सङ्घ, प्रदेश र स्थानीय तहमा निर्वाचन सम्पन्न भई जनप्रतिनिधिहरूको सहभागितामा सरकार सञ्चालनको नयाँ प्रणाली अगाडि बढेको र अधिकार प्रत्यायोजनसहित स्थानीय तहलाई सबल बनाउँदै सेवा प्रवाह नागरिकको ढोकाढोकामा पुग्ने वातावरण बनेको उनको भनाइ छ। सभामसख घिमिरेदे विगतमा पनि नेपाली जनताबाट खोसिएको अधिकार संसद्मार्फत नै पुनर्थापित गरेको तर्फ स्मरण गराउँदै लोकतान्त्रिक शासन प्रणालीको विकल्प अझ उन्नत लोकतन्त्रमात्र हुनेतर्फ ध्यानाकर्षण पनि गराएका छन्। विसं २०७२ असोज ३ गते नेपाली जनताको लामो सङ्घर्ष, त्याग र बलिदानको फलस्वरूप जारी भएको संविधान नेपालको मौलिक यथार्थ र लोकतान्त्रिक प्रणालीमा आधारित महत्त्वपूर्ण संवैधानिक दस्तावेज हो। यस संविधानले सबै प्रकारका विभेद र असमानताको अन्त्य गर्दै विविधतामा एकता, समान अधिकार र साझा गौरवको मार्गप्रशस्त गरेको छ।",
  "fetched_at": "2025-09-19T02:53:56.258968Z",
  "id": "c710f70edc660b4b47a9ee040ebeb7d62b3e48867f0faaa9f6dfe70a059f7602",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1738036077_devraj%20ghimire%20sabhamukh.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T01:08:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सभामुख देवराज घिमिरेले आजको नेपाली जनताले संविधानविरोधी गतिविधिलाई समयमा नै बुझ्न सकेमात्रै संविधानको रक्षा र विधिको शासनको प्रवर्द्धन हुने विश्वास व्यक्त गरेका छन्।...",
  "tags": null,
  "title": "संविधानविरोधी गतिविधिलाई समयमा नै बुझ्न जरुरी छ : सभामुख घिमिरे",
  "url": "https://nagariknews.nagariknetwork.com/politics/it-is-important-to-understand-anti-constitutional-activities-in-a-timely-manner-speaker-ghimire-22-14.html",
  "version": 1
}