{
  "byline": "नागरिक",
  "canonical_hash": "edca6cb17968376956464086e50f35d63c93c7ba68a9af66627ddbbd303dd95e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758190272_sampati.png\" /></p><p>जेनेरेशन–जेड (जेन–जी) प्रदर्शनको क्रममा उच्चस्तरीय नेताका निजी निवासबाट ठूलो परिमाणमा नगद र सुन बरामद भएपछि आक्रोश मात्र बढेको छैन, मनी–लन्ड्रिङ (सम्पती शुद्धिकरण) अनुसन्धानको माग पनि उच्च भएको छ।</p><p>नेपाल अझै पनि एफएटीएफको ‘ग्रे सूची’ मा रहेको सन्दर्भमा उच्चपदस्थ नेताहरूलाई कारबाही गर्न सके मात्र सरकारप्रतिको सार्वजनिक विश्वास पुनःस्थापना गर्न र देशको अन्तर्राष्ट्रिय छवि सुधार्न सकिने विज्ञहरूको सुझाव छ।</p><p>दुई पूर्वप्रधानमन्त्रीको निजी निवासबाट ठूलो परिमाणको नगद बरामद भएपछि नेपालको राजनीतिक वृत्तमा निकै हलचल मच्चिएको छ र उच्च स्तरमा हुने गरेको भ्रष्टाचारबारे बहस पुनः चर्किएको छ।</p><p>हालैको जेन-जी प्रदर्शनको क्रममा, प्रदर्शनकारीहरूले नेपाली कांग्रेस सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवा, नेकपा (माओवादी केन्द्र) का अध्यक्ष तथा पूर्वप्रधानमन्त्री पुष्पकमल दाहालकी छोरी गंगा दाहाल र पूर्व ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्री दीपक खड्काको घरमा रहेको करोडौँ मूल्य बराबरको नगद भेटिएको दाबी गरिएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758189321_WhatsApp%20Image%202025-09-12%20at%2016_42_30_64a72758.jpg\" /><figcaption>देउवा निवासमा नगद र सुन खोज्दै स्थानी। तस्बिर: नागरिक</figcaption></figure><p>देउवा पत्नी आरजु केपी ओली नेतृत्वको पूर्ववर्ति सरकारको परराष्ट्रमन्त्री थिइन् भने गंगा दाहाल हाल पूर्वप्रधानमन्त्री दाहालको निजी सचिवालय चलाउँछिन्।</p><p>नगदसँगै करोडौँ मूल्य बराबरको सुन पनि बरामद भएको चर्चा छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758189320_1.jpg\" /></figure><p>असोज २३ र २४ मा भएका जेन–जी प्रदर्शनपछि जलाइएको बैंकनोट, विदेशी मुद्रा, तथा नेताहरूको घरबाट नगद र सुन लुट्ने मानिसहरूको भिडियो टिकटक लगायत सामाजिक सञ्जालमा भाइरल भएका छन्।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758189320_Screenshot%202025-09-18%20153637.png\" /><figcaption> सामाजिक सञ्जालमा पैसा उडेको देखिएको पुर्वमन्त्री दीपक खड्काको घर।</figcaption></figure><p>यो खुलासासँगै राजनीतिक व्यक्तिको निजी स्वामित्वमा यति ठूलो रकम र बहुमूल्य धातु कसरी जम्मा भयो भन्नेबारे छानबिनको माग बढेको हो।</p><p>‘सामान्य नागरिक महँगी र बेरोजगारीसँग जुधिरहेका बेला नेताहरूले करोडौँ नगद जम्मा गरेको पाइयो। नेपालमा भ्रष्टाचार कति गहिरो छ भन्ने यो प्रमाण हो,’ हालैको प्रदर्शनमा सहभागी एक काठमाडौंका जेन–जी कार्यकर्ताले भने।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758189323_WhatsApp%20Image%202025-09-18%20at%2015_33_51_59058e7c.jpg\" /><figcaption>देउवा निवासमा नगद र सुन खोज्दै स्थानी। तस्बिर: नागरिक</figcaption></figure><p>नेपालको धन शुद्धिकरण (मनी–लन्ड्रिङ अनुसन्धानसम्बन्धी कानुनका अनुसार, १० लाख रुपैयाँभन्दा बढी नगद राख्ने व्यक्तिले आयस्रोत देखाउनै पर्छ। नदेखाएमा राजस्व चुहावट (अनुसन्धान र नियन्त्रण) ऐन, २०५२ अनुसार अपराध मानिन्छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758189322_WhatsApp%20Image%202025-09-12%20at%2016_42_33_954bc554.jpg\" /></figure><p>पूर्वकर्मचारीहरू भन्छन्, ‘बरामद नगदको परिमाण अत्यन्तै ठूलो भएकाले यसलाई बेवास्ता गर्न मिल्दैन र सकिँदैन।</p><p>‘केही उच्चस्तरीय नेताहरूविरुद्ध मनी–लन्ड्रिङको मुद्दा दर्ता गर्न सक्यौँ भने अन्तर्राष्ट्रिय समुदायलाई वित्तीय शासनमा नेपाल गम्भीर छ भन्ने सन्देश जान्छ,’ विभागका एक पूर्व अधिकृतले नाम नखुलाउने शर्तमा नागरिक न्युजलाई भने।</p><p>नेपाल अझै पनि फाइन्यान्सियल एक्सन टास्क फोर्स (एफएटीएफ) को ‘ग्रे’ सूचीमा रहेको बेला यस्ता घट्ना सार्वजनिक भएका हुन्। विश्लेषकका अनुसार अवैध सम्पत्ति राखेको आरोप लागेका ठूला राजनीतिक व्यक्तिहरूमाथि कारबाही नगर्दा नेपालको अन्तर्राष्ट्रिय छविमा थप क्षति पुग्छ र अन्तर्राष्ट्रिय वित्तीय प्रणालीबाट नेपाल बाहिरिन सक्छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758189321_WhatsApp%20Image%202025-09-12%20at%2016_42_26_f2c79f9b.jpg\" /></figure><p>‘अवैध सम्पत्ति राख्ने नेताहरूविरुद्धको कानुनी कारबाही निर्णायक हुन सक्छ,’ एक वरिष्ठ अधिकारी भन्छन्। ‘यसले नागरिक र अन्तर्राष्ट्रिय पर्यवेक्षक दुवैमा विश्वास पुनः स्थापित गर्न र नेपाललाई ‘ग्रे’ सूचीबाट हटाउन मद्दत पुग्छ।’</p><p>मुलुक वित्तीय निकायले ठूलो रकममा हुने कारोबारको कडाइका साथ निगरानी गर्न आवश्यक छ र उनीहरुको यो दायित्व पनि हो। बैंक तथा वित्तीय संस्थाले १० लाख रुपैयाँभन्दा बढीको निकासा वा जम्मा गरिएमा नेपाल राष्ट्र बैंकअन्तर्गतको वित्तिय सुचना इकाई (फाइनान्सियल इलफरमेसन यूनिट) मा अनिवार्य रूपमा जानकारी दिनुपर्छ।</p><p>राष्ट्र बैंकले २०७४ साउन १ देखि यसरी १० लाख भन्दा माथिको कारोबार वित्तीय संस्थामार्फत मात्र गर्नुपर्ने व्यवस्था गरेको छ। पछिल्ला दिनमा राजनीतिक नेताहरूको निजी घरमा करोडौं रकम भेटिनु भनेको यी सुरक्षा व्यवस्थाहरू पूर्ण रूपमा बेवास्ता भएको प्रमाण हो।</p><p>यसरी लुकाएर राखिएका नगदका थुप्रालाई जेन–जी कार्यकर्ताले नेपालमा विद्यमान दण्डहीनताको प्रतीक मानेका छन्। आम नागरिकहरूले तत्काल कारबाहीको माग गरेका छन्।</p><p>‘नेताहरूलाई फेरि उम्कन दिनुहुदैन। कानुनी कारबाही तत्कालै थाल्नुपर्छ,’ एक वरिष्ठ सरकारी अधिकारीले भने, ‘सरकारको नेतृत्वले स्पष्ट निर्देशन दिएपछि मात्र यो छानबिन सुरु हुन सक्छ।’</p><p>चौतर्फी दबाब बढेसँगै सबैको ध्यान अहिले सम्पत्ति शुद्धिकरण अनुसन्धान विभाग र राजस्व अनुसन्धान विभागजस्ता निकायमा केन्द्रित भएको छ। उनीहरूले निर्णायक रूपमा कदम चाल्छन् वा मौन रहन्छन् भन्ने कुराले नेपालमा कानुनी शासन र भ्रष्टाचारविरुद्धको प्रतिबद्धताको वास्तविकता प्रमाणित गर्नेछ।</p>",
  "content_text": "जेनेरेशन–जेड (जेन–जी) प्रदर्शनको क्रममा उच्चस्तरीय नेताका निजी निवासबाट ठूलो परिमाणमा नगद र सुन बरामद भएपछि आक्रोश मात्र बढेको छैन, मनी–लन्ड्रिङ (सम्पती शुद्धिकरण) अनुसन्धानको माग पनि उच्च भएको छ। नेपाल अझै पनि एफएटीएफको ‘ग्रे सूची’ मा रहेको सन्दर्भमा उच्चपदस्थ नेताहरूलाई कारबाही गर्न सके मात्र सरकारप्रतिको सार्वजनिक विश्वास पुनःस्थापना गर्न र देशको अन्तर्राष्ट्रिय छवि सुधार्न सकिने विज्ञहरूको सुझाव छ। दुई पूर्वप्रधानमन्त्रीको निजी निवासबाट ठूलो परिमाणको नगद बरामद भएपछि नेपालको राजनीतिक वृत्तमा निकै हलचल मच्चिएको छ र उच्च स्तरमा हुने गरेको भ्रष्टाचारबारे बहस पुनः चर्किएको छ। हालैको जेन-जी प्रदर्शनको क्रममा, प्रदर्शनकारीहरूले नेपाली कांग्रेस सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवा, नेकपा (माओवादी केन्द्र) का अध्यक्ष तथा पूर्वप्रधानमन्त्री पुष्पकमल दाहालकी छोरी गंगा दाहाल र पूर्व ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्री दीपक खड्काको घरमा रहेको करोडौँ मूल्य बराबरको नगद भेटिएको दाबी गरिएको छ। देउवा निवासमा नगद र सुन खोज्दै स्थानी। तस्बिर: नागरिक देउवा पत्नी आरजु केपी ओली नेतृत्वको पूर्ववर्ति सरकारको परराष्ट्रमन्त्री थिइन् भने गंगा दाहाल हाल पूर्वप्रधानमन्त्री दाहालको निजी सचिवालय चलाउँछिन्। नगदसँगै करोडौँ मूल्य बराबरको सुन पनि बरामद भएको चर्चा छ। असोज २३ र २४ मा भएका जेन–जी प्रदर्शनपछि जलाइएको बैंकनोट, विदेशी मुद्रा, तथा नेताहरूको घरबाट नगद र सुन लुट्ने मानिसहरूको भिडियो टिकटक लगायत सामाजिक सञ्जालमा भाइरल भएका छन्। सामाजिक सञ्जालमा पैसा उडेको देखिएको पुर्वमन्त्री दीपक खड्काको घर। यो खुलासासँगै राजनीतिक व्यक्तिको निजी स्वामित्वमा यति ठूलो रकम र बहुमूल्य धातु कसरी जम्मा भयो भन्नेबारे छानबिनको माग बढेको हो। ‘सामान्य नागरिक महँगी र बेरोजगारीसँग जुधिरहेका बेला नेताहरूले करोडौँ नगद जम्मा गरेको पाइयो। नेपालमा भ्रष्टाचार कति गहिरो छ भन्ने यो प्रमाण हो,’ हालैको प्रदर्शनमा सहभागी एक काठमाडौंका जेन–जी कार्यकर्ताले भने। देउवा निवासमा नगद र सुन खोज्दै स्थानी। तस्बिर: नागरिक नेपालको धन शुद्धिकरण (मनी–लन्ड्रिङ अनुसन्धानसम्बन्धी कानुनका अनुसार, १० लाख रुपैयाँभन्दा बढी नगद राख्ने व्यक्तिले आयस्रोत देखाउनै पर्छ। नदेखाएमा राजस्व चुहावट (अनुसन्धान र नियन्त्रण) ऐन, २०५२ अनुसार अपराध मानिन्छ। पूर्वकर्मचारीहरू भन्छन्, ‘बरामद नगदको परिमाण अत्यन्तै ठूलो भएकाले यसलाई बेवास्ता गर्न मिल्दैन र सकिँदैन। ‘केही उच्चस्तरीय नेताहरूविरुद्ध मनी–लन्ड्रिङको मुद्दा दर्ता गर्न सक्यौँ भने अन्तर्राष्ट्रिय समुदायलाई वित्तीय शासनमा नेपाल गम्भीर छ भन्ने सन्देश जान्छ,’ विभागका एक पूर्व अधिकृतले नाम नखुलाउने शर्तमा नागरिक न्युजलाई भने। नेपाल अझै पनि फाइन्यान्सियल एक्सन टास्क फोर्स (एफएटीएफ) को ‘ग्रे’ सूचीमा रहेको बेला यस्ता घट्ना सार्वजनिक भएका हुन्। विश्लेषकका अनुसार अवैध सम्पत्ति राखेको आरोप लागेका ठूला राजनीतिक व्यक्तिहरूमाथि कारबाही नगर्दा नेपालको अन्तर्राष्ट्रिय छविमा थप क्षति पुग्छ र अन्तर्राष्ट्रिय वित्तीय प्रणालीबाट नेपाल बाहिरिन सक्छ। ‘अवैध सम्पत्ति राख्ने नेताहरूविरुद्धको कानुनी कारबाही निर्णायक हुन सक्छ,’ एक वरिष्ठ अधिकारी भन्छन्। ‘यसले नागरिक र अन्तर्राष्ट्रिय पर्यवेक्षक दुवैमा विश्वास पुनः स्थापित गर्न र नेपाललाई ‘ग्रे’ सूचीबाट हटाउन मद्दत पुग्छ।’ मुलुक वित्तीय निकायले ठूलो रकममा हुने कारोबारको कडाइका साथ निगरानी गर्न आवश्यक छ र उनीहरुको यो दायित्व पनि हो। बैंक तथा वित्तीय संस्थाले १० लाख रुपैयाँभन्दा बढीको निकासा वा जम्मा गरिएमा नेपाल राष्ट्र बैंकअन्तर्गतको वित्तिय सुचना इकाई (फाइनान्सियल इलफरमेसन यूनिट) मा अनिवार्य रूपमा जानकारी दिनुपर्छ। राष्ट्र बैंकले २०७४ साउन १ देखि यसरी १० लाख भन्दा माथिको कारोबार वित्तीय संस्थामार्फत मात्र गर्नुपर्ने व्यवस्था गरेको छ। पछिल्ला दिनमा राजनीतिक नेताहरूको निजी घरमा करोडौं रकम भेटिनु भनेको यी सुरक्षा व्यवस्थाहरू पूर्ण रूपमा बेवास्ता भएको प्रमाण हो। यसरी लुकाएर राखिएका नगदका थुप्रालाई जेन–जी कार्यकर्ताले नेपालमा विद्यमान दण्डहीनताको प्रतीक मानेका छन्। आम नागरिकहरूले तत्काल कारबाहीको माग गरेका छन्। ‘नेताहरूलाई फेरि उम्कन दिनुहुदैन। कानुनी कारबाही तत्कालै थाल्नुपर्छ,’ एक वरिष्ठ सरकारी अधिकारीले भने, ‘सरकारको नेतृत्वले स्पष्ट निर्देशन दिएपछि मात्र यो छानबिन सुरु हुन सक्छ।’ चौतर्फी दबाब बढेसँगै सबैको ध्यान अहिले सम्पत्ति शुद्धिकरण अनुसन्धान विभाग र राजस्व अनुसन्धान विभागजस्ता निकायमा केन्द्रित भएको छ। उनीहरूले निर्णायक रूपमा कदम चाल्छन् वा मौन रहन्छन् भन्ने कुराले नेपालमा कानुनी शासन र भ्रष्टाचारविरुद्धको प्रतिबद्धताको वास्तविकता प्रमाणित गर्नेछ।",
  "fetched_at": "2025-09-18T10:22:35.582793Z",
  "id": "ef38ee91e4c5d6f2863e06afa64ebdc219b356031b97ec1fff9e1efe161b2b15",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758190272_sampati.png",
    "https://images.nagariknewscdn.com/2025/photos/1758189321_WhatsApp%20Image%202025-09-12%20at%2016_42_30_64a72758.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758189320_1.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758189320_Screenshot%202025-09-18%20153637.png",
    "https://images.nagariknewscdn.com/2025/photos/1758189323_WhatsApp%20Image%202025-09-18%20at%2015_33_51_59058e7c.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758189322_WhatsApp%20Image%202025-09-12%20at%2016_42_33_954bc554.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758189321_WhatsApp%20Image%202025-09-12%20at%2016_42_26_f2c79f9b.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T09:45:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनेरेशन–जेड (जेन–जी) प्रदर्शनको क्रममा उच्चस्तरीय नेताका निजी निवासबाट ठूलो परिमाणमा नगद र सुन बरामद भएपछि आक्रोश मात्र बढेको छैन, मनी–लन्ड्रिङ (सम्पती शुद्धिकरण) अनुसन्धानको माग पनि उच्च भएको छ।...",
  "tags": null,
  "title": "शीर्ष नेताको घरमा नगद र सुन फेला परेसँगै छानबिनको माग तीव्र",
  "url": "https://nagariknews.nagariknetwork.com/politics/demand-for-investigation-intensifies-after-cash-and-gold-found-in-top-leader-s-house-35-59.html",
  "version": 1
}