{
  "author": "",
  "content": "पहिलोपोस्ट\n16th July 2023, 07:28 am | ३१ असार २०८०\nफोटो : रासस\nडम्मर बुढामगर-\nढोरपाटन :\nवर्षाका कारण गाडी गुड्ने सडकमा ठूला-ठूला ढुङ्गासहितको पहिरो थुप्रिएको छ। पहिरोले सडक छेकिँदा पैदलयात्रा पनि सहज छैन। बागलुङको बजार क्षेत्रमा बर्खामा पनि सडक सञ्चालन हुँदा ग्रामीण सडक भने पूर्णरूपमा अवरुद्ध छन्।\nसडक अवरुद्ध हुँदा ग्रामीण क्षेत्रका हजारौँ नागरिक प्रभावित बनेका छन्। गाउँ-गाउँसम्म सडक पुगेपछि स्थानीय घोडा खच्चड पाल्न छोडे। गाडीले नै दैलो अगाडि आवश्यक सामान पुर्‍याइदिएपछि घोडा खच्चडको आवश्यकता पनि किन होस् र? तर बर्खाको समय सामान ढुवानी गर्ने प्रमुख साधान नै घोडा खच्चड बनेका छन् यतिबेला।\nडेढ दशक अगाडिसम्म अधिकांश ग्रामीण क्षेत्रमा लामबद्धरूपमा खच्चडले भारी बोकेको देखिन्थ्यो। टाढा-टाढाबाट सामान ढुवानी गर्नका लागि निकै सहयोगी सावित भएका खच्चड हिउँदको समय कामविहीन हुन्छन्।\nस्थानीयले कामविहीन खच्चडलाई पाल्न पनि चाहँदैनन्। तर यतिबेला बागलुङ ढोरपाटन, भल्कोटको माथिल्लो क्षेत्र, बोबाङ, निसेलढोरलगायतका ठाउँमा खच्चडले सामान बोकेको देखिन्छन्। हिउँदको समयमा गुमनामजस्तै हुने घोडा खच्चडलाई स्थानीयले बर्खामा बजारदेखि गाउँसम्म सामान ढुवानीका लागि प्रयोग गर्न थालेका छन्।\nकेही दिनदेखिको बर्खाले निसीखोला, तमानखोला र ढोरपाटनका अधिकांश सडक अवरुद्ध भएपछि ग्रामीण क्षेत्रका व्यापारीले घोडा खच्चडमार्फत सामान ओसारपसार गरिरहेका छन्। हिउँदभरि घाँस दाना खुवाएर पालेका घोडा खच्चडले बर्खामा काम पाउन थालेपछि खच्चड व्यवसायी पनि खुसी भएका छन्।\n३४ वर्ष खच्चड व्यवसाय गरेका स्थानीय तुलबहादुर विकले १२ वर्ष अगाडिसम्म सामान ढुवानी गर्ने गर्थे। १७ वटा खच्चडमार्फत साधान ढुवानी गर्दा वर्षमा पाँच लाख बढी आम्दानी गर्ने उनले अहिले २० हजार रुपैयाँ कमाउन मुस्किल पर्ने बताए।\nगाउँको टोल-टोलमै सडक पुगेपछि घोडा खच्चड कामविहीन बनेको विकले बताए। हिउँदभरि दान, घाँस पानी खुवाएर पाल्न गाह्रो भएको भन्दै आठवटा खच्चड सित्तैमा बेचेको उनले सुनाए।\nपहिले एउटा खच्चडको ५० हजार रुपैयाँभन्दा बढी पर्ने गरेको स्मरणसमेत विकले गरे। अहिले मलबाहेक घोडा खच्चडबाट फाइदा नभएको उनले बताए।\n‘म १८/१९ वर्ष हुँदादेखि घोडाको पछि हिँड्न थालेको हुँ, तानसेन, खसौली, तम्घासबाट सामान बोकाएर पाँच/छ दिनमा बुर्तिबाङ आइन्थ्यो, महिनाभरिको कमाइ निकै राम्रो हुन्थ्यो, उतिबेला बुर्तिबाङभन्दा माथिका गाउँमा मोटरबाटो पुगेको थिएन’, उनले भने, ‘घोडा खच्चडलाई काम भ्याइनभ्याइ हुन्थ्यो, जब मोटरबाटोहरू गाउँमा आए त्यसपछि खच्चडले बोक्ने सामान सबै मोटर गाडीले बोक्न थाले, मोटर गाडीमा सामान दैलोमै आएपछि मान्छेले के-को खच्चड खोजुन्, उही बर्खा लाग्यो भने दुई/चार दिन काम आउँछ, त्यसले दान पनि पुग्दैन।’\nगाडीको पहुँच नहुँदा यात्रा गर्न, खाद्यान्न सामान, फेन्सी सामान तथा अन्य सामग्रीको ढुवानीका निम्ति घोडा, खच्चडको प्रयोग गर्ने गरेको खच्चड व्यवसायी मङ्गले परियारले बताए। उनले अहिले खच्चडको काम नहुँदा पाल्नसमेत गाह्रो हुन थालेको गुनासो गरे। पहिले घोडा खच्चड हुने मान्छे निकै धनी मानिने गरेको जनाउँदै अहिले गरिबले मात्रै खच्चड पाल्ने गरेको उनले सुनाए।\nउनले भने, ‘पहिले यसको तीन/चार ठाउँ पसल हुन्थ्यो, उसैको घोडा खच्चड हुन्थे, गरिबले मात्रै खच्चड पाल्छ, उतिबेला गरिबले घोडा खच्चड किन्न सक्दैनथे, साहु महाजनले मात्रैको हुन्थ्यो, अहिले त फ्रिमा कसैलाई लैजाभन्दा पनि कसैले लग्दैनन्, न काटेर मासु खान मिल्ने, न पालेर फाइदा, मार्न भएन, जसोतसो पाल्नुको विकल्प छैन, बर्खामा दुई दिन भारी बोकेर के आम्दानी हुन्छ?, वर्षभरि नभए पनि छ महिना काम गर्न पाउने भए पनि धेरै सजिलो हुने थियो, काम सबै गाडीले गर्छन्, के को खच्चडलाई काम दिउन्।’\nबर्खा लागेपछि तमानखोला र निसीखोलाको अधिकांश ग्रामीण सडक अवरुद्ध भएका छन्। सडक अवरुद्ध भएका ठाउँमा व्यापारीले गोडा खच्चडमार्फत सामान ढुवानी गर्ने गर्छन्।\nबर्खामा ग्रामीण सडक खुलाउन नसकिने निसीखोला गाउँपालिकाका अध्यक्ष सूर्यबहादुर घर्तीमगरले बताए। शाखा सडकका कारण लोकमार्गसमेत बेला-बेलामा अवरुद्ध हुने गरेको उनले बताए। मुख्य सडकलाई जसोतसो अवरुद्ध हुँदा बित्तिकै खुलाए पनि शाखा सडक असोजपछि मात्रै खुलाउने उनको भनाइ छ।\n‘बर्खामा यातायात सञ्चालन हुन समस्या हुन्छ, बाढीपहिरोले अहिले पनि हाम्रो पालिकाको सबै ग्रामीण सडक अवरुद्ध छन्, मध्यपहाडी लोकमार्गको विभिन्न ठाउँमा पटक-पटक अवरुद्ध हुने गरेको छ’, उनले भने, ‘सडक अवरुद्ध हुँदा यात्रा गर्न र सामान ढुवानीमा समस्या हुने गरेको छ, मुख्य सडक त केही समयै खुलाउने गरेका छौँ भने ग्रामीण सडक बर्खामै खुलाउन सकिँदैन, हिउँद नआउँदासम्म खुलाउन असम्भव नै हुन्छ।’ रासस",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T05:40:17.652975Z",
  "id": "73ad8bbb66ed725e28945a984b0e0bc787bbd7f8d9ad9b9c4f311d2ab8507b7b",
  "images": [
    "https://pahilopost.com/assets/upload/contentthumb/Ghoda_Khachchad.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "पहिरोले बाटो रोकिँदा बर्खामा ढुवानी गर्न घोडा खच्चडकै भर"
          ],
          [
            "og:description",
            "\n\tडम्मर बुढामगर-\n\n\nढोरपाटन : वर्षाका कारण गाडी गुड्ने सडकमा ठूला-ठूला ढुङ्गासहितको पहिरो थुप्रिएको छ। पहिरोले सडक छेकिँदा पैदलयात्रा पनि सहज छैन। बागलुङको बजार क्षेत्रमा बर्खामा पनि सडक सञ्चालन हुँदा ग्रामीण सडक भने पूर्णरूपमा अवरुद्ध छन्।\n\nसडक अवरुद्ध हुँदा ग्रामीण क्षेत्रका हजारौँ नागरिक प्रभावित बनेका छन्। गाउँ-गाउँसम्म सडक पुगेपछि स्थानीय"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/Ghoda_Khachchad.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "पहिरोले बाटो रोकिँदा बर्खामा ढुवानी गर्न घोडा खच्चडकै भर"
            ],
            [
              "og:description",
              "\n\tडम्मर बुढामगर-\n\n\nढोरपाटन : वर्षाका कारण गाडी गुड्ने सडकमा ठूला-ठूला ढुङ्गासहितको पहिरो थुप्रिएको छ। पहिरोले सडक छेकिँदा पैदलयात्रा पनि सहज छैन। बागलुङको बजार क्षेत्रमा बर्खामा पनि सडक सञ्चालन हुँदा ग्रामीण सडक भने पूर्णरूपमा अवरुद्ध छन्।\n\nसडक अवरुद्ध हुँदा ग्रामीण क्षेत्रका हजारौँ नागरिक प्रभावित बनेका छन्। गाउँ-गाउँसम्म सडक पुगेपछि स्थानीय"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/Ghoda_Khachchad.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-16T01:43:37Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/73/73ad8bbb66ed725e28945a984b0e0bc787bbd7f8d9ad9b9c4f311d2ab8507b7b.json",
  "title": "पहिरोले बाटो रोकिँदा बर्खामा ढुवानी गर्न घोडा खच्चडकै भर",
  "url": "https://pahilopost.com/content/20230716072837.html",
  "version": 1
}