{
  "byline": "नागरिक",
  "canonical_hash": "0d61f9bf7953d47a05d77e04696378ed5b36ac5cd5c01c61af6bb351927bc84f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758198333_metro2.jpg\" /></p><p>जेन–जी आन्दोलनको दोस्रो दिन भदौ २४ गते बिहानैदेखि काठमाडौं जल्न थालेको थियो। सुरुमा प्रहरी इकाई, नेताका घर जल्न थालेका थिए। उपत्यकामा आगजनी सुरु भएपछि त्यसको प्रभाव देशैभर पर्न थाल्यो। देशभर रहेका सरकारी कार्यालयदेखि नेता, व्यापारिक प्रतिष्ठानसम्ममा आगजनी हुन थाल्यो। </p><p>यता काठमाडौंमा लगत्तै नयाँ बानेश्वरस्थित संघीय संसद् भवनमा आगो लगाइयो, त्यसपछि अन्य सरकारी कार्यालय, सर्वोच्च अदालत हुँदै दिउँसोदेखि सिंहदरबारमा पनि आगो लगाइयो। अलि केही बेर पछि राष्ट्रपति कार्यालय शीतल निवास हुँदो बालुवाटारस्थित प्रधानमन्त्रीको सरकारी निवास जल्न थाले। उता भैंसेपाटीस्थित मन्त्री क्वार्टरहरू दिउँसो नै आगजनी भइसकेका थिए। </p><p>यति सब हुँदा राज्यका सुरक्षा निकाय मूकदर्शक बनेका थिए। नेपाल प्रहरीले बिहानै लगभग ‘सरेन्डर’ गरिसकेको थियो, सशस्त्र प्रहरी बल प्रयासै नगरी ‘ब्याक’ भइसकेको थियो भने सेनाले ‘तमासा’ हेरिरहेको थियो। </p><p>यता काठमाडौंमा रहेका राज्यका मुख्य सम्पदा दनदनी जलिरहँदा दमकल राखेर बसेको काठमाडौं महानगरपालिका भने ‘अर्कै’ अवस्थामा थियो। महानगरका मेयर बालेन्द्र साह(बालेन)माथि पार्श्वमा बसेर जेन–जी आन्दोलन चलाएको आरोप पनि छ। आन्दोलनकारीले रुचाएका र ‘अघोषित आन्दोलनकारी नेता’को आरोप लागिरहेका बालेनले नेतृत्व गरेको महानगरले भने दमकल पठाउन कुनै तदारुकता देखाएन। २४ गते दिनभर काठमाडौं जलिरह्यो, राति सिंहदरबार, सर्वोच्च अदालत, संसद् भवन, राष्ट्रपति निवासमा आगो पुत्पुताइरह्यो। </p><p>यसरी काठमाडौं र राज्यका प्रमुख निकाय जलिरहँदा महानगरले समयमा दमकल नपठाएको विषयमा मेयर बालेनको चौतर्फी आलोचना भइरहेको छ। आफ्नै भूगोलमा पर्ने देशका अमूल्य सम्पदा ध्वस्त भइरहँदा पनि ध्यान नदिएको, उल्टै फेसबुकमा स्टाटस लेखेर बसेको, सरकार बनाउने र भत्काउने खेलका लागेको भनेर सामाजिक सञ्जालमै उनको चर्को आलोचना भइरहेको छ। </p><p>काठमाडौंमा भएको आगजनी र महानगरले समयमै दमकल नपठाएको विषयमा मेयर बालेनको चौतर्फी हुन थालेपछि त्यसको खण्डनमा उनले महानगर प्रहरी प्रमुख राजु पाण्डेलाई अघि सारेका छन्। बिहीबार पत्रकार सम्मेलन गरेर प्रहरी प्रमुख पाण्डेले त्यो दिनको घटनाक्रमलाई आधार बनाएर दमकल पठाउन ढिलाइ भएको भन्दै मेयर बालेनको बचाउ गर्ने कोसिस गरेका छन्। </p><p><strong>बचाउमा पाण्डेले के भने? </strong></p><p><i>भदौ २४ गते महानगर क्षेत्रमा मात्र नभई देशका विभिन्न ठाउँमा जुन आगलागीका घटना भए हामीले बचाउने प्रयत्न गरेका थियौं। हाम्रो दमकल सेन्टर न्युरोड, बालाजु र रामहिटी बौद्ध थिए। हामीले दमकल पठाउँदा खेरी प्राथमिकताका साथ सर्वोच्च अदालत, त्यसपछि सिंहदरबार लगायत देशका महत्त्वपूर्ण ठाउँहरू राखेका थियौँ। साँझदेखि प्रयत्न गर्दा खेरी हामीले दमकल निकाल्न सक्ने अवस्था भएन। न्युरोडबाट निकाल्दा खेरी न्युरोडमै आगजनी भएको, गेट अगाडि नै गाडी जलिरहेको, दमकल निस्किन नदिएको अवस्था थियो। त्यो बेला हामीले नेपाली सेनासँग समन्वय गरेका थियौँ, त्यसो गर्दा तत्काल स्कर्टिङ गरेर लैजाने अवस्था नभएको कुरा भयो। हामीलाई पटक पटक माथि सचिवालय(मेयर बालेनको)बाट फोन आएर किन निस्केन? किन निस्केन? भन्ने निर्देशन आएको थियो। तर सडकमा प्रदर्शन र जुलुस भइरहेकाले निस्किन नसकेको। साँझ बौद्धबाट निस्किँदा चाबहिलमा दमकलमाथि नै ढुंगामुडा भयो, त्यहाँ नेपाली सेनाको गाडीमाथि पनि ढुंगामुडा भएको छ। </i></p><p><i>अगाडि बढ्न नसकेको अवस्था त्यहाँ वेटिङ अवस्थामै थियो । सवा आठ बजे सिंहदरबारमा दुई वटा दमकल गएर ९ः४५ सम्म निभाएको अवस्था छ। त्यसपछि १० बजे नेपाली सेनाले सुरक्षाको कमान्ड लिइसकेपछि नेपाली सेनासँग समन्वय गरेर मात्रै अगाडि बढ्ने प्राथमिकताका साथ कहाँकहाँ के आवश्यक पर्छ त्यहाँ जाने भन्ने हिसाबको कुरा भएको थियो। नेपाली सेना सडकमा आइसकेपछि हाम्रो दायित्व पनि त्यही थियो।  </i></p><p><i>त्यसपछि रातभरि नै हाम्रा दमकलहरू भोलिपल्ट पनि पटक पटक आगो निभाएर पनि फेरि देखिएको अवस्थामा एउटै ठाउँमा १० औं चोटि गएको अवस्था छ। सर्वोच्च अदालतमा त्यहाँको कर्मचारीले मलाई सम्पर्क गर्नुभएको थियो,  त्यस्तै केएमसी इमरजेन्सी भन्ने एउटा वाट्सएप ग्रुप नै सिर्जना भएको थियो। त्यहाँ, हाम्रो जुद्ध वारुण यन्त्र, त्यसपछि गएर हाम्रो कन्ट्रोल रुममा आएका सम्पर्कका आधारमा व्यापक रूपमा दमकल परिचालन गरिएको हो। </i></p><p><i>यस्तै भाटभटेनी, हिल्टन होटेल, सर्वोच्च अदालत, सिंहदरबार विभिन्न ठाउँमा हामीले दमकल परिचालन गरेका थियौँ। </i></p><p><i>हामीले कुनै हालतमा पनि दमकल सुरक्षित जान सक्ने अवस्थामा ढिलाइ गरेको छैन, हामीले विभिन्न व्यक्तिहरू, विभिन्न कम्पनीहरूबाट बालाजु, स्वयम्भूबाट व्यक्तिगत पहुँचका आधारमा दमकलमा पानी सकिएपछि त्यहीँ होस भनेर पानी ट्यांक पु¥याउन अनुरोध गरेर सयौं पानी ट्यांकर सहयोगमा रूपमा ल्याएर आएर तत् ठाउँमा त्यही फिलिङ गर्ने अवस्था थियो। </i></p><p><i>यो विभिन्न किसिमका भ्रम महानगरले दमकल पठाएन भन्ने कुरा गलत कुरा हो, हामीले सुरक्षाको प्रत्याभूतिका आधारमा दमकल आफै सुरक्षित हुनुपर्छ र बाटो क्लियर होस् भनेर प्रतीक्षा गरेको थियो। नेपाली सेनासँग पटक पटक गणेश दलको कर्साब, हेडक्वार्टरको अपरेसन हेर्ने जर्साबसँग समन्वय गरेर हामीले दमकल परिचालन गरेको हो। यसमा कोही भ्रममा नहुन म अनुरोध गर्न चाहन्छु। </i></p>",
  "content_text": "जेन–जी आन्दोलनको दोस्रो दिन भदौ २४ गते बिहानैदेखि काठमाडौं जल्न थालेको थियो। सुरुमा प्रहरी इकाई, नेताका घर जल्न थालेका थिए। उपत्यकामा आगजनी सुरु भएपछि त्यसको प्रभाव देशैभर पर्न थाल्यो। देशभर रहेका सरकारी कार्यालयदेखि नेता, व्यापारिक प्रतिष्ठानसम्ममा आगजनी हुन थाल्यो। यता काठमाडौंमा लगत्तै नयाँ बानेश्वरस्थित संघीय संसद् भवनमा आगो लगाइयो, त्यसपछि अन्य सरकारी कार्यालय, सर्वोच्च अदालत हुँदै दिउँसोदेखि सिंहदरबारमा पनि आगो लगाइयो। अलि केही बेर पछि राष्ट्रपति कार्यालय शीतल निवास हुँदो बालुवाटारस्थित प्रधानमन्त्रीको सरकारी निवास जल्न थाले। उता भैंसेपाटीस्थित मन्त्री क्वार्टरहरू दिउँसो नै आगजनी भइसकेका थिए। यति सब हुँदा राज्यका सुरक्षा निकाय मूकदर्शक बनेका थिए। नेपाल प्रहरीले बिहानै लगभग ‘सरेन्डर’ गरिसकेको थियो, सशस्त्र प्रहरी बल प्रयासै नगरी ‘ब्याक’ भइसकेको थियो भने सेनाले ‘तमासा’ हेरिरहेको थियो। यता काठमाडौंमा रहेका राज्यका मुख्य सम्पदा दनदनी जलिरहँदा दमकल राखेर बसेको काठमाडौं महानगरपालिका भने ‘अर्कै’ अवस्थामा थियो। महानगरका मेयर बालेन्द्र साह(बालेन)माथि पार्श्वमा बसेर जेन–जी आन्दोलन चलाएको आरोप पनि छ। आन्दोलनकारीले रुचाएका र ‘अघोषित आन्दोलनकारी नेता’को आरोप लागिरहेका बालेनले नेतृत्व गरेको महानगरले भने दमकल पठाउन कुनै तदारुकता देखाएन। २४ गते दिनभर काठमाडौं जलिरह्यो, राति सिंहदरबार, सर्वोच्च अदालत, संसद् भवन, राष्ट्रपति निवासमा आगो पुत्पुताइरह्यो। यसरी काठमाडौं र राज्यका प्रमुख निकाय जलिरहँदा महानगरले समयमा दमकल नपठाएको विषयमा मेयर बालेनको चौतर्फी आलोचना भइरहेको छ। आफ्नै भूगोलमा पर्ने देशका अमूल्य सम्पदा ध्वस्त भइरहँदा पनि ध्यान नदिएको, उल्टै फेसबुकमा स्टाटस लेखेर बसेको, सरकार बनाउने र भत्काउने खेलका लागेको भनेर सामाजिक सञ्जालमै उनको चर्को आलोचना भइरहेको छ। काठमाडौंमा भएको आगजनी र महानगरले समयमै दमकल नपठाएको विषयमा मेयर बालेनको चौतर्फी हुन थालेपछि त्यसको खण्डनमा उनले महानगर प्रहरी प्रमुख राजु पाण्डेलाई अघि सारेका छन्। बिहीबार पत्रकार सम्मेलन गरेर प्रहरी प्रमुख पाण्डेले त्यो दिनको घटनाक्रमलाई आधार बनाएर दमकल पठाउन ढिलाइ भएको भन्दै मेयर बालेनको बचाउ गर्ने कोसिस गरेका छन्। बचाउमा पाण्डेले के भने? भदौ २४ गते महानगर क्षेत्रमा मात्र नभई देशका विभिन्न ठाउँमा जुन आगलागीका घटना भए हामीले बचाउने प्रयत्न गरेका थियौं। हाम्रो दमकल सेन्टर न्युरोड, बालाजु र रामहिटी बौद्ध थिए। हामीले दमकल पठाउँदा खेरी प्राथमिकताका साथ सर्वोच्च अदालत, त्यसपछि सिंहदरबार लगायत देशका महत्त्वपूर्ण ठाउँहरू राखेका थियौँ। साँझदेखि प्रयत्न गर्दा खेरी हामीले दमकल निकाल्न सक्ने अवस्था भएन। न्युरोडबाट निकाल्दा खेरी न्युरोडमै आगजनी भएको, गेट अगाडि नै गाडी जलिरहेको, दमकल निस्किन नदिएको अवस्था थियो। त्यो बेला हामीले नेपाली सेनासँग समन्वय गरेका थियौँ, त्यसो गर्दा तत्काल स्कर्टिङ गरेर लैजाने अवस्था नभएको कुरा भयो। हामीलाई पटक पटक माथि सचिवालय(मेयर बालेनको)बाट फोन आएर किन निस्केन? किन निस्केन? भन्ने निर्देशन आएको थियो। तर सडकमा प्रदर्शन र जुलुस भइरहेकाले निस्किन नसकेको। साँझ बौद्धबाट निस्किँदा चाबहिलमा दमकलमाथि नै ढुंगामुडा भयो, त्यहाँ नेपाली सेनाको गाडीमाथि पनि ढुंगामुडा भएको छ। अगाडि बढ्न नसकेको अवस्था त्यहाँ वेटिङ अवस्थामै थियो । सवा आठ बजे सिंहदरबारमा दुई वटा दमकल गएर ९ः४५ सम्म निभाएको अवस्था छ। त्यसपछि १० बजे नेपाली सेनाले सुरक्षाको कमान्ड लिइसकेपछि नेपाली सेनासँग समन्वय गरेर मात्रै अगाडि बढ्ने प्राथमिकताका साथ कहाँकहाँ के आवश्यक पर्छ त्यहाँ जाने भन्ने हिसाबको कुरा भएको थियो। नेपाली सेना सडकमा आइसकेपछि हाम्रो दायित्व पनि त्यही थियो। त्यसपछि रातभरि नै हाम्रा दमकलहरू भोलिपल्ट पनि पटक पटक आगो निभाएर पनि फेरि देखिएको अवस्थामा एउटै ठाउँमा १० औं चोटि गएको अवस्था छ। सर्वोच्च अदालतमा त्यहाँको कर्मचारीले मलाई सम्पर्क गर्नुभएको थियो, त्यस्तै केएमसी इमरजेन्सी भन्ने एउटा वाट्सएप ग्रुप नै सिर्जना भएको थियो। त्यहाँ, हाम्रो जुद्ध वारुण यन्त्र, त्यसपछि गएर हाम्रो कन्ट्रोल रुममा आएका सम्पर्कका आधारमा व्यापक रूपमा दमकल परिचालन गरिएको हो। यस्तै भाटभटेनी, हिल्टन होटेल, सर्वोच्च अदालत, सिंहदरबार विभिन्न ठाउँमा हामीले दमकल परिचालन गरेका थियौँ। हामीले कुनै हालतमा पनि दमकल सुरक्षित जान सक्ने अवस्थामा ढिलाइ गरेको छैन, हामीले विभिन्न व्यक्तिहरू, विभिन्न कम्पनीहरूबाट बालाजु, स्वयम्भूबाट व्यक्तिगत पहुँचका आधारमा दमकलमा पानी सकिएपछि त्यहीँ होस भनेर पानी ट्यांक पु¥याउन अनुरोध गरेर सयौं पानी ट्यांकर सहयोगमा रूपमा ल्याएर आएर तत् ठाउँमा त्यही फिलिङ गर्ने अवस्था थियो। यो विभिन्न किसिमका भ्रम महानगरले दमकल पठाएन भन्ने कुरा गलत कुरा हो, हामीले सुरक्षाको प्रत्याभूतिका आधारमा दमकल आफै सुरक्षित हुनुपर्छ र बाटो क्लियर होस् भनेर प्रतीक्षा गरेको थियो। नेपाली सेनासँग पटक पटक गणेश दलको कर्साब, हेडक्वार्टरको अपरेसन हेर्ने जर्साबसँग समन्वय गरेर हामीले दमकल परिचालन गरेको हो। यसमा कोही भ्रममा नहुन म अनुरोध गर्न चाहन्छु।",
  "fetched_at": "2025-09-18T12:45:12.758505Z",
  "id": "ea91c61247a1d0a45c1d5ee6ceba3ad7cff9b88f31987063dbe1bb40ec3b510a",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758198333_metro2.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T12:25:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आफ्नै भूगोलमा पर्ने देशका अमूल्य सम्पदा ध्वस्त भइरहँदा पनि ध्यान नदिएको, उल्टै फेसबुकमा स्टाटस लेखेर बसेको, सरकार बनाउने र भत्काउने खेलका लागेको भनेर सामाजिक सञ्जालमै उनको चर्को आलोचना भइरहेको छ।...",
  "tags": null,
  "title": "बालेनको चौतर्फी आलोचना हुन थालेपछि बचाउमा उत्रिए पाण्डे",
  "url": "https://nagariknews.nagariknetwork.com/politics/pandey-comes-to-balen-s-defense-after-widespread-criticism-88-80.html",
  "version": 1
}