{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "7cb7bebb0784d512170a0ca09321a0ef268b46caac1a21b8f7c288785050c6a9",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Miruna-Magar-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>भिजुअल आट्र्स स्टुडियो र टौवा स्टुडियोको सहकार्यमा निर्मित गीत मनैमा सानुमायाको फिमेल भर्सन हाँसी हाँसी लजाउने सार्वजनिक भएको छ।<br />टिकटकलगायतका सामाजिक सञ्जालमा अत्यधिक रुचाइएको गीत गायिका समीक्षा अधिकारीको स्वरमा नयाँ भर्सन ल्याइएको हो। सार्वजनिक गीतमा एसडी योगीको संगीत र राम अविरल विष्टको शब्द रचना रहेको छ। गीतको मूल संस्करण मनैमा सानुमायाको हाँसी हाँसी लजाउने अंश टिकटकमा भाइरल भएपछि त्यही लोकप्रियताको लाभ लिएर फिमेल भर्सन तयार पारिएको हो।</p>\n\n\n\n<p>यसअघि मनैमा सानुमायाको भिडियोमा भुटानी नेपाली समुदायको सांस्कृतिक पृष्ठभूमिमा आधारित प्रेमकथा मार्फत पहिचान, संघर्ष र प्रेमका गहिरा भावनालाई प्रस्तुत गरिएको थियो।</p>\n\n\n\n<p>फिमेल भर्सनको हाँसी हाँसी लजाउनेको भिडियोमा दीपक रसाइली र अभिनेत्री मिरुना मगरले अभिनय गरेका छन्। विवेक रसाइलीको लेखन र निर्देशनमा तयार भएको भिडियोमा भने नेपाली–भुटानी समुदायको सांस्कृतिक परिवेशमा उनीहरूको प्रेम कथालाई नयाँ दृष्टिकोणबाट प्रस्तुत गरिएको छ। विजय बस्याल कार्यकारी निर्माता रहेको भिडियोमा उज्ज्वल जोशीको छायांकन रहेको छ।</p>",
  "content_text": "भिजुअल आट्र्स स्टुडियो र टौवा स्टुडियोको सहकार्यमा निर्मित गीत मनैमा सानुमायाको फिमेल भर्सन हाँसी हाँसी लजाउने सार्वजनिक भएको छ। टिकटकलगायतका सामाजिक सञ्जालमा अत्यधिक रुचाइएको गीत गायिका समीक्षा अधिकारीको स्वरमा नयाँ भर्सन ल्याइएको हो। सार्वजनिक गीतमा एसडी योगीको संगीत र राम अविरल विष्टको शब्द रचना रहेको छ। गीतको मूल संस्करण मनैमा सानुमायाको हाँसी हाँसी लजाउने अंश टिकटकमा भाइरल भएपछि त्यही लोकप्रियताको लाभ लिएर फिमेल भर्सन तयार पारिएको हो। यसअघि मनैमा सानुमायाको भिडियोमा भुटानी नेपाली समुदायको सांस्कृतिक पृष्ठभूमिमा आधारित प्रेमकथा मार्फत पहिचान, संघर्ष र प्रेमका गहिरा भावनालाई प्रस्तुत गरिएको थियो। फिमेल भर्सनको हाँसी हाँसी लजाउनेको भिडियोमा दीपक रसाइली र अभिनेत्री मिरुना मगरले अभिनय गरेका छन्। विवेक रसाइलीको लेखन र निर्देशनमा तयार भएको भिडियोमा भने नेपाली–भुटानी समुदायको सांस्कृतिक परिवेशमा उनीहरूको प्रेम कथालाई नयाँ दृष्टिकोणबाट प्रस्तुत गरिएको छ। विजय बस्याल कार्यकारी निर्माता रहेको भिडियोमा उज्ज्वल जोशीको छायांकन रहेको छ।",
  "fetched_at": "2025-09-16T02:46:45.035477Z",
  "id": "eaede02572c91cbbbb0a52165fd4c63c92d3a8fc6e65873db983a1426e439692",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Miruna-Magar-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T02:45:44Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Miruna-Magar-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />भिजुअल आट्र्स स्टुडियो र टौवा स्टुडियोको सहकार्यमा निर्मित गीत मनैमा सानुमायाको फिमेल भर्सन हाँसी हाँसी लजाउने सार्वजनिक भएको छ।टिकटकलगायतका सामाजिक सञ्जालमा अत्यधिक रुचाइएको गीत गायिका समीक्षा अधिकारीको स्वरमा नयाँ भर्सन ल्याइएको हो। सार्वजनिक गीतमा एसडी योगीको संगीत र राम अविरल विष्टको शब्द रचना रहेको छ। गीतको मूल संस्करण मनैमा सानुमायाको हाँसी हाँसी लजाउने अंश टिकटकमा [&#8230;]",
  "tags": null,
  "title": "मनैमा सानुमायाको हाँसी हाँसी लजाउने",
  "url": "https://newsofnepal.com/2025/09/16/731472/",
  "version": 1
}