{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "253cbeb1e5688fb83faef48b22923e2cad4476278bb38c15ef87a9727c293519",
  "content_html": "<p>दसैं, तिहारलगायतका चाडपर्व नजिकिँदै जाँदा काठमाडौं उपत्यकाबाट घर फर्कने यात्रुको चाप तीव्र बढेको छ। पछिल्ला ५ दिनमा मात्रै १ लाख ८९ हजार २१८ यात्रु उपत्यका छाडेका छन्।</p>\n<p>काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार असोज १ गतेदेखि ५ गतेसम्म २९ हजार ३६० सार्वजनिक सवारीसाधन प्रयोग गरी यात्रुहरू बाहिरिएका हुन्। प्रहरी नायब उपरीक्षक लोकेन्द्रसिंह गुरुले अध्ययन, व्यापार व्यवसाय तथा रोजगारीका कारण उपत्यकामा रहेका नागरिक दसैं मनाउन गृह जिल्लातर्फ लागिरहेको जानकारी दिए।</p>\n<p>थानकोट, साँगा, दक्षिणकाली र बालाजु नाकाबाट ती यात्रुहरू बाहिरिएका छन्। कार्यालयका तथ्यांकअनुसार असोज १ गते ३४ हजार ५५६, असोज २ गते ३६ हजार १००, असोज ३ गते ४० हजार ५५५, असोज ४ गते ३४ हजार ८७९ र असोज ५ गते ४३ हजार १२४ यात्रु उपत्यकाबाट बाहिरिएका छन्।</p>\n<p>तर, सडकको कमजोर अवस्थाका कारण यात्रुहरूलाई आवतजावतमा कठिनाइ भएको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव डेकनाथ गौतमका अनुसार बर्खाका कारण राजमार्गमा पहिरो खस्दा यातायात अवरुद्ध हुने समस्या देखिएको छ।</p>\n<p>यस्तै, काठमाडौँको नयाँ बसपार्कमा पनि यात्रुको चाप बढेको छ। नयाँ बसपार्क सञ्चालनकर्ता लोत्से बहुउद्देश्यीय प्रालिका मानव संशाधन प्रमुख पङ्कज मल्लका अनुसार सामान्यतया दैनिक ४–५ हजार यात्रु बाहिरिने गरेकोमा हाल यो सङ्ख्या बढेर १५ हजारभन्दा बढी पुगेको छ।</p>",
  "content_text": "दसैं, तिहारलगायतका चाडपर्व नजिकिँदै जाँदा काठमाडौं उपत्यकाबाट घर फर्कने यात्रुको चाप तीव्र बढेको छ। पछिल्ला ५ दिनमा मात्रै १ लाख ८९ हजार २१८ यात्रु उपत्यका छाडेका छन्। काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार असोज १ गतेदेखि ५ गतेसम्म २९ हजार ३६० सार्वजनिक सवारीसाधन प्रयोग गरी यात्रुहरू बाहिरिएका हुन्। प्रहरी नायब उपरीक्षक लोकेन्द्रसिंह गुरुले अध्ययन, व्यापार व्यवसाय तथा रोजगारीका कारण उपत्यकामा रहेका नागरिक दसैं मनाउन गृह जिल्लातर्फ लागिरहेको जानकारी दिए। थानकोट, साँगा, दक्षिणकाली र बालाजु नाकाबाट ती यात्रुहरू बाहिरिएका छन्। कार्यालयका तथ्यांकअनुसार असोज १ गते ३४ हजार ५५६, असोज २ गते ३६ हजार १००, असोज ३ गते ४० हजार ५५५, असोज ४ गते ३४ हजार ८७९ र असोज ५ गते ४३ हजार १२४ यात्रु उपत्यकाबाट बाहिरिएका छन्। तर, सडकको कमजोर अवस्थाका कारण यात्रुहरूलाई आवतजावतमा कठिनाइ भएको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव डेकनाथ गौतमका अनुसार बर्खाका कारण राजमार्गमा पहिरो खस्दा यातायात अवरुद्ध हुने समस्या देखिएको छ। यस्तै, काठमाडौँको नयाँ बसपार्कमा पनि यात्रुको चाप बढेको छ। नयाँ बसपार्क सञ्चालनकर्ता लोत्से बहुउद्देश्यीय प्रालिका मानव संशाधन प्रमुख पङ्कज मल्लका अनुसार सामान्यतया दैनिक ४–५ हजार यात्रु बाहिरिने गरेकोमा हाल यो सङ्ख्या बढेर १५ हजारभन्दा बढी पुगेको छ।",
  "fetched_at": "2025-09-22T08:32:57.546344Z",
  "id": "3c04f72c195542bc0aa0cbb4cd8d9c951bcc527789da15d94a81e20c35a67afc",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T08:23:23Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "दसैं, तिहारलगायतका चाडपर्व नजिकिँदै जाँदा काठमाडौं उपत्यकाबाट घर फर्कने यात्रुको चाप तीव्र बढेको छ। पछिल्ला ५ दिनमा मात्रै १ लाख ८९ हजार २१८ यात्रु उपत्यका छाडेका छन्। काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार असोज १ गतेदेखि ५ गतेसम्म २९ हजार ३६० सार्वजनिक सवारीसाधन प्रयोग गरी यात्रुहरू बाहिरिएका हुन्। प्रहरी नायब उपरीक्षक लोकेन्द्रसिंह गुरुले अध्ययन, व्यापार [&#8230;]",
  "tags": null,
  "title": "चाडपर्व मनाउन ५ दिनमा १ लाख ८९ हजारले छाडे काठमाडौं",
  "url": "https://bizpati.com/2025/09/178234/",
  "version": 1
}