{
  "byline": "नागरिक",
  "canonical_hash": "e1682bcb106fdbb5079d94979991427db37fd89b5d511ce1ffe6f10ae75f4b9e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758330643_dd%20%20need%2045.jpg\" /></p><p>मन्सुर अहमदको ह्याट्रिक प्रेरणामा पाकिस्तानले शुक्रबार सहज जित निकाल्दै श्रीलंकामा जारी साफ यु–१७ च्याम्पियनसिपको सेमिफाइनलनजिक पुगेको छ।</p><p>श्रीलंकाको राजधानी कोलम्बोमा भएको दोस्रो खेलमा पाकिस्तानले माल्दिभ्समाथि ५–२ को सहज जित निकाल्यो। लगातार दोस्रो जितसँगै पाकिस्तान सेमिफाइननजिक पुगेको छ। पाकिस्तान ६ अंक जोड्दै समूह ‘बी’ को शीर्ष स्थानमा उक्लिएको छ।</p><p>दुई खेलमा पराजित माल्दिभ्स अंकविहीन छ। पहिलो खेलमा पाकिस्तानले भुटानलाई ४–० ले हराएको थियो। माल्दिभ्सले भने भारतसँग ६–० को हार बेहोरेको थियो। कोलम्बो रेसकोर्स रंगशालामा पाकिस्तानको जितमा मन्सुर अहमदले ह्याट्रिक पूरा गरे। मोहम्मद अब्दुल्लाहले दुई गोल थपे। माल्दिभ्सका लागि अली इलान र मोहम्मद शायन शिफाउले गोल फर्काए पनि दोस्रो हार टरेन।</p><p>खेलको १२औं मिनेटमा अहमदको गोलबाट पाकिस्तानले अग्रता लिएको थियो। ३२औं मिनेटमा अहमदले नै पाकिस्तानको अग्रता दोब्बर बनाए। तर, माल्दिभ्सले गोल गर्दै खेलमा फर्कने संकेत गर्‍यो। इलानले ४२औं मिनेटमा गोल गर्दै माल्दिभ्सलाई २–१ को स्थितिमा ल्याए।</p><p>पहिलो हाफको थप समयको अन्तिम मिनेटमा अहमदले ह्याट्रिक पूरा गरे। उनले पेनाल्टी अवसर सदुपयोग गर्दै गोल गरेका हुन्। पहिलो हाफको इन्जुरी समयमा पाकिस्तानले चौथो गोल गर्‍यो। अब्दुल्लाहले गोल गरेपछि पाकिस्तानले पहिलो हाफमा अग्रता ४–१ मा पुर्‍यायो। दोस्रो हाफमा पाकिस्तान र माल्दिभ्सले समान एक गोल थपे। ६१औं मिनेटमा अब्दुल्लाहले व्यक्तिगत दोस्रो गोल गरे।</p><p>यससँगै पाकिस्तानले ५–१ को फराकिलो अग्रता लियो तर माल्दिभ्सले पनि दोस्रो गोल गर्‍यो। शिफाउले ७१औं मिनेटमा माल्दिभ्सका लागि दोस्रो गोल फर्काएका हुन्। यससँगै पाकिस्तान ५–२ ले अगाडि रह्यो। त्यसपछि थप गोल हुन सकेन र पाकिस्तानले लगातार दोस्रो जित निकाल्यो। अब पाकिस्तानले लिगको अन्तिम खेल सोमबार भारतविरुद्ध खेल्नेछ। यो खेलमा बराबरी पनि पाकिस्तानलाई सेमिफाइनलमा पुग्न पर्याप्त हुनेछ। लागतार दोस्रो हारसँगै माल्दिभ्सको सेमिफाइनल पुग्ने सम्भावना सकिएको छ।  </p>",
  "content_text": "मन्सुर अहमदको ह्याट्रिक प्रेरणामा पाकिस्तानले शुक्रबार सहज जित निकाल्दै श्रीलंकामा जारी साफ यु–१७ च्याम्पियनसिपको सेमिफाइनलनजिक पुगेको छ। श्रीलंकाको राजधानी कोलम्बोमा भएको दोस्रो खेलमा पाकिस्तानले माल्दिभ्समाथि ५–२ को सहज जित निकाल्यो। लगातार दोस्रो जितसँगै पाकिस्तान सेमिफाइननजिक पुगेको छ। पाकिस्तान ६ अंक जोड्दै समूह ‘बी’ को शीर्ष स्थानमा उक्लिएको छ। दुई खेलमा पराजित माल्दिभ्स अंकविहीन छ। पहिलो खेलमा पाकिस्तानले भुटानलाई ४–० ले हराएको थियो। माल्दिभ्सले भने भारतसँग ६–० को हार बेहोरेको थियो। कोलम्बो रेसकोर्स रंगशालामा पाकिस्तानको जितमा मन्सुर अहमदले ह्याट्रिक पूरा गरे। मोहम्मद अब्दुल्लाहले दुई गोल थपे। माल्दिभ्सका लागि अली इलान र मोहम्मद शायन शिफाउले गोल फर्काए पनि दोस्रो हार टरेन। खेलको १२औं मिनेटमा अहमदको गोलबाट पाकिस्तानले अग्रता लिएको थियो। ३२औं मिनेटमा अहमदले नै पाकिस्तानको अग्रता दोब्बर बनाए। तर, माल्दिभ्सले गोल गर्दै खेलमा फर्कने संकेत गर्‍यो। इलानले ४२औं मिनेटमा गोल गर्दै माल्दिभ्सलाई २–१ को स्थितिमा ल्याए। पहिलो हाफको थप समयको अन्तिम मिनेटमा अहमदले ह्याट्रिक पूरा गरे। उनले पेनाल्टी अवसर सदुपयोग गर्दै गोल गरेका हुन्। पहिलो हाफको इन्जुरी समयमा पाकिस्तानले चौथो गोल गर्‍यो। अब्दुल्लाहले गोल गरेपछि पाकिस्तानले पहिलो हाफमा अग्रता ४–१ मा पुर्‍यायो। दोस्रो हाफमा पाकिस्तान र माल्दिभ्सले समान एक गोल थपे। ६१औं मिनेटमा अब्दुल्लाहले व्यक्तिगत दोस्रो गोल गरे। यससँगै पाकिस्तानले ५–१ को फराकिलो अग्रता लियो तर माल्दिभ्सले पनि दोस्रो गोल गर्‍यो। शिफाउले ७१औं मिनेटमा माल्दिभ्सका लागि दोस्रो गोल फर्काएका हुन्। यससँगै पाकिस्तान ५–२ ले अगाडि रह्यो। त्यसपछि थप गोल हुन सकेन र पाकिस्तानले लगातार दोस्रो जित निकाल्यो। अब पाकिस्तानले लिगको अन्तिम खेल सोमबार भारतविरुद्ध खेल्नेछ। यो खेलमा बराबरी पनि पाकिस्तानलाई सेमिफाइनलमा पुग्न पर्याप्त हुनेछ। लागतार दोस्रो हारसँगै माल्दिभ्सको सेमिफाइनल पुग्ने सम्भावना सकिएको छ।",
  "fetched_at": "2025-09-20T02:44:02.069126Z",
  "id": "3c516c5d90648d1583fbed310879a7e2f521657df6a81358f08c91f13ef35848",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758330643_dd%20%20need%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T01:07:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मन्सुर अहमदको ह्याट्रिक प्रेरणामा पाकिस्तानले शुक्रबार सहज जित निकाल्दै श्रीलंकामा जारी साफ यु-१७ च्याम्पियनसिपको सेमिफाइनलनजिक पुगेको छ।...",
  "tags": null,
  "title": "साफ यु-१७ च्याम्पियनसिप: मन्सुर ह्याट्रिकमा पाकिस्तान सेमिफाइनलनजिक",
  "url": "https://nagariknews.nagariknetwork.com/sports/saff-u-17-championship-mansoor-hat-trick-takes-pakistan-closer-to-semi-finals-40-41.html",
  "version": 1
}