{
  "byline": "लक्ष्मीप्रसाद निरौला",
  "canonical_hash": "cea97cb73bc1f12c8c831a659b29a9a182894c529c36d6c6f334660b58eb94a1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758331532_news%2056.jpg\" /></p><p>मेरो मनमस्तिष्क अहिले पनि स्थिर छैन। भदौ २३ र २४ गते काठमाडौं लगायत सिङ्गो देशले जुन नियति चुपचाप ब्यहोर्नुपर्‍यो, एक नेपालीका हिसाबले मेरो मनले त्यसलाई मुटुभरि सजाएर राखेको आफ्नो प्यारो देश रोएका कहालीलाग्दा दुई दिनका रूपमा जीवनपर्यन्त सम्झिरहनेछ। सुशासन, सदाचार र विकास मागेर शान्तिपूर्ण आन्दोलनमा होमिएको नेपाली युवाशक्तिले ती दुई दिन यति कहालीलाग्दा होलान् भन्ने कुनै कल्पना गरेका थिएनन्। जेन–जी आन्दोलनका रूपमा चिनिएको उक्त आन्दोलनको आह्वान गर्दा आयोजकहरूले आफ्नो आन्दोलन भ्रष्टाचार नियन्त्रण, सुशासन व्यवस्थापन र सरकारले रोक्का गरेका सामाजिक सञ्जाल तत्काल खोल्नुपर्ने माग पूरा गराउनका लागि हो, व्यवस्था र सरकारविरुद्ध होइन भनेका थिए। उनीहरूले आन्दोलन पूर्णरूपमा शान्तिपूर्ण हुने भन्दै जिल्ला प्रशासन कार्यालय, काठमाडौंबाट अनुमतिसमेत लिएका थिए।</p><p>माइतीघरबाट जुलुस प्रारम्भ हुँदा युवाहरू शान्त, सौम्य र मर्यादित नै देखिन्थे। केही अमर्यादित नाराबाजी भए पनि समग्रमा आन्दोलनले उग्र रूप लिएको थिएन तर जब जुलुस बानेश्वर पुग्यो, भिड अनियन्त्रित हुन पुग्यो। त्यसमा जेन–जी आन्दोलनका आह्वानकर्ताहरूको कुनै नियन्त्रण रहेन। अदृश्य शक्तिको घुसपैठका कारण भिडले नियन्त्रण गुमायो।</p><p>अर्कातिर नेपाली सेना, सशस्त्र प्रहरी, नेपाल प्रहरी र राष्ट्रिय अनुसन्धान गरी चारचार वटा सुरक्षा निकाय हाँकेर बसेको सरकारले पनि परिस्थितिको सही आँकलन गर्न सकेन, संयम कायम गर्न सकेन। आन्दोलनलाई केही हजार युवाहरूको सामान्य प्रदर्शनका रूपमा लियो। सुरक्षा निकायबाट प्राप्त सूचना नै कमजोर र अपर्याप्त भएर हो वा त्यसमा पर्याप्त ध्यान नदिएर हो, भिड नियन्त्रणका प्रभावकारी उपायहरू अवलम्बन गरिएन। भिड संसद् भवनतिर सोझिँदै जाँदा निहत्था युवामाथि बन्दुक सोझिए। आधा दर्जनभन्दा बढी सुन्दर सपनाको एकै पटक प्राणपखेरु उड्यो। किताब र कापी बोकेर सुन्दर भविष्यका लागि उठाउने युवाहरूको आवाज सदाका लागि बन्द हुँदा धमिलो पानीमा माछा मार्ने कुत्सित तत्त्व भने विजयोत्सव मनाइरहेका थिए।</p><p>युवाहरू जोसमा उर्लिरहेका बखत बन्दुकका गोलीहरू बेलगाम बर्सिन थाले। दर्जनौं आमाका काख रित्ता भए, चेलीहरूको सिन्दूर पुछियो, तोते बोली बोल्ने अबोध बालबालिकाहरू टुहुरा भए, परिवारको आशा र भरोसा ढल्यो। नेपाली नागरिकहरूमाथि कालो बादल मडारियो, श्वास अवरुद्ध भयो, उठ्नै नसक्ने गरी उनीहरूका टाउकामाथि आकाश खस्यो।</p><p>काठमाडौंबाट लगभग एक हजार किलोमिटर टाढा ल्हासामा रहेको मैले यो अवस्थाको त्यतिबेला मात्र जानकारी पाएँ, जब चाडबाडको मुखमा १९ जना युवाहरूको जीवन गोलीले उडिसकेको खबर सञ्चार माध्यमहरूमा छ्याप्छ्याप्ती भइसकेको थियो। सो दिन जेन–जी आन्दोलन हुने जानकारी भए तापनि यस्तो विभत्स अवस्थाको कल्पना सायदै कसैले गरेको थियो। त्यसपछि मेरा आँखा टेलिभिजनका पर्दामा र कानहरू मिडियाका आवाजमा केन्द्रित भए। घटनाका दृश्य र आवाजहरूले गला अवरुद्ध हुन थाल्यो, आँखाबाट आँसुका भेल बग्न थाले।</p><p>आफ्नै अगाडि आफ्नो साथीको छातीमा गोली लागेको दृश्यले युवाहरू अझ आक्रोशित बन्न थाले भने सो अवसरको गलत रूपमा फाइदा लिने तत्त्वले अझ खेल्ने मौका पायो। फलस्वरूप भोलिपल्ट २४ गतेका दिन मेरो इतिहास र संस्कृतिको गौरव सिंहदरबार दनदनी जल्न थाल्यो। न्यायको तराजु बोकेर उभिएका सर्वोच्च अदालत, विशेष अदालत, उच्च अदालतहरू र दर्जनौं जिल्ला अदालतहरू आगोको लप्काको सिकार भए। संसद् भवन ध्वस्त भयो, प्रहरी कार्यालयलगायत हजारौं सरकारी कार्यालयहरू खरानीमा परिणत भए।</p><p> भ्रष्टाचार नियन्त्रणका लागि स्थापित अख्तियार दुरुपयोग अनुसन्धान आयोग पनि बल्न थाल्यो। नेपाली सेनाका परमाधिपति राष्ट्रपतिको कार्यालय र निवास रहेको शीतलनिवास आगोको लप्काले ढाक्यो। प्रधानमन्त्री निवास पनि बाकी रहेन। नक्खु, डिल्लीबजारलगायत देशभरका कारागारमा तोडफोड र आगजनी भयो, १४ हजारभन्दा बढी कैदीबन्दीहरू जेल छाडेर भागे। भाटभटेनी लगायत देशभरका सयौं सपिङ मलहरूमा आगो झोसियो। पार्टी कार्यालयहरू जलेर खरानी भए। विद्याका मन्दिरहरू खाक भए।</p><p>राजनीतिक दलका नेताहरू घरमै कुटिए। मानिसलाई जिउँदै पेट्रोल छर्केर आगो लगाइयो। सयौं मानिसका निजी निवास जलेर ध्वस्त भए । केही सुरक्षाकर्मीहरू मारिए भने सयौंका संख्यामा सुरक्षाकर्मीले हतियार र बर्दी फ्याँकेर भागेर ज्यान जोगाए। राजधानी सहर र सिंगै देश टुहुरो भई ठिंङ उभियो । गाउँसहर सबै ताण्डव नृत्यको थलो जस्ता भए। सिंगै देश अराजक भिडको कब्जामा पुग्यो, चरम अराजकता सिर्जना भयो।</p><p>एक हजार किलोमिटर टाढाबाट मैले यी सबै दृश्य केवल टुलुटुलु हेरिरहेँ । एक मनमा लाग्यो, मेरो देशमा कुनै कानुन छैन, नीतिनियम र मर्यादा छैन । देशको सुरक्षाका लागि खटिएका सुरक्षाकर्मी छैनन्, देशभक्त नागरिकहरू छैनन्। देशभक्तिको भावना छैन। देशको रक्षा गर्ने नागरिक चाहना छैन। छ त केवल अराजक झुन्ड छ, प्रतिशोधको ज्वाला छ। अराजकता र उदण्डता छ, मर्यादाहीन व्यवहार छ। अर्काको दुःखमा रमाउने राक्षसी प्रवृत्ति छ । अर्कातिर सोचेँ, होइन यी सबै क्षणिक आवेगमा सिर्जना भएका उदण्डता मात्र हुन्। कुनै अदृश्य शक्तिका उक्साहटमा भएका अमानवीय र राक्षसी घटना मात्र हुन्।</p><p>केही गलत तत्त्वका योजनामा बुनिएका बिर्सनलायक तानाबाना हुन्। देशमा अस्थिरताको खेल खेल्दै नाजायज फाइदा लिनेहरूले बुनेका जालमा जानी नजानी परेर देखाइएका क्षणिक व्यवहार मात्र हुन्। मेरो देश त सदाझैं शान्तिको यात्रामा अनवरत छ। हरेक नागरिक देशभक्तिको गाथा गाउँदै सुन्दर देश निर्माणको अभियानमा अनवरत रूपमा लागिरहेको छ।</p><p>शान्ति, सद्भाव, उन्नति र प्रगतिका दिशामा यात्रारत छ। त्यसैले हुनु नहुनु जे थियो भयो। अब आँखामा आँसु होइन, सिर्जनाका असङ्ख्य बिरुवाहरू रोप्नुपर्छ । मनमा बेचैनी र त्रास होइन, जाँगर र उत्साहको सञ्चार गर्नुपर्छ। हाम्रा हातहरूमा आलस्य होइन, विकासका अटुट सम्भावनाहरू खोज्नुपर्छ। हरेक देशले कुनै न कुनै कालखण्डमा यसप्रकारका दर्दनाक घटनाहरू बेहोरेकै छन्। जुन देशमा त्यसलाई शिक्षाका रूपमा लिएर तन, मन, वचन र कर्मले राष्ट्रनिर्माणको प्रयास गरियो, त्यहाँको विकास भएको छ भने जहाँ पुर्पुरोमा हात राखेर बसियो, त्यहाँको अवस्था अझ दर्दनाक बन्दै गएको पाइन्छ।</p><p>आन्दोलनकै क्रममा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा गरेपछि पूर्वप्रधानन्यायाधीश सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्री हुनुभएको छ भने उहाँको मन्त्रीपरिषद्ले कार्य प्रारम्भ गरिसकेको छ। यसबिच शान्तिपूर्ण भनिएको आन्दोलनमा हिंसा भड्किनुमा प्रहरी बर्बरता प्रमुख कारण हो कि आन्दोलनमा भएको घुसपैठ हो? घुसपैठ भए घुसपेठिया को हुन्? उनीहरूलाई कसले प्रयोग गरिरहेको छ? जेन–जीका शान्तिप्रेमी किशोर–किशोरीहरू पनि कतै कुनै रूपमा प्रयोग भए कि? संविधान र लोकतान्त्रिक व्यवस्थामाथि समेत कहीं कतैबाट धावा बोल्ने प्रयास पो भइरहेको छ कि ? व्यवस्था नै संकटमा पर्ने पो हो कि? पर्दा पछाडि बसेर कसैले स्वार्थको रोटी सेकिरहेको छ कि ? आन्दोलनका उपलब्धी नै संकटमा पर्ने हुन् कि? आन्दोलनकारीका हत्यामा संलग्नहरूलाई कारबाही नहुने हो कि? सार्वजनिक र व्यक्तिगत सम्पत्ति ध्वस्त पार्नेहरूमाथि कारबाही नहुने हो कि? राष्ट्र सधैं अनिश्चय र अराजकताको भूमरीमा पर्ने हो कि? मुलुक र मुलुकवासीले थप पीडा र सङ्कट बेहोर्नुपर्ने हो कि? जस्ता अनगिन्ती प्रश्न सतहमा आएका छन्। यी तमाम प्रश्नहरूको जवाफ क्रमशः समयले दिँदै जानेछ।</p><p>अहिले भने हामी जहाँ छौं, त्यहाँबाट खरानी र धुलो टकटक्याउँदै उठेर राष्ट्रनिर्माणमा लाग्ने बेला भएको छ। यसमा गरिने क्षणभरको ढिलाइले पनि हामीलाई अझ कमजोर बनाउँछ। हाम्रो विकास प्रयासमा दशकौंको ढिलाइ हुन पुग्छ। नेपालीहरूबिच रहेको आपसी सद्भाव र सम्मानमा क्षयीकरण हुन पुग्छ। शान्ति, सुरक्षा र अमनचयनको अवस्था बिग्रन सक्छ।</p><p>देश अझ बढी संकटको भूमरीमा फस्न सक्छ। कसैको खेलमैदान हुन सक्छ। तसर्थ देश र जनताको हितका खातिर अब सबैले एकजुट भएर लाग्ने बेला यही हो। यसका लागि पूर्वप्रधानन्यायाधीशको नेतृत्वमा नवगठित अन्तरिम सरकारले आफूलाई दिइएको जिम्मेवारी अनुसार देशमा शान्ति, सुव्यवस्था कायम गर्न, निर्धारित समयमा प्रतिनिधिसभाको निर्वाचन गराउन, २३ र २४ गते भएको नरसंहारका दोषीहरू पत्ता लगाई तिनीहरूलाई कारबाहीको दायरामा ल्याउन र सोही क्रममा भएको विध्वंसका जिम्मेवारहरू पहिचान गरी कारबाही गर्न केन्द्रित गर्नुपर्छ।</p><p>आन्दोलनको आँधीबेहरी सिर्जना गर्ने जेन–जी समूहले आफूलाई रचनात्मक रूपमा प्रस्तुत गर्नुपर्छ । सार्वजनिक प्रशासन र सुरक्षायन्त्रले सरकारको अभियानमा पूर्ण क्षमताले साथ दिनुपर्छ भने राजनीतिक दलहरूले चुनावको तयारी गर्दै सरकारी प्रयासमा साथ दिनुपर्छ। नागरिक समाजले सामाजिक सचेतनाका काममा केन्द्रित गर्दै राष्ट्रनिर्माणका कार्यमा लाग्नुपर्छ भने आम नागरिकहरू पनि आआफ्ना तर्फबाट यस दिशामा दत्तचित्त भएर लाग्न जरुरी छ। अन्यथा पछि पछुताउनुबाहेक कुनै विकल्प बाँकी रहँदैन।</p><p>उचाइ हाम्रो चुलिन्छ कहाँ हिमालै नरहे,</p><p>नेपाली हामी रहौंला कहाँ नेपालै नरहे।</p><p><i>–निरौला ल्हासाका महावाणिज्यदूत हुन्।</i></p>",
  "content_text": "मेरो मनमस्तिष्क अहिले पनि स्थिर छैन। भदौ २३ र २४ गते काठमाडौं लगायत सिङ्गो देशले जुन नियति चुपचाप ब्यहोर्नुपर्‍यो, एक नेपालीका हिसाबले मेरो मनले त्यसलाई मुटुभरि सजाएर राखेको आफ्नो प्यारो देश रोएका कहालीलाग्दा दुई दिनका रूपमा जीवनपर्यन्त सम्झिरहनेछ। सुशासन, सदाचार र विकास मागेर शान्तिपूर्ण आन्दोलनमा होमिएको नेपाली युवाशक्तिले ती दुई दिन यति कहालीलाग्दा होलान् भन्ने कुनै कल्पना गरेका थिएनन्। जेन–जी आन्दोलनका रूपमा चिनिएको उक्त आन्दोलनको आह्वान गर्दा आयोजकहरूले आफ्नो आन्दोलन भ्रष्टाचार नियन्त्रण, सुशासन व्यवस्थापन र सरकारले रोक्का गरेका सामाजिक सञ्जाल तत्काल खोल्नुपर्ने माग पूरा गराउनका लागि हो, व्यवस्था र सरकारविरुद्ध होइन भनेका थिए। उनीहरूले आन्दोलन पूर्णरूपमा शान्तिपूर्ण हुने भन्दै जिल्ला प्रशासन कार्यालय, काठमाडौंबाट अनुमतिसमेत लिएका थिए। माइतीघरबाट जुलुस प्रारम्भ हुँदा युवाहरू शान्त, सौम्य र मर्यादित नै देखिन्थे। केही अमर्यादित नाराबाजी भए पनि समग्रमा आन्दोलनले उग्र रूप लिएको थिएन तर जब जुलुस बानेश्वर पुग्यो, भिड अनियन्त्रित हुन पुग्यो। त्यसमा जेन–जी आन्दोलनका आह्वानकर्ताहरूको कुनै नियन्त्रण रहेन। अदृश्य शक्तिको घुसपैठका कारण भिडले नियन्त्रण गुमायो। अर्कातिर नेपाली सेना, सशस्त्र प्रहरी, नेपाल प्रहरी र राष्ट्रिय अनुसन्धान गरी चारचार वटा सुरक्षा निकाय हाँकेर बसेको सरकारले पनि परिस्थितिको सही आँकलन गर्न सकेन, संयम कायम गर्न सकेन। आन्दोलनलाई केही हजार युवाहरूको सामान्य प्रदर्शनका रूपमा लियो। सुरक्षा निकायबाट प्राप्त सूचना नै कमजोर र अपर्याप्त भएर हो वा त्यसमा पर्याप्त ध्यान नदिएर हो, भिड नियन्त्रणका प्रभावकारी उपायहरू अवलम्बन गरिएन। भिड संसद् भवनतिर सोझिँदै जाँदा निहत्था युवामाथि बन्दुक सोझिए। आधा दर्जनभन्दा बढी सुन्दर सपनाको एकै पटक प्राणपखेरु उड्यो। किताब र कापी बोकेर सुन्दर भविष्यका लागि उठाउने युवाहरूको आवाज सदाका लागि बन्द हुँदा धमिलो पानीमा माछा मार्ने कुत्सित तत्त्व भने विजयोत्सव मनाइरहेका थिए। युवाहरू जोसमा उर्लिरहेका बखत बन्दुकका गोलीहरू बेलगाम बर्सिन थाले। दर्जनौं आमाका काख रित्ता भए, चेलीहरूको सिन्दूर पुछियो, तोते बोली बोल्ने अबोध बालबालिकाहरू टुहुरा भए, परिवारको आशा र भरोसा ढल्यो। नेपाली नागरिकहरूमाथि कालो बादल मडारियो, श्वास अवरुद्ध भयो, उठ्नै नसक्ने गरी उनीहरूका टाउकामाथि आकाश खस्यो। काठमाडौंबाट लगभग एक हजार किलोमिटर टाढा ल्हासामा रहेको मैले यो अवस्थाको त्यतिबेला मात्र जानकारी पाएँ, जब चाडबाडको मुखमा १९ जना युवाहरूको जीवन गोलीले उडिसकेको खबर सञ्चार माध्यमहरूमा छ्याप्छ्याप्ती भइसकेको थियो। सो दिन जेन–जी आन्दोलन हुने जानकारी भए तापनि यस्तो विभत्स अवस्थाको कल्पना सायदै कसैले गरेको थियो। त्यसपछि मेरा आँखा टेलिभिजनका पर्दामा र कानहरू मिडियाका आवाजमा केन्द्रित भए। घटनाका दृश्य र आवाजहरूले गला अवरुद्ध हुन थाल्यो, आँखाबाट आँसुका भेल बग्न थाले। आफ्नै अगाडि आफ्नो साथीको छातीमा गोली लागेको दृश्यले युवाहरू अझ आक्रोशित बन्न थाले भने सो अवसरको गलत रूपमा फाइदा लिने तत्त्वले अझ खेल्ने मौका पायो। फलस्वरूप भोलिपल्ट २४ गतेका दिन मेरो इतिहास र संस्कृतिको गौरव सिंहदरबार दनदनी जल्न थाल्यो। न्यायको तराजु बोकेर उभिएका सर्वोच्च अदालत, विशेष अदालत, उच्च अदालतहरू र दर्जनौं जिल्ला अदालतहरू आगोको लप्काको सिकार भए। संसद् भवन ध्वस्त भयो, प्रहरी कार्यालयलगायत हजारौं सरकारी कार्यालयहरू खरानीमा परिणत भए। भ्रष्टाचार नियन्त्रणका लागि स्थापित अख्तियार दुरुपयोग अनुसन्धान आयोग पनि बल्न थाल्यो। नेपाली सेनाका परमाधिपति राष्ट्रपतिको कार्यालय र निवास रहेको शीतलनिवास आगोको लप्काले ढाक्यो। प्रधानमन्त्री निवास पनि बाकी रहेन। नक्खु, डिल्लीबजारलगायत देशभरका कारागारमा तोडफोड र आगजनी भयो, १४ हजारभन्दा बढी कैदीबन्दीहरू जेल छाडेर भागे। भाटभटेनी लगायत देशभरका सयौं सपिङ मलहरूमा आगो झोसियो। पार्टी कार्यालयहरू जलेर खरानी भए। विद्याका मन्दिरहरू खाक भए। राजनीतिक दलका नेताहरू घरमै कुटिए। मानिसलाई जिउँदै पेट्रोल छर्केर आगो लगाइयो। सयौं मानिसका निजी निवास जलेर ध्वस्त भए । केही सुरक्षाकर्मीहरू मारिए भने सयौंका संख्यामा सुरक्षाकर्मीले हतियार र बर्दी फ्याँकेर भागेर ज्यान जोगाए। राजधानी सहर र सिंगै देश टुहुरो भई ठिंङ उभियो । गाउँसहर सबै ताण्डव नृत्यको थलो जस्ता भए। सिंगै देश अराजक भिडको कब्जामा पुग्यो, चरम अराजकता सिर्जना भयो। एक हजार किलोमिटर टाढाबाट मैले यी सबै दृश्य केवल टुलुटुलु हेरिरहेँ । एक मनमा लाग्यो, मेरो देशमा कुनै कानुन छैन, नीतिनियम र मर्यादा छैन । देशको सुरक्षाका लागि खटिएका सुरक्षाकर्मी छैनन्, देशभक्त नागरिकहरू छैनन्। देशभक्तिको भावना छैन। देशको रक्षा गर्ने नागरिक चाहना छैन। छ त केवल अराजक झुन्ड छ, प्रतिशोधको ज्वाला छ। अराजकता र उदण्डता छ, मर्यादाहीन व्यवहार छ। अर्काको दुःखमा रमाउने राक्षसी प्रवृत्ति छ । अर्कातिर सोचेँ, होइन यी सबै क्षणिक आवेगमा सिर्जना भएका उदण्डता मात्र हुन्। कुनै अदृश्य शक्तिका उक्साहटमा भएका अमानवीय र राक्षसी घटना मात्र हुन्। केही गलत तत्त्वका योजनामा बुनिएका बिर्सनलायक तानाबाना हुन्। देशमा अस्थिरताको खेल खेल्दै नाजायज फाइदा लिनेहरूले बुनेका जालमा जानी नजानी परेर देखाइएका क्षणिक व्यवहार मात्र हुन्। मेरो देश त सदाझैं शान्तिको यात्रामा अनवरत छ। हरेक नागरिक देशभक्तिको गाथा गाउँदै सुन्दर देश निर्माणको अभियानमा अनवरत रूपमा लागिरहेको छ। शान्ति, सद्भाव, उन्नति र प्रगतिका दिशामा यात्रारत छ। त्यसैले हुनु नहुनु जे थियो भयो। अब आँखामा आँसु होइन, सिर्जनाका असङ्ख्य बिरुवाहरू रोप्नुपर्छ । मनमा बेचैनी र त्रास होइन, जाँगर र उत्साहको सञ्चार गर्नुपर्छ। हाम्रा हातहरूमा आलस्य होइन, विकासका अटुट सम्भावनाहरू खोज्नुपर्छ। हरेक देशले कुनै न कुनै कालखण्डमा यसप्रकारका दर्दनाक घटनाहरू बेहोरेकै छन्। जुन देशमा त्यसलाई शिक्षाका रूपमा लिएर तन, मन, वचन र कर्मले राष्ट्रनिर्माणको प्रयास गरियो, त्यहाँको विकास भएको छ भने जहाँ पुर्पुरोमा हात राखेर बसियो, त्यहाँको अवस्था अझ दर्दनाक बन्दै गएको पाइन्छ। आन्दोलनकै क्रममा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा गरेपछि पूर्वप्रधानन्यायाधीश सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्री हुनुभएको छ भने उहाँको मन्त्रीपरिषद्ले कार्य प्रारम्भ गरिसकेको छ। यसबिच शान्तिपूर्ण भनिएको आन्दोलनमा हिंसा भड्किनुमा प्रहरी बर्बरता प्रमुख कारण हो कि आन्दोलनमा भएको घुसपैठ हो? घुसपैठ भए घुसपेठिया को हुन्? उनीहरूलाई कसले प्रयोग गरिरहेको छ? जेन–जीका शान्तिप्रेमी किशोर–किशोरीहरू पनि कतै कुनै रूपमा प्रयोग भए कि? संविधान र लोकतान्त्रिक व्यवस्थामाथि समेत कहीं कतैबाट धावा बोल्ने प्रयास पो भइरहेको छ कि ? व्यवस्था नै संकटमा पर्ने पो हो कि? पर्दा पछाडि बसेर कसैले स्वार्थको रोटी सेकिरहेको छ कि ? आन्दोलनका उपलब्धी नै संकटमा पर्ने हुन् कि? आन्दोलनकारीका हत्यामा संलग्नहरूलाई कारबाही नहुने हो कि? सार्वजनिक र व्यक्तिगत सम्पत्ति ध्वस्त पार्नेहरूमाथि कारबाही नहुने हो कि? राष्ट्र सधैं अनिश्चय र अराजकताको भूमरीमा पर्ने हो कि? मुलुक र मुलुकवासीले थप पीडा र सङ्कट बेहोर्नुपर्ने हो कि? जस्ता अनगिन्ती प्रश्न सतहमा आएका छन्। यी तमाम प्रश्नहरूको जवाफ क्रमशः समयले दिँदै जानेछ। अहिले भने हामी जहाँ छौं, त्यहाँबाट खरानी र धुलो टकटक्याउँदै उठेर राष्ट्रनिर्माणमा लाग्ने बेला भएको छ। यसमा गरिने क्षणभरको ढिलाइले पनि हामीलाई अझ कमजोर बनाउँछ। हाम्रो विकास प्रयासमा दशकौंको ढिलाइ हुन पुग्छ। नेपालीहरूबिच रहेको आपसी सद्भाव र सम्मानमा क्षयीकरण हुन पुग्छ। शान्ति, सुरक्षा र अमनचयनको अवस्था बिग्रन सक्छ। देश अझ बढी संकटको भूमरीमा फस्न सक्छ। कसैको खेलमैदान हुन सक्छ। तसर्थ देश र जनताको हितका खातिर अब सबैले एकजुट भएर लाग्ने बेला यही हो। यसका लागि पूर्वप्रधानन्यायाधीशको नेतृत्वमा नवगठित अन्तरिम सरकारले आफूलाई दिइएको जिम्मेवारी अनुसार देशमा शान्ति, सुव्यवस्था कायम गर्न, निर्धारित समयमा प्रतिनिधिसभाको निर्वाचन गराउन, २३ र २४ गते भएको नरसंहारका दोषीहरू पत्ता लगाई तिनीहरूलाई कारबाहीको दायरामा ल्याउन र सोही क्रममा भएको विध्वंसका जिम्मेवारहरू पहिचान गरी कारबाही गर्न केन्द्रित गर्नुपर्छ। आन्दोलनको आँधीबेहरी सिर्जना गर्ने जेन–जी समूहले आफूलाई रचनात्मक रूपमा प्रस्तुत गर्नुपर्छ । सार्वजनिक प्रशासन र सुरक्षायन्त्रले सरकारको अभियानमा पूर्ण क्षमताले साथ दिनुपर्छ भने राजनीतिक दलहरूले चुनावको तयारी गर्दै सरकारी प्रयासमा साथ दिनुपर्छ। नागरिक समाजले सामाजिक सचेतनाका काममा केन्द्रित गर्दै राष्ट्रनिर्माणका कार्यमा लाग्नुपर्छ भने आम नागरिकहरू पनि आआफ्ना तर्फबाट यस दिशामा दत्तचित्त भएर लाग्न जरुरी छ। अन्यथा पछि पछुताउनुबाहेक कुनै विकल्प बाँकी रहँदैन। उचाइ हाम्रो चुलिन्छ कहाँ हिमालै नरहे, नेपाली हामी रहौंला कहाँ नेपालै नरहे। –निरौला ल्हासाका महावाणिज्यदूत हुन्।",
  "fetched_at": "2025-09-20T02:44:01.920531Z",
  "id": "3ce634ead757cdbdf89892922219162b76f969f51a461ccb7d6adcc4a2e64694",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758331532_news%2056.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T01:22:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "माइतीघरबाट जुलुस प्रारम्भ हुँदा युवाहरू शान्त, सौम्य र मर्यादित नै देखिन्थे। केही अमर्यादित नाराबाजी भए पनि समग्रमा आन्दोलनले उग्र रूप लिएको थिएन।...",
  "tags": null,
  "title": "ल्हासामा बसेर देश रोएका दुई दिन सम्झँदा",
  "url": "https://nagariknews.nagariknetwork.com/arts/remembering-the-two-days-i-spent-in-lhasa-crying-for-the-country-45-75.html",
  "version": 1
}