{
  "byline": "देश सञ्चार",
  "canonical_hash": "b6204ea8868082827f330fefd14fdf12b4de802f38170a3639913a9e443a5864",
  "content_html": "<p>राष्ट्रिय लोक भजन चुट्का संस्कृती संरक्षण प्रतिष्ठान नेपालका महासचिव टेकराज पोखरेलले विजयादशमीको अवसर पारेर नवदुर्गा भवानी भजन सार्वजनिक गरेका छन्।</p>\n<p>भजनलाई धना पोखरेलले शब्दमा उतारेका हुन् भने टेक राज पोखरेल, रबिन्द्र पोखरेल, हरि प्रसाद पोखरेल, सरु न्यौपाने पोखरेल, कौसिला पोखरेल र भक्तिराम पोखरेल लगायतले स्वर दिएका छन्।</p>\n<p>भजनमा प्रमिता पोखरेलको नृत्य निर्देशन रहेको छ भने प्रमिता, शिल्पा, एलिसा, ममता र सम्झनाकाे प्रस्तुिति रहेकाे छ।</p>\n<p>भजनलाई कोहिनुर मिडिया प्रालिको अफिसियल युट्युब च्यानलमार्फत सार्वजनिक गरिएको हो। रेकर्डिङ हुरि स्टुडियोमा गरिएको र भिजुअल छायांकन बागबजारस्थित होटल हार्दिकमा सम्पन्न गरिएकाे थियाे।</p>\n<p>बिपिन अनुरागीका भिडियाे निर्देशन तथा छायांकन रहेकाे भजन गायक पोखरेलकाे पाँचौँ सिर्जना हाे। अर्घाखाँची, पाल्पा, गुल्मी, प्युठान, स्याङ्जा लगायतका पहाडी जिल्लाहरू तथा तराईका नवलपरासी, रुपन्देही, कपिलवस्तु क्षेत्रमा यस्ता लोकभजन गाउने परम्परा अझै जीवित छन्।</p>\n<p>भजनले नेपाली समाजमा विद्यमान लोक परम्परा र आस्थालाई जोड्दै देवी दुर्गाप्रति श्रद्धा र विश्वासलाई बलियो बनाउने अपेक्षा गरिएकाे बताए गायक पाेखरेलले।</p>\n<p></p>",
  "content_text": "राष्ट्रिय लोक भजन चुट्का संस्कृती संरक्षण प्रतिष्ठान नेपालका महासचिव टेकराज पोखरेलले विजयादशमीको अवसर पारेर नवदुर्गा भवानी भजन सार्वजनिक गरेका छन्। भजनलाई धना पोखरेलले शब्दमा उतारेका हुन् भने टेक राज पोखरेल, रबिन्द्र पोखरेल, हरि प्रसाद पोखरेल, सरु न्यौपाने पोखरेल, कौसिला पोखरेल र भक्तिराम पोखरेल लगायतले स्वर दिएका छन्। भजनमा प्रमिता पोखरेलको नृत्य निर्देशन रहेको छ भने प्रमिता, शिल्पा, एलिसा, ममता र सम्झनाकाे प्रस्तुिति रहेकाे छ। भजनलाई कोहिनुर मिडिया प्रालिको अफिसियल युट्युब च्यानलमार्फत सार्वजनिक गरिएको हो। रेकर्डिङ हुरि स्टुडियोमा गरिएको र भिजुअल छायांकन बागबजारस्थित होटल हार्दिकमा सम्पन्न गरिएकाे थियाे। बिपिन अनुरागीका भिडियाे निर्देशन तथा छायांकन रहेकाे भजन गायक पोखरेलकाे पाँचौँ सिर्जना हाे। अर्घाखाँची, पाल्पा, गुल्मी, प्युठान, स्याङ्जा लगायतका पहाडी जिल्लाहरू तथा तराईका नवलपरासी, रुपन्देही, कपिलवस्तु क्षेत्रमा यस्ता लोकभजन गाउने परम्परा अझै जीवित छन्। भजनले नेपाली समाजमा विद्यमान लोक परम्परा र आस्थालाई जोड्दै देवी दुर्गाप्रति श्रद्धा र विश्वासलाई बलियो बनाउने अपेक्षा गरिएकाे बताए गायक पाेखरेलले।",
  "fetched_at": "2025-09-21T05:53:47.354294Z",
  "id": "831122fa593e510d82ba65e2637d261620ccc06f1eade4a7ae7218cc2d41f98a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T05:47:57Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "राष्ट्रिय लोक भजन चुट्का संस्कृती संरक्षण प्रतिष्ठान नेपालका महासचिव टेकराज...",
  "tags": null,
  "title": "नवदुर्गा भवानीकाे भजन सार्वजनिक",
  "url": "https://deshsanchar.com/2025/09/21/1096503/",
  "version": 1
}