{
  "byline": "देश सञ्चार",
  "canonical_hash": "e353c39d11e7bc2407c42c0d5155906a32c1aea5fef4abc73b04c6f613fe84aa",
  "content_html": "<p>काठमाडौँ – मधेसको राजधानी जनकपुरधामको भूमिबाट साधुसन्तले देशमा अमनचयन कायम गर्नका लागि सनातन हिन्दु राष्ट्र कायम हुनुपर्ने माग गरेका छन्।</p>\n<p>सनातन हिन्दु समाज नेपालको व्यानरमुनि रहेर साधुसन्तहरुले नेपाललाई सनातन हिन्दु राष्ट्र कायम गर्नुपर्ने माग गरेका हुन्।</p>\n<p>जानकी मन्दिरका उत्तराधिकारी महन्थ रामरोशन दास वैष्णवले सनातन हिन्दु राष्ट्र नै नेपालको पहिचान रहेकाले नेपालमा सदाका लागि अमनचयन स्थापित गर्न सनातन हिन्दु राष्ट्र कायम गर्नुपर्ने माग गरे।</p>\n<p>जानकी मन्दिरका उत्तराधिकारी महन्थ दासले मुलुकको नेतृत्वमा पुगेकाहरु बेलैमा नचेतेका कारण जेनजी पुस्तालाई आन्दोलित हुनुपरेको भन्दै अहिले पनि समय बाँकी नै रहेकाले नेपालको पहिचानको रुपमा रहेको हिन्दु राष्ट्र कायम गर्नेतर्फ युवा पुस्ताहरु लाग्नुपर्नेमा जोड दिए।</p>\n<p>उनले मुलुकको अमनचयन नै सर्वोपरी रहेको र यसका लागि हिन्दु राष्ट्र आवश्यक रहेको उनको भनाइ थियो।</p>",
  "content_text": "काठमाडौँ – मधेसको राजधानी जनकपुरधामको भूमिबाट साधुसन्तले देशमा अमनचयन कायम गर्नका लागि सनातन हिन्दु राष्ट्र कायम हुनुपर्ने माग गरेका छन्। सनातन हिन्दु समाज नेपालको व्यानरमुनि रहेर साधुसन्तहरुले नेपाललाई सनातन हिन्दु राष्ट्र कायम गर्नुपर्ने माग गरेका हुन्। जानकी मन्दिरका उत्तराधिकारी महन्थ रामरोशन दास वैष्णवले सनातन हिन्दु राष्ट्र नै नेपालको पहिचान रहेकाले नेपालमा सदाका लागि अमनचयन स्थापित गर्न सनातन हिन्दु राष्ट्र कायम गर्नुपर्ने माग गरे। जानकी मन्दिरका उत्तराधिकारी महन्थ दासले मुलुकको नेतृत्वमा पुगेकाहरु बेलैमा नचेतेका कारण जेनजी पुस्तालाई आन्दोलित हुनुपरेको भन्दै अहिले पनि समय बाँकी नै रहेकाले नेपालको पहिचानको रुपमा रहेको हिन्दु राष्ट्र कायम गर्नेतर्फ युवा पुस्ताहरु लाग्नुपर्नेमा जोड दिए। उनले मुलुकको अमनचयन नै सर्वोपरी रहेको र यसका लागि हिन्दु राष्ट्र आवश्यक रहेको उनको भनाइ थियो।",
  "fetched_at": "2025-09-16T15:26:38.384935Z",
  "id": "8335530d8dcdfdec6f1cf67716dfeb0bb4e29e68b6bbb97b25ee351e0cbbd07c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T15:11:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – मधेसको राजधानी जनकपुरधामको भूमिबाट साधुसन्तले देशमा अमनचयन कायम...",
  "tags": null,
  "title": "सनातन हिन्दु राष्ट्र कायम हुनुपर्ने साधुसन्तको माग",
  "url": "https://deshsanchar.com/2025/09/16/1094604/",
  "version": 1
}