{
  "byline": "रूबी रौनियार",
  "canonical_hash": "d7b862a58538385469f14658c7a0a9b3dad80260b230250d28cbfa698b2968c5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758099651_dsp_adhibakta.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा प्रहरीको गोली लागेर धेरैले ज्यान गुमाउनु पर्‍यो। सयौँ घाइते भए। एकातिर प्रहरी दमनविरुद्ध पनि आलोचना चर्की रहेको थियो।</p><p>काठमाडौंका अस्पतालहरू घाइतेहरूले भरिँदै थिए। घाइतेहरू संख्या क्रमशः बढ्ने क्रममा थियो। यस्तो बेला रगतको अभाव हुने नै भयो।</p><p>राजधानीको सिभिल हस्पिटलमा गोली लागेर घाइते भएका एक युवालाई ’बी पोजेटिभ’ रगतको तत्काल आवश्यकता परेको सूचना सामाजिक सञ्जालमा आयो।</p><p>यो सूचनाले अधिवक्ता राधिका खतिवडाको मन छोयो। देशको अवस्था, चौतर्फी फैलिएको घृणा र अमानवीयताको अवस्थामा यो सूचनाले केही सकारात्मक गर्ने अवसर दिएको उनलाई महसुस भयो। उनले तत्काल आफ्ना श्रीमान्, नेपाल प्रहरीका डिएसपी शिवराज बुढाथोकीसँग सल्लाह गरिन्।</p><p>डिएसपी बुढाथोकीले पनि तत्काल सहमति जनाए। प्रहरी र प्रदर्शनकारीबिच अविश्वासको गहिरो खाडल बनेको समयमा, उनीहरूले सल्लाह गरे- रिस र इगोले समाजलाई जलाइरहेको बेला, आफूहरूले भने जीवन बचाउने काम गर्ने।</p><p>यही सोचले एक प्रहरी अधिकृत र एक अधिवक्ता दम्पतीलाई सिभिल अस्पतालको ढोकासम्म डोऱ्यायो। बुधबार बिहानै साढे १० दम्पती सिभिल अस्पताल पुगे। जहाँ उनीहरूले बर्दी र पेसाभन्दा माथि उठेर एक घाइतेको जीवन बचाउन आफ्नो रगत दिए।</p><p>‘रिस र इगो छाड्नुपर्छ। नेपालीहरू धेरै नै अमानवीय भए, सबै चोरैचोर निस्किए, मलाई दिक्क लागेको थियो,’ राधिकाले त्यो क्षण सम्झँदै भनिन्, ‘यही बेला घाइतेलाई रगत चाहिएको देखेपछि श्रीमान्-श्रीमतीकै रगत समूह मिलेकाले दिउँ-दिउँ लाग्यो। घाइतेको ज्यान बचाउन पाएकोमा हामी निकै खुसी छौं। रगत दिएपछि मन भित्रैबाट खुसी भयो।’</p><p>उनीहरूको यस कार्यको प्रशंसा सामाजिक सञ्जालमा चौतर्फी भयो। यस कार्यको प्रशंसा गर्दै राष्ट्रिय स्वतन्त्र पार्टीका सदस्य ज्वाला संग्रौलाले सामाजिक सञ्जालमा लेख्छिन्, ‘घाइते आन्दोलनका योद्धालाई बचाउन डिएसपी साबले आफ्नो रगत दिनुभएको छ। हजुरहरू दुवैलाई मुरीमुरी धन्यवाद छ ! यसरी माया, प्रेम र सद्भाव बाँडौँ साथीहरू, संसार निक्कै सुन्दर देखिन्छ।’</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा प्रहरीको गोली लागेर धेरैले ज्यान गुमाउनु पर्‍यो। सयौँ घाइते भए। एकातिर प्रहरी दमनविरुद्ध पनि आलोचना चर्की रहेको थियो। काठमाडौंका अस्पतालहरू घाइतेहरूले भरिँदै थिए। घाइतेहरू संख्या क्रमशः बढ्ने क्रममा थियो। यस्तो बेला रगतको अभाव हुने नै भयो। राजधानीको सिभिल हस्पिटलमा गोली लागेर घाइते भएका एक युवालाई ’बी पोजेटिभ’ रगतको तत्काल आवश्यकता परेको सूचना सामाजिक सञ्जालमा आयो। यो सूचनाले अधिवक्ता राधिका खतिवडाको मन छोयो। देशको अवस्था, चौतर्फी फैलिएको घृणा र अमानवीयताको अवस्थामा यो सूचनाले केही सकारात्मक गर्ने अवसर दिएको उनलाई महसुस भयो। उनले तत्काल आफ्ना श्रीमान्, नेपाल प्रहरीका डिएसपी शिवराज बुढाथोकीसँग सल्लाह गरिन्। डिएसपी बुढाथोकीले पनि तत्काल सहमति जनाए। प्रहरी र प्रदर्शनकारीबिच अविश्वासको गहिरो खाडल बनेको समयमा, उनीहरूले सल्लाह गरे- रिस र इगोले समाजलाई जलाइरहेको बेला, आफूहरूले भने जीवन बचाउने काम गर्ने। यही सोचले एक प्रहरी अधिकृत र एक अधिवक्ता दम्पतीलाई सिभिल अस्पतालको ढोकासम्म डोऱ्यायो। बुधबार बिहानै साढे १० दम्पती सिभिल अस्पताल पुगे। जहाँ उनीहरूले बर्दी र पेसाभन्दा माथि उठेर एक घाइतेको जीवन बचाउन आफ्नो रगत दिए। ‘रिस र इगो छाड्नुपर्छ। नेपालीहरू धेरै नै अमानवीय भए, सबै चोरैचोर निस्किए, मलाई दिक्क लागेको थियो,’ राधिकाले त्यो क्षण सम्झँदै भनिन्, ‘यही बेला घाइतेलाई रगत चाहिएको देखेपछि श्रीमान्-श्रीमतीकै रगत समूह मिलेकाले दिउँ-दिउँ लाग्यो। घाइतेको ज्यान बचाउन पाएकोमा हामी निकै खुसी छौं। रगत दिएपछि मन भित्रैबाट खुसी भयो।’ उनीहरूको यस कार्यको प्रशंसा सामाजिक सञ्जालमा चौतर्फी भयो। यस कार्यको प्रशंसा गर्दै राष्ट्रिय स्वतन्त्र पार्टीका सदस्य ज्वाला संग्रौलाले सामाजिक सञ्जालमा लेख्छिन्, ‘घाइते आन्दोलनका योद्धालाई बचाउन डिएसपी साबले आफ्नो रगत दिनुभएको छ। हजुरहरू दुवैलाई मुरीमुरी धन्यवाद छ ! यसरी माया, प्रेम र सद्भाव बाँडौँ साथीहरू, संसार निक्कै सुन्दर देखिन्छ।’",
  "fetched_at": "2025-09-17T10:43:06.485978Z",
  "id": "83819cbbf7aa7e5d0645851b71bc487d896b1b97f1612e51917fc838489c9b8f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758099651_dsp_adhibakta.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T09:33:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रहरी र प्रदर्शनकारीबिच अविश्वासको गहिरो खाडल बनेको समयमा, उनीहरूले सल्लाह गरे- रिस र इगोले समाजलाई जलाइरहेको बेला, आफूहरूले भने जीवन बचाउने काम गर्ने।...",
  "tags": null,
  "title": "गोलीले रगत बगाउँदा, डिएसपी दम्पतीले रक्तदान गरेर बचाए जीवन",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/dsp-and-lawyer-donate-blood-to-protest-injured-89-44.html",
  "version": 1
}