{
  "byline": "नागरिक",
  "canonical_hash": "009df761068007871cdb1913759375b534f972e039eee1ec5f5f2fbbafe2da7f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757898045_Shihadurbar.jpg\" /></p><p>जेन-जी प्रदर्शनको क्रममा भएको आगजनीले खण्डहर बनेको छ, सिंहदरबार। तर पनि शिरमा फहराइरहेको छ चन्द्र सूर्य अंकित राष्ट्रिय झण्डा। झण्डासँगै आशा र विश्वास बोकेर उभिरहेको छ, सिंहदरबार।  </p><p>आगोका लप्काले खाएको सिंहदरबार नियाल्दै गरेका त्रिभुवन विश्वविद्यालयका प्राडा केशव बस्याल निकै भावुक देखिन्थे। तर पनि नेपाल र नेपालीको आस्थाको धरोहर फेरि उभिनेमा उनी उत्तिकै आशावादी छन्। रसिलो आँखा पार्दै उनले भने, ‘यो सबै दृश्य मेरा आँखाले राम्रोसँग हेर्न पनि सकेका छैनन्, स्वाभाविक रूपमा भावुक छु, तर निराशासँगै आशा र विश्वास ढलेको छैन। पक्कै फेरि पनि सिंहदरबार उभिनेछ भन्नेमा म विश्वस्त छु।’  </p><p>सिंहदरबार आगजनी र तोडफोडले कुरूप बनेको छ। भग्नावशेषमाथिको झण्डाले साँच्चिकै फेरि राष्ट्रिय एकतासहित उठ्नुपर्छ भन्ने भाव बोलिरहेजस्तो लाग्छ। धुवाँधुवाँ बनेका सिंहदरबारको भित्ताहरूका कला कौशलले पुनर्निर्माण पर्खिरहेका छन्। आकर्षक शिल्पी र कला धुँवाको पोतोले लतपतिएका छन्। सिंहदरबारको तस्बिर कैद गरिरहेकी कानुन व्यवसायी देवमाया घिमिरेले भनिन्, ‘सिंहदरबार जलेको दृश्यले मन जलायो। हृदय भारी भयो। भवनको तस्बिर कैद गर्दा आफैंलाई बिझेजस्तो भयो। यो सबै दृश्य शब्दमा विश्लेषण गर्न सकिँदैन।’  </p><p>अर्की कानुन व्यवसायी सुमित्रा श्रेष्ठलाई सिंहदरबार र यस्ता सार्वजनिक सम्पत्ति नजलाइदिए हुन्थ्यो भन्ने लागेको छ। सायद सिंहदरबार पुग्ने जो कोहीका अनुहार मलिन देखिन्छन्। कैयौंका आँखा रसाएको हुनुपर्छ। जलेको सिंहदरबार आइतबार मध्यान्ह नियाल्दै गर्दा पंक्तिकारको मनमा पनि वेदना र खुल्दुली पोखियो। अधिकांशले मोबाइल र क्यामेराले सिंहदरबारको तस्बिर र भिडियो कैद गरिरहेका थिए। तस्बिर कैद गर्दा अधिकांशमा मौनता देखिन्थ्यो।  </p><p>आइतबार प्रशासनिक कार्य खुलेपछि सिंहदरबारमा चहलपहल थियो। बाक्लो संख्यामा कर्मचारी र अन्य व्यक्तिहरू सिंहदरबार अवलोकन गरिरहेका थिए। सिंहदरबार नेपालको प्रशासनिक इतिहासको पछिल्लो भौतिक प्रमाण पनि हो। प्राध्यापक बस्याललाई इतिहास जल्दा पहिचान हराउँछ कि भन्ने चिन्ता छ। उनी भन्छन्, ‘सिंहदरबार नेपालको वैभवशाली विकासको प्रमाण थियो। पटकपटक आक्रमणमा पर्नु सम्पदा र संस्कृतिमाथिको चुनौती हो। यो देख्दा अत्यन्तै दुख लागेको छ। यो ‘रिनोभेट’ गर्न नसकिने त होइन। मुलुकले धेरै ठूलो रकम खर्च गर्नुपर्दा अरू क्षेत्रमा जाने रकम खुम्चिन्छ। फेरि आशा गरौं सिंहदरबार उठ्नेछ।’ </p><p>गोरखा भूकम्पले क्षतिग्रस्त सिंहदरबार पुनर्निर्माणपछि निकै आकर्षक देखिएको थियो। संघीय संसद् सचिवालयका कर्मचारी केशव अधिकारीले पुनर्निर्माणपछिका दृश्य सम्झिंदै थपे, ‘धेरै राम्रो भएको थियो। अहिले यसरी जलेर खण्डहर हुँदा दुख लागेको छ। नेपाल आफैंले ठूलाठूला पूर्वाधार बनाउन कठिन छ। बनिरहेका पूर्वाधारले नेपाल बन्दैछ भन्ने आशा जगाएको थियो। अहिले यो दृश्यले भावुक बनायो।’  </p><p>सिंहदरबार नेपालको राजनीतिक, प्रशासनिक र ऐतिहासिक जीवन्त दस्तावेज हो। राज्यका सम्पदा र प्रशासनिक सुरक्षामाथिको आगजनीले इतिहास र सम्पदामाथि प्रहार भएको छ।  </p><p>कर्णाली प्रदेशको आन्तरिक मामिला र कानुन मन्त्रालयका कर्मचारी नवराज रिजालले सिंहदरबारको दृश्य असाध्यै पीडादायी रहेको बताए। ‘एकदम दुखदायी अवस्थामा देखियो। अत्यन्तै भावुक र चिन्तित बनायो। देशको ऐतिहासिक धरोहर र प्राकृतिक सम्पदा हो। सरकारले यसलाई जुन अवस्थामा थियो सोही अवस्थामा बनाउँदा उपयुक्त हुन्छ,’ उनले भने।  </p><p>पशुपति क्षेत्र विकास कोषका कर्मचारी रामकृष्ण लामिछानेले ऐतिहासिक धरोहर खण्डहरको रूपमा परिणत भएको देख्दा असाध्यै पीडाबोध भएको बताए। उनले जलेको सिंहदरबार र संसद् भवनले आफूलाई निकै दुखित तुल्याएको बताए।  </p><p>सिंहदरबारको सुरक्षा दिइरहेका सुरक्षा एकाइका जवान एन्जल सुवेदीको अनुहार पनि मलिन देखियो। सिंहदरबारभित्रै काम गर्ने उनले सिंहदरबार जलेर खरानी हुँदा मन थाम्नै नसकेको अनुभूति सुनाए।  </p><p>यो राणाकालीन ऐतिहासिक सम्पदा हो। यसको मुख्य भवनमा प्रधानमन्त्री र मन्त्रिपरिषद्को कार्यालयलगायत थिए। सिंहदरबार राणा प्रधानमन्त्री चन्द्र शमशेरले आफ्नो निजी निवासको रूपमा इस्वी संवत् १९०३ मा बनाउन लगाएका थिए। एक हजार सात सयवटा कोठाहरू रहेको यो भवन त्यस बेला एसियाकै सबैभन्दा ठूलो दरबार थियो। तत्कालीन अवस्थामा रु २५ लाख खर्च गरेर यो निर्माण गरिएको थियो।  </p><p>विसं २००७ मा राणा शासनको अन्त्य भए पनि पछि सिंहदरबारमा नेपाल सरकारको कार्यालय राखियो। त्यतिबेला यो दरबारमा प्रधानमन्त्रीको कार्यालयदेखि लिएर सम्पूर्ण मन्त्रालयहरू थिए। विसं २०३० मा सिंहदरबारमा आगलागी भएको थियो। त्यसबाट यसको पछाडि पट्टिको धेरैजसो भाग नष्ट भएको थियो। यो भवन युरोपेली शैलीमा बनेको छ। चन्द्र शमशेर शिकार र कलाका सौखिन भएकाले त्यस बेला उनले यसका भित्ताहरू शिकार गरिएका जनावरहरू र युरोपेली शैलीका चित्रकलाहरूले सजाएका थिए। बत्ती र अन्य शृंगारका वस्तुहरू युरोपबाट मगाइएको थियो।  </p><p>आइतबारदेखि सिंहदरबारभित्रका विभिन्न मन्त्रालय र निकायका कर्मचारी कार्यालय फर्किएका छन्। आगजनी र तोडफोडबाट प्रभावित ती निकायका कर्मचारीहरूले नियमित काम सञ्चालन गरेका छन्। आशा गरौं सम्पूर्ण नेपालीको इतिहासको प्रतीक बनेर फेरि पनि उभिनेछ सिंहदरबार। जसलाई हेरेर हरेक नेपालीले देशको समृद्धिको कथा भन्नेछन्। सिबी अधिकारी/रासस</p>",
  "content_text": "जेन-जी प्रदर्शनको क्रममा भएको आगजनीले खण्डहर बनेको छ, सिंहदरबार। तर पनि शिरमा फहराइरहेको छ चन्द्र सूर्य अंकित राष्ट्रिय झण्डा। झण्डासँगै आशा र विश्वास बोकेर उभिरहेको छ, सिंहदरबार। आगोका लप्काले खाएको सिंहदरबार नियाल्दै गरेका त्रिभुवन विश्वविद्यालयका प्राडा केशव बस्याल निकै भावुक देखिन्थे। तर पनि नेपाल र नेपालीको आस्थाको धरोहर फेरि उभिनेमा उनी उत्तिकै आशावादी छन्। रसिलो आँखा पार्दै उनले भने, ‘यो सबै दृश्य मेरा आँखाले राम्रोसँग हेर्न पनि सकेका छैनन्, स्वाभाविक रूपमा भावुक छु, तर निराशासँगै आशा र विश्वास ढलेको छैन। पक्कै फेरि पनि सिंहदरबार उभिनेछ भन्नेमा म विश्वस्त छु।’ सिंहदरबार आगजनी र तोडफोडले कुरूप बनेको छ। भग्नावशेषमाथिको झण्डाले साँच्चिकै फेरि राष्ट्रिय एकतासहित उठ्नुपर्छ भन्ने भाव बोलिरहेजस्तो लाग्छ। धुवाँधुवाँ बनेका सिंहदरबारको भित्ताहरूका कला कौशलले पुनर्निर्माण पर्खिरहेका छन्। आकर्षक शिल्पी र कला धुँवाको पोतोले लतपतिएका छन्। सिंहदरबारको तस्बिर कैद गरिरहेकी कानुन व्यवसायी देवमाया घिमिरेले भनिन्, ‘सिंहदरबार जलेको दृश्यले मन जलायो। हृदय भारी भयो। भवनको तस्बिर कैद गर्दा आफैंलाई बिझेजस्तो भयो। यो सबै दृश्य शब्दमा विश्लेषण गर्न सकिँदैन।’ अर्की कानुन व्यवसायी सुमित्रा श्रेष्ठलाई सिंहदरबार र यस्ता सार्वजनिक सम्पत्ति नजलाइदिए हुन्थ्यो भन्ने लागेको छ। सायद सिंहदरबार पुग्ने जो कोहीका अनुहार मलिन देखिन्छन्। कैयौंका आँखा रसाएको हुनुपर्छ। जलेको सिंहदरबार आइतबार मध्यान्ह नियाल्दै गर्दा पंक्तिकारको मनमा पनि वेदना र खुल्दुली पोखियो। अधिकांशले मोबाइल र क्यामेराले सिंहदरबारको तस्बिर र भिडियो कैद गरिरहेका थिए। तस्बिर कैद गर्दा अधिकांशमा मौनता देखिन्थ्यो। आइतबार प्रशासनिक कार्य खुलेपछि सिंहदरबारमा चहलपहल थियो। बाक्लो संख्यामा कर्मचारी र अन्य व्यक्तिहरू सिंहदरबार अवलोकन गरिरहेका थिए। सिंहदरबार नेपालको प्रशासनिक इतिहासको पछिल्लो भौतिक प्रमाण पनि हो। प्राध्यापक बस्याललाई इतिहास जल्दा पहिचान हराउँछ कि भन्ने चिन्ता छ। उनी भन्छन्, ‘सिंहदरबार नेपालको वैभवशाली विकासको प्रमाण थियो। पटकपटक आक्रमणमा पर्नु सम्पदा र संस्कृतिमाथिको चुनौती हो। यो देख्दा अत्यन्तै दुख लागेको छ। यो ‘रिनोभेट’ गर्न नसकिने त होइन। मुलुकले धेरै ठूलो रकम खर्च गर्नुपर्दा अरू क्षेत्रमा जाने रकम खुम्चिन्छ। फेरि आशा गरौं सिंहदरबार उठ्नेछ।’ गोरखा भूकम्पले क्षतिग्रस्त सिंहदरबार पुनर्निर्माणपछि निकै आकर्षक देखिएको थियो। संघीय संसद् सचिवालयका कर्मचारी केशव अधिकारीले पुनर्निर्माणपछिका दृश्य सम्झिंदै थपे, ‘धेरै राम्रो भएको थियो। अहिले यसरी जलेर खण्डहर हुँदा दुख लागेको छ। नेपाल आफैंले ठूलाठूला पूर्वाधार बनाउन कठिन छ। बनिरहेका पूर्वाधारले नेपाल बन्दैछ भन्ने आशा जगाएको थियो। अहिले यो दृश्यले भावुक बनायो।’ सिंहदरबार नेपालको राजनीतिक, प्रशासनिक र ऐतिहासिक जीवन्त दस्तावेज हो। राज्यका सम्पदा र प्रशासनिक सुरक्षामाथिको आगजनीले इतिहास र सम्पदामाथि प्रहार भएको छ। कर्णाली प्रदेशको आन्तरिक मामिला र कानुन मन्त्रालयका कर्मचारी नवराज रिजालले सिंहदरबारको दृश्य असाध्यै पीडादायी रहेको बताए। ‘एकदम दुखदायी अवस्थामा देखियो। अत्यन्तै भावुक र चिन्तित बनायो। देशको ऐतिहासिक धरोहर र प्राकृतिक सम्पदा हो। सरकारले यसलाई जुन अवस्थामा थियो सोही अवस्थामा बनाउँदा उपयुक्त हुन्छ,’ उनले भने। पशुपति क्षेत्र विकास कोषका कर्मचारी रामकृष्ण लामिछानेले ऐतिहासिक धरोहर खण्डहरको रूपमा परिणत भएको देख्दा असाध्यै पीडाबोध भएको बताए। उनले जलेको सिंहदरबार र संसद् भवनले आफूलाई निकै दुखित तुल्याएको बताए। सिंहदरबारको सुरक्षा दिइरहेका सुरक्षा एकाइका जवान एन्जल सुवेदीको अनुहार पनि मलिन देखियो। सिंहदरबारभित्रै काम गर्ने उनले सिंहदरबार जलेर खरानी हुँदा मन थाम्नै नसकेको अनुभूति सुनाए। यो राणाकालीन ऐतिहासिक सम्पदा हो। यसको मुख्य भवनमा प्रधानमन्त्री र मन्त्रिपरिषद्को कार्यालयलगायत थिए। सिंहदरबार राणा प्रधानमन्त्री चन्द्र शमशेरले आफ्नो निजी निवासको रूपमा इस्वी संवत् १९०३ मा बनाउन लगाएका थिए। एक हजार सात सयवटा कोठाहरू रहेको यो भवन त्यस बेला एसियाकै सबैभन्दा ठूलो दरबार थियो। तत्कालीन अवस्थामा रु २५ लाख खर्च गरेर यो निर्माण गरिएको थियो। विसं २००७ मा राणा शासनको अन्त्य भए पनि पछि सिंहदरबारमा नेपाल सरकारको कार्यालय राखियो। त्यतिबेला यो दरबारमा प्रधानमन्त्रीको कार्यालयदेखि लिएर सम्पूर्ण मन्त्रालयहरू थिए। विसं २०३० मा सिंहदरबारमा आगलागी भएको थियो। त्यसबाट यसको पछाडि पट्टिको धेरैजसो भाग नष्ट भएको थियो। यो भवन युरोपेली शैलीमा बनेको छ। चन्द्र शमशेर शिकार र कलाका सौखिन भएकाले त्यस बेला उनले यसका भित्ताहरू शिकार गरिएका जनावरहरू र युरोपेली शैलीका चित्रकलाहरूले सजाएका थिए। बत्ती र अन्य शृंगारका वस्तुहरू युरोपबाट मगाइएको थियो। आइतबारदेखि सिंहदरबारभित्रका विभिन्न मन्त्रालय र निकायका कर्मचारी कार्यालय फर्किएका छन्। आगजनी र तोडफोडबाट प्रभावित ती निकायका कर्मचारीहरूले नियमित काम सञ्चालन गरेका छन्। आशा गरौं सम्पूर्ण नेपालीको इतिहासको प्रतीक बनेर फेरि पनि उभिनेछ सिंहदरबार। जसलाई हेरेर हरेक नेपालीले देशको समृद्धिको कथा भन्नेछन्। सिबी अधिकारी/रासस",
  "fetched_at": "2025-09-15T03:10:06.623894Z",
  "id": "8388b32073d1a4667890f25ee663c298b03b7f1884b8c9495655842ad4082fd5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757898045_Shihadurbar.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T01:02:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो राणाकालीन ऐतिहासिक सम्पदा हो। यसको मुख्य भवनमा प्रधानमन्त्री र मन्त्रिपरिषद्को कार्यालयलगायत थिए। सिंहदरबार राणा प्रधानमन्त्री चन्द्र शमशेरले आफ्नो निजी निवासको रूपमा इस्वी संवत् १९०३ मा बनाउन लगाएका थिए।...",
  "tags": null,
  "title": "इतिहास बोकेर फेरि उभिनेछ सिंहदरबार",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/singha-durbar-will-stand-again-carrying-history-31-44.html",
  "version": 1
}