{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "39ace2d5f1b5d6a7a98482ce6124c62e8c3d09c045124fd22adb5b08ccc237a3",
  "content_html": "<p>अमेरिकाको केन्द्रीय बैंकले ब्याजदर घटाएको छ। राष्ट्रपति डोनाल्ड ट्रम्पको निरन्तर आलोचना र महिनौँको आर्थिक बहसपछि केन्द्रीय बैंक ब्याजदर घटाउन सहमत भएको हो।</p>\n<p>फेडरल रिजर्भले आफ्नो प्रमुख ऋण दरलाई ०.२५ प्रतिशत बिन्दुले घटाउने घोषणा गरेको छ। यसले दरलाई ४ प्रतिशतदेखि ४.२५ प्रतिशत को दायरामा ल्याउनेछ। </p>\n<p>यो सन् २०२२ को अन्त्ययताको सबैभन्दा न्यून स्तर हो। यो कदम गत डिसेम्बरयता गरिएको पहिलो कटौती हो र आगामी महिनाहरूमा पनि थप कटौतीको सुरुवात हुने अपेक्षा गरिएको छ। यसले देशभर ऋण लिने लागत घटाउन मद्दत गर्ने अपेक्षा गरिएको छ।</p>\n<p>फेडमा बढ्दो सहमतिअनुसार रोजगारी बजार सुस्ताउँदै गएकाले ब्याजदर घटाएर त्यसलाई प्रोत्साहन गर्नुपर्ने देखिएको फेडरल रिजर्भका अध्यक्ष जेरोम पावेलले बताएका छन्। “बेरोजगारी दर अझै कम त छ तर जोखिम देखिएको छ,” पावेलले भनेका छन्।</p>\n<p>कटौतीलाई १२ मध्ये ११ सदस्यले समर्थन गरेका थिए। राष्ट्रपति ट्रम्पका आर्थिक सल्लाहकार समितिका प्रमुख रहँदा अस्थायी बिदामा रहेका स्टिभन मिरानले अझ ठूलो अर्थात् ०.५ प्रतिशत बिन्दुको कटौतीको पक्षमा मत दिएका थिए। </p>\n<p>फेडको यो कदम अप्रत्याशित भने होइन। सन् २०२२ मा महामारीपछिको मुद्रास्फीतिका कारण दर बढाइएकाले पछिल्ला महिनामा घटाउने अपेक्षा गरिएको थियो। युरोप, बेलायत, क्यानडालगायतका देशहरूले पहिले नै दर घटाएका छन्।</p>\n<p>तर, अमेरिकी श्रम बजार कमजोर बन्दै गएको तथ्यले पछिल्ला सातामा मुद्रास्फीतिको चिन्तालाई ढाकेको छ। अमेरिकामा जुलाई र अगस्टमा थोरै मात्र रोजगारी थपिएका थिए। जुन महिनामा त रोजगारीमा गिरावट आएको थियो, जुन सन् २०२० यता पहिलो पटक भएको हो।</p>\n<p>फेडको पूर्वानुमानअनुसार यस वर्ष थप ०.५ प्रतिशत बिन्दुले दर घट्न सक्छ। राष्ट्रपति ट्रम्पले भने अझ धेरै कटौती गर्नुपर्ने भन्दै फेडलाई कठोर आलोचना गर्दै आएका छन्। उनले पावेललाई सामाजिक सञ्जालमा “मुर्ख” भन्दै ब्याजदर उच्च राखेर अर्थतन्त्र रोकिएको आरोप लगाएका छन्।</p>\n<p>ट्रम्प प्रशासनले फेडको स्वतन्त्रतामा हस्तक्षेप गरेको आरोपसमेत लागिरहेको छ। उनले फेड बोर्ड सदस्य लिसा कुकलाई हटाउने प्रयास गरेका छन् र पावेललाई पदच्युत गर्ने धम्की दिइएको छ। कुकलाई हटाउने प्रयासलाई अदालतले रोकेको छ।</p>\n<p>ट्रम्पको दबाबभन्दा पनि आर्थिक तथ्याङ्कले फेडलाई ब्याजदर घटाउन बाध्य पारेको विश्लेषकहरूले बताएका छन्। </p>",
  "content_text": "अमेरिकाको केन्द्रीय बैंकले ब्याजदर घटाएको छ। राष्ट्रपति डोनाल्ड ट्रम्पको निरन्तर आलोचना र महिनौँको आर्थिक बहसपछि केन्द्रीय बैंक ब्याजदर घटाउन सहमत भएको हो। फेडरल रिजर्भले आफ्नो प्रमुख ऋण दरलाई ०.२५ प्रतिशत बिन्दुले घटाउने घोषणा गरेको छ। यसले दरलाई ४ प्रतिशतदेखि ४.२५ प्रतिशत को दायरामा ल्याउनेछ। यो सन् २०२२ को अन्त्ययताको सबैभन्दा न्यून स्तर हो। यो कदम गत डिसेम्बरयता गरिएको पहिलो कटौती हो र आगामी महिनाहरूमा पनि थप कटौतीको सुरुवात हुने अपेक्षा गरिएको छ। यसले देशभर ऋण लिने लागत घटाउन मद्दत गर्ने अपेक्षा गरिएको छ। फेडमा बढ्दो सहमतिअनुसार रोजगारी बजार सुस्ताउँदै गएकाले ब्याजदर घटाएर त्यसलाई प्रोत्साहन गर्नुपर्ने देखिएको फेडरल रिजर्भका अध्यक्ष जेरोम पावेलले बताएका छन्। “बेरोजगारी दर अझै कम त छ तर जोखिम देखिएको छ,” पावेलले भनेका छन्। कटौतीलाई १२ मध्ये ११ सदस्यले समर्थन गरेका थिए। राष्ट्रपति ट्रम्पका आर्थिक सल्लाहकार समितिका प्रमुख रहँदा अस्थायी बिदामा रहेका स्टिभन मिरानले अझ ठूलो अर्थात् ०.५ प्रतिशत बिन्दुको कटौतीको पक्षमा मत दिएका थिए। फेडको यो कदम अप्रत्याशित भने होइन। सन् २०२२ मा महामारीपछिको मुद्रास्फीतिका कारण दर बढाइएकाले पछिल्ला महिनामा घटाउने अपेक्षा गरिएको थियो। युरोप, बेलायत, क्यानडालगायतका देशहरूले पहिले नै दर घटाएका छन्। तर, अमेरिकी श्रम बजार कमजोर बन्दै गएको तथ्यले पछिल्ला सातामा मुद्रास्फीतिको चिन्तालाई ढाकेको छ। अमेरिकामा जुलाई र अगस्टमा थोरै मात्र रोजगारी थपिएका थिए। जुन महिनामा त रोजगारीमा गिरावट आएको थियो, जुन सन् २०२० यता पहिलो पटक भएको हो। फेडको पूर्वानुमानअनुसार यस वर्ष थप ०.५ प्रतिशत बिन्दुले दर घट्न सक्छ। राष्ट्रपति ट्रम्पले भने अझ धेरै कटौती गर्नुपर्ने भन्दै फेडलाई कठोर आलोचना गर्दै आएका छन्। उनले पावेललाई सामाजिक सञ्जालमा “मुर्ख” भन्दै ब्याजदर उच्च राखेर अर्थतन्त्र रोकिएको आरोप लगाएका छन्। ट्रम्प प्रशासनले फेडको स्वतन्त्रतामा हस्तक्षेप गरेको आरोपसमेत लागिरहेको छ। उनले फेड बोर्ड सदस्य लिसा कुकलाई हटाउने प्रयास गरेका छन् र पावेललाई पदच्युत गर्ने धम्की दिइएको छ। कुकलाई हटाउने प्रयासलाई अदालतले रोकेको छ। ट्रम्पको दबाबभन्दा पनि आर्थिक तथ्याङ्कले फेडलाई ब्याजदर घटाउन बाध्य पारेको विश्लेषकहरूले बताएका छन्।",
  "fetched_at": "2025-09-18T05:22:00.914715Z",
  "id": "83a0316c5067ce2de72a131f39142dfc9101170f1351946b2b04ee4e88a6941d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T05:02:09Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको केन्द्रीय बैंकले ब्याजदर घटाएको छ। राष्ट्रपति डोनाल्ड ट्रम्पको निरन्तर आलोचना र महिनौँको आर्थिक बहसपछि केन्द्रीय बैंक ब्याजदर घटाउन सहमत भएको हो। फेडरल रिजर्भले आफ्नो प्रमुख ऋण दरलाई ०.२५ प्रतिशत बिन्दुले घटाउने घोषणा गरेको छ। यसले दरलाई ४ प्रतिशतदेखि ४.२५ प्रतिशत को दायरामा ल्याउनेछ। यो सन् २०२२ को अन्त्ययताको सबैभन्दा न्यून स्तर हो। यो कदम [&#8230;]",
  "tags": null,
  "title": "अमेरिकाको केन्द्रीय बैंकले ब्याजदर घटायो, बढ्ला त रोजगारी ?",
  "url": "https://www.khasokhas.com/224641",
  "version": 1
}