{
  "byline": "दिलीप ढकाल",
  "canonical_hash": "2f7c4d52eca84c1222f3ccbd0e82432cda0184534550a8217809d7c0e146ccb4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758328021_need%2052.jpg\" /></p><p>अहिले देश परिवर्तनको सँघारमा छ। क्रान्ति के हो? आन्दोलन के हो? युवाशक्ति कस्तो हुन्छ? ज्यादतीको परिणति कस्तो हुन्छ? जेन–जी पुस्ताको दुई दिने विद्रोहात्मक कार्यक्रमले देखाइदिएको छ। वर्षौंसम्मका कथित द्वन्द्व र आन्दोलनले ल्याउन नसकेको परिवर्तन क्रान्तिकारी तरिकाले सानो अवधिमै जेन–जी पुस्ताले गरिदिए।  </p><p>यो जेन–जी विद्रोह इतिहासमा सुनौलो अक्षरले लेखिनेछ किनभने यो विद्रोहका धेरै अर्थ छन्। देशमा दशकौंदेखि शासन गरिरहेका पुराना दल र पुराना पुस्ताले हदैसम्मको ज्यादती गरेका थिए। यी पुरानो पुस्ताका नेताले २०४७ सालदेखि लगातार झन्डै ३५ वर्ष जनता वाक्क हुनेगरी शासन गरिरहे। उनीहरूको शासनमा देशको चिन्ता लेस पनि देखिएन। व्यक्तिगत स्वार्थभन्दा माथि यिनीहरू कहिल्यै उठ्न सकेनन्। आफूहरूले घरमै गुप्त कोठा बनाएर अर्बौं रुपैयाँ लुकाएर राखेका रहेछन् भन्ने तस्बिर त जेन–जी विद्रोहका क्रममा देखियो नै। पुराना नेताबाट जनता यति उकुसमुकुस भए, त्यही उकुसमुकुसको भावना विद्रोहका रूपमा अहिले विस्फोट भएको हो।</p><p>विगतमा यहाँ प्रजातन्त्रका लागि सङ्घर्ष भयो, बहुदलका लागि आन्दोलन भयो, दश वर्ष सशस्त्र युद्ध भयो, २०६२/६३ को जनआन्दोलन भयो। यहाँ भएका प्रायः  सबै आन्दोलन राजनीतिक स्वार्थप्रेरित थिए। सबै आन्दोलनले सीमित पार्टी र नेतालाई नै स्थापित बनाए। ती आन्दोलनपश्चात् दशकौं वर्षसम्म सीमित व्यक्तिले मात्र यो देशको रजगज गर्ने अवसर पाए।</p><p>तानाशाही जञ्जाल तोड्न गरिएको २००७ सालको आन्दोलन वलिदानीपूर्ण थियो। प्रजातन्त्र स्थापित हुन नपाउँदै उक्त आन्दोलनको उपलब्धी खोसियो  तर २०४७ सालपछाडिका हरेक आन्दोलन हेरौं, सबैमा डरलाग्दो स्वार्थ देखिन्छ। यो स्वार्थ त्यसपछिका राज्यसत्ता चलाउने तौरतरिकाले प्रस्ट पारेकै छन्। यहाँ चर्चा गरिरहन आवश्यक नै छैन।</p><p>दश वर्षे सशस्त्र द्वन्द्व र त्यसपछि भएको शान्तिपूर्ण पुनरागमनले पनि देशको अवस्था परिवर्तन गराउनका लागि कुनै पनि काम गरेन। त्यसपछि देशमा निराशाबाहेक केही थपिएन। २०६३/६३ सालको जनआन्दोलनपश्चात् पनि देशले प्रशासनिक वस्त्र फेर्नुबाहेक केही पाएन। राजाको ठाउँमा राष्ट्रपति आए, नेताहरूले हामीले राजतन्त्र फाल्यौं, गणतन्त्र ल्यायौं भनेर भाषण गर्ने विषयवस्तु पाए, त्यत्ति हो परिवर्तन। देशमा निराशाको पारो पछिल्लो दुई दशकमा सबैभन्दा बढी चढेको देखियो।</p><p>पुराना नेताहरूले २०७२ सालको संविधान बनायौं भन्दै उपलब्धी सार्वजनिक गर्छन्। पछिल्लो समय सबैभन्दा ठुलो असन्तुष्टि संविधानप्रति नै हो। यो संविधानले शासकीय स्थिरता, विकास, सुखशान्तिको त परिकल्पना नै गरेको छैन। एउटा मान्छे कतिपटक प्रधानमन्त्री, मन्त्री, सांसद बन्न पाउने? यस्ता पदाधिकारीको उमेर हद कति हुने? यिनीहरूको शैक्षिक योग्यता कति हुने? एउटै परिवारबाट कतिजना एकैपटक निर्वाचन वा संवैधानिक निकायमा जान पाउने? आफ्नो कार्यकाल सम्हाल्नुभन्दा अगाडि विकास र समृद्धिको कार्ययोजना प्रस्तुत गर्ने कि नगर्ने? आफूले प्रस्तुत गरेका कार्ययोजना पूरा नभए के सजाय दिने? विकासका ठेक्काहरू समयमा पूरा नभए पैसा र समयावधि थप्दै जाने कि कारबाही गर्ने? शिक्षा, स्वास्थ्य, रोजगारी जस्ता क्षेत्रलाई कसरी अगाडि बढाउने? यस्ता कुनै विषयमा २०७२ सालको संविधान बोलेको छैन। संविधानमा मात्र सत्तारोहण र वहिर्गमन कसरी गर्ने भन्ने विषयलाई केन्द्रमा राखिएको छ। अनि असन्तुष्टि विस्फोट नभएर के हुन्छ?</p><p>राज्य पुनःसंरचनाका लागि चाल्नुपर्ने कदम,</p><p> -राजनीति सेवा हो, पेसा होइन। त्यसैले पदमुक्त भइसकेका राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, मन्त्री लगायतलाई दिइने हरेक सेवासुधिवा खारेज,</p><p>- देशलाई नयाँ शिराबाट पुनःसंरचना गर्नुपर्ने भएकाले हालसम्मका सम्पूर्ण राजनीतिक दल, दलका भातृ निकाय, दल निकट संघसंस्थाहरू खारेज तथा पृथक् नाम र योजनासहित दल निर्माण तथा दर्ता गर्नुपर्ने,</p><p>- हालसम्म भएका सम्पूर्ण प्रधानमन्त्री, मन्त्रीलगायत जिम्मेवार पदमा बसेका पदाधिकारीको सम्पत्ति छानबिन र स्रोत नपुगेको सम्पत्तिको राष्ट्रियकरण,</p><p>- छानबिनपश्चात् प्रमाणित भएका देश शोषण गरेर अकुत सम्पत्ति कमाउने व्यक्तिहरूलाई तत्काल देशद्रोही घोषणा गरी अदालतमार्फत आजीवन कारावासको सजाय,</p><p>- देशमा अस्वाभाविक खर्च बढाउने प्रदेश संरचना, समानुपातिक संसद् संरचना र राष्ट्रिय सभा खारेज,</p><p>- प्रत्यक्ष निर्वाचित कार्यकारी प्रमुखको व्यवस्था,</p><p>- दुईपटक भन्दा बढी सांसद्, मन्त्री, प्रधानमन्त्री, राजदूत वा कुनै पनि संवैधानिक निकायमा नियुक्ति हुन नपाउने व्यवस्था,</p><p>- मन्त्री, प्रधानमन्त्रीको उमेर/योग्यता निर्धारण,</p><p>- सानो–ठुलो जस्तोसुकै भ्रष्टाचारलाई देशद्रोहसरहको अपराध मानेर प्रमाणित हुनासाथ आजीवन कारावास प्रावधान,</p><p>- ठगी, हत्या, हिंसा, बलात्कार आदि कसुरको दण्डव्यवस्थामा कडाइ,</p><p>- दोष प्रमाणित भइसकेपछि राज्यको कुनै पनि निकायमा नियुक्ति, मतदान आदिमा अयोग्य ठहर।</p><p>२०४८, २०५२ सालका मन्त्रीहरू २०८२ सालमा पनि प्रधानमन्त्री–मन्त्री नै थिए। तिनै व्यक्ति ३० वर्षसम्म लगातार मन्त्री–प्रधानमन्त्री भइरहनुपर्ने? यिनीहरू सामान्य बिरामी हुँदा समेत राज्यको सम्पत्ति दोहन गरेर उपचारका लागि विदेश जानुपर्ने? यता सर्वसाधारण भने सधैं के खाऊँ? रोजगारीका लागि कुन देश जाऊँ? छोराछोरीलाई विद्यालयको शुल्क कसरी तिरूँ? बिरामी बुबालाई उपचार गर्ने पैसा कहाँ खोजौं जस्ता आधारभूत चिन्तामा जलिरहनुपर्ने? यस्तो अवस्थामा कसरी जाग्छ यी नेताप्रति सद्भाव?</p><p>सर्वसाधारणले यो देश मेरो पनि हो भन्ने महसुस पछिल्ला दशकमा कहिल्यै गर्न पाएनन्। हरेक वर्ष आउने बजेट भाषणमा आफ्नो ठाउँ र आफ्ना मान्छेका लागि मात्र बजेट छुट्याइयो। ‘आफ्नो देशका सर्वसाधारण जनता त किराफट्याङ्ग्रा जस्तै हुन्, बरु विदेशी प्रभुहरूलाई खुसी बनाइयो भने आफ्नो सत्ता टिक्छ’ सधैं यही रह्यो देश चलाउने शासकको निष्कर्ष। यिनीहरूको देश चलाउने शैली हेर्दा जनतालाई लाग्थ्यो - यिनले आफूलाई फाइदा हुन्छ भने देशका लागि जस्तोसुकै कठोर निर्णय पनि गर्न तयार हुन्छन्।</p><p>आजको जेन–जी पुस्तालाई त यिनीहरूले भर्खरै जन्मेका केटाकेटी सम्झिरहे। आजको उत्तरआधुनिक युगका युवाको मनोविज्ञान नबुझी देश कसरी चल्छ? देशलाई प्रविधिमैत्री युगमा पुर्‍याउनुपर्ने बेलामा ३० वर्ष अगाडि चलाएजस्तै शैलीमा आज पनि देश चलाएर हुन्छ? प्रविधिको विकास गर्नुपर्ने बेलामा मन्त्रीपरिषद् बैठक बसेर आज मध्यरातबाट सामाजिक सञ्जाल बन्द हुन्छ जस्ता हुकुमी निर्णय यो पुस्ताले रुचाउँछ?</p><p>सामाजिक सञ्जालको नियमन गर्ने कुरा नराम्रो होइन तर यसको पनि प्रक्रिया र समयावधि हुन्छ। कम्तीमा ६ महिनाको समय उपलब्ध गराएर सामाजिक सञ्जाल सजिलैसँग दर्ता गर्ने र त्यही सामाजिक सञ्जालमार्फत सर्वसाधारण र राज्य दुवैलाई आर्थिक उपलब्धीसमेत हुनेगरी नियम ल्याएको भए आजको असन्तुष्टि तत्कालै विस्फोट हुने थिएन। जिद्दी शासकसँग दूरगामी दृष्टिकोण हुने कुरै भएन । त्यसैले उसले अकल्पनीय अवस्थाको सामना गर्नुपर्‍यो।</p><p>शासक निकृष्ट भयो भने उसले गरेको पापको नतिजा एक्लैले भोग्दो रहेनछ, समग्र देश र देशवासीले नै भोग्नुपर्ने रहेछ। हाम्रो सनातन शास्त्रमा पनि यही कुरा उल्लेख गरिएको छ - ‘गुरुले गरेको पाप शिष्यले पनि भोग्नुपर्छ, शिष्यले गरेको पाप गुरुले पनि भोग्नुपर्छ । त्यसैले जोसुकैलाई गुरु वा शिष्य बनाउनु हुँदैन।’</p><p>आज भएकै यही हो। हामीले नेता वा कार्यकर्ता बनाउँदा पनि यही नियम परिपालना गर्नुपर्छ। नेतृत्व गर्‍यो भन्दैमा जस्तोसुकै भ्रष्टलाई पनि नेता स्वीकार नगरौं, भोट दिन्छ भन्दैमा जस्तोसुकै व्यक्तिलाई पनि कार्यकर्ता नस्विकारौं।</p><p>यतिबेला नेता मात्र दोषी होइनन्, तिनका कार्यकर्ता पनि उत्तिकै दोषी छन्। पार्टीका कार्यकर्ताले आज पनि आफ्नै नेताको बखान गर्दैछन्, जसका कारण आज मात्र होइन, सधैं देश श्रापित बनिरह्यो। देशको कुरा यहाँ पार्टीमा आस्था राख्ने प्रायः जनताले गरेको पाइँदैन। अझै पनि देश यो अवस्थामा पुर्‍याउने पार्टीको पक्षमा सामाजिक सञ्जाल, पसल चौतारीमा बसेर झगडा गर्दैछन् कार्यकर्ता। आफ्नो पार्टीले गरेका जघन्य अपराधलाई पनि गर्व गर्दै छन् कार्यकर्ता। भ्रष्टाचार र ठगीको आरोपमा जेल परेका नेतालाई पार्टीको आदर्श मान्दै छन् कार्यकर्ता। अहिले पनि घरमै बैंकझैं पैसा थुपारेर बसेका नेताको पक्षमा उभिन्छन् कार्यकर्ता। अनि कसरी जोगिन्छ पार्टीको गौरव र सान।</p><p>२००७ सालमा मेरा नेताले देशका लागि वलिदानी दिएका थिए, हाम्रो पार्टीका नेतालाई देशका लागि लड्दै गर्दा सहिद बनाइएको थियो, २०४७ सालको आन्दोलनको नेतृत्व हाम्रो पार्टीले गरेको हो, वृद्धभत्ता हाम्रो पार्टीले दिएको हो, सशस्त्र द्वन्द्वकै कारण देशमा गणतन्त्र आएको हो, हाम्रा नेता विदेशी नागरिकता त्यागेर देश बनाउन आएका हुन् जस्ता भाष्य र व्यर्थ तर्क आजको पुस्ताले बुझ्दैन।</p><p>आजको पुस्ता दशकौं पहिला गरेका कामको ब्याज खाइरहने प्रवृत्तिमा विश्वास गर्दैन। आजको पुस्ता त कामको नतिजामा विश्वास गर्छ। भ्रम सिर्जना गर्ने तैलीय कुराभन्दा यथार्थ कठोर कुरा मन पराउने पुस्ता हो जेन–जी। यो पुस्ताको मनोभावना बुझ्ने क्षमता उमेरले ७० नाघेको अशक्त पुस्ताले बुझ्ने र त्यसैअनुसार काम गर्ने कुरै रहँदैन।</p><p>यस्तो उकुसमुकुसबाट बिनायोजना, बिनानेतृत्व उत्पन्न भएको जेन–जी विद्रोह दन्क्यो। विद्रोहको आगो दन्कनुपर्ने ठाउँमा पनि दन्क्यो, नदन्कनुपर्ने ठाउँमा पनि दन्क्यो। युवा पुस्ताले आफ्नो शक्ति त देखायो नै, त्यही शक्तिको चरम दुरुपयोग पनि भयो। राज्यको दमनबाट दर्जनौं युवाको निर्मम हत्या भयो भने विद्रोहको रापमा परेर दर्जनौं सर्वसाधारणको निर्मम अवसान भयो। दुवै पक्षबाट गरिएका यस्ता घटनालाई कसैले पनि मन पराएका छैनन्।</p><p>अदालत जल्यो। अदालत जल्दा सबैभन्दा बढी तिनै भ्रष्टाचारी, बलात्कारी, हत्यारा, ठगहरूलाई नै फाइदा पुग्यो। देशभरका जेलबाट हजारौंको सङ्ख्यामा तिनै हत्यारा, बलात्कारी, भ्रष्टाचारीहरू हाँसी हाँसी पोकोपन्तरो लिएर निस्के, जुन यो विद्रोहको अक्षम्य कमजोरी रह्यो। सिंहदरबार, गाउँगाउँका पालिका, भाटभटेनीलगायत निजी सपिङ सेन्टर, विद्यालय, उद्योगहरू जलाइए। यस्ता सपिङ सेन्टर तथा निजी घरबाट करोडौं मूल्यका सामानहरू चोरिए। यी घटनाले गौरवपूर्ण विद्रोहको ओज घटायो।</p><p>देशमा जुनसुकै आन्दोलन हुँदा पनि सधैं भाटभटेनी जलाइन्छ। देशलाई बर्सेनि करोडौं कर तिर्ने, दीनदुःखी नेपालीहरूलाई जनजीवन, पठनपाठनमा सहयोग गरिरहने, मेरो सम्पत्ति राष्ट्रियकरण गर्ने इच्छा छ भन्ने मीनबहादुर गुरुङजस्ता व्यवसायीलाई हरेक आन्दोलनले निर्मम पीडा दिने गरेको देखिन्छ। यस्तो अवस्थामा व्यवसायीको उत्साह र लगानी कसरी वृद्धि हुन्छ? विद्रोहको सकारात्मक गन्तव्यलाई यस्तै घटनाले फिका बनाउँछन्। यसपालि पनि त्यही भयो।</p><p>यसबेला विद्रोह निष्कर्षोन्मुख चरणमा छ। यवाहरू जुर्मुराएर सत्ता पल्टाउँद जति चुनौती थियो, मृतप्रायः अवस्थामा रहेको राज्यलाई ब्युँताएर तन्दुरुस्त बनाउन त्योभन्दा बढी संयमता आवश्यक छ। अहिले संविधानभन्दा माथि युवाशक्ति देखिन्छ। यो शक्तिमा अब हडबड होइन, शालीन अग्रगमन आवश्यक छ। यो राज्य पुनःसंरचना गर्ने अद्भुत मौका पनि हो। दण्ड व्यवस्था कडा नबनाएसम्म कसैलाई डरकर हुँदैन। अपराधीहरू समेत देशको नेता हुँ भन्दै प्रचार गर्छन्, अनि तिनै ठग, अपराधीलाई नेता मानेर कार्यकर्ता कुर्लिरहन्छन्।  </p>",
  "content_text": "अहिले देश परिवर्तनको सँघारमा छ। क्रान्ति के हो? आन्दोलन के हो? युवाशक्ति कस्तो हुन्छ? ज्यादतीको परिणति कस्तो हुन्छ? जेन–जी पुस्ताको दुई दिने विद्रोहात्मक कार्यक्रमले देखाइदिएको छ। वर्षौंसम्मका कथित द्वन्द्व र आन्दोलनले ल्याउन नसकेको परिवर्तन क्रान्तिकारी तरिकाले सानो अवधिमै जेन–जी पुस्ताले गरिदिए। यो जेन–जी विद्रोह इतिहासमा सुनौलो अक्षरले लेखिनेछ किनभने यो विद्रोहका धेरै अर्थ छन्। देशमा दशकौंदेखि शासन गरिरहेका पुराना दल र पुराना पुस्ताले हदैसम्मको ज्यादती गरेका थिए। यी पुरानो पुस्ताका नेताले २०४७ सालदेखि लगातार झन्डै ३५ वर्ष जनता वाक्क हुनेगरी शासन गरिरहे। उनीहरूको शासनमा देशको चिन्ता लेस पनि देखिएन। व्यक्तिगत स्वार्थभन्दा माथि यिनीहरू कहिल्यै उठ्न सकेनन्। आफूहरूले घरमै गुप्त कोठा बनाएर अर्बौं रुपैयाँ लुकाएर राखेका रहेछन् भन्ने तस्बिर त जेन–जी विद्रोहका क्रममा देखियो नै। पुराना नेताबाट जनता यति उकुसमुकुस भए, त्यही उकुसमुकुसको भावना विद्रोहका रूपमा अहिले विस्फोट भएको हो। विगतमा यहाँ प्रजातन्त्रका लागि सङ्घर्ष भयो, बहुदलका लागि आन्दोलन भयो, दश वर्ष सशस्त्र युद्ध भयो, २०६२/६३ को जनआन्दोलन भयो। यहाँ भएका प्रायः सबै आन्दोलन राजनीतिक स्वार्थप्रेरित थिए। सबै आन्दोलनले सीमित पार्टी र नेतालाई नै स्थापित बनाए। ती आन्दोलनपश्चात् दशकौं वर्षसम्म सीमित व्यक्तिले मात्र यो देशको रजगज गर्ने अवसर पाए। तानाशाही जञ्जाल तोड्न गरिएको २००७ सालको आन्दोलन वलिदानीपूर्ण थियो। प्रजातन्त्र स्थापित हुन नपाउँदै उक्त आन्दोलनको उपलब्धी खोसियो तर २०४७ सालपछाडिका हरेक आन्दोलन हेरौं, सबैमा डरलाग्दो स्वार्थ देखिन्छ। यो स्वार्थ त्यसपछिका राज्यसत्ता चलाउने तौरतरिकाले प्रस्ट पारेकै छन्। यहाँ चर्चा गरिरहन आवश्यक नै छैन। दश वर्षे सशस्त्र द्वन्द्व र त्यसपछि भएको शान्तिपूर्ण पुनरागमनले पनि देशको अवस्था परिवर्तन गराउनका लागि कुनै पनि काम गरेन। त्यसपछि देशमा निराशाबाहेक केही थपिएन। २०६३/६३ सालको जनआन्दोलनपश्चात् पनि देशले प्रशासनिक वस्त्र फेर्नुबाहेक केही पाएन। राजाको ठाउँमा राष्ट्रपति आए, नेताहरूले हामीले राजतन्त्र फाल्यौं, गणतन्त्र ल्यायौं भनेर भाषण गर्ने विषयवस्तु पाए, त्यत्ति हो परिवर्तन। देशमा निराशाको पारो पछिल्लो दुई दशकमा सबैभन्दा बढी चढेको देखियो। पुराना नेताहरूले २०७२ सालको संविधान बनायौं भन्दै उपलब्धी सार्वजनिक गर्छन्। पछिल्लो समय सबैभन्दा ठुलो असन्तुष्टि संविधानप्रति नै हो। यो संविधानले शासकीय स्थिरता, विकास, सुखशान्तिको त परिकल्पना नै गरेको छैन। एउटा मान्छे कतिपटक प्रधानमन्त्री, मन्त्री, सांसद बन्न पाउने? यस्ता पदाधिकारीको उमेर हद कति हुने? यिनीहरूको शैक्षिक योग्यता कति हुने? एउटै परिवारबाट कतिजना एकैपटक निर्वाचन वा संवैधानिक निकायमा जान पाउने? आफ्नो कार्यकाल सम्हाल्नुभन्दा अगाडि विकास र समृद्धिको कार्ययोजना प्रस्तुत गर्ने कि नगर्ने? आफूले प्रस्तुत गरेका कार्ययोजना पूरा नभए के सजाय दिने? विकासका ठेक्काहरू समयमा पूरा नभए पैसा र समयावधि थप्दै जाने कि कारबाही गर्ने? शिक्षा, स्वास्थ्य, रोजगारी जस्ता क्षेत्रलाई कसरी अगाडि बढाउने? यस्ता कुनै विषयमा २०७२ सालको संविधान बोलेको छैन। संविधानमा मात्र सत्तारोहण र वहिर्गमन कसरी गर्ने भन्ने विषयलाई केन्द्रमा राखिएको छ। अनि असन्तुष्टि विस्फोट नभएर के हुन्छ? राज्य पुनःसंरचनाका लागि चाल्नुपर्ने कदम, -राजनीति सेवा हो, पेसा होइन। त्यसैले पदमुक्त भइसकेका राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, मन्त्री लगायतलाई दिइने हरेक सेवासुधिवा खारेज, - देशलाई नयाँ शिराबाट पुनःसंरचना गर्नुपर्ने भएकाले हालसम्मका सम्पूर्ण राजनीतिक दल, दलका भातृ निकाय, दल निकट संघसंस्थाहरू खारेज तथा पृथक् नाम र योजनासहित दल निर्माण तथा दर्ता गर्नुपर्ने, - हालसम्म भएका सम्पूर्ण प्रधानमन्त्री, मन्त्रीलगायत जिम्मेवार पदमा बसेका पदाधिकारीको सम्पत्ति छानबिन र स्रोत नपुगेको सम्पत्तिको राष्ट्रियकरण, - छानबिनपश्चात् प्रमाणित भएका देश शोषण गरेर अकुत सम्पत्ति कमाउने व्यक्तिहरूलाई तत्काल देशद्रोही घोषणा गरी अदालतमार्फत आजीवन कारावासको सजाय, - देशमा अस्वाभाविक खर्च बढाउने प्रदेश संरचना, समानुपातिक संसद् संरचना र राष्ट्रिय सभा खारेज, - प्रत्यक्ष निर्वाचित कार्यकारी प्रमुखको व्यवस्था, - दुईपटक भन्दा बढी सांसद्, मन्त्री, प्रधानमन्त्री, राजदूत वा कुनै पनि संवैधानिक निकायमा नियुक्ति हुन नपाउने व्यवस्था, - मन्त्री, प्रधानमन्त्रीको उमेर/योग्यता निर्धारण, - सानो–ठुलो जस्तोसुकै भ्रष्टाचारलाई देशद्रोहसरहको अपराध मानेर प्रमाणित हुनासाथ आजीवन कारावास प्रावधान, - ठगी, हत्या, हिंसा, बलात्कार आदि कसुरको दण्डव्यवस्थामा कडाइ, - दोष प्रमाणित भइसकेपछि राज्यको कुनै पनि निकायमा नियुक्ति, मतदान आदिमा अयोग्य ठहर। २०४८, २०५२ सालका मन्त्रीहरू २०८२ सालमा पनि प्रधानमन्त्री–मन्त्री नै थिए। तिनै व्यक्ति ३० वर्षसम्म लगातार मन्त्री–प्रधानमन्त्री भइरहनुपर्ने? यिनीहरू सामान्य बिरामी हुँदा समेत राज्यको सम्पत्ति दोहन गरेर उपचारका लागि विदेश जानुपर्ने? यता सर्वसाधारण भने सधैं के खाऊँ? रोजगारीका लागि कुन देश जाऊँ? छोराछोरीलाई विद्यालयको शुल्क कसरी तिरूँ? बिरामी बुबालाई उपचार गर्ने पैसा कहाँ खोजौं जस्ता आधारभूत चिन्तामा जलिरहनुपर्ने? यस्तो अवस्थामा कसरी जाग्छ यी नेताप्रति सद्भाव? सर्वसाधारणले यो देश मेरो पनि हो भन्ने महसुस पछिल्ला दशकमा कहिल्यै गर्न पाएनन्। हरेक वर्ष आउने बजेट भाषणमा आफ्नो ठाउँ र आफ्ना मान्छेका लागि मात्र बजेट छुट्याइयो। ‘आफ्नो देशका सर्वसाधारण जनता त किराफट्याङ्ग्रा जस्तै हुन्, बरु विदेशी प्रभुहरूलाई खुसी बनाइयो भने आफ्नो सत्ता टिक्छ’ सधैं यही रह्यो देश चलाउने शासकको निष्कर्ष। यिनीहरूको देश चलाउने शैली हेर्दा जनतालाई लाग्थ्यो - यिनले आफूलाई फाइदा हुन्छ भने देशका लागि जस्तोसुकै कठोर निर्णय पनि गर्न तयार हुन्छन्। आजको जेन–जी पुस्तालाई त यिनीहरूले भर्खरै जन्मेका केटाकेटी सम्झिरहे। आजको उत्तरआधुनिक युगका युवाको मनोविज्ञान नबुझी देश कसरी चल्छ? देशलाई प्रविधिमैत्री युगमा पुर्‍याउनुपर्ने बेलामा ३० वर्ष अगाडि चलाएजस्तै शैलीमा आज पनि देश चलाएर हुन्छ? प्रविधिको विकास गर्नुपर्ने बेलामा मन्त्रीपरिषद् बैठक बसेर आज मध्यरातबाट सामाजिक सञ्जाल बन्द हुन्छ जस्ता हुकुमी निर्णय यो पुस्ताले रुचाउँछ? सामाजिक सञ्जालको नियमन गर्ने कुरा नराम्रो होइन तर यसको पनि प्रक्रिया र समयावधि हुन्छ। कम्तीमा ६ महिनाको समय उपलब्ध गराएर सामाजिक सञ्जाल सजिलैसँग दर्ता गर्ने र त्यही सामाजिक सञ्जालमार्फत सर्वसाधारण र राज्य दुवैलाई आर्थिक उपलब्धीसमेत हुनेगरी नियम ल्याएको भए आजको असन्तुष्टि तत्कालै विस्फोट हुने थिएन। जिद्दी शासकसँग दूरगामी दृष्टिकोण हुने कुरै भएन । त्यसैले उसले अकल्पनीय अवस्थाको सामना गर्नुपर्‍यो। शासक निकृष्ट भयो भने उसले गरेको पापको नतिजा एक्लैले भोग्दो रहेनछ, समग्र देश र देशवासीले नै भोग्नुपर्ने रहेछ। हाम्रो सनातन शास्त्रमा पनि यही कुरा उल्लेख गरिएको छ - ‘गुरुले गरेको पाप शिष्यले पनि भोग्नुपर्छ, शिष्यले गरेको पाप गुरुले पनि भोग्नुपर्छ । त्यसैले जोसुकैलाई गुरु वा शिष्य बनाउनु हुँदैन।’ आज भएकै यही हो। हामीले नेता वा कार्यकर्ता बनाउँदा पनि यही नियम परिपालना गर्नुपर्छ। नेतृत्व गर्‍यो भन्दैमा जस्तोसुकै भ्रष्टलाई पनि नेता स्वीकार नगरौं, भोट दिन्छ भन्दैमा जस्तोसुकै व्यक्तिलाई पनि कार्यकर्ता नस्विकारौं। यतिबेला नेता मात्र दोषी होइनन्, तिनका कार्यकर्ता पनि उत्तिकै दोषी छन्। पार्टीका कार्यकर्ताले आज पनि आफ्नै नेताको बखान गर्दैछन्, जसका कारण आज मात्र होइन, सधैं देश श्रापित बनिरह्यो। देशको कुरा यहाँ पार्टीमा आस्था राख्ने प्रायः जनताले गरेको पाइँदैन। अझै पनि देश यो अवस्थामा पुर्‍याउने पार्टीको पक्षमा सामाजिक सञ्जाल, पसल चौतारीमा बसेर झगडा गर्दैछन् कार्यकर्ता। आफ्नो पार्टीले गरेका जघन्य अपराधलाई पनि गर्व गर्दै छन् कार्यकर्ता। भ्रष्टाचार र ठगीको आरोपमा जेल परेका नेतालाई पार्टीको आदर्श मान्दै छन् कार्यकर्ता। अहिले पनि घरमै बैंकझैं पैसा थुपारेर बसेका नेताको पक्षमा उभिन्छन् कार्यकर्ता। अनि कसरी जोगिन्छ पार्टीको गौरव र सान। २००७ सालमा मेरा नेताले देशका लागि वलिदानी दिएका थिए, हाम्रो पार्टीका नेतालाई देशका लागि लड्दै गर्दा सहिद बनाइएको थियो, २०४७ सालको आन्दोलनको नेतृत्व हाम्रो पार्टीले गरेको हो, वृद्धभत्ता हाम्रो पार्टीले दिएको हो, सशस्त्र द्वन्द्वकै कारण देशमा गणतन्त्र आएको हो, हाम्रा नेता विदेशी नागरिकता त्यागेर देश बनाउन आएका हुन् जस्ता भाष्य र व्यर्थ तर्क आजको पुस्ताले बुझ्दैन। आजको पुस्ता दशकौं पहिला गरेका कामको ब्याज खाइरहने प्रवृत्तिमा विश्वास गर्दैन। आजको पुस्ता त कामको नतिजामा विश्वास गर्छ। भ्रम सिर्जना गर्ने तैलीय कुराभन्दा यथार्थ कठोर कुरा मन पराउने पुस्ता हो जेन–जी। यो पुस्ताको मनोभावना बुझ्ने क्षमता उमेरले ७० नाघेको अशक्त पुस्ताले बुझ्ने र त्यसैअनुसार काम गर्ने कुरै रहँदैन। यस्तो उकुसमुकुसबाट बिनायोजना, बिनानेतृत्व उत्पन्न भएको जेन–जी विद्रोह दन्क्यो। विद्रोहको आगो दन्कनुपर्ने ठाउँमा पनि दन्क्यो, नदन्कनुपर्ने ठाउँमा पनि दन्क्यो। युवा पुस्ताले आफ्नो शक्ति त देखायो नै, त्यही शक्तिको चरम दुरुपयोग पनि भयो। राज्यको दमनबाट दर्जनौं युवाको निर्मम हत्या भयो भने विद्रोहको रापमा परेर दर्जनौं सर्वसाधारणको निर्मम अवसान भयो। दुवै पक्षबाट गरिएका यस्ता घटनालाई कसैले पनि मन पराएका छैनन्। अदालत जल्यो। अदालत जल्दा सबैभन्दा बढी तिनै भ्रष्टाचारी, बलात्कारी, हत्यारा, ठगहरूलाई नै फाइदा पुग्यो। देशभरका जेलबाट हजारौंको सङ्ख्यामा तिनै हत्यारा, बलात्कारी, भ्रष्टाचारीहरू हाँसी हाँसी पोकोपन्तरो लिएर निस्के, जुन यो विद्रोहको अक्षम्य कमजोरी रह्यो। सिंहदरबार, गाउँगाउँका पालिका, भाटभटेनीलगायत निजी सपिङ सेन्टर, विद्यालय, उद्योगहरू जलाइए। यस्ता सपिङ सेन्टर तथा निजी घरबाट करोडौं मूल्यका सामानहरू चोरिए। यी घटनाले गौरवपूर्ण विद्रोहको ओज घटायो। देशमा जुनसुकै आन्दोलन हुँदा पनि सधैं भाटभटेनी जलाइन्छ। देशलाई बर्सेनि करोडौं कर तिर्ने, दीनदुःखी नेपालीहरूलाई जनजीवन, पठनपाठनमा सहयोग गरिरहने, मेरो सम्पत्ति राष्ट्रियकरण गर्ने इच्छा छ भन्ने मीनबहादुर गुरुङजस्ता व्यवसायीलाई हरेक आन्दोलनले निर्मम पीडा दिने गरेको देखिन्छ। यस्तो अवस्थामा व्यवसायीको उत्साह र लगानी कसरी वृद्धि हुन्छ? विद्रोहको सकारात्मक गन्तव्यलाई यस्तै घटनाले फिका बनाउँछन्। यसपालि पनि त्यही भयो। यसबेला विद्रोह निष्कर्षोन्मुख चरणमा छ। यवाहरू जुर्मुराएर सत्ता पल्टाउँद जति चुनौती थियो, मृतप्रायः अवस्थामा रहेको राज्यलाई ब्युँताएर तन्दुरुस्त बनाउन त्योभन्दा बढी संयमता आवश्यक छ। अहिले संविधानभन्दा माथि युवाशक्ति देखिन्छ। यो शक्तिमा अब हडबड होइन, शालीन अग्रगमन आवश्यक छ। यो राज्य पुनःसंरचना गर्ने अद्भुत मौका पनि हो। दण्ड व्यवस्था कडा नबनाएसम्म कसैलाई डरकर हुँदैन। अपराधीहरू समेत देशको नेता हुँ भन्दै प्रचार गर्छन्, अनि तिनै ठग, अपराधीलाई नेता मानेर कार्यकर्ता कुर्लिरहन्छन्।",
  "fetched_at": "2025-09-20T02:44:02.270194Z",
  "id": "83e9c14f6e4a37f5318c95408cc043881a3aaa98d581ed36d550778de28a9ff9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758328021_need%2052.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T00:22:13Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अहिले देश परिवर्तनको सँघारमा छ। क्रान्ति के हो? आन्दोलन के हो? युवाशक्ति कस्तो हुन्छ? ज्याजदीको परिणति कस्तो हुन्छ? जेन–जी पुस्ताको दुई दिने विद्रोहात्मक कार्यक्रमले देखाइदिएको छ।...",
  "tags": null,
  "title": "विस्मृत नबनोस् जेन-जी बलिदान",
  "url": "https://nagariknews.nagariknetwork.com/arts/may-the-sacrifice-of-jane-not-be-forgotten-15-75.html",
  "version": 1
}