{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "acb03c5e2cfa3e1b8b99540a999bfb0408812fb874dc070bd40735adc1a79276",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758546044_parak.jpg\" /></p><p>खोटाङको साकेला गाउँपालिकाले विगत ६ महिनादेखि जारी राखेको श्रमदान अभियानअन्तर्गत ऐतिहासिक तथा धार्मिक महत्वको साकेला थान (पार्क) लाई चिटिक्क बनाएको छ।</p><p>गाउँपालिकाको नामाकरणसमेत गरिएको साकेला गाउँपालिका-२ रतन्छास्थित किराती समुदायको यो प्रसिद्ध देवस्थललाई जनप्रतिनिधि, कर्मचारी र स्थानीयवासीको सामूहिक श्रमदानबाट सरसफाइ गरी आकर्षक बनाइएको हो।</p><p>आइतबार आयोजित श्रमदान कार्यक्रममा गाउँपालिका अध्यक्ष रविप्रकाश राई, उपाध्यक्ष बिर्सिका राई, वडाध्यक्ष, कर्मचारी, प्रहरी, स्वास्थ्यकर्मीदेखि सर्वसाधारण नागरिकसम्म स्वस्फूर्त रूपमा सहभागी भएका थिए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758546045_sarsafai_.jpg\" /></figure><p>बिहानैदेखि साँझसम्म चलेको अभियानमा सहभागीहरूले पार्क परिसरमा फैलिएको झाडी फाँड्ने र फोहोरमैला व्यवस्थापन गर्ने काम गरेका थिए।</p><p>गाउँपालिका अध्यक्ष राईको नेतृत्वमा सञ्चालित यो श्रमदान अभियानले पालिकाभित्रका भत्किएका सडक, विद्यालय, स्वास्थ्यचौकी र अन्य सार्वजनिक स्थलहरूको मर्मत तथा सरसफाइ गर्दै आएको छ।</p><p>अध्यक्ष राईले किराती समुदायको प्रमुख देवस्थल साकेला थानलाई गाउँपालिकाको गौरवको धार्मिक स्थलका रूपमा विकास र प्रवर्द्धन गर्ने योजनाअनुसार सरसफाइ गरिएको बताए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758546558_af.jpg\" /></figure><p>‘साकेला थान मात्र होइन, पालिकाका सबै वडामा रहेका ऐतिहासिक, धार्मिक तथा पर्यटकीय स्थलहरूलाई यसैगरी श्रमदानबाट संरक्षण गर्ने अभियान जारी रहन्छ,’ अध्यक्ष राईले भने, ‘स्थानीय नागरिकको स्वस्फूर्त सहयोगले समृद्ध साकेला बनाउने सपना टाढा छैन।’</p><p>यो अभियान ‘पूर्णखोप तथा सरसफाइ कार्यक्रम’ अन्तर्गत सञ्चालन गरिएको हो। दसैं-तिहार जस्ता चाडपर्व नजिकिँदै गर्दा गाउँका सार्वजनिक स्थलहरू सफा र सुन्दर बनाउन लागिएको पूर्णखोप कार्यक्रम संयोजक सगुन बस्नेतले जानकारी दिए।</p><p>गत वैशाखयता बाढी-पहिरोले अवरुद्ध भएका सडकहरू पनि श्रमदानबाटै मर्मत गरी सञ्चालनमा ल्याइएको अध्यक्ष राईले बताए।</p><p>पालिकालाई सफा राख्न सार्वजनिक स्थानमा कुहिने र नकुहिने फोहोरका लागि डस्टबिन राखिएको छ भने गाउँ प्रवेश गर्ने नाकाहरूमा आकर्षक चित्रकलासहित स्वागतद्वार निर्माण गरिएको छ।</p>",
  "content_text": "खोटाङको साकेला गाउँपालिकाले विगत ६ महिनादेखि जारी राखेको श्रमदान अभियानअन्तर्गत ऐतिहासिक तथा धार्मिक महत्वको साकेला थान (पार्क) लाई चिटिक्क बनाएको छ। गाउँपालिकाको नामाकरणसमेत गरिएको साकेला गाउँपालिका-२ रतन्छास्थित किराती समुदायको यो प्रसिद्ध देवस्थललाई जनप्रतिनिधि, कर्मचारी र स्थानीयवासीको सामूहिक श्रमदानबाट सरसफाइ गरी आकर्षक बनाइएको हो। आइतबार आयोजित श्रमदान कार्यक्रममा गाउँपालिका अध्यक्ष रविप्रकाश राई, उपाध्यक्ष बिर्सिका राई, वडाध्यक्ष, कर्मचारी, प्रहरी, स्वास्थ्यकर्मीदेखि सर्वसाधारण नागरिकसम्म स्वस्फूर्त रूपमा सहभागी भएका थिए। बिहानैदेखि साँझसम्म चलेको अभियानमा सहभागीहरूले पार्क परिसरमा फैलिएको झाडी फाँड्ने र फोहोरमैला व्यवस्थापन गर्ने काम गरेका थिए। गाउँपालिका अध्यक्ष राईको नेतृत्वमा सञ्चालित यो श्रमदान अभियानले पालिकाभित्रका भत्किएका सडक, विद्यालय, स्वास्थ्यचौकी र अन्य सार्वजनिक स्थलहरूको मर्मत तथा सरसफाइ गर्दै आएको छ। अध्यक्ष राईले किराती समुदायको प्रमुख देवस्थल साकेला थानलाई गाउँपालिकाको गौरवको धार्मिक स्थलका रूपमा विकास र प्रवर्द्धन गर्ने योजनाअनुसार सरसफाइ गरिएको बताए। ‘साकेला थान मात्र होइन, पालिकाका सबै वडामा रहेका ऐतिहासिक, धार्मिक तथा पर्यटकीय स्थलहरूलाई यसैगरी श्रमदानबाट संरक्षण गर्ने अभियान जारी रहन्छ,’ अध्यक्ष राईले भने, ‘स्थानीय नागरिकको स्वस्फूर्त सहयोगले समृद्ध साकेला बनाउने सपना टाढा छैन।’ यो अभियान ‘पूर्णखोप तथा सरसफाइ कार्यक्रम’ अन्तर्गत सञ्चालन गरिएको हो। दसैं-तिहार जस्ता चाडपर्व नजिकिँदै गर्दा गाउँका सार्वजनिक स्थलहरू सफा र सुन्दर बनाउन लागिएको पूर्णखोप कार्यक्रम संयोजक सगुन बस्नेतले जानकारी दिए। गत वैशाखयता बाढी-पहिरोले अवरुद्ध भएका सडकहरू पनि श्रमदानबाटै मर्मत गरी सञ्चालनमा ल्याइएको अध्यक्ष राईले बताए। पालिकालाई सफा राख्न सार्वजनिक स्थानमा कुहिने र नकुहिने फोहोरका लागि डस्टबिन राखिएको छ भने गाउँ प्रवेश गर्ने नाकाहरूमा आकर्षक चित्रकलासहित स्वागतद्वार निर्माण गरिएको छ।",
  "fetched_at": "2025-09-22T13:31:45.376315Z",
  "id": "ed266d62c0368cefea0bd31a40bb15db5474a28c8bf6ec02b28f1f09e2c2a444",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758546044_parak.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758546045_sarsafai_.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758546558_af.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T13:03:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विगत ६ महिनायता श्रमदान अभियान चलाउँदै आएको खोटाङको साकेला गाउँपालिकाले स्थानीय देवस्थल साकेला थान (पार्क) लाई पनि श्रमदानबाटै चिटिक्क बनाएको छ।...",
  "tags": null,
  "title": "जन श्रमदानबाट चिटिक्कै बन्यो साकेला पार्क",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/sakela-than-park-has-been-cleaned-up-thanks-to-public-donations-31-83.html",
  "version": 1
}