{
  "byline": "नागरिक टिम",
  "canonical_hash": "89998a5788f32be5d05a94e9ba1ea5ed3f104786bcab0b2006308d89bfb9a741",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758203377_modi_karki.png\" /></p><p>प्रधानमन्त्री सुशीला कार्की र भारतीय प्रधानमन्त्री नरेन्द्र मोदीबीच बिहीबार टेलिफोन वार्ता भएको छ।</p><p>वार्ताका क्रममा भारतीय प्रधानमन्त्री मोदीले कार्कीलाई नेपालको प्रथम महिला प्रधानमन्त्री नियुक्त भएकोमा बधाई दिएका थिए।</p><p>साथै, हालैको युवा आन्दोलनमा भएको मानवीय क्षतिप्रति दुःख व्यक्त गर्दै नेपालको प्राथमिकतामा भारतको पूर्ण सहयोग रहने आश्वासन दिए।</p><p>परराष्ट्र मन्त्रालयले जारी गरेको विज्ञप्ति अनुसार, भारतीय प्रधानमन्त्री मोदीले प्रधानमन्त्री कार्कीलाई ऐतिहासिक नियुक्तिका लागि बधाई दिएका हुन्।</p><p>उनले हालैको युवा आन्दोलनमा भएको मानवीय क्षतिप्रति हार्दिक समवेदना प्रकट गर्दै यो महत्त्वपूर्ण घडीमा भारत नेपालको साथमा उभिएको बताएका थिए।</p><p>साथै, प्रधानमन्त्री मोदीले नेपालको राष्ट्रिय दिवस (संविधान दिवस) को अवसरमा शुभकामना पनि व्यक्त गरेका थिए।</p><p>प्रत्युत्तरमा प्रधानमन्त्री कार्कीले प्रधानमन्त्री मोदीलाई उनको ७५ औं जन्मदिनको अवसरमा शुभकामना तथा बधाई दिइन्।</p><p>भारतीय प्रधानमन्त्रीको ऐक्यबद्धताको सन्देशप्रति आभार व्यक्त गर्दै उनले हालैको जेन-जी आन्दोलनको भावनालाई सम्बोधन गर्दै आफ्नो सरकारको मुख्य प्राथमिकता निर्वाचन, जवाफदेही, उत्तरदायी र भ्रष्टाचारमुक्त शासन प्रणाली स्थापना गर्नु रहेको स्पष्ट पारिन्।</p><p>जवाफमा भारतीय प्रधानमन्त्रीले नेपाल सरकारको प्राथमिकता अनुसार पूर्ण सहयोग र सहकार्य गर्ने आश्वासन दिए।</p><p>प्रधानमन्त्री कार्कीले नेपाल र भारतबीचको ऐतिहासिक र निकट सम्बन्धलाई जनस्तरको बहुआयामिक सम्बन्धले थप सुदृढ बनाउने विश्वास व्यक्त गरिन्।</p><p>दुवै प्रधानमन्त्रीले दुई देशका जनताको हितका लागि द्विपक्षीय सहयोग र साझेदारीको बलियो गतिलाई निरन्तरता दिने प्रतिबद्धता पुनः व्यक्त गरेको विज्ञप्तिमा उल्लेख छ।</p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्की र भारतीय प्रधानमन्त्री नरेन्द्र मोदीबीच बिहीबार टेलिफोन वार्ता भएको छ। वार्ताका क्रममा भारतीय प्रधानमन्त्री मोदीले कार्कीलाई नेपालको प्रथम महिला प्रधानमन्त्री नियुक्त भएकोमा बधाई दिएका थिए। साथै, हालैको युवा आन्दोलनमा भएको मानवीय क्षतिप्रति दुःख व्यक्त गर्दै नेपालको प्राथमिकतामा भारतको पूर्ण सहयोग रहने आश्वासन दिए। परराष्ट्र मन्त्रालयले जारी गरेको विज्ञप्ति अनुसार, भारतीय प्रधानमन्त्री मोदीले प्रधानमन्त्री कार्कीलाई ऐतिहासिक नियुक्तिका लागि बधाई दिएका हुन्। उनले हालैको युवा आन्दोलनमा भएको मानवीय क्षतिप्रति हार्दिक समवेदना प्रकट गर्दै यो महत्त्वपूर्ण घडीमा भारत नेपालको साथमा उभिएको बताएका थिए। साथै, प्रधानमन्त्री मोदीले नेपालको राष्ट्रिय दिवस (संविधान दिवस) को अवसरमा शुभकामना पनि व्यक्त गरेका थिए। प्रत्युत्तरमा प्रधानमन्त्री कार्कीले प्रधानमन्त्री मोदीलाई उनको ७५ औं जन्मदिनको अवसरमा शुभकामना तथा बधाई दिइन्। भारतीय प्रधानमन्त्रीको ऐक्यबद्धताको सन्देशप्रति आभार व्यक्त गर्दै उनले हालैको जेन-जी आन्दोलनको भावनालाई सम्बोधन गर्दै आफ्नो सरकारको मुख्य प्राथमिकता निर्वाचन, जवाफदेही, उत्तरदायी र भ्रष्टाचारमुक्त शासन प्रणाली स्थापना गर्नु रहेको स्पष्ट पारिन्। जवाफमा भारतीय प्रधानमन्त्रीले नेपाल सरकारको प्राथमिकता अनुसार पूर्ण सहयोग र सहकार्य गर्ने आश्वासन दिए। प्रधानमन्त्री कार्कीले नेपाल र भारतबीचको ऐतिहासिक र निकट सम्बन्धलाई जनस्तरको बहुआयामिक सम्बन्धले थप सुदृढ बनाउने विश्वास व्यक्त गरिन्। दुवै प्रधानमन्त्रीले दुई देशका जनताको हितका लागि द्विपक्षीय सहयोग र साझेदारीको बलियो गतिलाई निरन्तरता दिने प्रतिबद्धता पुनः व्यक्त गरेको विज्ञप्तिमा उल्लेख छ।",
  "fetched_at": "2025-09-18T14:23:30.242910Z",
  "id": "ed7f7f97fe60372631da8675db53ced7332dde97dd4868bbcd7f1cf6dfa37a3a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758203377_modi_karki.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T13:54:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वार्ताका क्रममा भारतीय प्रधानमन्त्री मोदीले कार्कीलाई नेपालको प्रथम महिला प्रधानमन्त्री नियुक्त भएकोमा बधाई दिएका थिए।...",
  "tags": null,
  "title": "मोदी-कार्की संवाद: के-के भयो कुराकानी ?",
  "url": "https://nagariknews.nagariknetwork.com/politics/indian-counterpart-modi-congratulates-prime-minister-karki-assures-full-support-on-nepal-s-priorities-54-82.html",
  "version": 1
}