{
  "byline": "देश सञ्चार",
  "canonical_hash": "3e6a626eb7fe75cbd3721cef94e7c20f7632ed800c395dfbb4cf894d77f83dc7",
  "content_html": "<p>विश्व विजेता टोली वेस्ट इन्डिजविरुद्ध ३ खेलको टी–२० सिरिज खेल्न युएई जान लागेको नेपाली टोलीले भिसा प्राप्त गरेको छ।</p>\n<p>जेन्जी आन्दोलनपछि नेपालीलाई युएईले भिसा रोक्दा क्रिकेट टोलीको भिसा प्रक्रियामा समेत अवरोध उत्पन्न भएको थियो।</p>\n<p>तीन गते बिहान नै युएईको टिकट भएको भए पनि भिसा नआएपछि नेपाली खेलाडीहरु जान पाएका थिएनन्।</p>\n<p>तर आइतबार नेपाल क्रिकेट संघ (क्यान) ले एक विज्ञप्ति जारी गर्दै भिसा प्राप्त भएको र टिम सोमबार त्यसतर्फ प्रस्थान गर्ने जानकारी दिएको हो।</p>\n<p>वेस्टइन्डिजसँगको सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुने कार्यतालिका रहेको छ।</p>\n<p>क्यानले यसलाई &#8216;युनिटी कप टी-२० अन्तर्राष्ट्रिय&#8217; सिरिज नाम दिएको छ। यसको तयारीको लागि नेपाली टोली एक साता अगाडी युएई जाने तयारीमा रहेको थियो। टोलीको बिदाइसमेत भइसकेको अवस्थामा भिसाका कारण खेलाडी रोकिएका थिए। नेपालले टेस्ट मान्यता प्राप्त राष्ट्रसँग कुनै पनि सिरिज खेल्न लागेको यो पहिलो पटक हो। यो सिरिज खेलेर नेपाल टोली टी-२० विश्व कप छनोट खेल्न ओमान जाने तय भएको छ।</p>",
  "content_text": "विश्व विजेता टोली वेस्ट इन्डिजविरुद्ध ३ खेलको टी–२० सिरिज खेल्न युएई जान लागेको नेपाली टोलीले भिसा प्राप्त गरेको छ। जेन्जी आन्दोलनपछि नेपालीलाई युएईले भिसा रोक्दा क्रिकेट टोलीको भिसा प्रक्रियामा समेत अवरोध उत्पन्न भएको थियो। तीन गते बिहान नै युएईको टिकट भएको भए पनि भिसा नआएपछि नेपाली खेलाडीहरु जान पाएका थिएनन्। तर आइतबार नेपाल क्रिकेट संघ (क्यान) ले एक विज्ञप्ति जारी गर्दै भिसा प्राप्त भएको र टिम सोमबार त्यसतर्फ प्रस्थान गर्ने जानकारी दिएको हो। वेस्टइन्डिजसँगको सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुने कार्यतालिका रहेको छ। क्यानले यसलाई ‘युनिटी कप टी-२० अन्तर्राष्ट्रिय’ सिरिज नाम दिएको छ। यसको तयारीको लागि नेपाली टोली एक साता अगाडी युएई जाने तयारीमा रहेको थियो। टोलीको बिदाइसमेत भइसकेको अवस्थामा भिसाका कारण खेलाडी रोकिएका थिए। नेपालले टेस्ट मान्यता प्राप्त राष्ट्रसँग कुनै पनि सिरिज खेल्न लागेको यो पहिलो पटक हो। यो सिरिज खेलेर नेपाल टोली टी-२० विश्व कप छनोट खेल्न ओमान जाने तय भएको छ।",
  "fetched_at": "2025-09-21T08:41:50.995278Z",
  "id": "edd018317755eb07a69426e0c7396d8e2971a9cc217bf0bc4b0a56a181b9b788",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T08:40:06Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "विश्व विजेता टोली वेस्ट इन्डिजविरुद्ध ३ खेलको टी–२० सिरिज खेल्न...",
  "tags": null,
  "title": "वेस्टइन्डिजसँगको सिरिजका लागि नेपाली टोली भोलि युएई प्रस्थान गर्ने",
  "url": "https://deshsanchar.com/2025/09/21/1096556/",
  "version": 1
}