{
  "byline": "वसन्त ढुंगाना",
  "canonical_hash": "cde957d8219d1261d85337b04d2b3e585b9a37d2766cce2665326e28fb0113e7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758175647_dd%2045.jpg\" /></p><p>स्वदेशी उत्पादनले बजार नपाएपछि किसानले उत्पादन गरेको केरा बारीमै सड्न थालेको छ। अहिले निर्बाध तवरले भारतबाट केरा आयात हुँदा चितवनलगायत देशभरका किसानले उत्पादन गरेको केरा बारीमै सड्न थालेको हो।</p><p>चितवनको रत्ननगर नगरपालिका–१२ स्थित जिरौनाका ठाकुर सापकोटाले दसैंमा उत्पादन गर्ने लक्ष्यका साथ नौ बिघामा केरा खेती गरेका थिए। यो समयमा राम्रो बजार मूल्य पाउने आशामा रहेका सापकोटा यतिखेर केरा नबिकेर चिन्तित छन्।</p><p>‘दसैंतिहारलाई लक्ष्य गरेर केरा खेती गरियो। अहिले प्रति दर्जन २० रूपैयाँमा पनि बिक्दैन,’ अहिलेको समस्या सुनाउँदै सापकोटाले भने, ‘अहिले केरा बिक्री नभएर बारीमै पाकेका छन्।’</p><p> नौ वर्षदेखि केरा खेती गर्दै आएका सापकोटा पहिलो पटक केरा नबिकेर समस्यामा परेका हुन्। उनले केरा खेतीका लागि प्रतिबिघा चार लाख रुपैयाँ खर्च गरेका छन्।</p><p>सापकोटाले लगाएको केरामध्ये ४० प्रतिशत केरा पाकेको छ। बिक्री नभएपछि लगानी पनि नठ्ने हो कि भन्ने चिन्ता उनीमा छ। ‘तीजसम्म पाँच सय रुपैयाँ क्रेटसम्ममा बिक्री भएको थियो। त्यसयता ठप्प जस्तै छ,’ उनले भने, ‘यतिखेर पहिला हानथाप गर्ने व्यापारीले पनि लैजान मान्दैनन्। बोटमै पाकेर केरा खेर गइरहेको छ।’</p><p>दश वर्ष अघिदेखि केरा खेती गर्दै आएका सापकोटाले चितवनको खैरहनी, रत्ननगर, कालिका क्षेत्रमा लगाएका छन्।</p><p>केरा बिक्री नभएपछि कृषकले भारतीय केरा आयात रोक्न माग गरेका छन्। उनीहरूले आगामी दुई महिनासम्म आवश्यक पर्ने केरा नेपालमै तयारी अवस्थामा रहेको बताएका छन्। नेपाल केरा उत्पादक महासंघका अध्यक्ष विष्णुहरि पन्तले छठ पर्वसम्म भारतीय केरा आयात रोक्न सरकारसँग माग गरे।</p><p>‘छठ पर्वसम्म देशलाई आवश्यक पर्ने केरा हामीले उत्पादन गरेका छौं,’ उनले भने, ‘नेपालमै उत्पादन गरिएका केरा बिक्री नभएको अवस्थामा भारतीय केरा आयात रोक्न सरकार लाग्नुपर्छ।’</p><p>उनले केराका लागि भारतसँग नेपालले प्रतिस्पर्धा गर्न नसक्ने बताए। दुई महिनाका लागि आवश्यक पर्ने साढे दुई लाख मेट्रिक टन केरा किसानका बगैंचामा तयारी अवस्थामा रहेको उनले बताए। यतिखेर नेपालमा दैनिक रूपमा केरा आयात हुँदै आएको उनले बताए।</p><p>नेपालको भन्सार नीतिका कारण पनि स्वदेशी उत्पादनले बजार नपाएको किसान यज्ञप्रसाद सुवेदी बताउँछन्। ‘भारतबाट आउने केरामा १० प्रतिशत आयकर सरकारले घटाएको छ। जसको असर हामी किसानलाई परिरहेको छ,’ सुवेदीले भने, ‘अहिले हामीले केरा बिक्री गर्न सकिरहेका छैनौं।’</p><p>नेपाल केरा उत्पादक संघ चितवनका पूर्व अध्यक्षसमेत रहेको सुवेदीले अहिले किसानले एक गाडी केरा पनि बजार पठाउन सकस भइरहेको बताए। यतिखेर मेरो बारीबाट दैनिक सात गाडीसम्म केरा बजार जान्थ्यो। अहिले एक गाडी पनि पठाउन सकिरहेको छैन, उनले भने बगैंचामा केरा पाकेको देख्दा मन रोइरहेको छ। ५५ विघामा खेती गरेका सुवेदीले यस वर्ष ५० लाख रुपैयाँ भन्दा बढी घाटा व्यहोर्नु परेको बताए।</p><p>तत्काल भारतीय केरा आयात नरोके बगानमै सडेर जाने अवस्था रहेको उनको भनाइ छ। भारतीय केरा नल्याउन नेपालमा रहेका फलफूल व्यवसायीलाई समेत उनले अनुरोध गरेका छन्। ‘बारीभरि केरा पाकेका छन्। भारतीय केरा आयात तत्काल नरोकिए किसान आन्दोलित हुनेछन् र केरा खोसेर फाल्नेछन्’, उनले भने, ‘व्यापारीलाई पनि भन्छौं, भारतबाट केरा नल्याउनुहोस्।’</p><p>महासंघले मंगलबार देशभरका फलफूल तथा तरकारी थोक व्यवसायीलाई पत्र लेखेर यस्तो अनुरोध गरेको छ। महासंघसँगै चितवन, कैलाली, बर्दिया, कञ्चनपुर र नवलपरासीका केरा उत्पादक किसानका संघ संगठनले पनि संयुक्त रूपमा यस्तो माग गरेका छन्।</p><p>नेपालमा ४० प्रतिशत केरा भारतबाट निर्यात हुँदै आएको छ। यहाँ १२ हजार हेक्टर क्षेत्रफलमा केरा खेती गरिन्छ। त्यसमध्ये चितवनमा दुई हजार ७६ हेक्टर क्षेत्रमा केरा खेती हुन्छ। त्यसमा ४३ हजार एक सय ९३ मेट्रिक टन चितवनमा उत्पादन हुन्छ।</p><p>नेपालको उत्पादनको २० प्रतिशत केरा चितवनले ओगट्ने गरेको छ। चितवन, कैलाली, कञ्चनपुर, परासी, झापा, बारा, मोरङ, सुनसरी, रौतहट, बाँके, बर्दियामा केराको राम्रो उत्पादन हुँदै आएको छ। नेपाल केरा उत्पादक महासंघका अनुसार नेपालमा वार्षिक ६ लाख मेट्रिक टन केरा उत्पादन हुँदै आएको छ। देशभर केरा खेतीमा करिब पाँच हजारको हाराहारीमा केरा खेती आबद्ध छन्।</p>",
  "content_text": "स्वदेशी उत्पादनले बजार नपाएपछि किसानले उत्पादन गरेको केरा बारीमै सड्न थालेको छ। अहिले निर्बाध तवरले भारतबाट केरा आयात हुँदा चितवनलगायत देशभरका किसानले उत्पादन गरेको केरा बारीमै सड्न थालेको हो। चितवनको रत्ननगर नगरपालिका–१२ स्थित जिरौनाका ठाकुर सापकोटाले दसैंमा उत्पादन गर्ने लक्ष्यका साथ नौ बिघामा केरा खेती गरेका थिए। यो समयमा राम्रो बजार मूल्य पाउने आशामा रहेका सापकोटा यतिखेर केरा नबिकेर चिन्तित छन्। ‘दसैंतिहारलाई लक्ष्य गरेर केरा खेती गरियो। अहिले प्रति दर्जन २० रूपैयाँमा पनि बिक्दैन,’ अहिलेको समस्या सुनाउँदै सापकोटाले भने, ‘अहिले केरा बिक्री नभएर बारीमै पाकेका छन्।’ नौ वर्षदेखि केरा खेती गर्दै आएका सापकोटा पहिलो पटक केरा नबिकेर समस्यामा परेका हुन्। उनले केरा खेतीका लागि प्रतिबिघा चार लाख रुपैयाँ खर्च गरेका छन्। सापकोटाले लगाएको केरामध्ये ४० प्रतिशत केरा पाकेको छ। बिक्री नभएपछि लगानी पनि नठ्ने हो कि भन्ने चिन्ता उनीमा छ। ‘तीजसम्म पाँच सय रुपैयाँ क्रेटसम्ममा बिक्री भएको थियो। त्यसयता ठप्प जस्तै छ,’ उनले भने, ‘यतिखेर पहिला हानथाप गर्ने व्यापारीले पनि लैजान मान्दैनन्। बोटमै पाकेर केरा खेर गइरहेको छ।’ दश वर्ष अघिदेखि केरा खेती गर्दै आएका सापकोटाले चितवनको खैरहनी, रत्ननगर, कालिका क्षेत्रमा लगाएका छन्। केरा बिक्री नभएपछि कृषकले भारतीय केरा आयात रोक्न माग गरेका छन्। उनीहरूले आगामी दुई महिनासम्म आवश्यक पर्ने केरा नेपालमै तयारी अवस्थामा रहेको बताएका छन्। नेपाल केरा उत्पादक महासंघका अध्यक्ष विष्णुहरि पन्तले छठ पर्वसम्म भारतीय केरा आयात रोक्न सरकारसँग माग गरे। ‘छठ पर्वसम्म देशलाई आवश्यक पर्ने केरा हामीले उत्पादन गरेका छौं,’ उनले भने, ‘नेपालमै उत्पादन गरिएका केरा बिक्री नभएको अवस्थामा भारतीय केरा आयात रोक्न सरकार लाग्नुपर्छ।’ उनले केराका लागि भारतसँग नेपालले प्रतिस्पर्धा गर्न नसक्ने बताए। दुई महिनाका लागि आवश्यक पर्ने साढे दुई लाख मेट्रिक टन केरा किसानका बगैंचामा तयारी अवस्थामा रहेको उनले बताए। यतिखेर नेपालमा दैनिक रूपमा केरा आयात हुँदै आएको उनले बताए। नेपालको भन्सार नीतिका कारण पनि स्वदेशी उत्पादनले बजार नपाएको किसान यज्ञप्रसाद सुवेदी बताउँछन्। ‘भारतबाट आउने केरामा १० प्रतिशत आयकर सरकारले घटाएको छ। जसको असर हामी किसानलाई परिरहेको छ,’ सुवेदीले भने, ‘अहिले हामीले केरा बिक्री गर्न सकिरहेका छैनौं।’ नेपाल केरा उत्पादक संघ चितवनका पूर्व अध्यक्षसमेत रहेको सुवेदीले अहिले किसानले एक गाडी केरा पनि बजार पठाउन सकस भइरहेको बताए। यतिखेर मेरो बारीबाट दैनिक सात गाडीसम्म केरा बजार जान्थ्यो। अहिले एक गाडी पनि पठाउन सकिरहेको छैन, उनले भने बगैंचामा केरा पाकेको देख्दा मन रोइरहेको छ। ५५ विघामा खेती गरेका सुवेदीले यस वर्ष ५० लाख रुपैयाँ भन्दा बढी घाटा व्यहोर्नु परेको बताए। तत्काल भारतीय केरा आयात नरोके बगानमै सडेर जाने अवस्था रहेको उनको भनाइ छ। भारतीय केरा नल्याउन नेपालमा रहेका फलफूल व्यवसायीलाई समेत उनले अनुरोध गरेका छन्। ‘बारीभरि केरा पाकेका छन्। भारतीय केरा आयात तत्काल नरोकिए किसान आन्दोलित हुनेछन् र केरा खोसेर फाल्नेछन्’, उनले भने, ‘व्यापारीलाई पनि भन्छौं, भारतबाट केरा नल्याउनुहोस्।’ महासंघले मंगलबार देशभरका फलफूल तथा तरकारी थोक व्यवसायीलाई पत्र लेखेर यस्तो अनुरोध गरेको छ। महासंघसँगै चितवन, कैलाली, बर्दिया, कञ्चनपुर र नवलपरासीका केरा उत्पादक किसानका संघ संगठनले पनि संयुक्त रूपमा यस्तो माग गरेका छन्। नेपालमा ४० प्रतिशत केरा भारतबाट निर्यात हुँदै आएको छ। यहाँ १२ हजार हेक्टर क्षेत्रफलमा केरा खेती गरिन्छ। त्यसमध्ये चितवनमा दुई हजार ७६ हेक्टर क्षेत्रमा केरा खेती हुन्छ। त्यसमा ४३ हजार एक सय ९३ मेट्रिक टन चितवनमा उत्पादन हुन्छ। नेपालको उत्पादनको २० प्रतिशत केरा चितवनले ओगट्ने गरेको छ। चितवन, कैलाली, कञ्चनपुर, परासी, झापा, बारा, मोरङ, सुनसरी, रौतहट, बाँके, बर्दियामा केराको राम्रो उत्पादन हुँदै आएको छ। नेपाल केरा उत्पादक महासंघका अनुसार नेपालमा वार्षिक ६ लाख मेट्रिक टन केरा उत्पादन हुँदै आएको छ। देशभर केरा खेतीमा करिब पाँच हजारको हाराहारीमा केरा खेती आबद्ध छन्।",
  "fetched_at": "2025-09-18T06:33:13.437103Z",
  "id": "edde75e93bbe08a7f7af4777c7ca488be09a0948f371a7255faaa687c82b0bed",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758175647_dd%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T06:05:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालमा ४० प्रतिशत केरा भारतबाट निर्यात हुँदै आएको छ। यहाँ १२ हजार हेक्टर क्षेत्रफलमा केरा खेती गरिन्छ।...",
  "tags": null,
  "title": "केरा आयात रोक्न किसानको माग",
  "url": "https://nagariknews.nagariknetwork.com/economy/farmers-demand-ban-on-banana-imports-39-85.html",
  "version": 1
}