{
  "byline": "नागरिक",
  "canonical_hash": "a26d4353af8908dc1533a5dbcf875bc7a71637d5582b32a9d583e7586f49b421",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1664711889_yatru.jpg\" /></p><p>नजिकिँदो चाडपर्वमा उपत्यका बाहिर जाने यात्रुको सहजतालाई लक्षित गरी ट्राफिक प्रहरीले काठमाडौं उपत्यकाको १५ स्थानमा यात्रु सहायता कक्ष स्थापना गर्ने भएको छ ।</p><p>ट्राफिक प्रहरीले सिप्रदी र नाडाको सहयोग तथा काठमाडौं महानगरपालिकाको सहकार्यमा काठमाडौं उपत्यकाभित्रका यात्रु सहायता कक्ष स्थापना गर्न लागेको उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख, प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीले जानकारी दिए।</p><p>उनका अनुसार नयाँ बसपार्क, नागढुङ्गा, कलङ्की, स्वयम्भू, हलचोक, माछापोखरी, चावहिल, तिलगङ्गा, कोटेश्वर, जगाती, सातदोबाटो, बल्खु, दक्षिणकाली, सुन्धारा र साँगामा यात्रु सहायता कक्ष स्थापना गर्न लागिएको हो । यी स्थानको यात्रु सहायता कक्ष भोलिदेखि सञ्चालनमा आउनेछ ।</p><p>‘यात्रुको सहज आवतजावत, सवारी चाप व्यवस्थापन तथा चाडपर्वलाई दुर्घटनारहित बनाउने उद्देश्यले यातायात व्यवसायीको सहभागितामा यात्रु सहायता कक्षको स्थापना गर्न लागिएको हो’, उनले भने ।  </p><p>यात्रु सहायता कक्षमा खटिएको यातायात व्यवस्था विभाग, ट्राफिक प्रहरी र व्यवसायीसहितको टोलीले तोकिएको भाडादरभन्दा बढी भाडा लिए–नलिएको, लामो दूरीका सवारीसाधनमा दुईजना चालक भए–नभएको जाँच गर्ने नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले जानकारी दिए ।  </p><p>यस्तै, यात्रु सहायता कक्षले प्रत्येक टिकट काउन्टरमा भाडादर टाँस्न लगाउनेछ । सवारीसाधनको क्षमताभन्दा बढी यात्रु राख्ने, टिकटमा कालो बजारी गर्ने र यात्रुलाई गन्तव्यमा नपुर्‍याई बाटोमै अलपत्र पार्नेजस्ता कार्यको निगरानी गरिने ट्राफिक प्रहरीले जनाएको छ।</p>",
  "content_text": "नजिकिँदो चाडपर्वमा उपत्यका बाहिर जाने यात्रुको सहजतालाई लक्षित गरी ट्राफिक प्रहरीले काठमाडौं उपत्यकाको १५ स्थानमा यात्रु सहायता कक्ष स्थापना गर्ने भएको छ । ट्राफिक प्रहरीले सिप्रदी र नाडाको सहयोग तथा काठमाडौं महानगरपालिकाको सहकार्यमा काठमाडौं उपत्यकाभित्रका यात्रु सहायता कक्ष स्थापना गर्न लागेको उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख, प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीले जानकारी दिए। उनका अनुसार नयाँ बसपार्क, नागढुङ्गा, कलङ्की, स्वयम्भू, हलचोक, माछापोखरी, चावहिल, तिलगङ्गा, कोटेश्वर, जगाती, सातदोबाटो, बल्खु, दक्षिणकाली, सुन्धारा र साँगामा यात्रु सहायता कक्ष स्थापना गर्न लागिएको हो । यी स्थानको यात्रु सहायता कक्ष भोलिदेखि सञ्चालनमा आउनेछ । ‘यात्रुको सहज आवतजावत, सवारी चाप व्यवस्थापन तथा चाडपर्वलाई दुर्घटनारहित बनाउने उद्देश्यले यातायात व्यवसायीको सहभागितामा यात्रु सहायता कक्षको स्थापना गर्न लागिएको हो’, उनले भने । यात्रु सहायता कक्षमा खटिएको यातायात व्यवस्था विभाग, ट्राफिक प्रहरी र व्यवसायीसहितको टोलीले तोकिएको भाडादरभन्दा बढी भाडा लिए–नलिएको, लामो दूरीका सवारीसाधनमा दुईजना चालक भए–नभएको जाँच गर्ने नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले जानकारी दिए । यस्तै, यात्रु सहायता कक्षले प्रत्येक टिकट काउन्टरमा भाडादर टाँस्न लगाउनेछ । सवारीसाधनको क्षमताभन्दा बढी यात्रु राख्ने, टिकटमा कालो बजारी गर्ने र यात्रुलाई गन्तव्यमा नपुर्‍याई बाटोमै अलपत्र पार्नेजस्ता कार्यको निगरानी गरिने ट्राफिक प्रहरीले जनाएको छ।",
  "fetched_at": "2025-09-17T14:55:25.445962Z",
  "id": "cb0299a3540fca6a61cf5c920491db394ff4e890f1c27e2160774ef34235ad3f",
  "images": [
    "https://images.nagariknewscdn.com/authors/1664711889_yatru.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T14:37:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नयाँ बसपार्क, नागढुङ्गा, कलङ्की, स्वयम्भू, हलचोक, माछापोखरी, चावहिल, तिलगङ्गा, कोटेश्वर, जगाती, सातदोबाटो, बल्खु, दक्षिणकाली, सुन्धारा र साँगामा यात्रु सहायता कक्ष स्थापना गर्न लागिएको हो ।...",
  "tags": null,
  "title": "चाडपर्वलाई लक्षित १५ ठाउँमा राखियो यात्रु सहायता कक्ष",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/passenger-help-desks-set-up-in-15-locations-targeting-festivals-69-29.html",
  "version": 1
}