{
  "byline": "Prakash Timalsina",
  "canonical_hash": "7abf9c882bb6a5af238a1e36c59b2b6bcac1613cb7d32aa263b31dd4aec95f33",
  "content_html": "<p>एजेन्सी &#8211; <strong>एर्लिङ हालान्डले २ गोल गरेपछि म्यानचेस्टर सिटीले म्यानचेस्टर युनाइटेडलाई ३-० ले हराउँदै लगातार दुई हारपछि पुनः जितको बाटो समातेको छ।</strong><br />इत्तिहद स्टेडियममा फिल फोडेनले १८औं मिनेटमा जेरेमी डोकुको क्रसबाट गोल गर्दै खाता खोले। त्यसपछि दोस्रो हाफमा हालान्ड चम्किए।<br />हालान्डले सुन्दर आक्रमण पूरा गर्दै दोस्रो गोल गरे। त्यसपछि खाली पोस्ट सामना गर्दा बल पोस्टमा ठोकाए पनि, ६८औं मिनेटमा अर्को गोल थप्दै नतिजा सुनिश्चित गरे।<br />सिटीका नयाँ गोलरक्षक जियानलुइजी डोनारुमाले ब्रायन म्बेउमोको प्रहार रोके पनि ।‌ युनाइटेड खेलभरि कमजोर देखियो र हारसँगै १४औं स्थानमा झर्&#x200d;यो। ४ खेलमा‌ युनाइटेडको ४ अंक छ। सिटी ६ अंकसहित आठौं स्थानमा छ।<br />लिभरपुलको लगातार चौथो जित<br />मोहम्मद सलाहले इन्ज्युरी समयको पेनाल्टी गोलमार्फत लिभरपुललाई बर्नलीमाथि १–० को जित दिलाएका छन्।<br />टर्फ मोरमा भएको खेलमा सुरुदेखि नै जुझारु बनेको बर्नलीले लिभरपुललाई रोक्ने संकेत देखाए पनि अन्ततः अन्तिम क्षणमा गोल खान बाध्य भयो।</p>\n\n\n\n<p>बर्नलीका लेस्ली उगोचुक्वुले दोस्रो पहेँलो कार्ड पाएर मैदान छाडेपछि खेल १० खेलाडीमा सीमित भएको थियो। तर लिभरपुलले आर्नो स्लॉटको टोलीमा यसपटक ब्रिटिस रेकर्ड साइनिङ अलेक्जान्डर इसाक बिना नै खेलेको थियो।</p>\n\n\n\n<p>इन्ज्युरी समयको पाँचौँ मिनेटमा जेरिमी फ्रिम्पोङको क्रस बर्नलीका ह्यान्निबल मेजब्रीको ह्यान्ड भएपछि लिभरपुलले पेनाल्टी पायो। त्यसमा सलाहले गोल गर्दै टोलीलाई जित दिलाए।<br />यो जितसँगै लिभरपुलले ३ खेलमा शत प्रतिशत जितलाई कायम गरेको छ र शीर्ष स्थानमा फर्किएको छ। बर्नली तालिकाको १७औं स्थानमा छ।</p><p>The post <a href=\"https://www.hamrokhelkud.com/football/165695.html\">म्यानचेस्टर सिटीसँग युनाइटेडको हार</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "एजेन्सी – एर्लिङ हालान्डले २ गोल गरेपछि म्यानचेस्टर सिटीले म्यानचेस्टर युनाइटेडलाई ३-० ले हराउँदै लगातार दुई हारपछि पुनः जितको बाटो समातेको छ। इत्तिहद स्टेडियममा फिल फोडेनले १८औं मिनेटमा जेरेमी डोकुको क्रसबाट गोल गर्दै खाता खोले। त्यसपछि दोस्रो हाफमा हालान्ड चम्किए। हालान्डले सुन्दर आक्रमण पूरा गर्दै दोस्रो गोल गरे। त्यसपछि खाली पोस्ट सामना गर्दा बल पोस्टमा ठोकाए पनि, ६८औं मिनेटमा अर्को गोल थप्दै नतिजा सुनिश्चित गरे। सिटीका नयाँ गोलरक्षक जियानलुइजी डोनारुमाले ब्रायन म्बेउमोको प्रहार रोके पनि ।‌ युनाइटेड खेलभरि कमजोर देखियो र हारसँगै १४औं स्थानमा झर्‍यो। ४ खेलमा‌ युनाइटेडको ४ अंक छ। सिटी ६ अंकसहित आठौं स्थानमा छ। लिभरपुलको लगातार चौथो जित मोहम्मद सलाहले इन्ज्युरी समयको पेनाल्टी गोलमार्फत लिभरपुललाई बर्नलीमाथि १–० को जित दिलाएका छन्। टर्फ मोरमा भएको खेलमा सुरुदेखि नै जुझारु बनेको बर्नलीले लिभरपुललाई रोक्ने संकेत देखाए पनि अन्ततः अन्तिम क्षणमा गोल खान बाध्य भयो। बर्नलीका लेस्ली उगोचुक्वुले दोस्रो पहेँलो कार्ड पाएर मैदान छाडेपछि खेल १० खेलाडीमा सीमित भएको थियो। तर लिभरपुलले आर्नो स्लॉटको टोलीमा यसपटक ब्रिटिस रेकर्ड साइनिङ अलेक्जान्डर इसाक बिना नै खेलेको थियो। इन्ज्युरी समयको पाँचौँ मिनेटमा जेरिमी फ्रिम्पोङको क्रस बर्नलीका ह्यान्निबल मेजब्रीको ह्यान्ड भएपछि लिभरपुलले पेनाल्टी पायो। त्यसमा सलाहले गोल गर्दै टोलीलाई जित दिलाए। यो जितसँगै लिभरपुलले ३ खेलमा शत प्रतिशत जितलाई कायम गरेको छ र शीर्ष स्थानमा फर्किएको छ। बर्नली तालिकाको १७औं स्थानमा छ। The post म्यानचेस्टर सिटीसँग युनाइटेडको हार first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-14T18:27:41.591526Z",
  "id": "cb3a5a067f462b7f3162d35c537229c2709ce8d37e56826c153ba681b7b82a06",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T18:26:25Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>एजेन्सी &#8211; एर्लिङ हालान्डले २ गोल गरेपछि म्यानचेस्टर सिटीले म्यानचेस्टर युनाइटेडलाई ३-० ले हराउँदै लगातार दुई हारपछि पुनः जितको बाटो समातेको छ।इत्तिहद स्टेडियममा फिल फोडेनले १८औं मिनेटमा जेरेमी डोकुको क्रसबाट गोल गर्दै खाता खोले। त्यसपछि दोस्रो हाफमा हालान्ड चम्किए।हालान्डले सुन्दर आक्रमण पूरा गर्दै दोस्रो गोल गरे। त्यसपछि खाली पोस्ट सामना गर्दा बल पोस्टमा ठोकाए पनि, [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/football/165695.html\">म्यानचेस्टर सिटीसँग युनाइटेडको हार</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "म्यानचेस्टर सिटीसँग युनाइटेडको हार",
  "url": "https://www.hamrokhelkud.com/football/165695.html",
  "version": 1
}