{
  "byline": "नागरिक",
  "canonical_hash": "bff961aa7aaaefc49b2eee6ba6848335d8abe12c857da492df31a07907f4b452",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757673047_FNCCI%20(1).jpg\" /></p><p>‘जेन-जी’ आन्दोलनका क्रममा देशभर भएको जनधनको क्षतिप्रति निजी क्षेत्रका छाता संस्थाले दुख व्यक्त गर्दै तत्काल नवनिर्माण र पुनर्स्थापनमा जुट्न सार्वजनिक अपिल गरेका छन्।  </p><p>नेपाल उद्योग वाणिज्य महासंघले आज विज्ञप्ति जारी गर्दै आन्दोलनका क्रममा भएका आगजनी र तोडफोडबाट अपूरणीय क्षति भएकामा दुख व्यक्त गरेको छ। महासंघले निर्वाध पेसा–व्यवसाय संचालनका लागि आवश्यक सुरक्षा माग गर्दै निजी क्षेत्रले बजारमा उपयोगी वस्तुको अभाव हुन नदिन व्यवसायीलाई आग्रह गरेको छ।  </p><p>‘उद्योग, प्रतिष्ठान, कार्यालय र निवासमा तोडफोड र आगजनीका घटना भएका छन्। यसरी व्यक्तिगत र व्यावसायिक सम्पत्तिमाथि भएका तोडफोडका घटनाको महासंघ भर्त्सना गर्छ। साथै महासंघ व्यावसायिक र व्यक्तिगत सम्पत्तिमाथि आगामी दिनमा आक्रमण नहुने सुनिश्चितताका लागि सबैको ध्यानाकर्षण गराउन चाहन्छ,’ विज्ञप्तिमा भनिएको छ, ‘उद्योग व्यवसाय प्रतिष्ठानमा मुलुकभर अर्बौं रुपैयाँ बराबरको क्षति भएको छ। यसबारे महासंघले थप विवरण संकलन गरिरहेको भए पनि क्षतिका कारण राजस्व र कुल गार्हस्थ्य उत्पादनमै गम्भीर असर पर्ने प्रारम्भिक आकलन गरिएको छ।’  </p><p>देशको समुन्नतिका लागि अन्योल अन्त्य भएर सुशासन कायम गर्ने कार्यमा समन्वय र सहकार्य गर्न निजी क्षेत्र तयार रहेको महासंघले जनाएको छ। उद्यम व्यवसाय संचालनका लागि सुरक्षाको प्रत्याभूति गरिनुपर्ने उनको भनाइ छ। ‘नवनिर्माण र पुनर्स्थापनका लागि आगामी दिनमा आवश्यक पर्ने बजेटको मुख्य स्रोत निजी क्षेत्र रहेको हुँदा उद्यम व्यवसायको निर्वाध संचालन गर्न आवश्यक शान्तिसुरक्षाको व्यवस्थाका लागि महासंघ आग्रह गर्छ,’ विज्ञप्तिमा भनिएको छ, ‘निजी क्षेत्रका गतिविधि निर्वाध रूपमा संचालन हुन नसकेमा अर्थतन्त्रमा थप समस्या हुने र आगामी दिनमा राजस्वमा नकारात्मक प्रभाव पर्नेछ।’  </p><p>निषेधाज्ञा र कर्फ्युका समयमा अत्यावश्यक सेवा र पेसाकर्मीको आवतजावत र औषधि, खाद्यान्न, दूध, पानी, फलफूल, तरकारी, पेट्रोलियम पदार्थ आदिको ओसारपसार सहजीकरणका लागि महासंघले आग्रह गरेको छ। यसैगरी, गुणस्तरीय सामानको नियमित आपूर्ति गरी बजारमा अभाव सिर्जना हुन नदिनेतर्फ देशैभरका उद्यमी व्यवसायीलाई अपिल गरिएको छ। अत्यावश्यक सामान आयात–निर्यातका लागि भन्सार नाकामा सुरक्षा दिई पुनः संचालन गर्ने वातावरण निर्माणका लागि पनि महासंघले आग्रह गरेको छ। </p><p>यस्तै, नेपाल चेम्बर अफ कमर्सले बिहीबार प्रेस विज्ञप्तिमार्फत आन्दोलनका क्रममा औद्योगिक र व्यावसायिक क्षेत्रमा गम्भीर क्षति भएको जनाउँदै वर्तमान चुनौतीपूर्ण परिस्थितिमा संवाद, सहकार्य र संयमता अपनाउन सरोकार भएका निकायको ध्यानाकर्षण गराएको छ। भ्रष्टाचार निवारण, सुशासन कायम, राज्य संयन्त्रको पारदर्शिता, रोजगारी सिर्जना र सरकारी सेवामा नागरिकको सहज पहुँच जस्ता ‘जेन-जी’ले उठाएका विषयलाई सबै सरोकार भएकाले गम्भीरतापूर्वक लिनुपर्ने चेम्बरले आवश्यकता औंल्याएको छ।  </p><p>‘आन्दोलनका क्रममा भएको जनधनको क्षतिले देशमा थप निराशा फैलाउने, औद्योगिक र व्यावसायिक वातावरण खल्बल्याउने र लगानीमैत्री वातावरणमा प्रतिकूल असर पार्ने भएकाले सबै सरोकारवाला पक्ष संयमित बनेर निकास खोज्नुपर्ने आवश्यकता छ,’ विज्ञप्तिमा उल्लेख छ, ‘आगामी दिनमा यस्ता खालका घटना दोहोरिन नदिन सरोकार भएका पक्ष र जेन-जी पुस्ताका युवालाई संवाद र रचनात्मक सहकार्यमार्फत दीर्घकालीन समाधान खोज्न हामी आह्वान गर्छौं। साथै, मुलुकको समग्र विकासमा सबै पक्षको सक्रिय सहभागिता अपरिहार्य छ।’  </p><p>यस्तै, नेपाल ट्रक यातायात व्यवसायी महासंघले प्रेस विज्ञप्ति जारी गर्दै विगत केही दिनदेखि मुलुकभर यातायात ठप्प हुँदा दैनिक उपभोग्य सामग्री, कच्चा पदार्थ, औद्योगिक उत्पादनदेखि औषधि आपूर्तिसम्म गम्भीर रूपमा प्रभावित भएको जनाएको छ। यसले व्यवसायी, चालक, सहचालक र मजदुरको जीविकामा संकट ल्याएको र नागरिक असाधारण कठिनाइमा परेको महासंघले जनाएको छ। यातायात व्यवसायीलाई राज्यले पूर्ण कानुनी सुरक्षा दिनुपर्ने माग गरिएको छ। रासस</p>",
  "content_text": "‘जेन-जी’ आन्दोलनका क्रममा देशभर भएको जनधनको क्षतिप्रति निजी क्षेत्रका छाता संस्थाले दुख व्यक्त गर्दै तत्काल नवनिर्माण र पुनर्स्थापनमा जुट्न सार्वजनिक अपिल गरेका छन्। नेपाल उद्योग वाणिज्य महासंघले आज विज्ञप्ति जारी गर्दै आन्दोलनका क्रममा भएका आगजनी र तोडफोडबाट अपूरणीय क्षति भएकामा दुख व्यक्त गरेको छ। महासंघले निर्वाध पेसा–व्यवसाय संचालनका लागि आवश्यक सुरक्षा माग गर्दै निजी क्षेत्रले बजारमा उपयोगी वस्तुको अभाव हुन नदिन व्यवसायीलाई आग्रह गरेको छ। ‘उद्योग, प्रतिष्ठान, कार्यालय र निवासमा तोडफोड र आगजनीका घटना भएका छन्। यसरी व्यक्तिगत र व्यावसायिक सम्पत्तिमाथि भएका तोडफोडका घटनाको महासंघ भर्त्सना गर्छ। साथै महासंघ व्यावसायिक र व्यक्तिगत सम्पत्तिमाथि आगामी दिनमा आक्रमण नहुने सुनिश्चितताका लागि सबैको ध्यानाकर्षण गराउन चाहन्छ,’ विज्ञप्तिमा भनिएको छ, ‘उद्योग व्यवसाय प्रतिष्ठानमा मुलुकभर अर्बौं रुपैयाँ बराबरको क्षति भएको छ। यसबारे महासंघले थप विवरण संकलन गरिरहेको भए पनि क्षतिका कारण राजस्व र कुल गार्हस्थ्य उत्पादनमै गम्भीर असर पर्ने प्रारम्भिक आकलन गरिएको छ।’ देशको समुन्नतिका लागि अन्योल अन्त्य भएर सुशासन कायम गर्ने कार्यमा समन्वय र सहकार्य गर्न निजी क्षेत्र तयार रहेको महासंघले जनाएको छ। उद्यम व्यवसाय संचालनका लागि सुरक्षाको प्रत्याभूति गरिनुपर्ने उनको भनाइ छ। ‘नवनिर्माण र पुनर्स्थापनका लागि आगामी दिनमा आवश्यक पर्ने बजेटको मुख्य स्रोत निजी क्षेत्र रहेको हुँदा उद्यम व्यवसायको निर्वाध संचालन गर्न आवश्यक शान्तिसुरक्षाको व्यवस्थाका लागि महासंघ आग्रह गर्छ,’ विज्ञप्तिमा भनिएको छ, ‘निजी क्षेत्रका गतिविधि निर्वाध रूपमा संचालन हुन नसकेमा अर्थतन्त्रमा थप समस्या हुने र आगामी दिनमा राजस्वमा नकारात्मक प्रभाव पर्नेछ।’ निषेधाज्ञा र कर्फ्युका समयमा अत्यावश्यक सेवा र पेसाकर्मीको आवतजावत र औषधि, खाद्यान्न, दूध, पानी, फलफूल, तरकारी, पेट्रोलियम पदार्थ आदिको ओसारपसार सहजीकरणका लागि महासंघले आग्रह गरेको छ। यसैगरी, गुणस्तरीय सामानको नियमित आपूर्ति गरी बजारमा अभाव सिर्जना हुन नदिनेतर्फ देशैभरका उद्यमी व्यवसायीलाई अपिल गरिएको छ। अत्यावश्यक सामान आयात–निर्यातका लागि भन्सार नाकामा सुरक्षा दिई पुनः संचालन गर्ने वातावरण निर्माणका लागि पनि महासंघले आग्रह गरेको छ। यस्तै, नेपाल चेम्बर अफ कमर्सले बिहीबार प्रेस विज्ञप्तिमार्फत आन्दोलनका क्रममा औद्योगिक र व्यावसायिक क्षेत्रमा गम्भीर क्षति भएको जनाउँदै वर्तमान चुनौतीपूर्ण परिस्थितिमा संवाद, सहकार्य र संयमता अपनाउन सरोकार भएका निकायको ध्यानाकर्षण गराएको छ। भ्रष्टाचार निवारण, सुशासन कायम, राज्य संयन्त्रको पारदर्शिता, रोजगारी सिर्जना र सरकारी सेवामा नागरिकको सहज पहुँच जस्ता ‘जेन-जी’ले उठाएका विषयलाई सबै सरोकार भएकाले गम्भीरतापूर्वक लिनुपर्ने चेम्बरले आवश्यकता औंल्याएको छ। ‘आन्दोलनका क्रममा भएको जनधनको क्षतिले देशमा थप निराशा फैलाउने, औद्योगिक र व्यावसायिक वातावरण खल्बल्याउने र लगानीमैत्री वातावरणमा प्रतिकूल असर पार्ने भएकाले सबै सरोकारवाला पक्ष संयमित बनेर निकास खोज्नुपर्ने आवश्यकता छ,’ विज्ञप्तिमा उल्लेख छ, ‘आगामी दिनमा यस्ता खालका घटना दोहोरिन नदिन सरोकार भएका पक्ष र जेन-जी पुस्ताका युवालाई संवाद र रचनात्मक सहकार्यमार्फत दीर्घकालीन समाधान खोज्न हामी आह्वान गर्छौं। साथै, मुलुकको समग्र विकासमा सबै पक्षको सक्रिय सहभागिता अपरिहार्य छ।’ यस्तै, नेपाल ट्रक यातायात व्यवसायी महासंघले प्रेस विज्ञप्ति जारी गर्दै विगत केही दिनदेखि मुलुकभर यातायात ठप्प हुँदा दैनिक उपभोग्य सामग्री, कच्चा पदार्थ, औद्योगिक उत्पादनदेखि औषधि आपूर्तिसम्म गम्भीर रूपमा प्रभावित भएको जनाएको छ। यसले व्यवसायी, चालक, सहचालक र मजदुरको जीविकामा संकट ल्याएको र नागरिक असाधारण कठिनाइमा परेको महासंघले जनाएको छ। यातायात व्यवसायीलाई राज्यले पूर्ण कानुनी सुरक्षा दिनुपर्ने माग गरिएको छ। रासस",
  "fetched_at": "2025-09-15T01:50:39.375998Z",
  "id": "cbcc48d4fb53149a2c53037fc991ee5f560c730c1b8e8e49fc93bff82f8760ee",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757673047_FNCCI%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T10:31:50Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "देशको समुन्नतिका लागि अन्योल अन्त्य भएर सुशासन कायम गर्ने कार्यमा समन्वय र सहकार्य गर्न निजी क्षेत्र तयार रहेको महासंघले जनाएको छ। उद्यम व्यवसाय संचालनका लागि सुरक्षाको प्रत्याभूति गरिनुपर्ने उनको भनाइ छ।...",
  "tags": null,
  "title": "निजी क्षेत्रको अपिल : नवनिर्माण र पुनर्स्थापनमा जुटौँ",
  "url": "https://nagariknews.nagariknetwork.com/economy/appeal-to-the-private-sector-let-s-join-hands-in-reconstruction-and-rehabilitation-29-69.html",
  "version": 1
}