{
  "byline": "किशोर पन्थी",
  "canonical_hash": "76ceb56a8149e83e7c85d25b1f0d176bb021e39d941a3a9bbb55b5a4d9594ff7",
  "content_html": "<p>अमेरिकी विदेश मन्त्रालयले डाइभर्सिटी भिसा लोटरी कार्यक्रमको दर्ताका लागि १ डलर शुल्क तोक्ने गरी अन्तिम नियम मंगलबार फेडरल रजिस्टरमा प्रकाशित गर्ने भएको छ। यो नयाँ शुल्क डिभी भर्दा नै विद्युतीय माध्यमबाट सङ्कलन तिर्नुपर्नेछ । यस शुल्कबाट लगभग २५ मिलियन डलर आम्दानी हुने विदेश मन्त्रालयको अनुमान छ।</p>\n<p>यो अन्तिम नियमले डीभी लोटरी सञ्चालनको लागतलाई अझ निष्पक्ष रूपमा बाँडफाँड गर्ने उद्देश्य राखेको फेडरल रजिस्टरको सूचनामा उल्लेख छ। सूचनामा भनिएको यो परिवर्तनले लोटरी दर्ताको लागत सबै दर्ताकर्ताहरूमाथि लगाउनुको सट्टा डीभी आवेदन प्रक्रियामा पहुँच खोज्ने व्यक्तिहरूमाथि अझ निष्पक्ष रूपमा बोझ राख्ने बताइएको छ । यसअघि लोटरीको सञ्चालन खर्च डाइभर्सिटी भिसा आवेदन शुल्कमा समावेश गरिएको थियो, जुन हाल ३३० डलर रहेको छ । यो केवल भिसा पाउनेहरूले मात्र तिर्ने गर्थे।</p>\n<p>सूचनाअनुसार अब नयाँ १ डलर शुल्क लोटरीका लागि दर्ता गर्ने सबै व्यक्तिले तिर्नुपर्नेछ। यसले गर्दा सफल आवेदकहरूको सानो समूहमा मात्र परेको खर्चको बोझ अब सबै दर्ताकर्ताहरूमा सर्नेछ। यो परिवर्तनले निर्दोष सम्भावित आवेदकहरूको फाइदा उठाउन खोज्ने नक्कली दर्ताहरूलाई कम गर्न मद्दत गर्ने विदेश मन्त्रालयको अपेक्षा रहेको छ ।</p>\n<p>लोटरी सञ्चालनको लागत डीभी आवेदन शुल्कबाट हटाइए पनि सफल आवेदकहरूले तिर्ने कुल शुल्क ३३० डलर भने तत्काल घटाइने छैन। सरकारले भविष्यमा गरिने मोडेल अपडेटमा डीभी आवेदन शुल्कको समीक्षा गर्ने बताएको छ ।</p>\n<p>यो नियम डीभी २०२७ को लागि लागू हुने अपेक्षा गरिएको छ, जुन अक्टोबर २०२५ को सुरुमा खुल्नेछ। डीभी २०२७ आवेदन अवधिको लागि कुनै निश्चित मिति तोकिएको छैन, तर यो अक्टोबरको पहिलो हप्तामा सुरु हुने अनुमान गरिएको छ। विदेश मन्त्रालयले चाँडै नै आफ्नो वेबसाइट र फेडरल रजिस्टरमा विस्तृत जानकारी प्रकाशित गर्नेछ, जसमा आवेदन अवधि, योग्यता मापदण्ड, र योग्य देशहरूको सूची समावेश हुनेछ।</p>\n<p>ट्रम्प प्रशासनले डीभी लोटरी आवेदकहरूका लागि पासपोर्ट अनिवार्य गर्ने नियम पनि प्रस्ताव गरेको छ, तर अन्तिम रूप दिन लाग्ने समयका कारण यो आगामी अक्टोबर आवेदन अवधिको लागि लागू हुने सम्भावना कम छ। यद्यपि यसलाई गत महिना ट्रम्प प्रशासनले औपचारिक रूपमा प्रस्ताव गरेको हो, तर बाइडेन प्रशासनले सुरुमा गत वर्ष यसलाई लागू गर्ने योजना बनाएको थियो।</p>\n<p>यसअघि जुन २०१९ मा ट्रम्प प्रशासनले डीभी आवेदनका लागि पासपोर्ट अनिवार्य गर्ने अन्तरिम नियम लागू गरेको थियो। तर न्यायाधीश टिमोथी केलीले उचित प्रक्रिया नअपनाई नियम लागू गरिएको भन्दै त्यसलाई खारेज गरिदिएका थिए।</p>\n<p>अहिलेको ट्रम्प प्रशासनले कानुनी अनुपालन सुनिश्चित गर्दै पासपोर्टको आवश्यकतालाई पुनःस्थापित गर्न काम गरिरहेको छ। अगस्ट ५, २०२५ मा, प्रस्तावित नियम फेडरल रजिस्टरमा प्रकाशित भएको थियो, जसमा सेप्टेम्बर १९, २०२५ सम्म सार्वजनिक टिप्पणीको अवधि खुल्ला छ। यद्यपि, डीभी २०२७ आवेदन अवधिको लागि सीमित समय भएकाले, यो नियम आगामी लोटरीमा लागू हुने सम्भावना कम छ।</p>",
  "content_text": "अमेरिकी विदेश मन्त्रालयले डाइभर्सिटी भिसा लोटरी कार्यक्रमको दर्ताका लागि १ डलर शुल्क तोक्ने गरी अन्तिम नियम मंगलबार फेडरल रजिस्टरमा प्रकाशित गर्ने भएको छ। यो नयाँ शुल्क डिभी भर्दा नै विद्युतीय माध्यमबाट सङ्कलन तिर्नुपर्नेछ । यस शुल्कबाट लगभग २५ मिलियन डलर आम्दानी हुने विदेश मन्त्रालयको अनुमान छ। यो अन्तिम नियमले डीभी लोटरी सञ्चालनको लागतलाई अझ निष्पक्ष रूपमा बाँडफाँड गर्ने उद्देश्य राखेको फेडरल रजिस्टरको सूचनामा उल्लेख छ। सूचनामा भनिएको यो परिवर्तनले लोटरी दर्ताको लागत सबै दर्ताकर्ताहरूमाथि लगाउनुको सट्टा डीभी आवेदन प्रक्रियामा पहुँच खोज्ने व्यक्तिहरूमाथि अझ निष्पक्ष रूपमा बोझ राख्ने बताइएको छ । यसअघि लोटरीको सञ्चालन खर्च डाइभर्सिटी भिसा आवेदन शुल्कमा समावेश गरिएको थियो, जुन हाल ३३० डलर रहेको छ । यो केवल भिसा पाउनेहरूले मात्र तिर्ने गर्थे। सूचनाअनुसार अब नयाँ १ डलर शुल्क लोटरीका लागि दर्ता गर्ने सबै व्यक्तिले तिर्नुपर्नेछ। यसले गर्दा सफल आवेदकहरूको सानो समूहमा मात्र परेको खर्चको बोझ अब सबै दर्ताकर्ताहरूमा सर्नेछ। यो परिवर्तनले निर्दोष सम्भावित आवेदकहरूको फाइदा उठाउन खोज्ने नक्कली दर्ताहरूलाई कम गर्न मद्दत गर्ने विदेश मन्त्रालयको अपेक्षा रहेको छ । लोटरी सञ्चालनको लागत डीभी आवेदन शुल्कबाट हटाइए पनि सफल आवेदकहरूले तिर्ने कुल शुल्क ३३० डलर भने तत्काल घटाइने छैन। सरकारले भविष्यमा गरिने मोडेल अपडेटमा डीभी आवेदन शुल्कको समीक्षा गर्ने बताएको छ । यो नियम डीभी २०२७ को लागि लागू हुने अपेक्षा गरिएको छ, जुन अक्टोबर २०२५ को सुरुमा खुल्नेछ। डीभी २०२७ आवेदन अवधिको लागि कुनै निश्चित मिति तोकिएको छैन, तर यो अक्टोबरको पहिलो हप्तामा सुरु हुने अनुमान गरिएको छ। विदेश मन्त्रालयले चाँडै नै आफ्नो वेबसाइट र फेडरल रजिस्टरमा विस्तृत जानकारी प्रकाशित गर्नेछ, जसमा आवेदन अवधि, योग्यता मापदण्ड, र योग्य देशहरूको सूची समावेश हुनेछ। ट्रम्प प्रशासनले डीभी लोटरी आवेदकहरूका लागि पासपोर्ट अनिवार्य गर्ने नियम पनि प्रस्ताव गरेको छ, तर अन्तिम रूप दिन लाग्ने समयका कारण यो आगामी अक्टोबर आवेदन अवधिको लागि लागू हुने सम्भावना कम छ। यद्यपि यसलाई गत महिना ट्रम्प प्रशासनले औपचारिक रूपमा प्रस्ताव गरेको हो, तर बाइडेन प्रशासनले सुरुमा गत वर्ष यसलाई लागू गर्ने योजना बनाएको थियो। यसअघि जुन २०१९ मा ट्रम्प प्रशासनले डीभी आवेदनका लागि पासपोर्ट अनिवार्य गर्ने अन्तरिम नियम लागू गरेको थियो। तर न्यायाधीश टिमोथी केलीले उचित प्रक्रिया नअपनाई नियम लागू गरिएको भन्दै त्यसलाई खारेज गरिदिएका थिए। अहिलेको ट्रम्प प्रशासनले कानुनी अनुपालन सुनिश्चित गर्दै पासपोर्टको आवश्यकतालाई पुनःस्थापित गर्न काम गरिरहेको छ। अगस्ट ५, २०२५ मा, प्रस्तावित नियम फेडरल रजिस्टरमा प्रकाशित भएको थियो, जसमा सेप्टेम्बर १९, २०२५ सम्म सार्वजनिक टिप्पणीको अवधि खुल्ला छ। यद्यपि, डीभी २०२७ आवेदन अवधिको लागि सीमित समय भएकाले, यो नियम आगामी लोटरीमा लागू हुने सम्भावना कम छ।",
  "fetched_at": "2025-09-16T03:31:19.055582Z",
  "id": "cbd425d450ac9fb574b290ffad4ada46fba9da1679b3a418eda4fcc8c9c630a0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T03:06:24Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी विदेश मन्त्रालयले डाइभर्सिटी भिसा लोटरी कार्यक्रमको दर्ताका लागि १ डलर शुल्क तोक्ने गरी अन्तिम नियम मंगलबार फेडरल रजिस्टरमा प्रकाशित गर्ने भएको छ। यो नयाँ शुल्क डिभी भर्दा नै विद्युतीय माध्यमबाट सङ्कलन तिर्नुपर्नेछ । यस शुल्कबाट लगभग २५ मिलियन डलर आम्दानी हुने विदेश मन्त्रालयको अनुमान छ। यो अन्तिम नियमले डीभी लोटरी सञ्चालनको लागतलाई अझ निष्पक्ष [&#8230;]",
  "tags": null,
  "title": "अब डीभी लोटरी भर्दा दर्ता शुल्क १ डलर, २५ मिलियन डलर आम्दानी हुने अनुमान",
  "url": "https://www.khasokhas.com/224587",
  "version": 1
}