{
  "byline": "अर्जुन ओली",
  "canonical_hash": "7ceaec77a62978fc63bbd6ca63170e76e9ef6015413261c825cd04e421427237",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758170785_des%2045.jpg\" /></p><p>एक दशकअघिसम्म लुम्बिनी प्रदेशका मुख्य सहर नेपालगन्ज र बुटवलका केही ठाउँमा मात्र बसोवास सीमित थियो। सहर छेउछाउमा खेतीयोग्य जमिन प्रशस्त थिए। लामो समयपछि मुलुकमा २०७२ सालमा संविधान जारी भयो। त्यसपछि भने नागरिकमा मुलुक समृद्ध बन्ने आशा जागेर आयो।</p><p>कतिपय सर्वसाधारण नागरिक सहरकेन्द्रित हुन थाले। उनीहरू सहरमा स्थायी रूपमा बस्ने क्रम चल्यो। साविक मध्य तथा सुदूरपश्चिम क्षेत्रका विशेषगरी पहाडी तथा हिमाली जिल्लाबाट नेपालगन्जमा बसाइँसराइ गर्न थाले। लुम्बिनी प्रदेशकै अर्को ठूलो सहर बुटवलमा पनि पहाडी जिल्लाबाट बसाइँ सरेर आउने क्रम बढ्यो। विगत एक दशकमा यी दुई प्रमुख सहर सहरीकरणतर्फ उन्मुख भए।</p><p>सहरीकरणका कारण जनघनत्व पनि ह्वात्तै बढ्यो। बढ्दो सहरीकरणसँगै नेपालगन्ज र बुटवलमा विद्यालय, कलेज, अस्पताल, सुविधासम्पन्न होटलजस्ता पूर्वाधार प्रशस्त मात्रामा खुले। उच्च शिक्षा र प्राविधिक शिक्षा अध्ययनका लागि संघीय राजधानी जानुपर्ने बाध्यता अन्त्य भयो। प्लस टु तथा कलेजहरूले स्थानीय स्तरमै विद्यार्थीलाई गुणस्तरीय शिक्षा दिन थाले।</p><p>संविधान निर्माण भएपछि नेपालगन्ज सहर प्रादेशिक राजधानीबाट भने वञ्चित हुन पुग्यो, तर नेपालगन्जमा सहरीकरण भने रोकिएन। यसबिच नेपालगन्जमा धेरै घर निर्माण भए। संविधान घोषणापछि तत्कालीन प्रदेश नम्बर ५ को अस्थायी राजधानी पाएको बुटवलमा त झन् जनघनत्व सोचेभन्दा बढी भयो। त्यसै पनि अगाडि लम्किरहेको बुटवलले जब अस्थायी राजधानी पायो। सहर पनि क्रमिक रूपले विस्तार भयो। सहरीकरणले बुटवलको जनघनत्व ह्वात्तै बढाएको सम्बद्ध सरोकारवाला बताउँछन्। यसरी हेर्दा लुम्बिनी प्रदेशका दुई प्रमुख सहर नेपालगन्ज र बुटवलमा विगत एक दशकयता सहरीकरणसँगै जनघनत्व बढ्यो।</p><p>नेपालगन्ज उद्योग वाणिज्य संघका पूर्वअध्यक्ष एवम् विकासका लागि नागरिक सरोकार समिति बाँकेका संयोजक कृष्णप्रसाद श्रेष्ठका विचारमा संविधान निर्माणपछि नेपालगन्जमा सहरीकरणसँगै जनघनत्व बढेको हो। ‘संविधान नबन्दासम्म देश संक्रमणकालीन अवस्थामा थियो, जब संविधान बन्यो, देश एउटा सिस्टममा गयो’, उनी भन्छन्, ‘विशेषगरी मध्यम वर्गका मानिसहरू नेपालगन्जमा बसाइँ सरेर आए।’</p><p>पश्चिम क्षेत्रको ठूलो सहर भएकाले नेपालगन्जमा शिक्षा र स्वास्थ्यसँगै उद्योग, व्यवसाय विस्तार भएको बताउँछन्। ‘नेपालगन्जमा निम्न वर्गका मान्छेले पनि काम गरेर खान सक्छ, व्यवसाय गर्न सक्छ, त्यसकारण यहाँ सहरीकरण भयो, सहरीकरण हुँदा जनघनत्व बढ्यो।’</p><p>संघीयता कार्यान्वयनका क्रममा प्रादेशिक राजधानी प्राप्त गर्ने अवसरलाई गुमाए पनि नेपालगन्जले अहिले पनि आर्थिक, शैक्षिक, स्वास्थ्यका हिसाबले पश्चिम क्षेत्रको नेतृत्व गरिरहेको यहाँका सरोकारवाला बताउँछन्।</p><p>सहरीकरणकै कारण कुनै बेला रहेका खेतीयोग्य जमिनमा बस्ती बसेको छ। यी दृश्य नेपालगन्ज र बुटवलमा प्रशस्तै देख्न सकिन्छ। सहरीकरणका कारण कतिपय खेतीयोग्य जमिनमा बस्ती बसेको छ। सहरीकरणसँगै नेपालगन्ज र बुटवलमा जनघनत्व ह्वात्तै बढेको पाइएको छ। नेपालगन्ज सहरको आफ्नै इतिहास छ, जसलाई जंगबहादुरले बसाएको सहरका रूपमा चिनिन्छ।</p><p>महेन्द्र बहुमुखी क्याम्पसका उपप्राध्यापक डा. राजेश केशर खनालका अनुसार संविधानजारी भएपछि बाँकेमा रहेका केही कार्यालय बाहिर स्थानान्तरण भए। त्यसले केही समयसम्म प्रभाव पार्‍यो तर सहरीकरणलाई खासै असर गरेन। संविधान निर्माण हुनुअघिसम्म नेपालगन्ज र बुटवलमा सहरीकरण खासै थिएन। संविधान जारी भएपछि नेपालगन्ज र बुटवलमा थप सहरीकरण भयो। सहरीकरणसँगै दुवै सहरमा जनघनत्व ह्वात्तै बढेको छ।</p><p>संविधान निर्माण भएपछि तत्कालीन प्रदेश नम्बर ५ को राजधानी बुटवल घोषित भयो । त्यसै पनि तीव्ररूपमा विकास हुँदै गएको बुटवललाई अस्थायी राजधानीले थप आकर्षित ग¥यो। प्रादेशिक संरचना अस्थायी रूपमा निर्माण हुँदा बुटवलमा सहरीकरणसँगै जनघनत्व पनि अप्रत्याशित रूपमा बढ्यो। यसले प्रशासनिक गतिविधिसँगै आर्थिक रूपले चलायमान गरायो। अस्थायी राजधानी तोकिँदा बुटवलमा घर–जग्गाको कारोबार पनि बढ्यो।</p><p>कुनै समयका खेतीयोग्य जमिन घडेरीमा परिणत भए । तत्कालीन प्रदेशसभाले स्थायी राजधानी राप्ती उपत्यका देउखुरीलाई तोकेर लुम्बिनी प्रदेश नामाकरण गर्‍यो । तर पनि बुटवलमा सहरीकरणसँगै जनघनत्व बढिरहेको यहाँका सरोकारवाला बताउँछन्।</p><p>बुटवल उद्योग वाणिज्य संघका अध्यक्ष हरिप्रसाद अर्याल संविधान जारी भएपछि बुटवलमा सहरीकरणसँगै जनघनत्व ह्वात्तै बढेको बताउँछन् । ‘जब संविधान जारी भयो, त्यसपछि बुटवलको जनघनत्व ह्वात्तै बढ्यो’, उनले भने । संविधान निर्माणले मुलुक सही दिशामा अगाडि बढ्ने भएपछि मानिसहरू सहर केन्द्रित हुन थालेको अध्यक्ष अर्याल सम्झन्छन्।</p><p>लुम्बिनी प्रदेशका मुख्य सहर नेपालगन्ज र बुटवलमा बढ्दो जनघनत्वसँगै विकासका काम पनि भएका छन्। यी दुई ठूला सहरमा सहरीकरणसँगै सडक, ढल व्यवस्थापनका काम भएका छन् । कुनै बेला हिलाम्य हुने सडक कालोपत्र भएका छन्। सहरमा परिवर्तन देखियो।</p><p>नेपाल उद्योग वाणिज्य महासंघ लुम्बिनी प्रदेशका अध्यक्ष कृष्ण शर्माका विचारमा संविधान बनेपछि लुम्बिनी प्रदेशको बुटवलमा जनघनत्व ह्वात्तै बढेको हो। ‘बुटवल पहिल्यैदेखि पुरानो बजार हो, तर संविधान निर्माण भएपछि जनघनत्व एकैपटक धेरै बढ्यो’, उनले भने, ‘एक दशकदेखि बुटवल धेरै चम्केको हो।’</p><p>बुटवल व्यापार व्यवसायका साथै शिक्षा, स्वास्थ्यका हिसाबले पनि राम्रा अस्पताल बनेकाले पहाडी जिल्लाबाट बुटवलमा बसाइँ सरेका हुन् । अर्को कुरा तत्कालीन ५ नम्बर प्रदेशको अस्थायी राजधानी तोकिएकाले बुटवलमा सहरीकरणसँगै जनघनत्व बढेको हो।</p>",
  "content_text": "एक दशकअघिसम्म लुम्बिनी प्रदेशका मुख्य सहर नेपालगन्ज र बुटवलका केही ठाउँमा मात्र बसोवास सीमित थियो। सहर छेउछाउमा खेतीयोग्य जमिन प्रशस्त थिए। लामो समयपछि मुलुकमा २०७२ सालमा संविधान जारी भयो। त्यसपछि भने नागरिकमा मुलुक समृद्ध बन्ने आशा जागेर आयो। कतिपय सर्वसाधारण नागरिक सहरकेन्द्रित हुन थाले। उनीहरू सहरमा स्थायी रूपमा बस्ने क्रम चल्यो। साविक मध्य तथा सुदूरपश्चिम क्षेत्रका विशेषगरी पहाडी तथा हिमाली जिल्लाबाट नेपालगन्जमा बसाइँसराइ गर्न थाले। लुम्बिनी प्रदेशकै अर्को ठूलो सहर बुटवलमा पनि पहाडी जिल्लाबाट बसाइँ सरेर आउने क्रम बढ्यो। विगत एक दशकमा यी दुई प्रमुख सहर सहरीकरणतर्फ उन्मुख भए। सहरीकरणका कारण जनघनत्व पनि ह्वात्तै बढ्यो। बढ्दो सहरीकरणसँगै नेपालगन्ज र बुटवलमा विद्यालय, कलेज, अस्पताल, सुविधासम्पन्न होटलजस्ता पूर्वाधार प्रशस्त मात्रामा खुले। उच्च शिक्षा र प्राविधिक शिक्षा अध्ययनका लागि संघीय राजधानी जानुपर्ने बाध्यता अन्त्य भयो। प्लस टु तथा कलेजहरूले स्थानीय स्तरमै विद्यार्थीलाई गुणस्तरीय शिक्षा दिन थाले। संविधान निर्माण भएपछि नेपालगन्ज सहर प्रादेशिक राजधानीबाट भने वञ्चित हुन पुग्यो, तर नेपालगन्जमा सहरीकरण भने रोकिएन। यसबिच नेपालगन्जमा धेरै घर निर्माण भए। संविधान घोषणापछि तत्कालीन प्रदेश नम्बर ५ को अस्थायी राजधानी पाएको बुटवलमा त झन् जनघनत्व सोचेभन्दा बढी भयो। त्यसै पनि अगाडि लम्किरहेको बुटवलले जब अस्थायी राजधानी पायो। सहर पनि क्रमिक रूपले विस्तार भयो। सहरीकरणले बुटवलको जनघनत्व ह्वात्तै बढाएको सम्बद्ध सरोकारवाला बताउँछन्। यसरी हेर्दा लुम्बिनी प्रदेशका दुई प्रमुख सहर नेपालगन्ज र बुटवलमा विगत एक दशकयता सहरीकरणसँगै जनघनत्व बढ्यो। नेपालगन्ज उद्योग वाणिज्य संघका पूर्वअध्यक्ष एवम् विकासका लागि नागरिक सरोकार समिति बाँकेका संयोजक कृष्णप्रसाद श्रेष्ठका विचारमा संविधान निर्माणपछि नेपालगन्जमा सहरीकरणसँगै जनघनत्व बढेको हो। ‘संविधान नबन्दासम्म देश संक्रमणकालीन अवस्थामा थियो, जब संविधान बन्यो, देश एउटा सिस्टममा गयो’, उनी भन्छन्, ‘विशेषगरी मध्यम वर्गका मानिसहरू नेपालगन्जमा बसाइँ सरेर आए।’ पश्चिम क्षेत्रको ठूलो सहर भएकाले नेपालगन्जमा शिक्षा र स्वास्थ्यसँगै उद्योग, व्यवसाय विस्तार भएको बताउँछन्। ‘नेपालगन्जमा निम्न वर्गका मान्छेले पनि काम गरेर खान सक्छ, व्यवसाय गर्न सक्छ, त्यसकारण यहाँ सहरीकरण भयो, सहरीकरण हुँदा जनघनत्व बढ्यो।’ संघीयता कार्यान्वयनका क्रममा प्रादेशिक राजधानी प्राप्त गर्ने अवसरलाई गुमाए पनि नेपालगन्जले अहिले पनि आर्थिक, शैक्षिक, स्वास्थ्यका हिसाबले पश्चिम क्षेत्रको नेतृत्व गरिरहेको यहाँका सरोकारवाला बताउँछन्। सहरीकरणकै कारण कुनै बेला रहेका खेतीयोग्य जमिनमा बस्ती बसेको छ। यी दृश्य नेपालगन्ज र बुटवलमा प्रशस्तै देख्न सकिन्छ। सहरीकरणका कारण कतिपय खेतीयोग्य जमिनमा बस्ती बसेको छ। सहरीकरणसँगै नेपालगन्ज र बुटवलमा जनघनत्व ह्वात्तै बढेको पाइएको छ। नेपालगन्ज सहरको आफ्नै इतिहास छ, जसलाई जंगबहादुरले बसाएको सहरका रूपमा चिनिन्छ। महेन्द्र बहुमुखी क्याम्पसका उपप्राध्यापक डा. राजेश केशर खनालका अनुसार संविधानजारी भएपछि बाँकेमा रहेका केही कार्यालय बाहिर स्थानान्तरण भए। त्यसले केही समयसम्म प्रभाव पार्‍यो तर सहरीकरणलाई खासै असर गरेन। संविधान निर्माण हुनुअघिसम्म नेपालगन्ज र बुटवलमा सहरीकरण खासै थिएन। संविधान जारी भएपछि नेपालगन्ज र बुटवलमा थप सहरीकरण भयो। सहरीकरणसँगै दुवै सहरमा जनघनत्व ह्वात्तै बढेको छ। संविधान निर्माण भएपछि तत्कालीन प्रदेश नम्बर ५ को राजधानी बुटवल घोषित भयो । त्यसै पनि तीव्ररूपमा विकास हुँदै गएको बुटवललाई अस्थायी राजधानीले थप आकर्षित ग¥यो। प्रादेशिक संरचना अस्थायी रूपमा निर्माण हुँदा बुटवलमा सहरीकरणसँगै जनघनत्व पनि अप्रत्याशित रूपमा बढ्यो। यसले प्रशासनिक गतिविधिसँगै आर्थिक रूपले चलायमान गरायो। अस्थायी राजधानी तोकिँदा बुटवलमा घर–जग्गाको कारोबार पनि बढ्यो। कुनै समयका खेतीयोग्य जमिन घडेरीमा परिणत भए । तत्कालीन प्रदेशसभाले स्थायी राजधानी राप्ती उपत्यका देउखुरीलाई तोकेर लुम्बिनी प्रदेश नामाकरण गर्‍यो । तर पनि बुटवलमा सहरीकरणसँगै जनघनत्व बढिरहेको यहाँका सरोकारवाला बताउँछन्। बुटवल उद्योग वाणिज्य संघका अध्यक्ष हरिप्रसाद अर्याल संविधान जारी भएपछि बुटवलमा सहरीकरणसँगै जनघनत्व ह्वात्तै बढेको बताउँछन् । ‘जब संविधान जारी भयो, त्यसपछि बुटवलको जनघनत्व ह्वात्तै बढ्यो’, उनले भने । संविधान निर्माणले मुलुक सही दिशामा अगाडि बढ्ने भएपछि मानिसहरू सहर केन्द्रित हुन थालेको अध्यक्ष अर्याल सम्झन्छन्। लुम्बिनी प्रदेशका मुख्य सहर नेपालगन्ज र बुटवलमा बढ्दो जनघनत्वसँगै विकासका काम पनि भएका छन्। यी दुई ठूला सहरमा सहरीकरणसँगै सडक, ढल व्यवस्थापनका काम भएका छन् । कुनै बेला हिलाम्य हुने सडक कालोपत्र भएका छन्। सहरमा परिवर्तन देखियो। नेपाल उद्योग वाणिज्य महासंघ लुम्बिनी प्रदेशका अध्यक्ष कृष्ण शर्माका विचारमा संविधान बनेपछि लुम्बिनी प्रदेशको बुटवलमा जनघनत्व ह्वात्तै बढेको हो। ‘बुटवल पहिल्यैदेखि पुरानो बजार हो, तर संविधान निर्माण भएपछि जनघनत्व एकैपटक धेरै बढ्यो’, उनले भने, ‘एक दशकदेखि बुटवल धेरै चम्केको हो।’ बुटवल व्यापार व्यवसायका साथै शिक्षा, स्वास्थ्यका हिसाबले पनि राम्रा अस्पताल बनेकाले पहाडी जिल्लाबाट बुटवलमा बसाइँ सरेका हुन् । अर्को कुरा तत्कालीन ५ नम्बर प्रदेशको अस्थायी राजधानी तोकिएकाले बुटवलमा सहरीकरणसँगै जनघनत्व बढेको हो।",
  "fetched_at": "2025-09-18T04:55:39.545395Z",
  "id": "e0a6208e5a893d5c31453c3fb289bed36a7d4d120ccaa88005db7650039e4b7a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758170785_des%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T04:42:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कतिपय सर्वसाधारण नागरिक सहरकेन्द्रित हुन थाले। उनीहरू सहरमा स्थायी रूपमा बस्ने क्रम चल्यो।",
  "tags": null,
  "title": "संविधान निर्माणको एक दशक: लुम्बिनीमा सहरीकरणसँगै बढ्दो जनघनत्व",
  "url": "https://nagariknews.nagariknetwork.com/politics/a-decade-since-the-constitution-was-drafted-population-density-increases-with-urbanization-in-lumbini-13-13.html",
  "version": 1
}