{
  "byline": "नागरिक",
  "canonical_hash": "4d738a3282b3efbab37d0b5731525b519880a72f036292c50a0c44a5599451b9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1749722958_manish_jha.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी प्रदर्शनका क्रममा ज्यान गुमाउनेहरूको सम्मानमा असोज १ गतेलाई शोक दिवसका रूपमा मनाउने निर्णय गरेको छ।</p><p>मंगलबार बसेको पार्टीको केन्द्रीय समितिको भर्चुअल बैठकले उक्त निर्णय गर्दै असोज १ गते पार्टीका सबै कार्यालयमा बिदा दिने र राष्ट्रिय तथा पार्टीको झण्डा आधा झुकाउने निर्णय गरेको हो।</p><p>बैठकले आगामी असोज ३ गते संविधान दिवसको दिनलाई पनि जेन-जी आन्दोलनका शहीदहरूप्रति सम्मान व्यक्त गर्ने दिनको रूपमा मनाउने निर्णय गरेको छ।</p><p>सो दिन सबै जिल्ला, प्रदेश र केन्द्रीय कार्यालयमा श्रद्धाञ्जली कार्यक्रम आयोजना गरिने रास्वपाले जनाएको छ।</p><p>पार्टीका प्रवक्ता मनिष झाका अनुसार, बैठकले आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचनाहरूको सरसफाइ र पुनर्निर्माणमा सघाउने निर्णय समेत गरेको छ।</p><p>यसका लागि पार्टीका सदस्यहरूले कुनै दलीय पहिचान बिना नै स्वयंसेवकको रूपमा खटिएर क्षतिको विवरण संकलन र पुनर्निर्माणमा सहयोग गर्नेछन्।</p><p>त्यसैगरी, जेन-जी आन्दोलनमा घाइते भएकाहरूको स्वास्थ्य उपचारमा विशेष ध्यान दिन पार्टीको स्वास्थ्य विभागलाई परिचालन गर्ने निर्णय भएको छ। स्वास्थ्य विभागले स्वास्थ्य अभियान सञ्चालन गर्ने, शहीद परिवारसँग भेटघाट गर्ने र उनीहरूलाई आवश्यक सहयोग पुर्‍याउनेछ।</p><p>गत भदौ २३ गतेदेखि देशमा उत्पन्न विषम परिस्थितिलाई ध्यानमा राख्दै स्थगित गरिएका पार्टीका सम्पूर्ण गतिविधिहरू भने आगामी असोज २ गतेदेखि नियमित रूपमा सुचारु हुने झाले बताए।</p><p>साथै, बैठकले पार्टीका सबै विभागहरूलाई आ-आफ्नो क्षेत्राधिकारभित्र पर्ने विषयमा समृद्धिको नीति, कार्यक्रम र संकल्प तयार गर्न समेत निर्देशन दिएको छ।</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी प्रदर्शनका क्रममा ज्यान गुमाउनेहरूको सम्मानमा असोज १ गतेलाई शोक दिवसका रूपमा मनाउने निर्णय गरेको छ। मंगलबार बसेको पार्टीको केन्द्रीय समितिको भर्चुअल बैठकले उक्त निर्णय गर्दै असोज १ गते पार्टीका सबै कार्यालयमा बिदा दिने र राष्ट्रिय तथा पार्टीको झण्डा आधा झुकाउने निर्णय गरेको हो। बैठकले आगामी असोज ३ गते संविधान दिवसको दिनलाई पनि जेन-जी आन्दोलनका शहीदहरूप्रति सम्मान व्यक्त गर्ने दिनको रूपमा मनाउने निर्णय गरेको छ। सो दिन सबै जिल्ला, प्रदेश र केन्द्रीय कार्यालयमा श्रद्धाञ्जली कार्यक्रम आयोजना गरिने रास्वपाले जनाएको छ। पार्टीका प्रवक्ता मनिष झाका अनुसार, बैठकले आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचनाहरूको सरसफाइ र पुनर्निर्माणमा सघाउने निर्णय समेत गरेको छ। यसका लागि पार्टीका सदस्यहरूले कुनै दलीय पहिचान बिना नै स्वयंसेवकको रूपमा खटिएर क्षतिको विवरण संकलन र पुनर्निर्माणमा सहयोग गर्नेछन्। त्यसैगरी, जेन-जी आन्दोलनमा घाइते भएकाहरूको स्वास्थ्य उपचारमा विशेष ध्यान दिन पार्टीको स्वास्थ्य विभागलाई परिचालन गर्ने निर्णय भएको छ। स्वास्थ्य विभागले स्वास्थ्य अभियान सञ्चालन गर्ने, शहीद परिवारसँग भेटघाट गर्ने र उनीहरूलाई आवश्यक सहयोग पुर्‍याउनेछ। गत भदौ २३ गतेदेखि देशमा उत्पन्न विषम परिस्थितिलाई ध्यानमा राख्दै स्थगित गरिएका पार्टीका सम्पूर्ण गतिविधिहरू भने आगामी असोज २ गतेदेखि नियमित रूपमा सुचारु हुने झाले बताए। साथै, बैठकले पार्टीका सबै विभागहरूलाई आ-आफ्नो क्षेत्राधिकारभित्र पर्ने विषयमा समृद्धिको नीति, कार्यक्रम र संकल्प तयार गर्न समेत निर्देशन दिएको छ।",
  "fetched_at": "2025-09-16T15:54:45.262579Z",
  "id": "e0caa1c8e2e0623a775ec56ba7c2750ec34cf4830f9c82978809e76b5291e536",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1749722958_manish_jha.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T15:50:01Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी प्रदर्शनका क्रममा ज्यान गुमाउनेहरूको सम्मानमा असोज १ गतेलाई शोक दिवसका रूपमा मनाउने निर्णय गरेको छ।...",
  "tags": null,
  "title": "रास्वपाले असोज १ गते शोक दिवस मनाउने, संविधान दिवसमा शहीदलाई श्रद्धाञ्जली दिने",
  "url": "https://nagariknews.nagariknetwork.com/politics/rashtriya-swayamsevak-sangh-rss-to-observe-mourning-day-on-asoj-1-pay-tribute-to-martyrs-on-constitution-day-59-26.html",
  "version": 1
}