{
  "byline": "अभयकुमार राई",
  "canonical_hash": "5a5bac7b02158dd39d0116255c302b4a7678dcade56f79458bd638156c4c9f26",
  "content_html": "<p>मोरङ – कोशी प्रदेश सरकारले जेनजी आन्दोलनका क्रममा मृत्यु भएकाहरूको प्रतिपरिवारलाई एक लाख रुपैयाँ राहत उपलब्ध गराउने भएको छ।</p>\n<p>आन्दोलनपछि बिहीबार पहिलोपटक विराटनगरमा सम्पन्न मन्त्रिपरिषद् बैठकले सो निर्णय गरेको सरकारका प्रवक्ता तथा आन्तरिक मामिला तथा कानुनमन्त्री रेवतीरमण भण्डारीले जानकारी दिए।</p>\n<p>जेनजी आन्दोलनका क्रममा आगजनिमा परेको मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय बाहिरबाट बैठकको निर्णयबारे जानकारी दिँदै मन्त्री भण्डारीले आन्दोलनमा मृत्यु भएका परिवारलाई मात्र किरिया खर्च दिइने जानकारी दिए।</p>\n<p>त्यसैगरी, बैठकले प्रदेशभित्रका पाँच लाख रुपैयाँ बराबरका सम्पूर्ण योजना कार्यान्वयन नगर्ने निर्णय गरेको उनले जानकारी दिए।<br />\nआन्दोलनका क्रममा भौतिक पूर्वाधारमा भएको क्षतिको विस्तृत विवरण संकलन गर्ने जिम्मेवारी भौतिक पूर्वाधार मन्त्रालयलाई दिएको छ।</p>\n<p>मन्त्रालयलाई यससम्बन्धी प्रतिवेदन कात्तिक ९ गतेभित्र पेश गर्न निर्देशन दिइएको मन्त्री भण्डारीले जानकारी दिए।<br />\nमुख्यमन्त्री हिक्मतकुमार कार्कीले आन्दोलनका क्रममा क्षति हुनबाट जोगिएको भवनलाई कार्यकक्ष बनाएर आजबाट नै नियमित काम सुरु गरेका हुन्।</p>",
  "content_text": "मोरङ – कोशी प्रदेश सरकारले जेनजी आन्दोलनका क्रममा मृत्यु भएकाहरूको प्रतिपरिवारलाई एक लाख रुपैयाँ राहत उपलब्ध गराउने भएको छ। आन्दोलनपछि बिहीबार पहिलोपटक विराटनगरमा सम्पन्न मन्त्रिपरिषद् बैठकले सो निर्णय गरेको सरकारका प्रवक्ता तथा आन्तरिक मामिला तथा कानुनमन्त्री रेवतीरमण भण्डारीले जानकारी दिए। जेनजी आन्दोलनका क्रममा आगजनिमा परेको मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय बाहिरबाट बैठकको निर्णयबारे जानकारी दिँदै मन्त्री भण्डारीले आन्दोलनमा मृत्यु भएका परिवारलाई मात्र किरिया खर्च दिइने जानकारी दिए। त्यसैगरी, बैठकले प्रदेशभित्रका पाँच लाख रुपैयाँ बराबरका सम्पूर्ण योजना कार्यान्वयन नगर्ने निर्णय गरेको उनले जानकारी दिए। आन्दोलनका क्रममा भौतिक पूर्वाधारमा भएको क्षतिको विस्तृत विवरण संकलन गर्ने जिम्मेवारी भौतिक पूर्वाधार मन्त्रालयलाई दिएको छ। मन्त्रालयलाई यससम्बन्धी प्रतिवेदन कात्तिक ९ गतेभित्र पेश गर्न निर्देशन दिइएको मन्त्री भण्डारीले जानकारी दिए। मुख्यमन्त्री हिक्मतकुमार कार्कीले आन्दोलनका क्रममा क्षति हुनबाट जोगिएको भवनलाई कार्यकक्ष बनाएर आजबाट नै नियमित काम सुरु गरेका हुन्।",
  "fetched_at": "2025-09-18T15:24:11.034818Z",
  "id": "e0f704c7de62d8e51705a681968dfaae2ac4007e43c9e4d69629bc17f969381d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T15:10:26Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "मोरङ – कोशी प्रदेश सरकारले जेनजी आन्दोलनका क्रममा मृत्यु भएकाहरूको...",
  "tags": null,
  "title": "जेनजी आन्दोलनमा मृत्यु भएका परिवारलाई कोशी सरकारले राहत रकम दिने",
  "url": "https://deshsanchar.com/2025/09/18/1095610/",
  "version": 1
}