{
  "content": "<p>अबुधाबी—संयुक्त अरब इमिरेट्स (युएई) मा विभिन्न पेसा र व्यवसायमा संलग्न सम्पूर्ण नेपालीहरूलाई लक्षित गर्दै नेपाली दूतावास, अबुधाबीले एक महत्त्वपूर्ण सूचना जारी गरेको छ।</p>\n<p>युएईमा बस्ने सबै नेपालीहरूलाई त्यहाँको कानुन, नियम र मूल्य-मान्यताको पूर्ण पालना गर्न दूतावासले आग्रह गरेको हो।</p>\n<p>दूतावासले जारी गरेको सूचनामा विशेष गरी केही गैरकानुनी कार्यमा संलग्न भएको पाइएकाले त्यस्ता गतिविधिबाट टाढा रहन चेतावनी दिएको छ। विशेष गरी निम्न कार्यहरू नगर्न दूतावासले सबैलाई सचेत गराएको छ:</p>\n<ul>\n<li>मदिरा पदार्थको सेवन र बेचबिखन नगर्न।</li>\n<li>कुनै पनि व्यक्तिसँगको सरसामग्री गैरकानुनी तरिकाले नबेच्न।</li>\n<li>ट्राफिक नियमको पूर्ण पालना गर्न र ट्राफिक सङ्केतलाई मान्न।</li>\n<li>विभिन्न व्यवसाय र पेसाको लागि इजाजतपत्र (लाइसेन्स) आवश्यक पर्ने भएकाले अनुमति नलिइ गैरकानुनी कारोबार नगर्न।</li>\n<li>कन्सल्टेन्सी कामको लोभमा परी गैरकानुनी लेनदेन नगर्न।</li>\n<li>राहदानी (पासपोर्ट), इमिरेट्स परिचयपत्र (Emirates ID) र फोनका सिमकार्डको दुरुपयोग नगर्न र विशेष गरी एमरेट्स आइडी बेच्नेजस्ता कार्यमा संलग्न नहुन।</li>\n<li>सामाजिक सञ्जालमा व्यक्तिगत चरित्रहत्या नगर्न र गैरकानुनी सामग्री वा अनावश्यक कुराहरू पोस्ट नगर्न।</li>\n<li>आफ्नो चाडपर्व र संस्कृति मनाउँदा स्थानीय कानुनको पालना गर्दै दूतावाससँग समन्वय गरी कार्यक्रमको आयोजना गर्न।</li>\n<li>युएईमा रहेका नेपाली समुदायहरूबीच एकता र आपसी सद्भाव कायम राख्न।</li>\n</ul>\n<p>दूतावासले यो पनि जानकारी गराएको छ कि युएईमा बसोबास गर्ने नेपालीहरूलाई कुनै पनि सहयोग चाहिएमा दूतावासको सम्पर्कमा आउन सक्नेछन्।</p>\n<p>यो सूचना नेपालीहरूलाई गैरकानुनी गतिविधिबाट बच्न र सुरक्षित जीवनयापन गर्न मद्दत पुर्याउन जारी गरिएको हो।</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1097650\" height=\"2048\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/24100843/551911054_9891031737666580_3791249745428898457_n.jpg\" width=\"1583\" /></p>\n<p>&nbsp;</p>",
  "description": "अबुधाबी—संयुक्त अरब इमिरेट्स (युएई) मा विभिन्न पेसा र व्यवसायमा संलग्न...",
  "domain": "deshsanchar.com",
  "fetched_at": "2025-09-24T04:26:21.236317Z",
  "id": "f689d0c876510a1dcdeab2496795c1679e04b7fc516923e59d2afebbdbb81c1c",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/24100843/551911054_9891031737666580_3791249745428898457_n.jpg"
  ],
  "published_at": "2025-09-24T04:23:51Z",
  "source": "Desh Sanchar",
  "store_path": "_store/f6/f689d0c876510a1dcdeab2496795c1679e04b7fc516923e59d2afebbdbb81c1c.json",
  "title": "युएईमा बसोबास गर्ने नेपालीहरूलाई दूतावासको महत्त्वपूर्ण सूचना (सूचनासहित)",
  "url": "https://deshsanchar.com/2025/09/24/1097647/",
  "version": 1
}