{
  "author": "रमेश लम्साल :: जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?",
  "content": "जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?\n-\nरमेश लम्साल\n|\n                                                    काठमाडौं, असोज ८, २०८२\nA\n+\nA\nA\n-\n२३ र २४ भदौमा जेन–जीको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो । न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो । ऐतिहासिक धरोहरका रुपमा रहेको राष्ट्रपति कार्यालय शीतल निवासमाथि आक्रमण भयो, आगजनी गरियो ।\nचीन सरकारको सहयोगमा निर्माण गरिएको संघीय संसद्ले प्रयोग गरेको अन्तरराष्ट्रिय सम्मेलन केन्द्रमा पनि आगजनी गरियो । सरकारी संरचना, निजी क्षेत्रका उद्योग प्रतिष्ठानमाथि आक्रमण र आगजनी गरियो ।\nराजनीतिक नेतृत्वका घर तथा आवास पनि उसैगरी आक्रमण र आगजनीको शिकार भए । आन्दोलनकारीले सवारीसाधनमाथि आगो झोसे । लुटपाट भयो । ठूलो क्षतिका बीच सरकारी र निजी क्षेत्र क्रमशः लयमा फर्कने प्रयासमा छ । नयाँ सोच, नयाँ विश्वास र भरोसाका साथ उभिने प्रण सबैले गरेका छन् ।\nसरकारले यी सबै विषयमा अनुसन्धान गर्न गौरीबहादुर कार्कीको अध्यक्षतामा छानबिन आयोग गठन गरिसकेको छ । सो आयोगले सत्यतथ्य सार्वजनिक गर्ने नै छ ।\nमुलुकको आर्थिक क्षेत्रमा झण्डै ८१ प्रतिशत योगदान गर्ने र रोजगारीमा ८६ प्रतिशत योगदान प्रदान गर्दै आएको निजी क्षेत्रमाथि पनि आन्दोलनका क्रममा आक्रमण भयो ।\nनेपाल उद्योग वाणिज्य महासंघलगायतका निजी संस्थाले क्षतिको विवरण सङ्कलन गरिरहेका छन् । यद्यपि, प्रारम्भिक विवरण भने सार्वजनिक गरेको छ । महासंघका अध्यक्ष चन्द्रप्रसाद ढकालका अनुसार हालसम्म उपलब्ध तथ्याङ्क र सूचनाअनुसार निजी क्षेत्रको मात्रै करिब ८० अर्ब रुपैयाँ बराबरको क्षति भएको छ । अध्यक्ष ढकाल निजी सबैभन्दा ठूलो रोजगारदाता भए पनि हरेक आन्दोलनमा निजी क्षेत्र निशानामा पर्नु गम्भीर विषय भएको बताउँछन् ।\nआन्दोलनका क्रममा निजी क्षेत्रमाथि आक्रमण हुनुले निजी क्षेत्रको महत्त्व बुझ्न र बुझाउन नसकिएको उनको बुझाइ छ । सरकारले छोटो समयमा नै निजी क्षेत्रको धारणाअनुसार राहतका प्याकेज घोषणा गरेर निजी क्षेत्रको मनोबल उकास्ने काम गरेको र यसलाई महासंघले सकारात्मक रुपमा लिएको उनको भनाइ छ ।\nदेशभर चेन निर्माण गरेर व्यापारमा विविधिकरण गर्दै आएको भाटभटेनी सुपरमार्केटमाथि आक्रमण भयो । भाटभटेनीका अध्यक्ष मिनबहादुर गुरुङले १० अर्ब ८५ करोड रुपैयाँ बराबरको क्षति भएको प्रधानमन्त्री सुशीला कार्कीसँगको भेटमा विवरण दिएका छन् । सो व्यापारिक प्रतिष्ठानको १२ वटा स्टोर पूर्णरुपमा जलाइएको र नौ वटामा आशिंक क्षति पुगेको छ ।\nकुल २८ स्टोरमध्ये १६ वटा भने पुनः सञ्चालनमा आइसकेको छ । भाटभटेनीले नेपालीको सबैभन्दा ठूलो चाड दसैँको अवसरमा स्टोर बन्द भएकै कारण कुनै पनि कर्मचारीलाई सेवाबाट नहटाउने यसअघि नै स्पष्ट पारिसकेको छ । दसैँ भत्तासमेत दिने उसको घोषणा छ ।\n‘रोजगारी कोही कसैको पनि जाँदैन, तलब भत्ता पनि रोकिँदैन’, गुरुङले भनेका छन् । भाटभटेनीका स्टोरमा राखिएका ५ अर्ब ९६ करोड ३ लाख ६७ हजार ५९३ रुपैयाँ बराबरको सामग्री पूर्णरुपमा जलेका छन् । यस्तै, झण्डै ५० करोड रुपैयाँ बराबरको सामग्री तोडफोड र लुटपाट भएको छ ।\nत्यस्तै, दूरसञ्चार सेवा प्रदायक एनसेलको लैनचौरस्थित मुख्य कार्यालयमा राखिएका दुई दर्जनभन्दा बढी सवारीमा २४ भदौमा आगजनी गरिएको जनाएको छ । मुख्य कार्यालयको पहिलो तल्ला आगजनीका कारण क्षतिग्रस्त छ । १०औँ तल्लासम्म लुटपाट भएको छ । कर्मचारीका व्यक्तिगत सामानसमेत हराएका छन् ।\nलैनचौरका साथै एनसेलको पोखरा, धनगढी र कञ्चनपुरको महेन्द्रनगरको कार्यालयमा तोडफोड र अगजनी गरिएको छ । सो कम्पनीका करिब ४ सय कर्मचारीले हाल घरैबाट सेवा दिइरहेका छन् । आगजनी र लुटपाटमा बाबजुत सो कम्पनीले तीन दिनसम्म आफ्ना सबै सेवा निःशुल्क दिएको थियो । नेपाल टेलिकमले जस्तै भ्वाइस, इन्टरनेट र एसएमएस निःशुल्क प्रदान गरेको सो कम्पनीले जनाएको छ ।\nएनसेलको सिमकार्ड बिक्री गर्नेदेखि त्यससँग जोडिएका झण्डै एक लाख बढीले रोजगारी पाएका छन् । मुलुकमा रोजगारी दिनेदेखि आर्थिक क्रियाकलापमा सहयोग गर्ने संघ–संस्था, उद्योग प्रतिष्ठानमाथि भएको आक्रमणले निजी क्षेत्र तस्त्र अवस्थामा रहेको महासंघले जनाएको छ ।\nहोटल एसोसिएसन अफ नेपाल  (हान) का अनुसार जेन–जी आन्दोलनका क्रममा होटल क्षेत्रमा मात्रै झण्डै २५ अर्ब रुपैयाँ बराबरको क्षति पुगेको छ । काठमाडौंमा रहेको अन्तरराष्ट्रिय चेन होटल हिल्टनको मात्रै ८ अर्ब रूपैयाँ बराबरको क्षति भएको छ । राजनीतिक व्यक्ति जोडिएको भन्ने हल्ला चलाएर दाङको माला इन, मोरङको नेपालीरिका होटलमाथि आक्रमण भएको सम्वद्ध पक्षले जनाएका छन् । यसैगरी पोखराको सरोवर होटल, बगैँचा रिसोर्ट, गुडबिल होटल, अशुंभरा होटलमाथि आन्दोलनका क्रममा आगजनी र तोडफोड भएको छ ।\nयस्तै, काठमाडौंको वर्णवास होटल पनि आक्रमणको शिकार भएको छ । व्यवसायी विनोद चौधरीको गुर्जुधारामा रहेको सिजी पार्कमा आगजनी र तोडफोड भएको छ । त्यहाँ राखिएका सामान लुटपाट भएको छ । चौधरीको निवासमा पनि आक्रमण र आगजनी गरिएको विवरण सार्वजनिक भएको छ । चौधरी समूहमा मात्रै करिब ५ अर्बको क्षति पुगेको प्रारम्भिक आकलन छ ।\nमहासंघका अध्यक्षसमेत रहेका ढकाल सम्वद्ध चन्द्रागिरि केवलकारको बेस स्टेशनमा लुटपाट र तोडफोड भएको छ । आगजनीका कारण केवलकार बन्द छ । मौलाकालिका केवलकारमा ठूलो क्षति पुगेको छ । चन्द्रागिरिको केवलकार मर्मतपछि तत्कालै सञ्चालनमा ल्याउन सकिए पनि मौलाकालिकाको सञ्चालन भने अनिश्चित रहेको ढकालको भनाइ छ ।\nढकालको आइएमई समूहले सातै प्रदेशमा केवलकार निर्माण गर्ने योजना अगाडि सारेको छ । सोही क्रममा पूर्वको पाथीभरामा केवलकार निर्माणका लागि स्थापना गरिएको कार्यालयमा आक्रमण र तोडफोड भएको जनाइएको छ ।\nयस्तै, काठमाडौंको थापाथली, पानीपोखरी, नक्साललगायतका स्थानका गाडी शोरुममा आगजनीका कारण ठूलो धनमालको क्षति भएको छ । विभिन्न प्रदर्शनी तथा मेला आयोजना गरेर अटो व्यवसायमा नयाँ उभार आइरहेको बेला जेन–जी आन्दोलनका नाममा भएको आगजनी र तोडफोडले ठूलो क्षति पुगेको व्यवसायीहरुको भनाइ छ ।\nसरकारले यसबीचमा के गर्‍यो\nजेन–जीको प्रदर्शनका क्रममा भएको सार्वजनिक सम्पत्तिको क्षतिको मूल्याङ्कनका निम्ति राष्ट्रिय योजना आयोगको सचिवालयको नेतृत्वमा राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, विषयगत मन्त्रालय र जेन–जीका प्रतिनिधिसहितको समितिले ४५ दिनभित्र क्षतिको मूल्याङ्कनको प्रतिवेदन सरकारलाई प्रस्तुत गर्ने निर्णय गरेको छ ।\nआगजनी तथा तोडफोडबाट सिंहदरबारभित्र क्षति भएका भौतिक संरचना, सवारीसाधन, मेसिनरी औजारलगायतको मिनाहा गर्ने र लिलाम बिक्री गर्ने सरकारले निर्णय गरिसकेको छ । जेन–जी प्रदर्शनको क्रममा सिर्जना भएको असामान्य परिस्थितिबाट प्रभावित उद्योग, व्यापारिक तथा व्यावसायिक प्रतिष्ठान र आर्थिक गतिविधिलाई तत्काल सञ्चालन गर्नको निमित्त नेपाल सरकार, नेपाल राष्ट्र बैंक र बीमा कम्पनीहरूले विभिन्न किसिमका राहत सुविधाका कार्यक्रम सुरु गर्ने निर्णय भएको भएको अर्थमन्त्री डा. रामेश्वर खनालले जानकारी दिए ।\nक्षतिग्रस्त संरचनाको पुनःनिर्माणका लागि आयात गरिने सामग्रीमा लाग्ने भन्सारमा ५० प्रतिशतसम्म छुट दिने प्रबन्ध गरिएको छ । बीमाबाट अग्रीम रुपमा क्षतिको ५० प्रतिशतसम्म दिनुपर्ने गरी व्यवस्था मिलायएको छ ।\nत्यसैगरी सरकारले आन्दोलनबाट प्रभावित उद्योग र व्यवसायीले तिर्नुपर्ने ऋणको म्याद सार्नुपर्ने निणर्य गरेको छ, जसले कर्जा लिएर भुक्तानी गर्न सक्नेछन् । यस्तै, सहुलियतपूर्ण कर्जा र जसले कर्जा लिएर भुक्तानी गर्न नसक्नेका लागि राष्ट्रियस्तरमा खडा हुने पुनःनिर्माण कोषबाट प्रदान गरिनेछ ।\nत्यस्तै, सरकारले पुनःनिर्माणका लागि पुनःनिर्माण कोण खडा गर्ने निर्णय गरिसकेको छ । कोषमा नेपालभित्र र नेपाल बाहिरबाट नेपालीले इच्छाअनुसार योगदान गर्न पाउनेछन् ।  अर्थमन्त्री खनालका अनुसार बैंक तथा वित्तीय संस्था र औद्योगिक प्रतिष्ठानले कम्पनीहरूले सामाजिक उत्तरदायित्वअन्तर्गतको रकम राख्न पाउने र त्यस्तो रकममा करकट्टी गर्न पाउनेछन् ।\nयस्तै, प्रधानमन्त्री सुशीला कार्कीले निजी क्षेत्रलाई कठिन परिस्थितिबाट दृढताका साथ उठ्न आह्वान गर्दै सरकार पूर्ण साथमा रहने प्रतिबद्धता व्यक्त गरेकी छन् । यही ५ असोजमा निजी क्षेत्रका प्रतिनिधिहरुसँग भएको छलफलमा प्रधानमन्त्री कार्कीले हालैको जेन–जी प्रदर्शनका क्रममा व्यापारिक प्रतिष्ठान तथा उद्योगमा ठूलो क्षति पुगेको भन्दै राज्य र निजी क्षेत्र दुवैलाई साझा चुनौती आएको बताएकी थिइन् । सरकारले अर्थतन्त्रका सुधारका लागि छिट्टै सुधारात्मक प्याकेज घोषणा गर्ने तयारी गरेको छ ।\nबीमा दाबी २२ अर्ब २५ करोड\nजेन–जी पुस्ताको आन्दोलनका क्रममा भएका क्षतिको बीमा दाबी २२ अर्ब २५ करोड ६५ लाख रुपैयाँ बराबर पुगेको छ । नेपाल बीमा प्राधिकरणका अनुसार बीमा दाबी सबैभन्दा बढी बागमती प्रदेशमा रहेको छ ।\nबागमती प्रदेशमा १७ अर्ब ९७ करोड ७२ लाख रुपैयाँ बराबरको बीमा दाबी परेको छ । कुल १ हजार ३४३ वटा दाबीको आवेदन परेको प्राधिकरणले जनाएको छ ।\nमाइक्रो इन्स्योरेन्स कम्पनीसहित कुल १८ वटा बीमा कम्पनीमा २ हजार ४७८ वटा बीमा दाबीको आवेदन हो । ठूलो मात्रामा भौतिक सम्पत्तिको क्षति भएकाले दाबीको मात्रा अझै बढ्न सक्ने देखिएको छ । यो निजी क्षेत्रको क्षतिको मात्रै दाबी हो । सरकारी संरचनाको भने बीमा नभएका कारण दाबी भुक्तानी हुन सक्दैन ।\nप्राधिकरणले उपलब्ध गराएको विवरणअनुसार, दिन ओरियन्टल इन्स्योरेन्स कम्पनीमा मात्रै ५ अर्ब २२ करोड ९८ लाख रुपैयाँ बराबरको दाबीको आवेदन परेको छ । यस्तै, सिद्धार्थ इन्स्योरेन्समा ५ अर्ब ८ करोड २८ लाख रुपैयाँ बराबरको आवेदन प्राप्त भएको छ ।\nसम्पत्ति बीमाको ५ सय ३८, मोटर बीमा १ हजार ७७८, इञ्जिनियरिङ तथा ठेकेदार जोखिमका १३२, परिवहन बीमा ११ र अन्य बीमाका १९ वटा आवेदन प्राप्त भएको जनाइएको छ ।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n०६:५९\nरमेश लम्साल\nप्रतिक्रिया दिनुहोस्\nसमाज\nबडादसैँको तेस्रो दिन : चन्द्रघण्टा देवीको आराधना गरिँदै\nबडादसैँको तेस्रो दिन : चन्द्रघण्टा देवीको आराधना गरिँदै\n4 min read\nसमाचार\nचर्चामा बारबरा फाउन्डेसन : को हुन् राजा र गिरिजाप्रसादले देशनिकाला गरेकी बारबरा अ्याडम्स्?\nचर्चामा बारबरा फाउन्डेसन : को हुन् राजा र गिरिजाप्रसादले देशनिकाला गरेकी बारबरा अ्याडम्स्?\n3 min read\nसमाचार\nन्यू योर्कर म्यागजिन भन्छ– जेनजी आन्दोलनले नयाँ मोडल दिएन, ओलीदेखि प्रचण्डसम्मको चर्को आलोचना\nन्यू योर्कर म्यागजिन भन्छ– जेनजी आन्दोलनले नयाँ मोडल दिएन, ओलीदेखि प्रचण्डसम्मको चर्को आलोचना\n3 min read\nहाम्रो छनौट\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nसमाचार\nनसुध्रिएका ओलीले सुधार्दैनन् एमाले\n३ असोजको बिहान आएको यो लामो सन्देशमा ओलीले जेन–जी आन्दोलनमा प्रकट आक्रोश, असन्तुष्टिप्रति संवेदनशील देखिएका छन्, न कमजोरीको स्वीकारोक्ति छ । बरु, काजी भीम मल्लसँग तुलना गरेर राष्ट्रवादी भएकै कारण जेन–जीको आवरणमा आन्दोलन गरियो भन्ने आशय व्यक्त गरेका छन् ।\n10 min read\nभर्खरै\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nएक वर्षसम्म पनि मर्मत भएन बीपी राजमार्ग, दसैँको बेला यस्तो छ अवस्था (तस्वीरहरू)\n2 min read\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nयूएईमा रहेका नेपालीलाई अनुशासन पालना गर्न दूतावासको आग्रह\n2 min read\nजेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?\n11 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nसुटुक्क बंगलादेश किन छिर्‍यो अमेरिकी सेना ? भारतमा भइरहेछ चिन्ता र चर्चा\n8 min read\nविचार\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nब्लग\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nसुरक्षा पन्तको जीवन्त अभिनय, 'कोशेढुंगा'ले छोयो दर्शकको मन\n4 min read\nशिक्षा\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read\nस्वयम्भू इन्टरनेसनल कलेजका टीयू टपर विद्यार्थीले पाए छात्रवृत्ति\n2 min read",
  "description": "२३ र २४ भदौमा जेन–जीको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो । न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो । ऐतिहासिक धरोहरका रुपमा रहेको राष्ट्रपति कार्यालय शीतल निवासमाथि आक्रमण भयो, आगजनी गरियो ।\r\n\r\nचीन सरकारको सहयोगमा निर्माण गरिएको संघीय संसद्ले प्रयोग गरेको अन्तरराष्ट्रिय सम्मेलन केन्द्रमा पनि आगजनी गरियो...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T02:40:33.520817Z",
  "id": "f6ae22cd2c9529a0117e3d0fd35d60a41cdcb8cc078c837ddb093ec872791b4f",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168492/"
          ],
          [
            "og:description",
            "२३ र २४ भदौमा जेन–जीको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो । न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो । ऐतिहासिक धरोहरका रुपमा रहेको राष्ट्रपति कार्यालय शीतल निवासमाथि आक्रमण भयो, आगजनी गरियो ।\r\n\r\nचीन सरकारको सहयोगमा निर्माण गरिएको संघीय संसद्ले प्रयोग गरेको अन्तरराष्ट्रिय सम्मेलन केन्द्रमा पनि आगजनी गरियो..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/bhatbhateni-super-market-1758676485.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168492/"
            ],
            [
              "og:description",
              "२३ र २४ भदौमा जेन–जीको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो । न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो । ऐतिहासिक धरोहरका रुपमा रहेको राष्ट्रपति कार्यालय शीतल निवासमाथि आक्रमण भयो, आगजनी गरियो ।\r\n\r\nचीन सरकारको सहयोगमा निर्माण गरिएको संघीय संसद्ले प्रयोग गरेको अन्तरराष्ट्रिय सम्मेलन केन्द्रमा पनि आगजनी गरियो..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/bhatbhateni-super-market-1758676485.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T01:14:00Z",
  "source": "Shilapatra",
  "store_path": "_store/f6/f6ae22cd2c9529a0117e3d0fd35d60a41cdcb8cc078c837ddb093ec872791b4f.json",
  "title": "जेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?",
  "url": "https://shilapatra.com/detail/168492",
  "version": 1
}