{
  "byline": "Sangita Shrestha",
  "canonical_hash": "b5515dfae436709ff5aa6a8aa8cd52f6816143071f9a6d64a32b372ffb567e94",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574663\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/yatayat-bewastha-bivag_agjani-1024x500-1.png\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 19 </p>\n\n\n\n<p>Despite the fire at the Department of Transport Management in Minbhawan during the Gen-Z movement, the data of smart licenses has remained safe, according to staff members. They said the backup data can be recovered and services can resume.</p>\n\n\n\n<p>During the peak of the Gen-Z movement on September 8 and 9, the office of the Department of Transport Management, located east of the Parliament building, was also set on fire.</p>\n\n\n\n<p>The blaze destroyed all embossed number data, the smart license printing machine, and around 600,000 of the 1.2 million printed smart licenses. However, the remaining 600,000 licenses, which had already been printed and were ready for distribution, were found to be intact.</p>\n\n\n\n<p>On Friday morning, during a cleanup program at the department’s premises, employees briefed Minister for Physical Infrastructure and Transport, Kulman Ghising, that smart license data could be recovered.</p>\n\n\n\n<p>In response, Minister Ghising said arrangements would be made with the National Identity and Civil Registration Department to print essential licenses.</p>\n\n\n\n<p>“There is a possibility of printing licenses from the machine used for national ID cards,” Minister Ghising said. “If travelers going abroad urgently need licenses, coordination will be made to print them from the National Identity and Registration Department’s machine.”</p>\n\n\n\n<p>According to the Department of Transport Management, 2.5 million smart licenses are yet to be printed, and preparations are underway to immediately call for tenders to procure printing materials.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/data-of-smart-licenses-safe-printing-to-begin.html\" rel=\"nofollow\">Data of smart licenses safe, printing to begin</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 19 Despite the fire at the Department of Transport Management in Minbhawan during the Gen-Z movement, the data of smart licenses has remained safe, according to staff members. They said the backup data can be recovered and services can resume. During the peak of the Gen-Z movement on September 8 and 9, the office of the Department of Transport Management, located east of the Parliament building, was also set on fire. The blaze destroyed all embossed number data, the smart license printing machine, and around 600,000 of the 1.2 million printed smart licenses. However, the remaining 600,000 licenses, which had already been printed and were ready for distribution, were found to be intact. On Friday morning, during a cleanup program at the department’s premises, employees briefed Minister for Physical Infrastructure and Transport, Kulman Ghising, that smart license data could be recovered. In response, Minister Ghising said arrangements would be made with the National Identity and Civil Registration Department to print essential licenses. “There is a possibility of printing licenses from the machine used for national ID cards,” Minister Ghising said. “If travelers going abroad urgently need licenses, coordination will be made to print them from the National Identity and Registration Department’s machine.” According to the Department of Transport Management, 2.5 million smart licenses are yet to be printed, and preparations are underway to immediately call for tenders to procure printing materials. The post Data of smart licenses safe, printing to begin appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-19T09:24:22.303850Z",
  "id": "5d1bda61bcbd493ee47a8682226840bb6f775b2be8685062bc30c44e22b1f3d0",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/yatayat-bewastha-bivag_agjani-1024x500-1.png"
  ],
  "lang": "en",
  "published_at": "2025-09-19T09:15:04Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 19 Despite the fire at the Department of Transport Management in Minbhawan during the Gen-Z movement, the data of smart licenses has remained safe, according to staff members. They said the backup data can be recovered and services can resume. During the peak of the Gen-Z movement on September 8 and 9, the [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/data-of-smart-licenses-safe-printing-to-begin.html\" rel=\"nofollow\">Data of smart licenses safe, printing to begin</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Data of smart licenses safe, printing to begin",
  "url": "https://english.onlinekhabar.com/data-of-smart-licenses-safe-printing-to-begin.html",
  "version": 1
}