{
  "byline": "नागरिक",
  "canonical_hash": "8874b3ed97e2390a66e7c651d9b94514f00f1164a20e6d0d3d757c1195f710f3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758104493_bhat_bhateni.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा आगजनी भएको काठमाडौंको कोटेश्वरस्थित भाटभटेनी सुपरमार्केटको भग्नावशेषबाट एक युवकको कंकाल फेला परेको छ।</p><p>बुधबार बिहान भवन सफा गर्ने क्रममा उक्त कंकाल भेटिएको हो। यससँगै आन्दोलनमा मृत्यु हुनेको कुल संख्या ७४ पुगेको छ।</p><p>जिल्ला प्रहरी परिसर काठमाडौंका अनुसार, मृतक रामेछापको खाँडादेवी गाउँपालिका-६ घर भई हाल ललितपुरको च्यासल बस्दै आएका २२ वर्षीय विकास रसाइली हुन्।</p><p>प्रहरीका अनुसार शव पूर्ण रूपमा जलेर पहिचान गर्न नसकिने अवस्थामा थियो। तर, शव नजिकै फेला परेको सिम कार्डको आधारमा मृतकको पहिचान खुलेको हो।</p><p>उक्त सिम रसाइलीको नाममा दर्ता रहेको र उनको परिवारले समेत उनी हराइरहेको भनी प्रहरीमा जानकारी गराएका थिए। शवलाई पोस्टमार्टमका लागि त्रिवि शिक्षण अस्पताल, महाराजगञ्ज लगिएको छ।</p><p>जेन-जी आन्दोलनका क्रममा आगजनी गरिएका भाटभटेनीका स्टोरहरूबाट जलेका शव भेटिने क्रम बढेको छ। यसअघि काठमाडौंको चुच्चेपाटीमा रहेको भाटभटेनीको भग्नावशेषबाट पनि ६ शवका अस्थिपञ्जर फेला परेका थिए।</p><p>ती शवहरूको भने अझै पहिचान हुन सकेको छैन र त्रिवि शिक्षण अस्पतालमै राखिएको छ।</p><p>गत भदौ २४ गते भ्रष्टाचारको विरोधमा भएको प्रदर्शनले हिंसात्मक रूप लिएपछि आक्रोशित समूहले कोटेश्वरसहित उपत्यकाका विभिन्न भाटभटेनी सुपरमार्केटहरूमा तोडफोड, लुटपाट र आगजनी गरेका थिए।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा आगजनी भएको काठमाडौंको कोटेश्वरस्थित भाटभटेनी सुपरमार्केटको भग्नावशेषबाट एक युवकको कंकाल फेला परेको छ। बुधबार बिहान भवन सफा गर्ने क्रममा उक्त कंकाल भेटिएको हो। यससँगै आन्दोलनमा मृत्यु हुनेको कुल संख्या ७४ पुगेको छ। जिल्ला प्रहरी परिसर काठमाडौंका अनुसार, मृतक रामेछापको खाँडादेवी गाउँपालिका-६ घर भई हाल ललितपुरको च्यासल बस्दै आएका २२ वर्षीय विकास रसाइली हुन्। प्रहरीका अनुसार शव पूर्ण रूपमा जलेर पहिचान गर्न नसकिने अवस्थामा थियो। तर, शव नजिकै फेला परेको सिम कार्डको आधारमा मृतकको पहिचान खुलेको हो। उक्त सिम रसाइलीको नाममा दर्ता रहेको र उनको परिवारले समेत उनी हराइरहेको भनी प्रहरीमा जानकारी गराएका थिए। शवलाई पोस्टमार्टमका लागि त्रिवि शिक्षण अस्पताल, महाराजगञ्ज लगिएको छ। जेन-जी आन्दोलनका क्रममा आगजनी गरिएका भाटभटेनीका स्टोरहरूबाट जलेका शव भेटिने क्रम बढेको छ। यसअघि काठमाडौंको चुच्चेपाटीमा रहेको भाटभटेनीको भग्नावशेषबाट पनि ६ शवका अस्थिपञ्जर फेला परेका थिए। ती शवहरूको भने अझै पहिचान हुन सकेको छैन र त्रिवि शिक्षण अस्पतालमै राखिएको छ। गत भदौ २४ गते भ्रष्टाचारको विरोधमा भएको प्रदर्शनले हिंसात्मक रूप लिएपछि आक्रोशित समूहले कोटेश्वरसहित उपत्यकाका विभिन्न भाटभटेनी सुपरमार्केटहरूमा तोडफोड, लुटपाट र आगजनी गरेका थिए।",
  "fetched_at": "2025-09-17T10:43:06.266967Z",
  "id": "5d2a489fea4ab246235e5b5822d1906681876378c59481b9abeea5935deb9ddb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758104493_bhat_bhateni.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T10:22:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा आगजनी भएको काठमाडौंको कोटेश्वरस्थित भाटभटेनी सुपरमार्केटको भग्नावशेषबाट एक युवकको कंकाल फेला परेको छ।...",
  "tags": null,
  "title": "कोटेश्वर भाटभटेनीको खरानीमा भेटियो मानव कंकाल, मृतक संख्या ७४ पुग्यो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/district-27-83.html",
  "version": 1
}