{
  "byline": "प्रकाश ढकाल",
  "canonical_hash": "b061f5caa9bcde46069b71d6202e343c7ba987055b970a9d3a3e83541769d1fb",
  "content_html": "<p>काठमाडौँ– जेन-जी आन्दोलनका कारण चुनाव गराउने म्याण्डेटसहित सुशीला कार्की नेतृत्वमा अन्तरिम सरकार बनेको छ। भदौ २७ गते कार्कीको नेतृत्वमा सरकार बनेसँगै फागुन २१ गतेका लागि तोकिएको चुनावका पक्षमा दलहरु विस्तारै खुल्न थालेका छन्।</p>\n<p>बिहीबार निर्वाचन आयोग पुगेका गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले सरकार चुनाव गराउन प्रतिबद्ध रहेको उल्लेख गर्दै त्यसका लागि चाहिने कानुनी तथा अन्य विषयलाई तत्काल सम्बोधन गरेर अघि बढ्ने प्रतिबद्धता व्यक्त गरे। सँगै अर्यालले विदेशमा रहेका नेपालीहरुलाई समेत आउँदो चुनावमा सहभागी गराउन सरकारका तर्फबाट हरदम कोसिस गर्ने र निर्वाचन आयोगलाई पनि त्यसअनुसार अघि बढ्न आग्रह गरे। अर्यालको घोषणासँगै विदेशमा रहेका नेपालीहरुलाई समानुपातिक मतदानमा सहभागी गराउन सम्भव छ वा छैन भन्ने विषयमा बहस सुरु भएको छ। गृहमन्त्री अर्यालले सके नेपाली पुगेका सबै ठाउँमा नसके सकेको ठाउँमा मात्रै भने पनि विदेशमा चुनाव गराउने प्रतिबद्धता व्यक्त गरेका छन्।</p>\n<p>उनले निर्वाचन आयोगमा बिहीबार भने, ‘ठूलो अपेक्षा भनेको समानुपातिक निर्वाचन प्रणालीमा भने पनि विदेशमा रहेका नेपालीहरुले मतदान गर्न पाउनै पर्छ भन्ने छ। यो चाहिँ सर्वोच्च अदालतले आदेश दिएको पनि धेरै वर्ष भइसक्यो। यसलाई यसपालि सम्भव बनाउनै पर्छ। सकेसम्म सबैलाई समेट्ने, त्यो नै मेरो पहिलो अनुरोध हो। यदि कुनै प्राविधिक कठिनाइ रहेछ भने जहाँ सकिन्छ, त्यहाँ सुरु गर्नै पर्छ।’</p>\n<p>सर्वोच्च अदालतले २०७४ चैतमै विदेशमा रहेका नेपालीलाई त्यहीँबाट मतदानको अधिकार दिन सरकारका नाममा परमादेश जारी गरेको थियो। न्यायाधीश सपना प्रधान मल्ल र पुरुषोत्तम भण्डारीको संयुक्त इजलासले पाइलट प्रोजेक्टका रुपमा मात्रै भने पनि विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिन आदेश दिएको थियो। संयुक्त इजलासले भनेको थियो, ‘विदेशमा बसेको भए पनि नेपाली नागरिकता नत्यागेको र अन्य कुनै पनि देशको नागरिकता नलिएको, मतदानका लागि कानुन बमोजिम उमेर पूरा भई मतदाता परिचयपत्र भएको तथा कूटनीतिक निकायले तयार गर्ने लगतमा अद्यावधिक भएको व्यक्तिलाई ‘एक्सटर्नल भोटिङ’ का लागि योग्य मानी सोही अनुसारको व्यवस्था गर्नू।’</p>\n<p>आदेशसँग बोली मिलाउँदै गृहमन्त्री अर्यालले जहाँ सकिन्छ, त्यहाँ रहेका नेपालीलाई मतदान गर्ने अवसार दिनुपर्ने पक्षमा गृहमन्त्री अर्याल देखिन्छन्। उनले भने, ‘नेपालीहरु छरिएर रहेका सबै सहरमा गर्नुपर्ने, यदि सकिँदैन भने जहाँ जहाँ हाम्रो राजदूतावास छ, त्यहाँबाट भने पनि सुरुवात गर्नुपर्यो। उहाँहरुले पठाएको रेमिट्यासले नै देश चलेको छ।’</p>\n<p>अन्तरिम सरकार विदेशमा रहेका नेपालीलाई चुनावमा सहभागी गराउन प्रतिबद्ध भए पनि गराउन भने निक्कै मुस्किल रहेको एक पूर्वप्रमुख निर्वाचन आयुक्त बताउँछन्। विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन निकै कोसिस गरेका ती प्रमुख आयुक्तले भने, ‘भन्न जति सजिलो छ। गर्न त्यति नै गाह्रो छ। नेपालभित्रै रहेका नेपालीलाई त समानुपातिकमा हाल्न दिन सकेका छैनौँ भने विदेशमा रहेकालाई परको कुरा।’</p>\n<p>विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन धेरै खालका कानुनी, प्राविधिक तथा व्यवाहारिक समस्या रहेको चुनावका जानकारहरु बताउँछन्। एक अर्का निर्वाचन आयुक्त भन्छन्, ‘विश्वका धेरै देशले यसलाई प्रयोगमा ल्याएका छन्। जटिलतालाई केलाएर अघि बढ्न सकिने कठिन विषय हो। त्यसका लागि हामी इन्टरनेट भोटिङमै जानुपर्छ।’</p>\n<p>एक प्रतिशतभन्दा कम मतदाता मात्रै विदेशमा भएको अवस्था मात्रै देश बाहिर मतदानको अधिकार दिन सकिने विज्ञहरु बताउँछन्। नेपालको हकमा भारत बाहेकका देशमै करिब २३ प्रतिशत मतदता रहेको अनुमान छ। २०७८ सालको जनगणनाअनुसार २२ लाख नागरिक विदेशमा बसोबास गर्छन्। २०८१/८२ सम्म श्रम स्वीकृति लिने नेपालको संख्या ६४ लाख ६१ हजार भन्दा बढी छ जसले विदेशमा रहेका नेपालीहरुको ठूलो चित्र देखाउँछ।</p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_645104\" style=\"width: 1010px;\"><img alt=\"\" class=\"size-full wp-image-645104\" height=\"500\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2022/05/05091824/election-commission_.jpg\" width=\"1000\" /><p class=\"wp-caption-text\" id=\"caption-attachment-645104\">फाइल तस्बिर ।</p></div>\n<p>विदेशमा रहेका आफ्ना मतदातालाई भोट हाल्न पाउने कामको सुरुवात सबैभन्दा पहिला न्युजिल्याण्डले गरेको थियो। विज्ञहरूका अनुसार नेपालको सन्दर्भमा यो अझै कठिन विषय हुनुका कारण  यस्ता छन्:</p>\n<p>१. कानुन : विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन सबैभन्दा पहिला कानुन आवश्यक छ। नेपालले अहिलेसम्म देश बाहिर रहेका नागरिकलाई मतदानमा सहभागी हुन पाउने गरी कानुन बनाएको छैन। निर्वाचन आयोगले २०८० असोजमा निर्वाचन सम्बन्धी एकीकृत कानुन निर्माणका लागि पठाएको मस्यौदामा नेपालीहरूले विदेशबाटै भोट हाल्न पाउने प्रस्ताव गरेको थियो। आयोगले विदेशस्थित नेपाली दूतावास, वाणिज्य दूतावास वा कूटनीतिक नियोगहरूमा मतदान केन्द्र बनाउने धारणा राखेको थियो। तर उक्त कानुन संशोधन विधेयक गृह मन्त्रालयले अघि बढाएन। नियमित प्रक्रियाबाट कानुन नआएपछि अब अध्यादेशबाट भने पनि बाटो खोल्न सरकार तयार रहेको गृहमन्त्रीले बताएका छन्। यदि सरकार र आयोग प्रतिबद्ध हुने हो भने कानुनी जटिलता फुकाउन कठिन छैन।</p>\n<p>२. भोटिङ तरिकामै परिवर्तन : यदि विदेशमा हरेका नेपालीलाई मतदानको अधिकार दिने हो भने नेपालले अहिले अभ्यास गरिहेको मतदानको तरिका नै फेर्नुपर्ने हुन्छ। मतदान केन्द्रमा आफैँ उपस्थित भएर अहिलेसम्म भइरहेको मतदानलाई विद्युतीय वा हुलाकमार्फत पनि विस्तार गर्नुपर्ने बाध्यता निर्वाचन आयोगलाई हुने चुनावका एक जनाकार बताउँछन्। इस्टोनियाले सबैभन्दा पहिला इन्टरनेट भोटिङको सुरुवात गरेको थियो। विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिने हो भने नेपालले इन्टरनेट भोटिङमा जानुपर्ने तर त्यो प्रविधिका हिसाबले जटिलता युक्त हुनसक्छ। चुनावका ती जानकारले भने, ‘अहिले भइरहेको व्यक्ति आफैँ मतदान केन्द्रमा उपस्थित भएर मतदान गर्ने तरिका फेर्नुपर्छ। आफैँ उपस्थित भएर मतदान गर्न विदेशमा सम्भव नै हुँदैन। त्यसका लागि हुलाक वा इन्टरनेटमार्फत चुनाव गर्नुपर्ने हुन्छ।’ यदि मतदान केन्द्रमार्फत विदेशमा चुनाव गराउने हो भने त्यो विवादित हुनेछ। पहिलो कुरो कुन-कुन देशमा रहेका नेपाली नागरिकलाई मतदानको अधिकार दिने भन्ने प्रश्न आउँछ। किनकी नेपालीहरु कति देशमा पुगेका छन् भन्ने निश्चित छैन। वैदेशिक रोजगार विभागका अनुसार संस्थागत रूपमा श्रम स्वीकृति लिएर ११० देश र व्यक्तिगत रूपमा श्रम स्वीकृति लिएर १७२ देशमा नेपाली पुगेका छन् । सरकारले १११ देश श्रम गर्न जान खुला गरेको छ।</p>\n<p>मतदान केन्द्र राख्ने हो भने भारत, अमेरिका, अष्ट्रेलिया जस्ता देशमा रहेको नेपाली कुटनीतिक नियोगमा राखेर मात्रै मतदानमा सहभागी हुन सम्भव छैन। एक पूर्वप्रमुख निर्वाचन आयुक्त भन्छन्, ‘कुन कुन देशमा प्रवेश गराउने? भारतमा पनि दिल्ली वा कलकत्तामा कहाँ राख्ने? अमेरिकामा न्युयोर्क मात्रै मतदान केन्द्र राखेर चुनावमा सहभागी गराउन सकिँदैन।’</p>\n<p>३. मतदाता नामावली बनाउनै कठिनः विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिँदा सबैभन्दा बढी चुनौती मतदाता नामावली संकलनमा पर्ने निर्वाचन आयोगका अधिकारीहरु बताउँछन्। नेपालबाट विदेश गएर बसेकाहरुले त्यहाँ पनि डिभी, पिआर जस्ता सम्बन्धित देशको अधिकार लिएका छन्। नेपालको संविधानले विदेशी नागरिकता लिएकाहरुलाई राजनीतिक अधिकारमा प्रतिबन्ध लगाएको छ। त्यस्तो अवस्थामा निष्पक्ष मतदाना नामावली संकलन नै चुनौतीपूर्ण हुने आयोगका ती पूर्वप्रमुख आयुक्तको भनाइ छ। ती आयुक्त भने, ‘मतदाता नामावली चुनावको पहिलो शर्त हो। भोटिङ लिष्टमा नाम अनिवार्य चाहियो। मतदाताको नाम र देश सुनिश्चित हुनुपर्यो। जुन शुद्ध रुपमा हुन कठिन विषय हो।’</p>\n<p>४.समानुपातिकमा अधिकार:  विदेशमा रहेकाहरुलाई अहिले समानुपातिकतर्फ मात्रै मतदान गर्न दिने गरी कुरा भइरहेको छ। सर्वोच्च अदालतको आदेशले पनि त्यसैमा बढी प्राथामिकता दिएको छ। समानुपातिक तर्फमात्रै मतदान गर्न दिए पनि राजनीतिक रुपमा त्यसले परिणामलाई तलमाथि पार्नेछ। देश बाहिर रहेको मत निर्णायक भएको अवस्थामा चुनावी परिणामलाई नै उथलपुथल ल्याउने र त्यसलाई कुन हदसम्म स्वीकार गर्ने भन्ने जटिल विषय आउनेछ। विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउने विषयमा अध्ययन गरेका एक अर्का जानकार भन्छन्, ‘विदेशमा रहेकाहरुलाई समानुपातिक मात्रै कि प्रत्यक्षतर्फ पनि दिने? उनीहरुले हालेको भोटले जित्ने हार्ने अवस्था हुन दिने कि नदिने? बाहिरको भोट निर्णायक हुने हुँदा त्यसको प्रभाव के के हुन्छन्? दलहरु तयार होलान् कि नहोलान्?’</p>",
  "content_text": "काठमाडौँ– जेन-जी आन्दोलनका कारण चुनाव गराउने म्याण्डेटसहित सुशीला कार्की नेतृत्वमा अन्तरिम सरकार बनेको छ। भदौ २७ गते कार्कीको नेतृत्वमा सरकार बनेसँगै फागुन २१ गतेका लागि तोकिएको चुनावका पक्षमा दलहरु विस्तारै खुल्न थालेका छन्। बिहीबार निर्वाचन आयोग पुगेका गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले सरकार चुनाव गराउन प्रतिबद्ध रहेको उल्लेख गर्दै त्यसका लागि चाहिने कानुनी तथा अन्य विषयलाई तत्काल सम्बोधन गरेर अघि बढ्ने प्रतिबद्धता व्यक्त गरे। सँगै अर्यालले विदेशमा रहेका नेपालीहरुलाई समेत आउँदो चुनावमा सहभागी गराउन सरकारका तर्फबाट हरदम कोसिस गर्ने र निर्वाचन आयोगलाई पनि त्यसअनुसार अघि बढ्न आग्रह गरे। अर्यालको घोषणासँगै विदेशमा रहेका नेपालीहरुलाई समानुपातिक मतदानमा सहभागी गराउन सम्भव छ वा छैन भन्ने विषयमा बहस सुरु भएको छ। गृहमन्त्री अर्यालले सके नेपाली पुगेका सबै ठाउँमा नसके सकेको ठाउँमा मात्रै भने पनि विदेशमा चुनाव गराउने प्रतिबद्धता व्यक्त गरेका छन्। उनले निर्वाचन आयोगमा बिहीबार भने, ‘ठूलो अपेक्षा भनेको समानुपातिक निर्वाचन प्रणालीमा भने पनि विदेशमा रहेका नेपालीहरुले मतदान गर्न पाउनै पर्छ भन्ने छ। यो चाहिँ सर्वोच्च अदालतले आदेश दिएको पनि धेरै वर्ष भइसक्यो। यसलाई यसपालि सम्भव बनाउनै पर्छ। सकेसम्म सबैलाई समेट्ने, त्यो नै मेरो पहिलो अनुरोध हो। यदि कुनै प्राविधिक कठिनाइ रहेछ भने जहाँ सकिन्छ, त्यहाँ सुरु गर्नै पर्छ।’ सर्वोच्च अदालतले २०७४ चैतमै विदेशमा रहेका नेपालीलाई त्यहीँबाट मतदानको अधिकार दिन सरकारका नाममा परमादेश जारी गरेको थियो। न्यायाधीश सपना प्रधान मल्ल र पुरुषोत्तम भण्डारीको संयुक्त इजलासले पाइलट प्रोजेक्टका रुपमा मात्रै भने पनि विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिन आदेश दिएको थियो। संयुक्त इजलासले भनेको थियो, ‘विदेशमा बसेको भए पनि नेपाली नागरिकता नत्यागेको र अन्य कुनै पनि देशको नागरिकता नलिएको, मतदानका लागि कानुन बमोजिम उमेर पूरा भई मतदाता परिचयपत्र भएको तथा कूटनीतिक निकायले तयार गर्ने लगतमा अद्यावधिक भएको व्यक्तिलाई ‘एक्सटर्नल भोटिङ’ का लागि योग्य मानी सोही अनुसारको व्यवस्था गर्नू।’ आदेशसँग बोली मिलाउँदै गृहमन्त्री अर्यालले जहाँ सकिन्छ, त्यहाँ रहेका नेपालीलाई मतदान गर्ने अवसार दिनुपर्ने पक्षमा गृहमन्त्री अर्याल देखिन्छन्। उनले भने, ‘नेपालीहरु छरिएर रहेका सबै सहरमा गर्नुपर्ने, यदि सकिँदैन भने जहाँ जहाँ हाम्रो राजदूतावास छ, त्यहाँबाट भने पनि सुरुवात गर्नुपर्यो। उहाँहरुले पठाएको रेमिट्यासले नै देश चलेको छ।’ अन्तरिम सरकार विदेशमा रहेका नेपालीलाई चुनावमा सहभागी गराउन प्रतिबद्ध भए पनि गराउन भने निक्कै मुस्किल रहेको एक पूर्वप्रमुख निर्वाचन आयुक्त बताउँछन्। विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन निकै कोसिस गरेका ती प्रमुख आयुक्तले भने, ‘भन्न जति सजिलो छ। गर्न त्यति नै गाह्रो छ। नेपालभित्रै रहेका नेपालीलाई त समानुपातिकमा हाल्न दिन सकेका छैनौँ भने विदेशमा रहेकालाई परको कुरा।’ विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन धेरै खालका कानुनी, प्राविधिक तथा व्यवाहारिक समस्या रहेको चुनावका जानकारहरु बताउँछन्। एक अर्का निर्वाचन आयुक्त भन्छन्, ‘विश्वका धेरै देशले यसलाई प्रयोगमा ल्याएका छन्। जटिलतालाई केलाएर अघि बढ्न सकिने कठिन विषय हो। त्यसका लागि हामी इन्टरनेट भोटिङमै जानुपर्छ।’ एक प्रतिशतभन्दा कम मतदाता मात्रै विदेशमा भएको अवस्था मात्रै देश बाहिर मतदानको अधिकार दिन सकिने विज्ञहरु बताउँछन्। नेपालको हकमा भारत बाहेकका देशमै करिब २३ प्रतिशत मतदता रहेको अनुमान छ। २०७८ सालको जनगणनाअनुसार २२ लाख नागरिक विदेशमा बसोबास गर्छन्। २०८१/८२ सम्म श्रम स्वीकृति लिने नेपालको संख्या ६४ लाख ६१ हजार भन्दा बढी छ जसले विदेशमा रहेका नेपालीहरुको ठूलो चित्र देखाउँछ। फाइल तस्बिर । विदेशमा रहेका आफ्ना मतदातालाई भोट हाल्न पाउने कामको सुरुवात सबैभन्दा पहिला न्युजिल्याण्डले गरेको थियो। विज्ञहरूका अनुसार नेपालको सन्दर्भमा यो अझै कठिन विषय हुनुका कारण यस्ता छन्: १. कानुन : विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन सबैभन्दा पहिला कानुन आवश्यक छ। नेपालले अहिलेसम्म देश बाहिर रहेका नागरिकलाई मतदानमा सहभागी हुन पाउने गरी कानुन बनाएको छैन। निर्वाचन आयोगले २०८० असोजमा निर्वाचन सम्बन्धी एकीकृत कानुन निर्माणका लागि पठाएको मस्यौदामा नेपालीहरूले विदेशबाटै भोट हाल्न पाउने प्रस्ताव गरेको थियो। आयोगले विदेशस्थित नेपाली दूतावास, वाणिज्य दूतावास वा कूटनीतिक नियोगहरूमा मतदान केन्द्र बनाउने धारणा राखेको थियो। तर उक्त कानुन संशोधन विधेयक गृह मन्त्रालयले अघि बढाएन। नियमित प्रक्रियाबाट कानुन नआएपछि अब अध्यादेशबाट भने पनि बाटो खोल्न सरकार तयार रहेको गृहमन्त्रीले बताएका छन्। यदि सरकार र आयोग प्रतिबद्ध हुने हो भने कानुनी जटिलता फुकाउन कठिन छैन। २. भोटिङ तरिकामै परिवर्तन : यदि विदेशमा हरेका नेपालीलाई मतदानको अधिकार दिने हो भने नेपालले अहिले अभ्यास गरिहेको मतदानको तरिका नै फेर्नुपर्ने हुन्छ। मतदान केन्द्रमा आफैँ उपस्थित भएर अहिलेसम्म भइरहेको मतदानलाई विद्युतीय वा हुलाकमार्फत पनि विस्तार गर्नुपर्ने बाध्यता निर्वाचन आयोगलाई हुने चुनावका एक जनाकार बताउँछन्। इस्टोनियाले सबैभन्दा पहिला इन्टरनेट भोटिङको सुरुवात गरेको थियो। विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिने हो भने नेपालले इन्टरनेट भोटिङमा जानुपर्ने तर त्यो प्रविधिका हिसाबले जटिलता युक्त हुनसक्छ। चुनावका ती जानकारले भने, ‘अहिले भइरहेको व्यक्ति आफैँ मतदान केन्द्रमा उपस्थित भएर मतदान गर्ने तरिका फेर्नुपर्छ। आफैँ उपस्थित भएर मतदान गर्न विदेशमा सम्भव नै हुँदैन। त्यसका लागि हुलाक वा इन्टरनेटमार्फत चुनाव गर्नुपर्ने हुन्छ।’ यदि मतदान केन्द्रमार्फत विदेशमा चुनाव गराउने हो भने त्यो विवादित हुनेछ। पहिलो कुरो कुन-कुन देशमा रहेका नेपाली नागरिकलाई मतदानको अधिकार दिने भन्ने प्रश्न आउँछ। किनकी नेपालीहरु कति देशमा पुगेका छन् भन्ने निश्चित छैन। वैदेशिक रोजगार विभागका अनुसार संस्थागत रूपमा श्रम स्वीकृति लिएर ११० देश र व्यक्तिगत रूपमा श्रम स्वीकृति लिएर १७२ देशमा नेपाली पुगेका छन् । सरकारले १११ देश श्रम गर्न जान खुला गरेको छ। मतदान केन्द्र राख्ने हो भने भारत, अमेरिका, अष्ट्रेलिया जस्ता देशमा रहेको नेपाली कुटनीतिक नियोगमा राखेर मात्रै मतदानमा सहभागी हुन सम्भव छैन। एक पूर्वप्रमुख निर्वाचन आयुक्त भन्छन्, ‘कुन कुन देशमा प्रवेश गराउने? भारतमा पनि दिल्ली वा कलकत्तामा कहाँ राख्ने? अमेरिकामा न्युयोर्क मात्रै मतदान केन्द्र राखेर चुनावमा सहभागी गराउन सकिँदैन।’ ३. मतदाता नामावली बनाउनै कठिनः विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिँदा सबैभन्दा बढी चुनौती मतदाता नामावली संकलनमा पर्ने निर्वाचन आयोगका अधिकारीहरु बताउँछन्। नेपालबाट विदेश गएर बसेकाहरुले त्यहाँ पनि डिभी, पिआर जस्ता सम्बन्धित देशको अधिकार लिएका छन्। नेपालको संविधानले विदेशी नागरिकता लिएकाहरुलाई राजनीतिक अधिकारमा प्रतिबन्ध लगाएको छ। त्यस्तो अवस्थामा निष्पक्ष मतदाना नामावली संकलन नै चुनौतीपूर्ण हुने आयोगका ती पूर्वप्रमुख आयुक्तको भनाइ छ। ती आयुक्त भने, ‘मतदाता नामावली चुनावको पहिलो शर्त हो। भोटिङ लिष्टमा नाम अनिवार्य चाहियो। मतदाताको नाम र देश सुनिश्चित हुनुपर्यो। जुन शुद्ध रुपमा हुन कठिन विषय हो।’ ४.समानुपातिकमा अधिकार: विदेशमा रहेकाहरुलाई अहिले समानुपातिकतर्फ मात्रै मतदान गर्न दिने गरी कुरा भइरहेको छ। सर्वोच्च अदालतको आदेशले पनि त्यसैमा बढी प्राथामिकता दिएको छ। समानुपातिक तर्फमात्रै मतदान गर्न दिए पनि राजनीतिक रुपमा त्यसले परिणामलाई तलमाथि पार्नेछ। देश बाहिर रहेको मत निर्णायक भएको अवस्थामा चुनावी परिणामलाई नै उथलपुथल ल्याउने र त्यसलाई कुन हदसम्म स्वीकार गर्ने भन्ने जटिल विषय आउनेछ। विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउने विषयमा अध्ययन गरेका एक अर्का जानकार भन्छन्, ‘विदेशमा रहेकाहरुलाई समानुपातिक मात्रै कि प्रत्यक्षतर्फ पनि दिने? उनीहरुले हालेको भोटले जित्ने हार्ने अवस्था हुन दिने कि नदिने? बाहिरको भोट निर्णायक हुने हुँदा त्यसको प्रभाव के के हुन्छन्? दलहरु तयार होलान् कि नहोलान्?’",
  "fetched_at": "2025-09-19T14:21:54.333417Z",
  "id": "5d457558745e7e45219feaccac4cc23dd95ff8aa2a715578df8e1951cea8357c",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2022/05/05091824/election-commission_.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T13:59:40Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– जेन-जी आन्दोलनका कारण चुनाव गराउने म्याण्डेटसहित सुशीला कार्की नेतृत्वमा...",
  "tags": null,
  "title": "विदेशका नेपालीलाई ‘भोटिङ राइट’को ‘ललिपप’, विज्ञ भन्छन्- फागुनमा सम्भव नै छैन",
  "url": "https://deshsanchar.com/2025/09/19/1096099/",
  "version": 1
}