{
  "byline": "देश सञ्चार",
  "canonical_hash": "bbb4bf654e4a0348b3062df96f7d46943fb007c6a01920f3f2d6fde86068dd3e",
  "content_html": "<p>झापा — जेनजी आन्दोलनका क्रममा झापा जिल्लामा सार्वजनिक तथा निजी संरचनामा व्यापक क्षति पुगेको प्रारम्भिक विवरण सार्वजनिक गरिएको छ।</p>\n<p>प्रमुख जिल्ला अधिकारी गोपालकुमार अधिकारीले दिएको तथ्यांक अनुसार, आन्दोलनको प्रभावले जिल्लाका विभिन्न तहमा निम्न क्षति पुगेको छ:</p>\n<p><strong>क्षतिको संक्षिप्त विवरण:</strong></p>\n<table style=\"height: 383px;\" width=\"840\">\n<thead>\n<tr>\n<td><strong>क्षेत्र</strong></td>\n<td><strong>क्षतिको संख्या</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>स्थानीय तह</td>\n<td>१२</td>\n</tr>\n<tr>\n<td>वडा कार्यालय</td>\n<td>५५</td>\n</tr>\n<tr>\n<td>कार्यालय (प्रहरी युनिटसहित)</td>\n<td>३७</td>\n</tr>\n<tr>\n<td>निजी आवास, व्यापारिक कम्प्लेक्स, पार्टी अफिस</td>\n<td>४८</td>\n</tr>\n<tr>\n<td>विद्यालय</td>\n<td>१</td>\n</tr>\n</tbody>\n</table>\n<p>विभिन्न सरकारी कार्यालय, वडा कार्यालय, प्रहरी युनिट, निजी घर तथा पार्टी कार्यालयहरूमा तोडफोड, आगजनी र लुटपाट गरिएको छ।</p>\n<p>विभिन्न पार्टी कार्यालय, नेताहरूका निजी निवास, विद्यालय, टेलिकम, यातायात कार्यालय, भन्सार, र प्रहरी चौकीहरूमा समेत आगजनी र तोडफोड भएको प्रशासनले जनाएको छ।</p>\n<p>हालसम्म पूर्ण विवरण आउन बाँकी रहेको जनाइएको छ। स्थानीय प्रशासनले क्षतिको विस्तृत मूल्यांकन जारी राखेको छ।</p>",
  "content_text": "झापा — जेनजी आन्दोलनका क्रममा झापा जिल्लामा सार्वजनिक तथा निजी संरचनामा व्यापक क्षति पुगेको प्रारम्भिक विवरण सार्वजनिक गरिएको छ। प्रमुख जिल्ला अधिकारी गोपालकुमार अधिकारीले दिएको तथ्यांक अनुसार, आन्दोलनको प्रभावले जिल्लाका विभिन्न तहमा निम्न क्षति पुगेको छ: क्षतिको संक्षिप्त विवरण: क्षेत्र क्षतिको संख्या स्थानीय तह १२ वडा कार्यालय ५५ कार्यालय (प्रहरी युनिटसहित) ३७ निजी आवास, व्यापारिक कम्प्लेक्स, पार्टी अफिस ४८ विद्यालय १ विभिन्न सरकारी कार्यालय, वडा कार्यालय, प्रहरी युनिट, निजी घर तथा पार्टी कार्यालयहरूमा तोडफोड, आगजनी र लुटपाट गरिएको छ। विभिन्न पार्टी कार्यालय, नेताहरूका निजी निवास, विद्यालय, टेलिकम, यातायात कार्यालय, भन्सार, र प्रहरी चौकीहरूमा समेत आगजनी र तोडफोड भएको प्रशासनले जनाएको छ। हालसम्म पूर्ण विवरण आउन बाँकी रहेको जनाइएको छ। स्थानीय प्रशासनले क्षतिको विस्तृत मूल्यांकन जारी राखेको छ।",
  "fetched_at": "2025-09-16T13:53:44.694998Z",
  "id": "5d67b99cf342e3d77289cc0b1de95f5459781dba0f26f7f1541a4d850bf6d75b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T13:34:27Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "झापा — जेनजी आन्दोलनका क्रममा झापा जिल्लामा सार्वजनिक तथा निजी...",
  "tags": null,
  "title": "झापामा आन्दोलनले ठूलो क्षति, मंगलबारसम्मको प्रारम्भिक विवरण सार्वजनिक",
  "url": "https://deshsanchar.com/2025/09/16/1094611/",
  "version": 1
}