{
  "byline": "नागरिक",
  "canonical_hash": "90eea195816a6fb03272e2eea68133208e28c5c5af8ae3b230b39c194b69a7b2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758360635_kulman_.png\" /></p><p>दसैंको मुखमा केही दिनयताको अविरल वर्षाका कारण आएको बाढी र पहिरोले नारायणगढ–मुग्लिन सडक खण्डसहित देशका विभिन्न सातवटा मुख्य राजमार्गहरू अवरुद्ध भएका छन्।</p><p>हजारौं यात्रुहरू बीच बाटोमै अलपत्र परेका छन्। यातायात व्यवस्था पूर्ण रूपमा अस्तव्यस्त भएपछि ऊर्जा तथा भौतिक पूर्वाधार मन्त्री कुलमान घिसिङले शनिबार मन्त्रालयमा सरोकारवाला निकायहरूको आकस्मिक बैठक बोलाएर तत्काल समस्या समाधानका लागि निर्देशन दिए।</p><p>सबैभन्दा बढी समस्या नारायणगढ-मुग्लिन सडक खण्डको तुइनखोला पुल नजिक देखिएको छ। शुक्रबार साँझदेखि निरन्तर पहिरो खसिरहेकाले सडक पूर्ण रूपमा अवरुद्ध छ। पहिरो पन्छाउने प्रयास जारी रहे पनि लगातारको वर्षा र माथिबाट झरिरहेको लेदोले काम गर्न कठिनाइ भइरहेको छ।</p><p>डिभिजन सडक कार्यालय, प्रहरी तथा प्रशासनले तत्काल पहिरो पन्छाउन नसकिने भन्दै सार्वजनिक सूचना जारी गरेर यात्रुहरूलाई वैकल्पिक बाटो प्रयोग गर्न अनुरोध गरेका छन्।</p><p>नेपाल प्रहरीका अनुसार कोशी राजमार्गको भोटखोला र मकालु गाउँपालिका, सिद्धिचरण लोकमार्गको कटारी, चीनसँग जोड्ने रसुवाको मितेरी पुल र अरनिको राजमार्गको कोदारी र डाक्लाङमा सडक पूर्ण रूपमा अवरुद्ध छ।</p><p>कालीगण्डकी करिडोर, रत्न राजमार्ग, र गल्छी-त्रिशूली सडक खण्डमा भने एकतर्फी रूपमा सवारी सञ्चालनमा ल्याइएको छ।</p><p>मन्त्री घिसिङको अध्यक्षतामा बसेको आकस्मिक बैठकमा सडक विभाग, गृह मन्त्रालय, नेपाल यातायात व्यवसायी राष्ट्रिय महासंघ र यातायात मजदुर संगठनका प्रतिनिधिहरू सहभागी थिए।</p><p>बैठकमा मन्त्रालयका सचिव केशवकुमार शर्माले विशेष परिस्थिति बाहेक अवरुद्ध सडक ६ घण्टाभित्र खुलाउने गरी काम अगाडि बढाइएको जानकारी दिए।</p><p>उनले राजमार्गका विभिन्न स्थानमा आधा घण्टादेखि एक घण्टाभित्र घटनास्थलमा पुग्ने गरी मेसिनहरू तयारी अवस्थामा राखिएको दाबी गरे। ‘तुइनखोलामा पहिरो सफा गर्न हाम्रो टोली पुगिसकेको छ, सफा गर्न सुरु गरेको ४ घण्टामा बाटो खुल्छ,’ उनले भने।</p><p>मन्त्री कुलमान घिसिङले चाडपर्वमा यातायात सहज बनाउन ‘फास्ट ट्र्याक’ मा काम गर्न एक कार्यदल गठन गरिने र सोहीमार्फत समस्या समाधान गरिने बताए।</p><p>बैठकमा यातायात व्यवसायीहरूले बाढी-पहिरोको जोखिमका कारण रात्रिबसलाई दिउँसो सञ्चालन गर्न दिनुपर्ने माग राखेका थिए। मन्त्रालयले चाडपर्वको यात्रालाई सुरक्षित र सहज बनाउन सबै पक्षसँग समन्वय गरेर अघि बढ्ने प्रतिबद्धता जनाएको छ।</p>",
  "content_text": "दसैंको मुखमा केही दिनयताको अविरल वर्षाका कारण आएको बाढी र पहिरोले नारायणगढ–मुग्लिन सडक खण्डसहित देशका विभिन्न सातवटा मुख्य राजमार्गहरू अवरुद्ध भएका छन्। हजारौं यात्रुहरू बीच बाटोमै अलपत्र परेका छन्। यातायात व्यवस्था पूर्ण रूपमा अस्तव्यस्त भएपछि ऊर्जा तथा भौतिक पूर्वाधार मन्त्री कुलमान घिसिङले शनिबार मन्त्रालयमा सरोकारवाला निकायहरूको आकस्मिक बैठक बोलाएर तत्काल समस्या समाधानका लागि निर्देशन दिए। सबैभन्दा बढी समस्या नारायणगढ-मुग्लिन सडक खण्डको तुइनखोला पुल नजिक देखिएको छ। शुक्रबार साँझदेखि निरन्तर पहिरो खसिरहेकाले सडक पूर्ण रूपमा अवरुद्ध छ। पहिरो पन्छाउने प्रयास जारी रहे पनि लगातारको वर्षा र माथिबाट झरिरहेको लेदोले काम गर्न कठिनाइ भइरहेको छ। डिभिजन सडक कार्यालय, प्रहरी तथा प्रशासनले तत्काल पहिरो पन्छाउन नसकिने भन्दै सार्वजनिक सूचना जारी गरेर यात्रुहरूलाई वैकल्पिक बाटो प्रयोग गर्न अनुरोध गरेका छन्। नेपाल प्रहरीका अनुसार कोशी राजमार्गको भोटखोला र मकालु गाउँपालिका, सिद्धिचरण लोकमार्गको कटारी, चीनसँग जोड्ने रसुवाको मितेरी पुल र अरनिको राजमार्गको कोदारी र डाक्लाङमा सडक पूर्ण रूपमा अवरुद्ध छ। कालीगण्डकी करिडोर, रत्न राजमार्ग, र गल्छी-त्रिशूली सडक खण्डमा भने एकतर्फी रूपमा सवारी सञ्चालनमा ल्याइएको छ। मन्त्री घिसिङको अध्यक्षतामा बसेको आकस्मिक बैठकमा सडक विभाग, गृह मन्त्रालय, नेपाल यातायात व्यवसायी राष्ट्रिय महासंघ र यातायात मजदुर संगठनका प्रतिनिधिहरू सहभागी थिए। बैठकमा मन्त्रालयका सचिव केशवकुमार शर्माले विशेष परिस्थिति बाहेक अवरुद्ध सडक ६ घण्टाभित्र खुलाउने गरी काम अगाडि बढाइएको जानकारी दिए। उनले राजमार्गका विभिन्न स्थानमा आधा घण्टादेखि एक घण्टाभित्र घटनास्थलमा पुग्ने गरी मेसिनहरू तयारी अवस्थामा राखिएको दाबी गरे। ‘तुइनखोलामा पहिरो सफा गर्न हाम्रो टोली पुगिसकेको छ, सफा गर्न सुरु गरेको ४ घण्टामा बाटो खुल्छ,’ उनले भने। मन्त्री कुलमान घिसिङले चाडपर्वमा यातायात सहज बनाउन ‘फास्ट ट्र्याक’ मा काम गर्न एक कार्यदल गठन गरिने र सोहीमार्फत समस्या समाधान गरिने बताए। बैठकमा यातायात व्यवसायीहरूले बाढी-पहिरोको जोखिमका कारण रात्रिबसलाई दिउँसो सञ्चालन गर्न दिनुपर्ने माग राखेका थिए। मन्त्रालयले चाडपर्वको यात्रालाई सुरक्षित र सहज बनाउन सबै पक्षसँग समन्वय गरेर अघि बढ्ने प्रतिबद्धता जनाएको छ।",
  "fetched_at": "2025-09-20T10:21:06.024918Z",
  "id": "5df0003498dc0b046e9469fb5d5183c891d68ddbf3b0c74cb3f53d1d4f28683b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758360635_kulman_.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T09:34:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दसैंको मुखमा केही दिनयताको अविरल वर्षाका कारण आएको बाढी र पहिरोले नारायणगढ–मुग्लिन सडक खण्डसहित देशका विभिन्न सातवटा मुख्य राजमार्गहरू अवरुद्ध भएका छन्।...",
  "tags": null,
  "title": "देशभरका ७ राजमार्ग अवरुद्ध, ६ घण्टाभित्र खुलाउने गरी काम गर्न मन्त्रीको निर्देशन",
  "url": "https://nagariknews.nagariknetwork.com/politics/minister-directs-to-work-to-reopen-7-highways-across-the-country-after-they-are-blocked-within-6-hours-67-46.html",
  "version": 1
}