{
  "author": "मिलन बुढाथोकी :: शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान",
  "content": "शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान\n-\nमिलन बुढाथोकी\n|\n                                                    शुक्रबार, असोज १७, २०८२\nA\n+\nA\nA\n-\nसामान्य लेखपढ गरेका रोल्वालिङका फुर्वा तेञ्जिङ शेर्पाले एक दिन लन्डनको गिनिज बुक अफ वर्ल्ड रेकर्ड्स‌को मुख्यालयमा दर्जनौँ विदेशीमाझ हिमाल आरोहणको गर्विलो कथा सुनाउन पाउँछु भन्ने कल्पना पनि गरेका थिएनन् । उनी प्रख्यात हिमाल आरोही भइसकेका थिए । उनको नाम र हिम्मतको प्रशंसा विश्वले सुनिसकेको थियो ।\nयो सन् २०१८ लगत्तैको घटना हो । उनी ब्रिटिस गोर्खाको निमन्त्रणमा यूके पुगेका थिए । उनीहरूको प्रसिद्धि एउटै परिवारका ८ सन्तानले सँगै सगरमाथा चढेको रेकर्ड थियो । यसअघि पनि गिनिज बुकमा उनले नाम लेखाइसकेका थिए । आफूलाई अवार्ड प्रदान गर्ने गिनिज बुकको कार्यालयनजिकै पुगेपछि एउटा इमेलमार्फत जानकारी गराए । त्यहाँ आमन्त्रण होला भन्ने सोचेकै थिएनन्, बस यसो प्रयास मात्रै गरेका थिए ।\nउनलाई त्यहाँका अफिसरले उत्साहित हुँदै तुरुन्तै कार्यालयमा निमन्त्रणा गरे । साथी थानेश्वर गुरागाईंसहित त्यहाँ पुगेका थिए । जब उनी उक्त कार्यालय पुगे, तिनै निमन्त्रणा गर्नेले अवाक् भएर टुलुटुलु हेर्न थाले । ‘उनीहरूले सोचेका रहेछन्, यस्तो विश्व रेकर्ड बनाएको, सगरमाथा चढेको शेर्पा अजंगको होला भनेर । म थिएँ सानो फुच्चे, च्याँसे’ विगत सम्झिँदै शेर्पाले भने, ‘मैले आफ्नो परिचय दिएपछि भने यस्तो राम्रोसँग सत्कार गरे कि त्यहाँ मेरो अनुभव नै सुन्न लगाइयो ।’\nत्यहाँ संसारभरका मान्छेले उनका अनुभव चाख मानेर सुने । किनकि खान लगाउन दुःख हुने एउटा विकट हिमाली गाउँमा जन्मिएको सामान्य किसानकाे  छोराले संसारका मानिसले विरलै पाउने त्यो सम्मान पाएको थियो ।\n०००\nफुर्वाको जन्म दोलखाको गौरीशंकर गाउँपालिकास्थित समुद्री सतहदेखि ४ हजार २ सय मिटरको उचाइमा रहेको रोल्वालिङ गाउँमा भएको थियो । उनका बुवा आमाका ११ सन्तान थिए । उनी परिवारका सातौँ सन्तान हुन् । १६ वर्षकै उमेरमा सगरमाथा आरोहण गरेका उनी बुवा र दाइको प्रेरणाले हिमालको प्रेममा परेका थिए ।\nउनका बुवा छिरिङ नोर्बुले सन् १९५३ मा तेञ्जिङ नोर्गे र एडमन्ड हिलारीको ऐतिहासिक सगरमाथा आरोहण टिमको सहयोगी सदस्य भएर काम गरेका थिए । तर, उनका बुवाले आमाको आग्रहलाई नकार्न सकेनन् र गाउँमै बसेर खेतीपाती गरे । त्यो बेला कति सन्तान बाँच्ने हुन् भन्ने भयले धेरै सन्तान जन्माउने प्रचलन रहेको फुर्वाले सुनाए ।\nहिमाली गाउँ भएको हुनाले भारी बोकेर जीविकोपार्जन गर्नुपर्ने बाध्यता थियो । त्यो बेला रोल्वालिङहुँदै सगरमाथा आधार शिविरतर्फ विदेशीहरू आउजाउ गर्थे । रोल्वालिङका शेर्पा बलिया हुने भन्दै राम्रो रकम दिएर भारी बोक्न लगाउँथे । बुवाआमा आलु, मुला उत्पादन गर्थे । गाउँमा अर्मपर्म गर्थे । हिमाली भेगमा झण्डै १०–१२ महिनामा मात्रै फसल पाक्ने हुँदा बाँकी समय चौँरी–जाेपयाेक हेरेर र भारी बोकेर शेर्पा परिवारले आफ्ना सन्तान हुर्काएको थियो ।\nफुर्वाका बुवा हक्की स्वभावका थिए । गाउँमा स्कुल थिएन । हिलारीले खुम्जुङ उपत्यकामा स्कुल खोल्दै छन् भन्ने थाहा पाएर उपहारमा ‘छ्याङ’ बोकेर हिलारी भेट्न गएको कुरा बुवाले सुनाएको फुर्वा बताउँछन् । ‘हाम्रो गाउँमा स्कुल थिएन । बुवाले स्कुल खोलिदिन भन्दै हिलारीलाई भेट्न जानुभएछ, घरमै पारेकाे एक जर्किन छ्याङ बोकेर । रोल्वालिङबाट टासिलाप्चा पासको कष्टकर बाटोहुँदै खुम्जुङ पुग्न सात दिन लागेको कुरा सुनाइरहनुहुन्थ्यो,’ फुर्वाले भने, ‘पछि हिलारीको टिमले हाम्रो गाउँमा स्कुल पनि बनाइदियो । सरकारलाई हस्तान्तरण गरेको उक्त स्कुल १२ महिनामा २ महिना मुस्किलले खुल्थ्यो । हामीले त्यहीँ पढ्यौँ । तर, पढाउने मान्छे नभएपछि बन्दै पो भयो । पढ्नै पाइएन ।’\nबलिष्ठ ज्यानका उनका बुवाले सामाजिक कार्यमा सक्रिय हुँदा हिमाल चढ्न नलागेको बताउँछन् । ‘त्यो बेला सबै त हिमाल जान्थे । हाम्रो गाउँका हरेक घरमा हिमाल नचढेको त मान्छै नै छैन होला,’ फुर्वाले भने, ‘मेरा बाले हिमालभन्दा बढी घर र समाजमा ध्यान दिए । हिमालको यात्रा अनिश्चित हुँदा आमाले त्यसतर्फ जान जोड नदिएको बुझिन्छ । यदि बाले हिमाल चढ्थे भने त हामीभन्दा कति हो कति धेरै रेकर्ड राख्नुहुन्थ्यो होला । उहाँका धेरै साथीले उमेरमा बुवा साह्रै बलियो मान्छे भएको बताउँथे ।’\nसन् २००५ मा बिरामी भएका फुर्वाका बुवालाई हेलिकोप्टरबाट काठमाडौं ल्याइयो । उनको उपचारकै क्रममा निधन भयो ।\n०००\nफुर्वाले बाल्यकालमा राम्रोसँग पढ्न पाएनन् । स्कुल भए पनि शिक्षक थिएनन् । त्यसपछि गाउँका अग्रजहरूको सिको गर्दै भारी बोक्ने काममा तल्लीन हुन थाले । ‘पैसा पनि राम्रो । विदेशीसँग संगत गर्न पाइने । दाइदीदीहरूको अघिपछि लागेर सानैमा भारी बोक्ने काम थालेको हुँ,’ उनले भने ।\nत्यो बेला रोल्वालिङबाट टासीलाप्चा पास हुँदै एभरेस्ट जाने रुटतर्फ बढ्नुपर्थ्यो । हिउँको चिप्लो बाटोहुँदै कष्टसाध्य जीवन बिस्तारै अघि बढाउनु चानचुने कुरो थिएन । त्यो बेला अहिलेजस्तो थोरै दिन होइन, धेरै दिन लाग्थ्यो र सामान पनि धेरै नै हुन्थे । एउटा टिमका लागि दर्जनौँ भरिया लिएर विदेशी यात्रु हिँड्थे । तिनको खानपान र  बन्दोबस्तीको व्यवस्था उनै शेर्पाहरूले गर्नुपर्थ्यो ।\nशेर्पाले यसरी भारी बोकेर कमाएको केही रकम पोको पारी काठमाडौं हानिए, जहाँ उनी कहिल्यै आएका थिएनन् । तर, उनका दाइहरू काठमाडौंमा थिए । उनका जेठा, माइला र साइँला दाइहरू स्थापित भइसकेका थिए । साइँला दाइ त स्पिङ पेम्बो भनेर समेत चिनिन्छन् । तीव्र गतिमा हिमाल आरोह गर्नेमा उनको नाम छ । दाइहरूसँगै हिमाल जाने काममा खटिन थाले, जुन यसअघि नै पारंगत भइसकेका थिए । उनको जिम्मेवारी हिमाल आरोहण गर्नेलाई सहजीकरण गरिदिनु र भारी बोकेर हिँड्नु रहेको थियो ।\nयो क्रममा दाइहरूसँग लाङटाङ हिमाल आरोहण गर्ने मौका पाए । सोही बेला उनले स्वदेशी र विदेशी मित्रहरू बनाउने अवसर पनि पाए । तर, सन् २००६ मा माइलो दाइ फुर्वा थुन्डु पुमरी हिमपहिरोमा परेर बितेपछि उनी विक्षिप्त बने । जबकि अघिल्लो साल मात्रै उनले बुवा गुमाएका थिए । त्यो बेला अस्ट्रेलियन र इटालियन नागरिक लिएर सगरमाथा आधार शिविर पुगेका थिए । हिमपहिरोमा दाइको घटनास्थलमै ज्यान गएपछि सेनाको हेलिकोप्टरबाट काठमाडौं ल्याई अन्तिम संस्कार गरियो ।\nदाइ र बुवाको छोटो समयमा निधन भएपछि उनलाई दिक्क लाग्यो । आमा र दाईकाे परिवारकाे आँसुले मन पाेल्यो र आमाको वचनलाई शिरोपर गर्दै  गाउँ फर्किएर एक वर्ष गोठालो बने । ‘लागेको बानी के जान्थ्यो । गोठालो बस्दा पैसा नपाइने,’ उनले भने, ‘फेरि पैसा कमाउने चक्करमा काठमाडौं आइयो । हिमालमा भारी बोक्न जाने सिजनमा त्यता जाने र अन्य बेला गाउँमा काम गर्न थालेँ ।’\nयही क्रममा उनले सन् २००७ मा सगरमाथा जाने मौका फेरि पाए । जहाँ जापानिज टिम र नेपाली टिम हिमाल चढ्दै थिए । १७ वर्षको उमेरमा भारी बोक्दै १० दिनको बीचमा दुईपटक सगरमाथा चढेका उनलाई परिवारले बल्ल विश्वास गर्‍यो ।\nसन् २००८ मा उनले अर्को मौका पाए– ७६ वर्षीया मीनबहादुर शेरचनलाई सगरमाथा चढाउने । यो ऐतिहासक उपलब्धि थियो । यो समाचार विश्वभर फैलियो । योसँगै १० जना समावेशी महिलालाई सगरमाथा चढाउने उनको जिम्मा पनि सफल बन्यो । त्यो बेला ३ दिनमा उनले दुईपटक सगरमाथा आरोहण गर्न सफल भएका थिए ।\nविभिन्न कम्पनीसँग काम गरेका उनले सन् २०१२ मा आफ्ना दाजुभाइ र साथीसँग मिलेर आफ्नै कम्पनी खोले र नाम राखे ‘ड्रिमर्स डेस्टिनेसन’ । अर्थात् सपना देख्नेहरूको गन्तव्य ।\nउक्त कम्पनीले धेरै पर्यटकलाई हिमाली सपनाकाे गन्तव्यमा पुर्‍याउने काम गर्‍यो । फुर्वा आफैँ पनि प्रसिद्धि कमाइसकेका आराेही थिए । काम गर्दै प्राप्त रकमले गाउँको विकासमा सहयोग गर्नुपर्छ भनेर हेल्थपोस्ट बनाउने योजना बुने । २४ वर्षकै उमेरमा ९ पटक सगरमाथा आरोहण गर्ने विश्व रेकर्ड राखेका थिए । सिजन सकिएपछि उनी आफ्नो अनुभव सुनाउन अस्ट्रिया पुग्थे । होटलमा काम पनि गर्थे । केही रकम जम्मा गरेर स्वदेश फर्किन्थे र हिमाली सिजनको तयारीमा जुट्थे ।\nउनका अनुसार रोल्वालिङमा ८० घरधुरी छन् । एउटा पनि स्वास्थ्य केन्द्र नहुँदा आफ्ना बुवाको सामान्य रोग बल्झिएर ज्यान गएको घटना बिर्सेका थिएनन् । त्यसमाथि पैसा हुनेले हेलिकोप्टरको व्यवस्था गर्ने, अन्यथा गाउँमै मर्नुको विकल्प नभएको बुझेका उनले सहयोग जुटाउन थाले र अस्ट्रियाका पितासरह साथी जाेसेफ आइनवालसँग्काे सहकार्यमा हेल्थपोस्ट खोले । प्राथमिक उपचार गाउँमै हुन थाल्यो ।\nपछि कोभिडकालमा गाउँ गएर सात महिना बसेका उनले ३ नर्स र १ डाक्टरको दरबन्दी मागे । उनले आफूलाई सो कार्यमा औतारी लामा र साथी रोजिता बुद्धाचार्यलगायतले धेरै सहयोग गरेको स्मरण गरे । कोभिडको बेला गाउँमा बस्दा दिनहुँ सीडीओ र सांसदलाई टेलिफोन गरेर हेल्थपोस्टका लागि चाहिने स्थायी दरबन्दी मागेको उनले बताए । बल्ल नेपाल सरकारले दरबन्दि ताेकी एक अहेब पठायाे । पछि आफ्नै साथ सहयोगमा रकम जुटाएर बनाएको हेल्थपोस्ट राेल्वालिङ माउण्ट एभरेष्ट समिटर्स् क्लबलाई जिम्मा दिएर उनी काठमाडौं फर्किए ।\nशिक्षक नभएर बन्द भएको स्कुलमा पनि नियमित पठनपाठनका लागि सम्बन्धित निकायसँग सहयोग लिई स्कुल नियमित गराउन भूमिका खेलेको उनले बताए । ‘म त त्यति साह्रो पढेलेखेको मान्छे होइन । तर, हाम्रा गाउँका केटाकेटीले पढून् र बिरामी हुँदा उपचार पाऊन् भन्ने लाग्छ,’ उनले भने, ‘सबैले आफू जन्मेको ठाउँमा केही न केही गरिरहेका हुन्छन् । मैले पनि आफ्नो जिम्मेवारी ठानेर काम गरेको हुँ ।’\nउनले योसँगै अर्को ऐतिहासिक कामसमेत गरेका छन् । खुम्बु क्षेत्रलाई जाेड्ने पर्ने ५ हजार मिटरमाथिको टाशिलाप्चा पासमा आश्रयस्थल बनाएका छन् । रोल्वालिङ क्षेत्रबाट राेजीराेटीका लागी, यस क्षेत्रका विभिन्न हिमाल आराेहण गर्न वा एभरेस्ट ट्रेकमा जानेका लागि यो कठिन यात्रा पार गर्नुपर्ने हुन्छ । तर, बीचमा थुप्रै हिमताल हिमशृंखला छिचोलेर पार गर्न गाह्रो हुने भएकाले बीचमा आश्रयस्थल चाहिन्थ्यो । आफूले भारी बोकेको घटना सम्झिँदै यात्रुका लागि उच्च प्रविधियुक्त आश्रयस्थल बनाउन उनले कम मिहिनेत गर्नुपरेको थिएन ।\nकिनकि त्यो ५ हजार मिटरमाथिकाे जटिल भूगाेलमा खिया नलाग्ने, हिउँ र हावाहुरीले नखाने स्टिलकाे घर बनाउनुपर्ने थियो । तर, गौरीशंखर संरक्षित क्षेत्रमा पर्ने ठाउँ भएकाले कुनै संरचना बनाउन सरकारी अनुमति चाहिन्थ्यो । उनले अनुमति पाएनन् । उनको कामलाई सामान्य ठानियो । अझ भनाैं, नेपालमा पहिलाे पटक हुँदै गरेकाे यस कार्यकाे जटिलता, महत्व र उपयाेगिता बुझ्ने पदाधिकारी भएनन् । तर, पछि सरकारपक्षले कुरा बुझेर अनुमति दियो । सरकारी बैंक नेपाल राष्ट्र बैंकले त १० लाख सहयोग नै गर्‍यो । अस्ट्रियादेखि सामान मगाएर एकैपटक १०–१५ जना बस्न मिल्ने, जस्तोसुकै हावाहुरी र असिना पानीमा पनि केही नहुने संरचना बनाइछाडे । त्यो 'भिजिट नेपाल २०२०' को मेसाे मिलाइ सन् २०१९ मा सम्पन्न गरिएकाे मिसन थियो । ‘त्यो संरचना डाँडामा ढुंगा खोपेर बनाइएको छ । जुन जुगजुगसम्म टिक्छ,’ उनले दाबी गर्दै भने ।\nउनले आफ्ना इटालियन साथीहरूसँगको सहकार्यमा अर्को ऐतिहासिक काम गरेका छन्, विश्वकै अग्लो उचाइमा स्थापित ‘भिया फराटा (द स्काइज वे टु सगरमाथा)’ को निर्माण । आरोहीहरूका लागि बाटो भनेको डोरी हो । उनीहरू डोरीकै भरमा चुचुरो चुम्छन् । टासिलाप्चा पासको जटिल भूगोल पार गर्न पनि डोरी प्रयोग गर्नैपर्छ तर ग्लेसियरको बाटो निरन्तर परिवर्तन भइरहने, हिमपात र मौसम परिवर्तन भइरहने हुँदा सामान्य डोरी टिकाउ हुँदैन र ज्यान नै जाने जोखिम रहन्छ । यही समस्याको समाधान गर्न शेर्पाले टासिलाप्चा पासमा उच्च प्रविधिको स्टिलको डोरी टाँगेका छन् । हालै मात्र गिनिज बुक अफ वर्ल्ड रेकर्ड्सले उक्त संरचनालाई विश्वकै सबैभन्दा अग्लो स्थानमा स्थापित भिया फराटाको उपाधि दिएका छन् । यसअघि यो उपाधि मलेसियाको नाममा थियो ।\n०००\nशेर्पा परिवारका ८ जना सगरमाथा चढेका छन् भने ५ गिनिज वर्ल्ड रेकर्ड भित्रिएका छन् । उनलाई यस्तो बेला देशविदेशबाट विभिन्न कार्यक्रममा निम्ता आइरहन्थ्यो । हङकङको एउटा भ्रमण उनका लागि यादगार बनेको छ ।\nत्यो सन् २०१५ पछिको घटना हो । उनलाई हङकङमा रहेको ब्रिटिस गोर्खाको समूहले आमन्त्रण गर्‍यो । उनी मित्र थानेश्वर गुरागाईंसँगै जाने भए ।  नेपाल एयरलायन्सले टिकट स्पोन्सर गरिदिने भयो । उनीहरू सामान्य पोशाकमा न्युरोडमा रहेको कार्यालयमा टिकट लिन पुगे । तर, कर्मचारीले विश्वस्तरको रेकर्ड कायम गरेको व्यक्ति भनेर पत्याएनन् । सुरुमा टिकट नै दिएनन् । ‘त्यो बेला वर्षाको समय थियो । हाफ पाइन्ट लगाएर गइएको थियो । कहाँ पत्याउनु,’ उनले उक्त घटना सुनाए, ‘बल्ल पासपोर्ट देखाएर अन्य प्रमाण जुटाएपछि दोहोरो टिकट पाइयो । औपचारिक पोशाकको महत्त्व पनि सोही बेला बुझियो ।’\nहङकङ जान दुई जना एयरपोर्ट लागे । म पुनः झमेलामा फसेँ । त्यो बेला हङकङको आन्तरिक कारणले नेपालीलाई कडाइ गरिएको रहेछ । हङकङमा कसरी भिसा मिल्यो भन्दै उनीहरूलाई विमानस्थलका कर्मचारीले केरकार गरे ।\n‘त्यो बेला हामीलाई नजान भनियो । तर, हामीले परिचय दिएर यस्तो कार्यक्रमका लागि जाने भनेपछि उनै कर्मचारीले त्यहाँको एयरपोर्टबाट फर्किनुपर्ला भनेर झपारे । मैले यो तपाईंहरूको टाउको दुखाइको विषय होइन भनेँ,’ शेर्पाले उक्त घटना सम्झिए ।\nहङकङमा उत्रिएका मात्र के थिए, उनीहरूलाई प्रहरीले नियन्त्रणमा लिइहाल्यो । उनीहरूले दुई भाइलाई सक्दो केरकार गरे । आउनुको कारण सोध्दै भने, ‘लिन को आउँछ ?’  त्यसपछि उनले आफू एभरेस्ट चढेको र तिम्रो देशमा घुम्न आएको भनेपछि भिडियो देखाउन अह्राएका थिए । जब शेर्पाले भिडियो देखाए ती प्रहरी र कर्मचारीले स–सम्मान गेटसम्म सुरक्षा दिएर निकालेका थिए ।\n‘अघि त्यसरी केरकार गर्नेले सम्मान पो गर्न थाले । एभरेस्ट समिट गर्दाको सम्मान उच्च थियो । मैले भिजिटिङ कार्ड पनि दिएको थिएँ । नेपाल आयौ भने खबर गर भनेर मेरो सम्पर्क नम्बर दिएको हुँ ।’ उनले अघिल्लो साल रसिया पुग्दा पनि यस्तै घटना भएको स्मरण गरे ।\nगत सिजनमा उनले १७औँपटक सगरमाथा आरोहण गरिसकेका छन् । तर, शेर्पाका नवपुस्ता यो पेसामा आबद्ध नहुँदा उनलाई हिमाल आरोहणको क्रम सकिने हो कि भन्ने चिन्ता छ । ‘हाम्रो देश र शेर्पाको नाम हिमालसँग जोडिन्छ । हिमालसम्म पुर्‍याउने शेर्पाहरू नै नभए यो काम अरुले गर्न सक्दैनन्,’ उनले भने ।\nउनका अनुसार दुई थरी शेर्पा हिमालमा काम गरिरहेका छन् । असाध्यै कठिन र जोखिमपूर्ण ठाउँमा काम गर्ने शेर्पाहरूको मूल्य एकदम कम छ । उनीहरू ज्यानको बाजी थापेर थोरै रकममा काम गर्छन् । बीमालगायतका व्यवस्था सोचेजस्तो हुन सकेको छैन । अरुले तिनै शेर्पाको नाममा कमाइरहेका छन् । खास शेर्पा ओझेलमा परेको र राज्यले समेत बेवास्ता गरेको उनको बुझाइ छ ।\nउनले हिमालमा सिजनल रूपमा काम गर्ने शेर्पाले प्रतिदिन मात्र २५ सय पाउने जानकारी दिए । त्यसमाथि इक्विपमेन्ट आफैँले व्यवस्थापन गर्नुपर्ने उनको भनाइ छ । उनका अनुसार बेस क्याम्पमाथि कठिन काम मानिने कुल्ली, आइसफल डक्टर, फिक्सिङलगायत आरोहीलाई आवश्यक पर्ने सबै काम उनीहरूले नै गर्छन् । पहिलेपहिले ८० केजीसम्म सामान बोक्ने शेर्पा पाइन्थ्यो । अहिले बिस्तारै कम तौल बोक्न थालेको उनको अनुभव छ ।\n‘हामी पो ढुंगामाटोसँग खेल्दै हुर्कियौँ । अहिलेका त जिम जान्छन् । हुक्का तान्छन् । अनि कसरी दह्रो हुन्छन् ?,’ उनले भने ।\nयद्यपि कम तलबमा इमानदारीपूर्वक काम गरे पनि ‘क्यारी बोनस’बापत क्याम्प–क्याम्पको मूल्य फरक हुने उनको भनाइ छ  । उनले हिमालको हावापानीमा भिजेको शेर्पाले मात्रै नीति बनाउन पनि सही सुझाव दिने तर्कसमेत गरे ।\n‘हिमालमा के–के समस्या छन् भन्ने कुरा खास शेर्पासँग बुझिन्न । हिमालका योजना काठमाडौं बसेर बनाइन्छ । फिल्डमा काम गर्नेलाई वास्ता गरिन्न,’ उनले भने, ‘उमेरले साथ दिएसम्म मात्रै शेर्पाले हिमाललाई साथ दिने हो । अहिलेको पुस्ता सकिएपछि दोस्रो पुस्ता आउने सम्भावना छैन । किनकि यी शेर्पाका नयाँ सन्तान संसारका सुविधासम्पन्न ठाउँमा पुगिसके । अब को भारी बोकेर बस्छ ? जहाँ राज्यकाे तर्फबाट सुरक्षा छैन, सम्मान छैन । त्यस्ताे काममा आफ्नाे सन्ततीलाई कसरी लगाउने ?’\nशेर्पाको हिमाली जीवनसँगको साइनो पुरानो भइसक्यो । योबीचमा उनले धेरै हिमनदी पग्लिएर खोँच बनेको देखिसके । ‘संसारले ग्लोबल वार्मिङ भन्छ । हामीले आँखै अघि भएको ठूलो परिवर्तन देख्यौँ । सन् २०१६ सम्ममा लोबुचेमै आइसको ठूलो ढिक्का थियो । तर, अहिले सगरमाधा आधार शिविरबाट आधा घण्टा माथितिर हिँड्दा मात्र भेटिन्छ,’ शेर्पाले भने ‘समिटमा जाँदा 'क्याम्प टू' मा खोला देखिन्छ । यदि यस्तो हुँदै जाने हो भने सगरमाथा आधार शिविर त एक दिन खोलाले बगाउँछ ।’\nसन् २०१७ मा नेपाल सरकारबाट राष्ट्रिय युवा पुरस्कारसमेत पाएका शेर्पा झण्डै दुई-अढाइ दशकदेखि  गौरव हिमाली जीवन र अर्थतन्त्रको पाटो चियाइरहेका छन् । उनले सगरमाथा चढ्ने क्रमलाई सन् २०२५ मा पनि निरन्तरता दिए । उनले सोही संसारको अग्लो शिखर सगरमाथाको टुप्पोमा रहेको तस्वीर साझा गर्दै लेखेका छन्– ‘चोमोलुङलगायत सबै पहाड मेरो दोस्रो घर हो । बुवाआमाले हामीलाई मायाका साथ घर उपलब्ध गराउनुभयो र चोमोलुङमाले हामीलाई जीवन जिउने अवसर प्रदान गर्नुभयो ।’\nभर्खरै मात्र अर्थात् २३ सेप्टेम्बर २०२५ मा शेर्पाले मनास्लु हिमालकाे आराेहण सम्पन्न गरेका छन् । उनले आधार शिविरदेखि शिखरसम्म मात्र १९ घण्टामा अक्सिजनबिना याे आराेहण सफल गरेका हुन् ।\nहिमालमा रमाउने शेर्पाकाे भेट हिमाली कामकाे सिलसिलामा आएकी भक्तपुरकी राेजिता बुद्धाचार्यसँग भयाे । सन् २०१७ मा राेजिता र उनकाे समूह एक कुशल गाइडबारे जान्न खाेजेका थिए । उनीहरूकाे उद्देश्य सगरमाथा आराेहण गर्ने थियाे ।  उनले तालिमकै सिलसिलामा राेल्वालिङकाे रामदुङ हिमाल चढ्दा शेर्पा कुशल गाइड हुन् भन्ने थाहा पाएकी थिइन् ।\n'हाम्रो सगरमाथा आरोहण सफल हुनु र आरोहणपछि समाजप्रतिको उत्तरदायित्व इमानदारीपूर्वक निभाउन सक्नुमा उहाँको अभिभावकरूपी भूमिका उल्लेखनीय थियो,' उनले भनिन्, 'उहाँले हामीप्रति देखाउनुभएको भरोसा, दिनुभएको साथ र म उहाँसँगै सगरमाथाको चुचुरोमा पुगेको हुँदा अथाह सम्मान थियो, एकलव्यले महसुस गरेको झैँ एक शिष्यको मनमा गुरुप्रति हुने सम्मान । तर, साँच्चै भन्नुपर्दा उहाँसँग प्रेममा पर्छु वा विवाह गर्छु भन्ने कल्पनासम्म पनि गरेको थिइनँ ।'\nहिमाल आराेहणपछि दुवै आ-आफ्ना काममा व्यस्त भए । कति साथी छुट्टिँदै गए र कति जुट्दै पनि । तर, काेभिडपछिकाे जिन्दगीलाई हेर्ने र जिउने दृष्टिकाेण दुवैमा फरक भयाे । उनीहरूले सन् २०२४ काे फेब्रुअरीमा सँगै जिउने निधाे गरे । सुरुमा राेजिताकाे परिवारले विवाह गर्न मानेन ।\n'म लाखे, पुलुकिसी र घिन्ताङ घिसीसँग नाच्दै हुर्केकी काठमाडौं र भक्तपुरकी नेवारकी छोरी, उहाँ दुर्गम गौरीशंकर हिमालको काखमा चौँरी र हिउँचितुवासँग लडिबुडी गर्दै च्छोरोल्पा तालको स्वच्छ पानी पिएर हुर्किनुभएको शेर्पाको छोरा,' उनले भनिन्, 'हाम्रो लवज, भाषा, रहनसहन, लवाइखवाइ, परम्परा, परिवार, पेसा र पर्सनालिटी सबैसबै विल्कुलै फरक थियो । तर, हामीले शब्दबाट भन्दा व्यवहारबाट मायाले नै परिवारको मन जित्यौँ ।'\nहिमालले नै साइनाे जाेडेका यी दुईकाे ठीक एक वर्षपछि गएको ८ फेब्रुअरीमा परम्परागत रूपमा शाक्य र शेर्पा शैलीमा  विवाह सम्पन्न भयो ।\n'यो निकै चुनौतीपूर्ण तर अविस्मरणीय क्षण थियो । उक्त दिन हामी दुवै परिवारका सम्पूर्ण सदस्य, साथीभाइ, आफन्त र माया गर्ने सबैको आशीर्वादले निथ्रुक्कै भिजिरहेका थियौँ,' शेर्पाले आफ्नाे विवाह सम्झिए ।\nबुद्धाचार्यले पनि देशभित्रबाट होइन, करिब १० देशका हिमाल र हामीलाई माया गर्ने आरोहीहरूको प्रेमिल उपस्थिति सम्झिइन्, ‘हाम्राे विवाहकाे त्याे दिन थप विशेष बनेको थियो । जहाँ बक्खु र आँगीमा सजिएका शेर्पाले पलेँटी कसेर नेवारको झो भ्वय् खानुभयो भने सारी र दौरासुरुवालमा सजिएका नेवारले शेर्पाको स्याब्रु नाच्नुभयो ।'\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n१०:११\nमिलन बुढाथोकी\nप्रतिक्रिया दिनुहोस्\nपर्यटन\nशिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान\nशिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान\n18 min read\nसमाचार\nकाठमाडाैं आइरहेको बस महोत्तरीमा दुर्घटना, दुई जनाको मृत्यु\nकाठमाडाैं आइरहेको बस महोत्तरीमा दुर्घटना, दुई जनाको मृत्यु\n1 min read\nसमाचार\nबाख्रा पालेरै मासिक ५० हजार कमाउने देवेन्द्र भन्छन्– अनुदान त कागजी किसानले पाउँदा रहेछन्\nबाख्रा पालेरै मासिक ५० हजार कमाउने देवेन्द्र भन्छन्– अनुदान त कागजी किसानले पाउँदा रहेछन्\n5 min read\nहाम्रो छनौट\nसम्पादकीय\nशोक र शक्तिबीचको दसैँ\nआज देश शोकमा छ । आर्थिक समृद्धिको सपनामा छ । राजनीतिक मात्र होइन, सरकार स्थिरताको पक्षमा छ । दलको आन्तरिक समीक्षा र सुधारको मागमा छ । सामाजिक गतिको बुझाइको अपेक्षामा छ । त्यस अर्थमा जेन–जी आन्दोलनको बलिदानी बहुआयामिक छ ।\n5 min read\nसमाचार\nशोकको छायामा आशाको दसैँ\nयो दसैँमा एउटै कामना छ, एउटै प्रार्थना छ । यही कि हामी सबैले आफ्नो सबैभन्दा ठूलो शक्ति, आफ्नो भोटको सदुपयोग गरौँ । महिषासुरहरूलाई शीर उठाउनबाट रोकौँ ।\n7 min read\nराजनीति\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nभर्खरै\nयस वर्षको मनसुन केही ढिला बाहिरिने\n2 min read\nभोजपुरको जडीबुटीले मूल्य नपाएको किसानको गुनासो\n2 min read\nसालको पात बेचेर चाडपर्व खर्चको जोहो\n3 min read\nशिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान\n18 min read\nकाठमाडाैं आइरहेको बस महोत्तरीमा दुर्घटना, दुई जनाको मृत्यु\n1 min read\nलोकप्रिय\nगुण्डुमा ओलीको भाषण र गृह मन्त्रालयको  वक्तव्य\n3 min read\nबालेनको विरोध गरे 'तेरो लास पनि नभेटिएला' भन्दै धम्काएपछि माजिदले दिए साइबर ब्युरोमा उजुरी\n1 min read\n१७ वर्षपछि पूर्वराजाको हैसियत स्वीकारेका ज्ञानेन्द्र शाह\n2 min read\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\n‘हामी नेपाल’ विवादमा परेपछि सहयोग उठाउन सुदन गुरुङ समूहले अघि सार्‍यो नयाँ ‘आइडिया’\n2 min read\nविचार\nदसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति\n10 min read\nशोकको छायामा आशाको दसैँ\n7 min read\nओलीको छायामुनि अंकुरिएको विद्रोह\n6 min read\nब्लग\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\n4 min read\nयसपालि त यस्तै भयो आमा, अर्को दसैँमा आउँछु\n1 min read\nआधार शिविरको टेन्टबाट मध्यरातमा जे देखियो...\n19 min read\nशिक्षा\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nभोलिसम्म शिक्षकको तलब नदिने प्रधानाध्यापकलाई कारबाही गरिनेछ: शिक्षामन्त्री पुन\n1 min read\nसीटीईभीटीलाई शिक्षामन्त्री पुनको चार बुँदे निर्देशन\n1 min read",
  "description": "खान लगाउन दुःख हुने एउटा विकट हिमाली गाउँमा जन्मिएको सामान्य किसानकाे  छोराले संसारका मानिसले विरलै पाउने त्यो सम्मान पाएको थियो । ",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T07:27:32.292497Z",
  "id": "03eb1ca4edb2b9144900252f4c967724cc1166dbacf78f27387edcb7ee2aae55",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168416/"
          ],
          [
            "og:description",
            "खान लगाउन दुःख हुने एउटा विकट हिमाली गाउँमा जन्मिएको सामान्य किसानकाे  छोराले संसारका मानिसले विरलै पाउने त्यो सम्मान पाएको थियो । "
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/Tenzing-Sherpa-Shilapatra-1758540268.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168416/"
            ],
            [
              "og:description",
              "खान लगाउन दुःख हुने एउटा विकट हिमाली गाउँमा जन्मिएको सामान्य किसानकाे  छोराले संसारका मानिसले विरलै पाउने त्यो सम्मान पाएको थियो । "
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/Tenzing-Sherpa-Shilapatra-1758540268.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T04:26:00Z",
  "source": "Shilapatra",
  "store_path": "_store/03/03eb1ca4edb2b9144900252f4c967724cc1166dbacf78f27387edcb7ee2aae55.json",
  "title": "शिखरभन्दा अग्लो सपना देख्नेहरूका सारथि फुर्वा तेञ्जिङको रोकिएको छैन हिमाली उडान",
  "url": "https://shilapatra.com/detail/168416",
  "version": 1
}