{
  "byline": "नागरिक",
  "canonical_hash": "65f8b99933e8c4d7980804322236bb52e7b12ee8c5ff46152f2180eb5b9ee9b7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758086773_banana.jpg\" /></p><p>केरा व्यवसायीहरूले अहिले नेपालमा उत्पादित केराले दसैँ, तिहार र छठ धान्ने भएकाले आयात नगर्न सार्वजनिक अपिल गरेका छन्।</p><p>नेपाल केरा उत्पादक महासङ्घ काठमाडौंका केन्द्रीय अध्यक्ष विष्णुहरि पन्तले अहिले नेपालमा केरा उत्पादन उत्साहजक रहेको र चाडपर्वलाई नेपाली उत्पादनले पर्याप्त धान्ने भएकाले आयात नगर्न देशभरका सबै फलफूल तथा तरकारी थोक व्यवसायी सङ्घलाई अनुरोध गरिएको बताए।</p><p>महासङ्घले नेपालभरिकै फलफूल तथा तरकारी थोक व्यावसायी सङ्घलाई सम्बोधन गर्दै केरा आयात नगर्न पत्राचार नै गरेको उनले बताए। महासङ्घले गरेको अनुरोधपत्रमा हाल नेपालमा उत्साहजनक रूपमा केरा उत्पादन भइरहेको र विद्यमान अवस्थामा नेपालको उत्पादनले नै नेपाली केरा बजारको मागले दसैँ, तिहार र छठसम्मै थेग्न सक्ने अवस्था रहँदारहँदै पनि नेपाली बजारमा विदेशी केरा निर्वाध रूपमा आयात भइरहेको उल्लेख गरेको छ।</p><p>यसरी केरा आयात हुँदा नेपाली अर्थतन्त्र, वैदेशिक व्यापार घाटा, रोजगारमा प्रत्यक्ष रूपमा असर पार्नुका साथै नेपाली व्यावसायिक केरा उत्पादक किसान विस्थापित हुनसक्नेसम्म खतरा बढ्नुका साथै सबै जिल्लाका किसान आक्रोशित भई आन्दोलनमा जानसक्ने खतरा बढेको अध्यक्ष पन्तले जारी गरेको अनुरोधपत्रमा उल्लेख छ।</p><p>अनुरोधपत्रमा भनिएको छ, 'समयमै हामी सबै सङ्घसंस्था र व्यापारीले देशको विषम परिस्थितिलाई समेत मध्यनजर गर्दै यहाँले सम्बन्धित व्यापारीसँग समन्वय तथा छलफल गरी यही असोज ६ गतेभन्दा पछाडि कुनै पनि व्यापारीलाई भारतबाट केरा आयात नगर्न वा नगराउन अनुरोध गर्दछौँ। यदि व्यापारीले बलजफ्ती आयात गरेमा नेपाली किसान वा समर्थकले पुर्याउन सक्ने क्षतिको जवाफदेही पनि यो महासङ्घ नहुने जानकारी तथा अनुरोध गर्दछौँ।'</p><p>उक्त विषयमा केरा उत्पादक किसानका आठवटा समिति तथा प्रतिनिधिले संयुक्त रूपमा सूचना जारी गरेका छन्।</p><p>चितवनस्थित केरा उत्पादक सङ्घका अध्यक्ष घननाथ महतो, कैलालीका अध्यक्ष दीपेन्द्र थारू, कञ्चनपुरका अध्यक्ष सुरेन्द्र चौधरी, बर्दियाका अध्यक्ष टोपलाल थारू, नवलपरासीका अध्यक्ष लक्खु विक, चितवनका पूर्वअध्यक्ष यज्ञप्रसाद सुवेदी, कैलालीका उपाध्यक्ष टेकेन्द्र धामी र केरा जोन समन्वय समिति नवलपरासीका संयोजक युवराज मौर्यसहित हस्ताक्षरित विज्ञप्तिमा केरा आयातमा रोक लगाउनसमेत माग गरिएको छ। रासस</p>",
  "content_text": "केरा व्यवसायीहरूले अहिले नेपालमा उत्पादित केराले दसैँ, तिहार र छठ धान्ने भएकाले आयात नगर्न सार्वजनिक अपिल गरेका छन्। नेपाल केरा उत्पादक महासङ्घ काठमाडौंका केन्द्रीय अध्यक्ष विष्णुहरि पन्तले अहिले नेपालमा केरा उत्पादन उत्साहजक रहेको र चाडपर्वलाई नेपाली उत्पादनले पर्याप्त धान्ने भएकाले आयात नगर्न देशभरका सबै फलफूल तथा तरकारी थोक व्यवसायी सङ्घलाई अनुरोध गरिएको बताए। महासङ्घले नेपालभरिकै फलफूल तथा तरकारी थोक व्यावसायी सङ्घलाई सम्बोधन गर्दै केरा आयात नगर्न पत्राचार नै गरेको उनले बताए। महासङ्घले गरेको अनुरोधपत्रमा हाल नेपालमा उत्साहजनक रूपमा केरा उत्पादन भइरहेको र विद्यमान अवस्थामा नेपालको उत्पादनले नै नेपाली केरा बजारको मागले दसैँ, तिहार र छठसम्मै थेग्न सक्ने अवस्था रहँदारहँदै पनि नेपाली बजारमा विदेशी केरा निर्वाध रूपमा आयात भइरहेको उल्लेख गरेको छ। यसरी केरा आयात हुँदा नेपाली अर्थतन्त्र, वैदेशिक व्यापार घाटा, रोजगारमा प्रत्यक्ष रूपमा असर पार्नुका साथै नेपाली व्यावसायिक केरा उत्पादक किसान विस्थापित हुनसक्नेसम्म खतरा बढ्नुका साथै सबै जिल्लाका किसान आक्रोशित भई आन्दोलनमा जानसक्ने खतरा बढेको अध्यक्ष पन्तले जारी गरेको अनुरोधपत्रमा उल्लेख छ। अनुरोधपत्रमा भनिएको छ, 'समयमै हामी सबै सङ्घसंस्था र व्यापारीले देशको विषम परिस्थितिलाई समेत मध्यनजर गर्दै यहाँले सम्बन्धित व्यापारीसँग समन्वय तथा छलफल गरी यही असोज ६ गतेभन्दा पछाडि कुनै पनि व्यापारीलाई भारतबाट केरा आयात नगर्न वा नगराउन अनुरोध गर्दछौँ। यदि व्यापारीले बलजफ्ती आयात गरेमा नेपाली किसान वा समर्थकले पुर्याउन सक्ने क्षतिको जवाफदेही पनि यो महासङ्घ नहुने जानकारी तथा अनुरोध गर्दछौँ।' उक्त विषयमा केरा उत्पादक किसानका आठवटा समिति तथा प्रतिनिधिले संयुक्त रूपमा सूचना जारी गरेका छन्। चितवनस्थित केरा उत्पादक सङ्घका अध्यक्ष घननाथ महतो, कैलालीका अध्यक्ष दीपेन्द्र थारू, कञ्चनपुरका अध्यक्ष सुरेन्द्र चौधरी, बर्दियाका अध्यक्ष टोपलाल थारू, नवलपरासीका अध्यक्ष लक्खु विक, चितवनका पूर्वअध्यक्ष यज्ञप्रसाद सुवेदी, कैलालीका उपाध्यक्ष टेकेन्द्र धामी र केरा जोन समन्वय समिति नवलपरासीका संयोजक युवराज मौर्यसहित हस्ताक्षरित विज्ञप्तिमा केरा आयातमा रोक लगाउनसमेत माग गरिएको छ। रासस",
  "fetched_at": "2025-09-17T05:41:34.201422Z",
  "id": "a85bb1301bdc2dd79082345a801f81e5fa9cbcebff82e29632af2c8a8c3b0dd6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758086773_banana.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T05:26:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "केरा व्यवसायीहरूले अहिले नेपालमा उत्पादित केराले दसैँ, तिहार र छठ धान्ने भएकाले आयात नगर्न सार्वजनिक अपिल गरेका छन्।...",
  "tags": null,
  "title": "नेपाली केराले नै दसैँ, तिहार र छठ धान्ने, आयात नगर्न अनुरोध",
  "url": "https://nagariknews.nagariknetwork.com/economy/nepali-bananas-will-be-the-main-source-of-food-for-dashain-tihar-and-chhath-request-not-to-import-52-72.html",
  "version": 1
}