{
  "byline": "नागरिक",
  "canonical_hash": "6d695fc54e250dc56516d1f70a18f9963b22a5ac0c10a60b646bd0c66df34b27",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752973041_Rain.jpg\" /></p><p>औसत रूपमा अबको १५ दिनमा मनसुन बहिर्गमन हुनुपर्ने समय भए पनि अहिले सक्रिय बन्न थालेको छ।</p><p>जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान महाशाखाले हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहनुका साथै अरब सागर तथा बङ्गालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेकाले मनसुन सक्रिय भएको जनाएको छ।</p><p>महाशाखाका मौसमविद् रोजन लामिछानेले प्रायः बहिर्गमन हुने समयमा मनसुन सक्रिय हुने बताए। ‘सामान्यतया अक्टोबर २ मा मनसुन बाहिरिने गर्छ। मनसुन बहिर्गमन हुन १५ दिन मात्रै बाँकी छ, कहिलेकाहीँ मनसुन लम्बिन पनि सक्छ। यो वर्ष सरदर मितिमै मनसुन बहिगर्मन हुन्छ वा हुँदैन अहिल्यै भन्न सकिँदैन’, उनले भने।</p><p>लामिछानेका अनुसार आज पनि देशभर साधारणतया मौसम बदली रहनेछ। बागमती र लुम्बिनी प्रदेशसहित देशका पहाडी भूभागका केही स्थानमा तथा बाँकी भूभागका थोरै स्थानमा मध्यम वर्षाको सम्भावना रहेको उनले बताए।</p><p>कोशी, बागमती र कर्णाली प्रदेशका पहाडी भूभाग तथा लुम्बिनी प्रदेशका तराई भूभागका एक–दुई स्थानमा भारी वर्षाको सम्भावना रहेको लामिछानेले जानकारी दिए।</p><p>योसँगै आज देशका केही नदीहरूमा पानीको बहाव पनि बढ्न सक्ने सम्भावना रहेको विभागले जनाएको छ।</p><p>विभागका बाढीविद् विनोद पराजुलीले दोलखा, सिन्धुपाल्चोक, पाल्पा, रुपन्देही, नवलपरासी पूर्व, नवलपरासी पश्चिम, डोटी, कैलाली र आसपासका जिल्ला हुँदै बहने स–साना नदीहरूको बहाव उल्लेख्य बढ्ने तथा आकस्मिक बाढीको मध्यम जोखिमको उच्च सम्भावना रहेकाले समवधानी अपनाउन उहाँले सबैलाई अनुरोध गरे।</p><p>‘इलाम, झापा, मोरङ, काठमाडौं, ललितपुर, भक्तपुर, बारा, पर्सा, चितवन, कास्की, तनहुँ, स्याङ्जा, म्याग्दी, बाग्लुङ, पर्वत, गुल्मी, अर्घाखाँची, बाँके, बर्दिया, दाङ, सुर्खेत, दैलेख, कञ्चनपुर, डडेलधुरा, बैतडी, दार्चुला र आसपासका जिल्ला हुँदै बहने केही स–साना नदीहरूमा बहाव उल्लेख्य बढ्ने र आकस्मिक बाढीको मध्यम जोखिमको मध्यम सम्भावना छ’, उनले भने, ‘उक्त नदी तटीय क्षेत्रहरूमा सतर्कता अपनाउन आवश्यक छ।’</p>",
  "content_text": "औसत रूपमा अबको १५ दिनमा मनसुन बहिर्गमन हुनुपर्ने समय भए पनि अहिले सक्रिय बन्न थालेको छ। जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान महाशाखाले हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहनुका साथै अरब सागर तथा बङ्गालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेकाले मनसुन सक्रिय भएको जनाएको छ। महाशाखाका मौसमविद् रोजन लामिछानेले प्रायः बहिर्गमन हुने समयमा मनसुन सक्रिय हुने बताए। ‘सामान्यतया अक्टोबर २ मा मनसुन बाहिरिने गर्छ। मनसुन बहिर्गमन हुन १५ दिन मात्रै बाँकी छ, कहिलेकाहीँ मनसुन लम्बिन पनि सक्छ। यो वर्ष सरदर मितिमै मनसुन बहिगर्मन हुन्छ वा हुँदैन अहिल्यै भन्न सकिँदैन’, उनले भने। लामिछानेका अनुसार आज पनि देशभर साधारणतया मौसम बदली रहनेछ। बागमती र लुम्बिनी प्रदेशसहित देशका पहाडी भूभागका केही स्थानमा तथा बाँकी भूभागका थोरै स्थानमा मध्यम वर्षाको सम्भावना रहेको उनले बताए। कोशी, बागमती र कर्णाली प्रदेशका पहाडी भूभाग तथा लुम्बिनी प्रदेशका तराई भूभागका एक–दुई स्थानमा भारी वर्षाको सम्भावना रहेको लामिछानेले जानकारी दिए। योसँगै आज देशका केही नदीहरूमा पानीको बहाव पनि बढ्न सक्ने सम्भावना रहेको विभागले जनाएको छ। विभागका बाढीविद् विनोद पराजुलीले दोलखा, सिन्धुपाल्चोक, पाल्पा, रुपन्देही, नवलपरासी पूर्व, नवलपरासी पश्चिम, डोटी, कैलाली र आसपासका जिल्ला हुँदै बहने स–साना नदीहरूको बहाव उल्लेख्य बढ्ने तथा आकस्मिक बाढीको मध्यम जोखिमको उच्च सम्भावना रहेकाले समवधानी अपनाउन उहाँले सबैलाई अनुरोध गरे। ‘इलाम, झापा, मोरङ, काठमाडौं, ललितपुर, भक्तपुर, बारा, पर्सा, चितवन, कास्की, तनहुँ, स्याङ्जा, म्याग्दी, बाग्लुङ, पर्वत, गुल्मी, अर्घाखाँची, बाँके, बर्दिया, दाङ, सुर्खेत, दैलेख, कञ्चनपुर, डडेलधुरा, बैतडी, दार्चुला र आसपासका जिल्ला हुँदै बहने केही स–साना नदीहरूमा बहाव उल्लेख्य बढ्ने र आकस्मिक बाढीको मध्यम जोखिमको मध्यम सम्भावना छ’, उनले भने, ‘उक्त नदी तटीय क्षेत्रहरूमा सतर्कता अपनाउन आवश्यक छ।’",
  "fetched_at": "2025-09-17T10:43:06.452915Z",
  "id": "a8be40daddf3ef32135d92a0c2989420c7a3d33d1771690c888c58c1cbc70e82",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752973041_Rain.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T09:52:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "औसत रूपमा अबको १५ दिनमा मनसुन बहिर्गमन हुनुपर्ने समय भए पनि अहिले सक्रिय बन्न थालेको छ।",
  "tags": null,
  "title": "बहिर्गमन हुने समयमा मनसुन पुनः सक्रिय",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/monsoon-reactivates-during-withdrawal-82-94.html",
  "version": 1
}