{
  "byline": "नेपालन्युज",
  "canonical_hash": "242723ce63b63ae5d9baee66db4295d1d2f424d9ad26df7788d40a314e27fcb6",
  "content_html": "<p><strong>काठमाडौँ।</strong> राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले सबै राजनीतिक शक्तिहरूबीचमा नवीन समझदारी अत्यावश्यक रहेको निष्कर्ष निकालेको छ। पार्टीको बिहीबार सम्पन्न केन्द्रीय कार्य सम्पादन समितिको बैठकले ८ बुँदे निर्णय गर्दै जेन-जी आन्दोलनपछि बदलिएको राजनीतिक परिवेशमा देशलाई भूराजनीतिक चक्रव्यूह र वैदेशिक हस्तक्षेपबाट जोगाउन नवीन समझदारी अत्यावश्यक रहेको निष्कर्ष निकालेको हो।</p>\n\n\n\n<p>अध्यक्ष राजेन्द्र लिङ्देनको अध्यक्षतामा भएको बैठकले वर्तमान संविधान असफल भएको दाबी गर्दै राप्रपाले यही संविधानबाट मुलुक चलाउनु असफलताको बाटोमा जानु भएको निष्कर्ष निकालेको छ। त्यस्तै पार्टीले जेन-जी आन्दोलनका दमनकारीलाई कारबाही, २०४६ पछिका सबै उच्च पदस्थ नेता, कर्मचारी र तिनका आफन्तहरूको समेत सम्पत्ति छानबिन, प्रदेश संरचनाको अबिलम्ब खारेजीलगायत १० बुँदे मागसमेत गरेको पार्टीका प्रवक्ता मोहनकुमार श्रेष्ठले जानकारी दिए।</p>\n\n\n\n<p>उनका अनुसार पूर्ण समानुपातिक संसद् र सांसदले मन्त्री हुन नपाउने व्यवस्था गर्नुपर्ने, स्थानीय तह गैरदलीय हुनुपर्ने, जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी प्रधानमन्त्रीको व्यवस्था हुनुपर्ने, प्रधानमन्त्री दुई कार्यकालभन्दा बढी हुन नपाउने व्यवस्था गरिनुपर्ने, अविभावकीय संस्थाका रूपमा राजसंस्था कायम हुनुपर्ने, पूर्ण धार्मिक स्वतन्त्रतासहितको वैदिक सनातन हिन्दूराष्ट्र कायम हुनुपर्ने र संवैधानिक अंगहरूमा स्वतन्त्र र निष्पक्ष नियुक्तिको सुनिश्चितता गरिनुपर्ने राप्रपाको माग छ।</p>",
  "content_text": "काठमाडौँ। राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले सबै राजनीतिक शक्तिहरूबीचमा नवीन समझदारी अत्यावश्यक रहेको निष्कर्ष निकालेको छ। पार्टीको बिहीबार सम्पन्न केन्द्रीय कार्य सम्पादन समितिको बैठकले ८ बुँदे निर्णय गर्दै जेन-जी आन्दोलनपछि बदलिएको राजनीतिक परिवेशमा देशलाई भूराजनीतिक चक्रव्यूह र वैदेशिक हस्तक्षेपबाट जोगाउन नवीन समझदारी अत्यावश्यक रहेको निष्कर्ष निकालेको हो। अध्यक्ष राजेन्द्र लिङ्देनको अध्यक्षतामा भएको बैठकले वर्तमान संविधान असफल भएको दाबी गर्दै राप्रपाले यही संविधानबाट मुलुक चलाउनु असफलताको बाटोमा जानु भएको निष्कर्ष निकालेको छ। त्यस्तै पार्टीले जेन-जी आन्दोलनका दमनकारीलाई कारबाही, २०४६ पछिका सबै उच्च पदस्थ नेता, कर्मचारी र तिनका आफन्तहरूको समेत सम्पत्ति छानबिन, प्रदेश संरचनाको अबिलम्ब खारेजीलगायत १० बुँदे मागसमेत गरेको पार्टीका प्रवक्ता मोहनकुमार श्रेष्ठले जानकारी दिए। उनका अनुसार पूर्ण समानुपातिक संसद् र सांसदले मन्त्री हुन नपाउने व्यवस्था गर्नुपर्ने, स्थानीय तह गैरदलीय हुनुपर्ने, जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी प्रधानमन्त्रीको व्यवस्था हुनुपर्ने, प्रधानमन्त्री दुई कार्यकालभन्दा बढी हुन नपाउने व्यवस्था गरिनुपर्ने, अविभावकीय संस्थाका रूपमा राजसंस्था कायम हुनुपर्ने, पूर्ण धार्मिक स्वतन्त्रतासहितको वैदिक सनातन हिन्दूराष्ट्र कायम हुनुपर्ने र संवैधानिक अंगहरूमा स्वतन्त्र र निष्पक्ष नियुक्तिको सुनिश्चितता गरिनुपर्ने राप्रपाको माग छ।",
  "fetched_at": "2025-09-18T12:46:01.968506Z",
  "id": "231bb0316cb5fcba79e11372ba04f3099cffaaf685b3a69d821c1ae0ea9e5535",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T12:39:22Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले सबै राजनीतिक शक्तिहरूबीचमा नवीन समझदारी अत्यावश्यक रहेको निष्कर्ष निकालेको छ। पार्टीको बिहीबार सम्पन्न केन्द्रीय कार्य सम्पादन समितिको बैठकले ८ बुँदे निर्णय गर्दै जेन-जी आन्दोलनपछि बदलिएको राजनीतिक परिवेशमा देशलाई भूराजनीतिक चक्रव्यूह र वैदेशिक हस्तक्षेपबाट जोगाउन नवीन समझदारी अत्यावश्यक रहेको निष्कर्ष निकालेको हो। अध्यक्ष राजेन्द्र लिङ्देनको अध्यक्षतामा भएको बैठकले वर्तमान संविधान [&#8230;]",
  "tags": null,
  "title": "राजनीतिक शक्तिहरूबीच नवीन समझदारी आवश्यक : राप्रपा",
  "url": "https://nepalnews.com/2025/09/18/new-understanding-needed-among-political-forces-rpp/",
  "version": 1
}