{
  "byline": "विजय राई",
  "canonical_hash": "c5be5a0f790836a8c36ba65c4e5919946385867275dd2f930a12e733a8daa259",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757916443_Naya%20Mantri.jpg\" /></p><p>जेन-जी आन्दोलनको बलमा गठन भएको सुशीला कार्की नेतृत्वको अन्तरिम सरकारले मन्त्रिपरिषद्मा विषय विज्ञहरू सामेल गराउने प्रक्रिया सुरु गरेको छ।  </p><p>पहिलो चरणमा प्रधानमन्त्री कार्कीले तीन महत्त्वपूर्ण मन्त्रालयको जिम्मेवारीका लागि पूर्व प्रशासक र कानुनी क्षेत्रका व्यक्तिहरूको नाम टुंगो लगाएकी छन्।  </p><p>प्रधानमन्त्री निकट स्रोतका अनुसार अर्थमन्त्रीमा पूर्व अर्थसचिव रामेश्वर खनाल, ऊर्जा, भौतिक तथा सहरी विकास मन्त्रीमा नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक कुलमान घिसिङ र कानुन तथा गृहमन्त्रीमा वरिष्ठ अधिवक्ता ओमप्रकाश अर्यालको नाम टुंगो लागेको छ।  </p><p>कार्कीले मन्त्रिमण्डललाई ११ सदस्यीयभन्दा नबढाउने तयारी गरेकी छन्। </p>",
  "content_text": "जेन-जी आन्दोलनको बलमा गठन भएको सुशीला कार्की नेतृत्वको अन्तरिम सरकारले मन्त्रिपरिषद्मा विषय विज्ञहरू सामेल गराउने प्रक्रिया सुरु गरेको छ। पहिलो चरणमा प्रधानमन्त्री कार्कीले तीन महत्त्वपूर्ण मन्त्रालयको जिम्मेवारीका लागि पूर्व प्रशासक र कानुनी क्षेत्रका व्यक्तिहरूको नाम टुंगो लगाएकी छन्। प्रधानमन्त्री निकट स्रोतका अनुसार अर्थमन्त्रीमा पूर्व अर्थसचिव रामेश्वर खनाल, ऊर्जा, भौतिक तथा सहरी विकास मन्त्रीमा नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक कुलमान घिसिङ र कानुन तथा गृहमन्त्रीमा वरिष्ठ अधिवक्ता ओमप्रकाश अर्यालको नाम टुंगो लागेको छ। कार्कीले मन्त्रिमण्डललाई ११ सदस्यीयभन्दा नबढाउने तयारी गरेकी छन्।",
  "fetched_at": "2025-09-15T06:35:02.320642Z",
  "id": "231f44f3285655c94d0bdd382ec32b78258d31c9e74b4d3ded1bff8d8f0e715e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757916443_Naya%20Mantri.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T06:09:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पहिलो चरणमा प्रधानमन्त्री कार्कीले तीन महत्त्वपूर्ण मन्त्रालयको जिम्मेवारीका लागि पूर्व प्रशासक र कानुनी क्षेत्रका व्यक्तिहरूको नाम टुंगो लगाएकी छन्।...",
  "tags": null,
  "title": "नयाँ मन्त्रीको सपथमा पनि देखिए पूर्वप्रधानमन्त्री भट्टराई (तस्बिरसहित)",
  "url": "https://nagariknews.nagariknetwork.com/photo-feature/leaders-including-former-prime-minister-bhattarai-seen-at-the-swearing-in-of-new-ministers-with-photos-10-30.html",
  "version": 1
}