{
  "byline": "नागरिक",
  "canonical_hash": "56ddbde6bd8b623c0d0f8bdd5e95f8e9cc7bfe99323d981c7f9fcfa0e7320440",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758501702_pahiro.jpg\" /></p><p>गत शनिबार रातिको भीषण वर्षाका कारण बस्तीभन्दा तलदेखि पहिरो जाँदा यहाँको फलेवास नगरपालिका–८ ठानामौला खाल्टेका छ घर पूर्ण रूपमा भत्किएका छन्।</p><p>त्यसैगरी १० घर उच्च जोखिममा छन्। स्थानीय मीनबहादुर नेपाली, नन्दकुमारी भण्डारी, डिलबहादुर गुरुङ, अस्मिता सार्की, लक्ष्मी परियार र अर्को एक रित्तो घर र गोठपुर्ण रूपमा भत्किएको सो वडाका वडाध्यक्षमनबहादुर कुँवरले जानकारी दिए।</p><p>कुनै मानवीय तथा पशुचौपायाको क्षति भने भएको छैन। जमिन चिरा पर्न थालेपछि र पशुचौपायासहित पहिल्यै सुरक्षित ठाउँमा सर्न भ्याएकाले क्षति हुन नपाएको हो। बस्तीभन्दा तल रहेको खोल्साबाट केही वर्षदेखि पहिरो बग्दै गाउँसम्म पुगेको हो।</p><p>विस्थापित घरपरिवारलाई नजिकैको जनज्योति माध्यमिक विद्यालयको खेल मैदानमा टेन्ट टाँगेर राखिएको जिल्ला प्रहरीका प्रहरी नायब उपरीक्षक रबिन विष्टले जानकारी दिए।</p><p>जिल्लास्थित विपद् व्यवस्थापन समितिका टोली, फलेवास नगरपालिकाका नगरप्रमुख गङ्गाधार तिवारी, उपप्रमुख शोभा क्षेत्रीलगायतका स्थानीय जनप्रतिनिधिले सो स्थानको स्थलगत निरीक्षण गरेका छन्। उनीहरूले विस्थापित परिवारलाई अस्थाई बसोबासका लागि पाँचवटा टेन्ट उपलब्ध गराएको सो नगरका नगरप्रमुख गङ्गाधर तिवारीले जानकारी दिए।</p><p>विस्थापित परिवारलाई पुनःस्थापना गर्न र सुरक्षित स्थानमा आवास निर्माणका लागि जिल्ला विपद् व्यवस्थापन समितिमार्फत पहल गरिने उनले बताए। रासस</p>",
  "content_text": "गत शनिबार रातिको भीषण वर्षाका कारण बस्तीभन्दा तलदेखि पहिरो जाँदा यहाँको फलेवास नगरपालिका–८ ठानामौला खाल्टेका छ घर पूर्ण रूपमा भत्किएका छन्। त्यसैगरी १० घर उच्च जोखिममा छन्। स्थानीय मीनबहादुर नेपाली, नन्दकुमारी भण्डारी, डिलबहादुर गुरुङ, अस्मिता सार्की, लक्ष्मी परियार र अर्को एक रित्तो घर र गोठपुर्ण रूपमा भत्किएको सो वडाका वडाध्यक्षमनबहादुर कुँवरले जानकारी दिए। कुनै मानवीय तथा पशुचौपायाको क्षति भने भएको छैन। जमिन चिरा पर्न थालेपछि र पशुचौपायासहित पहिल्यै सुरक्षित ठाउँमा सर्न भ्याएकाले क्षति हुन नपाएको हो। बस्तीभन्दा तल रहेको खोल्साबाट केही वर्षदेखि पहिरो बग्दै गाउँसम्म पुगेको हो। विस्थापित घरपरिवारलाई नजिकैको जनज्योति माध्यमिक विद्यालयको खेल मैदानमा टेन्ट टाँगेर राखिएको जिल्ला प्रहरीका प्रहरी नायब उपरीक्षक रबिन विष्टले जानकारी दिए। जिल्लास्थित विपद् व्यवस्थापन समितिका टोली, फलेवास नगरपालिकाका नगरप्रमुख गङ्गाधार तिवारी, उपप्रमुख शोभा क्षेत्रीलगायतका स्थानीय जनप्रतिनिधिले सो स्थानको स्थलगत निरीक्षण गरेका छन्। उनीहरूले विस्थापित परिवारलाई अस्थाई बसोबासका लागि पाँचवटा टेन्ट उपलब्ध गराएको सो नगरका नगरप्रमुख गङ्गाधर तिवारीले जानकारी दिए। विस्थापित परिवारलाई पुनःस्थापना गर्न र सुरक्षित स्थानमा आवास निर्माणका लागि जिल्ला विपद् व्यवस्थापन समितिमार्फत पहल गरिने उनले बताए। रासस",
  "fetched_at": "2025-09-22T01:52:26.667961Z",
  "id": "233e3daf0c758f75b61ea812b72113e19a9f8eef954c26c9c7edf11e46f5b4f6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758501702_pahiro.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T00:40:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत शनिबार रातिको भीषण वर्षाका कारण बस्तीभन्दा तलदेखि पहिरो जाँदा यहाँको फलेवास नगरपालिका–८ ठानामौला खाल्टेका छ घर पूर्ण रूपमा भत्किएका छन्।...",
  "tags": null,
  "title": "पहिरोले छ घर भत्किए, १० उच्च जोखिममा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/six-houses-collapsed-in-landslide-10-at-high-risk-72-31.html",
  "version": 1
}