{
  "byline": "नेपाल न्युज",
  "canonical_hash": "1b3735a691f2576d7087c288cff8ba1ebc9f43a7a56935b7ca56f0f9a5654104",
  "content_html": "<p><strong>काठमान्डौ।</strong> जेनजी आन्दोलनपश्चात नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आज पहिलोपटक सार्वजनिक भएका छन्।</p>\n\n\n\n<p>आन्दोलन हिंसात्मक बनेपछि प्रचण्डसहितका नेताहरुलाई नेपाली सेनाले ब्यारेकमा सुरक्षा दिएर राखेको थियो। जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रीय कार्यालयमा आगजनी भएको थियो।</p>\n\n\n\n<p>प्रचण्डले कार्यालयको भौतिक संरचना क्षतिग्रस्त भए पनि पार्टीको उत्साह र मनोबल अडिग रहेको बताए। उनले भने, “भवनमा क्षति त पुर्याइयो/पुग्यो, तर अब सबैको सहयोगमा नयाँ र भव्य बनाइनेछ।”</p>\n\n\n\n<p>जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रको पेरिसडाँडास्थित कार्यालयमा आगजनी भएको थियो।</p>",
  "content_text": "काठमान्डौ। जेनजी आन्दोलनपश्चात नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आज पहिलोपटक सार्वजनिक भएका छन्। आन्दोलन हिंसात्मक बनेपछि प्रचण्डसहितका नेताहरुलाई नेपाली सेनाले ब्यारेकमा सुरक्षा दिएर राखेको थियो। जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रीय कार्यालयमा आगजनी भएको थियो। प्रचण्डले कार्यालयको भौतिक संरचना क्षतिग्रस्त भए पनि पार्टीको उत्साह र मनोबल अडिग रहेको बताए। उनले भने, “भवनमा क्षति त पुर्याइयो/पुग्यो, तर अब सबैको सहयोगमा नयाँ र भव्य बनाइनेछ।” जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रको पेरिसडाँडास्थित कार्यालयमा आगजनी भएको थियो।",
  "fetched_at": "2025-09-16T07:40:14.715335Z",
  "id": "237bbe389821ce5274fba1a7684484cbd1a0ca618ba549a94352ee1693ccd91d",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T07:26:29Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमान्डौ। जेनजी आन्दोलनपश्चात नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आज पहिलोपटक सार्वजनिक भएका छन्। आन्दोलन हिंसात्मक बनेपछि प्रचण्डसहितका नेताहरुलाई नेपाली सेनाले ब्यारेकमा सुरक्षा दिएर राखेको थियो। जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रीय कार्यालयमा आगजनी भएको थियो। प्रचण्डले कार्यालयको भौतिक संरचना क्षतिग्रस्त भए पनि पार्टीको उत्साह र मनोबल अडिग रहेको बताए। उनले भने, “भवनमा [&#8230;]",
  "tags": null,
  "title": "जेनजी आन्दोलनपछि सार्वजनिक भए प्रचण्ड",
  "url": "https://nepalnews.com/2025/09/16/prachanda-went-public-after-the-genji-movement/",
  "version": 1
}