{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "be952df47cfed1b0273c4b34c0abdcc8c1e6d378c4ddb6fe21453938a8e83927",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758435725_mantri.jpg\" /></p><p>अन्तरिम सरकार गठन भएको एक साता पुगिसकेको छ। प्रधानमन्त्री सुशीला कार्कीले अर्थमन्त्री रामेश्वर खनाल, ऊर्जा जलस्रोत तथा सिँचाइ, शहरी विकास र भौतिक पूर्वाधार मन्त्रीमा कुलमान घिसिङ तथा गृह र कानुन मन्त्रीमा ओमप्रकाश अर्याललाई नियुक्त गरेपछि थप मन्त्री नियुक्ति हुन सकेका छैनन्। प्रधानमन्त्री कार्कीले आफ्नो सचिवालय राम्रोसँग विस्तार गर्न सकेकी छैनन्।  </p><p>यति बेला मन्त्रीहरू को-को हुन् भन्ने चर्चा चलिहरेको छ। जेनजी आन्दोलनकारी मध्येबाट कसलाई मन्त्री बनाउने भन्नेमा शुक्रबार वालुवाटारमा छलफल भएको थियो। अहिले डा. महावीर पुनलाई मन्त्री बन्न प्रधानमन्त्री कार्कीले प्रस्ताव गरेकी छिन्। यद्यपि पुनले सार्वजनिक रूपमा कुनै प्रतिक्रिया जनाएका छैनन्।</p><p>जेनजी सुदन गुरुङ आफैँले पनि मन्त्री बन्ने चाहना राखेको स्रोतको दाबी छ। गुरुङले आफ्नो समूहमा यो विषयबारे जानकारी गराएका छैनन्। शुक्रबारको छलफलमा जेनजी रक्षा बम, बब्लु गुप्ताको बारेमा छलफल भएको थियो। ‘रक्षा बम र बब्लु गुप्ताबारे छलफल चलेको छ, उहाँहरूले मान्नुभयो भने एक/दुई दिनमै मन्त्रिपरिषद् विस्तार हुनेछ,’ प्रधानमन्त्री निकट स्रोतले भन्यो। प्रधानमन्त्री निकट स्रोतका अनुसार ११ जना मन्त्री बनाउने तयारी रहेको छ। मन्त्री बनाउनुपर्ने परिस्थिति सिर्जना भएमा अरु चार थपेर पन्ध्र सदस्यीय बनाउने जनाइएको छ। सुरक्षा अंगका पूर्व प्रमुखकको तर्फबाट उपेन्द्रकान्त अर्यालको नाम पनि चर्चामा रहेको छ।  </p><p>मन्त्रिपरिषद् विस्तारको तयारीमा रहेकी प्रधानमन्त्री कार्की विभिन्न व्यक्तिहरूसँग छलफलमा छिन्। छलफलका क्रममा न्यायिक क्षेत्रमा कलम चलाउने केही पत्रकारहरूसँग पनि सुझाव मागेकी थिइन्। यही छलफलका क्रममा प्रधानमन्त्री कार्कीले महावीर पुनलाई शिक्षा, विज्ञान तथा प्रविधि मन्त्री बन्न प्रस्ताव गरेको स्रोतको दाबी छ। भदौ २७ गते प्रधानमन्त्रीमा नियुक्त पूर्वप्रधानन्यायाधीश सुशीला कार्कीले तीन सदस्यीय मन्त्रिपरिषद् विस्तार गरेकी थिइन्। </p><p>प्रधामन्त्री कार्कीले मन्त्रिपरिषद् कार्यालयमै रहने गरी पत्रकार अजयभद्र खनालको नेतृत्वमा विज्ञ टिम निर्माण गर्न लागेकी छिन्। खनाल द हिमालयन टाइम्सका पूर्वसम्पादक हुन्। सो टिममा गोविन्दनारायण तिमिल्सिना पनि रहने छन्। तिमिल्सिना उज्ज्वल थापा फाउन्डेसनका उपाध्यक्ष हुन्।  </p><p>यसैगरी प्रधानमन्त्री कार्कीले विशेष अदालतका पूर्व अध्यक्ष एवं पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गर्ने तयारी गरेकी छिन्।</p>",
  "content_text": "अन्तरिम सरकार गठन भएको एक साता पुगिसकेको छ। प्रधानमन्त्री सुशीला कार्कीले अर्थमन्त्री रामेश्वर खनाल, ऊर्जा जलस्रोत तथा सिँचाइ, शहरी विकास र भौतिक पूर्वाधार मन्त्रीमा कुलमान घिसिङ तथा गृह र कानुन मन्त्रीमा ओमप्रकाश अर्याललाई नियुक्त गरेपछि थप मन्त्री नियुक्ति हुन सकेका छैनन्। प्रधानमन्त्री कार्कीले आफ्नो सचिवालय राम्रोसँग विस्तार गर्न सकेकी छैनन्। यति बेला मन्त्रीहरू को-को हुन् भन्ने चर्चा चलिहरेको छ। जेनजी आन्दोलनकारी मध्येबाट कसलाई मन्त्री बनाउने भन्नेमा शुक्रबार वालुवाटारमा छलफल भएको थियो। अहिले डा. महावीर पुनलाई मन्त्री बन्न प्रधानमन्त्री कार्कीले प्रस्ताव गरेकी छिन्। यद्यपि पुनले सार्वजनिक रूपमा कुनै प्रतिक्रिया जनाएका छैनन्। जेनजी सुदन गुरुङ आफैँले पनि मन्त्री बन्ने चाहना राखेको स्रोतको दाबी छ। गुरुङले आफ्नो समूहमा यो विषयबारे जानकारी गराएका छैनन्। शुक्रबारको छलफलमा जेनजी रक्षा बम, बब्लु गुप्ताको बारेमा छलफल भएको थियो। ‘रक्षा बम र बब्लु गुप्ताबारे छलफल चलेको छ, उहाँहरूले मान्नुभयो भने एक/दुई दिनमै मन्त्रिपरिषद् विस्तार हुनेछ,’ प्रधानमन्त्री निकट स्रोतले भन्यो। प्रधानमन्त्री निकट स्रोतका अनुसार ११ जना मन्त्री बनाउने तयारी रहेको छ। मन्त्री बनाउनुपर्ने परिस्थिति सिर्जना भएमा अरु चार थपेर पन्ध्र सदस्यीय बनाउने जनाइएको छ। सुरक्षा अंगका पूर्व प्रमुखकको तर्फबाट उपेन्द्रकान्त अर्यालको नाम पनि चर्चामा रहेको छ। मन्त्रिपरिषद् विस्तारको तयारीमा रहेकी प्रधानमन्त्री कार्की विभिन्न व्यक्तिहरूसँग छलफलमा छिन्। छलफलका क्रममा न्यायिक क्षेत्रमा कलम चलाउने केही पत्रकारहरूसँग पनि सुझाव मागेकी थिइन्। यही छलफलका क्रममा प्रधानमन्त्री कार्कीले महावीर पुनलाई शिक्षा, विज्ञान तथा प्रविधि मन्त्री बन्न प्रस्ताव गरेको स्रोतको दाबी छ। भदौ २७ गते प्रधानमन्त्रीमा नियुक्त पूर्वप्रधानन्यायाधीश सुशीला कार्कीले तीन सदस्यीय मन्त्रिपरिषद् विस्तार गरेकी थिइन्। प्रधामन्त्री कार्कीले मन्त्रिपरिषद् कार्यालयमै रहने गरी पत्रकार अजयभद्र खनालको नेतृत्वमा विज्ञ टिम निर्माण गर्न लागेकी छिन्। खनाल द हिमालयन टाइम्सका पूर्वसम्पादक हुन्। सो टिममा गोविन्दनारायण तिमिल्सिना पनि रहने छन्। तिमिल्सिना उज्ज्वल थापा फाउन्डेसनका उपाध्यक्ष हुन्। यसैगरी प्रधानमन्त्री कार्कीले विशेष अदालतका पूर्व अध्यक्ष एवं पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गर्ने तयारी गरेकी छिन्।",
  "fetched_at": "2025-09-21T07:17:54.044996Z",
  "id": "238734ea6f0de81ddc14326b5ee42ef262ed27ef613fa1632d03e520880ac3b8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758435725_mantri.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T06:35:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री कार्कीले आफ्नो सचिवालय राम्रोसँग विस्तार गर्न सकेकी छैनन्।",
  "tags": null,
  "title": "यी हुन् मन्त्रीका लागि चर्चामा आएका नाम",
  "url": "https://nagariknews.nagariknetwork.com/politics/these-are-the-names-being-discussed-for-the-ministerial-post-80-84.html",
  "version": 1
}