{
  "byline": "नागरिक",
  "canonical_hash": "c676eebe7a648c8be72e17057a523dda710ce5e560ccff46fea5b3b4b2a2ab0f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758094113_busparrk.jpg\" /></p><p>यात्रुवाहक सार्वजनिक सवारी साधनमा आजदेखि रुट परमिट (अनुमति) खुला गरिएको छ। देशभरको सार्वजनिक यातायातलाई चाडपर्वको बेलामा सहज ढङ्गले सञ्चालन गर्नका लागि आजदेखि देशभर रुट परमिट खुला गरिएको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले जानकारी दिए।</p><p>रुट परमिट खुला गरेसँगै अब रुट नलिइन सार्वजनिक यातायात गन्तव्यस्थलसम्म जान पाउने छन्। कुनै बाटोको विशेष प्रकृतिका कारण सो बाटोमा चल्न निषेध गरिएका आकार प्रकारका सार्वजनिक सवारी साधनलाई भने सो बन्देज कायमै राखिने भएको छ।</p><p>रुट परमिट खुला आगामी असोज २२ गतेसम्म कायम रहने अध्यक्ष स्वाँरले बताए। सार्वजनिक सवारी साधनमा यात्रा गर्दा यात्रुले अनिवार्य रूपमा टिकट लिनुपर्ने महासङ्घले जनाएको छ। यातायात आवागमन सहज बनाउन खाद्यान्न लगायतका अत्यावश्यक वस्तुको ढुवानी गर्ने बाहेकका ट्रेलरलगायतका ठूला सवारीसाधन आजदेखि पूर्णिमासम्म नारायणघाटदेखि काठमाडौंसम्म सञ्चालन गर्न रोक लगाउने निर्णय यसअघि नै सरकारले गरिसकेको छ। रासस</p>",
  "content_text": "यात्रुवाहक सार्वजनिक सवारी साधनमा आजदेखि रुट परमिट (अनुमति) खुला गरिएको छ। देशभरको सार्वजनिक यातायातलाई चाडपर्वको बेलामा सहज ढङ्गले सञ्चालन गर्नका लागि आजदेखि देशभर रुट परमिट खुला गरिएको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले जानकारी दिए। रुट परमिट खुला गरेसँगै अब रुट नलिइन सार्वजनिक यातायात गन्तव्यस्थलसम्म जान पाउने छन्। कुनै बाटोको विशेष प्रकृतिका कारण सो बाटोमा चल्न निषेध गरिएका आकार प्रकारका सार्वजनिक सवारी साधनलाई भने सो बन्देज कायमै राखिने भएको छ। रुट परमिट खुला आगामी असोज २२ गतेसम्म कायम रहने अध्यक्ष स्वाँरले बताए। सार्वजनिक सवारी साधनमा यात्रा गर्दा यात्रुले अनिवार्य रूपमा टिकट लिनुपर्ने महासङ्घले जनाएको छ। यातायात आवागमन सहज बनाउन खाद्यान्न लगायतका अत्यावश्यक वस्तुको ढुवानी गर्ने बाहेकका ट्रेलरलगायतका ठूला सवारीसाधन आजदेखि पूर्णिमासम्म नारायणघाटदेखि काठमाडौंसम्म सञ्चालन गर्न रोक लगाउने निर्णय यसअघि नै सरकारले गरिसकेको छ। रासस",
  "fetched_at": "2025-09-22T04:26:49.948397Z",
  "id": "23af3c3c7a714a55a490d470a89a93c3df7cf427cf8b8b87cbc06b9663921edb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758094113_busparrk.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:19:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यात्रुवाहक सार्वजनिक सवारी साधनमा आजदेखि रुट परमिट (अनुमति) खुला गरिएको छ।",
  "tags": null,
  "title": "सार्वजनिक सवारी साधनमा आजदेखि ‘रुट परमिट’ खुला",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/route-permits-open-for-public-vehicles-from-today-75-81.html",
  "version": 1
}