{
  "byline": "दीप सुवेदी",
  "canonical_hash": "d4e5a7d3f13531f9dbe49937fff64db0e479bffcc9ad2ea44a485564f5ca9ca6",
  "content_html": "<p>यतिबेला कीर्तिपुरको आकाश धुम्म छ। न घाम लागेको छ, न पानी पर्नै सकेको छ। यस्तो वातावरणमा त्रिवि अन्तर्राष्ट्रिय क्रिकेट मैदान भने धपक्क बलेको देखिन्छ। मैदान पुग्ने जोकोही क्रिकेटप्रेमीको धड्कन खुसीको पारोले बढ्न सक्छ। गत १९ फागुनदेखि सुरु भएको क्रिकेट मैदान पुनर्निर्माण १ असोजमा आइपुग्दा काम सकिने चरणमा छ।</p>\n\n\n\n<p>अबको ठीक दुई महिनापछि यही मैदानमा नेपाल प्रिमियर लिग (एनपीएल)को दोस्रो संस्करण सुरु हुने घोषणा भइसकेको छ। प्रश्न छ, मैदान समयमै तयार होला त? पारापिटमा १० हजार दर्शक बस्ने ठाउँ बनिसकेको छ। रंगीन कुर्सीहरू कतै जडान भइसकेका छन् भने कतै जडान कार्य अन्तिम चरणमा छ। फ्लडलाइट जडानको काम भने बाँकी नै छ।</p>\n\n\n\n<p>निर्माण कम्पनी बीकेओआई–केसीडीसी–बीजी जोइन्ट भेन्चर (जेभी)का प्रोजेक्ट म्यानेजर सुरेन्द्र कर्ण भन्छन्, “हाम्रो काम पारापिटको सिभिल वर्कदेखि कुर्सीसम्म थियो, त्यो सकियो। थोरै टचअपका काम गरेर हस्तान्तरण गर्ने तयारी छ। फ्लडलाइटको काम भने अझै बाँकी छ, जुन हाम्रो कार्यक्षेत्रमा पर्दैन।”</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14709\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A29241-768x511.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर- शिखा श्रेष्ठ</em></figcaption></figure>\n\n\n\n<p>मैदानको पारापिट बनाउन बीकेओआई–केसीडीसी–बीजी जेभी र फ्लडलाइट जडानका लागि विशन–ईश्वरी जेभीले १९ र २२ फागुन २०८१ मा शहरी विकास मन्त्रालय मातहतको संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालय सानो गौचरनसँग सम्झौता गरेका थिए।&nbsp;</p>\n\n\n\n<p>पारापिट बनाउन ४९ करोड २५ लाख रुपैयाँ र फ्लडलाइट जडानका लागि ४७ करोड ३७ लाख रुपैयाँमा सम्झौता भएको थियो। बीकेओआई–केसीडीसी–बीजी जेभीले ६० दिनभित्र पारापिटको काम सक्ने गरी २० फागुन २०८१ बाट काम थालेको थियो। तर, तीन सिफ्ट काम गर्दा पनि नसकिएपछि ३० असारसम्म समय थप गरिएको हो। उक्त समयसीमामा पनि काम नसकेपछि कम्पनीलाई दैनिक दुई लाख रुपैयाँभन्दा बढी जरिवाना गराएर काम गराइएको हो।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14717\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N61A2924-768x511.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर- बिक्रम राई/नेपालन्युज</em></figcaption></figure>\n\n\n\n<p>कर्ण भन्छन्, “दुई महिना समय थपेर तीन सय ५० कामदार खटाएर काम सक्यौँ। सरकारका प्रोजेक्ट म्यानेजरहरूलाई भनिसकेका छौँ। एक–दुई दिनमा उहाँहरू आउनुहुन्छ, र हामीले प्रोजेक्ट हस्तान्तरण गर्नेछौँ।”</p>\n\n\n\n<p>१० हजार दर्शक क्षमताको त्रिवि मैदानको पूर्वी खण्डमा दुई हजार दुई सय ९० र पश्चिम खण्डमा सात हजार सात सय १० जना अटाउँछन्। पहेँलो, सेतो, खैरो, हरियो, नीलो र सुन्तला गरी पाँच रङका कुर्सी राखिएका छन्। त्यसमा रेलिङ फिटिङजस्ता काम सकिइसकेको छ। ब्लक पनि रेलिङले नै छुट्याइएको छ। अहिले रङ लगाउने काम पनि लगभग सकिइसकेको छ।</p>\n\n\n\n<p>कर्ण भन्छन्, “जेन–जीको आन्दोलन, वर्षालगायत केही कुराले पनि निर्माण कार्यमा असर गर्&#x200d;यो। अर्को कुरा, भारतबाट कुर्सी समयमा आएन। नेपाली कामदारको राति काम गर्ने बानी नभएकाले हामीले सरकारलाई क्षतिपूर्ति तिर्नुपर्&#x200d;यो।”</p>\n\n\n\n<p>अब बाउन्ड्री लाइनमा बार, पारापिटपछाडि ठूलो बार लगाउन र बाटो ढलान गर्न बाँकी छ। मैदान र स्कोरबोर्ड, मिडिया बक्स, भीआईपी, भीभीआईपीलगायत संरचना भने पहिल्यै भएकाले काम गर्नुपर्ने अवस्था छैन।</p>\n\n\n\n<p><strong>फ्लडलाइटको</strong><strong> </strong><strong>काम</strong><strong> </strong><strong>जारी</strong><strong></strong></p>\n\n\n\n<p>सबैभन्दा ठूलो चिन्ता भने फ्लडलाइट जडान हो। विशन–ईश्वरी जेभीले गत जेठमा ६ वटा फ्लडलाइट राख्न जग निर्माण गरिसकेको थियो। कुल ६ वटामध्ये तीन फ्लडलाइट बनेर ल्याउने क्रममा भारतमा तेस्रो पक्ष जाँच हुँदा अड्कियो। बाँकी तीन फ्लडलाइट भने तयार हुने अवस्थामै थिए।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-14710\" height=\"513\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A2827-768x513.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर- बिक्रम राई/नेपालन्युज</em></figcaption></figure>\n\n\n\n<p>यसको करिब पाँच महिनापछि ६ वटा पोलमध्ये दुई वटाका लागि चाहिने सामान मात्र आएका छन्, बाँकी बाटोमै रोकिएका छन्। प्रोजेक्ट म्यानेजर सौरभ साह भन्छन्, “हामीले सकेसम्म चाँडै सक्ने लक्ष्य राखेर काम गरिरहेका थियौँ। तर, जेन–जी आन्दोलनपछि भन्सार बन्द हुँदा केही सामान अड्किएर समस्या भयो।”</p>\n\n\n\n<p>विशन–ईश्वरी जेभीले दसैँअगावै फ्लडलाइटको काम सकेर हस्तान्तरण गर्ने तयारी गरेको थियो। तर, सामान समयमै झिकाउन सकेन। त्यसमाथि वर्षा सुरु भयो। <em>नेपालन्युज</em>को टिम २ असोजमा काम भइरहेको स्थानमा जाँदा पनि खुट्टा नै गाडिने हिलाम्मे थियो। त्यस्तो हिलोमा फ्लडलाइटको पोल उठाउने ११० टनको क्रेन बसाउन सकिने अवस्था नै भएन। त्यहाँ सुक्खा माटो र ग्राबेल हालेर माथिबाट रोलर लगाएर क्रेन बस्ने फाउन्डेसन तयार गरिएको छ। यसले गर्दा समय लागेको साहको जिकिर छ।</p>\n\n\n\n<p>उनी भन्छन्, “अहिले लक्ष्यभन्दा अगाडि नै पोल ठड्याई दसैँमा पनि काम गरेर तिहारसम्म सक्ने योजना बनाएका छौँ। तर, मौसम र परिस्थितिले के गर्छ हेरौँ।” अहिले विशन–ईश्वरी जेभीले निर्माण स्थलमा ३० जना कामदार खटाएको छ। काममा ढिलाइ भएपछि ठेकेदार कम्पनीले दिन र रात दुवै सिफ्टमा काम गर्ने योजना बनाएको छ। पोल ठड्याउनेलगायत जोखिमपूर्ण काम दिनमा हुने उनी बताउँछन्। बाँकी काम रातमा हुन्छ। तर, दुई पोलका फ्लडलाइटका सामान मात्र आएका छन्। बाँकी भने जडान गर्दागर्दै आइपुग्ने आशा गरिएको छ।</p>\n\n\n\n<p>अहिले ६५ प्रतिशत काम सकिएको साहको दाबी छ। पोल ठड्याएर लाइट जडान गरेपछि ९५ प्रतिशत काम सकिनेछ। बाँकी पाँच प्रतिशत काम लाइट परीक्षणको हुनेछ। ती काम तिहारपछि हुने उनको भनाइ छ। “काममा ढिलाइ गर्ने हाम्रो नियत होइन, तर केही कुराले ढिला भइरहेको छ। यद्यपि, एनपीएलभन्दा अगाडि नै काम सकिनेछ,” उनी भन्छन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14711\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A2924-768x511.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर- बिक्रम राई/नेपालन्युज</em></figcaption></figure>\n\n\n\n<p>नेपालमा फ्लडलाइट भएको संरचना त्रिपुरेश्वरस्थित दशरथ रंगशाला र निजी स्तरमा रुपन्देहीको तिलोत्तमामा निर्माण गरिएको एक्स्ट्रा टेक ओभल क्रिकेट मैदानमा मात्र छ। दशरथ रंगशालामा फुटबल मात्र हुन्छ भने एक्स्ट्रा टेक ओभलको फ्लडलाइटमुनि घरेलु र अन्तर्राष्ट्रिय प्रतियोगिता अझैसम्म हुन सकेको छैन। त्रिवि मैदानमा समयमै काम सकिए नेपाली क्रिकेट इतिहासमा फ्लडलाइटमुनि खेलिने पहिलो प्रतियोगिता एनपीएल हुनेछ।</p>\n\n\n\n<p><strong>एनपीएल</strong><strong> </strong><strong>तोकिएकै</strong><strong> </strong><strong>मितिमा</strong><strong> </strong><strong>हुन्छ</strong><strong> </strong><strong>: </strong><strong>क्यान</strong><strong></strong></p>\n\n\n\n<p>नेपालको लोकप्रिय फ्रेन्चाइज लिग एनपीएलको पहिलो संस्करणको उपाधि सुदूरपश्चिम रोयल्सलाई पराजित गर्दै जनकपुर बोल्ट्सले जितेको थियो। उक्त संस्करणमा यी दुई बाहेक कर्णाली याक्स, चितवन राइनोज, विराटनगर किङ्स, काठमाडौँ गुर्खाज, लुम्बिनी लायन्स र पोखरा एभेन्जर्स सहभागी थिए। दोस्रो संस्करणमा पनि यी आठ फ्रेन्चाइज सहभागी हुनेछन्।</p>\n\n\n\n<p>२६ साउनमा नेपालमा पहिलोपल्ट सम्पन्न ‘मिनी अक्सन’ मा यी टोलीले दुई करोड १८ लाख ७५ हजार रुपैयाँ खर्चेर ३६ खेलाडी आ–आफ्नो टोलीमा भित्र्याइसकेका छन्। बाँकी ५१ खेलाडीलाई भने आठ फ्रेन्चाइजले अक्सनअघि नै ‘रिटेन’ गरेका हुन्। यससँगै घरेलु खेलाडीको संरचना निर्माण भइसकेको छ। अब यी फ्रेन्चाइजले विदेशी खेलाडी मात्र अनुबन्ध गर्न बाँकी छ। त्यसैले क्यान निर्धारित मितिमै प्रतियोगिता गर्न तम्सिएको छ। प्रतियोगिता नसर्ने क्यानका प्रवक्ता छुम्बी लामा बताउँछन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14712\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A2837-768x512.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर- बिक्रम राई/नेपालन्युज</em></figcaption></figure>\n\n\n\n<p>उनी भन्छन्, “जेन–जीको प्रदर्शनका कारण समग्र देश विषम स्थितिमा छ। तर, यही एनपीएलमार्फत देशलाई जोड्न सकिन्छ भनेर क्यानले सबै फ्रेन्चाइजसँग बसेर छलफल गरिसकेको छ। आजको मितिसम्म एनपीएल सर्दैन भन्नेमा हामी ढुक्क छौँ।”</p>\n\n\n\n<p>त्रिविका बाँकी काम हुँदै गर्दा नेपाली टोली भने खुसीको सन्देश लिएर फर्किने तयारीमा छ। टोलीले २७ सेप्टेम्बरदेखि संयुक्त अरब इमिरेट्स (यूएई)मा वेस्ट इन्डिजसँग हुने युनिटी कप टी–ट्वेन्टी आई सिरिज खेल्नेछ। शारजाह क्रिकेट स्टेडियममा हुने उक्त सिरिज २७, २९ र ३० सेप्टेम्बरमा सकेर विश्वकप खेल्न ओमान प्रस्थान गर्नेछ। अल–अमारत क्रिकेट स्टेडियममा हुने एशिया प्रशान्त क्षेत्रीय फाइनलमा नेपालसहित ओमान, पपुवा न्युगिनी, समोआ, कुवेत, मलेसिया, जापान, कतार र यूएई सहभागी हुनेछन्।</p>\n\n\n\n<p>यी नौ टोलीलाई तीन समूहमा विभाजन गरिएको छ। नेपाल समूह ‘बी’ मा छ। नेपालको समूहमा जापान र कुवेत छन्। हरेक समूहका विजेता सुपर सिक्समा पुग्नेछन्। सुपर सिक्सका तीन शीर्ष टोली भने विश्वकपमा छनोट हुनेछन्। सन् २०१४ मा पहिलोपल्ट आईसीसी टी–ट्वेन्टी विश्वकप खेलेको नेपाली टोलीलाई यो मञ्चमा फर्किन करिब एक दशक लागेको थियो। नेपाली टोलीले गत वर्ष अमेरिका र वेस्ट इन्डिजमा संयुक्त रूपमा आयोजित विश्वकपमा सहभागिता जनाएको थियो। अब टोली अर्को वर्ष भारत र श्रीलंकाले संयुक्त रूपमा आयोजना गर्ने विश्वकपमा छनोट भएर एनपीएल खेल्न फर्किने लक्ष्यमा हुनेछ।</p>",
  "content_text": "यतिबेला कीर्तिपुरको आकाश धुम्म छ। न घाम लागेको छ, न पानी पर्नै सकेको छ। यस्तो वातावरणमा त्रिवि अन्तर्राष्ट्रिय क्रिकेट मैदान भने धपक्क बलेको देखिन्छ। मैदान पुग्ने जोकोही क्रिकेटप्रेमीको धड्कन खुसीको पारोले बढ्न सक्छ। गत १९ फागुनदेखि सुरु भएको क्रिकेट मैदान पुनर्निर्माण १ असोजमा आइपुग्दा काम सकिने चरणमा छ। अबको ठीक दुई महिनापछि यही मैदानमा नेपाल प्रिमियर लिग (एनपीएल)को दोस्रो संस्करण सुरु हुने घोषणा भइसकेको छ। प्रश्न छ, मैदान समयमै तयार होला त? पारापिटमा १० हजार दर्शक बस्ने ठाउँ बनिसकेको छ। रंगीन कुर्सीहरू कतै जडान भइसकेका छन् भने कतै जडान कार्य अन्तिम चरणमा छ। फ्लडलाइट जडानको काम भने बाँकी नै छ। निर्माण कम्पनी बीकेओआई–केसीडीसी–बीजी जोइन्ट भेन्चर (जेभी)का प्रोजेक्ट म्यानेजर सुरेन्द्र कर्ण भन्छन्, “हाम्रो काम पारापिटको सिभिल वर्कदेखि कुर्सीसम्म थियो, त्यो सकियो। थोरै टचअपका काम गरेर हस्तान्तरण गर्ने तयारी छ। फ्लडलाइटको काम भने अझै बाँकी छ, जुन हाम्रो कार्यक्षेत्रमा पर्दैन।” तस्बिर- शिखा श्रेष्ठ मैदानको पारापिट बनाउन बीकेओआई–केसीडीसी–बीजी जेभी र फ्लडलाइट जडानका लागि विशन–ईश्वरी जेभीले १९ र २२ फागुन २०८१ मा शहरी विकास मन्त्रालय मातहतको संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालय सानो गौचरनसँग सम्झौता गरेका थिए। पारापिट बनाउन ४९ करोड २५ लाख रुपैयाँ र फ्लडलाइट जडानका लागि ४७ करोड ३७ लाख रुपैयाँमा सम्झौता भएको थियो। बीकेओआई–केसीडीसी–बीजी जेभीले ६० दिनभित्र पारापिटको काम सक्ने गरी २० फागुन २०८१ बाट काम थालेको थियो। तर, तीन सिफ्ट काम गर्दा पनि नसकिएपछि ३० असारसम्म समय थप गरिएको हो। उक्त समयसीमामा पनि काम नसकेपछि कम्पनीलाई दैनिक दुई लाख रुपैयाँभन्दा बढी जरिवाना गराएर काम गराइएको हो। तस्बिर- बिक्रम राई/नेपालन्युज कर्ण भन्छन्, “दुई महिना समय थपेर तीन सय ५० कामदार खटाएर काम सक्यौँ। सरकारका प्रोजेक्ट म्यानेजरहरूलाई भनिसकेका छौँ। एक–दुई दिनमा उहाँहरू आउनुहुन्छ, र हामीले प्रोजेक्ट हस्तान्तरण गर्नेछौँ।” १० हजार दर्शक क्षमताको त्रिवि मैदानको पूर्वी खण्डमा दुई हजार दुई सय ९० र पश्चिम खण्डमा सात हजार सात सय १० जना अटाउँछन्। पहेँलो, सेतो, खैरो, हरियो, नीलो र सुन्तला गरी पाँच रङका कुर्सी राखिएका छन्। त्यसमा रेलिङ फिटिङजस्ता काम सकिइसकेको छ। ब्लक पनि रेलिङले नै छुट्याइएको छ। अहिले रङ लगाउने काम पनि लगभग सकिइसकेको छ। कर्ण भन्छन्, “जेन–जीको आन्दोलन, वर्षालगायत केही कुराले पनि निर्माण कार्यमा असर गर्‍यो। अर्को कुरा, भारतबाट कुर्सी समयमा आएन। नेपाली कामदारको राति काम गर्ने बानी नभएकाले हामीले सरकारलाई क्षतिपूर्ति तिर्नुपर्‍यो।” अब बाउन्ड्री लाइनमा बार, पारापिटपछाडि ठूलो बार लगाउन र बाटो ढलान गर्न बाँकी छ। मैदान र स्कोरबोर्ड, मिडिया बक्स, भीआईपी, भीभीआईपीलगायत संरचना भने पहिल्यै भएकाले काम गर्नुपर्ने अवस्था छैन। फ्लडलाइटको काम जारी सबैभन्दा ठूलो चिन्ता भने फ्लडलाइट जडान हो। विशन–ईश्वरी जेभीले गत जेठमा ६ वटा फ्लडलाइट राख्न जग निर्माण गरिसकेको थियो। कुल ६ वटामध्ये तीन फ्लडलाइट बनेर ल्याउने क्रममा भारतमा तेस्रो पक्ष जाँच हुँदा अड्कियो। बाँकी तीन फ्लडलाइट भने तयार हुने अवस्थामै थिए। तस्बिर- बिक्रम राई/नेपालन्युज यसको करिब पाँच महिनापछि ६ वटा पोलमध्ये दुई वटाका लागि चाहिने सामान मात्र आएका छन्, बाँकी बाटोमै रोकिएका छन्। प्रोजेक्ट म्यानेजर सौरभ साह भन्छन्, “हामीले सकेसम्म चाँडै सक्ने लक्ष्य राखेर काम गरिरहेका थियौँ। तर, जेन–जी आन्दोलनपछि भन्सार बन्द हुँदा केही सामान अड्किएर समस्या भयो।” विशन–ईश्वरी जेभीले दसैँअगावै फ्लडलाइटको काम सकेर हस्तान्तरण गर्ने तयारी गरेको थियो। तर, सामान समयमै झिकाउन सकेन। त्यसमाथि वर्षा सुरु भयो। नेपालन्युज को टिम २ असोजमा काम भइरहेको स्थानमा जाँदा पनि खुट्टा नै गाडिने हिलाम्मे थियो। त्यस्तो हिलोमा फ्लडलाइटको पोल उठाउने ११० टनको क्रेन बसाउन सकिने अवस्था नै भएन। त्यहाँ सुक्खा माटो र ग्राबेल हालेर माथिबाट रोलर लगाएर क्रेन बस्ने फाउन्डेसन तयार गरिएको छ। यसले गर्दा समय लागेको साहको जिकिर छ। उनी भन्छन्, “अहिले लक्ष्यभन्दा अगाडि नै पोल ठड्याई दसैँमा पनि काम गरेर तिहारसम्म सक्ने योजना बनाएका छौँ। तर, मौसम र परिस्थितिले के गर्छ हेरौँ।” अहिले विशन–ईश्वरी जेभीले निर्माण स्थलमा ३० जना कामदार खटाएको छ। काममा ढिलाइ भएपछि ठेकेदार कम्पनीले दिन र रात दुवै सिफ्टमा काम गर्ने योजना बनाएको छ। पोल ठड्याउनेलगायत जोखिमपूर्ण काम दिनमा हुने उनी बताउँछन्। बाँकी काम रातमा हुन्छ। तर, दुई पोलका फ्लडलाइटका सामान मात्र आएका छन्। बाँकी भने जडान गर्दागर्दै आइपुग्ने आशा गरिएको छ। अहिले ६५ प्रतिशत काम सकिएको साहको दाबी छ। पोल ठड्याएर लाइट जडान गरेपछि ९५ प्रतिशत काम सकिनेछ। बाँकी पाँच प्रतिशत काम लाइट परीक्षणको हुनेछ। ती काम तिहारपछि हुने उनको भनाइ छ। “काममा ढिलाइ गर्ने हाम्रो नियत होइन, तर केही कुराले ढिला भइरहेको छ। यद्यपि, एनपीएलभन्दा अगाडि नै काम सकिनेछ,” उनी भन्छन्। तस्बिर- बिक्रम राई/नेपालन्युज नेपालमा फ्लडलाइट भएको संरचना त्रिपुरेश्वरस्थित दशरथ रंगशाला र निजी स्तरमा रुपन्देहीको तिलोत्तमामा निर्माण गरिएको एक्स्ट्रा टेक ओभल क्रिकेट मैदानमा मात्र छ। दशरथ रंगशालामा फुटबल मात्र हुन्छ भने एक्स्ट्रा टेक ओभलको फ्लडलाइटमुनि घरेलु र अन्तर्राष्ट्रिय प्रतियोगिता अझैसम्म हुन सकेको छैन। त्रिवि मैदानमा समयमै काम सकिए नेपाली क्रिकेट इतिहासमा फ्लडलाइटमुनि खेलिने पहिलो प्रतियोगिता एनपीएल हुनेछ। एनपीएल तोकिएकै मितिमा हुन्छ : क्यान नेपालको लोकप्रिय फ्रेन्चाइज लिग एनपीएलको पहिलो संस्करणको उपाधि सुदूरपश्चिम रोयल्सलाई पराजित गर्दै जनकपुर बोल्ट्सले जितेको थियो। उक्त संस्करणमा यी दुई बाहेक कर्णाली याक्स, चितवन राइनोज, विराटनगर किङ्स, काठमाडौँ गुर्खाज, लुम्बिनी लायन्स र पोखरा एभेन्जर्स सहभागी थिए। दोस्रो संस्करणमा पनि यी आठ फ्रेन्चाइज सहभागी हुनेछन्। २६ साउनमा नेपालमा पहिलोपल्ट सम्पन्न ‘मिनी अक्सन’ मा यी टोलीले दुई करोड १८ लाख ७५ हजार रुपैयाँ खर्चेर ३६ खेलाडी आ–आफ्नो टोलीमा भित्र्याइसकेका छन्। बाँकी ५१ खेलाडीलाई भने आठ फ्रेन्चाइजले अक्सनअघि नै ‘रिटेन’ गरेका हुन्। यससँगै घरेलु खेलाडीको संरचना निर्माण भइसकेको छ। अब यी फ्रेन्चाइजले विदेशी खेलाडी मात्र अनुबन्ध गर्न बाँकी छ। त्यसैले क्यान निर्धारित मितिमै प्रतियोगिता गर्न तम्सिएको छ। प्रतियोगिता नसर्ने क्यानका प्रवक्ता छुम्बी लामा बताउँछन्। तस्बिर- बिक्रम राई/नेपालन्युज उनी भन्छन्, “जेन–जीको प्रदर्शनका कारण समग्र देश विषम स्थितिमा छ। तर, यही एनपीएलमार्फत देशलाई जोड्न सकिन्छ भनेर क्यानले सबै फ्रेन्चाइजसँग बसेर छलफल गरिसकेको छ। आजको मितिसम्म एनपीएल सर्दैन भन्नेमा हामी ढुक्क छौँ।” त्रिविका बाँकी काम हुँदै गर्दा नेपाली टोली भने खुसीको सन्देश लिएर फर्किने तयारीमा छ। टोलीले २७ सेप्टेम्बरदेखि संयुक्त अरब इमिरेट्स (यूएई)मा वेस्ट इन्डिजसँग हुने युनिटी कप टी–ट्वेन्टी आई सिरिज खेल्नेछ। शारजाह क्रिकेट स्टेडियममा हुने उक्त सिरिज २७, २९ र ३० सेप्टेम्बरमा सकेर विश्वकप खेल्न ओमान प्रस्थान गर्नेछ। अल–अमारत क्रिकेट स्टेडियममा हुने एशिया प्रशान्त क्षेत्रीय फाइनलमा नेपालसहित ओमान, पपुवा न्युगिनी, समोआ, कुवेत, मलेसिया, जापान, कतार र यूएई सहभागी हुनेछन्। यी नौ टोलीलाई तीन समूहमा विभाजन गरिएको छ। नेपाल समूह ‘बी’ मा छ। नेपालको समूहमा जापान र कुवेत छन्। हरेक समूहका विजेता सुपर सिक्समा पुग्नेछन्। सुपर सिक्सका तीन शीर्ष टोली भने विश्वकपमा छनोट हुनेछन्। सन् २०१४ मा पहिलोपल्ट आईसीसी टी–ट्वेन्टी विश्वकप खेलेको नेपाली टोलीलाई यो मञ्चमा फर्किन करिब एक दशक लागेको थियो। नेपाली टोलीले गत वर्ष अमेरिका र वेस्ट इन्डिजमा संयुक्त रूपमा आयोजित विश्वकपमा सहभागिता जनाएको थियो। अब टोली अर्को वर्ष भारत र श्रीलंकाले संयुक्त रूपमा आयोजना गर्ने विश्वकपमा छनोट भएर एनपीएल खेल्न फर्किने लक्ष्यमा हुनेछ।",
  "fetched_at": "2025-09-20T01:41:13.556998Z",
  "id": "23c46cc4567086e7fdc5e5f47cb6a269e128865ce4c83a58d11cbcaf899f3ee9",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A29241-768x511.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N61A2924-768x511.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A2827-768x513.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A2924-768x511.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A2837-768x512.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "यतिबेला कीर्तिपुरको आकाश धुम्म छ। न घाम लागेको छ, न पानी पर्नै सकेको छ। यस्तो वातावरणमा त्रिवि अन्तर्राष्ट्रिय क्रिकेट मैदान भने धपक्क बलेको देखिन्छ। मैदान पुग्ने जोकोही क्रिकेटप्रेमीको धड्कन खुसीको पारोले बढ्न सक्छ। गत १९ फागुनदेखि सुरु भएको क्रिकेट मैदान पुनर्निर्माण १ असोजमा आइपुग्दा काम सकिने चरणमा छ। अबको ठीक दुई महिनापछि यही मैदानमा नेपाल [&#8230;]",
  "tags": null,
  "title": "एनपीएलका लागि तयार होला त्रिवि मैदान? [भिडियो]",
  "url": "https://nepalnews.com/2025/09/20/will-the-tribhuvan-university-stadium-be-ready-for-the-npl-video/",
  "version": 1
}