{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "eb8b5495892d2ede85cd005b178edfe8ca2944d8af7d4ef95c2901181dff607c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758414787_cv%2045.jpg\" /></p><p>नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र एमाले अध्यक्ष केपी शर्मा ओलीलाई नेतृत्व छाड्न ठुलो दबाब परेको छ। कांग्रेसका नेता–कार्यकर्ताले नेतृत्व परिवर्तनका लागि विशेष महाधिवेशन बोलाउन हस्ताक्षर संकलन गर्ने भएका छन्। एमालेमा पनि नेतृत्व परिवर्तनको माग प्रखर रुपमा उठेकाले भेला र छलफल गर्न थालिएको छ। एमालेमा ओलीलाई अध्यक्ष छाड्न लिखित प्रस्ताव गरिने भएको छ।</p><p>पार्टी रुपान्तरणका लागि दुई दिनयता एमालेमा विभिन्न तह र तप्कामा भेला र बैठक भएका हुन्। ‘एमालेमा नेतृत्व परिवर्तनका लागि दबाब बढ्दै गएपछि पार्टीकै माथिल्लो तहका नेताहरुसमेतको सहभागितामा बैठक र छलफल थालिएको छ,’ एक पदाधिकारीले भने।</p><p>कांग्रेसमा पनि बुधबारदेखि यस्ता बैठकहरु भइरहेका छन्। कांग्रेसका फरक फरक बैठकमा विशेष महाधिवेशनका लागि हस्ताक्षर अभियान चलाउने निर्णय भएको छ। पार्टी रुपान्तरणका लागि विशेष महाधिवेशन माग गर्न हस्ताक्षर संकलन अभियान चलाउने निष्कर्षमा केही महाधिवेशन प्रतिधिधिहरु पुगेका छन्। जेनजी आन्दोलनपछि पुराना दलमा नेतृत्व परिवर्तनको माग तीव्र छ।</p><p>नारायण भट्टराईको काठमाडौं बिजुलीबजारस्थित कार्यालयमा बुधबार भएको कांग्रेसको एउटा भेलामा विशेष महाधिवेशनका लागि हस्ताक्षर संकल्न अभियान चलाउने विषयमा छलफल भएको थिया। त्यसपछि कांगेसभित्र विभिन्न चरणमा छलफल भइरेहका छन्। बिजुलीबजारको भेलामा तारानाथ दाहालसमेतको उपस्थिति थियो। त्यस्तै काठमाडौंको अनामनगरस्थित नेता गुरु घिमिरेको सम्पर्क कार्यालयमा बिहीबार केही केन्द्रीय सदस्यहरुसहितको बैठक बसेको थियो । बैठक नेतृत्व बदल्न विशेष महाधिवेशन मागका लागि हस्ताक्षर संकलन गर्ने निष्कर्षमा पुगेका जानकारी सहभागी एक नेताले दिए।</p><p>त्यस्तै शुक्रबार पनि बानेश्वरस्थित अनुपम फुडल्याण्डमा कांग्रेस नेताहरूको बैठक बसेको थियो। बैठकमा सहभागी अजयबाबु शिवाकोटी, प्रतिमा गौतम, उज्वल बराल, किरण गिरीलगायतले विशेष महाधिवेशनका लागि महाधिवेशन प्रतिधिधिहरुको हस्ताक्षर संकल्न गर्नुपर्ने बताएका थिए।</p><p>कांग्रेसभित्र महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मा पार्टी पुनर्संरचना र नेतृत्व परिवर्तन गर्न विभिन्न छलफल र बैठकमा जुटेका छन्। महामन्त्री थापाले पार्टी पुनर्गठनका लागि आफू महामन्त्री पदसमेत त्याग्न तयार रहेको बताइसकेका छन्। ‘हामीले अहिले जे जसरी चलिरहेका छौं त्यसको निरन्तरताले मात्र पार्टीको पुनर्निर्माण आरम्भ हुँदैन। पार्टीमा आमूल सुधारका लागि हामी पद छाड्न पनि तयार हुनुपर्छ, नयाँ जोखिम उठाउन तयार रहनुपर्छ’, थापाको प्रस्ताव छ, ‘यसका लागि म सहर्ष महामन्त्री पद छोड्न तयार छु। यसमा छलफल सुरु गरौं। स्वीकार गरौं हामीबाट गल्ती भएको छ, पार्टी रुपान्तरणका लागि आत्मसमीक्षा, पुनर्मूल्यांकन र आत्मसंकल्प गरौं।’</p><p>केन्द्रीय सदस्य शिवाकोटीले विभिन्न तहमा पार्टीका नेता–कार्यकर्ताको बैठक र भेलाहरु भैरहेको बताए। ‘विशेष महाधिवेशन पक्षधरहरुको बैठक भइरहेको छ। बैठकमा विशेष महाधिवेशन माग गर्न हस्ताक्षर अभियान थाल्ने निर्णय भएको छ,’ केन्द्रीय सदस्य शिवाकोटीले भने।</p><p>अनामनगरमा भएको बैठकमा नेताहरू घिमिरे, देवराज चालिसे, विजय कायस्थ, हुर्मत न्यौपाने, इन्द्र रिजाल, मेदिनी सिटौला, टेकराज पौडेलसहित दुई सय बढीको उपस्थिति रहेको जानकारी एक नेताले दिए। सहभागीले सभापति, पदाधिकारी र केन्द्रीय सदस्यले राजीनामा दिँदा रुपान्तरणमा सजिलो हुने धारणा राखेका थिए।</p><p>सहितको सिंगो कार्यसमिति बैठकमा घिमिरेले अब कांग्रेसमा नेतृत्व परिवर्तन अतिआवश्य भएको बताएका थिए। उनले नेतृत्व परिवर्तनबिना कांग्रेसमा रुपान्तरण गर्न नसकिने बताए। घिमिरे लगायत नेताले जेनजी आन्दोलनअघि पनि सभापति देउवाले नेतृत्व छाड्नुपर्ने बताउँदै आएका थिए।</p><p>कांग्रेसमा जस्तै एमाले र माओवादी केन्द्रमा पनि नेतृत्व परिवर्तनका लागि छलफल भइरहेका छन्। एमालेमा ओलीलाई अध्यक्ष छाड्न लिखित प्रस्ताव राख्ने तयारी भैरहेको स्रोतको दाबी छ। ‘अब अध्यक्ष ओलीकै नेतृत्वमा एमाले अगाडि बढ्न सक्दैन। पार्टीमा अब नयाँ तरिकाले नेतृत्व विकास गर्नुपर्छ,’ स्रोतले भन्यो, ‘पार्टीको औपचारिक बैठकमा अध्यक्ष ओलीको राजीनामा माग्ने तयारी छ । लिखित रूपमै प्रस्ताव पेस गरिन्छ।’</p><p>एमालेका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल, उपाध्यक्षत्रय सुरेन्द्र पाण्डे, युवराज ज्ञवाली र अष्टलक्ष्मी शाक्य, सचिव योगेश भट्टराई, नेताहरू कर्णबहादुर थापा, गोकुल बाँस्कोटालगायत ओलीको विकल्प खोज्नुपर्ने पक्षमा छन्। नेताहरुले ओलीलाई अभिभावकको रुपमा बस्न आग्रह गरेका छन्।</p>",
  "content_text": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र एमाले अध्यक्ष केपी शर्मा ओलीलाई नेतृत्व छाड्न ठुलो दबाब परेको छ। कांग्रेसका नेता–कार्यकर्ताले नेतृत्व परिवर्तनका लागि विशेष महाधिवेशन बोलाउन हस्ताक्षर संकलन गर्ने भएका छन्। एमालेमा पनि नेतृत्व परिवर्तनको माग प्रखर रुपमा उठेकाले भेला र छलफल गर्न थालिएको छ। एमालेमा ओलीलाई अध्यक्ष छाड्न लिखित प्रस्ताव गरिने भएको छ। पार्टी रुपान्तरणका लागि दुई दिनयता एमालेमा विभिन्न तह र तप्कामा भेला र बैठक भएका हुन्। ‘एमालेमा नेतृत्व परिवर्तनका लागि दबाब बढ्दै गएपछि पार्टीकै माथिल्लो तहका नेताहरुसमेतको सहभागितामा बैठक र छलफल थालिएको छ,’ एक पदाधिकारीले भने। कांग्रेसमा पनि बुधबारदेखि यस्ता बैठकहरु भइरहेका छन्। कांग्रेसका फरक फरक बैठकमा विशेष महाधिवेशनका लागि हस्ताक्षर अभियान चलाउने निर्णय भएको छ। पार्टी रुपान्तरणका लागि विशेष महाधिवेशन माग गर्न हस्ताक्षर संकलन अभियान चलाउने निष्कर्षमा केही महाधिवेशन प्रतिधिधिहरु पुगेका छन्। जेनजी आन्दोलनपछि पुराना दलमा नेतृत्व परिवर्तनको माग तीव्र छ। नारायण भट्टराईको काठमाडौं बिजुलीबजारस्थित कार्यालयमा बुधबार भएको कांग्रेसको एउटा भेलामा विशेष महाधिवेशनका लागि हस्ताक्षर संकल्न अभियान चलाउने विषयमा छलफल भएको थिया। त्यसपछि कांगेसभित्र विभिन्न चरणमा छलफल भइरेहका छन्। बिजुलीबजारको भेलामा तारानाथ दाहालसमेतको उपस्थिति थियो। त्यस्तै काठमाडौंको अनामनगरस्थित नेता गुरु घिमिरेको सम्पर्क कार्यालयमा बिहीबार केही केन्द्रीय सदस्यहरुसहितको बैठक बसेको थियो । बैठक नेतृत्व बदल्न विशेष महाधिवेशन मागका लागि हस्ताक्षर संकलन गर्ने निष्कर्षमा पुगेका जानकारी सहभागी एक नेताले दिए। त्यस्तै शुक्रबार पनि बानेश्वरस्थित अनुपम फुडल्याण्डमा कांग्रेस नेताहरूको बैठक बसेको थियो। बैठकमा सहभागी अजयबाबु शिवाकोटी, प्रतिमा गौतम, उज्वल बराल, किरण गिरीलगायतले विशेष महाधिवेशनका लागि महाधिवेशन प्रतिधिधिहरुको हस्ताक्षर संकल्न गर्नुपर्ने बताएका थिए। कांग्रेसभित्र महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मा पार्टी पुनर्संरचना र नेतृत्व परिवर्तन गर्न विभिन्न छलफल र बैठकमा जुटेका छन्। महामन्त्री थापाले पार्टी पुनर्गठनका लागि आफू महामन्त्री पदसमेत त्याग्न तयार रहेको बताइसकेका छन्। ‘हामीले अहिले जे जसरी चलिरहेका छौं त्यसको निरन्तरताले मात्र पार्टीको पुनर्निर्माण आरम्भ हुँदैन। पार्टीमा आमूल सुधारका लागि हामी पद छाड्न पनि तयार हुनुपर्छ, नयाँ जोखिम उठाउन तयार रहनुपर्छ’, थापाको प्रस्ताव छ, ‘यसका लागि म सहर्ष महामन्त्री पद छोड्न तयार छु। यसमा छलफल सुरु गरौं। स्वीकार गरौं हामीबाट गल्ती भएको छ, पार्टी रुपान्तरणका लागि आत्मसमीक्षा, पुनर्मूल्यांकन र आत्मसंकल्प गरौं।’ केन्द्रीय सदस्य शिवाकोटीले विभिन्न तहमा पार्टीका नेता–कार्यकर्ताको बैठक र भेलाहरु भैरहेको बताए। ‘विशेष महाधिवेशन पक्षधरहरुको बैठक भइरहेको छ। बैठकमा विशेष महाधिवेशन माग गर्न हस्ताक्षर अभियान थाल्ने निर्णय भएको छ,’ केन्द्रीय सदस्य शिवाकोटीले भने। अनामनगरमा भएको बैठकमा नेताहरू घिमिरे, देवराज चालिसे, विजय कायस्थ, हुर्मत न्यौपाने, इन्द्र रिजाल, मेदिनी सिटौला, टेकराज पौडेलसहित दुई सय बढीको उपस्थिति रहेको जानकारी एक नेताले दिए। सहभागीले सभापति, पदाधिकारी र केन्द्रीय सदस्यले राजीनामा दिँदा रुपान्तरणमा सजिलो हुने धारणा राखेका थिए। सहितको सिंगो कार्यसमिति बैठकमा घिमिरेले अब कांग्रेसमा नेतृत्व परिवर्तन अतिआवश्य भएको बताएका थिए। उनले नेतृत्व परिवर्तनबिना कांग्रेसमा रुपान्तरण गर्न नसकिने बताए। घिमिरे लगायत नेताले जेनजी आन्दोलनअघि पनि सभापति देउवाले नेतृत्व छाड्नुपर्ने बताउँदै आएका थिए। कांग्रेसमा जस्तै एमाले र माओवादी केन्द्रमा पनि नेतृत्व परिवर्तनका लागि छलफल भइरहेका छन्। एमालेमा ओलीलाई अध्यक्ष छाड्न लिखित प्रस्ताव राख्ने तयारी भैरहेको स्रोतको दाबी छ। ‘अब अध्यक्ष ओलीकै नेतृत्वमा एमाले अगाडि बढ्न सक्दैन। पार्टीमा अब नयाँ तरिकाले नेतृत्व विकास गर्नुपर्छ,’ स्रोतले भन्यो, ‘पार्टीको औपचारिक बैठकमा अध्यक्ष ओलीको राजीनामा माग्ने तयारी छ । लिखित रूपमै प्रस्ताव पेस गरिन्छ।’ एमालेका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल, उपाध्यक्षत्रय सुरेन्द्र पाण्डे, युवराज ज्ञवाली र अष्टलक्ष्मी शाक्य, सचिव योगेश भट्टराई, नेताहरू कर्णबहादुर थापा, गोकुल बाँस्कोटालगायत ओलीको विकल्प खोज्नुपर्ने पक्षमा छन्। नेताहरुले ओलीलाई अभिभावकको रुपमा बस्न आग्रह गरेका छन्।",
  "fetched_at": "2025-09-21T01:52:11.513869Z",
  "id": "2c5faf23179a2d3c3034f5eb9ad6ea2b4af687df3b3a075de321fdf2d872fb58",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758414787_cv%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T00:27:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र एमाले अध्यक्ष केपी शर्मा ओलीलाई नेतृत्व छाड्न ठुलो दबाब परेको छ।...",
  "tags": null,
  "title": "देउवा र ओलीलाई नेतृत्व छाड्न दबाब",
  "url": "https://nagariknews.nagariknetwork.com/politics/pressure-on-deuba-and-oli-to-relinquish-leadership-61-90.html",
  "version": 1
}