{
  "byline": "नागरिक",
  "canonical_hash": "7a33cd4bde2b0201a89a78344e9fbfa0d6ea7d68d5e12280d8db509e1107232b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737343610_Trump%20Tiktok.jpg\" /></p><p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले टिकटकलाई संयुक्त राज्य अमेरिकामा सञ्चालन जारी राख्न अनुमति दिने गरी चीनसँग सम्झौता भएको घोषणा गरेका छन्। यस सम्झौताले अमेरिकामा टिकटकमाथि सम्भावित प्रतिबन्धबाट बचाउने अपेक्षा गरिएको छ।  </p><p>ट्रम्पले शुक्रबार चिनियाँ राष्ट्रपति सी जिनपिङसँग यस सम्झौताको विस्तृत विवरणबारे कुरा गर्ने बताएका छन्। वाल स्ट्रिट जर्नल र द न्यूयोर्क टाइम्सले स्रोतहरूलाई उद्धृत गर्दै प्रस्तावित सम्झौताअनुसार टिकटकको चिनियाँ मालिक बाइटडान्सको स्वामित्व २० प्रतिशतभन्दा कममा झारिने रिपोर्ट गरेका छन्।</p><p>ट्रम्पले मंगलबार पत्रकारहरूसँग कुरा गर्दै भने, 'हामीसँग धेरै ठूला कम्पनीहरूको समूह छ जसले यसलाई किन्न चाहन्छन्। र तपाईंलाई थाहा छ, बच्चाहरू यो धेरै चाहन्छन्।' उनले अभिभावकहरूले समेत आफ्ना बच्चाहरूका लागि टिकटकलाई बचाउन आग्रह गरेको बताएका छन्।</p><p>यस घोषणापछि ट्रम्पले एक कार्यकारी आदेशमा हस्ताक्षर गरेका छन् जसमा बाइटडान्सलाई टिकटकबाट अलग हुन वा डिसेम्बर १६ सम्म प्रतिबन्धको सामना गर्न समय दिइएको छ। चीनको आधिकारिक पत्रिका चाइना पिपुल्स डेलीले यस सम्झौतालाई “पारस्परिक हितका लागि सहयोग” को उदाहरणको रूपमा प्रशंसा गरेको छ र चीन आफ्ना उद्यमहरूको राष्ट्रिय हित र अधिकारको रक्षा गर्न प्रतिबद्ध रहेको बताएको छ।</p><p>ट्रम्पले टिकटकलाई आफ्नो चुनाव अभियानका लागि युवा मतदाताहरूलाई आकर्षित गर्न उपयोगी मानेका छन्। यद्यपि, विज्ञहरूले भने यस सम्झौतामाथि प्रश्न उठाएका छन्। ओरेगनको विल्मेट विश्वविद्यालयका अर्थशास्त्रका प्राध्यापक यान लियाङले चीनले यस्तो सम्झौतामा सहमत हुन अमेरिकाबाट ठूलो छुट पाएको हुनसक्ने बताएका छन्। उनले ट्रम्पको आफ्नै व्यक्तिगत र राजनीतिक लाभका लागि टिकटकलाई बचाउने स्वार्थ रहेको पनि बताए।</p><p>अमेरिकामा टिकटकका १७ करोडभन्दा बढी प्रयोगकर्ताहरू छन्। यसको चिनियाँ स्वामित्वको कारणले अमेरिकाको राष्ट्रिय सुरक्षामा खतरा हुने भन्दै केही समयदेखि यसमाथि प्रतिबन्ध लगाउने कुरा भइरहेको थियो। ट्रम्पले राष्ट्रपतिको रूपमा आफ्नो पहिलो कार्यकालमा पनि यसमाथि प्रतिबन्ध लगाउन खोजेका थिए, तर अहिले उनले आफ्नो अडान परिवर्तन गरेका छन्।</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले टिकटकलाई संयुक्त राज्य अमेरिकामा सञ्चालन जारी राख्न अनुमति दिने गरी चीनसँग सम्झौता भएको घोषणा गरेका छन्। यस सम्झौताले अमेरिकामा टिकटकमाथि सम्भावित प्रतिबन्धबाट बचाउने अपेक्षा गरिएको छ। ट्रम्पले शुक्रबार चिनियाँ राष्ट्रपति सी जिनपिङसँग यस सम्झौताको विस्तृत विवरणबारे कुरा गर्ने बताएका छन्। वाल स्ट्रिट जर्नल र द न्यूयोर्क टाइम्सले स्रोतहरूलाई उद्धृत गर्दै प्रस्तावित सम्झौताअनुसार टिकटकको चिनियाँ मालिक बाइटडान्सको स्वामित्व २० प्रतिशतभन्दा कममा झारिने रिपोर्ट गरेका छन्। ट्रम्पले मंगलबार पत्रकारहरूसँग कुरा गर्दै भने, 'हामीसँग धेरै ठूला कम्पनीहरूको समूह छ जसले यसलाई किन्न चाहन्छन्। र तपाईंलाई थाहा छ, बच्चाहरू यो धेरै चाहन्छन्।' उनले अभिभावकहरूले समेत आफ्ना बच्चाहरूका लागि टिकटकलाई बचाउन आग्रह गरेको बताएका छन्। यस घोषणापछि ट्रम्पले एक कार्यकारी आदेशमा हस्ताक्षर गरेका छन् जसमा बाइटडान्सलाई टिकटकबाट अलग हुन वा डिसेम्बर १६ सम्म प्रतिबन्धको सामना गर्न समय दिइएको छ। चीनको आधिकारिक पत्रिका चाइना पिपुल्स डेलीले यस सम्झौतालाई “पारस्परिक हितका लागि सहयोग” को उदाहरणको रूपमा प्रशंसा गरेको छ र चीन आफ्ना उद्यमहरूको राष्ट्रिय हित र अधिकारको रक्षा गर्न प्रतिबद्ध रहेको बताएको छ। ट्रम्पले टिकटकलाई आफ्नो चुनाव अभियानका लागि युवा मतदाताहरूलाई आकर्षित गर्न उपयोगी मानेका छन्। यद्यपि, विज्ञहरूले भने यस सम्झौतामाथि प्रश्न उठाएका छन्। ओरेगनको विल्मेट विश्वविद्यालयका अर्थशास्त्रका प्राध्यापक यान लियाङले चीनले यस्तो सम्झौतामा सहमत हुन अमेरिकाबाट ठूलो छुट पाएको हुनसक्ने बताएका छन्। उनले ट्रम्पको आफ्नै व्यक्तिगत र राजनीतिक लाभका लागि टिकटकलाई बचाउने स्वार्थ रहेको पनि बताए। अमेरिकामा टिकटकका १७ करोडभन्दा बढी प्रयोगकर्ताहरू छन्। यसको चिनियाँ स्वामित्वको कारणले अमेरिकाको राष्ट्रिय सुरक्षामा खतरा हुने भन्दै केही समयदेखि यसमाथि प्रतिबन्ध लगाउने कुरा भइरहेको थियो। ट्रम्पले राष्ट्रपतिको रूपमा आफ्नो पहिलो कार्यकालमा पनि यसमाथि प्रतिबन्ध लगाउन खोजेका थिए, तर अहिले उनले आफ्नो अडान परिवर्तन गरेका छन्।",
  "fetched_at": "2025-09-17T07:39:05.394391Z",
  "id": "225543a707b9379786421ba6332c91fbd55aa416ac27610223451bda4a370717",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737343610_Trump%20Tiktok.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T07:16:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले टिकटकलाई संयुक्त राज्य अमेरिकामा सञ्चालन जारी राख्न अनुमति दिने गरी चीनसँग सम्झौता भएको घोषणा गरेका छन्।...",
  "tags": null,
  "title": "अमेरिकामा टिकटक सञ्चालनका विषयमा ट्रम्प र चीनबीच सम्झौताको घोषणा",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-and-china-announce-agreement-on-tiktok-operations-in-the-us-31-16.html",
  "version": 1
}