{
  "byline": "नागरिक",
  "canonical_hash": "da8b263c1a6867da22e8d8041af9f5b14b82a430e917ffcc987aa035deab6fe3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756828601_pakrau.png\" /></p><p>जेन–जी आन्दोलनका क्रममा काठमाडौँस्थित सुन्धारा कारागारबाट भागेका दुई कैदीबन्दी झापामा पक्राउ परेका छन्। पक्राउ पर्नेमा झापा गौरीगञ्ज–६ खजुरगाछी घर भएकी ५० वर्षीया अन्जली खातुन र सुरज कामत रहेका छन्।</p><p> जिल्ला प्रहरी कार्यालयका अनुसार लागूऔषध ओसारपसारमा कसुर ठहरी कैद सजाय भुक्तान गरिरहेकी खातुन गत भदौ २४ गते आन्दोलनका क्रममा भागेकी थिइन्। उनलाई प्रहरीले गएराति भारत भाग्न लागेको समयमा भारतीय सीमावर्ती क्षेत्रबाट पक्राउ गरेको हो।</p><p>सशस्त्र प्रहरी बल नेपाल प्रस्तावित सीमा सुरक्षा गुल्म गौरीगञ्जबाट सशस्त्र प्रहरी नायब उपरीक्षक सुमन थापाको कमान्ड र इलाका प्रहरी कार्यालय गौरीगञ्जबाट प्रहरी निरीक्षक भुवनबाबु खड्काको कमान्डमा रहेको संयुक्त गस्ती टोलीले गौरीगञ्ज–५ मलाहा टोलस्थित सीमा इलाकाबाट खातुनलाई  पक्राउ गरिएको बताइएको छ। पक्राउ परेकी खातुनलाई इलाका प्रहरी कार्यालय गौरीगञ्जमा राखिएको छ।</p><p>त्यस्तै आन्दोलनका क्रममा  फरार भएका अर्का एक युवक सीमावर्ती भारतीय क्षेत्रमा पक्राउ परेका छन्। बुधबार राति भारत–नेपाल सीमामा रहेको पेकटोला एसएसबी क्याम्पका जवान र टेढागाछ थाना प्रहरीको संयुक्त गस्ती टोलीले पक्राउ गरेको हो। पक्राउ पर्नेमा मोरङको विराटनगर महानगरपालिका–३ का सुरज कामत रहेका छन्। भारतीय प्रहरीले सीमावर्ती क्षेत्रबाट नियन्त्रणमा लिएर उनलाई नेपाल प्रहरीको जिम्मा लगाएको बताइएको छ। कामत  नेपाल–भारत सीमावर्ती पिलर संख््या १५४ देखि करिब २०० मिटरभित्र पक्राउ परेका हुन्।</p><p>नेपालको आमवारी हुँदै ई–रिक्सा र पैदल मार्फत उनी भारतीय सीमामा प्रवेश गरेका थिए। लागूऔषधको अभियोगमा उनले कैद सजाय भुक्तान गरिरहेका थिए। उनलाई भारतीय प्रहरीले इलाका प्रहरी कार्यालय गौरीगञ्जमा बुझाएसँगै थप अनुसन्धान भइरहेको बताइएको छ।</p>",
  "content_text": "जेन–जी आन्दोलनका क्रममा काठमाडौँस्थित सुन्धारा कारागारबाट भागेका दुई कैदीबन्दी झापामा पक्राउ परेका छन्। पक्राउ पर्नेमा झापा गौरीगञ्ज–६ खजुरगाछी घर भएकी ५० वर्षीया अन्जली खातुन र सुरज कामत रहेका छन्। जिल्ला प्रहरी कार्यालयका अनुसार लागूऔषध ओसारपसारमा कसुर ठहरी कैद सजाय भुक्तान गरिरहेकी खातुन गत भदौ २४ गते आन्दोलनका क्रममा भागेकी थिइन्। उनलाई प्रहरीले गएराति भारत भाग्न लागेको समयमा भारतीय सीमावर्ती क्षेत्रबाट पक्राउ गरेको हो। सशस्त्र प्रहरी बल नेपाल प्रस्तावित सीमा सुरक्षा गुल्म गौरीगञ्जबाट सशस्त्र प्रहरी नायब उपरीक्षक सुमन थापाको कमान्ड र इलाका प्रहरी कार्यालय गौरीगञ्जबाट प्रहरी निरीक्षक भुवनबाबु खड्काको कमान्डमा रहेको संयुक्त गस्ती टोलीले गौरीगञ्ज–५ मलाहा टोलस्थित सीमा इलाकाबाट खातुनलाई पक्राउ गरिएको बताइएको छ। पक्राउ परेकी खातुनलाई इलाका प्रहरी कार्यालय गौरीगञ्जमा राखिएको छ। त्यस्तै आन्दोलनका क्रममा फरार भएका अर्का एक युवक सीमावर्ती भारतीय क्षेत्रमा पक्राउ परेका छन्। बुधबार राति भारत–नेपाल सीमामा रहेको पेकटोला एसएसबी क्याम्पका जवान र टेढागाछ थाना प्रहरीको संयुक्त गस्ती टोलीले पक्राउ गरेको हो। पक्राउ पर्नेमा मोरङको विराटनगर महानगरपालिका–३ का सुरज कामत रहेका छन्। भारतीय प्रहरीले सीमावर्ती क्षेत्रबाट नियन्त्रणमा लिएर उनलाई नेपाल प्रहरीको जिम्मा लगाएको बताइएको छ। कामत नेपाल–भारत सीमावर्ती पिलर संख््या १५४ देखि करिब २०० मिटरभित्र पक्राउ परेका हुन्। नेपालको आमवारी हुँदै ई–रिक्सा र पैदल मार्फत उनी भारतीय सीमामा प्रवेश गरेका थिए। लागूऔषधको अभियोगमा उनले कैद सजाय भुक्तान गरिरहेका थिए। उनलाई भारतीय प्रहरीले इलाका प्रहरी कार्यालय गौरीगञ्जमा बुझाएसँगै थप अनुसन्धान भइरहेको बताइएको छ।",
  "fetched_at": "2025-09-17T04:43:18.675602Z",
  "id": "22affa1d464d1cc1c0e9b183293468daad33c68181661741021af976e0e32ca8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756828601_pakrau.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T09:07:12Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पक्राउ पर्नेमा झापा गौरीगञ्ज–६ खजुरगाछी घर भएकी ५० वर्षीया अन्जली खातुन र सुरज कामत रहेका छन्।",
  "tags": null,
  "title": "सुन्धारा कारागारबाट भागेका कैदी झापामा पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/prisoner-who-escaped-from-sundhara-prison-arrested-in-jhapa-74-41.html",
  "version": 1
}