{
  "byline": "नेपालन्युज",
  "canonical_hash": "1b45e5dee2418b29bc9f1fe551b695b3355efd32ebed12116f687612a6eb1bf1",
  "content_html": "<p><strong>काठमाडौँ।</strong> विभागीय टोली एपीएफसहित पाँच क्लबले साफ क्लब महिला च्याम्पियनसिप खेल्ने भएका छन्। दक्षिण एसियाली फुटबल महासंघ (साफ) ले शुक्रबार पाँच राष्ट्रका शीर्ष महिला क्लबले च्याम्पियनसिप खेल्ने पक्का गरेको हो।</p>\n\n\n\n<p>प्रतियोगिता डिसेम्बर ५ देखि २० सम्म त्रिपुरेश्वरस्थित दशरथ रंगशालमा हुने तय भइसकेको छ।</p>\n\n\n\n<p>प्रतियोगितामा एपीएफबाहेक बाङ्लादेशको नास्रिन स्पोर्ट्स एकेडेमी, भारतको इस्ट बंगाल क्लब, भुटानको ट्रान्सपोर्ट युनाइटेड, र पाकिस्तानको कराँची सिटी एफसी सहभागी हुनेछन्।</p>\n\n\n\n<p>साफका अनुसार यो प्रतियोगिता दक्षिण एसियाली महिला फुटबलको विकासमा ऐतिहासिक कोशेढुंगा बन्नेछ। </p>\n\n\n\n<p>यसमार्फत महिला खेलाडीलाई अन्तर्राष्ट्रिय अनुभव दिलाउने, क्लब स्तरमा प्रतिस्पर्धात्मक माहोल सिर्जना गर्ने र दक्षिण एसियामा महिला फुटबलको भविष्यलाई अझ सबल बनाउने लक्ष्य राखिएको छ।</p>",
  "content_text": "काठमाडौँ। विभागीय टोली एपीएफसहित पाँच क्लबले साफ क्लब महिला च्याम्पियनसिप खेल्ने भएका छन्। दक्षिण एसियाली फुटबल महासंघ (साफ) ले शुक्रबार पाँच राष्ट्रका शीर्ष महिला क्लबले च्याम्पियनसिप खेल्ने पक्का गरेको हो। प्रतियोगिता डिसेम्बर ५ देखि २० सम्म त्रिपुरेश्वरस्थित दशरथ रंगशालमा हुने तय भइसकेको छ। प्रतियोगितामा एपीएफबाहेक बाङ्लादेशको नास्रिन स्पोर्ट्स एकेडेमी, भारतको इस्ट बंगाल क्लब, भुटानको ट्रान्सपोर्ट युनाइटेड, र पाकिस्तानको कराँची सिटी एफसी सहभागी हुनेछन्। साफका अनुसार यो प्रतियोगिता दक्षिण एसियाली महिला फुटबलको विकासमा ऐतिहासिक कोशेढुंगा बन्नेछ। यसमार्फत महिला खेलाडीलाई अन्तर्राष्ट्रिय अनुभव दिलाउने, क्लब स्तरमा प्रतिस्पर्धात्मक माहोल सिर्जना गर्ने र दक्षिण एसियामा महिला फुटबलको भविष्यलाई अझ सबल बनाउने लक्ष्य राखिएको छ।",
  "fetched_at": "2025-09-19T07:22:02.756115Z",
  "id": "4d0574494b96742752f11ed8058462a29e1e64f85aa45136664d2ad37d3a13e9",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T07:21:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। विभागीय टोली एपीएफसहित पाँच क्लबले साफ क्लब महिला च्याम्पियनसिप खेल्ने भएका छन्। दक्षिण एसियाली फुटबल महासंघ (साफ) ले शुक्रबार पाँच राष्ट्रका शीर्ष महिला क्लबले च्याम्पियनसिप खेल्ने पक्का गरेको हो। प्रतियोगिता डिसेम्बर ५ देखि २० सम्म त्रिपुरेश्वरस्थित दशरथ रंगशालमा हुने तय भइसकेको छ। प्रतियोगितामा एपीएफबाहेक बाङ्लादेशको नास्रिन स्पोर्ट्स एकेडेमी, भारतको इस्ट बंगाल क्लब, भुटानको ट्रान्सपोर्ट [&#8230;]",
  "tags": null,
  "title": "साफ क्लब महिला च्याम्पियनसिपमा एपीएफसहित पाँच टोली",
  "url": "https://nepalnews.com/2025/09/19/five-teams-including-apf-in-saff-club-womens-championship/",
  "version": 1
}