{
  "byline": "नागरिक",
  "canonical_hash": "ab34771825f6e69a3166ff53a6dc0ead824aaae249d6d7ff6ac6948d368f8d6b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1729774096_bidhya_bhattrai.jpg\" /></p><p>नेकपा (एमाले) नेतृ तथा पूर्वशिक्षामन्त्री विद्या भट्टराईले जेन-जी आन्दोलनबाट निर्मित वर्तमान सरकार प्रमुखलाई सफल कार्यकालको शुभकामना दिँदै सहिदहरूको बलिदानबाट प्राप्त उपलब्धिको रक्षा गर्दै संवैधानिक अधिकारको प्रत्याभूत हुने गरी सुशासनसहितको राज्य निर्माणका लागि अघि बढ्नु पर्ने बताएकी छन्।</p><p>भट्टराईले हुर्कँदै गरेको देशको भविष्यको बलिदान सामान्य नभएको भन्दै जेन-जीको आन्दोलनपछि ज्यान गुमाएका परिवार विक्षिप्त र देश नै शोकाकुल अवस्थामा रहेको बताएकी छन्। जेन-जी आन्दोलनमा ज्यान गुमाएकाहरूप्रति श्रद्धाञ्जली व्यक्त गर्दै सम्पूर्ण घाइते योद्धाहरूको शीघ्र स्वास्थ्यलाभको कामना समेत गरेकी छन्।  </p><p>उनले आन्दोलनमा भएको निजी तथा सार्वजनिक सम्पत्तिमाथिको क्षति असामान्य भएको भन्दै दुःख व्यक्त गरेकी छन्। विगतमा राजनीतिक दलले गरेको गल्ती कमजोरीलाई मनन गर्दै आम नागरिकले अब देशको लागी काम गर्नुपर्नेमा पनि जोड दिएकी छन्।  </p><p>उनले सामाजिक सञ्जालमा एक सन्देश लेख्दै देशको अवस्थाप्रति गहिरो दुःख व्यक्त समेत गरेकी हुन्।</p>",
  "content_text": "नेकपा (एमाले) नेतृ तथा पूर्वशिक्षामन्त्री विद्या भट्टराईले जेन-जी आन्दोलनबाट निर्मित वर्तमान सरकार प्रमुखलाई सफल कार्यकालको शुभकामना दिँदै सहिदहरूको बलिदानबाट प्राप्त उपलब्धिको रक्षा गर्दै संवैधानिक अधिकारको प्रत्याभूत हुने गरी सुशासनसहितको राज्य निर्माणका लागि अघि बढ्नु पर्ने बताएकी छन्। भट्टराईले हुर्कँदै गरेको देशको भविष्यको बलिदान सामान्य नभएको भन्दै जेन-जीको आन्दोलनपछि ज्यान गुमाएका परिवार विक्षिप्त र देश नै शोकाकुल अवस्थामा रहेको बताएकी छन्। जेन-जी आन्दोलनमा ज्यान गुमाएकाहरूप्रति श्रद्धाञ्जली व्यक्त गर्दै सम्पूर्ण घाइते योद्धाहरूको शीघ्र स्वास्थ्यलाभको कामना समेत गरेकी छन्। उनले आन्दोलनमा भएको निजी तथा सार्वजनिक सम्पत्तिमाथिको क्षति असामान्य भएको भन्दै दुःख व्यक्त गरेकी छन्। विगतमा राजनीतिक दलले गरेको गल्ती कमजोरीलाई मनन गर्दै आम नागरिकले अब देशको लागी काम गर्नुपर्नेमा पनि जोड दिएकी छन्। उनले सामाजिक सञ्जालमा एक सन्देश लेख्दै देशको अवस्थाप्रति गहिरो दुःख व्यक्त समेत गरेकी हुन्।",
  "fetched_at": "2025-09-14T11:56:31.945858Z",
  "id": "4d6d7d16393e1024ee30f006a743e531c97796b46ec77008632b42524f87fd20",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1729774096_bidhya_bhattrai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T04:00:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनमा ज्यान गुमाएकाहरूप्रति श्रद्धाञ्जली व्यक्त गर्दै सम्पूर्ण घाइते योद्धाहरूको शीघ्र स्वास्थ्यलाभको कामना समेत गरेकी छन्।...",
  "tags": null,
  "title": "जेन-जी सहिदहरूको बलिदान सामान्य हैनः एमाले नेतृ भट्टराई",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-sacrifice-of-gen-g-martyrs-is-not-ordinary-uml-leader-bhattarai-71-65.html",
  "version": 1
}