{
  "byline": "देश सञ्चार",
  "canonical_hash": "7300735236870c23b12c5a3e09c4db7b5ddc9a439b72cde685d0f75e5836ddae",
  "content_html": "<p>काठमाडौँ – राष्ट्रियसभा अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रिय सभा अन्तर्गतका समिति सभापतिहरुलाई समितिको काम कारबाही नियमित गर्न आग्रह गरेका छन्।</p>\n<p>विधान व्यवस्थापन समितिकी सभापति तुलास दाहालले राष्ट्रिय सभा अन्तर्गतका समितिहरुले गर्ने काम नियमित रुपमा गर्न निर्देशन दिएको जानकारी दिइन्।</p>\n<p>प्रतिनिधि सभा नभएको बेलामा राष्ट्रिय सभाले सरकारलाई सहयोग तथा समन्वय गर्ने विषयमा छलफल भएको उनको भनाइ छ।</p>\n<p>उनले भनिन्, ‘यतिखेर प्रतिनिधि सभा नभएको हुनाले राष्ट्रिय सभा भएको हुनाले राष्ट्रिय सभाले सरकारलाई सहयोग पु¥याउने र संविधानलाई चाहीँ जति संविधानलाई कार्यन्वयन गर्ने कुराहरु छ, प्रदेश छ, स्थानिय तह छ, राष्ट्रिय सभा छ । केही नियमित कामहरु गर्ने र अर्को चाडपर्व नजिकै आएको हुनाले चाडपर्वको मुखमा जस्तो मंहगी, मूल्य जुन बढेको छ । समितिले आफ्नो कार्यक्षेत्रमा रहेर काम गर्ने भन्ने कुरा भएको छ।’</p>",
  "content_text": "काठमाडौँ – राष्ट्रियसभा अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रिय सभा अन्तर्गतका समिति सभापतिहरुलाई समितिको काम कारबाही नियमित गर्न आग्रह गरेका छन्। विधान व्यवस्थापन समितिकी सभापति तुलास दाहालले राष्ट्रिय सभा अन्तर्गतका समितिहरुले गर्ने काम नियमित रुपमा गर्न निर्देशन दिएको जानकारी दिइन्। प्रतिनिधि सभा नभएको बेलामा राष्ट्रिय सभाले सरकारलाई सहयोग तथा समन्वय गर्ने विषयमा छलफल भएको उनको भनाइ छ। उनले भनिन्, ‘यतिखेर प्रतिनिधि सभा नभएको हुनाले राष्ट्रिय सभा भएको हुनाले राष्ट्रिय सभाले सरकारलाई सहयोग पु¥याउने र संविधानलाई चाहीँ जति संविधानलाई कार्यन्वयन गर्ने कुराहरु छ, प्रदेश छ, स्थानिय तह छ, राष्ट्रिय सभा छ । केही नियमित कामहरु गर्ने र अर्को चाडपर्व नजिकै आएको हुनाले चाडपर्वको मुखमा जस्तो मंहगी, मूल्य जुन बढेको छ । समितिले आफ्नो कार्यक्षेत्रमा रहेर काम गर्ने भन्ने कुरा भएको छ।’",
  "fetched_at": "2025-09-18T13:19:04.041167Z",
  "id": "4daf745ef3e90a511395c0a6462e651931aea6d16a43347fa3bc551d37a3b836",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T13:05:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – राष्ट्रियसभा अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रिय सभा अन्तर्गतका समिति...",
  "tags": null,
  "title": "राष्ट्रियसभाका समिति नियमित गर्न अध्यक्ष दाहालको आग्रह",
  "url": "https://deshsanchar.com/2025/09/18/1095547/",
  "version": 1
}