{
  "byline": "नेपालन्युज",
  "canonical_hash": "8dcf2b25c0ac566ee6e899ffa9b99f2cb23c39df8babd1a712dc10d8ca1abb15",
  "content_html": "<p><strong>काठमाडौं।</strong> नेकपा माओवादी केन्द्रमा उपमहासचिव जनार्दन शर्माले अध्यक्ष पुष्पकमल दाहालको राजीनामा गराउन नयाँ चरणमा अभियान थाल्ने बताएका छन्। उपमहासचिव शर्माले जेन-जी आन्दोलनपछिको अवस्था बारेमा १६ बुँदे संश्लेषण गर्दै अध्यक्ष अध्यक्ष दाहालको राजीनामासहितको विषय उठाएका छन्। </p>\n\n\n\n<p>शर्माको छलफल अघि बढाउन खोजेको विषयमा पार्टीको मूल नेतृत्वले राजीनामा दिनुपर्ने उल्लेख छ। यसअघि बैठकमै शर्माले अध्यक्ष दाहालले नेतृत्व छाड्नुपर्ने प्रस्ताव गरेका थिए। २४ भदौ घटनाको एक सातापछि मंगलबार पार्टी मुख्यालय पेरिसडाँडा पुगेर दाहालले सक्रियता बढाउने खोज्दै गर्दा शर्माले राजीनामाको विषयलाई अघि बढाउन खोजेका हुन्। </p>\n\n\n\n<p>आन्दोलनका क्रममा ७२ जना मारिएका छन्। आन्दोलनको क्रममा स्थापित राजनीतिक दलहरूको कार्यालय, नेताहरूका निवास, सरकारी कार्यालय, व्यापारिक प्रतिष्ठानमा आजगनी र तोडफोड गरिएको थियो।</p>\n\n\n\n<p>सो घटनापछि शर्माले तयार पारेको प्रस्तावमा जेन-जी आन्दोलनले थिग्रिएको भ्रष्टाचारयुक्त राजनीति, संस्कृतिमाथि प्रहार गरेकाले त्यसको सकारात्मक संश्लेषण गर्नुपर्ने उल्लेख छ। त्यसमा आन्दोलनले दलतन्त्र, नेतातन्त्र, कमिसनतन्त्र र दलालीका सबै पाटा उजागर गरेकाले अब देशलाई नयाँ ढंगले अगाडि बढाउने बाटो खोलेको उल्लेख छ। </p>\n\n\n\n<p>२१ फागुनका लागि सरकारले घोषणा गरेको निर्वाचनलाई सहयोग गर्नुपर्ने पनि उनले बताएका छन्। ‘वर्तमान सरकारलाई सहयोग गर्दै निर्वाचनमा जाने वातावरण बनाउनुपर्छ’, प्रस्तावमा भनिएको छ। उनले पार्टीभित्र सम्पत्ति छानबिनबारे विगतदेखि राखेको माग कार्यान्वयन गर्न स्वतन्त्र व्यक्तिको नेतृत्वमा आयोग गठन गर्नुपर्ने, २०४६ पछि पदमा बसेका सबै क्षेत्रका निवृत्तहरूको सम्पत्ति छानबिन गर्ने र जेन-जी आन्दोलनमा जनधनको क्षतिबारे उच्चस्तरीय आयोग बनाउन अहिलेको सरकारसँग माग गर्नुपर्ने समेत विषय रहेको छ।</p>\n\n\n\n<p>त्यसैगरी नेतृत्व निर्वाचन प्रणाली प्रत्यक्ष निर्वाचितको मोडेलमा लैजानुपर्ने, कुन पदमा कुन व्यक्ति कति पटक बस्ने भन्ने ठोस र स्पष्ट नीति बनाउने, वर्तमान निर्वाचन प्रणाली अन्त्य गरी पूर्ण समानुपातिक निर्वाचन प्रणालीमार्फत संसद् निर्माण लागि राजनीतिक बहस प्रारम्भ गर्नुपर्ने, प्रत्यक्ष निर्वाचित कार्यकारी राष्ट्रपतिको कुरालाई जोडदार रूपमा उठाउनुपर्ने, पार्टीभित्रका दलित महिलाका समस्या समाधानका लागि स्पष्ट दृष्टिकोण निर्माण गर्नुपर्ने, सांस्कृतिक विचलन, यौन अराजकता जस्ता घटनाक्रमको छानबिन गर्नुपर्ने रहेका छन्। </p>\n\n\n\n<p>त्यसैगरी सहिद, बेपत्ता परिवार र घाइते योद्धा तथा अशक्त र वृद्धवृद्धाहरूको संरक्षणसम्बन्धी नीति तय गर्नुपर्ने, श्रम र आर्थिक उत्पादनसम्बन्धी पार्टीको नीति, योजना र कार्यक्रममार्फत सबैलाई स्वरोजगार बनाउन अभियान सुरु गर्नुपर्ने उल्लेख छ।</p>\n\n\n\n<p>उनले राष्ट्रियता गम्भीर संकटमा रहेकाले राष्ट्रियताको रक्षाका लागि सतर्कतापूर्वक पार्टीपंक्तिलाई सचेत राख्नुपर्ने र उपर्युक्त लक्ष्य पूरा गर्न सोअनुसारको संगठन बनाउनुपर्ने विषय पनि उठाएका छन्।</p>",
  "content_text": "काठमाडौं। नेकपा माओवादी केन्द्रमा उपमहासचिव जनार्दन शर्माले अध्यक्ष पुष्पकमल दाहालको राजीनामा गराउन नयाँ चरणमा अभियान थाल्ने बताएका छन्। उपमहासचिव शर्माले जेन-जी आन्दोलनपछिको अवस्था बारेमा १६ बुँदे संश्लेषण गर्दै अध्यक्ष अध्यक्ष दाहालको राजीनामासहितको विषय उठाएका छन्। शर्माको छलफल अघि बढाउन खोजेको विषयमा पार्टीको मूल नेतृत्वले राजीनामा दिनुपर्ने उल्लेख छ। यसअघि बैठकमै शर्माले अध्यक्ष दाहालले नेतृत्व छाड्नुपर्ने प्रस्ताव गरेका थिए। २४ भदौ घटनाको एक सातापछि मंगलबार पार्टी मुख्यालय पेरिसडाँडा पुगेर दाहालले सक्रियता बढाउने खोज्दै गर्दा शर्माले राजीनामाको विषयलाई अघि बढाउन खोजेका हुन्। आन्दोलनका क्रममा ७२ जना मारिएका छन्। आन्दोलनको क्रममा स्थापित राजनीतिक दलहरूको कार्यालय, नेताहरूका निवास, सरकारी कार्यालय, व्यापारिक प्रतिष्ठानमा आजगनी र तोडफोड गरिएको थियो। सो घटनापछि शर्माले तयार पारेको प्रस्तावमा जेन-जी आन्दोलनले थिग्रिएको भ्रष्टाचारयुक्त राजनीति, संस्कृतिमाथि प्रहार गरेकाले त्यसको सकारात्मक संश्लेषण गर्नुपर्ने उल्लेख छ। त्यसमा आन्दोलनले दलतन्त्र, नेतातन्त्र, कमिसनतन्त्र र दलालीका सबै पाटा उजागर गरेकाले अब देशलाई नयाँ ढंगले अगाडि बढाउने बाटो खोलेको उल्लेख छ। २१ फागुनका लागि सरकारले घोषणा गरेको निर्वाचनलाई सहयोग गर्नुपर्ने पनि उनले बताएका छन्। ‘वर्तमान सरकारलाई सहयोग गर्दै निर्वाचनमा जाने वातावरण बनाउनुपर्छ’, प्रस्तावमा भनिएको छ। उनले पार्टीभित्र सम्पत्ति छानबिनबारे विगतदेखि राखेको माग कार्यान्वयन गर्न स्वतन्त्र व्यक्तिको नेतृत्वमा आयोग गठन गर्नुपर्ने, २०४६ पछि पदमा बसेका सबै क्षेत्रका निवृत्तहरूको सम्पत्ति छानबिन गर्ने र जेन-जी आन्दोलनमा जनधनको क्षतिबारे उच्चस्तरीय आयोग बनाउन अहिलेको सरकारसँग माग गर्नुपर्ने समेत विषय रहेको छ। त्यसैगरी नेतृत्व निर्वाचन प्रणाली प्रत्यक्ष निर्वाचितको मोडेलमा लैजानुपर्ने, कुन पदमा कुन व्यक्ति कति पटक बस्ने भन्ने ठोस र स्पष्ट नीति बनाउने, वर्तमान निर्वाचन प्रणाली अन्त्य गरी पूर्ण समानुपातिक निर्वाचन प्रणालीमार्फत संसद् निर्माण लागि राजनीतिक बहस प्रारम्भ गर्नुपर्ने, प्रत्यक्ष निर्वाचित कार्यकारी राष्ट्रपतिको कुरालाई जोडदार रूपमा उठाउनुपर्ने, पार्टीभित्रका दलित महिलाका समस्या समाधानका लागि स्पष्ट दृष्टिकोण निर्माण गर्नुपर्ने, सांस्कृतिक विचलन, यौन अराजकता जस्ता घटनाक्रमको छानबिन गर्नुपर्ने रहेका छन्। त्यसैगरी सहिद, बेपत्ता परिवार र घाइते योद्धा तथा अशक्त र वृद्धवृद्धाहरूको संरक्षणसम्बन्धी नीति तय गर्नुपर्ने, श्रम र आर्थिक उत्पादनसम्बन्धी पार्टीको नीति, योजना र कार्यक्रममार्फत सबैलाई स्वरोजगार बनाउन अभियान सुरु गर्नुपर्ने उल्लेख छ। उनले राष्ट्रियता गम्भीर संकटमा रहेकाले राष्ट्रियताको रक्षाका लागि सतर्कतापूर्वक पार्टीपंक्तिलाई सचेत राख्नुपर्ने र उपर्युक्त लक्ष्य पूरा गर्न सोअनुसारको संगठन बनाउनुपर्ने विषय पनि उठाएका छन्।",
  "fetched_at": "2025-09-16T11:18:42.007455Z",
  "id": "4db667fc302ea0a81e55147c0c7a7b1f3e94de1890bddf76f72b93d13988da47",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T10:57:09Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेकपा माओवादी केन्द्रमा उपमहासचिव जनार्दन शर्माले अध्यक्ष पुष्पकमल दाहालको राजीनामा गराउन नयाँ चरणमा अभियान थाल्ने बताएका छन्। उपमहासचिव शर्माले जेन-जी आन्दोलनपछिको अवस्था बारेमा १६ बुँदे संश्लेषण गर्दै अध्यक्ष अध्यक्ष दाहालको राजीनामासहितको विषय उठाएका छन्। शर्माको छलफल अघि बढाउन खोजेको विषयमा पार्टीको मूल नेतृत्वले राजीनामा दिनुपर्ने उल्लेख छ। यसअघि बैठकमै शर्माले अध्यक्ष दाहालले नेतृत्व छाड्नुपर्ने [&#8230;]",
  "tags": null,
  "title": "जनार्दन शर्माले मागे अध्यक्ष दाहालको राजीनामा",
  "url": "https://nepalnews.com/2025/09/16/janardan-sharma-demands-chairman-dahals-resignation/",
  "version": 1
}