{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "1c8e764420400fbd922671af1178e242a7f4711e53585bb3a8bc27d4cad99fb9",
  "content_html": "<p>अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आइतबार पदबहाली गरेकी छिन्। कार्कीले सिंहदरबारको पुरानो गृह मन्त्रालय परिसरमा बनेको नयाँ भवनमा पदबहाली गरेकी हुन्।</p>\n<p>प्रधानमन्त्री कार्की शुक्रबार बेलुकादेखि नै प्रधानमन्त्री निवास बालुवाटारमा बस्न थालिसकेकी छिन्। प्रतिनिधि सभा निर्वाचनका लागि ६ महिनाको छोटो समय उनीसँग रहेको छ। </p>\n<p>यही अवधिमा मतदाता नामावलीदेखि बन्दोबस्तीसम्मका सबै काम गर्नुपर्ने जिम्मेवारी उनको काँधमा रहेको छ। प्रतिनिधिसभा विघटन हुँदा २०८२ फागुनको २१ गते नै नयाँ जनादेशका लागि निर्वाचनको मिति तोकिसकिएको छ। </p>\n<p>भौतिक रूपमा क्षतिग्रस्त भएका अरबौँका संरचनाको पुनर्निर्माण, आन्दोलनको म्यान्डेटलाई व्यवहारमा उतार्नुपर्ने र नयाँ निर्वाचन गराउनुपर्ने चुनौती उनीसँग छ।</p>\n<p>प्रधानमन्त्रीको रूपमा सुशीला कार्कीलाई स्वीकार गरेका राजनीतिक दलले प्रतिनिधिसभाको विघटनलाई भने अस्वीकार गरेको अवस्था रहेको छ। सरकारीदेखि व्यक्तिगत सम्पत्तिको तोडफोड र आगजनीमा संलग्नलाई कारबाही गर्ने र आन्दोलनका क्रममा भएको सरकारी दमनमा संलग्नलाई कानुनको दायरामा ल्याउनुपर्ने कार्य प्रधानमन्त्री कार्कीको काँधमा रहेको छ।</p>\n<p>कर्मचारीहरू अहिलेदेखि नै जेनजी आन्दोलनका क्रममा भत्केका संरचनाको पुनर्निर्माण तथा सामान खरिद गर्दा आउने ‘कमिशन’को हिसाबकिताबमा लागिसकेको चर्चा सुनिन थालेका छन्। प्रधानमन्त्रीले चुनौतीको चाङलाई विवेकपूर्ण ढंगबाट पन्छाउने हिम्मत गर्न सक्नुपर्ने आवश्यकता रहेको छ।</p>\n<p>२०४६ सालपछिका सबैजसो नेताको सम्पत्ति छानबिन गराए मात्र जेनजी पुस्ताको माग सम्बोधन हुन्छ भन्ने उनले बिर्सन मिल्दैन। यो मागमा अन्य राजनीतिक दलका नेताहरूको पनि समर्थन र साथ रहेको छ। </p>\n<p>निर्धारित मिति अर्थात् फागुन २१ मा प्रतिनिधिसभाको चुनाव हुन सक्यो भने देशको लोकतान्त्रिक मार्ग सुनिश्चित हुनेछ। अन्यथा देश थप अराजकता तर्फ उन्मुख हुने सम्भावना बलियो बन्दै जानेछ।</p>\n<p>नेपालको अन्तरिम सरकारलाई अमेरिका, भारत, चीन लगायतका मुख्य देशहरूले समर्थन गर्दै सहकार्यका लागि तयार रहेको बताइसकेकोले सरकारको अन्तर्राष्ट्रिय समर्थनमा कुनै शंका गर्नुपर्ने अवस्था रहेन। </p>\n<p>जेनजी युवा पुस्ताको नेतृत्वमा भएको आन्दोलनको म्यान्डेटअनुसार बनेको र अन्तर्राष्ट्रिय समर्थन पनि प्राप्त गरेको तथा राजनीतिक दलहरूले समेत स्वीकार गरेकाले यो सरकारसँग अपेक्षा धेरै छ भन्ने प्रधानमन्त्री कार्कीले बिर्सन हुँदैन।</p>\n<p>नेपालकी प्रथम महिला प्रधानमन्त्रीको रूपमा नाम लेखाउन सफल भएकी कार्कीका लागि लोकतान्त्रिक मूल्य र मान्यताको संरक्षण गर्दै अगाडिको यात्रा तय गर्नुपर्ने दायित्व रहेको छ। </p>\n<p>विघटित प्रतिनिधिसभाका मुख्य दलहरूले प्रतिनिधिसभाको विघटनलाई अस्वीकार गरेको भए तापनि कार्यकर्ता पंक्ति भने नयाँ निर्वाचनको पक्षमा देखिएको छ। नयाँ निर्वाचनले मात्रै नयाँ सिराबाट नेपालको मार्गचित्र तयार गर्ने भन्दै उनीहरू चुनावको सामना गर्न तयार देखिएका छन्। </p>\n<p>रास्वपा र राप्रपाबाहेकका पार्टीहरूले अहिलेसम्म चुनावलाई स्वीकार गरेका धारणा बाहिर ल्याएका छैनन्। तर, विद्यमान अराजकता र असुरक्षाको अवस्था अन्त्य गर्न सरकार सफल भएमा मुलुक विस्तारै निर्वाचनतर्फ उन्मुख हुने सम्भावना बलियो बन्नेछ।</p>\n<p>जेनजी आन्दोलनमा मारिनेको संख्या ५५ पुगिसकेको छ। यो संख्या बढ्न सक्ने अनुमान प्रहरीले नै गरेको अवस्था रहेको छ। यही भदौ २३ र २४ गते भएको आन्दोलनका क्रममा घाइते भएका थप चार जनाको पनि मृत्यु भएसँगै मारिनेको संख्या ५५ पुगेको नेपाल प्रहरीका प्रवक्ता विनोद घिमिरेले जानकारी दिएका छन्। आन्दोलनका क्रममा झन्डै एक हजार पाँच सय घाइते भएका छन्।</p>\n<p>आन्दोलनमा जेनजी युवा, प्रहरी, कैदी र सर्वसाधारण गरेर कुल ५५ जनाको मृत्यु भएको हो। जेनजी तर्फका २१ जना, नौ जना कैदी तथा ३ जना प्रहरीको आन्दोलनको क्रममा मृत्यु भएको प्रहरीले जनाएको छ।</p>\n<p>आन्दोलनका क्रममा अन्य १८ जनाको भने आगलागीमा परेर, करेन्ट लागेर लगायतका कारणले मारिएका छन्।  </p>",
  "content_text": "अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आइतबार पदबहाली गरेकी छिन्। कार्कीले सिंहदरबारको पुरानो गृह मन्त्रालय परिसरमा बनेको नयाँ भवनमा पदबहाली गरेकी हुन्। प्रधानमन्त्री कार्की शुक्रबार बेलुकादेखि नै प्रधानमन्त्री निवास बालुवाटारमा बस्न थालिसकेकी छिन्। प्रतिनिधि सभा निर्वाचनका लागि ६ महिनाको छोटो समय उनीसँग रहेको छ। यही अवधिमा मतदाता नामावलीदेखि बन्दोबस्तीसम्मका सबै काम गर्नुपर्ने जिम्मेवारी उनको काँधमा रहेको छ। प्रतिनिधिसभा विघटन हुँदा २०८२ फागुनको २१ गते नै नयाँ जनादेशका लागि निर्वाचनको मिति तोकिसकिएको छ। भौतिक रूपमा क्षतिग्रस्त भएका अरबौँका संरचनाको पुनर्निर्माण, आन्दोलनको म्यान्डेटलाई व्यवहारमा उतार्नुपर्ने र नयाँ निर्वाचन गराउनुपर्ने चुनौती उनीसँग छ। प्रधानमन्त्रीको रूपमा सुशीला कार्कीलाई स्वीकार गरेका राजनीतिक दलले प्रतिनिधिसभाको विघटनलाई भने अस्वीकार गरेको अवस्था रहेको छ। सरकारीदेखि व्यक्तिगत सम्पत्तिको तोडफोड र आगजनीमा संलग्नलाई कारबाही गर्ने र आन्दोलनका क्रममा भएको सरकारी दमनमा संलग्नलाई कानुनको दायरामा ल्याउनुपर्ने कार्य प्रधानमन्त्री कार्कीको काँधमा रहेको छ। कर्मचारीहरू अहिलेदेखि नै जेनजी आन्दोलनका क्रममा भत्केका संरचनाको पुनर्निर्माण तथा सामान खरिद गर्दा आउने ‘कमिशन’को हिसाबकिताबमा लागिसकेको चर्चा सुनिन थालेका छन्। प्रधानमन्त्रीले चुनौतीको चाङलाई विवेकपूर्ण ढंगबाट पन्छाउने हिम्मत गर्न सक्नुपर्ने आवश्यकता रहेको छ। २०४६ सालपछिका सबैजसो नेताको सम्पत्ति छानबिन गराए मात्र जेनजी पुस्ताको माग सम्बोधन हुन्छ भन्ने उनले बिर्सन मिल्दैन। यो मागमा अन्य राजनीतिक दलका नेताहरूको पनि समर्थन र साथ रहेको छ। निर्धारित मिति अर्थात् फागुन २१ मा प्रतिनिधिसभाको चुनाव हुन सक्यो भने देशको लोकतान्त्रिक मार्ग सुनिश्चित हुनेछ। अन्यथा देश थप अराजकता तर्फ उन्मुख हुने सम्भावना बलियो बन्दै जानेछ। नेपालको अन्तरिम सरकारलाई अमेरिका, भारत, चीन लगायतका मुख्य देशहरूले समर्थन गर्दै सहकार्यका लागि तयार रहेको बताइसकेकोले सरकारको अन्तर्राष्ट्रिय समर्थनमा कुनै शंका गर्नुपर्ने अवस्था रहेन। जेनजी युवा पुस्ताको नेतृत्वमा भएको आन्दोलनको म्यान्डेटअनुसार बनेको र अन्तर्राष्ट्रिय समर्थन पनि प्राप्त गरेको तथा राजनीतिक दलहरूले समेत स्वीकार गरेकाले यो सरकारसँग अपेक्षा धेरै छ भन्ने प्रधानमन्त्री कार्कीले बिर्सन हुँदैन। नेपालकी प्रथम महिला प्रधानमन्त्रीको रूपमा नाम लेखाउन सफल भएकी कार्कीका लागि लोकतान्त्रिक मूल्य र मान्यताको संरक्षण गर्दै अगाडिको यात्रा तय गर्नुपर्ने दायित्व रहेको छ। विघटित प्रतिनिधिसभाका मुख्य दलहरूले प्रतिनिधिसभाको विघटनलाई अस्वीकार गरेको भए तापनि कार्यकर्ता पंक्ति भने नयाँ निर्वाचनको पक्षमा देखिएको छ। नयाँ निर्वाचनले मात्रै नयाँ सिराबाट नेपालको मार्गचित्र तयार गर्ने भन्दै उनीहरू चुनावको सामना गर्न तयार देखिएका छन्। रास्वपा र राप्रपाबाहेकका पार्टीहरूले अहिलेसम्म चुनावलाई स्वीकार गरेका धारणा बाहिर ल्याएका छैनन्। तर, विद्यमान अराजकता र असुरक्षाको अवस्था अन्त्य गर्न सरकार सफल भएमा मुलुक विस्तारै निर्वाचनतर्फ उन्मुख हुने सम्भावना बलियो बन्नेछ। जेनजी आन्दोलनमा मारिनेको संख्या ५५ पुगिसकेको छ। यो संख्या बढ्न सक्ने अनुमान प्रहरीले नै गरेको अवस्था रहेको छ। यही भदौ २३ र २४ गते भएको आन्दोलनका क्रममा घाइते भएका थप चार जनाको पनि मृत्यु भएसँगै मारिनेको संख्या ५५ पुगेको नेपाल प्रहरीका प्रवक्ता विनोद घिमिरेले जानकारी दिएका छन्। आन्दोलनका क्रममा झन्डै एक हजार पाँच सय घाइते भएका छन्। आन्दोलनमा जेनजी युवा, प्रहरी, कैदी र सर्वसाधारण गरेर कुल ५५ जनाको मृत्यु भएको हो। जेनजी तर्फका २१ जना, नौ जना कैदी तथा ३ जना प्रहरीको आन्दोलनको क्रममा मृत्यु भएको प्रहरीले जनाएको छ। आन्दोलनका क्रममा अन्य १८ जनाको भने आगलागीमा परेर, करेन्ट लागेर लगायतका कारणले मारिएका छन्।",
  "fetched_at": "2025-09-14T11:57:21.465985Z",
  "id": "4de7ea432b96dabea12525d72dbd57fac571a34468a78d1d46d13c5b880ab4c4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T05:53:51Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आइतबार पदबहाली गरेकी छिन्। कार्कीले सिंहदरबारको पुरानो गृह मन्त्रालय परिसरमा बनेको नयाँ भवनमा पदबहाली गरेकी हुन्। प्रधानमन्त्री कार्की शुक्रबार बेलुकादेखि नै प्रधानमन्त्री निवास बालुवाटारमा बस्न थालिसकेकी छिन्। प्रतिनिधि सभा निर्वाचनका लागि ६ महिनाको छोटो समय उनीसँग रहेको छ। यही अवधिमा मतदाता नामावलीदेखि बन्दोबस्तीसम्मका सबै काम गर्नुपर्ने जिम्मेवारी उनको काँधमा रहेको [&#8230;]",
  "tags": null,
  "title": "अन्तरिम प्रधानमन्त्री कार्कीको पदबहाली: चुनौती र अपेक्षा",
  "url": "https://www.khasokhas.com/224544",
  "version": 1
}