{
  "byline": "देश सञ्चार",
  "canonical_hash": "54488b8b3f6cd42daffce327d0d4fd4cab9b04aaeed9fcbada67311f2960c747",
  "content_html": "<p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) को केन्द्रीय समिति बैठकले गत भदौ २३ र २४ गते जेनजी प्रदर्शनका क्रममा ज्यान गुमाउने मृतकहरूको सम्मानमा असोज १ गते शोक दिवसका रूपमा मनाउने र पार्टी कार्यालयमा बिदा दिने निर्णय गरेको छ। सरकारले असोज १ गते राष्ट्रिय शोक दिवस मनाउने र राष्ट्रिय झन्डा आधा झुकाउने निर्णय गरेको छ।</p>\n<p>रास्वपाले पनि पार्टी कार्यालयमा राष्ट्रिय र पार्टीको झण्डा आधा झुकाउने निर्णय गरेको छ। रास्वपा केन्द्रीय समितिको भर्च्युअल बैठकले यस्तो निर्णय गरेको हो।</p>\n<p>त्यस्तै जेनजी प्रदर्शनका क्रममा मृत्यु भएकाहरूप्रति सम्मान व्यक्त गर्दै सबै जिल्ला, प्रदेश र केन्द्रीय कार्यालयमा असोज ३ गते सविधान दिवसका दिन श्रद्धाञ्जली कार्यक्रम गर्ने निर्णय गरेको प्रवक्ता मनिष झाले बताए। बैठकले आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचना क्षेत्र सफाइ एवं पुनःनिर्माणमा सघाउने र क्षतिको विवरण समेत संकलन गर्न सदस्यहरू पार्टीको पहिचानबिना स्वयंसेवकका रूपमा खट्ने निर्णय पनि गरेको छ।</p>\n<p>आन्दोलनका घाइतेहरूको स्वास्थ्य उपचारमा विशेष ध्यान दिन पार्टीको स्वास्थ्य विभागलाई परिचालन गर्ने निर्णय पनि बैठकले गरेको छ। स्वास्थ्य अभियान सञ्चालन एवं सहिद परिवार भेटघाट र परिवारजनमा आवश्यक सहयोग पुर्&#x200d;याउने निर्णय गरिएको प्रवक्ता झाले बताए।</p>\n<p>असोज २ गतेदेखि पार्टी गतिविधि नियमित सञ्चालन गर्ने र पार्टीका सबै विभागहरूले विभागको क्षेत्राधिकारभित्र पर्ने विषयहरूमा समृद्धिको नीति, कार्यक्रम र संकल्प तयार गर्ने निर्णय भएको पनि झाले बताए।</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) को केन्द्रीय समिति बैठकले गत भदौ २३ र २४ गते जेनजी प्रदर्शनका क्रममा ज्यान गुमाउने मृतकहरूको सम्मानमा असोज १ गते शोक दिवसका रूपमा मनाउने र पार्टी कार्यालयमा बिदा दिने निर्णय गरेको छ। सरकारले असोज १ गते राष्ट्रिय शोक दिवस मनाउने र राष्ट्रिय झन्डा आधा झुकाउने निर्णय गरेको छ। रास्वपाले पनि पार्टी कार्यालयमा राष्ट्रिय र पार्टीको झण्डा आधा झुकाउने निर्णय गरेको छ। रास्वपा केन्द्रीय समितिको भर्च्युअल बैठकले यस्तो निर्णय गरेको हो। त्यस्तै जेनजी प्रदर्शनका क्रममा मृत्यु भएकाहरूप्रति सम्मान व्यक्त गर्दै सबै जिल्ला, प्रदेश र केन्द्रीय कार्यालयमा असोज ३ गते सविधान दिवसका दिन श्रद्धाञ्जली कार्यक्रम गर्ने निर्णय गरेको प्रवक्ता मनिष झाले बताए। बैठकले आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचना क्षेत्र सफाइ एवं पुनःनिर्माणमा सघाउने र क्षतिको विवरण समेत संकलन गर्न सदस्यहरू पार्टीको पहिचानबिना स्वयंसेवकका रूपमा खट्ने निर्णय पनि गरेको छ। आन्दोलनका घाइतेहरूको स्वास्थ्य उपचारमा विशेष ध्यान दिन पार्टीको स्वास्थ्य विभागलाई परिचालन गर्ने निर्णय पनि बैठकले गरेको छ। स्वास्थ्य अभियान सञ्चालन एवं सहिद परिवार भेटघाट र परिवारजनमा आवश्यक सहयोग पुर्‍याउने निर्णय गरिएको प्रवक्ता झाले बताए। असोज २ गतेदेखि पार्टी गतिविधि नियमित सञ्चालन गर्ने र पार्टीका सबै विभागहरूले विभागको क्षेत्राधिकारभित्र पर्ने विषयहरूमा समृद्धिको नीति, कार्यक्रम र संकल्प तयार गर्ने निर्णय भएको पनि झाले बताए।",
  "fetched_at": "2025-09-16T16:48:12.190724Z",
  "id": "4df712b1e955ac24e77176ff2469615b6e713196f4c731198939d51a76625fa0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T16:32:26Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) को केन्द्रीय समिति बैठकले गत भदौ...",
  "tags": null,
  "title": "रास्वपाले शोक दिवस मनाउने, श्रद्धाञ्जलि सभा गर्ने",
  "url": "https://deshsanchar.com/2025/09/16/1094660/",
  "version": 1
}