{
  "byline": "देश सञ्चार",
  "canonical_hash": "72638a84d82a8cde4a695dd0e35d126f7e29e19f764cb5aa117bf86eaf108971",
  "content_html": "<p>गत वैशाख २६ गते सिनेमा हलहरूमा प्रदर्शनमा आएको सफल चलचित्र &#8216;ऊनको स्वीटर&#8217; अब ओटीटी प्लेटफर्म एमएसएम भिडियोमा रिलिज भएको छ।</p>\n<p>बक्स अफिसमा १२ करोडभन्दा बढीको व्यापार गर्न सफल यो चलचित्र अब विश्वभरका दर्शकहरूले घरमै बसेर मोबाइल, टेलिभिजन वा कम्प्युटरमा हेर्न सक्नेछन्।</p>\n<p>आर्टमान्डूले निर्माण गरेको &#8216;ऊनको स्वीटर&#8217;ले नेपाली समाजको यथार्थपरक कथा, सशक्त अभिनय र कर्णप्रिय सङ्गीतका कारण दर्शकहरूलाई आकर्षित गरेको थियो।</p>\n<p>मिडिया र स्वतन्त्र समीक्षकहरूबाट पनि सकारात्मक समीक्षा पाएको यस चलचित्रको निर्देशन र लेखन नवीन चौहानले गरेका हुन्।</p>\n<p>चलचित्रमा विपिन कार्की, मिरुना मगर, एलेक्स पारस, परीक्षा लिम्बु, विल्सन विक्रम राई, भावना खपांगी मगर र सुनिल पोखरेल लगायतका कलाकारहरूको अभिनय रहेको छ। चलचित्रको गीत सुजन चापागाईँ र सङ्गीत कोविद बज्रले निर्देशन गरेका हुन्।</p>\n<p>&#8216;ऊनको स्वीटर&#8217;ले देशभरका करिब ४० वटा सिनेमा हलमा ५१ दिनसम्म सफलतापूर्वक प्रदर्शन भएको थियो।</p>",
  "content_text": "गत वैशाख २६ गते सिनेमा हलहरूमा प्रदर्शनमा आएको सफल चलचित्र ‘ऊनको स्वीटर’ अब ओटीटी प्लेटफर्म एमएसएम भिडियोमा रिलिज भएको छ। बक्स अफिसमा १२ करोडभन्दा बढीको व्यापार गर्न सफल यो चलचित्र अब विश्वभरका दर्शकहरूले घरमै बसेर मोबाइल, टेलिभिजन वा कम्प्युटरमा हेर्न सक्नेछन्। आर्टमान्डूले निर्माण गरेको ‘ऊनको स्वीटर’ले नेपाली समाजको यथार्थपरक कथा, सशक्त अभिनय र कर्णप्रिय सङ्गीतका कारण दर्शकहरूलाई आकर्षित गरेको थियो। मिडिया र स्वतन्त्र समीक्षकहरूबाट पनि सकारात्मक समीक्षा पाएको यस चलचित्रको निर्देशन र लेखन नवीन चौहानले गरेका हुन्। चलचित्रमा विपिन कार्की, मिरुना मगर, एलेक्स पारस, परीक्षा लिम्बु, विल्सन विक्रम राई, भावना खपांगी मगर र सुनिल पोखरेल लगायतका कलाकारहरूको अभिनय रहेको छ। चलचित्रको गीत सुजन चापागाईँ र सङ्गीत कोविद बज्रले निर्देशन गरेका हुन्। ‘ऊनको स्वीटर’ले देशभरका करिब ४० वटा सिनेमा हलमा ५१ दिनसम्म सफलतापूर्वक प्रदर्शन भएको थियो।",
  "fetched_at": "2025-09-21T06:32:23.307279Z",
  "id": "e55b65798457b8e03382bc42befa4bcf67e1e522284d53639ba98aa750a2f470",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T06:05:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "गत वैशाख २६ गते सिनेमा हलहरूमा प्रदर्शनमा आएको सफल चलचित्र...",
  "tags": null,
  "title": "चलचित्र ‘ऊनको स्वीटर’ ओटीटीमा रिलिज, एमएसएम भिडियोमार्फत् घरमै बसेर हेर्न सकिने",
  "url": "https://deshsanchar.com/2025/09/21/1096510/",
  "version": 1
}