{
  "byline": "राज सरगम",
  "canonical_hash": "7875335b0b9f7d0c4d5144b90f0bb991b0710fe9ca0afeb60777834a9f398d7c",
  "content_html": "<p>भदौ २३ गतेको जेनजी आन्दोलनमा हरेक समुदायको सहभागिता रह्यो। परिवर्तनका लागि हुने गरेकाे आन्दोलनमा उत्पीडित समुदायका दलित, महिला, सीमान्तकृतको योगदान पनि रहँदै आएको इतिहास छ। व्यक्तिको परिवर्तन मात्रै आन्दोलनको लक्ष्य हाेइन, उत्पीडित समुदायका दलित, महिला, मधेसी, सीमान्तकृत समुदायको समानुपातिक समावेशीता पनि राज्यका निकायमा हुनुपर्छ।</p>\n<p>जेन-जी आन्दाेलनपछि ओली सरकार ढल्याे। पूर्वप्रधानन्यायाधीश सुशीला कार्की नेपालकै पहिलो महिला प्रधानमन्त्री बनिन्। आदिवासी जनजातिको प्रतिनिधित्व गर्दै कुलमान घिसिङ  मन्त्री बने। अब दलित, मधेसी, मुस्लिम तथा सीमान्तकृत समुदायका बौद्धिक व्यक्तिलाई मन्त्रीमण्डलमा अटाउने चुनौती कार्कीसँग छ। बिबिसीलाई मंगलबार दिएको अन्तर्वार्तामा प्रधानमन्त्री कार्कीले अब बन्ने सरकार संविधान अनुसार समानुपातिक समावेशी हुने बताएकी छन्।  &#8216;कुनै पनि पार्टीमा आबद्ध नभएकाे स्वतन्त्र, कुनै संस्था या नेपाल सरकारकाे पूर्व सचिव जाे स्वच्छ छविकाे छ, उसलाई समेट्छौँ, दलित मधेसी, मुस्लिम र सीमान्तकृत समुदायबाट पनि समेट्ने छाैँ,&#8217; कार्कीले भनेकी थिइन्।</p>\n<p>अहिलेको क्याबिनेट उत्पीडित समुदायका दलित, सीमान्तकृत तथा मधेसी समुदायका स्वच्छ छवि, राष्ट्रप्रति बफादार रहेर काम गर्नसक्ने युवाका लागि हात्ती आयाे हात्ती आयो फुस्सा हुनसक्ने बताउँछन् दलित अगुवा तथा अभियन्ताहरू।</p>\n<p>नेपाल सरकारको पूर्वसचिव डाक्टर मानबहादुर विके अन्तरिम सरकारमै समानुपातिक समावेशिता देखिने खालको मन्त्रीमण्डल बनाउन ढिलाे गर्न नहुने बताउँछन्। &#8216;विशेषगरी संविधानले अंगीकार गरेको सामनुपातिक समावेशिता, सुशासन र समावेशी खालको समन्यायिक वितरणलाई गम्भीरतापुर्वक हेरिनु पर्छ&#8217;, विकेले भने, &#8216;नयाँ मन्त्रिपरिषद्‌‌मा सबै समुदायको समानुपातिक सहभागिता गराएर संविधानको सही ढंगले कार्यान्वयन भयो भने आन्दोलनमा ज्यान गुमाउने सबै समुदायको योगदानको पनि कदर हुन्छ। अनि संविधान अनुसार काम थालनी भयो भन्ने महसुस हुन थाल्छ।&#8217;</p>\n<p>२०६९ सालमा दलित समुदायबाट पहिलोपटक बाँकेका प्रमुख जिल्ला अधिकारी (सीडिओ) बनेका थिए उनी। बर्दिया चितवन, मकवानपुर सिराहा तनहुँ लगायत जिल्लामा सिडिओ भई काम गरेका उनी श्रम विभागको महानिर्देशक, कर्णाली प्रदेशको सामाजिक विकास मन्त्रालयको सचिव र प्रदेश ५ को प्रदेश सचिव र पछि युवा तथा खेलकुद मन्त्रालयको सहसचिव भएर काम गरेका थिए।</p>\n<p>ब्राण्डाइज युनिभर्सिटी अमेरिकाबाट पोस्ट डक्टरेट गरेको विके आजको समयमा दलितहरु पढेलेखेका छैनन्, माथिल्लो तहको प्रकाशन तथा मन्त्रालय चलाउन सक्दैनन भन्ने भाष्यलाई तोड्नु पर्ने समय पनि आएको बताउँछन्। यही भाष्य हुँदा २०७२ सालमा बनेको संविधानपछि उत्पीडित समुदायका दलित, महिला, सीमान्तकृतहरुको संख्या मन्त्रीमण्डलमा शून्य नै थियो।</p>\n<p>&#8216;अहिले फ्रण्ट लाइनमा उभिएर दलितहरूले धेरै काम गरेका छन्। नेपाल सरकारको सचिव, सहसचिवदेखि राजदुतसमेत भएका छन्,&#8217; विकेले भने, &#8216;कुनै पार्टीका झण्डा नबोक्ने त्यस्ता धेरै दलित उत्पीडित समुदायका युवाहरू छन्। २१ शताब्दीमा आएर क्षमतावान छैन, काम गर्न सक्दैनन्, पढेका छैनन् भन्नु भनेको पन्छाउने काम हो।&#8217;</p>\n<p>मन्त्रीमण्डलमा दलित सीमान्तकृत समुदाय तथा मधेसी र मुस्लिमबाट कुनै एक जना पनि समेट्न जनपक्षबाट दबाब दिनुपर्ने बताउँछन् विके।</p>\n<p>सम्पुर्ण उत्पीडित समुदायको तर्फबाट प्रतिनिधित्व हुने गरी मन्त्रीमण्डलमा आजको युवा पुग्ने पर्ने मत राख्छिन् कवि लेखक अभियन्ता अस्मिता बादी। भन्छिन्, &#8216;विचारले त जो कोही समुदायले प्रतिनिधित्व गर्न सक्लान् तर उत्पीडित समुदायका दलित, मधेसी, सीमान्तकृत समुदायबाटै प्रतिनिधित्व हुनु पर्छ तब मात्र हाम्राे समस्या तथा हाम्राे भाेगाइलाई न्याय गर्न सक्छन्।&#8217;</p>\n<p>सामाजिक न्यायका लागि पैरवी गर्दै आएका प्रदीप परियारले नेपालको युवा नीति र युथ भिजन—२०२५ बनाउने कार्यदलका सदस्यका रूपमा पनि काम गरेका छन्। उनी जनधनको क्षति भए पनि जेन–जी आन्दोलन सकारात्मक भएको कुरा गर्छन्। परियार भन्छन्, &#8216;देश चाहिँ मेरो हो राज्य चाहिँ सीमान्तकृत तथा दलित समुदायको हुन नसकेको थियो। तर यो अन्तरिम सरकारमा बन्ने मन्त्रीमण्डलले सीमान्तकृत मधेसी दलितलाई समट्न सक्छ र राष्ट्र मेरो हो भन्ने भावना जगाउन सक्छ। अपनत्वको भाव ल्याउन सक्छ।&#8217;</p>\n<p>देशमा बढ्दो असमानता, बढ्दो भ्रष्टचार, वर्गीय विभेद, जातीय विभेद, बढ्दो बेरोजागरीले गर्दा यो आन्दोलन भएको हो। यतिखेर देशको पहिलो महिला प्रधानमन्त्री, महान्यायधिवक्ता पनि महिला भएकाले समावेशिताको झल्को देखिएला तर यो पर्याप्त भएको बताउँछन् परियार। &#8216;अहिले बन्दै गरेको मन्त्रीमण्डलमा सबै जातका प्रतिनिधि हुन नसके पनि एउटै जातको मात्रै हुनु पर्छ भन्ने पनि होइन,&#8217; उनले भने, &#8216;सरकार बन्ने क्रममा दलित, मधेशी, सीमान्तकृत समुदायबाट कोही न कोही आउनुपर्छ। तब मात्रै समानुपातिक समावेशिता झल्किने हो।&#8217;</p>\n<p>विगत ३ वर्षदेखि राजनीतिक पार्टीका प्रमुख नेताहरूले दोस्रो या तेस्रो पुस्तालाई नेतृत्व हस्तान्तरण गर्नुपर्छ भन्दै आएको बताउने परियारका अनुसार नेपालको विविधता राज्य संयन्त्रमा स्पष्ट रूपमा झल्किनु पर्छ तब मात्रै सबै समुदायमा यो राज्य मेरो हो भन्ने भावना हुन्छ।</p>\n<p>अहिले पनि मधेसी, मुसलिम, दलित सीमान्तकृत समुदायका शिक्षित, बौद्धिक स्तरको युवालाई जोड्न वा समेट्न नसके यस्ता आन्दोलनहरू दोहोरिने उनको तर्क छ।</p>\n<div class=\"wp-caption alignnone\" id=\"attachment_1093110\" style=\"width: 1034px;\"><img alt=\"\" class=\"wp-image-1093110 size-large\" height=\"682\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/14133651/sushila-karki-2-1024x682.jpeg\" width=\"1024\" /><p class=\"wp-caption-text\" id=\"caption-attachment-1093110\">प्रधानमन्त्री सुशीला कार्की।</p></div>\n<p>&#8216;राज्यको जनतासँगको सम्बन्ध एक हिसाबले टुटिसकेको थियो। किन टुटिसकेको थियो भने प्रत्येक क्षेत्रमा कि आफ्नो मान्छे हुनु पर्ने कि घुस नखुवाई काम नहुने अवस्था थियो,&#8217; उनी भन्छन्, &#8216;उत्पीडित सीमान्तकृत दलित समुदायसँगको सम्बन्ध नटुटाउनका लागि पनि अहिले बनिरहेको अन्तरिम सरकारले दलित मधेसी, सीमान्तकृत स्वतन्त्र युवाको प्रतिनिधित्व गराउनुपर्छ।&#8217;</p>\n<p>परियार जेन—जी पुस्ताबाट पनि मन्त्रीमण्डलमा राख्न सकिने बताउँछन्। युवाहरू समेट्न सक्यो भने राम्रो सन्देश जाने बताउँछन् उनी। &#8216;सबै समुदायका युवाहरुलाई समेट्न सकिँदैन तर सरकारलाई सल्लाह दिने गरी युवाहरूलाई विज्ञ समूह बनाउन सक्छ जसले सरकारलाई सुझाव दिनुको साथै सचेत र खबरदारी पनि गर्दछ।&#8217;</p>\n<p>अन्तरिम सरकारको काम भनेको ६ महिनाभित्र निर्वाचन गराउनु हो, त्यसैले परियार निर्वाचनका लागि लड्न आउने दलका उम्मेदवारलाई छनौट गर्ने बेलामा नै निर्वाचन आयोगले समावेशीकरणको सिद्धान्त अंगिकार  गर्नुपर्ने नीति अपनाउन आवश्यक रहेको बताउँछन् परियार।<br />\nजातको सवाललाई अन्तर्राष्ट्रियकरण गर्न सामाजिक आन्दोलन दलित लाइभ मेटरको नेतृत्व गर्दै आएका उनी &#8216;एसिया २१ युथ लिडर&#8217; र वर्ल्ड इकोनोमिक्स फोरमका &#8216;योङ ग्लोबल लिडर २०२०&#8217; हुन्।</p>\n<p>नेपाली मिडिया, सामाजिक समावेशीकरण, जात व्यवस्था लैंगिक समानता र उत्पीडित तथा सीमान्तीकृत समुदायका सामाजिक राजनीति सवालमा लेखन र अनुसन्धान गर्दै आइरहेका जेबी बिश्वकर्मा समावेशिकरण कमजोर हुँदै गइरहेको अवस्थामा जेन–जी आन्दोलनले थप उचाइमा ल्याएको बताउँछन्।</p>\n<p>नेपालमा राजनीतिक हिसाबले चरम वेथिति थियो। सबै खालको निराशबाट निस्किएको मान्छन् जेन—जी विद्रोह जेबी। जेन–जी पुस्ताको मात्रै निराशा नभई आम मान्छेहरु राज्य संस्थाबाट उत्पीडित थिए। सेवा प्रवाहबाट सन्तुष्ट थिएनन्। त्यसो हुँदा जेबी सीमान्तकृत महिला र दलितको दृष्टिकोणबाट हेर्दा भएका संवैधानिक कानुनी अधिकारहरू कार्यान्वयन नभएका र चरम निराशाबाट गुज्रिएको युवाहरूले आन्दोलन गरेको बताउँछन् उनी।</p>\n<p>&#8216;विगतको क्रान्ति या आन्दोलनबाट बनेको सरकारले न्याय दिन सकेन। युवाका साथै दलित सीमान्तकृत मधेसीलाई जोड्न नसक्दा विद्रोह हुन पुग्यो । हरेक दशकमा जस्तो आन्दोलन हुन्छ। ज्यान जान्छ। दलितले प्रतिफल पाउँदैन। तर यतिखेर अवसर छ नयाँ बनेको सरकारले उत्पीडित समुदायका दलित, महिला, मधेसी, सीमान्तकृत क्षमतावान युवालाई समेट्न,&#8217; उनी भन्छन्।</p>\n<p>उनी थप्छन्- राजनीतिक पार्टीमा नलागेको र स्वविवेकले काम गर्दै आएका दलित समुदायभित्र पनि सक्षम मान्छे छन्। अभियानमा या अधिकारका रूपमा काम गर्दै आइरहेका कुनै न कुनै दलितहरू छन्। समानुपातिक समावेशीकरण हुनु पर्छ भनेर आवाज उठाइरहेकाहरू छन्। समानुपातिक बनाउनका लागि दलितहरु छन्, मात्र यो सरकारले खोज्नु पर्&#x200d;यो। दृष्टिकोणमा समस्या भएन भने खोज्छ पनि।&#8217;</p>\n<p>आजका दलित, सीमान्तकृत तथा मधेसी मुस्लिम क्षमतावान युवाले कुनै पनि मन्त्रालय चलाउन सक्ने दाबी गर्छन् जेबी। &#8216;यो अन्तरिम सरकार भएकाले दलितले कुनै मन्त्रालय चलाउँदा ठूलै काम गर्&#x200d;यो भन्नु भएन तर थीति बसाल्न आजका दलितले राजनीति, प्रशासनिक र सामाजिक क्षेत्र बुझेका छन्,&#8217; जेबी भन्छन्, &#8216;यो विधि प्रक्रियालाई स्थापित गर्नका लागि दलितहरु जोडिनु पर्&#x200d;यो। शिक्षा मन्त्रालय कुनै दलितले हाँकेमा शिक्षामा हुने सम्पूर्ण विभेद हट्न सक्छ। विभेदकारी शिक्षालाई अन्त्य गर्न सक्छन्। भूमि सुधारका क्षेत्रमा पनि काम गर्न सक्छन्। जुन सुकै मन्त्रालय भए पनि दलित समुदायको आर्थिक राजनीतिक, सामाजिक मुल्य मान्यतालाई रूपान्तरण गर्ने खालको मन्त्रालय भयो भने प्रभावकारी हुन्छ।&#8217;</p>\n<p>समानुपातिक समावेशी जस्ता मुद्दालाई कटौती गरियो भने महिला, उत्पीडित, दलित र सीमान्तकृत समदाय झन कमजोर हुनेछ। राष्ट्र बनाउन वा समानुपातिक समावेशिताका लागि उत्पीडित समुदायका दलित, मधेसी, मुसलिम, सीमान्तकृत युवालाई सँगसँगै लिएर हिँड्ने अवसर पनि हो प्रधानमन्त्री कार्कीका लागि यो।</p>",
  "content_text": "भदौ २३ गतेको जेनजी आन्दोलनमा हरेक समुदायको सहभागिता रह्यो। परिवर्तनका लागि हुने गरेकाे आन्दोलनमा उत्पीडित समुदायका दलित, महिला, सीमान्तकृतको योगदान पनि रहँदै आएको इतिहास छ। व्यक्तिको परिवर्तन मात्रै आन्दोलनको लक्ष्य हाेइन, उत्पीडित समुदायका दलित, महिला, मधेसी, सीमान्तकृत समुदायको समानुपातिक समावेशीता पनि राज्यका निकायमा हुनुपर्छ। जेन-जी आन्दाेलनपछि ओली सरकार ढल्याे। पूर्वप्रधानन्यायाधीश सुशीला कार्की नेपालकै पहिलो महिला प्रधानमन्त्री बनिन्। आदिवासी जनजातिको प्रतिनिधित्व गर्दै कुलमान घिसिङ मन्त्री बने। अब दलित, मधेसी, मुस्लिम तथा सीमान्तकृत समुदायका बौद्धिक व्यक्तिलाई मन्त्रीमण्डलमा अटाउने चुनौती कार्कीसँग छ। बिबिसीलाई मंगलबार दिएको अन्तर्वार्तामा प्रधानमन्त्री कार्कीले अब बन्ने सरकार संविधान अनुसार समानुपातिक समावेशी हुने बताएकी छन्। ‘कुनै पनि पार्टीमा आबद्ध नभएकाे स्वतन्त्र, कुनै संस्था या नेपाल सरकारकाे पूर्व सचिव जाे स्वच्छ छविकाे छ, उसलाई समेट्छौँ, दलित मधेसी, मुस्लिम र सीमान्तकृत समुदायबाट पनि समेट्ने छाैँ,’ कार्कीले भनेकी थिइन्। अहिलेको क्याबिनेट उत्पीडित समुदायका दलित, सीमान्तकृत तथा मधेसी समुदायका स्वच्छ छवि, राष्ट्रप्रति बफादार रहेर काम गर्नसक्ने युवाका लागि हात्ती आयाे हात्ती आयो फुस्सा हुनसक्ने बताउँछन् दलित अगुवा तथा अभियन्ताहरू। नेपाल सरकारको पूर्वसचिव डाक्टर मानबहादुर विके अन्तरिम सरकारमै समानुपातिक समावेशिता देखिने खालको मन्त्रीमण्डल बनाउन ढिलाे गर्न नहुने बताउँछन्। ‘विशेषगरी संविधानले अंगीकार गरेको सामनुपातिक समावेशिता, सुशासन र समावेशी खालको समन्यायिक वितरणलाई गम्भीरतापुर्वक हेरिनु पर्छ’, विकेले भने, ‘नयाँ मन्त्रिपरिषद्‌‌मा सबै समुदायको समानुपातिक सहभागिता गराएर संविधानको सही ढंगले कार्यान्वयन भयो भने आन्दोलनमा ज्यान गुमाउने सबै समुदायको योगदानको पनि कदर हुन्छ। अनि संविधान अनुसार काम थालनी भयो भन्ने महसुस हुन थाल्छ।’ २०६९ सालमा दलित समुदायबाट पहिलोपटक बाँकेका प्रमुख जिल्ला अधिकारी (सीडिओ) बनेका थिए उनी। बर्दिया चितवन, मकवानपुर सिराहा तनहुँ लगायत जिल्लामा सिडिओ भई काम गरेका उनी श्रम विभागको महानिर्देशक, कर्णाली प्रदेशको सामाजिक विकास मन्त्रालयको सचिव र प्रदेश ५ को प्रदेश सचिव र पछि युवा तथा खेलकुद मन्त्रालयको सहसचिव भएर काम गरेका थिए। ब्राण्डाइज युनिभर्सिटी अमेरिकाबाट पोस्ट डक्टरेट गरेको विके आजको समयमा दलितहरु पढेलेखेका छैनन्, माथिल्लो तहको प्रकाशन तथा मन्त्रालय चलाउन सक्दैनन भन्ने भाष्यलाई तोड्नु पर्ने समय पनि आएको बताउँछन्। यही भाष्य हुँदा २०७२ सालमा बनेको संविधानपछि उत्पीडित समुदायका दलित, महिला, सीमान्तकृतहरुको संख्या मन्त्रीमण्डलमा शून्य नै थियो। ‘अहिले फ्रण्ट लाइनमा उभिएर दलितहरूले धेरै काम गरेका छन्। नेपाल सरकारको सचिव, सहसचिवदेखि राजदुतसमेत भएका छन्,’ विकेले भने, ‘कुनै पार्टीका झण्डा नबोक्ने त्यस्ता धेरै दलित उत्पीडित समुदायका युवाहरू छन्। २१ शताब्दीमा आएर क्षमतावान छैन, काम गर्न सक्दैनन्, पढेका छैनन् भन्नु भनेको पन्छाउने काम हो।’ मन्त्रीमण्डलमा दलित सीमान्तकृत समुदाय तथा मधेसी र मुस्लिमबाट कुनै एक जना पनि समेट्न जनपक्षबाट दबाब दिनुपर्ने बताउँछन् विके। सम्पुर्ण उत्पीडित समुदायको तर्फबाट प्रतिनिधित्व हुने गरी मन्त्रीमण्डलमा आजको युवा पुग्ने पर्ने मत राख्छिन् कवि लेखक अभियन्ता अस्मिता बादी। भन्छिन्, ‘विचारले त जो कोही समुदायले प्रतिनिधित्व गर्न सक्लान् तर उत्पीडित समुदायका दलित, मधेसी, सीमान्तकृत समुदायबाटै प्रतिनिधित्व हुनु पर्छ तब मात्र हाम्राे समस्या तथा हाम्राे भाेगाइलाई न्याय गर्न सक्छन्।’ सामाजिक न्यायका लागि पैरवी गर्दै आएका प्रदीप परियारले नेपालको युवा नीति र युथ भिजन—२०२५ बनाउने कार्यदलका सदस्यका रूपमा पनि काम गरेका छन्। उनी जनधनको क्षति भए पनि जेन–जी आन्दोलन सकारात्मक भएको कुरा गर्छन्। परियार भन्छन्, ‘देश चाहिँ मेरो हो राज्य चाहिँ सीमान्तकृत तथा दलित समुदायको हुन नसकेको थियो। तर यो अन्तरिम सरकारमा बन्ने मन्त्रीमण्डलले सीमान्तकृत मधेसी दलितलाई समट्न सक्छ र राष्ट्र मेरो हो भन्ने भावना जगाउन सक्छ। अपनत्वको भाव ल्याउन सक्छ।’ देशमा बढ्दो असमानता, बढ्दो भ्रष्टचार, वर्गीय विभेद, जातीय विभेद, बढ्दो बेरोजागरीले गर्दा यो आन्दोलन भएको हो। यतिखेर देशको पहिलो महिला प्रधानमन्त्री, महान्यायधिवक्ता पनि महिला भएकाले समावेशिताको झल्को देखिएला तर यो पर्याप्त भएको बताउँछन् परियार। ‘अहिले बन्दै गरेको मन्त्रीमण्डलमा सबै जातका प्रतिनिधि हुन नसके पनि एउटै जातको मात्रै हुनु पर्छ भन्ने पनि होइन,’ उनले भने, ‘सरकार बन्ने क्रममा दलित, मधेशी, सीमान्तकृत समुदायबाट कोही न कोही आउनुपर्छ। तब मात्रै समानुपातिक समावेशिता झल्किने हो।’ विगत ३ वर्षदेखि राजनीतिक पार्टीका प्रमुख नेताहरूले दोस्रो या तेस्रो पुस्तालाई नेतृत्व हस्तान्तरण गर्नुपर्छ भन्दै आएको बताउने परियारका अनुसार नेपालको विविधता राज्य संयन्त्रमा स्पष्ट रूपमा झल्किनु पर्छ तब मात्रै सबै समुदायमा यो राज्य मेरो हो भन्ने भावना हुन्छ। अहिले पनि मधेसी, मुसलिम, दलित सीमान्तकृत समुदायका शिक्षित, बौद्धिक स्तरको युवालाई जोड्न वा समेट्न नसके यस्ता आन्दोलनहरू दोहोरिने उनको तर्क छ। प्रधानमन्त्री सुशीला कार्की। ‘राज्यको जनतासँगको सम्बन्ध एक हिसाबले टुटिसकेको थियो। किन टुटिसकेको थियो भने प्रत्येक क्षेत्रमा कि आफ्नो मान्छे हुनु पर्ने कि घुस नखुवाई काम नहुने अवस्था थियो,’ उनी भन्छन्, ‘उत्पीडित सीमान्तकृत दलित समुदायसँगको सम्बन्ध नटुटाउनका लागि पनि अहिले बनिरहेको अन्तरिम सरकारले दलित मधेसी, सीमान्तकृत स्वतन्त्र युवाको प्रतिनिधित्व गराउनुपर्छ।’ परियार जेन—जी पुस्ताबाट पनि मन्त्रीमण्डलमा राख्न सकिने बताउँछन्। युवाहरू समेट्न सक्यो भने राम्रो सन्देश जाने बताउँछन् उनी। ‘सबै समुदायका युवाहरुलाई समेट्न सकिँदैन तर सरकारलाई सल्लाह दिने गरी युवाहरूलाई विज्ञ समूह बनाउन सक्छ जसले सरकारलाई सुझाव दिनुको साथै सचेत र खबरदारी पनि गर्दछ।’ अन्तरिम सरकारको काम भनेको ६ महिनाभित्र निर्वाचन गराउनु हो, त्यसैले परियार निर्वाचनका लागि लड्न आउने दलका उम्मेदवारलाई छनौट गर्ने बेलामा नै निर्वाचन आयोगले समावेशीकरणको सिद्धान्त अंगिकार गर्नुपर्ने नीति अपनाउन आवश्यक रहेको बताउँछन् परियार। जातको सवाललाई अन्तर्राष्ट्रियकरण गर्न सामाजिक आन्दोलन दलित लाइभ मेटरको नेतृत्व गर्दै आएका उनी ‘एसिया २१ युथ लिडर’ र वर्ल्ड इकोनोमिक्स फोरमका ‘योङ ग्लोबल लिडर २०२०’ हुन्। नेपाली मिडिया, सामाजिक समावेशीकरण, जात व्यवस्था लैंगिक समानता र उत्पीडित तथा सीमान्तीकृत समुदायका सामाजिक राजनीति सवालमा लेखन र अनुसन्धान गर्दै आइरहेका जेबी बिश्वकर्मा समावेशिकरण कमजोर हुँदै गइरहेको अवस्थामा जेन–जी आन्दोलनले थप उचाइमा ल्याएको बताउँछन्। नेपालमा राजनीतिक हिसाबले चरम वेथिति थियो। सबै खालको निराशबाट निस्किएको मान्छन् जेन—जी विद्रोह जेबी। जेन–जी पुस्ताको मात्रै निराशा नभई आम मान्छेहरु राज्य संस्थाबाट उत्पीडित थिए। सेवा प्रवाहबाट सन्तुष्ट थिएनन्। त्यसो हुँदा जेबी सीमान्तकृत महिला र दलितको दृष्टिकोणबाट हेर्दा भएका संवैधानिक कानुनी अधिकारहरू कार्यान्वयन नभएका र चरम निराशाबाट गुज्रिएको युवाहरूले आन्दोलन गरेको बताउँछन् उनी। ‘विगतको क्रान्ति या आन्दोलनबाट बनेको सरकारले न्याय दिन सकेन। युवाका साथै दलित सीमान्तकृत मधेसीलाई जोड्न नसक्दा विद्रोह हुन पुग्यो । हरेक दशकमा जस्तो आन्दोलन हुन्छ। ज्यान जान्छ। दलितले प्रतिफल पाउँदैन। तर यतिखेर अवसर छ नयाँ बनेको सरकारले उत्पीडित समुदायका दलित, महिला, मधेसी, सीमान्तकृत क्षमतावान युवालाई समेट्न,’ उनी भन्छन्। उनी थप्छन्- राजनीतिक पार्टीमा नलागेको र स्वविवेकले काम गर्दै आएका दलित समुदायभित्र पनि सक्षम मान्छे छन्। अभियानमा या अधिकारका रूपमा काम गर्दै आइरहेका कुनै न कुनै दलितहरू छन्। समानुपातिक समावेशीकरण हुनु पर्छ भनेर आवाज उठाइरहेकाहरू छन्। समानुपातिक बनाउनका लागि दलितहरु छन्, मात्र यो सरकारले खोज्नु पर्‍यो। दृष्टिकोणमा समस्या भएन भने खोज्छ पनि।’ आजका दलित, सीमान्तकृत तथा मधेसी मुस्लिम क्षमतावान युवाले कुनै पनि मन्त्रालय चलाउन सक्ने दाबी गर्छन् जेबी। ‘यो अन्तरिम सरकार भएकाले दलितले कुनै मन्त्रालय चलाउँदा ठूलै काम गर्‍यो भन्नु भएन तर थीति बसाल्न आजका दलितले राजनीति, प्रशासनिक र सामाजिक क्षेत्र बुझेका छन्,’ जेबी भन्छन्, ‘यो विधि प्रक्रियालाई स्थापित गर्नका लागि दलितहरु जोडिनु पर्‍यो। शिक्षा मन्त्रालय कुनै दलितले हाँकेमा शिक्षामा हुने सम्पूर्ण विभेद हट्न सक्छ। विभेदकारी शिक्षालाई अन्त्य गर्न सक्छन्। भूमि सुधारका क्षेत्रमा पनि काम गर्न सक्छन्। जुन सुकै मन्त्रालय भए पनि दलित समुदायको आर्थिक राजनीतिक, सामाजिक मुल्य मान्यतालाई रूपान्तरण गर्ने खालको मन्त्रालय भयो भने प्रभावकारी हुन्छ।’ समानुपातिक समावेशी जस्ता मुद्दालाई कटौती गरियो भने महिला, उत्पीडित, दलित र सीमान्तकृत समदाय झन कमजोर हुनेछ। राष्ट्र बनाउन वा समानुपातिक समावेशिताका लागि उत्पीडित समुदायका दलित, मधेसी, मुसलिम, सीमान्तकृत युवालाई सँगसँगै लिएर हिँड्ने अवसर पनि हो प्रधानमन्त्री कार्कीका लागि यो।",
  "fetched_at": "2025-09-17T10:43:37.942170Z",
  "id": "e583d785e9d586a32658e9c9df4f15872a53c876e5ac436e37753ee5e1ff760b",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/14133651/sushila-karki-2-1024x682.jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T10:37:33Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "भदौ २३ गतेको जेनजी आन्दोलनमा हरेक समुदायको सहभागिता रह्यो। परिवर्तनका...",
  "tags": null,
  "title": "समानुपातिक र समावेशी सरकार बनाउन प्रधानमन्त्री कार्कीलाई अवसर",
  "url": "https://deshsanchar.com/2025/09/17/1094847/",
  "version": 1
}