{
  "byline": "नागरिक",
  "canonical_hash": "dba8e7d89ee4b52302db49112f2741c3ddab7e5ff33f8d6dbceb6385ae1345fa",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757039824_need%20%20%20nai%2045.jpg\" /></p><p>सत्तारुढ नेकपा (एमाले) उपाध्यक्ष <strong>युवराज ज्ञवाली</strong>ले खुलेर पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई दलमा सक्रिय हुन दिनुपर्ने धारणा राखेका छन्। उनले कुनै गुटभन्दा पनि अन्याय नहोस् भनेर यसमा लागेको बताएका छन्। एमालेको विधान महाधिवेशन र सामयिक राजनीतिमाथि ‘नागरिक फ्रन्टलाइन’ को बुधबारको अंकमा ज्ञवालीले खुलेर आफ्ना धारणा राखेका छन्। प्रस्तुत छ– ज्ञवालीसँगको संवादको सम्पादित अंश।</p><p><strong>१. पूर्वराष्ट्रपति विद्यादेवी भण्डारी पार्टीको सक्रिय राजनीतिमा आउने घोषणा मात्रैले एमालेमा यत्रो हलचल किन?</strong></p><p>त्यति हलचल मचाउनुपर्ने, धेरै हल्ला गर्नुपर्ने र यसलाई समस्याका रूपमा लिनुपर्ने कुनै आवश्यकता देख्दिनँ। यो असाध्यै सामान्य कुरा हो। यति सामान्य कुरोलाई सहज र स्वाभाविक रूपमा हल गर्न सकिने विषयलाई यो जटिल बनाउने भइरहेको प्रयत्न दुःखदायी हो। यो अनावश्यक हो।</p><p><strong>२. यो विषयमा बुझाइको समस्या हो कि?</strong></p><p>विभिन्न अड्कल, अनुमान र विश्लेषण आ–आफ्नो ढंगले भइरहेका छन्, तर यसलाई म सामान्य रूपमा लिन्छु। धेरै हल्ला गर्नुपर्ने, अप्ठ्यारो मान्नुपर्ने कुरा पनि होइन। त्यस्तो विषय नै होइन।</p><p><strong>३. पूर्वराष्ट्रपतिलाई सक्रिय राजनीतिमा गरिएको निषेधबारे तपाईंको धारणा के छ?</strong></p><p>राष्ट्रपति भएको व्यक्ति या पार्टीको तर्फबाट कुनै संवैधानिक निकायमा काम गर्न गएको व्यक्ति त्यो कार्यकाल सकिएर आएपछि स्वाभाविक रूपमा उसले सदस्यता नवीकरण गर्न पाउँछ। हाम्रो विधानको धारा ९ को ३ मा प्रस्ट लेखिएको छ। त्यो भन्दा त प्रस्ट लेख्नुपर्ने आवश्यकता छैन। व्यक्ति किटान गर्नु त भएन।</p><p>अर्को गम्भीर विषय उहाँ (विद्यादेवी भण्डारी) ले त सल्लाह गरेरै पार्टी सदस्यता नवीकरण गर्नुभएको हो। पूर्वराष्ट्रपतिजस्तो व्यक्तिको नवीकरण कुनै कर्मचारीले यत्तिकै टिकट काटेर बाँड्नेजस्तो विषय नै होइन।</p><p>मैले पनि सदस्यता नवीकरण गरेको विषय पछि मात्रै थाहा पाएको हुँ। किनकि राष्ट्रपतिको सुविधा पनि लिइरहने उता सदस्यता नवीकरण पनि गर्ने स्थिति भएका कारण हल्ला नगर्ने भन्ने हुन सक्छ। आवश्यक परे सार्वजनिक गर्ने किसिमले त्यसलाई आन्तरिक रूपमै राखेको रहेछ। पछि सचिवालय बैठकमा हामीले जिज्ञासा राख्दा स्वयं आदरणीय अध्यक्षले नै केही फरक पर्दैन भन्नुभएको थियो। यद्यपि त्यो कुरा कुनै सार्वजनिक भएन र कुनै अभिलिखित पनि छैन, तर कमिटीमा भएको कुरा हो। त्यो त मलाई मलाई मात्र जानकारी छैन, सबैलाई उपस्थिति सचिवालय सदस्यलाई थाहा छ। त्यसबेला त्यहाँ प्रश्न पनि उठेको थियो। राष्ट्रपतिजस्तो व्यक्ति फेरि फर्केर राजनीतिमा आउनु हुन्न, त्यसले नोक्सान हुन्छ भन्ने आवाज पनि थियो।</p><p>संविधान, नियम, कानुन र हाम्रो विधानले रोक्दैन। उहाँले आउनै नचाहँदा एउटा कुरा हुन्थ्यो। सक्रिय राजनीति गर्छु, आउँछु, पार्टीमा भनिसकेपछि यसलाई रोक्न मिल्दैन। यसलाई सहज रूपमा लिनुपर्छ भनेर अध्यक्षजीले भन्नुभयो र हामीले पनि त्यसरी नै बुझ्यौं।</p><p>मैले सोचेका कुरा, मलाई ठिक लागेका कुरा अध्यक्षको अभिव्यक्तिसँग पनि मिलेको थियो। यो निर्णय पनि होइन, एजेन्डा पनि होइन प्रसंगवश कुरा चल्यो र सर्वस्वीकार्य भयो। त्यति मात्र हैन, स्वयं महासचिवले उहाँको नवीकरण त एक वर्ष भइसक्यो भनेर सार्वजनिक रूपमा नै बोल्नुभएको थियो। यो सत्य हो। अहिले कसले के भन्नुहुन्छ त्यो अलग हो।</p><p>पूर्वराष्ट्रपतिका हैसियतमा पाइरहेको सुविधा परित्याग गरेर असार १४ गते मदन जयन्तीका सन्दर्भमा उहाँले सार्वजनिक गर्नुभयो। र सबैलाई थाहा भयो। एकपटक मात्र हैन, एक वर्ष पुगेपछि फेररि पनि नवीकरण गरेको छु। सल्लाहले गरेको छु र आफ्नो परिवारमा मिसिन चाहन्छु। पार्टीले निर्णय गरेर म राष्ट्रपति हुन गएको हुँ, म मेरो स्वेच्छाले गएको होइन। अब म पार्टीमा सक्रिय भएर काम गर्ने हो। पार्टीमार्फत देश र जनताको सेवा गर्ने हो। पार्टीले दिएको जिम्मेवारीअनुसार काम गर्ने हो भनेर उहाँले प्रस्ट भन्नुभएको हो।</p><p>अहिले केन्द्रीय कमिटीले पार्टी सदस्य हुन पाउँदैन भनेर बहुमतले पास गर्दियो। अब के गर्ने? उहाँले आफूमाथि अन्याय भयो, पार्टी सदस्यता पाउनुपर्छ भन्नुहुन्छ। कुनै आरोप पनि त छैन। पार्टी सदस्यता नदिनुको कारण के? मापदण्ड पुगेको छैन कि?, केही बदमासी गर्‍या छ कि? नचाहिने काम गरेको छ कि? त्यो त कुनै छैन। राष्ट्रपति बन्न पार्टीले पठाएर हो। निजी रूपमा गएको त हैन। उहाँ त भन्नुहुन्छ, इच्छा नै थिएन।</p><p><strong>४. पूर्वराष्ट्रपतिभन्दा पार्टी उपाध्यक्ष अथवा पार्टीमा सक्रिय हुने कुरा ठुलो हो र? किनभने विद्यादेवी भण्डारीले मदन जयन्तीमा आफूलाई पार्टीको पूर्वउपाध्यक्ष भनेरै प्रस्तुत गर्नुभयो।</strong></p><p>पार्टीगत रूपमा उपाध्यक्ष ठुलो भयो। सरकारको रूपमा राष्ट्रपति ठुलो भयो। त्यो त आ–आफ्नो ठाउँमा हुन्छ नि। कहिलेकाहीं एकदम जुनियर मान्छे पनि मन्त्री भइरहेको हुन्छ भने एकदम सिनियर मान्छे पनि मन्त्री भएका हुँदैनन्। कुनचाहिँ ठुलो त? सरकारको मन्त्री छ त्यहाँ उही ठुलो। पार्टीको उपाध्यक्ष, महासचिव वा पदाधिकारी हुँदा त्यही ठुलो हो। आ–आफ्नो ठाउँमा सबै ठुलो।</p><p>राष्ट्रपति एउटा कार्यक्षेत्र हो। सम्मानित ठाउँ हो। सर्वोच्च ठाउँ हो। देशको प्रथम व्यक्तित्व हो। तर फर्केर आएपछि के त? सधैं आजीवन राष्ट्रपति त हुँदैन। बढीमा दुई कार्यकाल हो। त्यसपछि के? तटस्थ बस्न सक्छ त्यो पनि स्वेच्छाको कुरा हो। सक्रिय राजनीति गर्न चाहन्छु भन्ने कुरालाई त हाम्रो संविधानले रोक्दैन। यो मौलिक हक त तोड्न पाइँदैन, त्यसलाई त प्रतिबन्ध लगाउन पाइँदैन। यो त आफ्नो अधिकार हो।</p><p><strong>५. सुरुमा पार्टी अध्यक्ष केपी शर्मा ओलीले सकारात्मक रूपमा स्वीकार गरेको कुरा पछि धारणा परिवर्तन किन भयो होला?</strong></p><p>विचित्रको कुरा छ। आश्चर्यचकित छु। १४ गते विद्याजीले सक्रिय राजनीतिमा आएर पार्टीमा काम गर्छु भनेपछि त्यसै दिन साँझ नेपाली कांग्रेसका सभापतिसहितको टोली बालुवाटार गएर पूर्वराष्ट्रपति भएको व्यक्तिलाई रोक्नुपर्ने भन्यो। यसले लोकतन्त्रलाई नोक्सान हुने कुरा भए। त्यो त सार्वजनिक नै भयो। भएको त्यही हो।</p><p>कांग्रेसलाई यसमा किन बढी रुचि भयो? विद्याजी एमालेमा सक्रिय हुँदा कांग्रेसलाई के प¥यो ? त्यो उहाँहरूले जान्ने कुरा हो। मनोगत ढंगले विश्लेषण गर्ने कुरा त भएन, तर विद्याजीले एमालेमा सक्रिय भएर काम गर्छु, मेरो जिन्दगी त्यसमै बित्यो भन्दा रोक्नुपर्छ भनेर कांग्रेसले किन रोक्यो? त्यसको पछाडि निश्चित केही न केही कारण छ।</p><p><strong>६. तपाईंको अनुमान के छ?</strong></p><p>अनुमानचाहिँ सत्य नहुन सक्छ। कांग्रेसले आपत्ति गरेको कुरा थाहा भयो। कांग्रेसमा पनि फिर्ता आउँछन् भन्ने डर हो कि ? रामचन्द्रजी, रामवरणजी फर्केर आउँछन् भन्ने डरले हो कि? विद्या भण्डारी आउँदा एमाले अझ बलियो हुन्छ भनेर हो कि? आफ्नो प्रतिस्पर्धी अझ बलियो भनेर हुन्छ भन्ठानेर हो वा अरू केही हो। बाहिर अन्तर्राष्ट्रिय चलखेलको हल्ला पनि छ। तर मलाई त्यो केही पनि थाहा छैन। यो भूराजनीतिक कुरा हो भनेर कतिले व्याख्या गरेका छन्। चीन गएकाले पनि हो कि?</p><p><strong>७. एमालेको सदस्य हुन अरूलाई पनि यति नै समस्या पर्छ?</strong></p><p>केही दिनअगाडि प्रभु शाहसँग असन्तुष्ट केही कार्यकर्ता एमालेमा प्रवेश गरे। भलै उनले विभिन्न काण्डका कारण पार्टीबाट निष्कासन गरेका व्यक्तिलाई एमालेले प्रवेश गरायो भने। अर्थात् यस्ता तमाम खालका मान्छे कैयौं राप्रपाबाट पनि एमालेमा आएका छन्। हामीले स्वागत गरेका छौं। ल्याउनु पनि पर्छ, तर विद्याजीलाई किन रोक्ने? कुनचाहिँ सिद्धान्त हो यो? के नीति हो यो? के नीति बनाएको हो? मैले बुझेको छैन।</p><p><strong>८. तपाईं किन उहाँको पक्षमा लाग्नुभयो?</strong></p><p>उहाँमाथि अन्याय भयो भनेर लागेको हो। म कुनै समुहको मान्छे होइन। आजसम्म कुनै समुहमा लागेको छैन। हिजो कत्र–कत्रा समूह भए, म अजेन्डामा लागें। विभिन्न अजेन्डामा लागियो। संसद विघटन भयो, चित्त बुझेन लागे। त्यसबेला माधव नेपाल, प्रचण्ड (पुष्पकमल दाहाल) सँग कुरा मिल्यो, उतै लागे। पछि माधव नेपालले पार्टी फुटाउँछु भनेपछि विरोध गरियो। अजेन्डाअनुसार समर्थन र विरोध हुन्छ। त्यसकारण यो विषयमा विद्याजीमाथि अन्याय भयो भनेको मात्रै हो।</p><p><strong>९. त्यो अन्यायविरुद्ध संघर्ष गर्नुहुन्छ?</strong></p><p>हो। यो ठिक भएन। उहाँले नै भोलिका दिनमा ब्याक हुन्छु भन्नुभए त्यो उहाँकै कुरा हो। सकिइहाल्यो। तर्पांँ आउनैपर्छ, नआइ हुँदैन भन्ने हुँदैन। उहाँले अन्याय भयो, पार्टीमा काम गर्न चाहन्छु भनेपछि त काम गर्न दिनुपर्छ। पार्टीभित्र पनि कसैलाई अन्याय भएको लाग्छ भने बोल्नुपर्छ। भन्नुपर्छ।</p><p><strong>१०. अध्यक्षको पेलाइ धेरै भएका कारण उहाँ आए राहत हुन्छ, सजिलो हुन्छ भन्ने परेको त होइन?</strong></p><p>उहाँको पार्टी सदस्यता नवीकरण नहुँदै माधव नेपालको विरोध गरेर केपी ओलीको नेतृत्वमा अगाडि बढ्छौं भनेर आएका होइनौं? नवौं महाधिवेशनमा माधव नेपाललाई समर्थन गरियो। त्यतिबेलाको सन्दर्भमा माधव नेपाललाई भोट हालियो। अनि गुट त त्यत्तिकै बन्यो।</p><p>यसको अर्थ जिन्दगीभरि माधव नेपालले भनेकै गर्नुपर्छ भन्ने त होइन। केही कारणले गर्दा भोट हालियो। कतिपय अजेन्डा, विषय मिले, तर आफूले बनाएको पार्टी छाडेको होइन। केपी कमरेडलाई अध्यक्ष मानेरै हामी सहजरूपमा काम गरिरहेका छौं। हाम्रो सुरक्षाका लागि अरू कोही चाहिने आवश्यकता नै छैन। सुरक्षा हामी आफैं गर्ने हो। आफ्नो काम, अभिव्यक्ति, हाम्रा क्रियाकलापबाट आफ्नो सुरक्षा आफैं गर्ने हो। हामी गरिरहेका थियौं।</p><p>विद्याजी र केपीजीका बिचमा यस्तो अन्तरविरोध हुने कल्पना गरेका थिएनौं। दुवैजनाले सोच्नुभएको थिएन होला।</p><p><strong>१०. पहिलो विधान महाधिवेशनबाट भीम रावल निषेधमा पर्नुभयो। दोस्रोमा विद्या भण्डारी, तेस्रो महाधिवेशनमा अर्को कोही पर्नुहुन्छ होला। एमाले नेतृत्व निरंकुश हुँदै गएको हो?</strong></p><p>हामीले आफ्ना कुरा राख्दै आएका छौं। हामी महाधिवेशनबाटै निर्वाचित भएर पनि आएका छौं। विभिन्न ठाउँमा अधिवेशन पनि निरन्तर भइरहेका छन्। अधिवेशनबाट कमिटी बनिरहेका छन्। चुनाव पनि भइरहेको छ। सर्वसम्मत पनि भइरहेको छ। त्यसकारण एमालेमा केही पनि छैन, सबै माथिबाटै हुन्छ भन्ने कुरा प्रमाणित कुरा होइन। विद्याजीको घटनाबाट अलिकति के हो त भन्ने एउटा प्रश्न फेरि उठ्यो। एमालेभित्र के हो त भन्ने गम्भीर समस्या उठ्यो।</p><p><strong>११. ७० वर्षको उमेर हद र दुई कार्यकालको सीमा पनि हटइयो। एमालेमा नेतृत्व विकास नै भएको रहेनछ भन्ने बुझ्नुप</strong>र्‍<strong>यो?</strong></p><p>नेतृत्व विकास भएको छैन भन्ने हो भने त नेता धेरै छन्। धेरै पुराना, योग्य, क्षमतावान्, जेलनेल आन्दोलन, भूमिगत, पञ्चायत बेहोर्दै पढेलेखेका एकसेएक मान्छे छन्। नेताहरूको विशाल पंक्ति छ। केन्द्रीय कमिटीमा योग्य हुने क्षमतावान् हजारौं मान्छे तलैसम्म छन्। तिनीहरू सामान्य प्रदेश कमिटीका सदस्य अथवा कोहि त असंगठित भएरै बसिरहेका छन्, एमाले भनिरहेका छन्। अध्यक्ष चलाउन सक्ने क्वालिटी भएका मान्छे एमालेमा अहिले पनि छन्। दुई कार्यकाल र उमेर हदको कुरा चाहिन्छ भनेर पार्टी सचिवालयमा मैले लेखेर दिएको छु।</p><p><strong>१२. ७० बर्से उमेर हद हट्दा तपाईं आफैंलाई के फाइदा भयो? कि भएन?</strong></p><p>राजनीति गर्दा अहिलेसम्म कहाँबाट फाइदा हुन्छ भनेर मैले सोचेकै छैन। म ७२ वर्षको भइसकें। दुईपटक उपाध्यक्ष भइसकें। व्यक्तिगत लाभ र हानिका कुराले त मलाई नै नोक्सान हुन्छ। त्यो त मलाई थाहा छ। मलाई के हुन्छ भन्ने आधारमा कम्युनिस्ट पार्टीमा लागेकै होइन। बुझेर लागेको हो। माक्सवादी फिलोसोफीबाट कन्भिन्स भएर कम्युनिस्ट पार्टीमा लागेका कारण आफ्नो हितभन्दा देश र जनताको हितका लागि राजनीतिमा लागेको हुँ।</p><p><strong>१३. शुक्रबारबाट एमालेको विधान महाधिवेशन हुँदै छ। तपाईंहरूको तयारी के छ?</strong></p><p>महाधिवेशनका लागि केन्द्रीय कमिटीले एक किसिमको विधान पास गरेको छ। पारित विधान छलफलका लागि तल पठाइयो। तलबाट सुझाव आइसकेको छ। त्यसलाई एकीकृत गरेर केही परिमार्जन हुन सक्छ। तलबाट मागिएका सुझाव उचित र जायज छन् भने त्यसलाई समावेश गर्नुपर्छ। त्यसकारणले त सुझाव मागिन्छ।</p><p>औपचारिकताका लागि गरेको हैन। त्यो सबै काम सकिएको छ र अहिले दस्तावेज पनि करिब पूरा भइसकेको छ। राजनीतिक प्रतिवेदन र संगठनात्मक प्रस्ताव हाम्रो हातमा पुगिसकेको छ। भोलि (बिहीबार) सचिवालयको बैठक छ। दस्तावेज त्यहीं अध्ययन गर्छौं।</p><p><strong>१४. पूर्वराष्ट्रपति विद्या भण्डारीका तर्फबाट पनि समानान्तर प्रतिवेदन जाँदै छ भन्ने सुनिएको छ। के छ तयारी?</strong></p><p>छुट्टै समानान्तर भन्ने हैन। यो महाधिवेशनमा विधानको मात्रै छलफल हुँदैन। यसको नाम, नीति तथा विधान महाधिवेशन भने सबैभन्दा राम्रो हुन्थ्यो। छोटकरीमा हामीले विधान महाधिवेशन भन्यौं तर यसमा सबै विचार आउँछन्। राजनीतिक, सांगठनिक प्रतिवेदन, अहिलेसम्मका कामको समीक्षा, भविष्यमा के गर्ने? कसरी जाने? केही नीति, सिद्धान्त र विचारका कुरामा केही परिमार्जन गर्नुपर्ने हो कि? केही संशोधन गर्ने कि? विधान महाधिवेशनमा प्रतिनिधिहरूले बेहिचक खुलारूपमा आफ्ना धारणा राख्नुहुन्छ।</p><p>लोकतान्त्रिक प्रणालीका आधारमा हामीले देशमा वैज्ञानिक समाजवाद ल्याउने हो, उन्नत खालको समाजवाद ल्याउने हो। त्यसका लागि आधार तयार गर्ने हो। तदनुरूप हामीले आफ्ना नीति, विचार, कार्यक्रम, कार्यनीति, रणनीति, सिद्धान्त पार्टी सञ्चालनका तमाम तरिकाबारेमा गम्भीर रूपमा छलफल गर्छौं। मिसन ८४ लाई सफल पार्ने यो ऐतिहासिक अवसर पनि हो। पार्टीभित्रका तमाम समस्या त्यहीं हल गर्ने। धेरैभन्दा धेरैलाई क्रियाशील, एकताबद्ध बनाएर जाने र महाधिवेशनपछि पार्टीमा नयाँ खालको आत्मविश्वास बढोस्।</p><p>राष्ट्रपति राजनीतिमा आउनु हुन्छ कि हुँदैन? यो पनि नयाँ कुरा आइरहेको छ। यसमा कसलाई के लागेको छ, त्यो त्यहाँ प्रस्ट र खुलस्त रूपमा भन्नुपर्छ। विषयवस्तुलाई कसरी हल गर्ने भन्ने सबै प्रतिनिधि आ–आफ्नो ढंगले प्रस्तुत हुने हो। हामी पनि आफ्नो ढंगले प्रस्तुत हुन्छौं।</p><p><strong>१५. बहुमत सदस्यहरूको फरक विचार आए प्रस्तावभन्दा फरक कुरा पनि पारित हुन्छ?</strong></p><p>अवश्य पनि। यसले नेतृत्व फैसला अहिल्यै गर्दैन। नीति र विधिको फैसला गर्छ। अर्को महाधिवेशन नहुँदासम्म अहिलेकै नेतृत्व रहने हो। यद्यपि ११औं राष्ट्रिय महाधिवेशनले आवश्यक ठाने विधान महाधिवेशनले पारित गरेका कतिपय निर्णयहरू परिमार्जन पनि गर्न सक्छ। तर यो नीतिविधिलाई पारित गर्ने महत्वपूर्ण ठाउँ हो।</p><p><strong>१६. विधान महाधिवेशनमा अध्यक्ष केपी शर्मा ओलीले पेलेरै जाने नीति लिनुभयो भने तपाईंहरू के गर्नुहुन्छ?</strong></p><p>पेल्ने र नपेल्ने भन्ने प्रश्नै हुँदैन। त्यहाँ विचार दिने हो, त्यहाँ मारामुंग्री गर्ने हैन। त्यहाँ विचारको छलफल हुन्छ। त्यो विचार अन्तिममा निर्णय कसरी हुन्छ? एउटा त सर्वसम्मतिबाट निर्णय हुन्छ। सर्वसहमति भएन भने अल्पमत–बहुमत गरेर निर्णय हुन्छ। सकेसम्म भोटिङ गर्ने स्थिति नआओस्। अन्तिममा सर्वोच्च निकायले जे निर्णय गर्छ त्यो पास हुन्छ। तर भिन्न विचार पार्टीमा सुरक्षित रहन्छ। इतिहासमा ती कुरा बेलामौकामा उठ्छ र आवश्यकताअनुसार उठिरहन्छ। ती सही छन् भने भविष्यमा फेरि पारित हुन सक्छ। गलत छन् भने समयक्रममा विस्तारै हराउँदै जान्छन्। त्यस्तै हुँदै आएको पनि छ।</p><p><strong>१७. पहिलो विधान महाधिवेशनमा अधिकांश निर्णय र अनुमोदन अध्यक्षको खल्तीबाटै आएका थिए। यसपटक पनि प्रजातान्त्रिक तरिकाबाटै महाधिवेशन अगाडि बढ्छ भन्ने विश्वास देख्नुहुन्छ?</strong></p><p>अध्यक्ष हाम्रो पार्टीको प्रमुख नेता हो। उहाँले ल्याएका कुरा जायज भए ठिक छन् भनेर भन्नुपर्छ। यसमा अलि ओपन हुनुपर्छ। केपी ओलीले जे ल्याउनु हुन्छ त्यसको विरोध गर्ने? यसको के अर्थ भयो। यो त विचारै भएन। अध्यक्षको हैसियतले उहाँले ल्याउने विचार प्रायशः सही नै हुन्छन् भन्ने मान्नुपर्छ। बेठिक रहेछन् भने त्यसको आलोचना हुन्छ, खण्डन हुन्छ र नमान्ने स्थिति पनि बन्न सक्छ।</p><p>तर नेकपा एमालेको सिद्धान्त, नीति, विचार सबै मिलेरै एक ठाउँ छौं। हाम्रा लक्ष्य, उद्देश्य, सिद्धान्त र मार्गदर्शन समान भएका कारणले हामी एक ठाउँमा छौं। त्यसको नेतृत्व केपी कमरेडले गर्नुभएको छ।</p><p><strong>१८. कांग्रेससँगको सहकार्यमा एमाले नेतृत्वको सरकारको १५औं महिना चलिरहेको छ। सरकारको कामको मूल्यांकन कसरी गरिरहनुभएको छ?</strong></p><p>देशको सबैभन्दा ठुलो पार्टी कांग्रेससँग हाम्रो सहयात्रा छ। हामी दुवै प्रतिस्पर्धी पार्टी हौं। समाजवादी लोकतन्त्रको उद्देश्य राख्ने पार्टी हो यो। कांग्रेस पुँजीवादी लोकतन्त्रमा विश्वास राख्ने पार्टी हो। समग्रतामा दुवै लोकतन्त्र मान्ने पार्टी हुन्। दुवै मिलेर संविधान बनाएका हुन्। धेरै विषयमा विभिन्न समयमा सहकार्य गरेर २०४६ देखि २०६२/६३ सालसम्म अनेक विषयमा मिल्दै पनि आएका छौं। हाम्रो बिचमा प्रतिस्पर्धा पनि छ। अहिले कांग्रेस र एमालेकै बिचमा नै मुख्य प्रतिस्पर्धा पनि हो। अरू पनि आउलान्। त्यो अलग कुरा हो।</p><p>बारम्बार सरकार परिवर्तनको खेल, अस्थिरताको दुसचक्रमा मुलुक नपुगोस् भनेर दुइटा पार्टी मिल्नुपर्ने स्थिति सिर्जना भएको हो। कुनै एउटा पार्टीको बहुमत नआएका कारण परिस्थितिले पनि मिल्नुपर्ने स्थिति सिर्जना भयो। यो अवस्थामा स्वाभाविक रूपमा कांग्रेससँग सहकार्य गरेर अगाडि बढ्नुपर्ने आवश्यकता हुन्छ।</p><p>विगतको तुलनामा पछिल्लो १५ महिनामा यो सरकारले धेरै राम्रा काम गरेको तथ्यांकसहित भन्न सकिन्छ तर नेपाली जनताका आवश्यकता र अपेक्षाको तुलनामा यो कम छ। धेरै हौसिनुपर्ने आवश्यकता छैन। आमनागरिकले सरकारले प्रशंसनीय काम गरेको छ भनेर जिन्दावाद भनिराखेका छैनन्। जनता राम्रा कामलाई राम्रै भन्छन्। हामीले गर्ने सबै काम जनताका लागि नै हो। अर्थतन्त्र क्षेत्रमा सकारात्मकदेखि विकास निर्माणका तमाम काम भइरहेका छन्।</p><p><strong>१९. यो सरकार २०८४ सम्म जाने सम्भावना छ?</strong></p><p>प्रबल सम्भावना छ। यसको अर्को विकल्प पनि देखिँदैन। अध्यक्ष ओलीजीले सरकार चलाएको १५ महिना पुगिसक्यो। दुई वर्ष उहाँले चलाउने कुरा छ। त्यसपछि कांग्रेस नेताले गर्ने कुरा छ। २०८४ सालसम्म यो समीकरणले चलाएको सरकारले जनतामा राम्रो सन्देश जाने गरी काम गर्नु जरुरी छ।</p>",
  "content_text": "सत्तारुढ नेकपा (एमाले) उपाध्यक्ष युवराज ज्ञवाली ले खुलेर पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई दलमा सक्रिय हुन दिनुपर्ने धारणा राखेका छन्। उनले कुनै गुटभन्दा पनि अन्याय नहोस् भनेर यसमा लागेको बताएका छन्। एमालेको विधान महाधिवेशन र सामयिक राजनीतिमाथि ‘नागरिक फ्रन्टलाइन’ को बुधबारको अंकमा ज्ञवालीले खुलेर आफ्ना धारणा राखेका छन्। प्रस्तुत छ– ज्ञवालीसँगको संवादको सम्पादित अंश। १. पूर्वराष्ट्रपति विद्यादेवी भण्डारी पार्टीको सक्रिय राजनीतिमा आउने घोषणा मात्रैले एमालेमा यत्रो हलचल किन? त्यति हलचल मचाउनुपर्ने, धेरै हल्ला गर्नुपर्ने र यसलाई समस्याका रूपमा लिनुपर्ने कुनै आवश्यकता देख्दिनँ। यो असाध्यै सामान्य कुरा हो। यति सामान्य कुरोलाई सहज र स्वाभाविक रूपमा हल गर्न सकिने विषयलाई यो जटिल बनाउने भइरहेको प्रयत्न दुःखदायी हो। यो अनावश्यक हो। २. यो विषयमा बुझाइको समस्या हो कि? विभिन्न अड्कल, अनुमान र विश्लेषण आ–आफ्नो ढंगले भइरहेका छन्, तर यसलाई म सामान्य रूपमा लिन्छु। धेरै हल्ला गर्नुपर्ने, अप्ठ्यारो मान्नुपर्ने कुरा पनि होइन। त्यस्तो विषय नै होइन। ३. पूर्वराष्ट्रपतिलाई सक्रिय राजनीतिमा गरिएको निषेधबारे तपाईंको धारणा के छ? राष्ट्रपति भएको व्यक्ति या पार्टीको तर्फबाट कुनै संवैधानिक निकायमा काम गर्न गएको व्यक्ति त्यो कार्यकाल सकिएर आएपछि स्वाभाविक रूपमा उसले सदस्यता नवीकरण गर्न पाउँछ। हाम्रो विधानको धारा ९ को ३ मा प्रस्ट लेखिएको छ। त्यो भन्दा त प्रस्ट लेख्नुपर्ने आवश्यकता छैन। व्यक्ति किटान गर्नु त भएन। अर्को गम्भीर विषय उहाँ (विद्यादेवी भण्डारी) ले त सल्लाह गरेरै पार्टी सदस्यता नवीकरण गर्नुभएको हो। पूर्वराष्ट्रपतिजस्तो व्यक्तिको नवीकरण कुनै कर्मचारीले यत्तिकै टिकट काटेर बाँड्नेजस्तो विषय नै होइन। मैले पनि सदस्यता नवीकरण गरेको विषय पछि मात्रै थाहा पाएको हुँ। किनकि राष्ट्रपतिको सुविधा पनि लिइरहने उता सदस्यता नवीकरण पनि गर्ने स्थिति भएका कारण हल्ला नगर्ने भन्ने हुन सक्छ। आवश्यक परे सार्वजनिक गर्ने किसिमले त्यसलाई आन्तरिक रूपमै राखेको रहेछ। पछि सचिवालय बैठकमा हामीले जिज्ञासा राख्दा स्वयं आदरणीय अध्यक्षले नै केही फरक पर्दैन भन्नुभएको थियो। यद्यपि त्यो कुरा कुनै सार्वजनिक भएन र कुनै अभिलिखित पनि छैन, तर कमिटीमा भएको कुरा हो। त्यो त मलाई मलाई मात्र जानकारी छैन, सबैलाई उपस्थिति सचिवालय सदस्यलाई थाहा छ। त्यसबेला त्यहाँ प्रश्न पनि उठेको थियो। राष्ट्रपतिजस्तो व्यक्ति फेरि फर्केर राजनीतिमा आउनु हुन्न, त्यसले नोक्सान हुन्छ भन्ने आवाज पनि थियो। संविधान, नियम, कानुन र हाम्रो विधानले रोक्दैन। उहाँले आउनै नचाहँदा एउटा कुरा हुन्थ्यो। सक्रिय राजनीति गर्छु, आउँछु, पार्टीमा भनिसकेपछि यसलाई रोक्न मिल्दैन। यसलाई सहज रूपमा लिनुपर्छ भनेर अध्यक्षजीले भन्नुभयो र हामीले पनि त्यसरी नै बुझ्यौं। मैले सोचेका कुरा, मलाई ठिक लागेका कुरा अध्यक्षको अभिव्यक्तिसँग पनि मिलेको थियो। यो निर्णय पनि होइन, एजेन्डा पनि होइन प्रसंगवश कुरा चल्यो र सर्वस्वीकार्य भयो। त्यति मात्र हैन, स्वयं महासचिवले उहाँको नवीकरण त एक वर्ष भइसक्यो भनेर सार्वजनिक रूपमा नै बोल्नुभएको थियो। यो सत्य हो। अहिले कसले के भन्नुहुन्छ त्यो अलग हो। पूर्वराष्ट्रपतिका हैसियतमा पाइरहेको सुविधा परित्याग गरेर असार १४ गते मदन जयन्तीका सन्दर्भमा उहाँले सार्वजनिक गर्नुभयो। र सबैलाई थाहा भयो। एकपटक मात्र हैन, एक वर्ष पुगेपछि फेररि पनि नवीकरण गरेको छु। सल्लाहले गरेको छु र आफ्नो परिवारमा मिसिन चाहन्छु। पार्टीले निर्णय गरेर म राष्ट्रपति हुन गएको हुँ, म मेरो स्वेच्छाले गएको होइन। अब म पार्टीमा सक्रिय भएर काम गर्ने हो। पार्टीमार्फत देश र जनताको सेवा गर्ने हो। पार्टीले दिएको जिम्मेवारीअनुसार काम गर्ने हो भनेर उहाँले प्रस्ट भन्नुभएको हो। अहिले केन्द्रीय कमिटीले पार्टी सदस्य हुन पाउँदैन भनेर बहुमतले पास गर्दियो। अब के गर्ने? उहाँले आफूमाथि अन्याय भयो, पार्टी सदस्यता पाउनुपर्छ भन्नुहुन्छ। कुनै आरोप पनि त छैन। पार्टी सदस्यता नदिनुको कारण के? मापदण्ड पुगेको छैन कि?, केही बदमासी गर्‍या छ कि? नचाहिने काम गरेको छ कि? त्यो त कुनै छैन। राष्ट्रपति बन्न पार्टीले पठाएर हो। निजी रूपमा गएको त हैन। उहाँ त भन्नुहुन्छ, इच्छा नै थिएन। ४. पूर्वराष्ट्रपतिभन्दा पार्टी उपाध्यक्ष अथवा पार्टीमा सक्रिय हुने कुरा ठुलो हो र? किनभने विद्यादेवी भण्डारीले मदन जयन्तीमा आफूलाई पार्टीको पूर्वउपाध्यक्ष भनेरै प्रस्तुत गर्नुभयो। पार्टीगत रूपमा उपाध्यक्ष ठुलो भयो। सरकारको रूपमा राष्ट्रपति ठुलो भयो। त्यो त आ–आफ्नो ठाउँमा हुन्छ नि। कहिलेकाहीं एकदम जुनियर मान्छे पनि मन्त्री भइरहेको हुन्छ भने एकदम सिनियर मान्छे पनि मन्त्री भएका हुँदैनन्। कुनचाहिँ ठुलो त? सरकारको मन्त्री छ त्यहाँ उही ठुलो। पार्टीको उपाध्यक्ष, महासचिव वा पदाधिकारी हुँदा त्यही ठुलो हो। आ–आफ्नो ठाउँमा सबै ठुलो। राष्ट्रपति एउटा कार्यक्षेत्र हो। सम्मानित ठाउँ हो। सर्वोच्च ठाउँ हो। देशको प्रथम व्यक्तित्व हो। तर फर्केर आएपछि के त? सधैं आजीवन राष्ट्रपति त हुँदैन। बढीमा दुई कार्यकाल हो। त्यसपछि के? तटस्थ बस्न सक्छ त्यो पनि स्वेच्छाको कुरा हो। सक्रिय राजनीति गर्न चाहन्छु भन्ने कुरालाई त हाम्रो संविधानले रोक्दैन। यो मौलिक हक त तोड्न पाइँदैन, त्यसलाई त प्रतिबन्ध लगाउन पाइँदैन। यो त आफ्नो अधिकार हो। ५. सुरुमा पार्टी अध्यक्ष केपी शर्मा ओलीले सकारात्मक रूपमा स्वीकार गरेको कुरा पछि धारणा परिवर्तन किन भयो होला? विचित्रको कुरा छ। आश्चर्यचकित छु। १४ गते विद्याजीले सक्रिय राजनीतिमा आएर पार्टीमा काम गर्छु भनेपछि त्यसै दिन साँझ नेपाली कांग्रेसका सभापतिसहितको टोली बालुवाटार गएर पूर्वराष्ट्रपति भएको व्यक्तिलाई रोक्नुपर्ने भन्यो। यसले लोकतन्त्रलाई नोक्सान हुने कुरा भए। त्यो त सार्वजनिक नै भयो। भएको त्यही हो। कांग्रेसलाई यसमा किन बढी रुचि भयो? विद्याजी एमालेमा सक्रिय हुँदा कांग्रेसलाई के प¥यो ? त्यो उहाँहरूले जान्ने कुरा हो। मनोगत ढंगले विश्लेषण गर्ने कुरा त भएन, तर विद्याजीले एमालेमा सक्रिय भएर काम गर्छु, मेरो जिन्दगी त्यसमै बित्यो भन्दा रोक्नुपर्छ भनेर कांग्रेसले किन रोक्यो? त्यसको पछाडि निश्चित केही न केही कारण छ। ६. तपाईंको अनुमान के छ? अनुमानचाहिँ सत्य नहुन सक्छ। कांग्रेसले आपत्ति गरेको कुरा थाहा भयो। कांग्रेसमा पनि फिर्ता आउँछन् भन्ने डर हो कि ? रामचन्द्रजी, रामवरणजी फर्केर आउँछन् भन्ने डरले हो कि? विद्या भण्डारी आउँदा एमाले अझ बलियो हुन्छ भनेर हो कि? आफ्नो प्रतिस्पर्धी अझ बलियो भनेर हुन्छ भन्ठानेर हो वा अरू केही हो। बाहिर अन्तर्राष्ट्रिय चलखेलको हल्ला पनि छ। तर मलाई त्यो केही पनि थाहा छैन। यो भूराजनीतिक कुरा हो भनेर कतिले व्याख्या गरेका छन्। चीन गएकाले पनि हो कि? ७. एमालेको सदस्य हुन अरूलाई पनि यति नै समस्या पर्छ? केही दिनअगाडि प्रभु शाहसँग असन्तुष्ट केही कार्यकर्ता एमालेमा प्रवेश गरे। भलै उनले विभिन्न काण्डका कारण पार्टीबाट निष्कासन गरेका व्यक्तिलाई एमालेले प्रवेश गरायो भने। अर्थात् यस्ता तमाम खालका मान्छे कैयौं राप्रपाबाट पनि एमालेमा आएका छन्। हामीले स्वागत गरेका छौं। ल्याउनु पनि पर्छ, तर विद्याजीलाई किन रोक्ने? कुनचाहिँ सिद्धान्त हो यो? के नीति हो यो? के नीति बनाएको हो? मैले बुझेको छैन। ८. तपाईं किन उहाँको पक्षमा लाग्नुभयो? उहाँमाथि अन्याय भयो भनेर लागेको हो। म कुनै समुहको मान्छे होइन। आजसम्म कुनै समुहमा लागेको छैन। हिजो कत्र–कत्रा समूह भए, म अजेन्डामा लागें। विभिन्न अजेन्डामा लागियो। संसद विघटन भयो, चित्त बुझेन लागे। त्यसबेला माधव नेपाल, प्रचण्ड (पुष्पकमल दाहाल) सँग कुरा मिल्यो, उतै लागे। पछि माधव नेपालले पार्टी फुटाउँछु भनेपछि विरोध गरियो। अजेन्डाअनुसार समर्थन र विरोध हुन्छ। त्यसकारण यो विषयमा विद्याजीमाथि अन्याय भयो भनेको मात्रै हो। ९. त्यो अन्यायविरुद्ध संघर्ष गर्नुहुन्छ? हो। यो ठिक भएन। उहाँले नै भोलिका दिनमा ब्याक हुन्छु भन्नुभए त्यो उहाँकै कुरा हो। सकिइहाल्यो। तर्पांँ आउनैपर्छ, नआइ हुँदैन भन्ने हुँदैन। उहाँले अन्याय भयो, पार्टीमा काम गर्न चाहन्छु भनेपछि त काम गर्न दिनुपर्छ। पार्टीभित्र पनि कसैलाई अन्याय भएको लाग्छ भने बोल्नुपर्छ। भन्नुपर्छ। १०. अध्यक्षको पेलाइ धेरै भएका कारण उहाँ आए राहत हुन्छ, सजिलो हुन्छ भन्ने परेको त होइन? उहाँको पार्टी सदस्यता नवीकरण नहुँदै माधव नेपालको विरोध गरेर केपी ओलीको नेतृत्वमा अगाडि बढ्छौं भनेर आएका होइनौं? नवौं महाधिवेशनमा माधव नेपाललाई समर्थन गरियो। त्यतिबेलाको सन्दर्भमा माधव नेपाललाई भोट हालियो। अनि गुट त त्यत्तिकै बन्यो। यसको अर्थ जिन्दगीभरि माधव नेपालले भनेकै गर्नुपर्छ भन्ने त होइन। केही कारणले गर्दा भोट हालियो। कतिपय अजेन्डा, विषय मिले, तर आफूले बनाएको पार्टी छाडेको होइन। केपी कमरेडलाई अध्यक्ष मानेरै हामी सहजरूपमा काम गरिरहेका छौं। हाम्रो सुरक्षाका लागि अरू कोही चाहिने आवश्यकता नै छैन। सुरक्षा हामी आफैं गर्ने हो। आफ्नो काम, अभिव्यक्ति, हाम्रा क्रियाकलापबाट आफ्नो सुरक्षा आफैं गर्ने हो। हामी गरिरहेका थियौं। विद्याजी र केपीजीका बिचमा यस्तो अन्तरविरोध हुने कल्पना गरेका थिएनौं। दुवैजनाले सोच्नुभएको थिएन होला। १०. पहिलो विधान महाधिवेशनबाट भीम रावल निषेधमा पर्नुभयो। दोस्रोमा विद्या भण्डारी, तेस्रो महाधिवेशनमा अर्को कोही पर्नुहुन्छ होला। एमाले नेतृत्व निरंकुश हुँदै गएको हो? हामीले आफ्ना कुरा राख्दै आएका छौं। हामी महाधिवेशनबाटै निर्वाचित भएर पनि आएका छौं। विभिन्न ठाउँमा अधिवेशन पनि निरन्तर भइरहेका छन्। अधिवेशनबाट कमिटी बनिरहेका छन्। चुनाव पनि भइरहेको छ। सर्वसम्मत पनि भइरहेको छ। त्यसकारण एमालेमा केही पनि छैन, सबै माथिबाटै हुन्छ भन्ने कुरा प्रमाणित कुरा होइन। विद्याजीको घटनाबाट अलिकति के हो त भन्ने एउटा प्रश्न फेरि उठ्यो। एमालेभित्र के हो त भन्ने गम्भीर समस्या उठ्यो। ११. ७० वर्षको उमेर हद र दुई कार्यकालको सीमा पनि हटइयो। एमालेमा नेतृत्व विकास नै भएको रहेनछ भन्ने बुझ्नुप र्‍ यो? नेतृत्व विकास भएको छैन भन्ने हो भने त नेता धेरै छन्। धेरै पुराना, योग्य, क्षमतावान्, जेलनेल आन्दोलन, भूमिगत, पञ्चायत बेहोर्दै पढेलेखेका एकसेएक मान्छे छन्। नेताहरूको विशाल पंक्ति छ। केन्द्रीय कमिटीमा योग्य हुने क्षमतावान् हजारौं मान्छे तलैसम्म छन्। तिनीहरू सामान्य प्रदेश कमिटीका सदस्य अथवा कोहि त असंगठित भएरै बसिरहेका छन्, एमाले भनिरहेका छन्। अध्यक्ष चलाउन सक्ने क्वालिटी भएका मान्छे एमालेमा अहिले पनि छन्। दुई कार्यकाल र उमेर हदको कुरा चाहिन्छ भनेर पार्टी सचिवालयमा मैले लेखेर दिएको छु। १२. ७० बर्से उमेर हद हट्दा तपाईं आफैंलाई के फाइदा भयो? कि भएन? राजनीति गर्दा अहिलेसम्म कहाँबाट फाइदा हुन्छ भनेर मैले सोचेकै छैन। म ७२ वर्षको भइसकें। दुईपटक उपाध्यक्ष भइसकें। व्यक्तिगत लाभ र हानिका कुराले त मलाई नै नोक्सान हुन्छ। त्यो त मलाई थाहा छ। मलाई के हुन्छ भन्ने आधारमा कम्युनिस्ट पार्टीमा लागेकै होइन। बुझेर लागेको हो। माक्सवादी फिलोसोफीबाट कन्भिन्स भएर कम्युनिस्ट पार्टीमा लागेका कारण आफ्नो हितभन्दा देश र जनताको हितका लागि राजनीतिमा लागेको हुँ। १३. शुक्रबारबाट एमालेको विधान महाधिवेशन हुँदै छ। तपाईंहरूको तयारी के छ? महाधिवेशनका लागि केन्द्रीय कमिटीले एक किसिमको विधान पास गरेको छ। पारित विधान छलफलका लागि तल पठाइयो। तलबाट सुझाव आइसकेको छ। त्यसलाई एकीकृत गरेर केही परिमार्जन हुन सक्छ। तलबाट मागिएका सुझाव उचित र जायज छन् भने त्यसलाई समावेश गर्नुपर्छ। त्यसकारणले त सुझाव मागिन्छ। औपचारिकताका लागि गरेको हैन। त्यो सबै काम सकिएको छ र अहिले दस्तावेज पनि करिब पूरा भइसकेको छ। राजनीतिक प्रतिवेदन र संगठनात्मक प्रस्ताव हाम्रो हातमा पुगिसकेको छ। भोलि (बिहीबार) सचिवालयको बैठक छ। दस्तावेज त्यहीं अध्ययन गर्छौं। १४. पूर्वराष्ट्रपति विद्या भण्डारीका तर्फबाट पनि समानान्तर प्रतिवेदन जाँदै छ भन्ने सुनिएको छ। के छ तयारी? छुट्टै समानान्तर भन्ने हैन। यो महाधिवेशनमा विधानको मात्रै छलफल हुँदैन। यसको नाम, नीति तथा विधान महाधिवेशन भने सबैभन्दा राम्रो हुन्थ्यो। छोटकरीमा हामीले विधान महाधिवेशन भन्यौं तर यसमा सबै विचार आउँछन्। राजनीतिक, सांगठनिक प्रतिवेदन, अहिलेसम्मका कामको समीक्षा, भविष्यमा के गर्ने? कसरी जाने? केही नीति, सिद्धान्त र विचारका कुरामा केही परिमार्जन गर्नुपर्ने हो कि? केही संशोधन गर्ने कि? विधान महाधिवेशनमा प्रतिनिधिहरूले बेहिचक खुलारूपमा आफ्ना धारणा राख्नुहुन्छ। लोकतान्त्रिक प्रणालीका आधारमा हामीले देशमा वैज्ञानिक समाजवाद ल्याउने हो, उन्नत खालको समाजवाद ल्याउने हो। त्यसका लागि आधार तयार गर्ने हो। तदनुरूप हामीले आफ्ना नीति, विचार, कार्यक्रम, कार्यनीति, रणनीति, सिद्धान्त पार्टी सञ्चालनका तमाम तरिकाबारेमा गम्भीर रूपमा छलफल गर्छौं। मिसन ८४ लाई सफल पार्ने यो ऐतिहासिक अवसर पनि हो। पार्टीभित्रका तमाम समस्या त्यहीं हल गर्ने। धेरैभन्दा धेरैलाई क्रियाशील, एकताबद्ध बनाएर जाने र महाधिवेशनपछि पार्टीमा नयाँ खालको आत्मविश्वास बढोस्। राष्ट्रपति राजनीतिमा आउनु हुन्छ कि हुँदैन? यो पनि नयाँ कुरा आइरहेको छ। यसमा कसलाई के लागेको छ, त्यो त्यहाँ प्रस्ट र खुलस्त रूपमा भन्नुपर्छ। विषयवस्तुलाई कसरी हल गर्ने भन्ने सबै प्रतिनिधि आ–आफ्नो ढंगले प्रस्तुत हुने हो। हामी पनि आफ्नो ढंगले प्रस्तुत हुन्छौं। १५. बहुमत सदस्यहरूको फरक विचार आए प्रस्तावभन्दा फरक कुरा पनि पारित हुन्छ? अवश्य पनि। यसले नेतृत्व फैसला अहिल्यै गर्दैन। नीति र विधिको फैसला गर्छ। अर्को महाधिवेशन नहुँदासम्म अहिलेकै नेतृत्व रहने हो। यद्यपि ११औं राष्ट्रिय महाधिवेशनले आवश्यक ठाने विधान महाधिवेशनले पारित गरेका कतिपय निर्णयहरू परिमार्जन पनि गर्न सक्छ। तर यो नीतिविधिलाई पारित गर्ने महत्वपूर्ण ठाउँ हो। १६. विधान महाधिवेशनमा अध्यक्ष केपी शर्मा ओलीले पेलेरै जाने नीति लिनुभयो भने तपाईंहरू के गर्नुहुन्छ? पेल्ने र नपेल्ने भन्ने प्रश्नै हुँदैन। त्यहाँ विचार दिने हो, त्यहाँ मारामुंग्री गर्ने हैन। त्यहाँ विचारको छलफल हुन्छ। त्यो विचार अन्तिममा निर्णय कसरी हुन्छ? एउटा त सर्वसम्मतिबाट निर्णय हुन्छ। सर्वसहमति भएन भने अल्पमत–बहुमत गरेर निर्णय हुन्छ। सकेसम्म भोटिङ गर्ने स्थिति नआओस्। अन्तिममा सर्वोच्च निकायले जे निर्णय गर्छ त्यो पास हुन्छ। तर भिन्न विचार पार्टीमा सुरक्षित रहन्छ। इतिहासमा ती कुरा बेलामौकामा उठ्छ र आवश्यकताअनुसार उठिरहन्छ। ती सही छन् भने भविष्यमा फेरि पारित हुन सक्छ। गलत छन् भने समयक्रममा विस्तारै हराउँदै जान्छन्। त्यस्तै हुँदै आएको पनि छ। १७. पहिलो विधान महाधिवेशनमा अधिकांश निर्णय र अनुमोदन अध्यक्षको खल्तीबाटै आएका थिए। यसपटक पनि प्रजातान्त्रिक तरिकाबाटै महाधिवेशन अगाडि बढ्छ भन्ने विश्वास देख्नुहुन्छ? अध्यक्ष हाम्रो पार्टीको प्रमुख नेता हो। उहाँले ल्याएका कुरा जायज भए ठिक छन् भनेर भन्नुपर्छ। यसमा अलि ओपन हुनुपर्छ। केपी ओलीले जे ल्याउनु हुन्छ त्यसको विरोध गर्ने? यसको के अर्थ भयो। यो त विचारै भएन। अध्यक्षको हैसियतले उहाँले ल्याउने विचार प्रायशः सही नै हुन्छन् भन्ने मान्नुपर्छ। बेठिक रहेछन् भने त्यसको आलोचना हुन्छ, खण्डन हुन्छ र नमान्ने स्थिति पनि बन्न सक्छ। तर नेकपा एमालेको सिद्धान्त, नीति, विचार सबै मिलेरै एक ठाउँ छौं। हाम्रा लक्ष्य, उद्देश्य, सिद्धान्त र मार्गदर्शन समान भएका कारणले हामी एक ठाउँमा छौं। त्यसको नेतृत्व केपी कमरेडले गर्नुभएको छ। १८. कांग्रेससँगको सहकार्यमा एमाले नेतृत्वको सरकारको १५औं महिना चलिरहेको छ। सरकारको कामको मूल्यांकन कसरी गरिरहनुभएको छ? देशको सबैभन्दा ठुलो पार्टी कांग्रेससँग हाम्रो सहयात्रा छ। हामी दुवै प्रतिस्पर्धी पार्टी हौं। समाजवादी लोकतन्त्रको उद्देश्य राख्ने पार्टी हो यो। कांग्रेस पुँजीवादी लोकतन्त्रमा विश्वास राख्ने पार्टी हो। समग्रतामा दुवै लोकतन्त्र मान्ने पार्टी हुन्। दुवै मिलेर संविधान बनाएका हुन्। धेरै विषयमा विभिन्न समयमा सहकार्य गरेर २०४६ देखि २०६२/६३ सालसम्म अनेक विषयमा मिल्दै पनि आएका छौं। हाम्रो बिचमा प्रतिस्पर्धा पनि छ। अहिले कांग्रेस र एमालेकै बिचमा नै मुख्य प्रतिस्पर्धा पनि हो। अरू पनि आउलान्। त्यो अलग कुरा हो। बारम्बार सरकार परिवर्तनको खेल, अस्थिरताको दुसचक्रमा मुलुक नपुगोस् भनेर दुइटा पार्टी मिल्नुपर्ने स्थिति सिर्जना भएको हो। कुनै एउटा पार्टीको बहुमत नआएका कारण परिस्थितिले पनि मिल्नुपर्ने स्थिति सिर्जना भयो। यो अवस्थामा स्वाभाविक रूपमा कांग्रेससँग सहकार्य गरेर अगाडि बढ्नुपर्ने आवश्यकता हुन्छ। विगतको तुलनामा पछिल्लो १५ महिनामा यो सरकारले धेरै राम्रा काम गरेको तथ्यांकसहित भन्न सकिन्छ तर नेपाली जनताका आवश्यकता र अपेक्षाको तुलनामा यो कम छ। धेरै हौसिनुपर्ने आवश्यकता छैन। आमनागरिकले सरकारले प्रशंसनीय काम गरेको छ भनेर जिन्दावाद भनिराखेका छैनन्। जनता राम्रा कामलाई राम्रै भन्छन्। हामीले गर्ने सबै काम जनताका लागि नै हो। अर्थतन्त्र क्षेत्रमा सकारात्मकदेखि विकास निर्माणका तमाम काम भइरहेका छन्। १९. यो सरकार २०८४ सम्म जाने सम्भावना छ? प्रबल सम्भावना छ। यसको अर्को विकल्प पनि देखिँदैन। अध्यक्ष ओलीजीले सरकार चलाएको १५ महिना पुगिसक्यो। दुई वर्ष उहाँले चलाउने कुरा छ। त्यसपछि कांग्रेस नेताले गर्ने कुरा छ। २०८४ सालसम्म यो समीकरणले चलाएको सरकारले जनतामा राम्रो सन्देश जाने गरी काम गर्नु जरुरी छ।",
  "fetched_at": "2025-09-15T07:53:37.832281Z",
  "id": "e5e3ed653062f7ba79dd7dbec3d59663c4f7e42f22102bd68b1e0d0378a02db0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757039824_need%20%20%20nai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-05T02:31:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सत्तारुढ नेकपा (एमाले) उपाध्यक्ष युवराज ज्ञवालीले खुलेर पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई दलमा सक्रिय हुन दिनुपर्ने धारणा राखेका छन्।...",
  "tags": null,
  "title": "‘पार्टीगत रूपमा राष्ट्रपतिभन्दा उपाध्यक्ष ठुलो हो’",
  "url": "https://nagariknews.nagariknetwork.com/interview/partially-the-vice-president-is-bigger-than-the-president-50-38.html",
  "version": 1
}