{
  "byline": "नागरिक",
  "canonical_hash": "d8980735e3550b50e61d397494efb135b06a8c3f94988fd391260937706c9df2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757926002_raby.jpg\" /></p><p>नेपालमा हुने भनिएको नेपाल र बंगालदेशबीचको रग्बी सिरिज स्थगित भएका छ।</p><p>नेपाल रग्बी संघले सोमबार सामाजिक सन्जाल फेसबुक मार्फत दुई देशबीचको सिरिज स्थगित भएको जनाएको हो। नेपालमा घटेको पछिल्लो घटनाक्रमपछि रग्बी संघले सिरिज स्थगित गर्न निर्णय लिएको हो।</p><p>सिरिज दशरथ रंगशालमा हुने तय गरेको गियो। खेल भदौ ३० र ३१ गते तय भएको रग्बी संघले जनाएको छ। अहिललाई मिति तय नभएको र नेपालको स्थििति सामान्य भएपछि नयाँ मिति तय गरेर सिररिजको आयोजना गर्न संघले बताएके हो।</p><p>पछिल्लो घटनाक्रमका कारण नेवाी खेलकुद क्षेत्रमा पनि असर परेको छ।</p>",
  "content_text": "नेपालमा हुने भनिएको नेपाल र बंगालदेशबीचको रग्बी सिरिज स्थगित भएका छ। नेपाल रग्बी संघले सोमबार सामाजिक सन्जाल फेसबुक मार्फत दुई देशबीचको सिरिज स्थगित भएको जनाएको हो। नेपालमा घटेको पछिल्लो घटनाक्रमपछि रग्बी संघले सिरिज स्थगित गर्न निर्णय लिएको हो। सिरिज दशरथ रंगशालमा हुने तय गरेको गियो। खेल भदौ ३० र ३१ गते तय भएको रग्बी संघले जनाएको छ। अहिललाई मिति तय नभएको र नेपालको स्थििति सामान्य भएपछि नयाँ मिति तय गरेर सिररिजको आयोजना गर्न संघले बताएके हो। पछिल्लो घटनाक्रमका कारण नेवाी खेलकुद क्षेत्रमा पनि असर परेको छ।",
  "fetched_at": "2025-09-15T08:54:35.010993Z",
  "id": "d008c11c39bd569d3dc1e1a3afed7806151b56199e4c3d681efc311856bea23b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757926002_raby.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T08:46:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल रग्बी संघले सोमबार सामाजिक सन्जाल फेसबुक मार्फत दुई देशबीचको सिरिज स्थगित भएको जनाएको हो।...",
  "tags": null,
  "title": "नेपालमा हुने भनिएको रग्बी सिरिज स्थगित",
  "url": "https://nagariknews.nagariknetwork.com/sports/rugby-series-scheduled-to-be-held-in-nepal-postponed-84-60.html",
  "version": 1
}