{
  "byline": "देश सञ्चार",
  "canonical_hash": "a2903f62b1ae50d563f507e50902b368c0b43dced15269d4cc6a3acfa6f6a486",
  "content_html": "<p>इजरायली सेनाले गाजाको सबैभन्दा ठूलो सहरी केन्द्रलाई ध्वस्त पार्दै आफ्नो कब्जामा लिने प्रयास जारी राखेको बेला हमासले गाजामा रहेका ४८ जना बन्दीको ‘बिदाइ तस्बिर’ सार्वजनिक गरेको छ। जसमा नेपाली युवा विपिन जोशीको पनि तस्बिर छ।</p>\n<p>हमासको सशस्त्र समूह ‘कसम ब्रिगेड’ले शनिबार अनलाइनमा एउटा संयुक्त तस्बिर सार्वजनिक गरेको हो। उक्त तस्बिरमा जीवित र मृत दुवै बन्दीहरूको अनुहार देखाइएको अलजजिराले जनाएको छ।</p>\n<p>प्रत्येक तस्बिरमा सन् १९८६ मा लेबनानमा बेपत्ता भएका इजरायली वायुसेनाका कप्तान रोन अरादको सन्दर्भ दिँदै ‘रोन अराद’ लेखिएको छ। अरादको लडाकु विमानमा बम विस्फोट भएपछि उनलाई पहिले अमाल आन्दोलन र पछि हिजबुल्लाहले नियन्त्रणमा लिएको थियो। उनको मृत्यु भएको विश्वास गरिए पनि आधिकारिक रूपमा भने पुष्टि भएको छैन।</p>\n<p>हमासले जारी गरेको तस्बिरसँगै एक सन्देश पनि संलग्न छ, जसमा भनिएको छ, &#8216;नेतान्याहुको अस्वीकार र जमिरेको समर्पणका कारण गाजा सहरमा सैन्य कारबाही सुरु हुँदा यो एक बिदाइ तस्बिर हो।&#8217;</p>\n<p>यो सन्देश इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुले गाजामा नरसंहार युद्ध अन्त्य गर्न हमाससँग कुनै पनि सम्झौता गर्न बारम्बार गरेको अस्वीकार र इजरायली सेना प्रमुख इयाल जमिरेले गाजा सहरलाई ‘कब्जा’ गर्ने सरकारको योजनाप्रति सार्वजनिक रूपमा आपत्ति जनाए पनि भूमि र हवाई आक्रमणको नेतृत्व गरेको घटनासँग सम्बन्धित छ।</p>\n<p>इजरायली अधिकारीहरूका अनुसार, गाजामा अझै करिब २० बन्दी जीवित रहेको विश्वास गरिएको छ, जबकि अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले २० भन्दा कम जीवित हुन सक्ने बताएका छन्। ट्रम्प र नेतान्याहु दुवैले जीवित र मृत सबै बन्दीहरूलाई फिर्ता ल्याउने र हमासलाई ‘ध्वस्त’ पार्ने वाचा गर्दै आएका छन्।</p>\n<p>हमासले इजरायली आक्रमण र भूमिगत आक्रमण बढ्दै जाँदा बन्दीहरूको जीवन जोखिममा पर्ने बारम्बार चेतावनी दिँदै आएको छ। हमासले केही बन्दीहरू इजरायली बमबारीबाट मारिएको पनि दाबी गरेको छ। प्यालेस्टिनी सशस्त्र समूहले बन्दीहरू गाजा सहरको ‘विभिन्न छिमेकहरूमा छरिएर रहेका’ दाबी गरेको छ।</p>\n<p>गाजा स्वास्थ्य मन्त्रालयका अनुसार, अक्टोबर २०२३ मा युद्ध सुरु भएदेखि इजरायलको आक्रमणमा कम्तीमा ६५ हजार २०८ प्यालेस्टिनीको मृत्यु भएको छ र १ लाख ६६ हजार २७१ जना घाइते भएका छन्।</p>\n<p>यसैगरी, इजरायलले हमाससँगको युद्धविराम तोडेको मार्च १८ देखि हालसम्म १२ हजार ६५३ जना मारिएका छन् र ५४ हजार २३० जना घाइते भएका छन्।</p>\n<p>गाजामा जारी भोकमरीका कारण पछिल्लो २४ घण्टामा कम्तीमा चार जना सहायता खोज्नेहरूको मृत्यु भएको छ र १८ जना घाइते भएका छन्।</p>\n<p>यससँगै, सहायता खोज्ने प्यालेस्टिनीहरूको कुल मृत्यु २ हजार ५१८ पुगेको छ। गाजा सहरलाई इजरायलले युद्ध क्षेत्र घोषणा गरेपछि त्यहाँका दर्जनौं घरमा आक्रमण गरी ध्वस्त पारिएको छ, जसका कारण हजारौं मानिस विस्थापित भएका छन्।</p>",
  "content_text": "इजरायली सेनाले गाजाको सबैभन्दा ठूलो सहरी केन्द्रलाई ध्वस्त पार्दै आफ्नो कब्जामा लिने प्रयास जारी राखेको बेला हमासले गाजामा रहेका ४८ जना बन्दीको ‘बिदाइ तस्बिर’ सार्वजनिक गरेको छ। जसमा नेपाली युवा विपिन जोशीको पनि तस्बिर छ। हमासको सशस्त्र समूह ‘कसम ब्रिगेड’ले शनिबार अनलाइनमा एउटा संयुक्त तस्बिर सार्वजनिक गरेको हो। उक्त तस्बिरमा जीवित र मृत दुवै बन्दीहरूको अनुहार देखाइएको अलजजिराले जनाएको छ। प्रत्येक तस्बिरमा सन् १९८६ मा लेबनानमा बेपत्ता भएका इजरायली वायुसेनाका कप्तान रोन अरादको सन्दर्भ दिँदै ‘रोन अराद’ लेखिएको छ। अरादको लडाकु विमानमा बम विस्फोट भएपछि उनलाई पहिले अमाल आन्दोलन र पछि हिजबुल्लाहले नियन्त्रणमा लिएको थियो। उनको मृत्यु भएको विश्वास गरिए पनि आधिकारिक रूपमा भने पुष्टि भएको छैन। हमासले जारी गरेको तस्बिरसँगै एक सन्देश पनि संलग्न छ, जसमा भनिएको छ, ‘नेतान्याहुको अस्वीकार र जमिरेको समर्पणका कारण गाजा सहरमा सैन्य कारबाही सुरु हुँदा यो एक बिदाइ तस्बिर हो।’ यो सन्देश इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुले गाजामा नरसंहार युद्ध अन्त्य गर्न हमाससँग कुनै पनि सम्झौता गर्न बारम्बार गरेको अस्वीकार र इजरायली सेना प्रमुख इयाल जमिरेले गाजा सहरलाई ‘कब्जा’ गर्ने सरकारको योजनाप्रति सार्वजनिक रूपमा आपत्ति जनाए पनि भूमि र हवाई आक्रमणको नेतृत्व गरेको घटनासँग सम्बन्धित छ। इजरायली अधिकारीहरूका अनुसार, गाजामा अझै करिब २० बन्दी जीवित रहेको विश्वास गरिएको छ, जबकि अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले २० भन्दा कम जीवित हुन सक्ने बताएका छन्। ट्रम्प र नेतान्याहु दुवैले जीवित र मृत सबै बन्दीहरूलाई फिर्ता ल्याउने र हमासलाई ‘ध्वस्त’ पार्ने वाचा गर्दै आएका छन्। हमासले इजरायली आक्रमण र भूमिगत आक्रमण बढ्दै जाँदा बन्दीहरूको जीवन जोखिममा पर्ने बारम्बार चेतावनी दिँदै आएको छ। हमासले केही बन्दीहरू इजरायली बमबारीबाट मारिएको पनि दाबी गरेको छ। प्यालेस्टिनी सशस्त्र समूहले बन्दीहरू गाजा सहरको ‘विभिन्न छिमेकहरूमा छरिएर रहेका’ दाबी गरेको छ। गाजा स्वास्थ्य मन्त्रालयका अनुसार, अक्टोबर २०२३ मा युद्ध सुरु भएदेखि इजरायलको आक्रमणमा कम्तीमा ६५ हजार २०८ प्यालेस्टिनीको मृत्यु भएको छ र १ लाख ६६ हजार २७१ जना घाइते भएका छन्। यसैगरी, इजरायलले हमाससँगको युद्धविराम तोडेको मार्च १८ देखि हालसम्म १२ हजार ६५३ जना मारिएका छन् र ५४ हजार २३० जना घाइते भएका छन्। गाजामा जारी भोकमरीका कारण पछिल्लो २४ घण्टामा कम्तीमा चार जना सहायता खोज्नेहरूको मृत्यु भएको छ र १८ जना घाइते भएका छन्। यससँगै, सहायता खोज्ने प्यालेस्टिनीहरूको कुल मृत्यु २ हजार ५१८ पुगेको छ। गाजा सहरलाई इजरायलले युद्ध क्षेत्र घोषणा गरेपछि त्यहाँका दर्जनौं घरमा आक्रमण गरी ध्वस्त पारिएको छ, जसका कारण हजारौं मानिस विस्थापित भएका छन्।",
  "fetched_at": "2025-09-20T14:39:56.885906Z",
  "id": "d0352bd1480bbe4723c824589135c4cb6cefda833edd19cddf6b18f90d9c5c3c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T14:38:41Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "इजरायली सेनाले गाजाको सबैभन्दा ठूलो सहरी केन्द्रलाई ध्वस्त पार्दै आफ्नो...",
  "tags": null,
  "title": "हमासले सार्वजनिक गर्‍यो विपिनसहित ४८ बन्दीको ‘बिदाइ तस्बिर’",
  "url": "https://deshsanchar.com/2025/09/20/1096413/",
  "version": 1
}