{
  "byline": "नागरिक",
  "canonical_hash": "d9f0f4f945f4016aebf18b028a8a45173c5a72c7bf2ba0a9bf64ecef0deca535",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757860157_ncell.jpg\" /></p><p>हालैको जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीबाट गम्भीर क्षति व्यहोरेको दूरसञ्चार सेवा प्रदायक कम्पनी एनसेलले आफूहरु फेरी उठेर देश र जनताको सेवामा अझै दृढ संकल्पका साथ लाग्ने प्रतिबद्धता व्यक्त गरेको छ।</p><p>आइतबार एक विज्ञप्ति जारी गर्दै एनसेलले गत हप्ताको हिंसात्मक घटनाले काठमाडौंस्थित मुख्य कार्यालय ‘एनसेल आइकन’ सहित महेन्द्रनगर, धनगढी र पोखराका क्षेत्रीय कार्यालयहरूमा गम्भीर क्षति पुगेको र कर्मचारीको सुरक्षामा जोखिम उत्पन्न भएकोमा दुःख व्यक्त गरेको छ।</p><p>‘यो चुनौतीका बाबजुद, एनसेल सधैं देश र आम जनमानसमा दूरसञ्चार सेवामा निरन्तर पहुँच सुनिश्चित राख्ने आफ्नो मूल उद्देश्यमा अडिग रह्यो,’ विज्ञप्तिमा भनिएको छ।</p><p>संकटको समयमा सञ्चार सम्पर्क सहज बनाउन कम्पनीले तीन दिनसम्म निःशुल्क लोकल भ्वाइस कल, एसएमएस र इन्टरनेट सेवा उपलब्ध गराएको थियो।</p><p>कम्पनीले नवनियुक्त अन्तरिम सरकार र प्रधानमन्त्री सुशीला कार्कीलाई बधाई ज्ञापन गर्दै युवाहरूको अगुवाइमा भएको आन्दोलनले ल्याएको परिवर्तनलाई स्वागत गरेको छ। ‘यो परिवर्तनले सबै नेपालीका लागि अझ ठूलो एकता, शान्ति र समृद्धि ल्याओस् भन्ने सामूहिक आशा हामी साझा गर्दछौं,’ विज्ञप्तिमा उल्लेख छ।</p><p><strong>एनसेलमाथि आक्रमणको निन्दा</strong></p><p>जेन-जी आन्दोलनका क्रममा सरकारी संरचनासँगै निजी तथा विदेशी लगानीका कम्पनीमाथि भएको आक्रमणको चौतर्फी निन्दा भएको छ। राज्यलाई करिब तीन खर्ब ४० अर्ब रुपैयाँ राजस्व तिरेको बहुराष्ट्रिय कम्पनी एनसेलमाथि भएको तोडफोड र आगजनीले अन्तर्राष्ट्रिय लगानीको वातावरणमाथि गम्भीर प्रश्न उठाएको सरोकारवालाहरूले बताएका छन्।</p><p>आन्दोलनकारीहरूले लैनचौरस्थित एनसेलको मुख्य कार्यालय र अन्य क्षेत्रीय कार्यालयहरूमा तोडफोड र आगजनी गर्दा अर्बौंको क्षति भएको छ। एनसेलले विगतमा कर विवाद सामना गरे पनि अदालतको आदेशअनुसार सरकारले निर्धारण गरेबमोजिमको रकम तिरेको थियो।</p><p>हालै मात्र ‘आइसिटी दिवस २०२५’ मा सबैभन्दा ठूलो आयकरदाताको रूपमा सम्मानित भएको कम्पनीमाथि भएको आक्रमणले अन्तर्राष्ट्रिय समुदायमा गलत सन्देश गएको विज्ञहरू बताउँछन्।</p><p>‘दूरसञ्चार कम्पनीमा सुरक्षा दिन नसक्नु राज्यको कमजोरी हो,’ नेपाल दूरसञ्चार प्राधिकरणका पूर्व अध्यक्ष पुरुषोत्तम खनालले भने, ‘विदेशी लगानीको कम्पनीमा आक्रमण गर्दा अन्तर्राष्ट्रिय समुदायमा पनि गलत सन्देश गएको छ। यो घटनाले नेपाल लगानीयोग्य भूमि नभएको सन्देश दिएको छ।’</p><p>नेपाल उद्योग वाणिज्य महासंघ, नेपाल उद्योग परिसंघ, र नेपाल चेम्बर अफ कमर्स लगायतका निजी क्षेत्रका छाता संगठनहरूले पनि सरकारी तथा निजी सम्पत्तिमाथिको आक्रमणको निन्दा गरेका छन्।</p><p>स्थापनादेखि एनसेलले कुल तीन सय ४० अर्ब रुपैयाँभन्दा बढी कर र शुल्क तिरेको छ। यसका साथै, सामाजिक उत्तरदायित्व (सिएसआर) अन्तर्गत दुई अर्ब रुपैयाँभन्दा बढी योगदान गर्दै आएको कम्पनीमाथिको आक्रमण निन्दनीय भएको उनीहरूको भनाइ छ।</p>",
  "content_text": "हालैको जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीबाट गम्भीर क्षति व्यहोरेको दूरसञ्चार सेवा प्रदायक कम्पनी एनसेलले आफूहरु फेरी उठेर देश र जनताको सेवामा अझै दृढ संकल्पका साथ लाग्ने प्रतिबद्धता व्यक्त गरेको छ। आइतबार एक विज्ञप्ति जारी गर्दै एनसेलले गत हप्ताको हिंसात्मक घटनाले काठमाडौंस्थित मुख्य कार्यालय ‘एनसेल आइकन’ सहित महेन्द्रनगर, धनगढी र पोखराका क्षेत्रीय कार्यालयहरूमा गम्भीर क्षति पुगेको र कर्मचारीको सुरक्षामा जोखिम उत्पन्न भएकोमा दुःख व्यक्त गरेको छ। ‘यो चुनौतीका बाबजुद, एनसेल सधैं देश र आम जनमानसमा दूरसञ्चार सेवामा निरन्तर पहुँच सुनिश्चित राख्ने आफ्नो मूल उद्देश्यमा अडिग रह्यो,’ विज्ञप्तिमा भनिएको छ। संकटको समयमा सञ्चार सम्पर्क सहज बनाउन कम्पनीले तीन दिनसम्म निःशुल्क लोकल भ्वाइस कल, एसएमएस र इन्टरनेट सेवा उपलब्ध गराएको थियो। कम्पनीले नवनियुक्त अन्तरिम सरकार र प्रधानमन्त्री सुशीला कार्कीलाई बधाई ज्ञापन गर्दै युवाहरूको अगुवाइमा भएको आन्दोलनले ल्याएको परिवर्तनलाई स्वागत गरेको छ। ‘यो परिवर्तनले सबै नेपालीका लागि अझ ठूलो एकता, शान्ति र समृद्धि ल्याओस् भन्ने सामूहिक आशा हामी साझा गर्दछौं,’ विज्ञप्तिमा उल्लेख छ। एनसेलमाथि आक्रमणको निन्दा जेन-जी आन्दोलनका क्रममा सरकारी संरचनासँगै निजी तथा विदेशी लगानीका कम्पनीमाथि भएको आक्रमणको चौतर्फी निन्दा भएको छ। राज्यलाई करिब तीन खर्ब ४० अर्ब रुपैयाँ राजस्व तिरेको बहुराष्ट्रिय कम्पनी एनसेलमाथि भएको तोडफोड र आगजनीले अन्तर्राष्ट्रिय लगानीको वातावरणमाथि गम्भीर प्रश्न उठाएको सरोकारवालाहरूले बताएका छन्। आन्दोलनकारीहरूले लैनचौरस्थित एनसेलको मुख्य कार्यालय र अन्य क्षेत्रीय कार्यालयहरूमा तोडफोड र आगजनी गर्दा अर्बौंको क्षति भएको छ। एनसेलले विगतमा कर विवाद सामना गरे पनि अदालतको आदेशअनुसार सरकारले निर्धारण गरेबमोजिमको रकम तिरेको थियो। हालै मात्र ‘आइसिटी दिवस २०२५’ मा सबैभन्दा ठूलो आयकरदाताको रूपमा सम्मानित भएको कम्पनीमाथि भएको आक्रमणले अन्तर्राष्ट्रिय समुदायमा गलत सन्देश गएको विज्ञहरू बताउँछन्। ‘दूरसञ्चार कम्पनीमा सुरक्षा दिन नसक्नु राज्यको कमजोरी हो,’ नेपाल दूरसञ्चार प्राधिकरणका पूर्व अध्यक्ष पुरुषोत्तम खनालले भने, ‘विदेशी लगानीको कम्पनीमा आक्रमण गर्दा अन्तर्राष्ट्रिय समुदायमा पनि गलत सन्देश गएको छ। यो घटनाले नेपाल लगानीयोग्य भूमि नभएको सन्देश दिएको छ।’ नेपाल उद्योग वाणिज्य महासंघ, नेपाल उद्योग परिसंघ, र नेपाल चेम्बर अफ कमर्स लगायतका निजी क्षेत्रका छाता संगठनहरूले पनि सरकारी तथा निजी सम्पत्तिमाथिको आक्रमणको निन्दा गरेका छन्। स्थापनादेखि एनसेलले कुल तीन सय ४० अर्ब रुपैयाँभन्दा बढी कर र शुल्क तिरेको छ। यसका साथै, सामाजिक उत्तरदायित्व (सिएसआर) अन्तर्गत दुई अर्ब रुपैयाँभन्दा बढी योगदान गर्दै आएको कम्पनीमाथिको आक्रमण निन्दनीय भएको उनीहरूको भनाइ छ।",
  "fetched_at": "2025-09-14T14:47:02.520625Z",
  "id": "d047104bba563a366a12a9eb1d47af5cae4f9d7ecdda6413a0211f11cb36cabc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757860157_ncell.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T14:37:12Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हालैको जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीबाट गम्भीर क्षति व्यहोरेको दूरसञ्चार सेवा प्रदायक कम्पनी एनसेलले आफूहरु फेरी उठेर देश र जनताको सेवामा अझै दृढ संकल्पका साथ लाग्ने प्रतिबद्धता व्यक्त गरेको छ।...",
  "tags": null,
  "title": "एनसेलको प्रतिबद्धता: हामी फेरि उठ्ने छौं, तपाईंहरू सँगै",
  "url": "https://nagariknews.nagariknetwork.com/economy/ncell-s-commitment-we-will-rise-again-together-with-you-85-91.html",
  "version": 1
}