{
  "byline": "नेपाल न्युज",
  "canonical_hash": "22c78205c5841b48da686f076ba896bc057214483b8f9867544dce50835f7b5d",
  "content_html": "<p><strong>म्याग्दी। </strong>मुस्ताङको कोरला नाकाबाट नेपाल र चीनबिचको व्यापारिक गतिविधि सुरु भएपछि गण्डकी र लुम्बिनी प्रदेशमा व्यवसायको नयाँ अवसर सिर्जना भएको व्यवसायीले बताएका छन्।</p>\n\n\n\n<p>तातोपानी र रसुवा नाका अवरुद्ध भएपछि नेपाली व्यापारीहरूले कोराला नाकाबाट मुस्ताङ, म्याग्दी हुँदै राजधानी काठमाडौँमा चिनियाँ सामग्री आयात, निर्यात गर्न थालेका हुन्। विसं २०८० कात्तिक २७ गतेदेखि उपल्लो मुस्ताङका बासिन्दाका लागि मात्र सञ्चालन भएको कोराला नाका दुई वर्षपछि व्यापारिक रूपमा सञ्चालन हुन थालेको हो।</p>\n\n\n\n<p>भारत र चीनका सामान आयात निर्यातका साथै नेपालमा उत्पादन भएको सामान बजारीकरणका लागि कालीगण्डकी कोरिडोर र कोरला नाकाले धौलागिरि क्षेत्रमा व्यापार व्यवसायको नयाँ अवसर सिर्जना गरेको म्याग्दी उद्योग वाणिज्य सङ्घका अध्यक्ष सुविन श्रेष्ठले बताए।</p>\n\n\n\n<p>बेनी, जोमसोम हुँदै कोराला नाकामा करिब तीन सय कन्टेनर पुगेका र थप एक हजार पाँच सय कन्टेनर दसैँको सामान लिन कोराला जाने क्रममा रहेको उनले बताए। “कोराला नाका सञ्चालन हुन थालेपछि मुस्ताङ, म्याग्दी, बागलुङ, पर्वत र कास्कीका व्यवसायीहरू उत्साही भएका छौँ”, उनले भने, “गण्डकी र लुम्बिनी प्रदेशका लागि कोरालाबाट सामान ल्याउँदा सस्तो पर्छ।”</p>\n\n\n\n<p>कोराला नाकामा रहेको भन्सार कार्यालयका अधिकृत रमेश खड्काले दसैँका लागि नेपाली व्यापारीले चीनमा किनेका सामानहरू बोकेका कन्टेनरहरू रसुवा र तातोपानी नाका बन्द भएपछि डाइभर्ट भएर कोरालामा आएका बताए।</p>\n\n\n\n<p>समुन्द्री सतहदेखि चार हजार सात सय मिटर उचाइमा रहेको कोराला नाकामा प्रदेश सरकारले गतवर्ष बनाएको भवनमा पूर्वाधार निर्माण, इन्टरनेट र विद्युत् जडान गरेर भन्सार सञ्चालन गरिएको प्रमुख खड्काले बताए। नाकामार्फत चीनबाट एक सय ५१ वटा विद्युतीय गाडी आयात भएका छन्।</p>\n\n\n\n<p>नेपालबाट भने मूर्ति, कपडा र बाँसका मुढा चीनतर्फ निकासी भएका छन्। दसैँका लागि कपडाजन्य सामान बोकेका ५५ वटा चिनियाँ कन्टेनर कोरला नाकामा आएका छन्। थप कन्टेनर आउने क्रम जारी छ।</p>\n\n\n\n<p>रसुवा नाका गत असार २४ गते आएको बाढी र पहिरोका कारण बन्द छ। सिन्धुपाल्चोकको कोदारीमा सडक मर्मतमा ढिलाइ हुँदा तातोपानी नाका हुँदै चीनबाट नेपालतर्फ आउने सामान करिब ४६ दिनदेखि रोकिएको छ। दसैँको मुखमा कच्चापदार्थ र तयारी सामान नपाउँदा समस्यामा परेका उद्योगी र व्यापारीहरूलाई कोराला नाका सञ्चालन भएपछि राहत मिलेको छ।</p>",
  "content_text": "म्याग्दी। मुस्ताङको कोरला नाकाबाट नेपाल र चीनबिचको व्यापारिक गतिविधि सुरु भएपछि गण्डकी र लुम्बिनी प्रदेशमा व्यवसायको नयाँ अवसर सिर्जना भएको व्यवसायीले बताएका छन्। तातोपानी र रसुवा नाका अवरुद्ध भएपछि नेपाली व्यापारीहरूले कोराला नाकाबाट मुस्ताङ, म्याग्दी हुँदै राजधानी काठमाडौँमा चिनियाँ सामग्री आयात, निर्यात गर्न थालेका हुन्। विसं २०८० कात्तिक २७ गतेदेखि उपल्लो मुस्ताङका बासिन्दाका लागि मात्र सञ्चालन भएको कोराला नाका दुई वर्षपछि व्यापारिक रूपमा सञ्चालन हुन थालेको हो। भारत र चीनका सामान आयात निर्यातका साथै नेपालमा उत्पादन भएको सामान बजारीकरणका लागि कालीगण्डकी कोरिडोर र कोरला नाकाले धौलागिरि क्षेत्रमा व्यापार व्यवसायको नयाँ अवसर सिर्जना गरेको म्याग्दी उद्योग वाणिज्य सङ्घका अध्यक्ष सुविन श्रेष्ठले बताए। बेनी, जोमसोम हुँदै कोराला नाकामा करिब तीन सय कन्टेनर पुगेका र थप एक हजार पाँच सय कन्टेनर दसैँको सामान लिन कोराला जाने क्रममा रहेको उनले बताए। “कोराला नाका सञ्चालन हुन थालेपछि मुस्ताङ, म्याग्दी, बागलुङ, पर्वत र कास्कीका व्यवसायीहरू उत्साही भएका छौँ”, उनले भने, “गण्डकी र लुम्बिनी प्रदेशका लागि कोरालाबाट सामान ल्याउँदा सस्तो पर्छ।” कोराला नाकामा रहेको भन्सार कार्यालयका अधिकृत रमेश खड्काले दसैँका लागि नेपाली व्यापारीले चीनमा किनेका सामानहरू बोकेका कन्टेनरहरू रसुवा र तातोपानी नाका बन्द भएपछि डाइभर्ट भएर कोरालामा आएका बताए। समुन्द्री सतहदेखि चार हजार सात सय मिटर उचाइमा रहेको कोराला नाकामा प्रदेश सरकारले गतवर्ष बनाएको भवनमा पूर्वाधार निर्माण, इन्टरनेट र विद्युत् जडान गरेर भन्सार सञ्चालन गरिएको प्रमुख खड्काले बताए। नाकामार्फत चीनबाट एक सय ५१ वटा विद्युतीय गाडी आयात भएका छन्। नेपालबाट भने मूर्ति, कपडा र बाँसका मुढा चीनतर्फ निकासी भएका छन्। दसैँका लागि कपडाजन्य सामान बोकेका ५५ वटा चिनियाँ कन्टेनर कोरला नाकामा आएका छन्। थप कन्टेनर आउने क्रम जारी छ। रसुवा नाका गत असार २४ गते आएको बाढी र पहिरोका कारण बन्द छ। सिन्धुपाल्चोकको कोदारीमा सडक मर्मतमा ढिलाइ हुँदा तातोपानी नाका हुँदै चीनबाट नेपालतर्फ आउने सामान करिब ४६ दिनदेखि रोकिएको छ। दसैँको मुखमा कच्चापदार्थ र तयारी सामान नपाउँदा समस्यामा परेका उद्योगी र व्यापारीहरूलाई कोराला नाका सञ्चालन भएपछि राहत मिलेको छ।",
  "fetched_at": "2025-09-17T01:44:05.282277Z",
  "id": "d06f9ef888eb94ed1fea38ec435301db91c092102a7bd5a35ec6bc5dbb726192",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T01:15:43Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "म्याग्दी। मुस्ताङको कोरला नाकाबाट नेपाल र चीनबिचको व्यापारिक गतिविधि सुरु भएपछि गण्डकी र लुम्बिनी प्रदेशमा व्यवसायको नयाँ अवसर सिर्जना भएको व्यवसायीले बताएका छन्। तातोपानी र रसुवा नाका अवरुद्ध भएपछि नेपाली व्यापारीहरूले कोराला नाकाबाट मुस्ताङ, म्याग्दी हुँदै राजधानी काठमाडौँमा चिनियाँ सामग्री आयात, निर्यात गर्न थालेका हुन्। विसं २०८० कात्तिक २७ गतेदेखि उपल्लो मुस्ताङका बासिन्दाका लागि मात्र [&#8230;]",
  "tags": null,
  "title": "कोराला नाका सञ्चालनले व्यवसायी उत्साही",
  "url": "https://nepalnews.com/2025/09/17/businessmen-enthusiastic-about-korala-border-crossing-operation/",
  "version": 1
}