{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "70f606c941602eb5f5ce92a109691e2b53a5599e7ff0183be3f59a05292d09f6",
  "content_html": "<p>अमेरिकाको क्यालिफोर्निया विश्वविद्यालयले ट्रम्प प्रशासनविरुद्ध मुद्दा दायर गरेको छ। विश्वविद्यालयका प्राध्यापक, कर्मचारी, विद्यार्थी सङ्गठन र सबै श्रमिक सङ्घहरूले संयुक्तरूपमा यो मुद्दा दायर गरेका हुन्।</p>\n<p>उनीहरूका अनुसार ट्रम्प प्रशासनले क्यालिफोर्निया विश्वविद्यालयको शैक्षिक र अभिव्यक्ति स्वतन्त्रता कमजोर पार्न नागरिक अधिकार हनन हुने कानुन प्रयोग गरी अभियान सञ्चालन गरेको छ।</p>\n<p>केही साताअघि ट्रम्प प्रशासनले क्यालिफोर्निया विश्वविद्यालय, लस एन्जलसमा यहूदी विरोधी भावना फैलाएको र अन्य नागरिक अधिकार उल्लङ्घन गरेको आरोप लगाउँदै १.२ बिलियन डलर जरिवाना गरेको थियो। प्रशासनले अनुसन्धानसम्बन्धी सङ्घीय अनुदान पनि रोक्का गरेको थियो।</p>\n<p>सार्वजनिक विश्वविद्यालयमा यसरी अनुदान रोक्का गरिएको यो पहिलो घटना हो। यसअघि हार्वर्ड, ब्राउन र कोलम्बिया जस्ता निजी विश्वविद्यालयमाथि पनि यस्तै कारण देखाएर सङ्घीय अनुदान रोकिएको थियो।</p>\n<p>ट्रम्प प्रशासनले सम्झौताका लागि केही सर्तहरू राखेको थियो। ती सर्तहरूमा प्राध्यापक, विद्यार्थी र कर्मचारीको व्यक्तिगत डाटा उपलब्ध गराउने, भर्ना र नियुक्तिसम्बन्धी विवरण सार्वजनिक गर्ने, विविधता छात्रवृत्ति समाप्त गर्ने, विश्वविद्यालय परिसरमा राती हुने प्रदर्शनमाथि प्रतिबन्ध लगाउने र आप्रवासन कार्यान्वयनमा सहयोग गर्ने जस्ता मागहरू समावेश थिए।</p>\n<p>यस विषयमा अमेरिकी न्याय मन्त्रालयले तत्काल कुनै प्रतिक्रिया दिएको छैन। तर प्रवक्ता स्टेट होलब्रुकले विश्वविद्यालय प्रत्यक्ष रूपमा मुद्दामा सहभागी नभए पनि अनुदान पुनःस्थापना र संरक्षणका लागि कानुनी तथा वकालत प्रक्रियामा संलग्न रहेको बताएका छन्।</p>\n<p>होलब्रुकका अनुसार &#8220;सङ्घीय अनुसन्धान कोषमा कटौती हुँदा जीवनरक्षक बायोमेडिकल अनुसन्धान जोखिममा पर्नेछ। यसले अमेरिकाको आर्थिक प्रतिस्पर्धात्मक क्षमता घटाउँछ र अत्याधुनिक चिकित्सा विज्ञानमा निर्भर लाखौँ अमेरिकीहरूको स्वास्थ्य सङ्कटमा पर्न सक्छ।&#8221;</p>\n<p>मुद्दा दायर गर्ने यस गठबन्धनलाई अमेरिकन एसोसिएसन अफ युनिभर्सिटी प्रोफेसर्सले नेतृत्व दिएको छ। &#8216;डेमोक्रेसी फर्वार्ड&#8217; नामक कानुनी समूहले मुद्दामा प्रतिनिधित्व गरेको छ।</p>\n<p>मुद्दामा भनिएको छ कि सङ्घीय अनुसन्धान अनुदानलाई एकतर्फी र गैरकानुनी ढङ्गले रोक्नु नै ट्रम्प प्रशासनले उच्च शिक्षण संस्थाको स्वतन्त्रतामाथि आक्रमण गर्न प्रयोग गर्ने प्रमुख हतियार बनेको छ।</p>\n<p>अमेरिकी शिक्षा मन्त्रालयको नागरिक अधिकार कार्यालयले देशभरका के-१२ विद्यालय जिल्लामाथि समेत दर्जनौँ अनुसन्धान सुरु गरिसकेको छ।</p>\n<p>ट्रम्प प्रशासनले सङ्घीय अनुदानलाई दबाबको हतियारको रूपमा प्रयोग गर्दै तीव्र सुधारको माग गर्दै आएको छ। राष्ट्रपतिले विश्वविद्यालयहरू &#8216;उदारवादी र यहूदी विरोधी&#8217; भावनाले ग्रस्त भएको भन्दै आलोचना गर्दै आएका छन्।</p>",
  "content_text": "अमेरिकाको क्यालिफोर्निया विश्वविद्यालयले ट्रम्प प्रशासनविरुद्ध मुद्दा दायर गरेको छ। विश्वविद्यालयका प्राध्यापक, कर्मचारी, विद्यार्थी सङ्गठन र सबै श्रमिक सङ्घहरूले संयुक्तरूपमा यो मुद्दा दायर गरेका हुन्। उनीहरूका अनुसार ट्रम्प प्रशासनले क्यालिफोर्निया विश्वविद्यालयको शैक्षिक र अभिव्यक्ति स्वतन्त्रता कमजोर पार्न नागरिक अधिकार हनन हुने कानुन प्रयोग गरी अभियान सञ्चालन गरेको छ। केही साताअघि ट्रम्प प्रशासनले क्यालिफोर्निया विश्वविद्यालय, लस एन्जलसमा यहूदी विरोधी भावना फैलाएको र अन्य नागरिक अधिकार उल्लङ्घन गरेको आरोप लगाउँदै १.२ बिलियन डलर जरिवाना गरेको थियो। प्रशासनले अनुसन्धानसम्बन्धी सङ्घीय अनुदान पनि रोक्का गरेको थियो। सार्वजनिक विश्वविद्यालयमा यसरी अनुदान रोक्का गरिएको यो पहिलो घटना हो। यसअघि हार्वर्ड, ब्राउन र कोलम्बिया जस्ता निजी विश्वविद्यालयमाथि पनि यस्तै कारण देखाएर सङ्घीय अनुदान रोकिएको थियो। ट्रम्प प्रशासनले सम्झौताका लागि केही सर्तहरू राखेको थियो। ती सर्तहरूमा प्राध्यापक, विद्यार्थी र कर्मचारीको व्यक्तिगत डाटा उपलब्ध गराउने, भर्ना र नियुक्तिसम्बन्धी विवरण सार्वजनिक गर्ने, विविधता छात्रवृत्ति समाप्त गर्ने, विश्वविद्यालय परिसरमा राती हुने प्रदर्शनमाथि प्रतिबन्ध लगाउने र आप्रवासन कार्यान्वयनमा सहयोग गर्ने जस्ता मागहरू समावेश थिए। यस विषयमा अमेरिकी न्याय मन्त्रालयले तत्काल कुनै प्रतिक्रिया दिएको छैन। तर प्रवक्ता स्टेट होलब्रुकले विश्वविद्यालय प्रत्यक्ष रूपमा मुद्दामा सहभागी नभए पनि अनुदान पुनःस्थापना र संरक्षणका लागि कानुनी तथा वकालत प्रक्रियामा संलग्न रहेको बताएका छन्। होलब्रुकका अनुसार “सङ्घीय अनुसन्धान कोषमा कटौती हुँदा जीवनरक्षक बायोमेडिकल अनुसन्धान जोखिममा पर्नेछ। यसले अमेरिकाको आर्थिक प्रतिस्पर्धात्मक क्षमता घटाउँछ र अत्याधुनिक चिकित्सा विज्ञानमा निर्भर लाखौँ अमेरिकीहरूको स्वास्थ्य सङ्कटमा पर्न सक्छ।” मुद्दा दायर गर्ने यस गठबन्धनलाई अमेरिकन एसोसिएसन अफ युनिभर्सिटी प्रोफेसर्सले नेतृत्व दिएको छ। ‘डेमोक्रेसी फर्वार्ड’ नामक कानुनी समूहले मुद्दामा प्रतिनिधित्व गरेको छ। मुद्दामा भनिएको छ कि सङ्घीय अनुसन्धान अनुदानलाई एकतर्फी र गैरकानुनी ढङ्गले रोक्नु नै ट्रम्प प्रशासनले उच्च शिक्षण संस्थाको स्वतन्त्रतामाथि आक्रमण गर्न प्रयोग गर्ने प्रमुख हतियार बनेको छ। अमेरिकी शिक्षा मन्त्रालयको नागरिक अधिकार कार्यालयले देशभरका के-१२ विद्यालय जिल्लामाथि समेत दर्जनौँ अनुसन्धान सुरु गरिसकेको छ। ट्रम्प प्रशासनले सङ्घीय अनुदानलाई दबाबको हतियारको रूपमा प्रयोग गर्दै तीव्र सुधारको माग गर्दै आएको छ। राष्ट्रपतिले विश्वविद्यालयहरू ‘उदारवादी र यहूदी विरोधी’ भावनाले ग्रस्त भएको भन्दै आलोचना गर्दै आएका छन्।",
  "fetched_at": "2025-09-17T02:47:31.888919Z",
  "id": "d08326a0cab3fb96cf7fbb4b77029d05a401b0dbd8e18a3b6f2897960b37c598",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T02:35:12Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको क्यालिफोर्निया विश्वविद्यालयले ट्रम्प प्रशासनविरुद्ध मुद्दा दायर गरेको छ। विश्वविद्यालयका प्राध्यापक, कर्मचारी, विद्यार्थी सङ्गठन र सबै श्रमिक सङ्घहरूले संयुक्तरूपमा यो मुद्दा दायर गरेका हुन्। उनीहरूका अनुसार ट्रम्प प्रशासनले क्यालिफोर्निया विश्वविद्यालयको शैक्षिक र अभिव्यक्ति स्वतन्त्रता कमजोर पार्न नागरिक अधिकार हनन हुने कानुन प्रयोग गरी अभियान सञ्चालन गरेको छ। केही साताअघि ट्रम्प प्रशासनले क्यालिफोर्निया विश्वविद्यालय, लस एन्जलसमा [&#8230;]",
  "tags": null,
  "title": "क्यालिफोर्निया  विश्वविद्यालयले गर्यो ट्रम्प प्रशासनविरुद्ध मुद्दा दायर",
  "url": "https://www.khasokhas.com/224608",
  "version": 1
}