{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "04739423c2d0a817cb3375cf13b195f7d79c7bf9da4125d11abc702d5985926c",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/05/mahalekha-parikshak-ko-office-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>काठमाडौं।</p>\n\n\n\n<p>नेपाल सरकारले अन्तर्राष्ट्रिय कार्ड नेटवर्कमार्फत राजस्व भुक्तानी गर्ने व्यवस्था सुरु गरेको छ।</p>\n\n\n\n<p>आज (बिहीबार) अर्थमन्त्री रामेश्वरप्रसाद खनाल र मुख्य सचिव एकनारायण अर्यालले संयुक्त रूपमा राजस्व व्यवस्थापन सूचना प्रणाली (RMIS) मा International Card Network अन्तरआबद्धता शुभारम्भ गरेका हुन्।</p>\n\n\n\n<p>अब विदेशमा रहेका सेवाग्राही तथा नेपाल आउने पर्यटकहरूले Visa, MasterCard, Alipay जस्ता कार्डमार्फत राजस्व भुक्तानी गर्न सक्नेछन्। यसबाट राजस्व भुक्तानी प्रक्रिया paperless र faceless मात्र नभई २४ घण्टा सातै दिन सहज र पारदर्शी हुने सरकारको दाबी छ।</p>\n\n\n\n<p>हाल यो सुविधा अध्यागमन विभागमार्फत उपलब्ध भए पनि क्रमशः अन्य सरकारी निकायहरूमा पनि विस्तार गरिने महालेखा नियन्त्रक कार्यालयले जनाएको छ।</p>",
  "content_text": "काठमाडौं। नेपाल सरकारले अन्तर्राष्ट्रिय कार्ड नेटवर्कमार्फत राजस्व भुक्तानी गर्ने व्यवस्था सुरु गरेको छ। आज (बिहीबार) अर्थमन्त्री रामेश्वरप्रसाद खनाल र मुख्य सचिव एकनारायण अर्यालले संयुक्त रूपमा राजस्व व्यवस्थापन सूचना प्रणाली (RMIS) मा International Card Network अन्तरआबद्धता शुभारम्भ गरेका हुन्। अब विदेशमा रहेका सेवाग्राही तथा नेपाल आउने पर्यटकहरूले Visa, MasterCard, Alipay जस्ता कार्डमार्फत राजस्व भुक्तानी गर्न सक्नेछन्। यसबाट राजस्व भुक्तानी प्रक्रिया paperless र faceless मात्र नभई २४ घण्टा सातै दिन सहज र पारदर्शी हुने सरकारको दाबी छ। हाल यो सुविधा अध्यागमन विभागमार्फत उपलब्ध भए पनि क्रमशः अन्य सरकारी निकायहरूमा पनि विस्तार गरिने महालेखा नियन्त्रक कार्यालयले जनाएको छ।",
  "fetched_at": "2025-09-18T08:48:46.531298Z",
  "id": "d0a77aecd8e74a2e6e907f21f29c22cd61228b16981593b4d3da0c0d63cd03e2",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/05/mahalekha-parikshak-ko-office-1-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T08:38:53Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/05/mahalekha-parikshak-ko-office-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं। नेपाल सरकारले अन्तर्राष्ट्रिय कार्ड नेटवर्कमार्फत राजस्व भुक्तानी गर्ने व्यवस्था सुरु गरेको छ। आज (बिहीबार) अर्थमन्त्री रामेश्वरप्रसाद खनाल र मुख्य सचिव एकनारायण अर्यालले संयुक्त रूपमा राजस्व व्यवस्थापन सूचना प्रणाली (RMIS) मा International Card Network अन्तरआबद्धता शुभारम्भ गरेका हुन्। अब विदेशमा रहेका सेवाग्राही तथा नेपाल आउने पर्यटकहरूले Visa, MasterCard, Alipay जस्ता कार्डमार्फत राजस्व भुक्तानी गर्न सक्नेछन्। [&#8230;]",
  "tags": null,
  "title": "अन्तर्राष्ट्रिय कार्ड नेटवर्कमार्फत राजस्व भुक्तानी सुरु",
  "url": "https://newsofnepal.com/2025/09/18/731981/",
  "version": 1
}