{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "c0ce6aadb6b0d50f58f14d069bf6bea0646d626418ac7ab50f3311f37f82714e",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/crime-150x150.webp\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>संयुक्त राज्य अमेरिकामा भारतीय विद्यार्थी मोहम्मद निजामुद्दीनको प्रहरीको गोली लागेर मृत्यु भएको छ। निजामुद्दीनका बुबा मोहम्मद हुसनुद्दीनले भारत सरकारले तत्काल छोराको शव स्वदेश ल्याउन पहल गर्न आग्रह गरेका छन्।</p>\n\n\n\n<p>समाचार एजेन्सी एएनआईसँग कुरा गर्दै उनले भने, “हाम्रो छोरालाई प्रहरी मुठभेडमा गोली हानी मारिएको खबर आएको छ। शव चाँडै भारत ल्याउन विदेश मन्त्री एस. जयशंकरले सहयोग गरिदिनुहोस्।”</p>\n\n\n\n<p>प्रहरीले निजामुद्दीनले आफ्नो कोठा साथीमाथि चक्कु प्रहार गरेको दाबी गर्दै गोली चलाइएको जनाएको छ। तर घटना पुष्टि गर्ने आधिकारिक विवरण भने सार्वजनिक भइसकेको छैन।</p>\n\n\n\n<p>यो घटना सेप्टेम्बर ३ मा अमेरिकाको क्यालिफोर्नियामा भएको हो। तर परिवारलाई यसको जानकारी दुई हप्तापछि मात्र प्राप्त भएको थियो।</p>\n\n\n\n<p>तेलङ्गनाको महबूबनगर जिल्ला निवासी निजामुद्दीन सन् २०१६ मा उच्च शिक्षा अध्ययनका लागि अमेरिकाको फ्लोरिडा गएका थिए। <strong>-बीबीसी</strong></p>",
  "content_text": "काठमाडौँ। संयुक्त राज्य अमेरिकामा भारतीय विद्यार्थी मोहम्मद निजामुद्दीनको प्रहरीको गोली लागेर मृत्यु भएको छ। निजामुद्दीनका बुबा मोहम्मद हुसनुद्दीनले भारत सरकारले तत्काल छोराको शव स्वदेश ल्याउन पहल गर्न आग्रह गरेका छन्। समाचार एजेन्सी एएनआईसँग कुरा गर्दै उनले भने, “हाम्रो छोरालाई प्रहरी मुठभेडमा गोली हानी मारिएको खबर आएको छ। शव चाँडै भारत ल्याउन विदेश मन्त्री एस. जयशंकरले सहयोग गरिदिनुहोस्।” प्रहरीले निजामुद्दीनले आफ्नो कोठा साथीमाथि चक्कु प्रहार गरेको दाबी गर्दै गोली चलाइएको जनाएको छ। तर घटना पुष्टि गर्ने आधिकारिक विवरण भने सार्वजनिक भइसकेको छैन। यो घटना सेप्टेम्बर ३ मा अमेरिकाको क्यालिफोर्नियामा भएको हो। तर परिवारलाई यसको जानकारी दुई हप्तापछि मात्र प्राप्त भएको थियो। तेलङ्गनाको महबूबनगर जिल्ला निवासी निजामुद्दीन सन् २०१६ मा उच्च शिक्षा अध्ययनका लागि अमेरिकाको फ्लोरिडा गएका थिए। -बीबीसी",
  "fetched_at": "2025-09-19T09:41:32.306838Z",
  "id": "d0becc0ebae322da8e96dd857ed6cd3a1ccf7801b75dd290589c3e934e4b058b",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/crime-150x150.webp"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T09:37:13Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/crime-150x150.webp\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। संयुक्त राज्य अमेरिकामा भारतीय विद्यार्थी मोहम्मद निजामुद्दीनको प्रहरीको गोली लागेर मृत्यु भएको छ। निजामुद्दीनका बुबा मोहम्मद हुसनुद्दीनले भारत सरकारले तत्काल छोराको शव स्वदेश ल्याउन पहल गर्न आग्रह गरेका छन्। समाचार एजेन्सी एएनआईसँग कुरा गर्दै उनले भने, “हाम्रो छोरालाई प्रहरी मुठभेडमा गोली हानी मारिएको खबर आएको छ। शव चाँडै भारत ल्याउन विदेश मन्त्री एस. जयशंकरले [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा प्रहरीको गोली लागेर भारतीय विद्यार्थीको मृत्यु",
  "url": "https://newsofnepal.com/2025/09/19/732188/",
  "version": 1
}