{
  "byline": "Sangita Shrestha",
  "canonical_hash": "1be1ae251667b8262bbb49557056854001c725e075e049396f8e891d2ad5b01e",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"landslide\" class=\"wp-image-501562\" height=\"583\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2022/08/landslide-blocks-road.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">Representational sketch</figcaption></figure>\n\n\n\n<p>Galkot (Baglung), September 15</p>\n\n\n\n<p>The Baglung section of the Kaligandaki corridor was disrupted after the landslides caused due to torrential rain in the district. </p>\n\n\n\n<p>Information Officer of District Police Office, Baglung, Keshav Thapa said that the traffic has remained blocked along the corridor after the landslides at the Kalakhola area in Baglung Municipality-13 and Belbagar in Jaimini Municipality-8.</p>\n\n\n\n<p>The frequent landslides in the Kalakhola area have caused difficulties to clear the debris, it is said. The police said that the efforts to remove the obstructions and resume the traffic would be initiated once the rain stops.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/kaligandaki-corridor-disrupted.html\" rel=\"nofollow\">Kaligandaki corridor disrupted</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Representational sketch Galkot (Baglung), September 15 The Baglung section of the Kaligandaki corridor was disrupted after the landslides caused due to torrential rain in the district. Information Officer of District Police Office, Baglung, Keshav Thapa said that the traffic has remained blocked along the corridor after the landslides at the Kalakhola area in Baglung Municipality-13 and Belbagar in Jaimini Municipality-8. The frequent landslides in the Kalakhola area have caused difficulties to clear the debris, it is said. The police said that the efforts to remove the obstructions and resume the traffic would be initiated once the rain stops. The post Kaligandaki corridor disrupted appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-15T07:53:58.340670Z",
  "id": "4333da047669bb293a761e3c1c9d8eb44f18651b7b0116c9b2fa81a0e5ec1f68",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2022/08/landslide-blocks-road.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T07:45:41Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Galkot (Baglung), September 15 The Baglung section of the Kaligandaki corridor was disrupted after the landslides caused due to torrential rain in the district. Information Officer of District Police Office, Baglung, Keshav Thapa said that the traffic has remained blocked along the corridor after the landslides at the Kalakhola area in Baglung Municipality-13 and Belbagar [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/kaligandaki-corridor-disrupted.html\" rel=\"nofollow\">Kaligandaki corridor disrupted</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Kaligandaki corridor disrupted",
  "url": "https://english.onlinekhabar.com/kaligandaki-corridor-disrupted.html",
  "version": 1
}