{
  "byline": "दशरथ घिमिरे",
  "canonical_hash": "abf5ccc196c53f5e0e2a9880a0190641410840b9c87155e2da3683f5840aa99f",
  "content_html": "<p>दाङ- लुम्बिनी प्रदेश सरकारले संविधान दिवसको अवसरमा शुक्रवार राप्ती उपत्यका (देउखुरी) मा मुख्य समारोह आयोजना गरी दिवस मनाएको छ। ‘समृद्ध लुम्बिनी, खुसी नागरिक’ मुख्य संकल्पसहित आयोजित कार्यक्रममा मुख्यमन्त्री चेतनारायण आचार्यले नयाँ पुस्ताको सोच र चाहनाअनुसार कार्यशैलीमा परिवर्तन गर्दै सबैको विश्वास जितेर अघि बढ्नु आजको आवश्यकता भएको बताएका छन्।</p>\n<p>मुख्यमन्त्री आचार्यले भने, “युवा पुस्ताको चाहनाअनुसार हाम्रो काम थप पारदर्शी, जवाफदेही र जिम्मेवार ढंगले अघि बढाउने कुरामा प्रदेश सरकार प्रतिबद्ध छ। लोकतान्त्रिक विधि प्रक्रियामार्फत संविधानको कार्यान्वयन नै हाम्रो साझा लक्ष्य हो र यही लक्ष्यले मुलुकलाई निकास दिनेछ भन्नेमा म विश्वस्त छु।” उनले कार्यशैली र तौर-तरिकामा परिवर्तन ल्याउन आवश्यक रहेको उल्लेख गर्दै सेवा प्रवाहमा ढिलासुस्ती र फाइल रोक्ने प्रवृत्तिलाई अन्त्य गर्नु आजको आवश्यकता भएको बताए।</p>\n<p>मुख्यमन्त्री आचार्यले संविधानले सामाजिक न्याय, समावेशिता, समानता, सहिष्णुता र सद्भावलाई संरक्षण गर्दै समृद्ध र न्यायपूर्ण समाज निर्माण गर्ने संकल्प बोकेको स्मरण गराउँदै प्रदेश सरकारले संविधान, दिगो विकासका लक्ष्य, अन्तर्राष्ट्रिय प्रतिबद्धता तथा दोस्रो आवधिक योजनालाई आधार मान्दै नीतिगत, संरचनात्मक र कानूनी सुधारका कार्यलाई अघि बढाइरहेको जानकारी दिए। उनले सुशासन प्रवर्द्धन, भ्रष्टाचार नियन्त्रण, पारदर्शी र जवाफदेही कार्यशैली, नागरिकका गुनासाहरूको समयमै सम्बोधन, मितव्ययिता र सदाचारपूर्ण आचरणलाई प्रवर्द्धन गर्दै सरकार नागरिकलाई सेवा पुर्&#x200d;याउनेतर्फ केन्द्रित रहेको पनि बताए।</p>\n<p>कार्यक्रममा प्रमुख सचिव बावुराम अधिकारीको अध्यक्षता तथा मुख्यमन्त्री आचार्यको प्रमुख आतिथ्यतामा सभामुख तुलाराम घर्तिमगरले संविधानभित्रैबाट समाधान खोज्नुपर्नेमा जोड दिए। उनले भने, “हाम्रो संविधान अब्बल संविधान हो। यही संविधानभित्र बसेर युवा पुस्ताको सोचलाई सम्बोधन गर्दै अघि बढ्न सकिन्छ। विद्रोहको व्यवस्थापन पनि संविधानभित्रै गर्नुपर्छ। अब सबैले आत्मसमिक्षा गरेर कार्यशैली बदल्नुपर्छ। जनता असन्तुष्ट हुनेगरी काम गर्नु हुँदैन।”</p>\n<p>पूर्वमुख्यमन्त्री डिल्लीबहादुर चौधरीले संविधानलाई अझ माटो सुहाउने गरी परिमार्जन गरेर सबैका भावनालाई समेट्न आवश्यक रहेको बताए। उनले भने, “सबैका आ–आफ्ना गुनासाहरू छन्। ती गुनासालाई संविधानसँग सुहाएर समेट्न जरुरी छ। यही संविधानमा टेकेर देशको विकास गर्ने दायित्व सबैको हो। सबै नेपालीलाई एक ठाउँमा ल्याउन जरुरी छ। सुशासन र विकास दिन जरुरी छ। अराजकतामा सुशासन खोज्नु जटिल हुन्छ। घुसपैठ र आगजनीको पूर्ण छानबिन हुनुपर्छ।”</p>\n<p>त्यस्तै, पूर्वमुख्यमन्त्री जोखबहादुर महराले सामाजिक परिवर्तनको नेतृत्व वर्तमान संविधानले गर्नुपर्ने बताए। उनले भने, “यो संविधान दस वर्ष पूरा गरी एघारौं वर्षमा प्रवेश गर्दैछ। अब सामाजिक परिवर्तनको नेतृत्व संविधानले नै गर्नुपर्छ। विकासको जुन चरण हुन्छ, त्यसलाई संविधानले समेट्दै लैजानुपर्छ। नयाँ समाजलाई दिशा देखाउन सक्ने क्षमता संविधानसँग छ।” उनले राजनीतिक अस्थिरताको अन्त्यका लागि शासकीय स्वरूप र निर्वाचन प्रणालीमा आवश्यक सुधार ल्याउनुपर्ने धारणा पनि राखे।</p>\n<p>कार्यक्रम आन्तरिक मामिला तथा कानून मन्त्री आदेशकुमार अग्रवालको स्वागत मन्तव्यबाट सुरु भएको थियो भने सहजीकरण मुख्यमन्त्री कार्यालयका कानून सचिव लिलाधर सुवेदीले गरेका थिए। कार्यक्रममा प्रदेश सभाका विषयगत समितिका सभापति, प्रमुख सचेतक, सचेतक तथा सदस्यहरू, प्रदेश सरकारका विभिन्न मन्त्रालयका सचिव तथा कर्मचारी, स्काउट विद्यार्थी र स्थानीय समुदायको समेत सहभागीता रहेको थियो।</p>\n<p><strong>थप तस्बिरहरू:</strong></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1095804\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112727/24f29598b4ab59983631f28602c34ed3.jpeg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1095803\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112726/e627b95da9f8cd5b8062fefb9d875616.jpeg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1095802\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112725/0afcace7a2c4840dd01a08070fde5c19.jpeg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1095801\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112724/5c8c0d6d3c6e7e2b109e364d9836cc2c.jpeg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1095800\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112723/b5cf3750d8dbd09b3cb385897b12046e.jpeg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1095799\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112723/59355609d29da2eeef57a50aebb944d3.jpeg\" width=\"2048\" /></p>",
  "content_text": "दाङ- लुम्बिनी प्रदेश सरकारले संविधान दिवसको अवसरमा शुक्रवार राप्ती उपत्यका (देउखुरी) मा मुख्य समारोह आयोजना गरी दिवस मनाएको छ। ‘समृद्ध लुम्बिनी, खुसी नागरिक’ मुख्य संकल्पसहित आयोजित कार्यक्रममा मुख्यमन्त्री चेतनारायण आचार्यले नयाँ पुस्ताको सोच र चाहनाअनुसार कार्यशैलीमा परिवर्तन गर्दै सबैको विश्वास जितेर अघि बढ्नु आजको आवश्यकता भएको बताएका छन्। मुख्यमन्त्री आचार्यले भने, “युवा पुस्ताको चाहनाअनुसार हाम्रो काम थप पारदर्शी, जवाफदेही र जिम्मेवार ढंगले अघि बढाउने कुरामा प्रदेश सरकार प्रतिबद्ध छ। लोकतान्त्रिक विधि प्रक्रियामार्फत संविधानको कार्यान्वयन नै हाम्रो साझा लक्ष्य हो र यही लक्ष्यले मुलुकलाई निकास दिनेछ भन्नेमा म विश्वस्त छु।” उनले कार्यशैली र तौर-तरिकामा परिवर्तन ल्याउन आवश्यक रहेको उल्लेख गर्दै सेवा प्रवाहमा ढिलासुस्ती र फाइल रोक्ने प्रवृत्तिलाई अन्त्य गर्नु आजको आवश्यकता भएको बताए। मुख्यमन्त्री आचार्यले संविधानले सामाजिक न्याय, समावेशिता, समानता, सहिष्णुता र सद्भावलाई संरक्षण गर्दै समृद्ध र न्यायपूर्ण समाज निर्माण गर्ने संकल्प बोकेको स्मरण गराउँदै प्रदेश सरकारले संविधान, दिगो विकासका लक्ष्य, अन्तर्राष्ट्रिय प्रतिबद्धता तथा दोस्रो आवधिक योजनालाई आधार मान्दै नीतिगत, संरचनात्मक र कानूनी सुधारका कार्यलाई अघि बढाइरहेको जानकारी दिए। उनले सुशासन प्रवर्द्धन, भ्रष्टाचार नियन्त्रण, पारदर्शी र जवाफदेही कार्यशैली, नागरिकका गुनासाहरूको समयमै सम्बोधन, मितव्ययिता र सदाचारपूर्ण आचरणलाई प्रवर्द्धन गर्दै सरकार नागरिकलाई सेवा पुर्‍याउनेतर्फ केन्द्रित रहेको पनि बताए। कार्यक्रममा प्रमुख सचिव बावुराम अधिकारीको अध्यक्षता तथा मुख्यमन्त्री आचार्यको प्रमुख आतिथ्यतामा सभामुख तुलाराम घर्तिमगरले संविधानभित्रैबाट समाधान खोज्नुपर्नेमा जोड दिए। उनले भने, “हाम्रो संविधान अब्बल संविधान हो। यही संविधानभित्र बसेर युवा पुस्ताको सोचलाई सम्बोधन गर्दै अघि बढ्न सकिन्छ। विद्रोहको व्यवस्थापन पनि संविधानभित्रै गर्नुपर्छ। अब सबैले आत्मसमिक्षा गरेर कार्यशैली बदल्नुपर्छ। जनता असन्तुष्ट हुनेगरी काम गर्नु हुँदैन।” पूर्वमुख्यमन्त्री डिल्लीबहादुर चौधरीले संविधानलाई अझ माटो सुहाउने गरी परिमार्जन गरेर सबैका भावनालाई समेट्न आवश्यक रहेको बताए। उनले भने, “सबैका आ–आफ्ना गुनासाहरू छन्। ती गुनासालाई संविधानसँग सुहाएर समेट्न जरुरी छ। यही संविधानमा टेकेर देशको विकास गर्ने दायित्व सबैको हो। सबै नेपालीलाई एक ठाउँमा ल्याउन जरुरी छ। सुशासन र विकास दिन जरुरी छ। अराजकतामा सुशासन खोज्नु जटिल हुन्छ। घुसपैठ र आगजनीको पूर्ण छानबिन हुनुपर्छ।” त्यस्तै, पूर्वमुख्यमन्त्री जोखबहादुर महराले सामाजिक परिवर्तनको नेतृत्व वर्तमान संविधानले गर्नुपर्ने बताए। उनले भने, “यो संविधान दस वर्ष पूरा गरी एघारौं वर्षमा प्रवेश गर्दैछ। अब सामाजिक परिवर्तनको नेतृत्व संविधानले नै गर्नुपर्छ। विकासको जुन चरण हुन्छ, त्यसलाई संविधानले समेट्दै लैजानुपर्छ। नयाँ समाजलाई दिशा देखाउन सक्ने क्षमता संविधानसँग छ।” उनले राजनीतिक अस्थिरताको अन्त्यका लागि शासकीय स्वरूप र निर्वाचन प्रणालीमा आवश्यक सुधार ल्याउनुपर्ने धारणा पनि राखे। कार्यक्रम आन्तरिक मामिला तथा कानून मन्त्री आदेशकुमार अग्रवालको स्वागत मन्तव्यबाट सुरु भएको थियो भने सहजीकरण मुख्यमन्त्री कार्यालयका कानून सचिव लिलाधर सुवेदीले गरेका थिए। कार्यक्रममा प्रदेश सभाका विषयगत समितिका सभापति, प्रमुख सचेतक, सचेतक तथा सदस्यहरू, प्रदेश सरकारका विभिन्न मन्त्रालयका सचिव तथा कर्मचारी, स्काउट विद्यार्थी र स्थानीय समुदायको समेत सहभागीता रहेको थियो। थप तस्बिरहरू:",
  "fetched_at": "2025-09-19T05:53:52.949657Z",
  "id": "43468afbb63689c4d0de3c2c39d517324f469d5067c67a2860454e9dfb7aaa2f",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112727/24f29598b4ab59983631f28602c34ed3.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112726/e627b95da9f8cd5b8062fefb9d875616.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112725/0afcace7a2c4840dd01a08070fde5c19.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112724/5c8c0d6d3c6e7e2b109e364d9836cc2c.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112723/b5cf3750d8dbd09b3cb385897b12046e.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19112723/59355609d29da2eeef57a50aebb944d3.jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T05:45:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दाङ- लुम्बिनी प्रदेश सरकारले संविधान दिवसको अवसरमा शुक्रवार राप्ती उपत्यका...",
  "tags": null,
  "title": "लुम्बिनीमा मनाइयो संविधान दिवस, युवा पुस्ताको सोचअनुसार कार्यशैली बदल्नुपर्नेमा मुख्यमन्त्री आचार्यको जोड",
  "url": "https://deshsanchar.com/2025/09/19/1095798/",
  "version": 1
}