{
  "byline": "नेपाल न्युज",
  "canonical_hash": "a03d91f7dc259c25f562ff6ee6d5934fddb797124e56b003d66135b634b252eb",
  "content_html": "<p><strong>सुर्खेत।</strong> कर्णाली प्रदेशका राजनीतिक दलका नेताहरूले जेनजी प्रदर्शनका क्रममा भएका चोरी, आगजनी, तोडफोड र लुटपाटका सम्बन्धमा निष्पक्ष छानबिनको माग गरेका छन्। </p>\n\n\n\n<p>आज एक संयुक्त प्रेस विज्ञप्ति जारी गर्दै कर्णाली प्रदेशका मुख्यमन्त्री तथा नेपाल कम्युनिष्ट पार्टी (एमाले) कर्णाली प्रदेशसभा दलका नेता यामलाल कँडेल र नेपाली कांग्रेस कर्णाली प्रदेशसभा दलका नेता तथा पूर्वमुख्यमन्त्री जीवनबहादुर शाहीले निष्पक्ष छानबिनको माग गरेका छन्। </p>\n\n\n\n<p>आम नागरिक र खासगरी युवापुस्ताबीचमा उत्पन्न निराशालाई बुझ्ने र समस्या समाधान गर्न भइरहेका पहल पर्याप्त नहुँदा राज्य संयन्त्रप्रति वितृष्णा बढेको स्वीकार्दै विगतमा देखिएका यस्ता कमजोरीलाई सच्याउनु र आत्मसमीक्षा गरी आआफ्नो ठाउँबाट सुधार गर्न विज्ञप्तिमार्फत सुझाइएको छ।</p>",
  "content_text": "सुर्खेत। कर्णाली प्रदेशका राजनीतिक दलका नेताहरूले जेनजी प्रदर्शनका क्रममा भएका चोरी, आगजनी, तोडफोड र लुटपाटका सम्बन्धमा निष्पक्ष छानबिनको माग गरेका छन्। आज एक संयुक्त प्रेस विज्ञप्ति जारी गर्दै कर्णाली प्रदेशका मुख्यमन्त्री तथा नेपाल कम्युनिष्ट पार्टी (एमाले) कर्णाली प्रदेशसभा दलका नेता यामलाल कँडेल र नेपाली कांग्रेस कर्णाली प्रदेशसभा दलका नेता तथा पूर्वमुख्यमन्त्री जीवनबहादुर शाहीले निष्पक्ष छानबिनको माग गरेका छन्। आम नागरिक र खासगरी युवापुस्ताबीचमा उत्पन्न निराशालाई बुझ्ने र समस्या समाधान गर्न भइरहेका पहल पर्याप्त नहुँदा राज्य संयन्त्रप्रति वितृष्णा बढेको स्वीकार्दै विगतमा देखिएका यस्ता कमजोरीलाई सच्याउनु र आत्मसमीक्षा गरी आआफ्नो ठाउँबाट सुधार गर्न विज्ञप्तिमार्फत सुझाइएको छ।",
  "fetched_at": "2025-09-16T06:34:54.550978Z",
  "id": "436db34c96c7a932e24a47da6a7cc76bd4a781e736c3093b2391e364662c574a",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T06:24:20Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "सुर्खेत। कर्णाली प्रदेशका राजनीतिक दलका नेताहरूले जेनजी प्रदर्शनका क्रममा भएका चोरी, आगजनी, तोडफोड र लुटपाटका सम्बन्धमा निष्पक्ष छानबिनको माग गरेका छन्। आज एक संयुक्त प्रेस विज्ञप्ति जारी गर्दै कर्णाली प्रदेशका मुख्यमन्त्री तथा नेपाल कम्युनिष्ट पार्टी (एमाले) कर्णाली प्रदेशसभा दलका नेता यामलाल कँडेल र नेपाली कांग्रेस कर्णाली प्रदेशसभा दलका नेता तथा पूर्वमुख्यमन्त्री जीवनबहादुर शाहीले निष्पक्ष छानबिनको [&#8230;]",
  "tags": null,
  "title": "आगजनी र तोडफोडका घटनाको छानबिन गर्न माग",
  "url": "https://nepalnews.com/2025/09/16/demand-for-investigation-into-arson-and-vandalism-incidents/",
  "version": 1
}