{
  "byline": "नागरिक",
  "canonical_hash": "1b3eb6074138657d613131b96ca53b18c0bb93f185277928c1fb8c8dabd03919",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758540218_anilKumar.jpg\" /></p><p>नवनियुक्त उद्योग, वाणिज्य तथा आपूर्ति मन्त्री अनिलकुमार सिन्हाले पदभार ग्रहणका क्रममा देशको वर्तमान अवस्था र आन्दोलनका शहीदहरूको स्मरण गर्दै भावुक बनेका छन्।</p><p>सोमबार सिंहदरबारस्थित मन्त्रालयमा पदभार सम्हाल्दै उनले देशका लागि ज्यान गुमाएका शहीदहरूको बलिदान खेर जान नदिने र उनीहरूका सपना पूरा गर्न आफू प्रतिबद्ध रहेको बताए।</p><p>पदभार ग्रहणपछि सञ्चारकर्मीहरूसँग कुरा गर्दै मन्त्री सिन्हाले देश निकै अप्ठ्यारो परिस्थितिबाट गुज्रिरहेको बताए। उनले भने, ‘पूरा देश नै आक्रान्त भएर बसेको अवस्था छ। हामी राजनीतिक स्थायित्वको लागि र जुन प्रयोजनका निमित्त आन्दोलन भएको थियो, त्यसका लागि काम गर्नेछौँ।’</p><p>आन्दोलनका क्रममा ज्यान गुमाएका ७० भन्दा बढी शहीद र घाइतेहरूको स्मरण गर्दा मन्त्री सिन्हाका आँखा रसाएका थिए। उनले शहीदहरूप्रति श्रद्धाञ्जली अर्पण गर्दै उनीहरूको अनुहार आफ्नो आँखा अगाडि आइरहने र त्यसले आफूलाई काम गर्न ऊर्जा दिने बताए।</p><p>मन्त्री सिन्हाले देशमा सुशासनको अभाव, भ्रष्टाचार र युवाहरूले भोग्नुपरेका चुनौतीहरूका कारण आन्दोलनको अवस्था सिर्जना भएको उल्लेख गरे। उनले देशको अर्थतन्त्रलाई चलायमान बनाउन उद्योग र व्यवसायको विकास अपरिहार्य रहेकोमा जोड दिए।</p><p>‘यदि उद्योग, व्यापार र व्यवसाय बढेन भने रोजगारीको अवस्था सिर्जना हुँदैन,’ उनले भने, ‘त्यसले हाम्रा युवा साथीहरूलाई देशमै बस्ने वातावरण बनाउन सकिँदैन।’</p><p>उनले आफ्नो पहिलो प्राथमिकता युवाहरूका लागि सीप विकास र रोजगारी सिर्जनामा केन्द्रित रहने बताए। साथै, आन्दोलनका क्रममा शहीद भएका परिवारका सदस्य तथा घाइतेहरूलाई रोजगारीको अवसर प्रदान गर्न उद्योगी-व्यवसायीहरूलाई आह्वान गर्ने उनले बताए।</p><p>आफ्नो पहिलो निर्णयका रूपमा मन्त्री सिन्हाले आन्दोलनका क्रममा क्षति भएका सरकारी कार्यालयहरूको पुनर्निर्माण गर्दा स्वदेशमै उत्पादित फर्निचरलगायतका सामग्री प्रयोग गर्नुपर्ने प्रस्ताव अघि बढाएका छन्। उनले भने, ‘केही महँगो परे पनि देशमै उत्पादन भएका सामान प्रयोग गर्दा हाम्रा उद्योगहरूलाई सहयोग पुग्छ र अर्थतन्त्र बलियो हुन्छ।’</p><p>आफू नेतृत्वको सरकार अन्तरिम भएकाले मुख्य लक्ष्य शान्तिपूर्ण रूपमा चुनाव सम्पन्न गरी निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्नु रहेको भए पनि आफ्नो कार्यकालमा उद्योग, व्यवसायको सहज सञ्चालन र युवा रोजगारीका लागि नीतिगत सुधारमा सक्दो प्रयास गर्ने प्रतिबद्धता व्यक्त गरे।</p>",
  "content_text": "नवनियुक्त उद्योग, वाणिज्य तथा आपूर्ति मन्त्री अनिलकुमार सिन्हाले पदभार ग्रहणका क्रममा देशको वर्तमान अवस्था र आन्दोलनका शहीदहरूको स्मरण गर्दै भावुक बनेका छन्। सोमबार सिंहदरबारस्थित मन्त्रालयमा पदभार सम्हाल्दै उनले देशका लागि ज्यान गुमाएका शहीदहरूको बलिदान खेर जान नदिने र उनीहरूका सपना पूरा गर्न आफू प्रतिबद्ध रहेको बताए। पदभार ग्रहणपछि सञ्चारकर्मीहरूसँग कुरा गर्दै मन्त्री सिन्हाले देश निकै अप्ठ्यारो परिस्थितिबाट गुज्रिरहेको बताए। उनले भने, ‘पूरा देश नै आक्रान्त भएर बसेको अवस्था छ। हामी राजनीतिक स्थायित्वको लागि र जुन प्रयोजनका निमित्त आन्दोलन भएको थियो, त्यसका लागि काम गर्नेछौँ।’ आन्दोलनका क्रममा ज्यान गुमाएका ७० भन्दा बढी शहीद र घाइतेहरूको स्मरण गर्दा मन्त्री सिन्हाका आँखा रसाएका थिए। उनले शहीदहरूप्रति श्रद्धाञ्जली अर्पण गर्दै उनीहरूको अनुहार आफ्नो आँखा अगाडि आइरहने र त्यसले आफूलाई काम गर्न ऊर्जा दिने बताए। मन्त्री सिन्हाले देशमा सुशासनको अभाव, भ्रष्टाचार र युवाहरूले भोग्नुपरेका चुनौतीहरूका कारण आन्दोलनको अवस्था सिर्जना भएको उल्लेख गरे। उनले देशको अर्थतन्त्रलाई चलायमान बनाउन उद्योग र व्यवसायको विकास अपरिहार्य रहेकोमा जोड दिए। ‘यदि उद्योग, व्यापार र व्यवसाय बढेन भने रोजगारीको अवस्था सिर्जना हुँदैन,’ उनले भने, ‘त्यसले हाम्रा युवा साथीहरूलाई देशमै बस्ने वातावरण बनाउन सकिँदैन।’ उनले आफ्नो पहिलो प्राथमिकता युवाहरूका लागि सीप विकास र रोजगारी सिर्जनामा केन्द्रित रहने बताए। साथै, आन्दोलनका क्रममा शहीद भएका परिवारका सदस्य तथा घाइतेहरूलाई रोजगारीको अवसर प्रदान गर्न उद्योगी-व्यवसायीहरूलाई आह्वान गर्ने उनले बताए। आफ्नो पहिलो निर्णयका रूपमा मन्त्री सिन्हाले आन्दोलनका क्रममा क्षति भएका सरकारी कार्यालयहरूको पुनर्निर्माण गर्दा स्वदेशमै उत्पादित फर्निचरलगायतका सामग्री प्रयोग गर्नुपर्ने प्रस्ताव अघि बढाएका छन्। उनले भने, ‘केही महँगो परे पनि देशमै उत्पादन भएका सामान प्रयोग गर्दा हाम्रा उद्योगहरूलाई सहयोग पुग्छ र अर्थतन्त्र बलियो हुन्छ।’ आफू नेतृत्वको सरकार अन्तरिम भएकाले मुख्य लक्ष्य शान्तिपूर्ण रूपमा चुनाव सम्पन्न गरी निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्नु रहेको भए पनि आफ्नो कार्यकालमा उद्योग, व्यवसायको सहज सञ्चालन र युवा रोजगारीका लागि नीतिगत सुधारमा सक्दो प्रयास गर्ने प्रतिबद्धता व्यक्त गरे।",
  "fetched_at": "2025-09-22T11:39:16.240183Z",
  "id": "437d88fa06d6468362e7ec908a975288399bac526feb3d1c277a21d7365817ce",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758540218_anilKumar.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T11:35:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नवनियुक्त उद्योग, वाणिज्य तथा आपूर्ति मन्त्री अनिलकुमार सिन्हाले पदभार ग्रहणका क्रममा देशको वर्तमान अवस्था र आन्दोलनका शहीदहरूको स्मरण गर्दै भावुक बनेका छन्।...",
  "tags": null,
  "title": "पदभार ग्रहणमा भावुक बने उद्योगमन्त्री, भने- जेन-जी शहीदको सपना पूरा गर्छु",
  "url": "https://nagariknews.nagariknetwork.com/politics/industry-minister-sinha-becomes-emotional-upon-assuming-office-pledges-to-fulfill-the-dreams-of-gen-g-martyrs-47-16.html",
  "version": 1
}