{
  "byline": "देश सञ्चार",
  "canonical_hash": "1b9dce0ff622a93d17ac1c6d53ab9ca3d4729199c3c7241a281ce6e9ce3445cc",
  "content_html": "<p>साउदी अरबका क्राउन प्रिन्स मोहम्मद बिन सलमान र पाकिस्तानका प्रधानमन्त्री शहबाज शरीफले बुधबार एक महत्वपूर्ण रक्षा सम्झौतामा हस्ताक्षर गरेका छन्।</p>\n<p>उक्त सम्झौता अनुसार अब कुनै एक देशमाथि आक्रमण भएमा त्यसलाई अर्को देशमाथि आक्रमण भएको मानिनेछ र संयुक्त रूपमा प्रतिकार गरिनेछ।</p>\n<p>साउदी प्रेस एजेन्सीका अनुसार दुवै देशले जारी गरेको संयुक्त विज्ञप्तिमा यो सम्झौताले दुबै मुलुकबीच सुरक्षा सहयोग बलियो बनाउने र विश्वशान्ति स्थापनामा प्रतिबद्धता देखाउने उल्लेख गरिएको छ। सम्झौता अन्तर्गत दुवै देशले ‘डिफेन्स कोअपरेशन’ मा संयुक्त रूपमा काम गर्ने भएका छन्।</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1095192\" height=\"480\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18075930/Samjhauta-1.png\" width=\"800\" /></p>\n<p>साउदी राजधानी रियादस्थित यमामा प्यालेसमा सम्पन्न उच्चस्तरीय बैठकमा साउदी प्रिन्स सलमान र प्रधानमन्त्री शरीफबीच अन्य धेरै विषयमा पनि छलफल भएको थियो। दुवै पक्षले क्षेत्रीय र अन्तर्राष्ट्रिय मुद्दामा समेत विचार–विमर्श गरेका थिए।</p>\n<p>एक वरिष्ठ साउदी अधिकारीले नाम नखुलाउने शर्तमा रोयटर्ससँग बताएका अनुसार सम्झौतामा सबै प्रकारका सैन्य सहयोग समावेश छ। जब उनलाई पाकिस्तानले परमाणु हतियार प्रयोग गर्ने सम्भावना छ कि भन्ने प्रश्न सोधियो, उनले साउदीमाथि आक्रमण भएमा पाकिस्तानले परमाणु हतियार प्रयोग गर्न सक्ने संकेत गरेका थिए।</p>\n<p>प्रधानमन्त्री शरीफसँगै पाकिस्तानी सेना प्रमुख आसीम मुनीर, उपप्रधानमन्त्री इशाक डार, रक्षा मन्त्री ख्वाजा आसिफ, अर्थ मन्त्री मोहम्मद औरंगजेबसहित उच्चस्तरीय प्रतिनिधिमण्डल पनि साउदी पुगेको थियो।</p>\n<p>दुबै देशले यो सम्झौता कुनै तेस्रो मुलुकलाई लक्षित नभएको र दुवै मुलुकबीचको सुरक्षा सम्बन्धलाई नयाँ उचाइमा पुर्&#x200d;याउनका लागि गरिएको स्पष्ट पारेका छन्। यद्यपि कतिपय विश्लेषकहरूले यो औपचारिक सैन्य सन्धी नभई केवल सहयोगात्मक समझदारी मात्र भएको बताएका छन्।</p>\n<p>हालै इजरायलले कतारमा हमास नेताहरूमाथि आक्रमण गरेपछि मुस्लिम राष्ट्रबीच नाटो जस्तै संगठन बनाउने आवश्यकता रहेको आवाज उठ्न थालेको छ। मुस्लिम राष्ट्रमध्ये पाकिस्तान मात्र आणविक हतियार भएको देश हो भने अन्यसँग त्यस्तो क्षमता छैन।</p>",
  "content_text": "साउदी अरबका क्राउन प्रिन्स मोहम्मद बिन सलमान र पाकिस्तानका प्रधानमन्त्री शहबाज शरीफले बुधबार एक महत्वपूर्ण रक्षा सम्झौतामा हस्ताक्षर गरेका छन्। उक्त सम्झौता अनुसार अब कुनै एक देशमाथि आक्रमण भएमा त्यसलाई अर्को देशमाथि आक्रमण भएको मानिनेछ र संयुक्त रूपमा प्रतिकार गरिनेछ। साउदी प्रेस एजेन्सीका अनुसार दुवै देशले जारी गरेको संयुक्त विज्ञप्तिमा यो सम्झौताले दुबै मुलुकबीच सुरक्षा सहयोग बलियो बनाउने र विश्वशान्ति स्थापनामा प्रतिबद्धता देखाउने उल्लेख गरिएको छ। सम्झौता अन्तर्गत दुवै देशले ‘डिफेन्स कोअपरेशन’ मा संयुक्त रूपमा काम गर्ने भएका छन्। साउदी राजधानी रियादस्थित यमामा प्यालेसमा सम्पन्न उच्चस्तरीय बैठकमा साउदी प्रिन्स सलमान र प्रधानमन्त्री शरीफबीच अन्य धेरै विषयमा पनि छलफल भएको थियो। दुवै पक्षले क्षेत्रीय र अन्तर्राष्ट्रिय मुद्दामा समेत विचार–विमर्श गरेका थिए। एक वरिष्ठ साउदी अधिकारीले नाम नखुलाउने शर्तमा रोयटर्ससँग बताएका अनुसार सम्झौतामा सबै प्रकारका सैन्य सहयोग समावेश छ। जब उनलाई पाकिस्तानले परमाणु हतियार प्रयोग गर्ने सम्भावना छ कि भन्ने प्रश्न सोधियो, उनले साउदीमाथि आक्रमण भएमा पाकिस्तानले परमाणु हतियार प्रयोग गर्न सक्ने संकेत गरेका थिए। प्रधानमन्त्री शरीफसँगै पाकिस्तानी सेना प्रमुख आसीम मुनीर, उपप्रधानमन्त्री इशाक डार, रक्षा मन्त्री ख्वाजा आसिफ, अर्थ मन्त्री मोहम्मद औरंगजेबसहित उच्चस्तरीय प्रतिनिधिमण्डल पनि साउदी पुगेको थियो। दुबै देशले यो सम्झौता कुनै तेस्रो मुलुकलाई लक्षित नभएको र दुवै मुलुकबीचको सुरक्षा सम्बन्धलाई नयाँ उचाइमा पुर्‍याउनका लागि गरिएको स्पष्ट पारेका छन्। यद्यपि कतिपय विश्लेषकहरूले यो औपचारिक सैन्य सन्धी नभई केवल सहयोगात्मक समझदारी मात्र भएको बताएका छन्। हालै इजरायलले कतारमा हमास नेताहरूमाथि आक्रमण गरेपछि मुस्लिम राष्ट्रबीच नाटो जस्तै संगठन बनाउने आवश्यकता रहेको आवाज उठ्न थालेको छ। मुस्लिम राष्ट्रमध्ये पाकिस्तान मात्र आणविक हतियार भएको देश हो भने अन्यसँग त्यस्तो क्षमता छैन।",
  "fetched_at": "2025-09-18T02:48:02.138325Z",
  "id": "43cb57731e44ec976f205106da9fb4ffbdca4161ae6baeee42e125d02420fa05",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18075930/Samjhauta-1.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T02:15:23Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "साउदी अरबका क्राउन प्रिन्स मोहम्मद बिन सलमान र पाकिस्तानका प्रधानमन्त्री...",
  "tags": null,
  "title": "पाकिस्तान-साउदीबीच रक्षा सम्झौता, एकमाथिको आक्रमणलाई दुवैमाथि हमला मानिने",
  "url": "https://deshsanchar.com/2025/09/18/1095191/",
  "version": 1
}