{
  "byline": "देश सञ्चार",
  "canonical_hash": "bb64dbf6ccdda2aaab2f2895c2072060eab88bcf9517e3dc9dd04a143a27ee4b",
  "content_html": "<p>पोखरा – जिल्ला प्रशासन कार्यालय कास्कीले राष्ट्रिय परिचयपत्र विवरण दर्ता सेवा पनि सुचारु गर्ने भएको छ। शुक्रबारदेखि राष्ट्रिय परिचयपत्र विवरण दर्ता सेवा सुचारु गर्न लागेको हो।<br />\nकास्की जिल्लामा स्थायी बसोबास भएका नागरिकका लागि मात्रै इलाका प्रशासन कार्यालय लेखनाथमा राष्ट्रिय परिचयपत्र विवरण दर्ताको व्यवस्था मिलाइएको सहायक प्रमुख जिल्ला अधिकारी शिव लम्सालले बताए।</p>\n<p>इलाका प्रशासन कार्यालयमै दर्ता भएर प्रिन्ट भइ आएका परिचयपत्रको पनि शुक्रबारदेखि वितरण थाल्ने उनको भनाइ छ। तर, नजलेका परिचयपत्र मात्रै वितरण हुनेछ।<br />\nजिल्ला प्रशासन कार्यालय र स्थानीय तहमा अभियानमार्फत संकलन गरिएको राष्ट्रिय परिचयपत्रको विवरणको कार्ड प्रिन्ट भएकाको पनि पछि वितरण गरिने प्रशासनले जनाएको छ ।<br />\nजेन–जी आन्दोलनका क्रममा भदौ २४ गते प्रदर्शनकारीले जिल्ला प्रशासन कार्यालय कास्की पनि आगजनी गरेका थिए।</p>\n<p>आगजनीपछि सबै सेवा रोकिएको थियो । भदौ २७ गतेदेखि सरसफाइ थालेर खरानी पन्छाएर त्यसको दुई दिनपछि मुद्वा, शान्ति सुरक्षा र विपद्का सेवा दिन थाल्यो । दैनिक प्रशासनिक सेवा दिदै आएको प्रशासनले पूर्ववत् अवस्थामै सबै सेवा दिनलाई अझै समय लाग्ने देखिन्छ ।</p>",
  "content_text": "पोखरा – जिल्ला प्रशासन कार्यालय कास्कीले राष्ट्रिय परिचयपत्र विवरण दर्ता सेवा पनि सुचारु गर्ने भएको छ। शुक्रबारदेखि राष्ट्रिय परिचयपत्र विवरण दर्ता सेवा सुचारु गर्न लागेको हो। कास्की जिल्लामा स्थायी बसोबास भएका नागरिकका लागि मात्रै इलाका प्रशासन कार्यालय लेखनाथमा राष्ट्रिय परिचयपत्र विवरण दर्ताको व्यवस्था मिलाइएको सहायक प्रमुख जिल्ला अधिकारी शिव लम्सालले बताए। इलाका प्रशासन कार्यालयमै दर्ता भएर प्रिन्ट भइ आएका परिचयपत्रको पनि शुक्रबारदेखि वितरण थाल्ने उनको भनाइ छ। तर, नजलेका परिचयपत्र मात्रै वितरण हुनेछ। जिल्ला प्रशासन कार्यालय र स्थानीय तहमा अभियानमार्फत संकलन गरिएको राष्ट्रिय परिचयपत्रको विवरणको कार्ड प्रिन्ट भएकाको पनि पछि वितरण गरिने प्रशासनले जनाएको छ । जेन–जी आन्दोलनका क्रममा भदौ २४ गते प्रदर्शनकारीले जिल्ला प्रशासन कार्यालय कास्की पनि आगजनी गरेका थिए। आगजनीपछि सबै सेवा रोकिएको थियो । भदौ २७ गतेदेखि सरसफाइ थालेर खरानी पन्छाएर त्यसको दुई दिनपछि मुद्वा, शान्ति सुरक्षा र विपद्का सेवा दिन थाल्यो । दैनिक प्रशासनिक सेवा दिदै आएको प्रशासनले पूर्ववत् अवस्थामै सबै सेवा दिनलाई अझै समय लाग्ने देखिन्छ ।",
  "fetched_at": "2025-09-18T11:53:16.353929Z",
  "id": "43d29ac0ce217a9555349f514dbd563997d2e0cc1bc6083011a4a312f079a1c2",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T11:47:50Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा – जिल्ला प्रशासन कार्यालय कास्कीले राष्ट्रिय परिचयपत्र विवरण दर्ता...",
  "tags": null,
  "title": "कास्कीमा राष्ट्रिय परिचयपत्र दर्ता सेवा सुचारु गरिने",
  "url": "https://deshsanchar.com/2025/09/18/1095500/",
  "version": 1
}