{
  "byline": "पवित्रा सुनार",
  "canonical_hash": "9031948a18d0364218b13eb4ba163b09f3a490ca00f5ff9b920f984cb4fdbbf7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758517822_sai%2046.jpg\" /></p><p>विश्वभर जनस्वास्थ्य समस्याका रूपमा देखापरेको अल्जाइमर रोग (बिर्सने समस्या) नेपालमा पनि वृद्धि हुँदै गएकाले यो रोगका बारेमा आम नागरिक नै सजग हुनुपर्ने चिकित्सकहरूले औंल्याएका छन्।</p><p>नेपालमा यो रोगका बारेमा अहिले पनि आम नागरिकमा सचेतना कम भएकाले प्रभावित बिरामी र परिवारले जटिल समस्या झेल्नुपरेको उनीहरूले औंल्याएका हुन्। आइतबार विश्व अल्जाइमर दिवसका अवसरमा उनीहरूले यस्तो सन्देश दिएका छन्। ‘डिमेन्सियाका बारेमा आपसमा कुरा गरौं’ भन्ने नाराका साथ नेपालसहित विश्वभर यो दिवस मनाइयो। नेपालमा चिकित्सकहरूले अस्पतालमा आउने बिरामीलाई अल्जाइमरका बारेमा जानकारी दिने र केही स्थानमा अन्तक्रिया कार्यक्रम गरी दिवस मनाइएको छ।</p><p>तथ्यांक अनुसार नेपालमा ८० देखि एक लाख ५० हजार व्यक्ति अल्जाइमरका बिरामी छन्। उनीहरूमध्ये कम प्रतिशतले मात्र नियमित उपचार पाएका छन्। पाटन स्वास्थ्य विज्ञान प्रतिष्ठानका मानसिक तथा ज्येष्ठ नागरिक मानसिक रोग विशेषज्ञ डा. निदेश सापकोटाले भने, ‘यो रोगका बारेमा आम मानिसलाई थाहा छैन । पहिलो कुरा सबैले थाहा पाउनुपर्छ।’ </p><p>यो रोगका बारेमा थाहा नपाएकाले र सामाजिक भ्रम भएकाले बिरामीले आवश्यकताअनुसार उपचार नपाएको वीर अस्पतालका न्युरोलोजी विभागका प्रमुख डा. सुनिल कोइरालाले बताए। ‘एकपटक बिरामी आउनुहुन्छ तर फलोअफमा आउनुहुन्न’, उनले भने।</p><p>नेपालमा अल्जाइमर या डिमेन्सियालाई बुढ्यौली रोग भन्ने आम बुझाइका कारण नियमित उपचार नगर्ने प्रवृत्ति बढिरहेको कोइरालाले बताए तर अल्जाइमर हाम्रो जीवनशैलीसँग देखिने अन्य नसर्ने रोगले बढी मात्रामा निम्त्याउने भएकाले योे रोगको कारक अन्य रोग र स्वयं यो रोगको नियमित उपचार गरेमा अल्जाइमरको तीव्र वृद्धि रोक्न सकिने सुझाउँछन्।</p><p>चिकित्सकका अनुसार विभिन्न कारणले मस्तिष्क कोषमा असर पुग्न गई हुने समस्या हो अल्जाइमर। मस्तिष्कमा प्रोटिन जम्मा भई स्नायु प्रणालीले काम गर्न छाडेमा, मुट तथा मुटुजन्य रोग वृद्धि भएमा, धुमपान तथा मध्यपान सेवन, मोटोपना, मधुमेह, उच्च रक्तचाप र वंशाणुगत कारणले मस्तिष्कको स्मरण कोषमा रक्त प्रवाहमा अवरोध आएमा स्मरण कोषले काम नगरी अल्जाइमर हुन्छ। भर्खरै गरेको गतिविधि बिर्सने, मुड परिवर्तन भइरहने, शरीरको सन्तुलन बिग्रने र विस्तारै पूरै बिर्सने अर्थात् नजिकको मान्छेसमेत नचिन्ने स्थिति हो। पूरै स्नायु प्रणालीमा असर पुगी हिँडडुलको सन्तुलन बिग्रने, नियमित काम गर्न नसक्नेलगायतका लक्षण देखिन्छ। यस्ता समस्या भएका बिरामी पूर्णरूपमा परनिर्भर हुने भएकाले परिवारमा हेरचाहको आवश्यकता हुन्छ।</p><p>तर अल्जाइमर्स सुरु भएका व्यक्तिलाई समयमै पहिचान गरी लक्षणअनुसारको उपचार गरेमा बढ्ने अवधि घटाउन सकिने चिकित्सक बताउँछन्। ‘उच्च रक्तचाप, मधुमेह, थाइराइड आदि रोगको नियमित औषधी सेवन र उपचारले पनि अल्जाइमरको तीव्र वृद्धि रोीक्ने डा. सापकोटा बताउँछन्। यसका साथै अल्जाइमरको औषधी पनि उपलब्ध भएकाले अल्जाइमर या डिमेन्सियाको लक्षण देखिनेबित्तिकै न्युरोलोजिस्ट या अन्य विज्ञसँग उपचार गराएमा नियन्त्रण गर्न सकिने चिकित्सक सुझाउँछन्।</p>",
  "content_text": "विश्वभर जनस्वास्थ्य समस्याका रूपमा देखापरेको अल्जाइमर रोग (बिर्सने समस्या) नेपालमा पनि वृद्धि हुँदै गएकाले यो रोगका बारेमा आम नागरिक नै सजग हुनुपर्ने चिकित्सकहरूले औंल्याएका छन्। नेपालमा यो रोगका बारेमा अहिले पनि आम नागरिकमा सचेतना कम भएकाले प्रभावित बिरामी र परिवारले जटिल समस्या झेल्नुपरेको उनीहरूले औंल्याएका हुन्। आइतबार विश्व अल्जाइमर दिवसका अवसरमा उनीहरूले यस्तो सन्देश दिएका छन्। ‘डिमेन्सियाका बारेमा आपसमा कुरा गरौं’ भन्ने नाराका साथ नेपालसहित विश्वभर यो दिवस मनाइयो। नेपालमा चिकित्सकहरूले अस्पतालमा आउने बिरामीलाई अल्जाइमरका बारेमा जानकारी दिने र केही स्थानमा अन्तक्रिया कार्यक्रम गरी दिवस मनाइएको छ। तथ्यांक अनुसार नेपालमा ८० देखि एक लाख ५० हजार व्यक्ति अल्जाइमरका बिरामी छन्। उनीहरूमध्ये कम प्रतिशतले मात्र नियमित उपचार पाएका छन्। पाटन स्वास्थ्य विज्ञान प्रतिष्ठानका मानसिक तथा ज्येष्ठ नागरिक मानसिक रोग विशेषज्ञ डा. निदेश सापकोटाले भने, ‘यो रोगका बारेमा आम मानिसलाई थाहा छैन । पहिलो कुरा सबैले थाहा पाउनुपर्छ।’ यो रोगका बारेमा थाहा नपाएकाले र सामाजिक भ्रम भएकाले बिरामीले आवश्यकताअनुसार उपचार नपाएको वीर अस्पतालका न्युरोलोजी विभागका प्रमुख डा. सुनिल कोइरालाले बताए। ‘एकपटक बिरामी आउनुहुन्छ तर फलोअफमा आउनुहुन्न’, उनले भने। नेपालमा अल्जाइमर या डिमेन्सियालाई बुढ्यौली रोग भन्ने आम बुझाइका कारण नियमित उपचार नगर्ने प्रवृत्ति बढिरहेको कोइरालाले बताए तर अल्जाइमर हाम्रो जीवनशैलीसँग देखिने अन्य नसर्ने रोगले बढी मात्रामा निम्त्याउने भएकाले योे रोगको कारक अन्य रोग र स्वयं यो रोगको नियमित उपचार गरेमा अल्जाइमरको तीव्र वृद्धि रोक्न सकिने सुझाउँछन्। चिकित्सकका अनुसार विभिन्न कारणले मस्तिष्क कोषमा असर पुग्न गई हुने समस्या हो अल्जाइमर। मस्तिष्कमा प्रोटिन जम्मा भई स्नायु प्रणालीले काम गर्न छाडेमा, मुट तथा मुटुजन्य रोग वृद्धि भएमा, धुमपान तथा मध्यपान सेवन, मोटोपना, मधुमेह, उच्च रक्तचाप र वंशाणुगत कारणले मस्तिष्कको स्मरण कोषमा रक्त प्रवाहमा अवरोध आएमा स्मरण कोषले काम नगरी अल्जाइमर हुन्छ। भर्खरै गरेको गतिविधि बिर्सने, मुड परिवर्तन भइरहने, शरीरको सन्तुलन बिग्रने र विस्तारै पूरै बिर्सने अर्थात् नजिकको मान्छेसमेत नचिन्ने स्थिति हो। पूरै स्नायु प्रणालीमा असर पुगी हिँडडुलको सन्तुलन बिग्रने, नियमित काम गर्न नसक्नेलगायतका लक्षण देखिन्छ। यस्ता समस्या भएका बिरामी पूर्णरूपमा परनिर्भर हुने भएकाले परिवारमा हेरचाहको आवश्यकता हुन्छ। तर अल्जाइमर्स सुरु भएका व्यक्तिलाई समयमै पहिचान गरी लक्षणअनुसारको उपचार गरेमा बढ्ने अवधि घटाउन सकिने चिकित्सक बताउँछन्। ‘उच्च रक्तचाप, मधुमेह, थाइराइड आदि रोगको नियमित औषधी सेवन र उपचारले पनि अल्जाइमरको तीव्र वृद्धि रोीक्ने डा. सापकोटा बताउँछन्। यसका साथै अल्जाइमरको औषधी पनि उपलब्ध भएकाले अल्जाइमर या डिमेन्सियाको लक्षण देखिनेबित्तिकै न्युरोलोजिस्ट या अन्य विज्ञसँग उपचार गराएमा नियन्त्रण गर्न सकिने चिकित्सक सुझाउँछन्।",
  "fetched_at": "2025-09-22T05:54:02.103266Z",
  "id": "43d7534479fe7f81f00ad9e4ad5eca191486c11dfe28c3df5fcc9045f6469d17",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758517822_sai%2046.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T05:04:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विश्वभर जनस्वास्थ्य समस्याका रूपमा देखापरेको अल्जाइमर रोग (बिर्सने समस्या) नेपालमा पनि वृद्धि हुँदै गएकाले यो रोगका बारेमा आम नागरिक नै सजग हुनुपर्ने चिकित्सकहरूले औंल्याएका छन्।...",
  "tags": null,
  "title": "समयमै उपचार गरे नियन्त्रण हुन्छ अल्जाइमर",
  "url": "https://nagariknews.nagariknetwork.com/health/alzheimer-s-can-be-controlled-if-treated-on-time-83-93.html",
  "version": 1
}