{
  "byline": "देश सञ्चार",
  "canonical_hash": "626a3def14ec6853a573811f902959ffb2c11e193d1737bda4214c88d64d5929",
  "content_html": "<p>हुम्ला। हिमााली जिल्ला हुम्लामा विद्युतीकरणको पहुँचमा वृद्धि हुै आएको छ। नेपाल विद्युत प्राधिकरण अन्र्तगत स्थानीय स्तरमा उत्पादन गदै आएको हेल्दुम विद्युत बितरण केन्द्र र अन्य निकायबाट निर्माण भई सञ्चालनमा आएका लघुजलविद्युत आयोजनाको विद्युत आपुर्तीबाट यी घरधुरीहरूमा विद्युतीकरण हँँुदै आएको हो।</p>\n<p>हाल हुम्लाको कुल घरधुरीको साठी प्रतिशत घरधुरी विद्युतीकरणको पहुँचमा रहेको हेल्दुम विद्युत बितरण केन्द्रका प्रमुख जितेन्द्र शाहले बताएका छन। त्यस मध्य ३२ दशमलव ९३ प्रतिशत घरधुरीमा हेल्दुम विद्युत बितरण केन्द्रको विद्युत र बाँकी चालीस दशमलव सुन्ने सात प्रतिशत विद्युतीकरण जिल्लाका अन्य पच्चीस वटा लघुजलविद्युतबाट उत्पादन भएको विद्युतबाट आपुर्ति हुँदै आएको हो।</p>\n<p>हिल्दुम विद्युत बितरण केन्द्रले २५० किलोवाट विद्युत उत्पादन गरेर सिमकोट र खार्पुनाथ गाउँपालिकाका तीन हजार ६९८ घरधुरीलाई आपुर्ती गर्दै आएको छ। बाँँकी तीन हजार ३९ घरधुरीलाई लघुजलविद्युतबाट उत्पादन भएको विद्युती आपुर्ती हुने गरेको छ। हुम्ला जिल्लामा कुल एघार हजार २२८ घरधुरी रहेका छन्। केन्द्र सहित जिल्लाभर ३१ वटा लघुजलविद्युत आयोजना निर्माण गरिएकोमा हाल पाँच वटा आयोजना बिग्रेको अवस्थामा रहेका छन् भने २६ वटा सुचारु अवस्थाम रहेका छन्।</p>\n<p>यी सवै चालु अवस्थामा रहेका २६ वटै विद्युत आयोजनाबाट छ हजार ७३७ घरधुरीमा विद्युतीकरणको पहुँच पुगेको छ भने अझै चार हजार ४९१ घरधुरी अझै विद्युतीकरणको पहुँचमा पुग्न नसकेको बताउदै उनले यी घरधुरीमा सोलार र दियालो बालेर उज्यालो गर्दै आएका छन्।</p>\n<p>गाउँपालिका अनुसार यस्ता लघुजलविद्युत आयोजना नाम्खामा छ वटा, सिमकोटमा केन्द्रसहित चार वटा, खार्पुनाथमा तीन वटा, सर्केगार्डमा सात वटा, चङ्खेलीमा सात वटा, अदानचुलीमा दुई र ताँजाकोट गाउँपालिकामा दुई वटा रहेका छन। यी आयोजनाबाट दुई देखि २५० किलोवाट विद्युत हाल उत्पादन हुँदै आएको छ।</p>\n<p>ग्राम्रीण स्तरमा विद्युत आयोजना अधिकाँस रातीको समय मात्र विद्युत आर्पुती गर्दै आएका छन्। तत्कालीन जिल्ला बिकास समिति, नवीकरणीय उर्जा, कादुरी लगाएतका सरकार तथा गैरसरकारी संस्थाहरूले निर्माण गरेका हुन। आर्थिक अभावले जनशक्ति नभएको कारण बिहानदेखि बेलुकासम्म विद्युत आपुर्ती बन्द गर्ने गरिएको छ। हुम्ला जिल्लाको जनसंङ्ख्या ५५३९४ रहेको छ।</p>\n<p>&nbsp;</p>",
  "content_text": "हुम्ला। हिमााली जिल्ला हुम्लामा विद्युतीकरणको पहुँचमा वृद्धि हुै आएको छ। नेपाल विद्युत प्राधिकरण अन्र्तगत स्थानीय स्तरमा उत्पादन गदै आएको हेल्दुम विद्युत बितरण केन्द्र र अन्य निकायबाट निर्माण भई सञ्चालनमा आएका लघुजलविद्युत आयोजनाको विद्युत आपुर्तीबाट यी घरधुरीहरूमा विद्युतीकरण हँँुदै आएको हो। हाल हुम्लाको कुल घरधुरीको साठी प्रतिशत घरधुरी विद्युतीकरणको पहुँचमा रहेको हेल्दुम विद्युत बितरण केन्द्रका प्रमुख जितेन्द्र शाहले बताएका छन। त्यस मध्य ३२ दशमलव ९३ प्रतिशत घरधुरीमा हेल्दुम विद्युत बितरण केन्द्रको विद्युत र बाँकी चालीस दशमलव सुन्ने सात प्रतिशत विद्युतीकरण जिल्लाका अन्य पच्चीस वटा लघुजलविद्युतबाट उत्पादन भएको विद्युतबाट आपुर्ति हुँदै आएको हो। हिल्दुम विद्युत बितरण केन्द्रले २५० किलोवाट विद्युत उत्पादन गरेर सिमकोट र खार्पुनाथ गाउँपालिकाका तीन हजार ६९८ घरधुरीलाई आपुर्ती गर्दै आएको छ। बाँँकी तीन हजार ३९ घरधुरीलाई लघुजलविद्युतबाट उत्पादन भएको विद्युती आपुर्ती हुने गरेको छ। हुम्ला जिल्लामा कुल एघार हजार २२८ घरधुरी रहेका छन्। केन्द्र सहित जिल्लाभर ३१ वटा लघुजलविद्युत आयोजना निर्माण गरिएकोमा हाल पाँच वटा आयोजना बिग्रेको अवस्थामा रहेका छन् भने २६ वटा सुचारु अवस्थाम रहेका छन्। यी सवै चालु अवस्थामा रहेका २६ वटै विद्युत आयोजनाबाट छ हजार ७३७ घरधुरीमा विद्युतीकरणको पहुँच पुगेको छ भने अझै चार हजार ४९१ घरधुरी अझै विद्युतीकरणको पहुँचमा पुग्न नसकेको बताउदै उनले यी घरधुरीमा सोलार र दियालो बालेर उज्यालो गर्दै आएका छन्। गाउँपालिका अनुसार यस्ता लघुजलविद्युत आयोजना नाम्खामा छ वटा, सिमकोटमा केन्द्रसहित चार वटा, खार्पुनाथमा तीन वटा, सर्केगार्डमा सात वटा, चङ्खेलीमा सात वटा, अदानचुलीमा दुई र ताँजाकोट गाउँपालिकामा दुई वटा रहेका छन। यी आयोजनाबाट दुई देखि २५० किलोवाट विद्युत हाल उत्पादन हुँदै आएको छ। ग्राम्रीण स्तरमा विद्युत आयोजना अधिकाँस रातीको समय मात्र विद्युत आर्पुती गर्दै आएका छन्। तत्कालीन जिल्ला बिकास समिति, नवीकरणीय उर्जा, कादुरी लगाएतका सरकार तथा गैरसरकारी संस्थाहरूले निर्माण गरेका हुन। आर्थिक अभावले जनशक्ति नभएको कारण बिहानदेखि बेलुकासम्म विद्युत आपुर्ती बन्द गर्ने गरिएको छ। हुम्ला जिल्लाको जनसंङ्ख्या ५५३९४ रहेको छ।",
  "fetched_at": "2025-09-20T16:24:25.844214Z",
  "id": "43e68b62650e815e7664efd6c70e20d47c834c91268a9b906e5919307194e693",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T16:07:52Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला। हिमााली जिल्ला हुम्लामा विद्युतीकरणको पहुँचमा वृद्धि हुै आएको छ।...",
  "tags": null,
  "title": "हुम्लाका विद्युतीकरणको पहुँचमा वृद्धि",
  "url": "https://deshsanchar.com/2025/09/20/1096321/",
  "version": 1
}