{
  "byline": "देश सञ्चार",
  "canonical_hash": "061e97a5bb4881780e7f5d1fc18bb92461b06f71b04e059ba1790efc58773f78",
  "content_html": "<p>काठमाडौँ – घोराही सिमेन्ट उद्योग लिमिटेडले “हाम्रो समुदाय, हाम्रो जिम्मेवारी” भन्ने मूल भावना अघि सार्दै घोराही मालपोत कार्यालयमा सरसफाइ तथा रङरोगन कार्य सम्पन्न गरेको छ।</p>\n<p>उद्योगले आवश्यक सामग्री र श्रमिक आफ्नै पहलमा व्यवस्थापन गरी कार्यालयलाई व्यवस्थित र स्वागतयोग्य स्वरूपमा पुनः प्रस्तुत गरेको हो। हालै घोराही नगरपालिकामा भएका अशान्तिपूर्ण घटनाका कारण प्रभावित भएको सरकारी कार्यालयलाई आकर्षक र कार्यसुगम बनाउन गरिएको यस प्रयासले कार्यालयको वातावरण सुधार गर्नुका साथै सेवाग्राहीलाई सहज हुने विश्वास कम्पनीले व्यक्त गरेको छ।</p>\n<p>घोराही सिमेन्ट उद्योगले यसलाई केवल सरसफाइ वा रङरोगन मात्र नभई समुदायमा आशा, आत्मबल र एकताको भावना जगाउने साझा पहलका रूपमा लिएको छ। यससँगै उद्योगले यस्ता सामाजिक उत्तरदायित्वका गतिविधिलाई निरन्तरता दिँदै उज्ज्वल र मजबुत भोलिको निर्माणमा योगदान गर्ने प्रतिबद्धता जनाएको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1097077\" height=\"1024\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/22173457/WhatsApp-Image-2025-09-21-at-6.14.47-PM-768x1024.jpeg\" width=\"768\" /> <img alt=\"\" class=\"alignnone size-large wp-image-1097078\" height=\"1024\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/22173459/WhatsApp-Image-2025-09-21-at-6.14.47-PM-1-768x1024.jpeg\" width=\"768\" /> <img alt=\"\" class=\"alignnone size-large wp-image-1097079\" height=\"1024\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/22173502/WhatsApp-Image-2025-09-21-at-6.14.46-PM-575x1024.jpeg\" width=\"575\" /></p>",
  "content_text": "काठमाडौँ – घोराही सिमेन्ट उद्योग लिमिटेडले “हाम्रो समुदाय, हाम्रो जिम्मेवारी” भन्ने मूल भावना अघि सार्दै घोराही मालपोत कार्यालयमा सरसफाइ तथा रङरोगन कार्य सम्पन्न गरेको छ। उद्योगले आवश्यक सामग्री र श्रमिक आफ्नै पहलमा व्यवस्थापन गरी कार्यालयलाई व्यवस्थित र स्वागतयोग्य स्वरूपमा पुनः प्रस्तुत गरेको हो। हालै घोराही नगरपालिकामा भएका अशान्तिपूर्ण घटनाका कारण प्रभावित भएको सरकारी कार्यालयलाई आकर्षक र कार्यसुगम बनाउन गरिएको यस प्रयासले कार्यालयको वातावरण सुधार गर्नुका साथै सेवाग्राहीलाई सहज हुने विश्वास कम्पनीले व्यक्त गरेको छ। घोराही सिमेन्ट उद्योगले यसलाई केवल सरसफाइ वा रङरोगन मात्र नभई समुदायमा आशा, आत्मबल र एकताको भावना जगाउने साझा पहलका रूपमा लिएको छ। यससँगै उद्योगले यस्ता सामाजिक उत्तरदायित्वका गतिविधिलाई निरन्तरता दिँदै उज्ज्वल र मजबुत भोलिको निर्माणमा योगदान गर्ने प्रतिबद्धता जनाएको छ।",
  "fetched_at": "2025-09-22T17:18:33.377330Z",
  "id": "43ed0324ac8ecd7709bad126ea9830522f82b01c2edfe7dfb2f600d15a7a009d",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/22173457/WhatsApp-Image-2025-09-21-at-6.14.47-PM-768x1024.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/22173459/WhatsApp-Image-2025-09-21-at-6.14.47-PM-1-768x1024.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/22173502/WhatsApp-Image-2025-09-21-at-6.14.46-PM-575x1024.jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T17:10:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – घोराही सिमेन्ट उद्योग लिमिटेडले “हाम्रो समुदाय, हाम्रो जिम्मेवारी”...",
  "tags": null,
  "title": "घोराही सिमेन्टद्वारा मालपोत कार्यालयमा सरसफाइ र रङरोगन",
  "url": "https://deshsanchar.com/2025/09/22/1097042/",
  "version": 1
}