{
  "byline": "नागरिक",
  "canonical_hash": "cc4a6437cc3c00f796ed901555c1a5a7611d8a564c594e776d7aae2a640beb12",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758028984_harka_balen.png\" /></p><p>धरानका प्रमुख हर्क साम्पाङले काठमाडौंका मेयर बालेन शाहमाथि आक्रामक टिप्पणीको शृङ्खला जारी राखेका छन्।</p><p>बुधबार सामाजिक सञ्जालमा एकपछि अर्को स्ट्याटस लेख्दै उनले शाहलाई भत्काउने र आफूलाई बनाउने व्यक्तिको रूपमा चित्रित गरे। साथै, उनले शाहलाई विदेशी एजेन्टको संज्ञा दिँदै नयाँ पार्टी खोल्न लागेकोमा व्यङ्ग्य समेत गरे।</p><p>जेन-जी आन्दोलनका क्रममा भत्किएका प्रहरी चौकीको सरसफाइमा आफ्नो समर्थक समूह जुटेकोमा धन्यवाद दिँदै साम्पाङले लेखेका छन्, ‘तिमीले भत्कायौ ! म बनाउनेछु ! तिमी र म मा यही छ फरक !’</p><p>साम्पाङले आन्दोलनका क्रममा गोली चलाउने नेताहरूलाई भन्दा सहभागीहरूलाई पक्राउ गरेको भन्दै नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालको समेत आलोचना गरे। अर्याल यसअघि मेयर बालेनका कानुनी सल्लाहकार थिए।</p><p>‘आन्दोलनको क्रममा गोली हान्ने र हान्न लगाउने नेताहरुलाई नभएर आन्दोलनमा सहभागीहरूलाई पो पक्राऊ गर्न थाल्यो त को गृह मन्त्रीले !’ उनले लेखेका छन्।</p><p>मेयर शाहले नयाँ पार्टी खोल्ने चर्चा चलिरहेको सन्दर्भमा साम्पाङले उनलाई विदेशी एजेन्ट सम्म भन्न भ्याए। ‘देश जलाएर आफू लुकेर बस्नेले पार्टी खोल्ने रे ! विदेशी एजेन्टले खोल्ने पार्टीमा आबद्ध हुने युवा कस्ता होलान् ? पार्टीको नाम चाहिँ ‘राष्ट्रिय हुतीहारा अनाडी पार्टी’ त होला नि !’</p><p>उनले शाहलाई प्रभुशक्तिको आडमा आफूलाई शक्तिशाली ठान्ने भन्दै आफू भने माटोमा उम्रिएको मौलिक व्यक्ति भएको दाबी गरे।</p><p>‘लुकेर फेसबुकमा स्ट्याटस लेख्दै अरूलाई उचाल्ने ! आगो लागे पछि निभाउन नजान्ने, नसक्ने, नचाहने, विदेशी इशारालाई आफ्नो मार्ग दर्शन ठान्नेहरूले म सङ्ग नजर जुधाउन सक्दैनन् ! म यही माटोमा उम्रिएको मान्छे हुँ’ हर्कले भने।</p><p><strong>कसरी सुरु भयो जुहारी ?</strong></p><p>वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए।</p><p>’हारेँ भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए।</p><p>उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए।</p><p>यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’</p><p>बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।</p>",
  "content_text": "धरानका प्रमुख हर्क साम्पाङले काठमाडौंका मेयर बालेन शाहमाथि आक्रामक टिप्पणीको शृङ्खला जारी राखेका छन्। बुधबार सामाजिक सञ्जालमा एकपछि अर्को स्ट्याटस लेख्दै उनले शाहलाई भत्काउने र आफूलाई बनाउने व्यक्तिको रूपमा चित्रित गरे। साथै, उनले शाहलाई विदेशी एजेन्टको संज्ञा दिँदै नयाँ पार्टी खोल्न लागेकोमा व्यङ्ग्य समेत गरे। जेन-जी आन्दोलनका क्रममा भत्किएका प्रहरी चौकीको सरसफाइमा आफ्नो समर्थक समूह जुटेकोमा धन्यवाद दिँदै साम्पाङले लेखेका छन्, ‘तिमीले भत्कायौ ! म बनाउनेछु ! तिमी र म मा यही छ फरक !’ साम्पाङले आन्दोलनका क्रममा गोली चलाउने नेताहरूलाई भन्दा सहभागीहरूलाई पक्राउ गरेको भन्दै नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालको समेत आलोचना गरे। अर्याल यसअघि मेयर बालेनका कानुनी सल्लाहकार थिए। ‘आन्दोलनको क्रममा गोली हान्ने र हान्न लगाउने नेताहरुलाई नभएर आन्दोलनमा सहभागीहरूलाई पो पक्राऊ गर्न थाल्यो त को गृह मन्त्रीले !’ उनले लेखेका छन्। मेयर शाहले नयाँ पार्टी खोल्ने चर्चा चलिरहेको सन्दर्भमा साम्पाङले उनलाई विदेशी एजेन्ट सम्म भन्न भ्याए। ‘देश जलाएर आफू लुकेर बस्नेले पार्टी खोल्ने रे ! विदेशी एजेन्टले खोल्ने पार्टीमा आबद्ध हुने युवा कस्ता होलान् ? पार्टीको नाम चाहिँ ‘राष्ट्रिय हुतीहारा अनाडी पार्टी’ त होला नि !’ उनले शाहलाई प्रभुशक्तिको आडमा आफूलाई शक्तिशाली ठान्ने भन्दै आफू भने माटोमा उम्रिएको मौलिक व्यक्ति भएको दाबी गरे। ‘लुकेर फेसबुकमा स्ट्याटस लेख्दै अरूलाई उचाल्ने ! आगो लागे पछि निभाउन नजान्ने, नसक्ने, नचाहने, विदेशी इशारालाई आफ्नो मार्ग दर्शन ठान्नेहरूले म सङ्ग नजर जुधाउन सक्दैनन् ! म यही माटोमा उम्रिएको मान्छे हुँ’ हर्कले भने। कसरी सुरु भयो जुहारी ? वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए। ’हारेँ भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए। उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए। यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’ बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।",
  "fetched_at": "2025-09-17T13:30:08.329864Z",
  "id": "43f51ddbdbf4743b45646baa178c5d922bbbe6986e13b23efe807a0b4ac15da5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758028984_harka_balen.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T12:35:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "धरान उपमहानगरपालिकाका प्रमुख हर्क साम्पाङले काठमाडौंका मेयर बालेन शाहमाथि आक्रामक टिप्पणीको शृंखला जारी राखेका छन्।...",
  "tags": null,
  "title": "बालेनलाई हर्कको अर्को प्रहार: ‘तिमीले भत्कायौ, म बनाउनेछु ! तिमी र म मा यही छ फरक’",
  "url": "https://nagariknews.nagariknetwork.com/politics/hark-s-another-blow-to-balen-you-destroy-i-will-build-this-is-the-difference-between-you-and-me-38-48.html",
  "version": 1
}