{
  "byline": "नागरिक",
  "canonical_hash": "84ec0f6f4f3b571940bbeea5388bf327b10fd0ac6edb57283c62ec0d6227e373",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1753412179_did%20cv%2045.jpg\" /></p><p><i>भीम रावल</i>विना सुदूर पश्चिमको राजनीति नेकपा (एमाले) का निम्ति अधुरो लाग्थ्यो। उनी अहिले एमालेबाट निकालिएका छन्। पूर्वरक्षा र गृहमन्त्री रहिसकेका रावल यतिबेला मातृभूमि जागरण अभियानमा सक्रिय छन्। पञ्चायतकै बेलामा ‘नेपालमा साम्यवादी आन्दोलन: उद्भव र विकास’ जस्तो गहन कृति उनले लेखेका थिए। उनी सक्रिय रहेको दल एमालेमा अहिले पूर्वराष्ट्रपति विद्या भण्डारीलाई राजनीतिमा रोक लगाउने निर्णय भएको घटनालाई उनले कसरी हेरिरहेका छन् ? मुलुकको समग्र राजनीति कता जाँदै छ?  </p><p>प्रस्तुत छ– यी समग्र विषयमा ‘नागरिक प्रन्टलाइन’ का लागि बुधबार नागरिक दैनिकका प्रधान सम्पादक <i>गुणराज लुइँटेल</i>सँग रावलले गरेको संवादको सम्पादित अंश।</p><p><strong>कुनै समय ‘नेपालमा साम्यवादी आन्दोलन: उद्भव र विकास’ पुस्तकमार्फत कम्युनिस्ट आन्दोलनको गुट, फुट र टुटबारे व्याख्या गर्नुभएको थियो, यतिबेला कम्युनिस्ट आन्दोलन कुन मोडमा छ ?</strong></p><p>उतिबेला धेरै मेहनत र जोखिम मोलेर दस्ताबेजहरूको प्रयोगसहित कम्युनिस्ट नेताहरूसँग अन्तर्वार्तासमेत लिएर मैले यथार्थमा आधारित त्यो पुस्तक लेखेको थिएँ। पुस्तक लेख्दै गर्दा व्यक्तिका निहित स्वार्थ, महत्वाकांक्षाले धेरै नराम्रो भूमिका खेलेर टुक्राटुक्रा भएका समूह भेटेको थिएँ। त्यसलाई एउटा चार्टबाट प्रस्टरूपमा त्यहाँ राखेको पनि थिएँ। जुन प्रवृत्ति र स्थितिबाट त्यतिबेला कम्युनिस्ट आन्दोलनले ठुलो क्षति भोग्यो त्यो प्रवृत्तिबाट आज पनि नेपालको कम्युनिस्ट आन्दोलन मुक्त छैन। ग्रसित छ।</p><p><strong>तपार्ईं आफैं पनि पार्टीबाट निष्कासित हुनुभयो, त्यो किताब लेख्दै गर्दा कुनै दिन यस्तो भोग्नुपर्ला भन्ने सोच्नुभएको थियो?</strong></p><p>थिइनँ। २०३२ सालमा पहिलोपटक झ्यालखानामा रहेदेखि राष्ट्रिय स्वाधीनता, स्वतन्त्रता, आर्थिक समृद्धि र जनताको हितलाई केन्द्रमा राखेर अगाडि बढेको थिएँ। यस्तो सोच राखेर अगाडि बढ्ने नेतालाई कुनै दिन आफ्नो प्रभावको डन्डा वर्षा गर्ने नेता पार्टीमा जन्मन्छन् भन्ने कल्पना गर्ने कुरा पनि भएन।</p><p>उक्त किताब कम्युनिस्ट आन्दोलनको इतिहासबारे पहिलो किताब हो। अहिले त झनै म नजिकबाट अध्ययन गरिरहेको छु। किनभने त्यसपछि मैले थुप्रै अनुभव हासिल गरेको छु। त्यतिबेला सिद्धान्तको जलप लगाएर आफ्ना निजी स्वार्थ छोपछाप गरिन्थ्यो। अहिले त सिद्धान्तको जलप पनि सकिएर पूरै खुइलिएर गुट, फुट र सत्ता स्वार्थमा लागेको छर्लंगै देखिन्छ।</p><p><strong>पछिल्लो समय केमा व्यस्त हुनुहुन्छ?</strong></p><p>राजनीति भनेको एउटा माध्यम हो। सिद्धान्त र दर्शनलाई बोकेर राष्ट्रप्रति जिम्मेवारीबोधसहित राजनीतिमा चालेको पाइला जारी राखेको छु। अध्यक्ष र संयोजक केही नभनी मातृभूमि जागरण अभियान नेपाललाई अगाडि बढाएको छु। सानोतिनो समुह बनाएर अध्यक्ष बनौं भन्ने चाहना पनि छैन।</p><p>अहिले भ्रष्टाचार, विकृति, राज्य व्यवस्था प्रणाली नपछ्याउने, पार्टी र राजनीतिक दलहरूले नै संविधान नमान्ने खालको गम्भीर अवस्था देखा परेको छ। यस्तो अवस्थामा देशभक्त नागरिक जुनसुकै क्षेत्र वा राजनीतिक दलका भए पनि एक ठाउँमा आउने वातावरणसहित शक्ति निर्माणमा क्रियाशील छु।</p><p><strong>गत वर्ष पुसमा एमालेबाट निकालिएपछि अन्य पार्टीमा जाऊँजाऊँ लागेन ? कसैले आऊ भनेनन् ?</strong></p><p>जाऊँजाऊँ लागेन। आऊ भन्ने त थुप्रै छन्। जस्तो - नेकपा (एकीकृत समाजवादी), नेकपा (माओवादी केन्द्र)। माधव नेपालजीसँग मेरो २०३५/३६ सालदेखिको संगत हो। पुष्पकमल दाहालले अछामको मेरै नगरपालिकाको आमसभाबाट आह्वान गर्नुभयो। अन्य थुप्रै राजनीतिक दलका नेताहरूसँग मेरो कुराकानी हुन्छ। तर राष्ट्रको सर्वोपरि हितलाई मेरो सोचअनुरूप ती दलहरू जान्छन् भन्नेमा ढुक्क नभएकाले कुनै राजनीतिक दलमा जाऊँजाऊँ जस्तो लाग्दैन।</p><p><strong>माधव नेपालको पार्टी त तपाईंसँग केही नजिक छ कि?</strong></p><p>माधव नेपालजी र त्यहाँ काम गर्ने साथीहरूसँग धेरै निकट भएर काम अवश्य गरेको हुँ। किनभने केपी ओलीजी त झ्यालखानामा हुनुहुन्थ्यो। उहाँले त कुनै संगठन नै निर्माण गर्नुभएन। उहाँ त कारागारबाट निस्कनुभयो र थपक्क ठुलाठुला पदमा आनन्दसँग बस्नुभयो। भन्ने बेलामा अहिले अरूलाई संगठनात्मक अनुभव छैन भन्नुहुन्छ, तर माधव नेपालजीहरूले बाहिर संगठन निर्माणका लागि निकै जोखिम लिएर काम गर्नुभएको हो। म त विद्यार्थी संगठन अनेरास्ववियुको संस्थापक नेता नै हुँ।</p><p>काठमाडौंमा अनेक संगठन निर्माण गरें। अहिले समाजवादीमा रहेका साथीहरूसँग व्यक्तिगत चिनजान राम्रै छ। मानवीय निकटता पनि छ। सिद्धान्तमा पनि उहाँहरू वामपन्थी प्रणालीबाट आएका कारण निकट भन्न सकिन्छ, तर राष्ट्रियता र नेपाली जनताको स्वर्वोपरि हित आजको प्रतिस्पर्धी विश्वमा कसरी अगाडि बढाउने भन्ने मूलभूत विषयमा उहाँहरूसँग कुरा मिलिरहेको छैन।</p><p><strong>वामदेव गौतम त एकीकृत समाजवादीमा फर्कनुभयो?</strong></p><p>वामदेवजी र मेरो काम कतिपय दृष्टिकोण ठ्याक्कै मिलेको अवस्था छैन।</p><p><strong>राष्ट्रिय राजनीतिमै नफर्की त्यही मातृभूमि जागरण अभियानलाई नै निरन्तरता दिने हो ?</strong></p><p>होइन। राष्ट्रिय राजनीति भनेको त सिर्जना गर्ने हो। मैले चलाइरहेको यो अभियान गैरसरकारी संस्था जस्तो होइन। नेपालको सर्वोपरि हितलाई केन्द्रमा राखेर संविधानमै उल्लेख गरिएका कुरा राष्ट्रिय अर्थतन्त्रको निर्माण, स्वतन्त्र परराष्ट्र नीति, प्राकृतिक साधनस्रोतलाई राष्ट्रको हितमा प्रयोग गर्ने, प्राकृतिक स्रोत साधनको उपयोग आदि संसद्को दुवै सदनको दुईतिहाइ बहुमतबाट अनुमोदन गर्नुपर्ने अभियानको उद्देश्य छ।</p><p>संविधानको धारा ५ मा नेपालको राष्ट्रिय हितको परिभाषा र व्याख्या गरिएको छ। त्यो गर्न कोही नेता इच्छुक छैनन्। यी सबै कुरालाई समेटेर देशभक्तहरूको पंक्ति सशक्त रूपमा अगाडि आउने भए म राजनीतिक दलसँगै आबद्ध भएर राष्ट्रिय राजनीतिमा अवश्य आउने छु। त्यो उद्देश्य पूर्तिका लागि जनशक्तिको सिर्जना कसरी हुन्छ? देशभक्तहरू कति समेट्न सकिन्छ ? त्यो कामको सिलसिलामा हेर्नुपर्छ।</p><p><strong>पूर्वराष्ट्रपति विद्यादेवी भण्डारी एमालेमा फर्कने तयारीमा हुनुहुन्छ, तर पछिल्ला घटनाक्रमले उहाँलाई काम गर्न सजिलो हुने देखिँदैन। यी घटनालाई कसरी हेरिरहनुभएको छ ?</strong></p><p>पूर्वराष्ट्रपति विद्यादेवी भण्डारीजीलाई नेकपा (एमाले) ले केन्द्रीय कमिटी बैठकबाट सदस्यता नवीकरण नगर्ने निर्णय गरिसकेको छ। त्यो सदस्यता नवीकरण नगर्ने भनेको शब्द मात्रै फरक छ। मलाई सदस्यबाट निष्कासन भनियो र उहाँको नवीकरण नगर्ने भनियो। यसको सार दुवैजनालाई सदस्यताबाट वञ्चित गर्नु हो।</p><p>मलाई पनि एघारौं महाधिवेशनमा प्रतिस्पर्धा गर्छ भनेर हो। पार्टीभित्र मप्रति सहानुभूति राख्ने साथीहरूको ठुलो पङ्क्ति थियो र जनसमुदायमा पनि मप्रति एकदम सकारात्मक धारणा रहेको थियो। त्यसैले पनि मलाई केपी ओलीजीले निकाल्नुभएको हो। अहिले विद्या भण्डारीजीको हकमा पनि त्यही हो। विद्याजीले अब कस्तो राजनीतिक पाइला चाल्नु हुन्छ, त्यो हेर्न बाँकी छ।</p><p><strong>यसमा कुनै कानुनी बाटा पनि छन्?</strong></p><p>राजनीतिक रूपमा अत्याचार हुँदा पनि म अदालतमा त गइनँ। जस्तो– मेरो सदस्यता खारेज गरियो। म कानुनमा गएको भए त्यो रोकिन्थ्यो। मलाई राम्रोसँग थाहा छ। तर म गइनँ।</p><p>नवौं महाधिवेशनमा म सबैभन्दा बढी मत ल्याएर निर्वाचित भएको हुँ, तर ओलीले प्रतिनिधिसभा विघटन गरिसकेपछि आफ्नो गुटको बैठक बोलाएर बालुवाटारबाट हामी सबैलाई केन्द्रीय समितिबाट निकालिदिनुभयो। अदालत गएको भए त्यसमा पनि विजयी हुन्थें। त्यो पनि हामीले गरेनौं। विद्याजीले के गर्नुहुन्छ उहाँको कुरा हो। तर कानुनी रूपमा चुनौती दिने हो भने अवश्य पनि विजय हासिल गर्नुहुन्छ। कानुनको विद्यार्थीको हैसियतले मलाई त्यस्तो लाग्छ, तर उहाँले यसलाई राजनीतिक रूपमा नै लिनुहुन्छ होला जस्तो लाग्छ।</p><p><strong>राजनीतिक विश्लेषक र पूर्वसहयात्रीका हिसाबले पनि सुझाव दिनुपर्दा उहाँको अबको बाटो के हुन सक्छ ?</strong></p><p>एमालेमा अहिले संविधानको मौलिक हक छिन्ने र एमाले स्वयंको जनताको बहुदलीय जनवादविपरीत विद्या भण्डारीजीसँग संगत गर्नेलाई पनि हप्काउने काम भइरहेको छ। भण्डारीजीको समर्थनमा बोल्नेलाई कारबाही गर्छु भनेका छन्। उहाँका समर्थक देखिएका व्यक्तिलाई ओलीजीका निकटतम व्यक्तिले धम्की दिने, जानकारीमा लियौं भन्ने र स्वयं ओलीजीले बैठकमा कार्यकर्तालाई धम्क्याउने भाषा प्रयोग गर्ने काम भइरहेको छ</p><p>यसका दुइटा पक्ष छन्। भदौ २० देखि हुने विधान महाधिवेशनका सदस्यहरूले मत सिर्जना गर्न सक्छन्। केन्द्रीय कमिटीको निर्णय कि त त्यसले उल्टाउनुपर्‍यो। त्यसको प्रतिवाद भएर बहुमतले त्यो उल्टायो भने स्थिति बेग्लै हुन्छ। तर अहिले केन्द्रीय कमिटीमा त केपी ओलीको प्रशंसा को बढी गर्न सक्छ भन्ने प्रतिस्पर्धा देखिन्छ। त्यो प्रतिदृश्य त्यहाँ देखियो।</p><p>अर्को, कानुनी रूपमा मेरो सदस्यता किन रोकियो भन्न सक्ने ठाउँ छ। त्यो दुइटै भएन भने मैले जस्तै केही अभियान वा पार्टी खोल्न सक्नुहुन्छ।अहिलेका ठूला पार्टीहरूले न फरक मत वा तथ्य र सत्य कुरालाई सहन गर्छन् न त कुनै व्यक्तिलाई भ्रष्टाचारीभन्दा मन पर्छ। यो मलाई आश्चर्य लाग्छ। यत्रो बलिदान र परिवर्तनमा उनीहरू नै त्यसको अगुवा र अनुकरणीय व्यक्तित्व हुनुपर्नेमा ठिक उल्टो आएको छ। यो स्थितिमा भण्डारीजीले पनि नयाँ राजनीतिक संगठन निर्माणको बाटोमा लाग्नुपर्‍यो। यो भण्डारीजीमा नै निहित हुन्छ।</p><p><strong>कुनै बेला सँगै रहेका विद्या र केपीजीको मन के कुराले बाझियो जस्तो लाग्छ ?</strong></p><p>केही समयअगाडि ओलीजीले आफूलाई देवता या पशुपतिनाथले बोलाए मात्रै पदबाट बाहिरिने भन्नुभएको थियो। त्यसको आशय आजीवन पद छाड्दिनँ भनेको हो। पोखराको एउटा कार्यक्रममा ओलीजीले २० वर्ष कसैले नचिताए हुन्छ भन्नुभएको थियो। ओलीविनाको एमाले र नेकपा एमालेविनाको नेपालको परिकल्पना गर्न सकिँदैन भनेको पनि सुनें। साहित्यिक भाषामा भन्ने हो ओली नरहेको दिन एमाले चितामै जल्ने भयो।</p><p>एमाले नरहे नेपाल रहँदैन भन्नुको अर्थ सत्ताको अतृप्त भोक हो। यस्ता कुराले देश र जनता सबैलाई बिगार्छ। जनकपुरमा भएको एमालेको सातौं राष्ट्रिय महाधिवेशनमा बहुपदीय प्रणालीका विरुद्ध र ७० बर्से उमेर हदका पक्षमा ठुलो स्वरले केपी ओलीज्यू नै बोल्नुभएको थियो। पछि नवौं र दशौं महाधिवेशनसम्म त्यो कार्यान्वयन भयो। त्यो गर्नुको उद्देश्य कतिपय नेताहरूलाई एमाले राजनीतिबाट अवकाशतिर लगाउनु पनि थियो।</p><p>त्यतिबेला आफैंले प्रस्ताव गरेको सत्तरीबर्से उमेर हद र दुई कार्यकाल हटाउने तयारीमा छन् ओलीजी। त्यस्तो गर्ने हो भने कारागार बसेको अवधि घटाउनुपर्छ जस्तो हास्यास्पद कुरा गर्दै हुनुहुन्छ।</p><p><strong>विद्या भण्डारीलाई रोकेर एमालेले के पाउँछ र उहाँ पार्टीमा सक्रिय हुनुभयो भने उहाँले के पाउनुहुन्छ?</strong></p><p>भण्डारीजी एमालेमा सक्रिय हुँदा ओलीको सधैं अध्यक्षमा बसिरहने कुरा समाप्त हुन्छ। त्यसमा प्रतिस्पर्धा हुने सम्भावना हुन्छ। त्यसलाई चुनौती हुन्छ। जस्तो– दशौं महाधिवेशनमा मैले अध्यक्ष पदमा लड्दा उहाँको दृष्टिमा म शत्रु नै भएँ। जबकि उहाँले राप्रपाका नेताहरूलाई उम्मेदवारी दिएर भोट हाल्न लगाउनुभयो एमालेका कार्यकर्ताले भोट हाले। त्यसकारण भण्डारीजीमाथिको प्रहार पनि उहाँ अध्यक्ष लड्नुहुन्छ भनेरै हो। उहाँ आउँदा नेकपा एमालले नयाँ अध्यक्ष पाउँथ्यो। ओलीजीले आराम पाउनुहुन्थ्यो। भण्डारीजीले त्यो पद पाउनुहुन्थ्यो। नेकपा एमालले परिवर्तन पाउँथ्यो। अहिले त एमालेका संगठनिक पदहरूमा टीका लगाउने काम मात्रै भएको छ।</p><p><strong>विद्या भण्डारी एमालेमा फर्कनुभयो भने तपार्ईंको पनि फिर्ती हुन्छ ?</strong></p><p>यो त अत्यन्तै काल्पनिक कुरा भयो। व्यक्तिगत रूपमा त मेरो केपी ओलीसँग पनि कुनै रिस, राग, डाहा असम्मान छैन। उहाँका संविधान, राष्ट्रिय हित, सिद्धान्त, विधिसँग अमिल्दा विरोधी कुराको मात्रै खण्डन र आलोचना गरेको हुँ। देशको हितमा उभिनुपर्छ, जनताको अधिकारका पक्षमा उभिनुपर्छ भनेको हुँ। यसमा भण्डारीजी वा माधव नेपाल या शेरबहादुर देउवा या अरू पार्टीका मान्छे भन्नुस्, ती सबै मेरा मित्र हुन्छन्। म सबैसँग हातेमालो गर्न तयार छु।</p><p><strong>एमालेभित्र दोस्रो पुस्ताको भविष्य कस्तो देख्नुहुन्छ ?</strong></p><p>धेरैजसो राजनीतिक दलका जो व्यक्ति सत्ता र शक्तिमा हुन्छ उनीहरूकै भक्ति भइरहेको देखिराखेको छु। लोकतन्त्रमा त कुनै व्यक्तिले राम्रो काम गर्‍यो भने तथ्यका आधारमा उसलाई समर्थन गर्ने हो। पक्षपोषण गर्ने हो, उसलाई प्रोत्साहन गर्ने हो। तर कुनै व्यक्ति पदको दुरूपयोग गर्छ, अरूलाई दमन गर्छ, बोल्न दिँदैन, लेख्न दिँदैन, प्रतिस्पर्धा गर्न दिँदैन भने त्यस्तो राजनीतिक दलमा जाने सम्भावना नै रहेन। दोस्रो पुस्ता पनि सत्य र न्यायको पक्षमा देखिएन। त्यसकारण न्याय, विधि, प्रणाली लोकतन्त्रका पक्षमा उभिने भन्ने कुरा पुस्ताले मात्र हुँदैन। त्यो मान्छेको दृष्टिकोण के छ? ऊ कति निःस्वार्थ छ? उद्देश्यमा ऊ निडर भएर कति अगाडि बढ्न सक्छ ? यी कुराले निर्धारण गर्छ।</p><p><strong>तपाईं हुनुभएको भए फरक स्वर आउँथ्यो होला नि ?</strong></p><p>म संसदमा त एक्लै उभिएँ। जहिले पनि केन्द्रीय कमिटी, स्थायी कमिटीमा मिलेनियम च्यालेन्ज कार्पोरेसन (एमसिसी) सम्झौता, विषादीदेखि प्रत्येक विषयमा मेरो लिखित टिप्पणी छन्। कैयौं कुरा रोकेको छौं। केपी ओलीका त्यतिबेलाका निर्णय रोकेका छौं। त्यसकारण पनि उहाँ मसँग धेरै रिसाउनुभएको छ। त्यो रोकेको मेरो व्यक्तिगत स्वार्थमा होइन, राष्ट्रको बृहत्तर हितका लागि गरेका थियौं।</p><p><strong>ओली नेतृत्वको सरकार गठन भएको एक वर्ष पूरा भएको छ, कसरी मूल्यांकन गर्नुभएको छ?</strong></p><p>सबभन्दा पहिले उहाँले राजनीतिक स्थायित्व हुन्छ भन्नुभएको थियो। राजनीतिक स्थायित्व नीति र विकासमा हुने हो। पहिलेका कुराभन्दा अहिले कुनै पनि फरक छैन। यो सरकार आएपछि नै देश ग्रे लिस्टमा प्रवेश गर्‍यो। असारे विकासको रूप उही रह्यो।</p><p>पुँजीखत खर्च ६३ प्रतिशतभन्दा बढेन। देशभित्र र देशबाहिरको सार्वजनिक ऋण झन्डै तीन खर्ब भएको देशमा विकास खर्च दुई खर्ब चौबीस अर्ब मात्र हुँदा कस्तो चित्र भयो? हामीले देखेकै छौं– बिचौलिया र दलालको बिगबिगीमा कुनै कमी छैन, बढोत्तरी भएको छ।</p><p> सुशासनका कुरा गर्ने हो भने मन्त्रीहरूका भ्रष्टाचारका काण्ड एकपछि अर्को आइरहेका छन्। संसदीय समितिले पारित गरेको कानुनलाई समेत जालसाजी गर्न नहिच्किचाउने केको सुशासन भन्ने ? कुनै देशसँग भएका सन्धि–सम्झौतामा नेपाललाई बलियो बनाउने यस्तो गर्‍यो भने केही पनि भएको छैन। जनतामा आशा जोगाउँछौं भन्नुभएको थियो तर कहाँ जोग्यो आशा ? कक्षा १२ पास गरेका युवाले देश छाड्ने निरन्तरता जारी छ।</p><p>दोस्रो, संविधान संशोधन गर्ने भन्नुभएको थियो। मैले त्यतिबेला नै टिप्पणी गरेको थिएँ– संविधान संशोधन जब दुइटा ठुला राजनीतिक दलले गर्छौं भनिसकेपछि प्रस्ताव दिनुपर्‍यो नि। जनतालाई ढाँट्ने छल्ने कुराबाहेक त्यो केही पनि थिएन।</p><p>अरू उहाँले गर्छु भनेका कुरा केही पनि भएको छैन। एक वर्षको अवधिमा उहाँहरूका बाचा र प्रतिज्ञाअनुरूप केही पनि भएन। सरकारको समग्र गतिविधि, देशको आवश्यकता र जनताका अपेक्षा हेर्ने हो भने सरकार पूर्णतः असफल भएको देखिन्छ।</p><p><strong>रवि लामिछानेमाथि पनि प्रतिशोध साँधिएकै रहेछ?</strong></p><p>रवि लामिछानेजीको मुद्दा अदालतमा विचाराधीन छ। यसमा धेरै कुरा मलाई बोल्न उचित लाग्दैन। तथ्य हेरेर अदालतले निर्णय गर्ला। तर सहकारी र लघुवित्तमा ब्रह्मलुट अवश्य छ। सहकारीले नेपाली जनताको लुटेको अर्बौं रूपैयाँको गहिरो छानबिन हुनुपर्छ। यसमा एमाले र कांग्रेसको सम्बन्ध भएका केही मान्छे समातेजस्तो गरे।</p><p>अधिकांश ठुला दलसँग सम्बन्धित रहेछन्। म त सहकारीको त्यो काममा कहिल्यै पनि लागिनँ। मलाई भनेका थिए पहिले पैसा छ कि, भत्ता छ कि भनेर। थाहा नभएको कुरा नराख्ने भनिदिएँ। रवि लामिछानेजीको कुराको तथ्य अदालतबाट प्रस्ट होला। तर नेपालमा अहिलेको अवस्थामा यी ठुला दलका मानिसले षड्यन्त्र गर्दैनन् भन्ने विश्वास गर्न सकिँदैन।</p><p><strong>यो गठबन्धन २०८४ सम्मै जान्छ भन्ने लाग्छ तपाईंलाईं?</strong></p><p>यो गठबन्धन कुनै सिद्धान्त, राष्ट्रको हित र औचित्य बोकेर अगाडि आएको छैन। अहिलेसम्मका क्रियाकलाप र भनाइ हेर्दा यो त केवल केही शक्तिशाली व्यक्तिहरूको निहित स्वार्थअनुसार चलेको देखिन्छ। त्यो स्वार्थमा अलिकति तलमाथि हुनेबित्तिकै यो ढल्न सक्छ। कतिपय बाह्य आयाम पनि छन्। त्यो बाह्य आयाम र उनीहरूको सर्तको तालमेल मिलुञ्जेल यो रहन्छ। अलिकति बिग्रियो भने चौबीस घन्टामै जान सक्ने अवस्था छ।</p><p><strong>सरकार नै परर्वतन गर्न सक्ने स्थितिको आवाज नभए पनि कांग्रेसभित्र विरुद्धको आवाज त सुनिन्छन्, फेरबदलको सम्भावना देख्नुहुन्छ?</strong></p><p>कांग्रेसभित्रका नेताहरूबाट आएका कुरा अलि होइन व्यापकै देख्छु म। तर प्रधानमन्त्री हुने बेला शेरबहादुर देउवा राजनीतिक अवकाशको पनि कुरा गरिरहनुभएको छ। अन्त्यमा प्रधानमन्त्री हुनुमा शेरबहादुरजीको ध्यान बढी गएको देखिन्छ। केहीले अहिले ओलीजीजे एकलौटि गर्‍यो भन्नेसम्मका अभिव्यक्ति पनि दिइरहेका छन्। भूमिसुधार सम्बन्धी विधेयकमा पनि कांग्रेसले शंका गर्न थालेको कुरा आइरहेको छ। यो ठान्नेहरूले संसदमा शेरबहादुरजीको भन्दा बहुमत हासिल गरेर संसदीय दलको नेता फिर्ने अवस्था आयो भने बेग्लै कुरा हो।</p><p>शेरबहादुरजीको अहिलेसम्मको भनाइ हेर्दा ओलीजीसँग आन्तरिक साँठगाँठ तहको सम्बन्ध देखिन्छ। किनभने दुवैजनाको सिद्धान्त त केही पनि मिल्दैनथ्यो, तर जसरी उहाँहरू एकाएक एक ठाउँमा जानुभयो यसका अनेक आयाम अवश्य छ। यो त्यत्तिकै भएको छैन।</p><p><strong>एमालेलाई बाहिर राखेर कांग्रेसका अन्य नेताहरू र अरू केही दलहरू मिलेर सरकार बन्न सक्ने सम्भावना पनि देख्नुहुन्छ?</strong></p><p>स्वार्थ बाझिनेबित्तिकै त्यो सम्भावना त भइहाल्छ। किनभने विगतमा पनि त्यस्तो भएका उदाहरण छन्। निःस्वार्थ ढंगले राष्ट्रको हितलाई माथि राखेर हेर्ने होइनन्। संसदको अवधि पनि छोटिँदै गइरहेको छ। अलिपछि त संसद विघटन गरेर चुनावमा जान सक्ने सम्भावना पनि छ।</p><p><strong>सरकारले साना दलहरूलाई खासै वास्ता गरेजस्तो देखिँदैन, तपाईंलाई त्यस्तो लाग्दैन?</strong></p><p>वास्ता मात्रै होइन, साना दललाई समाप्त गर्नुपर्छ भनेर नेकपा (एमाले) का केही जिम्मेवार व्यक्तिहरूले भन्नुभएको छ। कम्युनिस्ट पार्टीका नेताले अमेरिका, बेलायतको जस्तो दुई दलीय व्यवस्था ल्याउनुपर्छ भन्नु माक्र्सवाद, लेलिनवादका कुरा त हात्तीको देखाउने दाँतजत्तिको पनि भएन। अहिलेका ठुला राजनीतिक दलमा त्यो रङ र जरा चढेको देख्छु।</p><p><strong>काठमाडौंका मेयर बालेन साह, धरानका हर्क साम्पाङ जस्ता केही स्वतन्त्र व्यक्तिहरूको राजनीति कस्तो देख्नुहुन्छ?</strong></p><p>स्थानीय रूपको राजनीति देख्छु। राष्ट्रलाई नयाँ दिशा दिन सशक्त राष्ट्रिय संगठन चाहिन्छ। राष्ट्रलाई सञ्चालन गर्न समग्रतामा सोच्नुपर्छ। त्यसको रक्षा, परराष्ट्र नीति लगायत समग्रतामा सोच्नुपर्छ। त्यो दिशामा आउनुभयो भने उहाँहरूलाई राष्ट्रिय शक्तिका रूपमा त्यो दृष्टिकोणबाट हेर्न उचित हुन्छ। त्यो होइन भने लोकप्रियता र ठुला दलप्रति जनताको आक्रोशका कारण हो भने खासखास समयमा खासखास पदमा आएका होलान्, तर त्यसको स्वरूप भनेको केवल स्थानीय मात्रै हुन्छ। त्यसले राष्ट्रिय रूप लिँदैन।</p><p><strong>तपाईंहरूका बिचमा समन्वय हुन सक्ने कुनै सम्भावना छ?</strong></p><p>त्यस्तो समन्वय भएको छैन। त्यो समन्वय हुनका लागि सबभन्दा पहिले ती व्यक्ति नै तयार हुनुपर्छ। उनीहरूको त्यो दृष्टिकोण भए देशको सर्वोपरि हितलाई ध्यानमा राख्ने कुनै पनि व्यक्ति वा म त कम्युनिस्ट, कांग्रेस भन्ने पक्षमा पनि छैन। चौबीसवटा कम्युनिस्ट पार्टी छन् म २५औं किन गठन गर्छु र?</p><p><strong>नयाँ भनिएको राष्ट्रिय स्वतन्त्र पार्टीको कामलाई कसरी हेर्नुभएको छ ?</strong></p><p>राष्ट्रिय स्वतन्त्र पार्टी नयाँ सम्भावना लिएर आएको सबैले महसुस गरेका थिए। किनभने पहिलो चरणमा संसदमा राम्रो उपस्थिति थियो तर त्यहाँका केही व्यक्तिले नेपालको राष्ट्रियतासँग सम्बन्धमा दिएका केही अभिव्यक्ति आपत्तिजनक छन्।</p><p>रवि लामिछानेजीका बारेमा उठेका कतिपय विषयले त्यो पार्टीप्रतिको दृष्टिकोणमा धेरै असर परेको देख्छु। यद्यपि उहाँहरूले हस्ताक्षर गर्ने र सदस्यता बढाउने कुरा सचेततापूर्वक गरिएको देखिन्छ।</p><p>उहाँहरूले अंग्रेजी शब्द प्रयोग गरेर ‘नो नट अगेन’ भन्नुभयो। अर्थात् पुराना यी नेतालाई थोत्रा भन्दै यिनलाई समर्थन पनि नगर्ने र यिनीहरूसँग नजाने भनेको कुरा त साँचो हो नि। तर उहाँहरूले तिनै केपी ओली र पुष्पकमलसँग अँगालो मारेर पद लिनुभयो। त्यही मन्त्रालय चाहियो भनेर लिनुभयो। त्यो मन्त्रालयमा के गर्नुभयो? कोही व्यक्ति नयाँ पुरानाभन्दा पनि त्यो व्यक्ति राष्ट्र र जनताप्रति कति इमानदार छ, उसका व्यवहारमा त्यो कुरा कति प्रतिबिम्बित हुन्छ र उसले त्यो काम गर्दा आफ्नो स्वार्थलाई राष्ट्रको स्वार्थको अधीनमा राखेको देखियो कि देखिएन? कि आफ्नै स्वार्थपूर्ति गर्न अगाडि सरेको छ? त्यो मापदण्डमा नयाँ सिर्जना भएका राजनीतिक दल अगाडि आए भने आशा गर्न सकिन्छ। त्यो नगर्ने तर एकछिन चर्का चर्का कुरा गर्ने, आफ्नोमा पर्‍यो भने उनीहरूले गरेको भन्दा बढ्ता गर्ने भएपछि त नयाँ र पुरानाको के हुन्छ?</p><p><strong>राजाका कुरा पनि आइराखेको छ, पूर्वराजामा केही सम्भावना देख्नुहुन्छ?</strong></p><p>यो महत्त्वपूर्ण प्रश्न सोधेको बेला मलाई एउटा कुरा सम्झना भयो। पुष्पलालका धेरै ग्रन्थ मैले पढेको छु। पुष्पलालले ‘नेता होइन नीति प्रधान हुनुपर्छ, विचार प्रधान हुनुपर्छ’ भन्नुभएको छ। अर्थात् नीति बन्नेबित्तिकै कार्यक्रम सबै आउने भयो। देशले अहिले शल्यक्रिया खोजे जस्तो लाग्छ। यो समस्या सानोतिनो उपचारले ठिक होलाजस्तो लाग्दैन किनभने सत्ताको बागडोर हातमा लिनेहरू नै त्यस्ता गतिविधिमा लागेपछि अब दूधको साक्षी बिरालो जस्तो हुने भयो।</p><p> आजको प्रतिस्पर्धी विश्वमा बदलिँदो परिवेशमा उहाँहरूका नीति, विचार र कार्यक्रम के हुन्? अर्थात् उहाँहरूका कार्यानीति र राजनीति के हुन् ? त्यो प्रस्ट आयो भने भन्न सक्थें। त्यो प्रस्ट नदेखिएकै कारण आफैं अभियान चलाएको हुँ। प्रस्ट देखिन्थ्यो भने समर्थन गर्दिहाल्थें नि।</p><p><strong>यी सबै कुरा सुन्दा तपाईंले त ‘नेपालमा साम्यवादी आन्दोलन: उद्भव र विकास’ पछि यसको अवसान भन्ने च्याप्टर पो लेख्नुहुन्छ जस्तो देखिन्छ?</strong></p><p>तपाईंले साह्रै राम्रो कुरा गर्नुभयो। मैले त्यो पुस्तक लेख्दै गर्दा विभिन्न साम्यवादी समूह विकास हुँदै गरेका थिए। अहिले जसरी यिनीहरू विघटनको दिशामा छन् र दक्षिणपन्थी शक्तिहरूको टेको बनेका छन्। यो हेर्दा साम्यवादी आन्दोलनमा पतनको दिशा भन्ने किताब कसैले लेख्यो भने मलाई आश्चर्य लाग्ने छैन।</p><p>मैले चलाएको अभियान निर्माण नहुने सम्भावना देखियो भने सम्भवतः चालीस सालयताको कम्युनिस्ट पार्टी सरकारमा गएर आफैंले जन्माएको भनेका कुरामा आफैं बञ्चरो कसरी हाने? त्यो लेख्ने विषय हुन पनि सक्छ।</p>",
  "content_text": "भीम रावल विना सुदूर पश्चिमको राजनीति नेकपा (एमाले) का निम्ति अधुरो लाग्थ्यो। उनी अहिले एमालेबाट निकालिएका छन्। पूर्वरक्षा र गृहमन्त्री रहिसकेका रावल यतिबेला मातृभूमि जागरण अभियानमा सक्रिय छन्। पञ्चायतकै बेलामा ‘नेपालमा साम्यवादी आन्दोलन: उद्भव र विकास’ जस्तो गहन कृति उनले लेखेका थिए। उनी सक्रिय रहेको दल एमालेमा अहिले पूर्वराष्ट्रपति विद्या भण्डारीलाई राजनीतिमा रोक लगाउने निर्णय भएको घटनालाई उनले कसरी हेरिरहेका छन् ? मुलुकको समग्र राजनीति कता जाँदै छ? प्रस्तुत छ– यी समग्र विषयमा ‘नागरिक प्रन्टलाइन’ का लागि बुधबार नागरिक दैनिकका प्रधान सम्पादक गुणराज लुइँटेल सँग रावलले गरेको संवादको सम्पादित अंश। कुनै समय ‘नेपालमा साम्यवादी आन्दोलन: उद्भव र विकास’ पुस्तकमार्फत कम्युनिस्ट आन्दोलनको गुट, फुट र टुटबारे व्याख्या गर्नुभएको थियो, यतिबेला कम्युनिस्ट आन्दोलन कुन मोडमा छ ? उतिबेला धेरै मेहनत र जोखिम मोलेर दस्ताबेजहरूको प्रयोगसहित कम्युनिस्ट नेताहरूसँग अन्तर्वार्तासमेत लिएर मैले यथार्थमा आधारित त्यो पुस्तक लेखेको थिएँ। पुस्तक लेख्दै गर्दा व्यक्तिका निहित स्वार्थ, महत्वाकांक्षाले धेरै नराम्रो भूमिका खेलेर टुक्राटुक्रा भएका समूह भेटेको थिएँ। त्यसलाई एउटा चार्टबाट प्रस्टरूपमा त्यहाँ राखेको पनि थिएँ। जुन प्रवृत्ति र स्थितिबाट त्यतिबेला कम्युनिस्ट आन्दोलनले ठुलो क्षति भोग्यो त्यो प्रवृत्तिबाट आज पनि नेपालको कम्युनिस्ट आन्दोलन मुक्त छैन। ग्रसित छ। तपार्ईं आफैं पनि पार्टीबाट निष्कासित हुनुभयो, त्यो किताब लेख्दै गर्दा कुनै दिन यस्तो भोग्नुपर्ला भन्ने सोच्नुभएको थियो? थिइनँ। २०३२ सालमा पहिलोपटक झ्यालखानामा रहेदेखि राष्ट्रिय स्वाधीनता, स्वतन्त्रता, आर्थिक समृद्धि र जनताको हितलाई केन्द्रमा राखेर अगाडि बढेको थिएँ। यस्तो सोच राखेर अगाडि बढ्ने नेतालाई कुनै दिन आफ्नो प्रभावको डन्डा वर्षा गर्ने नेता पार्टीमा जन्मन्छन् भन्ने कल्पना गर्ने कुरा पनि भएन। उक्त किताब कम्युनिस्ट आन्दोलनको इतिहासबारे पहिलो किताब हो। अहिले त झनै म नजिकबाट अध्ययन गरिरहेको छु। किनभने त्यसपछि मैले थुप्रै अनुभव हासिल गरेको छु। त्यतिबेला सिद्धान्तको जलप लगाएर आफ्ना निजी स्वार्थ छोपछाप गरिन्थ्यो। अहिले त सिद्धान्तको जलप पनि सकिएर पूरै खुइलिएर गुट, फुट र सत्ता स्वार्थमा लागेको छर्लंगै देखिन्छ। पछिल्लो समय केमा व्यस्त हुनुहुन्छ? राजनीति भनेको एउटा माध्यम हो। सिद्धान्त र दर्शनलाई बोकेर राष्ट्रप्रति जिम्मेवारीबोधसहित राजनीतिमा चालेको पाइला जारी राखेको छु। अध्यक्ष र संयोजक केही नभनी मातृभूमि जागरण अभियान नेपाललाई अगाडि बढाएको छु। सानोतिनो समुह बनाएर अध्यक्ष बनौं भन्ने चाहना पनि छैन। अहिले भ्रष्टाचार, विकृति, राज्य व्यवस्था प्रणाली नपछ्याउने, पार्टी र राजनीतिक दलहरूले नै संविधान नमान्ने खालको गम्भीर अवस्था देखा परेको छ। यस्तो अवस्थामा देशभक्त नागरिक जुनसुकै क्षेत्र वा राजनीतिक दलका भए पनि एक ठाउँमा आउने वातावरणसहित शक्ति निर्माणमा क्रियाशील छु। गत वर्ष पुसमा एमालेबाट निकालिएपछि अन्य पार्टीमा जाऊँजाऊँ लागेन ? कसैले आऊ भनेनन् ? जाऊँजाऊँ लागेन। आऊ भन्ने त थुप्रै छन्। जस्तो - नेकपा (एकीकृत समाजवादी), नेकपा (माओवादी केन्द्र)। माधव नेपालजीसँग मेरो २०३५/३६ सालदेखिको संगत हो। पुष्पकमल दाहालले अछामको मेरै नगरपालिकाको आमसभाबाट आह्वान गर्नुभयो। अन्य थुप्रै राजनीतिक दलका नेताहरूसँग मेरो कुराकानी हुन्छ। तर राष्ट्रको सर्वोपरि हितलाई मेरो सोचअनुरूप ती दलहरू जान्छन् भन्नेमा ढुक्क नभएकाले कुनै राजनीतिक दलमा जाऊँजाऊँ जस्तो लाग्दैन। माधव नेपालको पार्टी त तपाईंसँग केही नजिक छ कि? माधव नेपालजी र त्यहाँ काम गर्ने साथीहरूसँग धेरै निकट भएर काम अवश्य गरेको हुँ। किनभने केपी ओलीजी त झ्यालखानामा हुनुहुन्थ्यो। उहाँले त कुनै संगठन नै निर्माण गर्नुभएन। उहाँ त कारागारबाट निस्कनुभयो र थपक्क ठुलाठुला पदमा आनन्दसँग बस्नुभयो। भन्ने बेलामा अहिले अरूलाई संगठनात्मक अनुभव छैन भन्नुहुन्छ, तर माधव नेपालजीहरूले बाहिर संगठन निर्माणका लागि निकै जोखिम लिएर काम गर्नुभएको हो। म त विद्यार्थी संगठन अनेरास्ववियुको संस्थापक नेता नै हुँ। काठमाडौंमा अनेक संगठन निर्माण गरें। अहिले समाजवादीमा रहेका साथीहरूसँग व्यक्तिगत चिनजान राम्रै छ। मानवीय निकटता पनि छ। सिद्धान्तमा पनि उहाँहरू वामपन्थी प्रणालीबाट आएका कारण निकट भन्न सकिन्छ, तर राष्ट्रियता र नेपाली जनताको स्वर्वोपरि हित आजको प्रतिस्पर्धी विश्वमा कसरी अगाडि बढाउने भन्ने मूलभूत विषयमा उहाँहरूसँग कुरा मिलिरहेको छैन। वामदेव गौतम त एकीकृत समाजवादीमा फर्कनुभयो? वामदेवजी र मेरो काम कतिपय दृष्टिकोण ठ्याक्कै मिलेको अवस्था छैन। राष्ट्रिय राजनीतिमै नफर्की त्यही मातृभूमि जागरण अभियानलाई नै निरन्तरता दिने हो ? होइन। राष्ट्रिय राजनीति भनेको त सिर्जना गर्ने हो। मैले चलाइरहेको यो अभियान गैरसरकारी संस्था जस्तो होइन। नेपालको सर्वोपरि हितलाई केन्द्रमा राखेर संविधानमै उल्लेख गरिएका कुरा राष्ट्रिय अर्थतन्त्रको निर्माण, स्वतन्त्र परराष्ट्र नीति, प्राकृतिक साधनस्रोतलाई राष्ट्रको हितमा प्रयोग गर्ने, प्राकृतिक स्रोत साधनको उपयोग आदि संसद्को दुवै सदनको दुईतिहाइ बहुमतबाट अनुमोदन गर्नुपर्ने अभियानको उद्देश्य छ। संविधानको धारा ५ मा नेपालको राष्ट्रिय हितको परिभाषा र व्याख्या गरिएको छ। त्यो गर्न कोही नेता इच्छुक छैनन्। यी सबै कुरालाई समेटेर देशभक्तहरूको पंक्ति सशक्त रूपमा अगाडि आउने भए म राजनीतिक दलसँगै आबद्ध भएर राष्ट्रिय राजनीतिमा अवश्य आउने छु। त्यो उद्देश्य पूर्तिका लागि जनशक्तिको सिर्जना कसरी हुन्छ? देशभक्तहरू कति समेट्न सकिन्छ ? त्यो कामको सिलसिलामा हेर्नुपर्छ। पूर्वराष्ट्रपति विद्यादेवी भण्डारी एमालेमा फर्कने तयारीमा हुनुहुन्छ, तर पछिल्ला घटनाक्रमले उहाँलाई काम गर्न सजिलो हुने देखिँदैन। यी घटनालाई कसरी हेरिरहनुभएको छ ? पूर्वराष्ट्रपति विद्यादेवी भण्डारीजीलाई नेकपा (एमाले) ले केन्द्रीय कमिटी बैठकबाट सदस्यता नवीकरण नगर्ने निर्णय गरिसकेको छ। त्यो सदस्यता नवीकरण नगर्ने भनेको शब्द मात्रै फरक छ। मलाई सदस्यबाट निष्कासन भनियो र उहाँको नवीकरण नगर्ने भनियो। यसको सार दुवैजनालाई सदस्यताबाट वञ्चित गर्नु हो। मलाई पनि एघारौं महाधिवेशनमा प्रतिस्पर्धा गर्छ भनेर हो। पार्टीभित्र मप्रति सहानुभूति राख्ने साथीहरूको ठुलो पङ्क्ति थियो र जनसमुदायमा पनि मप्रति एकदम सकारात्मक धारणा रहेको थियो। त्यसैले पनि मलाई केपी ओलीजीले निकाल्नुभएको हो। अहिले विद्या भण्डारीजीको हकमा पनि त्यही हो। विद्याजीले अब कस्तो राजनीतिक पाइला चाल्नु हुन्छ, त्यो हेर्न बाँकी छ। यसमा कुनै कानुनी बाटा पनि छन्? राजनीतिक रूपमा अत्याचार हुँदा पनि म अदालतमा त गइनँ। जस्तो– मेरो सदस्यता खारेज गरियो। म कानुनमा गएको भए त्यो रोकिन्थ्यो। मलाई राम्रोसँग थाहा छ। तर म गइनँ। नवौं महाधिवेशनमा म सबैभन्दा बढी मत ल्याएर निर्वाचित भएको हुँ, तर ओलीले प्रतिनिधिसभा विघटन गरिसकेपछि आफ्नो गुटको बैठक बोलाएर बालुवाटारबाट हामी सबैलाई केन्द्रीय समितिबाट निकालिदिनुभयो। अदालत गएको भए त्यसमा पनि विजयी हुन्थें। त्यो पनि हामीले गरेनौं। विद्याजीले के गर्नुहुन्छ उहाँको कुरा हो। तर कानुनी रूपमा चुनौती दिने हो भने अवश्य पनि विजय हासिल गर्नुहुन्छ। कानुनको विद्यार्थीको हैसियतले मलाई त्यस्तो लाग्छ, तर उहाँले यसलाई राजनीतिक रूपमा नै लिनुहुन्छ होला जस्तो लाग्छ। राजनीतिक विश्लेषक र पूर्वसहयात्रीका हिसाबले पनि सुझाव दिनुपर्दा उहाँको अबको बाटो के हुन सक्छ ? एमालेमा अहिले संविधानको मौलिक हक छिन्ने र एमाले स्वयंको जनताको बहुदलीय जनवादविपरीत विद्या भण्डारीजीसँग संगत गर्नेलाई पनि हप्काउने काम भइरहेको छ। भण्डारीजीको समर्थनमा बोल्नेलाई कारबाही गर्छु भनेका छन्। उहाँका समर्थक देखिएका व्यक्तिलाई ओलीजीका निकटतम व्यक्तिले धम्की दिने, जानकारीमा लियौं भन्ने र स्वयं ओलीजीले बैठकमा कार्यकर्तालाई धम्क्याउने भाषा प्रयोग गर्ने काम भइरहेको छ यसका दुइटा पक्ष छन्। भदौ २० देखि हुने विधान महाधिवेशनका सदस्यहरूले मत सिर्जना गर्न सक्छन्। केन्द्रीय कमिटीको निर्णय कि त त्यसले उल्टाउनुपर्‍यो। त्यसको प्रतिवाद भएर बहुमतले त्यो उल्टायो भने स्थिति बेग्लै हुन्छ। तर अहिले केन्द्रीय कमिटीमा त केपी ओलीको प्रशंसा को बढी गर्न सक्छ भन्ने प्रतिस्पर्धा देखिन्छ। त्यो प्रतिदृश्य त्यहाँ देखियो। अर्को, कानुनी रूपमा मेरो सदस्यता किन रोकियो भन्न सक्ने ठाउँ छ। त्यो दुइटै भएन भने मैले जस्तै केही अभियान वा पार्टी खोल्न सक्नुहुन्छ।अहिलेका ठूला पार्टीहरूले न फरक मत वा तथ्य र सत्य कुरालाई सहन गर्छन् न त कुनै व्यक्तिलाई भ्रष्टाचारीभन्दा मन पर्छ। यो मलाई आश्चर्य लाग्छ। यत्रो बलिदान र परिवर्तनमा उनीहरू नै त्यसको अगुवा र अनुकरणीय व्यक्तित्व हुनुपर्नेमा ठिक उल्टो आएको छ। यो स्थितिमा भण्डारीजीले पनि नयाँ राजनीतिक संगठन निर्माणको बाटोमा लाग्नुपर्‍यो। यो भण्डारीजीमा नै निहित हुन्छ। कुनै बेला सँगै रहेका विद्या र केपीजीको मन के कुराले बाझियो जस्तो लाग्छ ? केही समयअगाडि ओलीजीले आफूलाई देवता या पशुपतिनाथले बोलाए मात्रै पदबाट बाहिरिने भन्नुभएको थियो। त्यसको आशय आजीवन पद छाड्दिनँ भनेको हो। पोखराको एउटा कार्यक्रममा ओलीजीले २० वर्ष कसैले नचिताए हुन्छ भन्नुभएको थियो। ओलीविनाको एमाले र नेकपा एमालेविनाको नेपालको परिकल्पना गर्न सकिँदैन भनेको पनि सुनें। साहित्यिक भाषामा भन्ने हो ओली नरहेको दिन एमाले चितामै जल्ने भयो। एमाले नरहे नेपाल रहँदैन भन्नुको अर्थ सत्ताको अतृप्त भोक हो। यस्ता कुराले देश र जनता सबैलाई बिगार्छ। जनकपुरमा भएको एमालेको सातौं राष्ट्रिय महाधिवेशनमा बहुपदीय प्रणालीका विरुद्ध र ७० बर्से उमेर हदका पक्षमा ठुलो स्वरले केपी ओलीज्यू नै बोल्नुभएको थियो। पछि नवौं र दशौं महाधिवेशनसम्म त्यो कार्यान्वयन भयो। त्यो गर्नुको उद्देश्य कतिपय नेताहरूलाई एमाले राजनीतिबाट अवकाशतिर लगाउनु पनि थियो। त्यतिबेला आफैंले प्रस्ताव गरेको सत्तरीबर्से उमेर हद र दुई कार्यकाल हटाउने तयारीमा छन् ओलीजी। त्यस्तो गर्ने हो भने कारागार बसेको अवधि घटाउनुपर्छ जस्तो हास्यास्पद कुरा गर्दै हुनुहुन्छ। विद्या भण्डारीलाई रोकेर एमालेले के पाउँछ र उहाँ पार्टीमा सक्रिय हुनुभयो भने उहाँले के पाउनुहुन्छ? भण्डारीजी एमालेमा सक्रिय हुँदा ओलीको सधैं अध्यक्षमा बसिरहने कुरा समाप्त हुन्छ। त्यसमा प्रतिस्पर्धा हुने सम्भावना हुन्छ। त्यसलाई चुनौती हुन्छ। जस्तो– दशौं महाधिवेशनमा मैले अध्यक्ष पदमा लड्दा उहाँको दृष्टिमा म शत्रु नै भएँ। जबकि उहाँले राप्रपाका नेताहरूलाई उम्मेदवारी दिएर भोट हाल्न लगाउनुभयो एमालेका कार्यकर्ताले भोट हाले। त्यसकारण भण्डारीजीमाथिको प्रहार पनि उहाँ अध्यक्ष लड्नुहुन्छ भनेरै हो। उहाँ आउँदा नेकपा एमालले नयाँ अध्यक्ष पाउँथ्यो। ओलीजीले आराम पाउनुहुन्थ्यो। भण्डारीजीले त्यो पद पाउनुहुन्थ्यो। नेकपा एमालले परिवर्तन पाउँथ्यो। अहिले त एमालेका संगठनिक पदहरूमा टीका लगाउने काम मात्रै भएको छ। विद्या भण्डारी एमालेमा फर्कनुभयो भने तपार्ईंको पनि फिर्ती हुन्छ ? यो त अत्यन्तै काल्पनिक कुरा भयो। व्यक्तिगत रूपमा त मेरो केपी ओलीसँग पनि कुनै रिस, राग, डाहा असम्मान छैन। उहाँका संविधान, राष्ट्रिय हित, सिद्धान्त, विधिसँग अमिल्दा विरोधी कुराको मात्रै खण्डन र आलोचना गरेको हुँ। देशको हितमा उभिनुपर्छ, जनताको अधिकारका पक्षमा उभिनुपर्छ भनेको हुँ। यसमा भण्डारीजी वा माधव नेपाल या शेरबहादुर देउवा या अरू पार्टीका मान्छे भन्नुस्, ती सबै मेरा मित्र हुन्छन्। म सबैसँग हातेमालो गर्न तयार छु। एमालेभित्र दोस्रो पुस्ताको भविष्य कस्तो देख्नुहुन्छ ? धेरैजसो राजनीतिक दलका जो व्यक्ति सत्ता र शक्तिमा हुन्छ उनीहरूकै भक्ति भइरहेको देखिराखेको छु। लोकतन्त्रमा त कुनै व्यक्तिले राम्रो काम गर्‍यो भने तथ्यका आधारमा उसलाई समर्थन गर्ने हो। पक्षपोषण गर्ने हो, उसलाई प्रोत्साहन गर्ने हो। तर कुनै व्यक्ति पदको दुरूपयोग गर्छ, अरूलाई दमन गर्छ, बोल्न दिँदैन, लेख्न दिँदैन, प्रतिस्पर्धा गर्न दिँदैन भने त्यस्तो राजनीतिक दलमा जाने सम्भावना नै रहेन। दोस्रो पुस्ता पनि सत्य र न्यायको पक्षमा देखिएन। त्यसकारण न्याय, विधि, प्रणाली लोकतन्त्रका पक्षमा उभिने भन्ने कुरा पुस्ताले मात्र हुँदैन। त्यो मान्छेको दृष्टिकोण के छ? ऊ कति निःस्वार्थ छ? उद्देश्यमा ऊ निडर भएर कति अगाडि बढ्न सक्छ ? यी कुराले निर्धारण गर्छ। तपाईं हुनुभएको भए फरक स्वर आउँथ्यो होला नि ? म संसदमा त एक्लै उभिएँ। जहिले पनि केन्द्रीय कमिटी, स्थायी कमिटीमा मिलेनियम च्यालेन्ज कार्पोरेसन (एमसिसी) सम्झौता, विषादीदेखि प्रत्येक विषयमा मेरो लिखित टिप्पणी छन्। कैयौं कुरा रोकेको छौं। केपी ओलीका त्यतिबेलाका निर्णय रोकेका छौं। त्यसकारण पनि उहाँ मसँग धेरै रिसाउनुभएको छ। त्यो रोकेको मेरो व्यक्तिगत स्वार्थमा होइन, राष्ट्रको बृहत्तर हितका लागि गरेका थियौं। ओली नेतृत्वको सरकार गठन भएको एक वर्ष पूरा भएको छ, कसरी मूल्यांकन गर्नुभएको छ? सबभन्दा पहिले उहाँले राजनीतिक स्थायित्व हुन्छ भन्नुभएको थियो। राजनीतिक स्थायित्व नीति र विकासमा हुने हो। पहिलेका कुराभन्दा अहिले कुनै पनि फरक छैन। यो सरकार आएपछि नै देश ग्रे लिस्टमा प्रवेश गर्‍यो। असारे विकासको रूप उही रह्यो। पुँजीखत खर्च ६३ प्रतिशतभन्दा बढेन। देशभित्र र देशबाहिरको सार्वजनिक ऋण झन्डै तीन खर्ब भएको देशमा विकास खर्च दुई खर्ब चौबीस अर्ब मात्र हुँदा कस्तो चित्र भयो? हामीले देखेकै छौं– बिचौलिया र दलालको बिगबिगीमा कुनै कमी छैन, बढोत्तरी भएको छ। सुशासनका कुरा गर्ने हो भने मन्त्रीहरूका भ्रष्टाचारका काण्ड एकपछि अर्को आइरहेका छन्। संसदीय समितिले पारित गरेको कानुनलाई समेत जालसाजी गर्न नहिच्किचाउने केको सुशासन भन्ने ? कुनै देशसँग भएका सन्धि–सम्झौतामा नेपाललाई बलियो बनाउने यस्तो गर्‍यो भने केही पनि भएको छैन। जनतामा आशा जोगाउँछौं भन्नुभएको थियो तर कहाँ जोग्यो आशा ? कक्षा १२ पास गरेका युवाले देश छाड्ने निरन्तरता जारी छ। दोस्रो, संविधान संशोधन गर्ने भन्नुभएको थियो। मैले त्यतिबेला नै टिप्पणी गरेको थिएँ– संविधान संशोधन जब दुइटा ठुला राजनीतिक दलले गर्छौं भनिसकेपछि प्रस्ताव दिनुपर्‍यो नि। जनतालाई ढाँट्ने छल्ने कुराबाहेक त्यो केही पनि थिएन। अरू उहाँले गर्छु भनेका कुरा केही पनि भएको छैन। एक वर्षको अवधिमा उहाँहरूका बाचा र प्रतिज्ञाअनुरूप केही पनि भएन। सरकारको समग्र गतिविधि, देशको आवश्यकता र जनताका अपेक्षा हेर्ने हो भने सरकार पूर्णतः असफल भएको देखिन्छ। रवि लामिछानेमाथि पनि प्रतिशोध साँधिएकै रहेछ? रवि लामिछानेजीको मुद्दा अदालतमा विचाराधीन छ। यसमा धेरै कुरा मलाई बोल्न उचित लाग्दैन। तथ्य हेरेर अदालतले निर्णय गर्ला। तर सहकारी र लघुवित्तमा ब्रह्मलुट अवश्य छ। सहकारीले नेपाली जनताको लुटेको अर्बौं रूपैयाँको गहिरो छानबिन हुनुपर्छ। यसमा एमाले र कांग्रेसको सम्बन्ध भएका केही मान्छे समातेजस्तो गरे। अधिकांश ठुला दलसँग सम्बन्धित रहेछन्। म त सहकारीको त्यो काममा कहिल्यै पनि लागिनँ। मलाई भनेका थिए पहिले पैसा छ कि, भत्ता छ कि भनेर। थाहा नभएको कुरा नराख्ने भनिदिएँ। रवि लामिछानेजीको कुराको तथ्य अदालतबाट प्रस्ट होला। तर नेपालमा अहिलेको अवस्थामा यी ठुला दलका मानिसले षड्यन्त्र गर्दैनन् भन्ने विश्वास गर्न सकिँदैन। यो गठबन्धन २०८४ सम्मै जान्छ भन्ने लाग्छ तपाईंलाईं? यो गठबन्धन कुनै सिद्धान्त, राष्ट्रको हित र औचित्य बोकेर अगाडि आएको छैन। अहिलेसम्मका क्रियाकलाप र भनाइ हेर्दा यो त केवल केही शक्तिशाली व्यक्तिहरूको निहित स्वार्थअनुसार चलेको देखिन्छ। त्यो स्वार्थमा अलिकति तलमाथि हुनेबित्तिकै यो ढल्न सक्छ। कतिपय बाह्य आयाम पनि छन्। त्यो बाह्य आयाम र उनीहरूको सर्तको तालमेल मिलुञ्जेल यो रहन्छ। अलिकति बिग्रियो भने चौबीस घन्टामै जान सक्ने अवस्था छ। सरकार नै परर्वतन गर्न सक्ने स्थितिको आवाज नभए पनि कांग्रेसभित्र विरुद्धको आवाज त सुनिन्छन्, फेरबदलको सम्भावना देख्नुहुन्छ? कांग्रेसभित्रका नेताहरूबाट आएका कुरा अलि होइन व्यापकै देख्छु म। तर प्रधानमन्त्री हुने बेला शेरबहादुर देउवा राजनीतिक अवकाशको पनि कुरा गरिरहनुभएको छ। अन्त्यमा प्रधानमन्त्री हुनुमा शेरबहादुरजीको ध्यान बढी गएको देखिन्छ। केहीले अहिले ओलीजीजे एकलौटि गर्‍यो भन्नेसम्मका अभिव्यक्ति पनि दिइरहेका छन्। भूमिसुधार सम्बन्धी विधेयकमा पनि कांग्रेसले शंका गर्न थालेको कुरा आइरहेको छ। यो ठान्नेहरूले संसदमा शेरबहादुरजीको भन्दा बहुमत हासिल गरेर संसदीय दलको नेता फिर्ने अवस्था आयो भने बेग्लै कुरा हो। शेरबहादुरजीको अहिलेसम्मको भनाइ हेर्दा ओलीजीसँग आन्तरिक साँठगाँठ तहको सम्बन्ध देखिन्छ। किनभने दुवैजनाको सिद्धान्त त केही पनि मिल्दैनथ्यो, तर जसरी उहाँहरू एकाएक एक ठाउँमा जानुभयो यसका अनेक आयाम अवश्य छ। यो त्यत्तिकै भएको छैन। एमालेलाई बाहिर राखेर कांग्रेसका अन्य नेताहरू र अरू केही दलहरू मिलेर सरकार बन्न सक्ने सम्भावना पनि देख्नुहुन्छ? स्वार्थ बाझिनेबित्तिकै त्यो सम्भावना त भइहाल्छ। किनभने विगतमा पनि त्यस्तो भएका उदाहरण छन्। निःस्वार्थ ढंगले राष्ट्रको हितलाई माथि राखेर हेर्ने होइनन्। संसदको अवधि पनि छोटिँदै गइरहेको छ। अलिपछि त संसद विघटन गरेर चुनावमा जान सक्ने सम्भावना पनि छ। सरकारले साना दलहरूलाई खासै वास्ता गरेजस्तो देखिँदैन, तपाईंलाई त्यस्तो लाग्दैन? वास्ता मात्रै होइन, साना दललाई समाप्त गर्नुपर्छ भनेर नेकपा (एमाले) का केही जिम्मेवार व्यक्तिहरूले भन्नुभएको छ। कम्युनिस्ट पार्टीका नेताले अमेरिका, बेलायतको जस्तो दुई दलीय व्यवस्था ल्याउनुपर्छ भन्नु माक्र्सवाद, लेलिनवादका कुरा त हात्तीको देखाउने दाँतजत्तिको पनि भएन। अहिलेका ठुला राजनीतिक दलमा त्यो रङ र जरा चढेको देख्छु। काठमाडौंका मेयर बालेन साह, धरानका हर्क साम्पाङ जस्ता केही स्वतन्त्र व्यक्तिहरूको राजनीति कस्तो देख्नुहुन्छ? स्थानीय रूपको राजनीति देख्छु। राष्ट्रलाई नयाँ दिशा दिन सशक्त राष्ट्रिय संगठन चाहिन्छ। राष्ट्रलाई सञ्चालन गर्न समग्रतामा सोच्नुपर्छ। त्यसको रक्षा, परराष्ट्र नीति लगायत समग्रतामा सोच्नुपर्छ। त्यो दिशामा आउनुभयो भने उहाँहरूलाई राष्ट्रिय शक्तिका रूपमा त्यो दृष्टिकोणबाट हेर्न उचित हुन्छ। त्यो होइन भने लोकप्रियता र ठुला दलप्रति जनताको आक्रोशका कारण हो भने खासखास समयमा खासखास पदमा आएका होलान्, तर त्यसको स्वरूप भनेको केवल स्थानीय मात्रै हुन्छ। त्यसले राष्ट्रिय रूप लिँदैन। तपाईंहरूका बिचमा समन्वय हुन सक्ने कुनै सम्भावना छ? त्यस्तो समन्वय भएको छैन। त्यो समन्वय हुनका लागि सबभन्दा पहिले ती व्यक्ति नै तयार हुनुपर्छ। उनीहरूको त्यो दृष्टिकोण भए देशको सर्वोपरि हितलाई ध्यानमा राख्ने कुनै पनि व्यक्ति वा म त कम्युनिस्ट, कांग्रेस भन्ने पक्षमा पनि छैन। चौबीसवटा कम्युनिस्ट पार्टी छन् म २५औं किन गठन गर्छु र? नयाँ भनिएको राष्ट्रिय स्वतन्त्र पार्टीको कामलाई कसरी हेर्नुभएको छ ? राष्ट्रिय स्वतन्त्र पार्टी नयाँ सम्भावना लिएर आएको सबैले महसुस गरेका थिए। किनभने पहिलो चरणमा संसदमा राम्रो उपस्थिति थियो तर त्यहाँका केही व्यक्तिले नेपालको राष्ट्रियतासँग सम्बन्धमा दिएका केही अभिव्यक्ति आपत्तिजनक छन्। रवि लामिछानेजीका बारेमा उठेका कतिपय विषयले त्यो पार्टीप्रतिको दृष्टिकोणमा धेरै असर परेको देख्छु। यद्यपि उहाँहरूले हस्ताक्षर गर्ने र सदस्यता बढाउने कुरा सचेततापूर्वक गरिएको देखिन्छ। उहाँहरूले अंग्रेजी शब्द प्रयोग गरेर ‘नो नट अगेन’ भन्नुभयो। अर्थात् पुराना यी नेतालाई थोत्रा भन्दै यिनलाई समर्थन पनि नगर्ने र यिनीहरूसँग नजाने भनेको कुरा त साँचो हो नि। तर उहाँहरूले तिनै केपी ओली र पुष्पकमलसँग अँगालो मारेर पद लिनुभयो। त्यही मन्त्रालय चाहियो भनेर लिनुभयो। त्यो मन्त्रालयमा के गर्नुभयो? कोही व्यक्ति नयाँ पुरानाभन्दा पनि त्यो व्यक्ति राष्ट्र र जनताप्रति कति इमानदार छ, उसका व्यवहारमा त्यो कुरा कति प्रतिबिम्बित हुन्छ र उसले त्यो काम गर्दा आफ्नो स्वार्थलाई राष्ट्रको स्वार्थको अधीनमा राखेको देखियो कि देखिएन? कि आफ्नै स्वार्थपूर्ति गर्न अगाडि सरेको छ? त्यो मापदण्डमा नयाँ सिर्जना भएका राजनीतिक दल अगाडि आए भने आशा गर्न सकिन्छ। त्यो नगर्ने तर एकछिन चर्का चर्का कुरा गर्ने, आफ्नोमा पर्‍यो भने उनीहरूले गरेको भन्दा बढ्ता गर्ने भएपछि त नयाँ र पुरानाको के हुन्छ? राजाका कुरा पनि आइराखेको छ, पूर्वराजामा केही सम्भावना देख्नुहुन्छ? यो महत्त्वपूर्ण प्रश्न सोधेको बेला मलाई एउटा कुरा सम्झना भयो। पुष्पलालका धेरै ग्रन्थ मैले पढेको छु। पुष्पलालले ‘नेता होइन नीति प्रधान हुनुपर्छ, विचार प्रधान हुनुपर्छ’ भन्नुभएको छ। अर्थात् नीति बन्नेबित्तिकै कार्यक्रम सबै आउने भयो। देशले अहिले शल्यक्रिया खोजे जस्तो लाग्छ। यो समस्या सानोतिनो उपचारले ठिक होलाजस्तो लाग्दैन किनभने सत्ताको बागडोर हातमा लिनेहरू नै त्यस्ता गतिविधिमा लागेपछि अब दूधको साक्षी बिरालो जस्तो हुने भयो। आजको प्रतिस्पर्धी विश्वमा बदलिँदो परिवेशमा उहाँहरूका नीति, विचार र कार्यक्रम के हुन्? अर्थात् उहाँहरूका कार्यानीति र राजनीति के हुन् ? त्यो प्रस्ट आयो भने भन्न सक्थें। त्यो प्रस्ट नदेखिएकै कारण आफैं अभियान चलाएको हुँ। प्रस्ट देखिन्थ्यो भने समर्थन गर्दिहाल्थें नि। यी सबै कुरा सुन्दा तपाईंले त ‘नेपालमा साम्यवादी आन्दोलन: उद्भव र विकास’ पछि यसको अवसान भन्ने च्याप्टर पो लेख्नुहुन्छ जस्तो देखिन्छ? तपाईंले साह्रै राम्रो कुरा गर्नुभयो। मैले त्यो पुस्तक लेख्दै गर्दा विभिन्न साम्यवादी समूह विकास हुँदै गरेका थिए। अहिले जसरी यिनीहरू विघटनको दिशामा छन् र दक्षिणपन्थी शक्तिहरूको टेको बनेका छन्। यो हेर्दा साम्यवादी आन्दोलनमा पतनको दिशा भन्ने किताब कसैले लेख्यो भने मलाई आश्चर्य लाग्ने छैन। मैले चलाएको अभियान निर्माण नहुने सम्भावना देखियो भने सम्भवतः चालीस सालयताको कम्युनिस्ट पार्टी सरकारमा गएर आफैंले जन्माएको भनेका कुरामा आफैं बञ्चरो कसरी हाने? त्यो लेख्ने विषय हुन पनि सक्छ।",
  "fetched_at": "2025-09-15T07:53:38.111270Z",
  "id": "fb12970bcf5fa0a09f97775ae5f399986dc9a67e02a4543b0c1d296126b56a9f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1753412179_did%20cv%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-25T02:54:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भीम रावलविना सुदूर पश्चिमको राजनीति नेकपा (एमाले) का निम्ति अधुरो लाग्थ्यो। उनी अहिले एमालेबाट निकालिएका छन्।...",
  "tags": null,
  "title": "‘विद्या र मलाई पार्टी सदस्यताबाटै वञ्चित गर्नु उस्तै हो’",
  "url": "https://nagariknews.nagariknetwork.com/interview/it-is-the-same-as-depriving-me-from-party-membership",
  "version": 1
}