{
  "byline": "नेपालन्युज",
  "canonical_hash": "e2a41192c203b75a83fc21e1541bbbcb42b32aeef30c9752ba93cce9b7c60b29",
  "content_html": "<p><strong>काठमाडौं। </strong>सरकारले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशकमा मनोज सिलवाललाई नियुक्त गर्ने निर्णय गरेको छ। विद्युत प्राधिकरणमा सिलवालाई नियुक्त गरिएको गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिए।</p>\n\n\n\n<p>उर्जा, जलस्रोत तथा सिञ्चाई मन्त्री कुलमान घिसिङको प्रस्तावमा ५ असोजको मन्त्रिपरिषद बैठकले शाक्यलाई हटाएर सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गर्ने निर्णय गरेको हो।</p>\n\n\n\n<p>सरकारले शाक्यलाई जल तथा ऊर्जा आयोगमा सरुवा गर्ने निर्णय गरेको अर्यालले बताए।</p>\n\n\n\n<p>गत ११ चैतमा तत्कालीन मन्त्रिपरिषद्ले प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङलाई हटाएर शाक्यलाई नियुक्त गरेको थियो। त्यसबेला सरकारले घिसिङलाई पटक पटक स्पष्टिकरण सोधेर पदबाट हटाएको थियो।</p>\n\n\n\n<p>त्यसको पाँच महिनापछि घिसिङ ऊर्जा मन्त्री बनेका छन्। उनै घिसिङले शाक्यलाई सरुवा गरी सो पदमा सिलवाललाई नियुक्ति दिलाएका हुन्। घिसिङ प्राधिकरणमा रहँदा सिलवाल उनको नजिकको सहयोगी थिए।</p>\n\n\n\n<p>आज दिउँसो शाक्य र उर्जा मन्त्री घिसिङबीच मन्त्रालयमा छोटो भेट भएको थियो।</p>",
  "content_text": "काठमाडौं। सरकारले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशकमा मनोज सिलवाललाई नियुक्त गर्ने निर्णय गरेको छ। विद्युत प्राधिकरणमा सिलवालाई नियुक्त गरिएको गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिए। उर्जा, जलस्रोत तथा सिञ्चाई मन्त्री कुलमान घिसिङको प्रस्तावमा ५ असोजको मन्त्रिपरिषद बैठकले शाक्यलाई हटाएर सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गर्ने निर्णय गरेको हो। सरकारले शाक्यलाई जल तथा ऊर्जा आयोगमा सरुवा गर्ने निर्णय गरेको अर्यालले बताए। गत ११ चैतमा तत्कालीन मन्त्रिपरिषद्ले प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङलाई हटाएर शाक्यलाई नियुक्त गरेको थियो। त्यसबेला सरकारले घिसिङलाई पटक पटक स्पष्टिकरण सोधेर पदबाट हटाएको थियो। त्यसको पाँच महिनापछि घिसिङ ऊर्जा मन्त्री बनेका छन्। उनै घिसिङले शाक्यलाई सरुवा गरी सो पदमा सिलवाललाई नियुक्ति दिलाएका हुन्। घिसिङ प्राधिकरणमा रहँदा सिलवाल उनको नजिकको सहयोगी थिए। आज दिउँसो शाक्य र उर्जा मन्त्री घिसिङबीच मन्त्रालयमा छोटो भेट भएको थियो।",
  "fetched_at": "2025-09-21T14:40:14.931149Z",
  "id": "fb5f8dfc84f5a7f161ce9b59bade44b41ca96599117314242bedc02ba057b469",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T14:29:32Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। सरकारले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशकमा मनोज सिलवाललाई नियुक्त गर्ने निर्णय गरेको छ। विद्युत प्राधिकरणमा सिलवालाई नियुक्त गरिएको गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिए। उर्जा, जलस्रोत तथा सिञ्चाई मन्त्री कुलमान घिसिङको प्रस्तावमा ५ असोजको मन्त्रिपरिषद बैठकले शाक्यलाई हटाएर सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गर्ने निर्णय गरेको हो। सरकारले शाक्यलाई जल तथा ऊर्जा आयोगमा सरुवा गर्ने निर्णय [&#8230;]",
  "tags": null,
  "title": "विद्युत प्राधिकरणको कार्यकारी निर्देशकमा सिलवाल नियुक्त, शाक्यको सरुवा",
  "url": "https://nepalnews.com/2025/09/21/silwal-appointed-as-executive-director-of-electricity-authority-shakya-transferred/",
  "version": 1
}