{
  "byline": "नागरिक",
  "canonical_hash": "bfc6ff87137b54b806ce51144e3a3670c77b72c148040c9459ba2e4a0e9b3a93",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758340779_need%2054.jpg\" /></p><p>नेपाली कांग्रेसले भदौ २३ र २४ गतेको आन्दोलनको मागविपरित प्रतिनिधिसभा विघटन गर्ने कदम असंवैधानिक भएको ठहर गरेको छ। पार्टी कार्यालय सानेपमा शुक्रबार बसेको कार्यसम्पादन समितिको बैठकले यस्तो ठहर गर्दै यसबारे अन्य दलसँग पनि छलफल र समन्वय गरी अघि बढ्ने निर्णय गरेको हो।</p><p>जेनजी पुस्ताको दुईदिने विद्रोहले सत्ता उलटफेर भएपछि पहिलो पटक बसेको कांग्रेस बैठकले आन्दोलनका क्रममा भएको मानवीय क्षति, सार्वजनिक र निजी सम्पत्तिमा भएको नोक्सानीप्रति दुःख व्यक्त गरेको छ। त्यसको छानबिन माग पनि कांग्रेसले गरेको छ।</p><p>आन्दोलनका क्रममा सभापति शेरबहादुर देउवा र उनकी पत्नीसमेत आरजुमाथि भएको आक्रमणको पनि बैठकले निन्दा गरेको छ। उपचाररत देउवाको टाउकोमा १२ वटा टाँका लगाउनुपरेको जानकारी बैठकपछि आयोजित पत्रकार सम्मेलनमा प्रचार विभाग प्रमुख मीन विश्वकर्माले दिए।</p><p>बैठकमा नेता कृष्णप्रसाद सिटौलासहितले प्रतिनिधिसभा पुनःस्थापनाको अजेन्डा लिएर पार्टी अघि बढ्नुपर्ने धारणा राखेका थिए तर महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा, नेता शेखर कोइराला, विमलेन्द्र निधि, महेन्द्र यादव लगायतले फागुन २१ गतेका लागि निर्वाचन घोषणा भइसकेकाले त्यसका लागि तयारी सुरू गर्नुपर्ने धारणा राखेका थिए। नेताहरूबाट दुईथरी धारणा आएपछि अन्य दलसँगको छलफलपछि निर्णयमा पुग्ने सहमति भएको छ।</p><p>बैठकमा महामन्त्री थापाले मुलुकको पछिल्लो अवस्थालाई सम्बोधन गर्न पार्टीमा पुनर्संरचना तथा पुनर्गठन आवश्यक रहेकाले तत्काल नियमित महाधिवेशन वा विशेष महाधिवेशन डाक्नुपर्ने प्रस्ताव गरेका थिए। उनको प्रस्तावमा अर्का महामन्त्री शर्माले पनि समर्थन जनाएका थिए। पार्टी सभापति देउवा निको भएपछि यस विषयमा केन्द्रीय समिति बैठकमा छलफल गरिने भएको छ।</p>",
  "content_text": "नेपाली कांग्रेसले भदौ २३ र २४ गतेको आन्दोलनको मागविपरित प्रतिनिधिसभा विघटन गर्ने कदम असंवैधानिक भएको ठहर गरेको छ। पार्टी कार्यालय सानेपमा शुक्रबार बसेको कार्यसम्पादन समितिको बैठकले यस्तो ठहर गर्दै यसबारे अन्य दलसँग पनि छलफल र समन्वय गरी अघि बढ्ने निर्णय गरेको हो। जेनजी पुस्ताको दुईदिने विद्रोहले सत्ता उलटफेर भएपछि पहिलो पटक बसेको कांग्रेस बैठकले आन्दोलनका क्रममा भएको मानवीय क्षति, सार्वजनिक र निजी सम्पत्तिमा भएको नोक्सानीप्रति दुःख व्यक्त गरेको छ। त्यसको छानबिन माग पनि कांग्रेसले गरेको छ। आन्दोलनका क्रममा सभापति शेरबहादुर देउवा र उनकी पत्नीसमेत आरजुमाथि भएको आक्रमणको पनि बैठकले निन्दा गरेको छ। उपचाररत देउवाको टाउकोमा १२ वटा टाँका लगाउनुपरेको जानकारी बैठकपछि आयोजित पत्रकार सम्मेलनमा प्रचार विभाग प्रमुख मीन विश्वकर्माले दिए। बैठकमा नेता कृष्णप्रसाद सिटौलासहितले प्रतिनिधिसभा पुनःस्थापनाको अजेन्डा लिएर पार्टी अघि बढ्नुपर्ने धारणा राखेका थिए तर महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा, नेता शेखर कोइराला, विमलेन्द्र निधि, महेन्द्र यादव लगायतले फागुन २१ गतेका लागि निर्वाचन घोषणा भइसकेकाले त्यसका लागि तयारी सुरू गर्नुपर्ने धारणा राखेका थिए। नेताहरूबाट दुईथरी धारणा आएपछि अन्य दलसँगको छलफलपछि निर्णयमा पुग्ने सहमति भएको छ। बैठकमा महामन्त्री थापाले मुलुकको पछिल्लो अवस्थालाई सम्बोधन गर्न पार्टीमा पुनर्संरचना तथा पुनर्गठन आवश्यक रहेकाले तत्काल नियमित महाधिवेशन वा विशेष महाधिवेशन डाक्नुपर्ने प्रस्ताव गरेका थिए। उनको प्रस्तावमा अर्का महामन्त्री शर्माले पनि समर्थन जनाएका थिए। पार्टी सभापति देउवा निको भएपछि यस विषयमा केन्द्रीय समिति बैठकमा छलफल गरिने भएको छ।",
  "fetched_at": "2025-09-20T04:29:11.079084Z",
  "id": "fbc5a570d96e0fd1ca11b3d894be5995ac4d9d603db0fe923f83f85f2dd15019",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758340779_need%2054.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T03:56:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसले भदौ २३ र २४ गतेको आन्दोलनको मागविपरीत प्रतिनिधिसभा विघटन गर्ने कदम असंवैधानिक भएको ठहर गरेको छ।...",
  "tags": null,
  "title": "कांग्रेसले भन्यो- प्रतिनिधिसभा विघटन असंवैधानिक",
  "url": "https://nagariknews.nagariknetwork.com/politics/congress-says-dissolution-of-house-of-representatives-unconstitutional-73-88.html",
  "version": 1
}