{
  "byline": "नागरिक",
  "canonical_hash": "7d6af97ab7fb2944df9dcd1b30e3b63e3606ca3f739c93bb7c60fc3289d21e43",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755830582_dd%2067.jpg\" /></p><p>नेपाल प्रहरीका महानिरीक्षक <i>दीपक थापा</i> झन्डै ८० हजार जनशक्तिका हर्ताकर्ता हुन्। नेपाली समाजमा अपराध कर्म पनि उत्तिकै झाँगिएको छ। परिवर्तित सन्दर्भमा प्रहरीको काम फेरिएको छ। जनसंख्याका आधारमा प्रहरी जनशक्ति कम भए पनि अपेक्षा गरेअनुसारका सुरक्षा सामग्रीको सहयोग कम हुँदा नागरिक सरकारको अनुहारका रूपमा सडकदेखि सिंहदरबारसम्म सेवा पुर्‍याइरहेको छ। महानिरीक्षक थापाले आफ्नो पाँचमहिने अनुभव ‘नागरिक फ्रन्टलाइन’ को बुधबारको अंकमा प्रधानसम्पादक<i> गुणराज लुइँटेल</i>सँग साझा गरेका छन्। प्रस्तुत छ - महानिरीक्षक थापासँगको अन्तर्वार्ताको सम्पादित अंश।</p><p><strong>१. सरकारका अरू निकायभन्दा प्रहरी जहिले अगाडि हुन्छ। प्रहरीलाई हेरेर राज्य कहाँ छ, कस्तो छ भनेर पनि अनुमान लगाइन्छ। यस्तोमा प्रहरीमाथि दबाब कत्तिको हुन्छ?</strong></p><p>कस्तोलाई दबाब लिने भन्ने विषय रहन्छ । पहिला–पहिला १०० वा ल्यान्डलाइन वा कार्यालय प्रमुखको पिएमार्फत फोन आउँथ्यो। अहिले सीधै सूचना पनि आउँछ, फोन पनि आउँछ। कहिलेकाहीं कसैको आवाज अलि ठुलो होला कसैको नरम होला। कसैले नरम रूपमा भनेका कुरालाई पनि फोन रिसिभ गर्नेले अलि अर्कै रूपमा पनि बुझ्न सकिने भयो। त्यहाँ दबाब वा प्रभाव मान्न पनि सकिने भयो। तर सोध्नचाहिँ सोध्नुहुन्छ। किन थुन्नुभयो ? के हो? कसो हो? भनिन्छ। मलाई फोन आउँदा मैले कारण खुलाइदिने गरेको छु। पुलिस परिचालन गर्न, अनुसन्धान गर्न दबाब आउँछ जस्तो लाग्दैन। किनभने मेरो ३० वर्षको सेवा यही हो। महानिरीक्षक भएको पाँच महिना पूरा भयो । यस अवधिमा मलाई त्यस्तो आएन।</p><p><strong>२. प्रहरी महानिरीक्षकको पाँच महिनाको कार्यकाल र प्रहरीको ३० वर्ष लामो सेवा अवधि पूरा गरेर भदौ १८ गते अवकाश लिँदै हुनुहुन्छ। अनुभव कस्तो रह्यो?</strong></p><p>२०५२ भदौ १९ गते प्रहरी निरीक्षकमा नियुक्त भएँ। करिब १७ महिना आधारभूत तालिम गर्‍यौं । त्यतिबेला द्वन्द्वको समय थियो। फागुन १ बाट माओवादी विद्रोह सुरु भयो। साढे १२ वर्ष २०६३ भदौसम्म इन्स्पेक्टरकै पदमा रहेर सेवा गरें। त्यसपछि डिएसपी भएँ। डिएसपीको साढे आठ वर्षको कार्यकालमा दुईवटा मिसन द्वन्द्वग्रस्त सुडान र लाइब्रेरियामा पनि बसेर काम गरें । विभिन्न जिल्लामा सेकेन्डम्यान र फस्ट म्यानमा रहँदै एसपीमा बढुवा भएँ। तीन वर्ष नौ महिनापछि एसएसपी भएँ। साढे चार वर्षपछि डिआइजी भएँ। डिआइजीको कार्यकाल जम्मा नौ महिना मात्रै रह्यो । त्यसपछि दुई वर्ष एआइजीमा बस्न पाएँ। त्यसपछि पहिले आइजी भएको अहिले पाँच महिना पूरा भएको छ।</p><p>तीस वर्षको अवधिमा द्वन्द्वग्रस्त ठाउँ, समस्याग्रस्त क्षेत्र, तराई, पहाड, हिमाल र काठमाडौं भ्याली लगायतका ठाउँमा सेवा गर्ने अवसर पाएँ। विभिन्न शाखा, महाशाखा, निर्देशनालयको नेतृत्व गर्दै र नेतृत्वमा जाने क्षमता विकास गर्दै देशविदेशमा गरी २५ वटा तालिम पनि प्राप्त गर्ने मौका पाएँ । यसले मलाई तिखार्दै लग्यो। यो अवधिमा प्रबल जनसेवाश्री, जनसेवाश्री, गोर्खा दक्षिणबाहु, दुर्गम सेवा पदक र युएन पदकलगायत १३ वटा पदक विभूषण पनि प्राप्त गरें।</p><p>महानिरीक्षक हुँदा वरिष्ठताका आधारमा म एक नम्बरमै थिएँ। योग्यताकै आधारमा म महानिरीक्षक भएँ। २०८१ चैत ४ गते महानिरीक्षकमा नियुक्त भएको दिनदेखि नै संगठन सुदृढीकरण र शुद्धीकरणमा लागें। कार्य योजनासहित छोटो समयलाई पनि प्रभावकारी ढंगले प्रहरी परिचालनमा अगाडि बढें। आजको दिनसम्म मैले योचाहिँ गलत गरें भन्ने लागेको छैन। चुनौतीलाई पनि अवसरका रूपमा बदलेर अगाडि बढेको छु।</p><p>चैत ५ गते दज्र्यानी चिह्न प्राप्त गरिरहँदा उपत्यकामा धेरै प्रकारका आन्दोलन र प्रदर्शन भए। त्यसमा मुख्य गरी शिक्षक, मिटरब्याजपीडित, सहकारी पीडितका आन्दोलन थिए। सडक सबै उहाँहरूको कब्जा थियो। माइतीघरमण्डलमा १९/२० समूहको धर्ना, रिले अनसन भइरहेको थियो। विभिन्न राजनीतिक दलका गतिविधि थिए। त्यति मात्र नभएर व्यवस्थाविरोधी आन्दोलन पनि थिए। तराईमा धार्मिक आन्दोलन भए। तीबाहेक अहिलेका मुख्य चुनौती सवारी दुर्घटना, लागुऔषध दुव्र्यसन, साइबर अपराध, आत्महत्या  यस्ता किसिमका क्राइम बढेका थिए।</p><p><strong>३. निर्मला पन्त हत्याबारे अनुसन्धान किन निष्कर्षमा पु</strong>र्‍<strong>याउन सक्नुभएन?</strong></p><p>अपराध कर्म र कसुरको अनुसन्धान गर्न नेपाल प्रहरी सक्षम छ। अहिलेसम्म ९७.५५ प्रतिशत कानुनी दायरामा ल्याएका छौं। २.५ प्रतिशतभित्र निर्मलाको मुद्दा पर्छ। अहिले पनि अनुसन्धान जारी छ। तर यति भयो भनेर भन्न सक्ने अवस्था छैन, भन्न मिल्दैन। त्यो सुरुदेखि नै अलि गिजोलिएको विषय हो। तथापि हाम्रा अनुभवी अनुसन्धान अधिकृतहरू अहिले पनि खटिरहनुभएकै छ। अनुसन्धानसँग सम्बन्धित पूर्वप्रहरी अधिकृतदेखि सिपाही हबलदारहरू अहिले पनि सम्पर्कमा राखेर मुद्दा अगाडि बढाइरहेका छौं। यो निरन्तर प्रक्रियामा जान्छौं। निकट भविष्यमा निष्कर्षमा पुगिन्छ होला।</p><p><strong>४. पूर्वगृहमन्त्री रवि लामिछाने सहकारी प्रकरणका क्रममा थुनामा हुनुहुन्छ। अदालती कारबाही पनि जारी छन्। उहाँसँगै जोडिएका जीवी राईको पत्तो छैन। प्रहरीले के गरिरहेको छ?</strong></p><p>यो कुरा पनि नेपाल प्रहरी एकदमै इमानदारीपूर्वक लागेकै अवस्था हो। सिआइभीमा रहँदा मसहितको टोलीले सहकारी अनुसन्धान गरेको हो। जीवी राई नेपालमा हुनुहुन्न। त्यतिबेलादेखि नै उहाँ मलेसियामा हुनुहुन्छ भन्ने छ। त्यहाँका लागि रेड कर्नर नोटिस जारी पनि गरेका छौं।</p><p>नेपाल इन्टरपोलको सदस्य राष्ट्र पनि हो। हामीले इन्टरपोलमार्फत अहिले पनि निरन्तर फलो गर्ने, सूचना आदानप्रदान गर्दै आएका छौं। तर इन्टरपोलले मात्रै नभ्याउँदा त्योभन्दा माथिल्लो तहमा जानुपर्ने हुन्छ। माथिल्लो तहमा पनि पत्राचार भएका छन्। उहाँ त्यहाँ कसरी बस्नुभएको छ भन्ने पनि छ। हामीले उहाँलाई भेटे पनि आफैं ल्याउन सकिने अवस्था छैन । किनभने उहाँ अर्को मुलुकमा बस्नुभएको छ। उहाँलाई ल्याउने प्रयासमा विभिन्न चरणमा विषय अगाडि बढेका छन् । निकट भविष्यमा नेपाल ल्याउने छौं।</p><p><strong>५. पछिल्लो समय हाम्रो समाजमा अपराध बढेको हो कि घटेको हो?</strong></p><p>तथ्यांकले त्यो देखाउँदैन। २०८०/८१ मा नेपाल प्रहरीमा ५९ हजार फौजदारी मुद्दा दर्ता भएका थिए। गत आव २०८१/८२ मा हेर्दा १.२४ प्रतिशत कम ५८ हजार मात्रै दर्ता भएको तथ्यांक छ। त्यसमा सामाजिक अपराध बढेको छ। साइबरबाट हुने ठगी, अनलाइन ठगीलगायत आर्थिक अपराध बढेका छन्।</p><p>परम्परागत अपराध कम भएको छ भने आधुनिक टेक्नोलोजिकल अपराध बढेका छन् । बलात्कारका मुद्दा पनि बढी देखिन्छ। अहिले हत्या, डाँका, गुन्डागर्दी कम भएको छ। परम्परागत छैन आधुनिक गुन्डागर्दी छन्।</p><p><strong>६. नेपालको जनसंख्या झन्डै तीन करोड छ। प्रहरीको संख्या झन्डै ७९ हजार पाँच सय छ। जनसंख्या र प्रहरी संख्याको अनुपात मिलेको छ?</strong></p><p>अनुपात पुगेको छैन। हुनुपर्ने १ः३१५ हो। अहिले त्यो अनुपात १ः४३५ छ। एक सयले कम छ। तर त्यो ठाउँअनुसार फरक हुन्छ। कहीं उपत्यकाभित्रै पनि ३८५ छ। भ्यालीमै पनि दरबन्दीअनुसार जनशक्ति पुगेको छैन। अपराधरहित समाज हुन सक्दो रहेनछ। त्यो समाजकै परिघटना हो। प्रहरी पुग्न ३१ हजार थप्नुपर्छ। तर पनि तत्कालका लागि अस्थायी प्रहरीलाई स्थायी गर्ने र स्तर वृद्धि गर्ने मात्रै गर्दा पनि पाँच हजार चाहिन्छ। अहिले दरबन्दी बढाउने प्रक्रियामा छौं। यो प्रक्रिया माननीय गृहमन्त्रीज्यू र गृहसचिवज्यूहरूकहाँ पठाइएको छ। गृह मन्त्रालयले पनि ओएनएम गर्न समिति गठनका लागि अर्थ मन्त्रालयसँग स्वीकृति मागेको अवस्था छ । २०७६ सालपछाडि नेपाल प्रहरीमा एकजना पनि दरबन्दी थप भएको छैन।</p><p><strong>७. पञ्चायतकालमा प्रहरीको जुँगा र लट्ठी देखेकै भरमा सर्वसाधारण डराउँथे। अहिले त्यो अवस्था छैन। गणतन्त्रले यस्तो भएको हो कि नेपाली निर्भय भएका हुन्?</strong></p><p>नागरिक–प्रहरी सम्बन्ध, नागरिकमैत्री प्रहरी सेवा, समुदाय–प्रहरी साझेदारी जस्ता कार्यक्रमले जनतासँग नजिक भएका छौं । त्यतिबेला बालबालिकाले खाना नखाएमा र पढेन भने पुलिस बोलाइदिऊँ भन्ने गरिन्थ्यो। पढेन भने त शिक्षक बोलाउनुपथ्र्यो नि। खाना नखाए डाक्टर बोलाउनुपर्थ्याे होला। अहिले नेपाल प्रहरी आस र त्रासको सूत्रबाट काम गरिरहेको छ। नेपाल प्रहरी आम नागरिकका लागि आस हो भने अपराध कर्ममा लाग्नेका लागि त्रास हो। त्यसकारण प्रहरी देख्नेबित्तिकै किन डराउने? अरूलाई तर्साउने कुरा हाम्रो अनुशासन र आचरणभित्र पनि पर्दैन।</p><p>तोकिएको कानुनबमोजिम हामीले काम गर्ने हो । अनुसन्धान गर्दा पनि वस्तुनिष्ठ अनुसन्धान गर्ने हो। हामी अपराध अनुसन्धानका विषयमा सरकारी वकिल र न्यायालयसँग समन्वय गर्छौं। शान्तिसुरक्षा कायम गर्ने विषयमा प्रमुख जिल्ला अधिकारीसँग समन्वय गर्छौं। केन्द्रमा गृह मन्त्रालयसँग समन्वय गर्छौं। हामी यसरी नै परिचालित हुन्छौं। यसकारणले पनि आम नागरिकले प्रहरीसँग डराउनै परेन। अपराध कर्म गर्ने, समाजमा विकृति–विसंगति ल्याउने, गुन्डागर्दीमा लाग्ने, समाज बिथोल्नेहरू नै डराउने हुन्।</p><p><strong>८. कुनै घटना भएको २४ घन्टामै पत्ता लाग्छ। कुनै वर्षौं लाग्छ। त्यो कुनै संयोग हो कि दबाब?</strong></p><p>घटनास्थल तलमाथि पारिएन, मान्छे प्रवेश गरेन, घटनास्थल सुरक्षित राखेर प्रहरीलाई खबर गरेको अवस्थामा तत्काल पत्ता लाग्छ। कहिलेकाहीं संजोग पनि हुन्छ। घटना गराउने मान्छे नभागेर त्यही बसेर घटना विवरण भनिरहेका पनि हुन्छन्। हाम्रा अनुसन्धान अधिकृतहरू व्यावसायिक, दक्ष र अपराध मनोविज्ञान बुझेका छन्। त्यस्तो अवस्थामा चाँडै पत्ता लाग्छ। अर्को अलि पेसेबर अपराधी वा अभियुक्त हुन्छ। त्यसमा अलिक समय लाग्छ तर कानुनको दायरामा ल्याउँछौं नै।</p><p><strong>९. सहरमा हुने गुन्डाहरू कस्ता हुन्? ती पेसेबर हुन्?</strong></p><p>पहिला–पहिला गुन्डाहरू थिए। त्यतिबेला विभिन्न समूह, उपसमूह बनाएर गुन्डा गर्ने, हप्ता, महिना असुल्नेलगायत अनेक हुन्थ्यो। आजका दिनमा त्यो छैन। तर पनि चार/पाँच किसिमका गुन्डा छन्। टोले गुन्डा, फ्याउरे गुन्डा, व्यावसायिक गुन्डा पनि छन् तर कम छन्। अर्को कुरा, अलिकति संरक्षित गुन्डा पनि छन्। तिनका गतिविधिले शान्ति सुव्यवस्थामा खलल पुर्‍याए वा समाजमा अशान्ति मच्चाए प्रहरी निर्मम भएर अगाडि बढ्छ। यी सबै रेकर्ड प्रहरीसँग हुन्छ। प्रहरीले नेकीवेदी गरिराखेको हुन्छ।</p><p><strong>१०. गुन्डाहरूलाई राजनीतिक संरक्षण पनि हुन्छ। कतिसम्म भने ऊ मन्त्रीसम्म पुग्छ। यस अवस्थामा प्रहरीलाई कस्तो अनुभूति हुन्छ?</strong></p><p>खासै केही हुन्न । त्यस्तालाई पनि हामीले समातेका छौं । मन्त्री भएपछि पनि पहिलाका मुद्दा छन् भने त छाड्ने कुरै भएन । मुद्दा छैनन् भने त सुध्रिन पनि पाइयो। आफ्नो व्यवसाय गर्न पनि पाइयो । मुद्दा भए फेरि ल्याइराखेका पनि छौं र ल्याउँछौं पनि।</p><p><strong>११. प्रहरी ऐन कहिले आउँछ?</strong></p><p>प्रहरी ऐन नेपाल प्रहरीको सेवा, सर्त र सुविधाका लागि बनेको हो। प्रहरी ऐनको मस्यौदा प्रहरीका तर्फबाट मैले नै प्रतिनिधित्व गरेको थिएँ । त्यतिबेला म एआइजी थिएँ। सुझाव संकलन गर्दा पनि पहिलका आइजी साबले मेरै संयोजकत्वमा समिति गठन गर्नुभएको थियो। अहिलेका माननीय गृहमन्त्रीज्यूले र गृहसचिवज्यूले यसलाई चाँडोभन्दा चाँडो लैजाने भनेर ऐनको मस्यौदा बन्यो। प्रस्तावित प्रहरी ऐन गृह मन्त्रालय हुँदै सरकार हुँदै सदन पुग्यो। सदनबाट राज्य व्यवस्था समितिमा छ। त्यसमा धेरै माननीय सदस्यज्यूहरूले संशोधन प्रस्ताव पनि राख्नुभएको थियो। दुई/तीन दिन त छलफल भयो। अहिले विविध कारणले राज्य व्यवस्था समितिको बैठक बस्न सकेको अवस्था छैन।</p><p>ऐन राम्रो बनेको छ । तल्लो दर्जाका कार्यालय सहयोगीदेखि वरिष्ठ हलदारसम्मलाई १६ वर्षमा पेन्सन, जुनियर अफिसरलाई १८ वर्षमा पेन्सन र अरूका लागि ३० बर्से सेवाअवधि हटाएर अनुभव र लामो सेवाअवधि गराउने गरी बढुवा समितिले दिने अंक पनि कम, कार्य सम्पादन मूल्यांकनमा बढी र पछिल्लो चरणमा २०७० सालपछि भर्ना भएका प्रहरी निरीक्षकहरूका सन्दर्भमा त पुलिस लिडरसिप एन्ड स्टाफ कलेज भनेर एमपिएस क्लास पनि सुरु भइसकेको छ।</p><p>सम्भवतः यसै सदन वा अर्को सदनमा आउँछ। अहिले पनि ऐन नभएको त होइन। हामीसँग प्रहरी ऐन २०१२ छ। २०१२ अन्तर्गतले दिएको अधिकार प्रत्यायोजन गरी प्रहरी नियमावली २०७१ बाट प्रहरी सञ्चालित छ। नयाँ ऐन आएपछि प्रहरी अझ प्रभावकारी ढंगले अगाडि बढ्ने छ।</p><p><strong>१२. प्रहरीमाथि राजनीतिक हस्तक्षेप कत्तिको छ?</strong></p><p>केलाई राजनीतिक हस्तक्षेप भन्ने केलाई नभन्ने ? राजनीतिक हस्तक्षेपका कुरा त बाहिर आउँछ। तर त्यो फाइल र त्यो अपराधले के भन्छ। त्यहीअनुसार प्रहरी अगाडि जान्छ। कसैले भन्नेबित्तिकै हामी त्यसलाई केही तलमाथि गर्न सक्दैनौं किनभने हामी त सरकारी वकिलसँग मुद्दाका विषयमा सीधै सम्पर्कमा हुन्छौं। केही अर्धन्यायिक अधिकार प्रजिअ साबसँग हुन्छ तर अरू फौजदारी मुद्दा सबै सरकारी वकिल र अदालतमा जानुपर्छ। त्यसकारण राजनीतिक हस्तक्षेप छ जस्तो मलाई लाग्दैन। कहिलेकाहीं सरुवा–बढुवामा हुन्छ त भन्ने प्रश्न आउँछ। म आइजी हुँदा पनि रोलक्रममै भएँ। ६ जना एआइजी साबहरू बढुवा हुनुभएको छ त्यो पनि रोलक्रममै छ। त्यसपछि ११ जना डिआइजी हुनुभयो, रोलक्रममै हुनुभयो।</p><p><strong>१३. प्रहरीले खरिद गर्ने हतियार र अन्य बन्दोबस्तका सामानको विषय जहिले प्रश्नको घेरामा पर्छ, किन?</strong></p><p>त्यो पनि विधि र प्रक्रियाबाटै किन्छौं। प्रहरीको जनशक्ति बढेपछि जनशक्तिलाई हतियार पनि आवश्यक हुन्छ। जस्तो– जुनियर अफिसरले कमान्ड गरेर जाँदा उसले पेस्तोल बोक्नुपर्छ। अथवा पिएसओमा खटेर जानेहरूले पनि स्मल आम्र्स पेस्तोल त बोक्नैपर्छ। तर कहिलेकाहीं प्रहरीलाई किन चाहियो पेस्तोल भन्ने कुरा पनि आउने गर्छ। प्रहरी हतियारधारी हो पनि हैन पनि।</p><p>दंगा, भीड, भीड नियन्त्रणमा प्रयोग हुने सामग्री हुने भयो। पिएसओमा खटिनेदेखि चौकी इन्चार्जले त पेस्तोल नै बोक्नुपर्‍यो। सिभिलमा खटिने, सादा पोसाकमा खटिने, सिआइबीदेखि विशेष ब्युरोमा बस्नेले पेस्तोल बोक्नैपर्छ। त्यसमा हतियार चाहियो। लंगरेन्ज हतियारका कुरा गर्दा हामीसँग जमानाकै छ। तालिमको दौरान हामी त्यसैमा सिक्छौं।  </p><p>त्यसमा कहिलेकाहीं प्रश्न उठ्छ। तर प्रश्न नउठ्ने गरी राज्यले बनाएका ऐन, नियम, कानुन, कार्यविधिभित्र रहेर हामी खरिद प्रक्रिया पनि अगाडि बढाउँछौं। नेपालमा त हातहतियार, गोली बन्दैनन्। तर धेरैजसो नेपालभित्रै पनि जीटुजी हुन्छ भने नेपाली सेनासँग गोली किन्ने गरेका छौं । कतिपय हतियार सापट पनि लिन्छौं । पछि किनेर दिन्छौं।</p><p><strong>१४. सशस्त्र प्रहरी र नेपाली सेनासँग हतियारकै आदानप्रदानसम्म हुँदो रहेछ। सांगठनिक र नीतिगत रूपमा कस्तो सम्बन्ध छ ? समन्वयन कस्तो हुन्छ?</strong></p><p>राम्रो समन्वय छ। चारैवटा सुरक्षा निकाय नेपाली सेना, सशस्त्र प्रहरी, नेपाल प्रहरी र राष्ट्रिय अनुसन्धान विभागसँग सौहार्दता र समन्वय हुन्छ। जिल्लामै पनि प्रमुख जिल्ला अधिकारीको अध्यक्षतामा जिल्ला सुरक्षा समिति हुन्छ। त्यसमा यो सबै सुरक्षा निकाय हुन्छ। प्रदेश समन्वय सुरक्षा समिति हुन्छ। त्यसपछि उपत्यकाको पनि सुरक्षा समिति हुन्छ। केन्द्रीय सुरक्षा समितिमा गृहमन्त्रीज्यूसहित सबै सुरक्षा निकायका प्रमुख रहन्छौं। जस्तो– फ्रन्टलाइनमा फस्ट रेस्पोन्स गर्नका लागि नेपाल प्रहरी खटिन्छ। त्यसको ब्याकमा सशस्त्र प्रहरी खटिन्छ। त्यसपछि अलि ठुलै त्यस्तो रहेछ भने सुरक्षा समितिको निर्णयअनुसार परिचालन हुन्छ। हाम्रा बिचमा कुनै तिक्तता पनि छैन। पहिल्यै कार्यक्षेत्र तोकिएको छ। त्यसअनुसार हामी अगाडि बढ्छौं।</p><p><strong>१५. कहिले–कहिले सशस्त्रसँग पर्छ?</strong></p><p>खासै पर्दैन । नेतृत्व तहमा त पर्दै पर्दैन। कहिलेकाहीं स्थानीय तहमा यस्तो आयो भन्ने हुन्छ। त्यस अवस्थामा तुरुन्त समन्वय गरिहाल्छौं। किनभने सशस्त्र प्रहरीले पनि हामीलाई ठुलो सपोर्ट गरिरहेको हुन्छ। सीमा क्षेत्रमा सशस्त्र प्रहरी रहे पनि नेपाल प्रहरीले पनि सँगसँगै काम गरिरहेका हुन्छौं। विपद् उद्धार कार्य, शान्तिसुरक्षा, सीमा अपराध नियन्त्रण र लागुऔषध नियन्त्रणमा पनि सशस्त्र प्रहरी र नेपाल प्रहरीले संयुक्तरूपमै काम गरिरहेका हुन्छौं। सुरक्षा योजना बनाएर परिचालन हुने विषय एक ढिक्का भएर अगाडि बढ्छौं।</p><p><strong>१६. गृहमन्त्री भइसकेका व्यक्ति रवि लामिछानेको मुद्दामा प्रहरीलाई अलि अप्ठ्यारो त भयो हैन त्यतिबेला?</strong></p><p>अप्ठ्यारो त त्यस्तै हो। कानुन सबैका लागि बराबर हुने भएका कारण त्यसमा यसलाई हेर्ने र यसलाई नहेर्ने भनेको हुँदैन। त्यसभन्दा अगाडि हामीले बहालवाला सभामुखलाई पनि समात्नुपरेको थियो। फौजदारी कसुरमा अनुसन्धान गर्नुपर्दा बराबर हिसाबले नै अनुसन्धान गर्छौं।</p><p><strong>१७. नेपाल प्रहरी, न्यायालय र राजनीतिक शक्ति यी सबैले नेपाललाई कानुनी शासनको प्रत्याभूति दिने गरी कसरी काम गरिराखेका छन्?</strong></p><p>कानुनी शासन, लोक कल्याणकारी राज्यको अवधारणाअनुसार कानुनी शासनका कुरा गराउन नेपाल पुलिस कुनै पनि दबाब प्रभावमा छैन। नेपाल पुलिसले सहज ढंगले काम गरिराखेको छ। फरार रहेका २४,३८३ जनालाई समातेर अदालत बुझायौं। एक अर्ब ८२ करोडको बिगो बुझायौं। त्यो फरार आजको होइन धेरै अगाडिदेखिको हो। २१ वर्षअगाडि हत्या गरेका, २० वर्षअगाडि बलात्कार गरेका, १६ वर्षअगाडिका काम गरिरहेका छौं। पहिलो कुरा सुरक्षा हो।</p><p>सुरक्षा, विकास अनि सुशासन। सुरक्षा नभईकन त सुशासन हुने कुरा भएन। लोक कल्याणकारी राज्य स्थापना गर्न पहिला शान्ति सुव्यवस्था कायम हुनुपर्‍यो। त्यस्तो अवस्थामा सबै निकाय जस्तो– गृह मन्त्रालय, सम्माननीय प्रधानमन्त्रीज्यूबाट, माननीय गृहमन्त्रीज्यूबाट अनि तत्निकायबाट हामीलाई नेपाल सरकारबाट यो–यो गरेर अगाडि जाने भन्ने निर्देशन त हुने नै भयो । त्यसअनुसार हामी जान्छौं।</p><p><strong>१८. चौबिसै घन्टा खट्ने प्रहरीका लागि सुविधा वा खाजाको व्यवस्था के हुन सक्छ?</strong></p><p>यसमा प्रहरी संगठन प्रमुख र संगठन नै लागेको छ । हामीले रासन सुविधा दुई सय एक रुपैयाँ पाउँछौं। त्यो पैसाले बिहान–बेलुका सबै खाना खानुपर्ने हुन्छ। कतिपय ठाउँमा यो रासनले पुग्दैन। कतिपय ठाउँमा रासन मिलेको छैन। त्यो मिलाउन पनि हामीले गृह मन्त्रालयमा लेखिपठाएका छौं। आन्दोलनमा खटिने प्रहरीलाई खाजा तिर्नुपर्छ, खाजा भत्ता भनेर हामीले माग्ने गरेका छौं। भौतिक पूर्वाधार निर्माण गर्न यो वर्ष ५६ वटा प्रहरी युनिट बनाउन नेपाल सरकारबाट बजेट आएको छ। ५४ वटा टेन्डर भइसक्यो। रासन सुविधा वृद्धिका लागि अध्ययन गरी गृह मन्त्रालयमा पठाएका छौं । त्यसमा हामी लागेका छौं।</p><p>केही जटिल प्रकारका काम छन्। जस्तो– अपराध अनुसन्धानकै कुरा होला। विभिन्न भीड नियन्त्रणलगायतका कार्यमा खटिने कुरा होला। त्यस्तोमा पनि भत्ता केही ल्याउन सकिन्छ कि भनेर हामी लागेका छौं। ओभरटाइमका विषयमा त प्रहरीको ओभर टाइम हुँदैन। किनभने प्रहरी ऐननियममै प्रहरी सेवा २४ घन्टा रहने भनेर लेखिएको छ। त्यसकारण प्रहरी निद्रामा हुँदैन तन्द्रामा चाहिँ हुन्छ। तर काठमाडौं सिटीलगायतका यस्ता जति पनि भ्याली छन्, त्यहाँ प्रहरीले १८ घन्टा ड्युटी गर्नुपर्छ। त्यसकारणले पनि १६ वर्षमा पेन्सनका कुरा उनीहरूले गरेका हुन्।</p><p>यस्ता सेवासुविधा लत्ताकपडा, युनिट इकुपमेन्ट, गाडीका कुरा, हतियारकै कुरा पनि हो। फिल्डमा गएको प्रहरी कुनै खाली हात, कुनै लाठी र हेलमेट, कुनै पेस्तोल वा राइफल लिएर गयो भने पेस्तोल र राइफल लिनेको अलि मनोबल उच्च हुन्छ। तर खाली हातवालाको अलि कम हुन्छ। किनभने त्यो प्रहरी डिउटीमा उभिँदा र त्यहाँ बसुञ्जेल राम्रो हुन्छ, फर्कंदा मुकाबिला हुनसक्छ। आत्मरक्षाका लागि पनि त्यो चाहिन्छ। रासन सुधार्न र खान पुग्ने रासन प्राप्तिका लागि नेपाल प्रहरी संगठनको प्रमुख र संगठनले अध्ययन गरी हाम्रो तालुक गृह मन्त्रालयमा पठाएका छौं । त्यसमा हाम्रो लबिङ पनि भइराखेको अवस्था छ।</p><p><strong>१९. सहकारी प्रकरणका बारेमा तपाईंले निकटबाट अनुसन्धान हेरिरहनुभएको छ, रवि लामिछाने कत्तिको दोषी हुनुहुन्छ भन्ने लाग्छ?</strong></p><p>अनुसन्धान टोलीको नेतृत्व गरेका कारण सबै कुरा भन्न सकिँदैन। तर के हो भने सम्मानित पाँचवटा अदालतमा उहाँका केस दर्ता भएका छन् । र अदालतबाट आदेश पनि भएको छ। आदेशमा प्रस्ट लेखेका हुनाले दोषी कति निर्दोषी कति मैले भन्न सक्ने अवस्था रहेन। त्यहाँ आदेश भएको पनि छ। अब यो फैसला हुँदाका बखत आउला। तर हामीले भेटेका प्रमाण, प्राप्त गरेका प्रमाण, संकलन गरेका प्रमाणहरूको परीक्षणसमेत गराई फाइल मिसिल तयार गरी पठाएको हो। कानुनमा व्यवस्था भएअनुसारको मागदाबी गरी पठाएका हौं। त्यसकारणले कति, के भन्ने कुरो मैले भन्न सकिनँ।</p><p><strong>२०. त्यसको मतलब उहाँ दोषी हुनुहुन्छ भन्ने तपाईंको संकेत हो?</strong></p><p>अदालतले निर्दोषै हो पनि भन्न सकिएन भनेको छ । त्यहीं म पनि भन्छु।</p><p><strong>२१. बिहीबार महिला प्रहरी सम्मेलन भएको छ। यो सम्मेलनको आवश्यकता किन प</strong>र्‍<strong>यो?</strong></p><p>प्रहरीमा महिला आउनु निकै चुनौतीपूर्ण नै छ। किनभने २४ घन्टा खटिनुपर्ने डिउटी हो। पछिल्ला दिनमा २०६३ सालपछि महिलाको संख्या बढेको छ। समावेशिता भएपछि त २० प्रतिशत आउने नै भयो। अहिले महिला प्रहरी १२.७ प्रतिशत छ। महिला प्रहरीमा पनि प्रहरी अतिरिक्त महानिरीक्षकसम्म पुगेर अवकाश भइसक्नुभयो। हस्पिटलमा पनि दुईवटा नेतृत्व महिलाले चलाउनुभयो। अहिले पनि नयाँ युवा नेतृत्व तयार भइरहेका छन्। कमान्डर तयार छन्। विदेशमा गएर काम गरेको अवस्था छ। जिल्लामा पनि कमान्ड गर्नुभएको छ। प्रदेशमा पनि कमान्ड गरिसक्नुभएको छ।</p><p>महिलाका पनि विभिन्न गुनासा, समस्या र जटिलता छन् । डिउटीका कुरा छन्, कार्य घन्टाका कुरा छन्। नेपाल पुलिसको महिला बालबालिका तथा ज्येष्ठ नागरिक निर्देशनालयमा डिआइजीकै कमान्डमा त्यहाँ रहने गरी  महिला बालबालिका ज्येष्ठ नागरिक निर्देशनमा हुनुहुन्छ। ७७ जिल्लामा महिला सेल छ। महिला प्रहरी राज्य अपराध अनुसन्धानका पक्षमा पनि महिलाले असाध्यै राम्रा काम गरिराख्नुभएको छ। र अप्रेसनमा पनि महिला कमान्डर भएर भ्यालीमै पनि विभिन्न आन्दोलनमा खटिएको हामीले देखेकै पनि हो। यतिका महिला भएपछि महिलाका भावी योजना, अहिलेको अवस्था, आगामी बाटो कसो हुने भन्ने कुरा चल्दै जाँदा पुलिसको कार्ययोजनाभित्रै त्यो पर्‍यो। त्यसमा महिला सम्मेलन गर्ने भन्ने भयो । पहिलो महिला प्रहरी सम्मेलन हुँदै छ। त्यसमा अन्तर्राष्ट्रिय क्षेत्रबाट पनि केही पर्यवेक्षक महिला आउनुहुन्छ। सम्मेलनका सेसनहरूमा छलफलदेखि सफलताका कथा र अनुभव आदानप्रदान हुनेछ। दस्ताबेज तयार गरी दुईदिने सम्मेलनमा घोषणापत्र जारी गर्नुहुन्छ।</p>",
  "content_text": "नेपाल प्रहरीका महानिरीक्षक दीपक थापा झन्डै ८० हजार जनशक्तिका हर्ताकर्ता हुन्। नेपाली समाजमा अपराध कर्म पनि उत्तिकै झाँगिएको छ। परिवर्तित सन्दर्भमा प्रहरीको काम फेरिएको छ। जनसंख्याका आधारमा प्रहरी जनशक्ति कम भए पनि अपेक्षा गरेअनुसारका सुरक्षा सामग्रीको सहयोग कम हुँदा नागरिक सरकारको अनुहारका रूपमा सडकदेखि सिंहदरबारसम्म सेवा पुर्‍याइरहेको छ। महानिरीक्षक थापाले आफ्नो पाँचमहिने अनुभव ‘नागरिक फ्रन्टलाइन’ को बुधबारको अंकमा प्रधानसम्पादक गुणराज लुइँटेल सँग साझा गरेका छन्। प्रस्तुत छ - महानिरीक्षक थापासँगको अन्तर्वार्ताको सम्पादित अंश। १. सरकारका अरू निकायभन्दा प्रहरी जहिले अगाडि हुन्छ। प्रहरीलाई हेरेर राज्य कहाँ छ, कस्तो छ भनेर पनि अनुमान लगाइन्छ। यस्तोमा प्रहरीमाथि दबाब कत्तिको हुन्छ? कस्तोलाई दबाब लिने भन्ने विषय रहन्छ । पहिला–पहिला १०० वा ल्यान्डलाइन वा कार्यालय प्रमुखको पिएमार्फत फोन आउँथ्यो। अहिले सीधै सूचना पनि आउँछ, फोन पनि आउँछ। कहिलेकाहीं कसैको आवाज अलि ठुलो होला कसैको नरम होला। कसैले नरम रूपमा भनेका कुरालाई पनि फोन रिसिभ गर्नेले अलि अर्कै रूपमा पनि बुझ्न सकिने भयो। त्यहाँ दबाब वा प्रभाव मान्न पनि सकिने भयो। तर सोध्नचाहिँ सोध्नुहुन्छ। किन थुन्नुभयो ? के हो? कसो हो? भनिन्छ। मलाई फोन आउँदा मैले कारण खुलाइदिने गरेको छु। पुलिस परिचालन गर्न, अनुसन्धान गर्न दबाब आउँछ जस्तो लाग्दैन। किनभने मेरो ३० वर्षको सेवा यही हो। महानिरीक्षक भएको पाँच महिना पूरा भयो । यस अवधिमा मलाई त्यस्तो आएन। २. प्रहरी महानिरीक्षकको पाँच महिनाको कार्यकाल र प्रहरीको ३० वर्ष लामो सेवा अवधि पूरा गरेर भदौ १८ गते अवकाश लिँदै हुनुहुन्छ। अनुभव कस्तो रह्यो? २०५२ भदौ १९ गते प्रहरी निरीक्षकमा नियुक्त भएँ। करिब १७ महिना आधारभूत तालिम गर्‍यौं । त्यतिबेला द्वन्द्वको समय थियो। फागुन १ बाट माओवादी विद्रोह सुरु भयो। साढे १२ वर्ष २०६३ भदौसम्म इन्स्पेक्टरकै पदमा रहेर सेवा गरें। त्यसपछि डिएसपी भएँ। डिएसपीको साढे आठ वर्षको कार्यकालमा दुईवटा मिसन द्वन्द्वग्रस्त सुडान र लाइब्रेरियामा पनि बसेर काम गरें । विभिन्न जिल्लामा सेकेन्डम्यान र फस्ट म्यानमा रहँदै एसपीमा बढुवा भएँ। तीन वर्ष नौ महिनापछि एसएसपी भएँ। साढे चार वर्षपछि डिआइजी भएँ। डिआइजीको कार्यकाल जम्मा नौ महिना मात्रै रह्यो । त्यसपछि दुई वर्ष एआइजीमा बस्न पाएँ। त्यसपछि पहिले आइजी भएको अहिले पाँच महिना पूरा भएको छ। तीस वर्षको अवधिमा द्वन्द्वग्रस्त ठाउँ, समस्याग्रस्त क्षेत्र, तराई, पहाड, हिमाल र काठमाडौं भ्याली लगायतका ठाउँमा सेवा गर्ने अवसर पाएँ। विभिन्न शाखा, महाशाखा, निर्देशनालयको नेतृत्व गर्दै र नेतृत्वमा जाने क्षमता विकास गर्दै देशविदेशमा गरी २५ वटा तालिम पनि प्राप्त गर्ने मौका पाएँ । यसले मलाई तिखार्दै लग्यो। यो अवधिमा प्रबल जनसेवाश्री, जनसेवाश्री, गोर्खा दक्षिणबाहु, दुर्गम सेवा पदक र युएन पदकलगायत १३ वटा पदक विभूषण पनि प्राप्त गरें। महानिरीक्षक हुँदा वरिष्ठताका आधारमा म एक नम्बरमै थिएँ। योग्यताकै आधारमा म महानिरीक्षक भएँ। २०८१ चैत ४ गते महानिरीक्षकमा नियुक्त भएको दिनदेखि नै संगठन सुदृढीकरण र शुद्धीकरणमा लागें। कार्य योजनासहित छोटो समयलाई पनि प्रभावकारी ढंगले प्रहरी परिचालनमा अगाडि बढें। आजको दिनसम्म मैले योचाहिँ गलत गरें भन्ने लागेको छैन। चुनौतीलाई पनि अवसरका रूपमा बदलेर अगाडि बढेको छु। चैत ५ गते दज्र्यानी चिह्न प्राप्त गरिरहँदा उपत्यकामा धेरै प्रकारका आन्दोलन र प्रदर्शन भए। त्यसमा मुख्य गरी शिक्षक, मिटरब्याजपीडित, सहकारी पीडितका आन्दोलन थिए। सडक सबै उहाँहरूको कब्जा थियो। माइतीघरमण्डलमा १९/२० समूहको धर्ना, रिले अनसन भइरहेको थियो। विभिन्न राजनीतिक दलका गतिविधि थिए। त्यति मात्र नभएर व्यवस्थाविरोधी आन्दोलन पनि थिए। तराईमा धार्मिक आन्दोलन भए। तीबाहेक अहिलेका मुख्य चुनौती सवारी दुर्घटना, लागुऔषध दुव्र्यसन, साइबर अपराध, आत्महत्या यस्ता किसिमका क्राइम बढेका थिए। ३. निर्मला पन्त हत्याबारे अनुसन्धान किन निष्कर्षमा पु र्‍ याउन सक्नुभएन? अपराध कर्म र कसुरको अनुसन्धान गर्न नेपाल प्रहरी सक्षम छ। अहिलेसम्म ९७.५५ प्रतिशत कानुनी दायरामा ल्याएका छौं। २.५ प्रतिशतभित्र निर्मलाको मुद्दा पर्छ। अहिले पनि अनुसन्धान जारी छ। तर यति भयो भनेर भन्न सक्ने अवस्था छैन, भन्न मिल्दैन। त्यो सुरुदेखि नै अलि गिजोलिएको विषय हो। तथापि हाम्रा अनुभवी अनुसन्धान अधिकृतहरू अहिले पनि खटिरहनुभएकै छ। अनुसन्धानसँग सम्बन्धित पूर्वप्रहरी अधिकृतदेखि सिपाही हबलदारहरू अहिले पनि सम्पर्कमा राखेर मुद्दा अगाडि बढाइरहेका छौं। यो निरन्तर प्रक्रियामा जान्छौं। निकट भविष्यमा निष्कर्षमा पुगिन्छ होला। ४. पूर्वगृहमन्त्री रवि लामिछाने सहकारी प्रकरणका क्रममा थुनामा हुनुहुन्छ। अदालती कारबाही पनि जारी छन्। उहाँसँगै जोडिएका जीवी राईको पत्तो छैन। प्रहरीले के गरिरहेको छ? यो कुरा पनि नेपाल प्रहरी एकदमै इमानदारीपूर्वक लागेकै अवस्था हो। सिआइभीमा रहँदा मसहितको टोलीले सहकारी अनुसन्धान गरेको हो। जीवी राई नेपालमा हुनुहुन्न। त्यतिबेलादेखि नै उहाँ मलेसियामा हुनुहुन्छ भन्ने छ। त्यहाँका लागि रेड कर्नर नोटिस जारी पनि गरेका छौं। नेपाल इन्टरपोलको सदस्य राष्ट्र पनि हो। हामीले इन्टरपोलमार्फत अहिले पनि निरन्तर फलो गर्ने, सूचना आदानप्रदान गर्दै आएका छौं। तर इन्टरपोलले मात्रै नभ्याउँदा त्योभन्दा माथिल्लो तहमा जानुपर्ने हुन्छ। माथिल्लो तहमा पनि पत्राचार भएका छन्। उहाँ त्यहाँ कसरी बस्नुभएको छ भन्ने पनि छ। हामीले उहाँलाई भेटे पनि आफैं ल्याउन सकिने अवस्था छैन । किनभने उहाँ अर्को मुलुकमा बस्नुभएको छ। उहाँलाई ल्याउने प्रयासमा विभिन्न चरणमा विषय अगाडि बढेका छन् । निकट भविष्यमा नेपाल ल्याउने छौं। ५. पछिल्लो समय हाम्रो समाजमा अपराध बढेको हो कि घटेको हो? तथ्यांकले त्यो देखाउँदैन। २०८०/८१ मा नेपाल प्रहरीमा ५९ हजार फौजदारी मुद्दा दर्ता भएका थिए। गत आव २०८१/८२ मा हेर्दा १.२४ प्रतिशत कम ५८ हजार मात्रै दर्ता भएको तथ्यांक छ। त्यसमा सामाजिक अपराध बढेको छ। साइबरबाट हुने ठगी, अनलाइन ठगीलगायत आर्थिक अपराध बढेका छन्। परम्परागत अपराध कम भएको छ भने आधुनिक टेक्नोलोजिकल अपराध बढेका छन् । बलात्कारका मुद्दा पनि बढी देखिन्छ। अहिले हत्या, डाँका, गुन्डागर्दी कम भएको छ। परम्परागत छैन आधुनिक गुन्डागर्दी छन्। ६. नेपालको जनसंख्या झन्डै तीन करोड छ। प्रहरीको संख्या झन्डै ७९ हजार पाँच सय छ। जनसंख्या र प्रहरी संख्याको अनुपात मिलेको छ? अनुपात पुगेको छैन। हुनुपर्ने १ः३१५ हो। अहिले त्यो अनुपात १ः४३५ छ। एक सयले कम छ। तर त्यो ठाउँअनुसार फरक हुन्छ। कहीं उपत्यकाभित्रै पनि ३८५ छ। भ्यालीमै पनि दरबन्दीअनुसार जनशक्ति पुगेको छैन। अपराधरहित समाज हुन सक्दो रहेनछ। त्यो समाजकै परिघटना हो। प्रहरी पुग्न ३१ हजार थप्नुपर्छ। तर पनि तत्कालका लागि अस्थायी प्रहरीलाई स्थायी गर्ने र स्तर वृद्धि गर्ने मात्रै गर्दा पनि पाँच हजार चाहिन्छ। अहिले दरबन्दी बढाउने प्रक्रियामा छौं। यो प्रक्रिया माननीय गृहमन्त्रीज्यू र गृहसचिवज्यूहरूकहाँ पठाइएको छ। गृह मन्त्रालयले पनि ओएनएम गर्न समिति गठनका लागि अर्थ मन्त्रालयसँग स्वीकृति मागेको अवस्था छ । २०७६ सालपछाडि नेपाल प्रहरीमा एकजना पनि दरबन्दी थप भएको छैन। ७. पञ्चायतकालमा प्रहरीको जुँगा र लट्ठी देखेकै भरमा सर्वसाधारण डराउँथे। अहिले त्यो अवस्था छैन। गणतन्त्रले यस्तो भएको हो कि नेपाली निर्भय भएका हुन्? नागरिक–प्रहरी सम्बन्ध, नागरिकमैत्री प्रहरी सेवा, समुदाय–प्रहरी साझेदारी जस्ता कार्यक्रमले जनतासँग नजिक भएका छौं । त्यतिबेला बालबालिकाले खाना नखाएमा र पढेन भने पुलिस बोलाइदिऊँ भन्ने गरिन्थ्यो। पढेन भने त शिक्षक बोलाउनुपथ्र्यो नि। खाना नखाए डाक्टर बोलाउनुपर्थ्याे होला। अहिले नेपाल प्रहरी आस र त्रासको सूत्रबाट काम गरिरहेको छ। नेपाल प्रहरी आम नागरिकका लागि आस हो भने अपराध कर्ममा लाग्नेका लागि त्रास हो। त्यसकारण प्रहरी देख्नेबित्तिकै किन डराउने? अरूलाई तर्साउने कुरा हाम्रो अनुशासन र आचरणभित्र पनि पर्दैन। तोकिएको कानुनबमोजिम हामीले काम गर्ने हो । अनुसन्धान गर्दा पनि वस्तुनिष्ठ अनुसन्धान गर्ने हो। हामी अपराध अनुसन्धानका विषयमा सरकारी वकिल र न्यायालयसँग समन्वय गर्छौं। शान्तिसुरक्षा कायम गर्ने विषयमा प्रमुख जिल्ला अधिकारीसँग समन्वय गर्छौं। केन्द्रमा गृह मन्त्रालयसँग समन्वय गर्छौं। हामी यसरी नै परिचालित हुन्छौं। यसकारणले पनि आम नागरिकले प्रहरीसँग डराउनै परेन। अपराध कर्म गर्ने, समाजमा विकृति–विसंगति ल्याउने, गुन्डागर्दीमा लाग्ने, समाज बिथोल्नेहरू नै डराउने हुन्। ८. कुनै घटना भएको २४ घन्टामै पत्ता लाग्छ। कुनै वर्षौं लाग्छ। त्यो कुनै संयोग हो कि दबाब? घटनास्थल तलमाथि पारिएन, मान्छे प्रवेश गरेन, घटनास्थल सुरक्षित राखेर प्रहरीलाई खबर गरेको अवस्थामा तत्काल पत्ता लाग्छ। कहिलेकाहीं संजोग पनि हुन्छ। घटना गराउने मान्छे नभागेर त्यही बसेर घटना विवरण भनिरहेका पनि हुन्छन्। हाम्रा अनुसन्धान अधिकृतहरू व्यावसायिक, दक्ष र अपराध मनोविज्ञान बुझेका छन्। त्यस्तो अवस्थामा चाँडै पत्ता लाग्छ। अर्को अलि पेसेबर अपराधी वा अभियुक्त हुन्छ। त्यसमा अलिक समय लाग्छ तर कानुनको दायरामा ल्याउँछौं नै। ९. सहरमा हुने गुन्डाहरू कस्ता हुन्? ती पेसेबर हुन्? पहिला–पहिला गुन्डाहरू थिए। त्यतिबेला विभिन्न समूह, उपसमूह बनाएर गुन्डा गर्ने, हप्ता, महिना असुल्नेलगायत अनेक हुन्थ्यो। आजका दिनमा त्यो छैन। तर पनि चार/पाँच किसिमका गुन्डा छन्। टोले गुन्डा, फ्याउरे गुन्डा, व्यावसायिक गुन्डा पनि छन् तर कम छन्। अर्को कुरा, अलिकति संरक्षित गुन्डा पनि छन्। तिनका गतिविधिले शान्ति सुव्यवस्थामा खलल पुर्‍याए वा समाजमा अशान्ति मच्चाए प्रहरी निर्मम भएर अगाडि बढ्छ। यी सबै रेकर्ड प्रहरीसँग हुन्छ। प्रहरीले नेकीवेदी गरिराखेको हुन्छ। १०. गुन्डाहरूलाई राजनीतिक संरक्षण पनि हुन्छ। कतिसम्म भने ऊ मन्त्रीसम्म पुग्छ। यस अवस्थामा प्रहरीलाई कस्तो अनुभूति हुन्छ? खासै केही हुन्न । त्यस्तालाई पनि हामीले समातेका छौं । मन्त्री भएपछि पनि पहिलाका मुद्दा छन् भने त छाड्ने कुरै भएन । मुद्दा छैनन् भने त सुध्रिन पनि पाइयो। आफ्नो व्यवसाय गर्न पनि पाइयो । मुद्दा भए फेरि ल्याइराखेका पनि छौं र ल्याउँछौं पनि। ११. प्रहरी ऐन कहिले आउँछ? प्रहरी ऐन नेपाल प्रहरीको सेवा, सर्त र सुविधाका लागि बनेको हो। प्रहरी ऐनको मस्यौदा प्रहरीका तर्फबाट मैले नै प्रतिनिधित्व गरेको थिएँ । त्यतिबेला म एआइजी थिएँ। सुझाव संकलन गर्दा पनि पहिलका आइजी साबले मेरै संयोजकत्वमा समिति गठन गर्नुभएको थियो। अहिलेका माननीय गृहमन्त्रीज्यूले र गृहसचिवज्यूले यसलाई चाँडोभन्दा चाँडो लैजाने भनेर ऐनको मस्यौदा बन्यो। प्रस्तावित प्रहरी ऐन गृह मन्त्रालय हुँदै सरकार हुँदै सदन पुग्यो। सदनबाट राज्य व्यवस्था समितिमा छ। त्यसमा धेरै माननीय सदस्यज्यूहरूले संशोधन प्रस्ताव पनि राख्नुभएको थियो। दुई/तीन दिन त छलफल भयो। अहिले विविध कारणले राज्य व्यवस्था समितिको बैठक बस्न सकेको अवस्था छैन। ऐन राम्रो बनेको छ । तल्लो दर्जाका कार्यालय सहयोगीदेखि वरिष्ठ हलदारसम्मलाई १६ वर्षमा पेन्सन, जुनियर अफिसरलाई १८ वर्षमा पेन्सन र अरूका लागि ३० बर्से सेवाअवधि हटाएर अनुभव र लामो सेवाअवधि गराउने गरी बढुवा समितिले दिने अंक पनि कम, कार्य सम्पादन मूल्यांकनमा बढी र पछिल्लो चरणमा २०७० सालपछि भर्ना भएका प्रहरी निरीक्षकहरूका सन्दर्भमा त पुलिस लिडरसिप एन्ड स्टाफ कलेज भनेर एमपिएस क्लास पनि सुरु भइसकेको छ। सम्भवतः यसै सदन वा अर्को सदनमा आउँछ। अहिले पनि ऐन नभएको त होइन। हामीसँग प्रहरी ऐन २०१२ छ। २०१२ अन्तर्गतले दिएको अधिकार प्रत्यायोजन गरी प्रहरी नियमावली २०७१ बाट प्रहरी सञ्चालित छ। नयाँ ऐन आएपछि प्रहरी अझ प्रभावकारी ढंगले अगाडि बढ्ने छ। १२. प्रहरीमाथि राजनीतिक हस्तक्षेप कत्तिको छ? केलाई राजनीतिक हस्तक्षेप भन्ने केलाई नभन्ने ? राजनीतिक हस्तक्षेपका कुरा त बाहिर आउँछ। तर त्यो फाइल र त्यो अपराधले के भन्छ। त्यहीअनुसार प्रहरी अगाडि जान्छ। कसैले भन्नेबित्तिकै हामी त्यसलाई केही तलमाथि गर्न सक्दैनौं किनभने हामी त सरकारी वकिलसँग मुद्दाका विषयमा सीधै सम्पर्कमा हुन्छौं। केही अर्धन्यायिक अधिकार प्रजिअ साबसँग हुन्छ तर अरू फौजदारी मुद्दा सबै सरकारी वकिल र अदालतमा जानुपर्छ। त्यसकारण राजनीतिक हस्तक्षेप छ जस्तो मलाई लाग्दैन। कहिलेकाहीं सरुवा–बढुवामा हुन्छ त भन्ने प्रश्न आउँछ। म आइजी हुँदा पनि रोलक्रममै भएँ। ६ जना एआइजी साबहरू बढुवा हुनुभएको छ त्यो पनि रोलक्रममै छ। त्यसपछि ११ जना डिआइजी हुनुभयो, रोलक्रममै हुनुभयो। १३. प्रहरीले खरिद गर्ने हतियार र अन्य बन्दोबस्तका सामानको विषय जहिले प्रश्नको घेरामा पर्छ, किन? त्यो पनि विधि र प्रक्रियाबाटै किन्छौं। प्रहरीको जनशक्ति बढेपछि जनशक्तिलाई हतियार पनि आवश्यक हुन्छ। जस्तो– जुनियर अफिसरले कमान्ड गरेर जाँदा उसले पेस्तोल बोक्नुपर्छ। अथवा पिएसओमा खटेर जानेहरूले पनि स्मल आम्र्स पेस्तोल त बोक्नैपर्छ। तर कहिलेकाहीं प्रहरीलाई किन चाहियो पेस्तोल भन्ने कुरा पनि आउने गर्छ। प्रहरी हतियारधारी हो पनि हैन पनि। दंगा, भीड, भीड नियन्त्रणमा प्रयोग हुने सामग्री हुने भयो। पिएसओमा खटिनेदेखि चौकी इन्चार्जले त पेस्तोल नै बोक्नुपर्‍यो। सिभिलमा खटिने, सादा पोसाकमा खटिने, सिआइबीदेखि विशेष ब्युरोमा बस्नेले पेस्तोल बोक्नैपर्छ। त्यसमा हतियार चाहियो। लंगरेन्ज हतियारका कुरा गर्दा हामीसँग जमानाकै छ। तालिमको दौरान हामी त्यसैमा सिक्छौं। त्यसमा कहिलेकाहीं प्रश्न उठ्छ। तर प्रश्न नउठ्ने गरी राज्यले बनाएका ऐन, नियम, कानुन, कार्यविधिभित्र रहेर हामी खरिद प्रक्रिया पनि अगाडि बढाउँछौं। नेपालमा त हातहतियार, गोली बन्दैनन्। तर धेरैजसो नेपालभित्रै पनि जीटुजी हुन्छ भने नेपाली सेनासँग गोली किन्ने गरेका छौं । कतिपय हतियार सापट पनि लिन्छौं । पछि किनेर दिन्छौं। १४. सशस्त्र प्रहरी र नेपाली सेनासँग हतियारकै आदानप्रदानसम्म हुँदो रहेछ। सांगठनिक र नीतिगत रूपमा कस्तो सम्बन्ध छ ? समन्वयन कस्तो हुन्छ? राम्रो समन्वय छ। चारैवटा सुरक्षा निकाय नेपाली सेना, सशस्त्र प्रहरी, नेपाल प्रहरी र राष्ट्रिय अनुसन्धान विभागसँग सौहार्दता र समन्वय हुन्छ। जिल्लामै पनि प्रमुख जिल्ला अधिकारीको अध्यक्षतामा जिल्ला सुरक्षा समिति हुन्छ। त्यसमा यो सबै सुरक्षा निकाय हुन्छ। प्रदेश समन्वय सुरक्षा समिति हुन्छ। त्यसपछि उपत्यकाको पनि सुरक्षा समिति हुन्छ। केन्द्रीय सुरक्षा समितिमा गृहमन्त्रीज्यूसहित सबै सुरक्षा निकायका प्रमुख रहन्छौं। जस्तो– फ्रन्टलाइनमा फस्ट रेस्पोन्स गर्नका लागि नेपाल प्रहरी खटिन्छ। त्यसको ब्याकमा सशस्त्र प्रहरी खटिन्छ। त्यसपछि अलि ठुलै त्यस्तो रहेछ भने सुरक्षा समितिको निर्णयअनुसार परिचालन हुन्छ। हाम्रा बिचमा कुनै तिक्तता पनि छैन। पहिल्यै कार्यक्षेत्र तोकिएको छ। त्यसअनुसार हामी अगाडि बढ्छौं। १५. कहिले–कहिले सशस्त्रसँग पर्छ? खासै पर्दैन । नेतृत्व तहमा त पर्दै पर्दैन। कहिलेकाहीं स्थानीय तहमा यस्तो आयो भन्ने हुन्छ। त्यस अवस्थामा तुरुन्त समन्वय गरिहाल्छौं। किनभने सशस्त्र प्रहरीले पनि हामीलाई ठुलो सपोर्ट गरिरहेको हुन्छ। सीमा क्षेत्रमा सशस्त्र प्रहरी रहे पनि नेपाल प्रहरीले पनि सँगसँगै काम गरिरहेका हुन्छौं। विपद् उद्धार कार्य, शान्तिसुरक्षा, सीमा अपराध नियन्त्रण र लागुऔषध नियन्त्रणमा पनि सशस्त्र प्रहरी र नेपाल प्रहरीले संयुक्तरूपमै काम गरिरहेका हुन्छौं। सुरक्षा योजना बनाएर परिचालन हुने विषय एक ढिक्का भएर अगाडि बढ्छौं। १६. गृहमन्त्री भइसकेका व्यक्ति रवि लामिछानेको मुद्दामा प्रहरीलाई अलि अप्ठ्यारो त भयो हैन त्यतिबेला? अप्ठ्यारो त त्यस्तै हो। कानुन सबैका लागि बराबर हुने भएका कारण त्यसमा यसलाई हेर्ने र यसलाई नहेर्ने भनेको हुँदैन। त्यसभन्दा अगाडि हामीले बहालवाला सभामुखलाई पनि समात्नुपरेको थियो। फौजदारी कसुरमा अनुसन्धान गर्नुपर्दा बराबर हिसाबले नै अनुसन्धान गर्छौं। १७. नेपाल प्रहरी, न्यायालय र राजनीतिक शक्ति यी सबैले नेपाललाई कानुनी शासनको प्रत्याभूति दिने गरी कसरी काम गरिराखेका छन्? कानुनी शासन, लोक कल्याणकारी राज्यको अवधारणाअनुसार कानुनी शासनका कुरा गराउन नेपाल पुलिस कुनै पनि दबाब प्रभावमा छैन। नेपाल पुलिसले सहज ढंगले काम गरिराखेको छ। फरार रहेका २४,३८३ जनालाई समातेर अदालत बुझायौं। एक अर्ब ८२ करोडको बिगो बुझायौं। त्यो फरार आजको होइन धेरै अगाडिदेखिको हो। २१ वर्षअगाडि हत्या गरेका, २० वर्षअगाडि बलात्कार गरेका, १६ वर्षअगाडिका काम गरिरहेका छौं। पहिलो कुरा सुरक्षा हो। सुरक्षा, विकास अनि सुशासन। सुरक्षा नभईकन त सुशासन हुने कुरा भएन। लोक कल्याणकारी राज्य स्थापना गर्न पहिला शान्ति सुव्यवस्था कायम हुनुपर्‍यो। त्यस्तो अवस्थामा सबै निकाय जस्तो– गृह मन्त्रालय, सम्माननीय प्रधानमन्त्रीज्यूबाट, माननीय गृहमन्त्रीज्यूबाट अनि तत्निकायबाट हामीलाई नेपाल सरकारबाट यो–यो गरेर अगाडि जाने भन्ने निर्देशन त हुने नै भयो । त्यसअनुसार हामी जान्छौं। १८. चौबिसै घन्टा खट्ने प्रहरीका लागि सुविधा वा खाजाको व्यवस्था के हुन सक्छ? यसमा प्रहरी संगठन प्रमुख र संगठन नै लागेको छ । हामीले रासन सुविधा दुई सय एक रुपैयाँ पाउँछौं। त्यो पैसाले बिहान–बेलुका सबै खाना खानुपर्ने हुन्छ। कतिपय ठाउँमा यो रासनले पुग्दैन। कतिपय ठाउँमा रासन मिलेको छैन। त्यो मिलाउन पनि हामीले गृह मन्त्रालयमा लेखिपठाएका छौं। आन्दोलनमा खटिने प्रहरीलाई खाजा तिर्नुपर्छ, खाजा भत्ता भनेर हामीले माग्ने गरेका छौं। भौतिक पूर्वाधार निर्माण गर्न यो वर्ष ५६ वटा प्रहरी युनिट बनाउन नेपाल सरकारबाट बजेट आएको छ। ५४ वटा टेन्डर भइसक्यो। रासन सुविधा वृद्धिका लागि अध्ययन गरी गृह मन्त्रालयमा पठाएका छौं । त्यसमा हामी लागेका छौं। केही जटिल प्रकारका काम छन्। जस्तो– अपराध अनुसन्धानकै कुरा होला। विभिन्न भीड नियन्त्रणलगायतका कार्यमा खटिने कुरा होला। त्यस्तोमा पनि भत्ता केही ल्याउन सकिन्छ कि भनेर हामी लागेका छौं। ओभरटाइमका विषयमा त प्रहरीको ओभर टाइम हुँदैन। किनभने प्रहरी ऐननियममै प्रहरी सेवा २४ घन्टा रहने भनेर लेखिएको छ। त्यसकारण प्रहरी निद्रामा हुँदैन तन्द्रामा चाहिँ हुन्छ। तर काठमाडौं सिटीलगायतका यस्ता जति पनि भ्याली छन्, त्यहाँ प्रहरीले १८ घन्टा ड्युटी गर्नुपर्छ। त्यसकारणले पनि १६ वर्षमा पेन्सनका कुरा उनीहरूले गरेका हुन्। यस्ता सेवासुविधा लत्ताकपडा, युनिट इकुपमेन्ट, गाडीका कुरा, हतियारकै कुरा पनि हो। फिल्डमा गएको प्रहरी कुनै खाली हात, कुनै लाठी र हेलमेट, कुनै पेस्तोल वा राइफल लिएर गयो भने पेस्तोल र राइफल लिनेको अलि मनोबल उच्च हुन्छ। तर खाली हातवालाको अलि कम हुन्छ। किनभने त्यो प्रहरी डिउटीमा उभिँदा र त्यहाँ बसुञ्जेल राम्रो हुन्छ, फर्कंदा मुकाबिला हुनसक्छ। आत्मरक्षाका लागि पनि त्यो चाहिन्छ। रासन सुधार्न र खान पुग्ने रासन प्राप्तिका लागि नेपाल प्रहरी संगठनको प्रमुख र संगठनले अध्ययन गरी हाम्रो तालुक गृह मन्त्रालयमा पठाएका छौं । त्यसमा हाम्रो लबिङ पनि भइराखेको अवस्था छ। १९. सहकारी प्रकरणका बारेमा तपाईंले निकटबाट अनुसन्धान हेरिरहनुभएको छ, रवि लामिछाने कत्तिको दोषी हुनुहुन्छ भन्ने लाग्छ? अनुसन्धान टोलीको नेतृत्व गरेका कारण सबै कुरा भन्न सकिँदैन। तर के हो भने सम्मानित पाँचवटा अदालतमा उहाँका केस दर्ता भएका छन् । र अदालतबाट आदेश पनि भएको छ। आदेशमा प्रस्ट लेखेका हुनाले दोषी कति निर्दोषी कति मैले भन्न सक्ने अवस्था रहेन। त्यहाँ आदेश भएको पनि छ। अब यो फैसला हुँदाका बखत आउला। तर हामीले भेटेका प्रमाण, प्राप्त गरेका प्रमाण, संकलन गरेका प्रमाणहरूको परीक्षणसमेत गराई फाइल मिसिल तयार गरी पठाएको हो। कानुनमा व्यवस्था भएअनुसारको मागदाबी गरी पठाएका हौं। त्यसकारणले कति, के भन्ने कुरो मैले भन्न सकिनँ। २०. त्यसको मतलब उहाँ दोषी हुनुहुन्छ भन्ने तपाईंको संकेत हो? अदालतले निर्दोषै हो पनि भन्न सकिएन भनेको छ । त्यहीं म पनि भन्छु। २१. बिहीबार महिला प्रहरी सम्मेलन भएको छ। यो सम्मेलनको आवश्यकता किन प र्‍ यो? प्रहरीमा महिला आउनु निकै चुनौतीपूर्ण नै छ। किनभने २४ घन्टा खटिनुपर्ने डिउटी हो। पछिल्ला दिनमा २०६३ सालपछि महिलाको संख्या बढेको छ। समावेशिता भएपछि त २० प्रतिशत आउने नै भयो। अहिले महिला प्रहरी १२.७ प्रतिशत छ। महिला प्रहरीमा पनि प्रहरी अतिरिक्त महानिरीक्षकसम्म पुगेर अवकाश भइसक्नुभयो। हस्पिटलमा पनि दुईवटा नेतृत्व महिलाले चलाउनुभयो। अहिले पनि नयाँ युवा नेतृत्व तयार भइरहेका छन्। कमान्डर तयार छन्। विदेशमा गएर काम गरेको अवस्था छ। जिल्लामा पनि कमान्ड गर्नुभएको छ। प्रदेशमा पनि कमान्ड गरिसक्नुभएको छ। महिलाका पनि विभिन्न गुनासा, समस्या र जटिलता छन् । डिउटीका कुरा छन्, कार्य घन्टाका कुरा छन्। नेपाल पुलिसको महिला बालबालिका तथा ज्येष्ठ नागरिक निर्देशनालयमा डिआइजीकै कमान्डमा त्यहाँ रहने गरी महिला बालबालिका ज्येष्ठ नागरिक निर्देशनमा हुनुहुन्छ। ७७ जिल्लामा महिला सेल छ। महिला प्रहरी राज्य अपराध अनुसन्धानका पक्षमा पनि महिलाले असाध्यै राम्रा काम गरिराख्नुभएको छ। र अप्रेसनमा पनि महिला कमान्डर भएर भ्यालीमै पनि विभिन्न आन्दोलनमा खटिएको हामीले देखेकै पनि हो। यतिका महिला भएपछि महिलाका भावी योजना, अहिलेको अवस्था, आगामी बाटो कसो हुने भन्ने कुरा चल्दै जाँदा पुलिसको कार्ययोजनाभित्रै त्यो पर्‍यो। त्यसमा महिला सम्मेलन गर्ने भन्ने भयो । पहिलो महिला प्रहरी सम्मेलन हुँदै छ। त्यसमा अन्तर्राष्ट्रिय क्षेत्रबाट पनि केही पर्यवेक्षक महिला आउनुहुन्छ। सम्मेलनका सेसनहरूमा छलफलदेखि सफलताका कथा र अनुभव आदानप्रदान हुनेछ। दस्ताबेज तयार गरी दुईदिने सम्मेलनमा घोषणापत्र जारी गर्नुहुन्छ।",
  "fetched_at": "2025-09-15T07:53:37.907464Z",
  "id": "fbe78bf48bb1eb90f300f75cc9b0463e26c7c139731a5ae7d787eae895055651",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755830582_dd%2067.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-22T02:41:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल प्रहरीका महानिरीक्षक दीपक थापा झन्डै ८० हजार जनशक्तिका हर्ताकर्ता हुन्। नेपाली समाजमा अपराध कर्म पनि उत्तिकै झाँगिएको छ।...",
  "tags": null,
  "title": "प्रहरी निद्रामा हुँदैन तन्द्रामा चाहिँ हुन्छ",
  "url": "https://nagariknews.nagariknetwork.com/interview/the-police-are-not-asleep-they-are-drowsy-73-73.html",
  "version": 1
}