{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "8dca81c7ecd075b90b9e54c038d7de7ff9d4505ea8848998e7c3be5899b200ad",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/shusila-karki-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं । </strong></p>\n\n\n\n<p>नयाँ अन्तरिम प्रधानमन्त्री सुशीला कार्कीले आफ्ना काबिनेटमा नेत्ररोग विशेषज्ञ डा.सन्दुक रुइतलाई समावेश गर्न आग्रह गरे पनि डा.रुइतले मन्त्री बन्न अस्वीकार गरेका छन्। प्रधानमन्त्री कार्कीलाई भेटेर सहयोग गर्ने तत्परता व्यक्त गरे तापनि आफूले बिरामीको सेवा छोड्न नसक्ने बताएका छन्।<br /></p>\n\n\n\n<p>प्रधानमन्त्री कार्कीले सरकारको प्रारम्भिक रूपरेखा बनाउन विभिन्न क्षेत्रमा प्रतिष्ठित व्यक्ति तथा विज्ञहरूसँग परामर्श गर्नु भएको र छोटो सूचीमा डा। रुइतको नाम रहेको बताइएको छ। काबिनेट गठन प्रक्रियामा परामर्श र समायोजन तीव्र पार्ने तयारी भइरहेको वैज्ञानिकरराजनीतिक पक्षले भन्छ।<br /></p>\n\n\n\n<p>डा.रुइतले सार्वजनिक रुपमा भनेका छन् । उनी सरकारलाई सहयोग गर्न तयार भए पनि नियमित अस्पताल तथा बिरामीसँगको दायित्वबाट बाहिर निस्कन नसक्ने कारणले मन्त्री पद लिन नसक्ने निर्णय गरेका हुन्। </p>\n\n\n\n<p>यससँगै उनले स्वास्थ्य क्षेत्र र आँखा उपचार पहुँच विस्तारमा प्रत्यक्ष सहयोग गर्ने प्रतिबद्धता दोहोर्याएका छन्। डा.रुइतको यो निर्णयले चिकित्सा समुदाय र सर्वसाधारणमा चर्चा चलिरहेको छ।<br /></p>\n\n\n\n<p>सरकारका स्रोतहरू भन्छन् कि आगामी दिनमा काबिनेट पूरा गर्ने क्रममा अन्य गैरराजनीतिक व्यक्तिहरू र सिपाही विज्ञहरूसँग पनि परामर्श हुनेछ। प्रधानमन्त्री कार्कीले ठूला क्याबिनेट भन्दा सानो, प्रभावकारी क्याबिनेट बनाउन जोड दिइरहेकी छन्।</p>",
  "content_text": "काठमाडौं । नयाँ अन्तरिम प्रधानमन्त्री सुशीला कार्कीले आफ्ना काबिनेटमा नेत्ररोग विशेषज्ञ डा.सन्दुक रुइतलाई समावेश गर्न आग्रह गरे पनि डा.रुइतले मन्त्री बन्न अस्वीकार गरेका छन्। प्रधानमन्त्री कार्कीलाई भेटेर सहयोग गर्ने तत्परता व्यक्त गरे तापनि आफूले बिरामीको सेवा छोड्न नसक्ने बताएका छन्। प्रधानमन्त्री कार्कीले सरकारको प्रारम्भिक रूपरेखा बनाउन विभिन्न क्षेत्रमा प्रतिष्ठित व्यक्ति तथा विज्ञहरूसँग परामर्श गर्नु भएको र छोटो सूचीमा डा। रुइतको नाम रहेको बताइएको छ। काबिनेट गठन प्रक्रियामा परामर्श र समायोजन तीव्र पार्ने तयारी भइरहेको वैज्ञानिकरराजनीतिक पक्षले भन्छ। डा.रुइतले सार्वजनिक रुपमा भनेका छन् । उनी सरकारलाई सहयोग गर्न तयार भए पनि नियमित अस्पताल तथा बिरामीसँगको दायित्वबाट बाहिर निस्कन नसक्ने कारणले मन्त्री पद लिन नसक्ने निर्णय गरेका हुन्। यससँगै उनले स्वास्थ्य क्षेत्र र आँखा उपचार पहुँच विस्तारमा प्रत्यक्ष सहयोग गर्ने प्रतिबद्धता दोहोर्याएका छन्। डा.रुइतको यो निर्णयले चिकित्सा समुदाय र सर्वसाधारणमा चर्चा चलिरहेको छ। सरकारका स्रोतहरू भन्छन् कि आगामी दिनमा काबिनेट पूरा गर्ने क्रममा अन्य गैरराजनीतिक व्यक्तिहरू र सिपाही विज्ञहरूसँग पनि परामर्श हुनेछ। प्रधानमन्त्री कार्कीले ठूला क्याबिनेट भन्दा सानो, प्रभावकारी क्याबिनेट बनाउन जोड दिइरहेकी छन्।",
  "fetched_at": "2025-09-16T08:30:55.200927Z",
  "id": "fbee7002cfad35a2298b69846aee6bc677a14f73b2116b7188ce7d44688649f5",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/shusila-karki-1-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T08:15:01Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/shusila-karki-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । नयाँ अन्तरिम प्रधानमन्त्री सुशीला कार्कीले आफ्ना काबिनेटमा नेत्ररोग विशेषज्ञ डा.सन्दुक रुइतलाई समावेश गर्न आग्रह गरे पनि डा.रुइतले मन्त्री बन्न अस्वीकार गरेका छन्। प्रधानमन्त्री कार्कीलाई भेटेर सहयोग गर्ने तत्परता व्यक्त गरे तापनि आफूले बिरामीको सेवा छोड्न नसक्ने बताएका छन्। प्रधानमन्त्री कार्कीले सरकारको प्रारम्भिक रूपरेखा बनाउन विभिन्न क्षेत्रमा प्रतिष्ठित व्यक्ति तथा विज्ञहरूसँग परामर्श गर्नु भएको [&#8230;]",
  "tags": null,
  "title": "प्रधान मन्त्री सुशीला कार्कीले प्रस्ताव राख्दा डा.सन्दुक रुइतले मन्त्री पद अस्वीकार गरे",
  "url": "https://newsofnepal.com/2025/09/16/731519/",
  "version": 1
}