{
  "author": "सेतोपाटी संवाददाता :: Setopati",
  "content": "'जेन–जी आन्दोलन संघीय लोकतान्त्रिक गणतन्त्र र संविधानविरूद्ध होइन'\nसेतोपाटी संवाददाता\nकाठमाडौं, असोज १७\nभदौ २३ को प्रदर्शन। तस्बिर: नवीनबाबु गुरूङ/सेतोपाटी\nजेन–जी आन्दोलन आह्वान गर्ने विभिन्न समूहमध्ये एकले पछिल्लो राजनीतिक गतिविधि र असोज २३ (अक्टोबर ९) मा हुने भनी हल्ला चलेको अर्को विरोध प्रदर्शनबारे आफ्नो धारणा सार्वजनिक गरेको छ।\nभदौ २४ गते राति सैनिक मुख्यालयमा वार्ता गर्ने टोलीमा समेत संलग्न तनुजा पाण्डे र उनको समूहले शुक्रबार सार्वजनिक वक्तव्य जारी गरी आफ्नो धारणा सार्वजनिक गरेको हो।\nउनीहरूले जेन–जी आन्दोलन संघीय लोकतान्त्रिक गणतन्त्र र संविधानविरूद्ध नरहेको प्रस्ट पारेका छन्।\n'हामी बहुदलीय व्यवस्थालाई समर्थन गर्छौं र संविधानका आधारभूत स्तम्भहरू संघीयता, गणतन्त्र, धर्म निरपेक्षता, समानुपातिक समावेशिता र नेपाली जनतामा निहीत सार्वभौमसत्ता र राजकीय सत्ता लगायतका बुँदामा दृढतापूर्वक अडिग छौं,' उनीहरूले वक्तव्यमा भनेका छन्, 'यी संरचनाविरूद्ध जेन–जी विद्रोहका नाममा हुने/गर्न खोजिने कुनै पनि गतिविधिलाई हामी अस्वीकार गर्छौं।'\nजेन–जी आन्दोलन नागरिक सर्वोच्चताका लागि नागरिक अधिकार, भ्रष्टाचारविरूद्धको लडाइँ, अभिव्यक्ति स्वतन्त्रता, सुशासन र जबाफदेहिताको खोजीका लागि भएको उनीहरूले बताएका छन्।\nआन्दोलनको म्यान्डेट लिएर बनेको सुशीला कार्की नेतृत्वको अन्तरिम सरकारले निर्वाचन मिति घोषणा गरिसकेको अवस्थामा शान्ति–सुव्यवस्था खल्बल्याउने, त्रास सिर्जना गर्ने र आन्दोलनलाई बदनाम गर्ने किसिमका विभिन्न गतिविधि भइरहेको वक्तव्यमा उल्लेख छ।\nसामाजिक सञ्जालमा असोज २३ (अक्टोबर ९) गते फेरि हिंसात्मक आन्दोलन हुने भन्दै त्रास सिर्जना गरिएको उल्लेख गर्दै उनीहरूले भनेका छन्, 'उक्त गतिविधिमा हाम्रो कुनै पनि संग्लनता रहेको छैन र हुने छैन। हामीले न हिजोका दिनमा योजनाबद्ध हिंसाका गतिविधिलाई समर्थन गरेका थियौं, न भोलि गर्नेछौं। हाम्रो विद्रोह सधैं लोकतान्त्रिक मूल्य मान्यतामा आधारित छ।'\nवक्तव्यमा जेन–जी आन्दोलनले दिएका तीनबुँदे म्यान्डेट पनि उल्लेख गरिएको छ, जुन यस प्रकार छन् —\n१. हाम्रो पहिलो माग भदौ २३ र २४ मा तत्कालीन राज्यपक्षबाट भएको नरसंहारको निष्पक्ष छानबिन हो।\nयसमा निहत्था युवा र विद्यार्थीमाथि अन्धाधुन्द गोली बर्साउन आदेश दिने र त्यसको पालना गर्नेमध्येका पूर्वप्रधानमन्त्री केपी शर्मा ओली, पूर्वगृहमन्त्री रमेश लेखक, काठमाडौंका तत्कालीन प्रमुख जिल्ला अधिकारी छवि रिजाल र सम्बन्धित सबै सुरक्षा प्रमुख लगायत संलग्न सबैमाथि कुनै पनि राजनीतिक आग्रह र हस्तक्षेपबिना स्वच्छ र निष्पक्ष अनुसन्धान हुनुपर्छ। दोषीहरूलाई कानुन अनुसार कारबाहीको दायरामा ल्याइनुपर्छ।\nसाथै, भदौ २४ मा देशभरि भएका लुटपाट, तोडफोड र आगजनीसम्बन्धी घटनाको पनि स्वतन्त्र, निष्पक्ष र पारदर्शी छानबिन हुनुपर्छ। त्यसरी छानबिनपछि विद्रोही प्रदर्शनकारी र योजनाबद्ध अपराधीलाई छुट्याई सिफारिस गरी आएपछि मात्र दोषीलाई कारबाही हुनुपर्छ।\nयसका लागि सरकारले उच्चस्तरीय न्यायिक छानबिन आयोग गठन गरेर आयोगले काम सुरू गरिसकेको छ।\n२. हाम्रो दोस्रो माग भ्रष्टाचार सम्बन्धी उच्चस्तरीय स्वतन्त्र छानबिन संयन्त्रको स्थापना सम्बन्धमा छ।\nहालसम्मका भ्रष्टाचार छानबिन, अनुसन्धान र अभियोजन गर्न स्थापना गरिएका जुनुसुकै निकाय कुनै न कुनै हिसाबले दलीय भागबन्डामा आधारित नियुक्तिले भरिएका छन्। यस कारण त्यस्ता निकायमाथि विश्वास गर्न सकिने आधार हामीसँग छैन।\nअब बन्ने नयाँ संयन्त्रले चाहे जस्तोसुकै शक्तिशाली व्यक्तिमाथि पनि अनुसन्धान गरेर दोषी प्रमाणित भएको अवस्थामा कानुन बमोजिम कारबाही गर्न/गराउन बाध्यकारी सिफारिस गर्न सक्ने स्वतन्त्रता सुनिश्चित गरिनुपर्छ।\nसाथै, राजनीतिक नेता तथा उच्चपदस्थ कर्मचारीको जीवनशैली र आयस्रोतमाथि सार्वजनिक वृत्तमा निरन्तर प्रश्न उठिरहेको तर पर्याप्त छानबिन, कारबाही नभएको सम्बन्धमा सार्वजनिक तथा सरकारी पदमा नियुक्त, निर्वाचित वा मनोनित भएकाहरू सबैको सम्पत्ति समेत छानबिन गरी कारबाही सिफारिस गर्न यस आयोगको क्षेत्राधिकारभित्र हुनुपर्छ।\n३. हाम्रो तेस्रो माग स्वतन्त्र र निष्पक्ष निर्वाचनको हो।\nयही २०८२ फागुन २१ मा तय भएको निर्वाचन स्वतन्त्र, निष्पक्ष र शान्तिपूर्ण वातावरणमा हुने सुनिश्चितता हुनुपर्छ। यो अन्तरिम सरकारको सफलता यही निर्वाचनबाट मापन हुनेछ।\nस्वतन्त्र र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्नु/गराउनु सरकारसँगै राजनीतिक दल, नागरिक समाज र सबै सम्बद्ध पक्षको पनि दायित्व हो।\nयस हिसाबले फागुन २१ मा चुनाव गराउने वातावरण सिर्जना गर्नु आन्तरिम सरकारसँगै हामी सबैको साझा कर्तव्य हो।\n'उल्लिखित माग जेन–जी विद्रोहका म्यान्डेट हुन्। यसबाट पछि हट्ने छुट हामी कसैलाई छैन। यी मागमा पछि हटेर कुनै पनि सम्झौता गर्न सकिँदैन,' वक्तव्यमा भनिएको छ।\nयो पनि पढ्नुहोस्:\nअसोज २३ गते जेन-जी युवाहरू फेरि आन्दोलन गर्दै छन्?\n#Gen Z Protest\n#Nepal Politics\n#Ashoj 23 protest\n#Tanuja Pandey Gen Z\n#Nepali youth movement\n#corruption in Nepal\n#Nepal constitution\n#Kathmandu demonstrations\n#Sushila Karki interim government\n#Nepal elections 2082\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n२३:३६\nसिफारिस\n'जेन–जी आन्दोलन संघीय लोकतान्त्रिक गणतन्त्र र संविधानविरूद्ध होइन'\nसुदन गुरूङले भने– अब 'हामी नेपाल' लाई जेनजी आन्दोलनबाट पूर्णतया अलग गराउने\nचितवन, धादिङ र तनहुँ जिल्लाको सार्वजनिक अपिल– असोज २० सम्म सकभर यात्रा नगर्नू\nशनिबार रातिबाट चारवटा प्रदेशका नदीमा पानीको बहाव बढ्ने, आकस्मिक बाढीको जोखिम\nसंघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!\nगौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nअलबिदा दिपु!\nशर्मिला ज्ञवाली\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "वक्तव्यमा जेन–जी आन्दोलनले दिएका तीनबुँदे म्यान्डेट पनि उल्लेख गरिएको छ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T20:30:18.032556Z",
  "id": "f186165fee7b100ac4b59f438f22cdbd8595937a6b999f4f4fa9a4d9974f0c67",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "'जेन–जी आन्दोलन संघीय लोकतान्त्रिक गणतन्त्र र संविधानविरूद्ध होइन'"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370731/"
          ],
          [
            "og:description",
            "वक्तव्यमा जेन–जी आन्दोलनले दिएका तीनबुँदे म्यान्डेट पनि उल्लेख गरिएको छ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Gen-(6)-ink-1757309209.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "'जेन–जी आन्दोलन संघीय लोकतान्त्रिक गणतन्त्र र संविधानविरूद्ध होइन'"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370731/"
            ],
            [
              "og:description",
              "वक्तव्यमा जेन–जी आन्दोलनले दिएका तीनबुँदे म्यान्डेट पनि उल्लेख गरिएको छ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Gen-(6)-ink-1757309209.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T17:51:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/f1/f186165fee7b100ac4b59f438f22cdbd8595937a6b999f4f4fa9a4d9974f0c67.json",
  "title": "'जेन–जी आन्दोलन संघीय लोकतान्त्रिक गणतन्त्र र संविधानविरूद्ध होइन'",
  "url": "https://www.setopati.com/politics/370731",
  "version": 1
}