{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "1e007b1bb17337b03cd3432b4bf8c588c1ec632a81abb7235a56801c0b574df3",
  "content_html": "<p>महालक्ष्मी विकास बैंकले राजधानीस्थित दरबारमार्ग प्रहरी वृत्तको कार्यालय भवन मर्मत तथा पुनर्निर्माणका लागि आर्थिक सहयोग गरेको छ। हालै देशभर भएका आन्दोलनका क्रममा आगजनी र तोडफोडका कारण प्रहरी वृत्तको भवन क्षतिग्रस्त भएपछि तत्काल आवश्यक मर्मत सम्भारका लागि बैंकले सहयोग पुर्&#x200d;याएको हो।</p>\n<p>भवन क्षतिग्रस्त हुँदा दैनिक प्रशासनिक कार्यमा कठिनाइ भएकाले पुनर्निर्माण तथा अन्य सिभिल कामहरू छिटो सम्पन्न गर्न सहयोग प्रदान गरिएको बैंकले जनाएको छ। यसले प्रहरी वृत्त दरबारमार्गमा भइरहेको मर्मत तथा पुनर्निर्माण प्रक्रियालाई थप गति दिने विश्वास लिइएको छ।</p>\n<p>बैंकले यसअघि पनि सामाजिक उत्तरदायित्वअन्तर्गत विभिन्न क्षेत्रमा सहयोग गर्दै आएको छ। यसपटकको सहयोगलाई पनि समुदायसँगको सहकार्य र प्रहरी सेवाको सहज सञ्चालनका लागि उठाइएको कदमको रुपमा लिइएको छ।</p>",
  "content_text": "महालक्ष्मी विकास बैंकले राजधानीस्थित दरबारमार्ग प्रहरी वृत्तको कार्यालय भवन मर्मत तथा पुनर्निर्माणका लागि आर्थिक सहयोग गरेको छ। हालै देशभर भएका आन्दोलनका क्रममा आगजनी र तोडफोडका कारण प्रहरी वृत्तको भवन क्षतिग्रस्त भएपछि तत्काल आवश्यक मर्मत सम्भारका लागि बैंकले सहयोग पुर्‍याएको हो। भवन क्षतिग्रस्त हुँदा दैनिक प्रशासनिक कार्यमा कठिनाइ भएकाले पुनर्निर्माण तथा अन्य सिभिल कामहरू छिटो सम्पन्न गर्न सहयोग प्रदान गरिएको बैंकले जनाएको छ। यसले प्रहरी वृत्त दरबारमार्गमा भइरहेको मर्मत तथा पुनर्निर्माण प्रक्रियालाई थप गति दिने विश्वास लिइएको छ। बैंकले यसअघि पनि सामाजिक उत्तरदायित्वअन्तर्गत विभिन्न क्षेत्रमा सहयोग गर्दै आएको छ। यसपटकको सहयोगलाई पनि समुदायसँगको सहकार्य र प्रहरी सेवाको सहज सञ्चालनका लागि उठाइएको कदमको रुपमा लिइएको छ।",
  "fetched_at": "2025-09-22T06:36:20.373146Z",
  "id": "d643030d49f2b394932ee22123b306bdac9cc715f1d8ff27de702685b1dca9fa",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T06:27:14Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "महालक्ष्मी विकास बैंकले राजधानीस्थित दरबारमार्ग प्रहरी वृत्तको कार्यालय भवन मर्मत तथा पुनर्निर्माणका लागि आर्थिक सहयोग गरेको छ। हालै देशभर भएका आन्दोलनका क्रममा आगजनी र तोडफोडका कारण प्रहरी वृत्तको भवन क्षतिग्रस्त भएपछि तत्काल आवश्यक मर्मत सम्भारका लागि बैंकले सहयोग पुर्‍याएको हो। भवन क्षतिग्रस्त हुँदा दैनिक प्रशासनिक कार्यमा कठिनाइ भएकाले पुनर्निर्माण तथा अन्य सिभिल कामहरू छिटो सम्पन्न [&#8230;]",
  "tags": null,
  "title": "महालक्ष्मी विकास बैंकद्वारा दरबारमार्ग प्रहरी वृत्तलाई भवन मर्मतका लागि सहयोग",
  "url": "https://bizpati.com/2025/09/178205/",
  "version": 1
}