{
  "byline": "देश सञ्चार",
  "canonical_hash": "b649a0e4aea7e120908e432fc0db0719847a7943d837d4afb4412fb30c46184c",
  "content_html": "<p>काठमाडौँ- नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले नेपालको संविधान नेपाली जनताले पटकपटक गरेको क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको एउटा महत्त्वपूर्ण उपलब्धि भएको बताएका छन्।</p>\n<p>संविधान दिवसका अवसरमा आज जारी गरेको सन्देशमा उनले मुलुकमा लोकतन्त्रको स्थापना र पुनःस्थापनाका लागि भएका ऐतिहासिक क्रान्ति, सङ्घर्ष र जनआन्दोलनको परिणामस्वरूप संविधानसभाबाट संविधान जारी भएको उल्लेख गरेका छन्। यस अवसरमा उनले जीवन उत्सर्ग गर्ने सम्पूर्ण ज्ञात–अज्ञात सहिदहरूको बलिदान र समर्पणप्रति उच्च कदर गर्दै संविधान दिवसको अवसरमा श्रद्धाञ्जली अर्पण गरेका छन्।</p>\n<p>सन्देशमा देउवाले असोज ३, २०७२ मा कांग्रेसको नेतृत्वमा जनप्रतिनिधिहरूले संविधानसभाबाट पारित गरी संविधान घोषणा गरेको बताएका छन्। यो संविधानले लोकतन्त्र, मानवअधिकार र सामाजिक न्यायका विश्वव्यापी मान्यतालाई आत्मसात् गर्दै सबै नागरिकको हक र अधिकार सुनिश्चित गरेको उनको भनाइ छ।</p>\n<p>संविधान जारी भएको एक दशक पूरा भएको यो दिनलाई सबैले गौरवसाथ स्मरण गर्दै प्रत्येक नागरिकले स्वतन्त्रता र समानताको अनुभव गर्दै हरेक वर्ष उल्लासपूर्वक संविधान दिवस मनाउँदै आएको उनको सन्देशमा उल्लेख छ।</p>\n<p>उनले न्याय, समानता, स्वतन्त्रता र बहुलवादमा आधारित बहुदलीय संसदीय लोकतान्त्रिक व्यवस्था स्थापना गर्न पटकपटक भएका राजनीतिक र सामाजिक क्रान्ति, सङ्घर्ष तथा आन्दोलनमा प्राण आहुति दिने महान् सपुतहरूप्रति उच्च सम्मानका साथ श्रद्धाञ्जली अर्पण गर्दै संविधान दिवसको शुभकामना व्यक्त गरेका छन्।</p>",
  "content_text": "काठमाडौँ- नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले नेपालको संविधान नेपाली जनताले पटकपटक गरेको क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको एउटा महत्त्वपूर्ण उपलब्धि भएको बताएका छन्। संविधान दिवसका अवसरमा आज जारी गरेको सन्देशमा उनले मुलुकमा लोकतन्त्रको स्थापना र पुनःस्थापनाका लागि भएका ऐतिहासिक क्रान्ति, सङ्घर्ष र जनआन्दोलनको परिणामस्वरूप संविधानसभाबाट संविधान जारी भएको उल्लेख गरेका छन्। यस अवसरमा उनले जीवन उत्सर्ग गर्ने सम्पूर्ण ज्ञात–अज्ञात सहिदहरूको बलिदान र समर्पणप्रति उच्च कदर गर्दै संविधान दिवसको अवसरमा श्रद्धाञ्जली अर्पण गरेका छन्। सन्देशमा देउवाले असोज ३, २०७२ मा कांग्रेसको नेतृत्वमा जनप्रतिनिधिहरूले संविधानसभाबाट पारित गरी संविधान घोषणा गरेको बताएका छन्। यो संविधानले लोकतन्त्र, मानवअधिकार र सामाजिक न्यायका विश्वव्यापी मान्यतालाई आत्मसात् गर्दै सबै नागरिकको हक र अधिकार सुनिश्चित गरेको उनको भनाइ छ। संविधान जारी भएको एक दशक पूरा भएको यो दिनलाई सबैले गौरवसाथ स्मरण गर्दै प्रत्येक नागरिकले स्वतन्त्रता र समानताको अनुभव गर्दै हरेक वर्ष उल्लासपूर्वक संविधान दिवस मनाउँदै आएको उनको सन्देशमा उल्लेख छ। उनले न्याय, समानता, स्वतन्त्रता र बहुलवादमा आधारित बहुदलीय संसदीय लोकतान्त्रिक व्यवस्था स्थापना गर्न पटकपटक भएका राजनीतिक र सामाजिक क्रान्ति, सङ्घर्ष तथा आन्दोलनमा प्राण आहुति दिने महान् सपुतहरूप्रति उच्च सम्मानका साथ श्रद्धाञ्जली अर्पण गर्दै संविधान दिवसको शुभकामना व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-19T02:54:33.366389Z",
  "id": "d6668c0b581d9b976e38dd43d183b12da14b13f11eb6c9bc39a364ea8be4731c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T01:55:28Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले नेपालको संविधान नेपाली जनताले...",
  "tags": null,
  "title": "जनताले पटकपटक गरेको क्रान्ति, सङ्घर्ष र लोकतान्त्रिक आन्दोलनको उपलब्धि हो संविधान: देउवा",
  "url": "https://deshsanchar.com/2025/09/19/1095681/",
  "version": 1
}