{
  "byline": "ललित विष्ट",
  "canonical_hash": "dda0574c546e6ac45be1aeef318328b2aa02f881668c76ae4dba988ec0729411",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758001554_Chamal.jpg\" /></p><p>जिल्लाको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय कालीकोटले सुपथ मूल्य पसल सुरु गरेको छ। दसैं नजिकिंदै गरेकाले सहुलियत दरमा चामल बिक्री गर्न सुरु गरेको हो।  </p><p>जिल्लाका सबै नगरपालिका र गाउँपालिकाका उपभोक्तालाई लक्षित गरी खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको कार्यालय कालीकोटबाट आइतबार सूचना गरी सोमबारबाट सहुलियत दरमा चामल बिक्री गर्न सुरु गरेको हो।  </p><p>खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय कालीकोटका प्रमुख निर्मल विष्टले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको केन्द्रीय कार्यालयको कार्यविधि अनुसार दुर्गम हिमाली भेगका उपभोक्ताको सहजताका लागि भदौ ३० देखि कात्तिक १० गतेसम्म दसैं, तिहार, छठलगायतका चाडपर्वलाई लक्षित गरी चामल सहुलियत दरमा बिक्री हुने बताए।  </p><p>अहिले चामल मात्र बिक्री सुरु भएको र केही दिनपछि दाल, तेल, चिनी पनि वितरण गरिने छ।  </p><p>कार्यालयबाट अरुवा सेनामन्सुली चामल, स्टिम चिरा मसिनो चामल, फर स्टिम जिरा मसिनो चामल, अरुवा मोटा चामल र फर अरुवा मोटा चामल गरेर पाँच प्रकारका चामल वितरण हुने भएका छन्। सबैभन्दा बढी मूल्य रहेको स्टिम चिरा मसिनो चामल र फर स्टिम जिरा मसिनो चामलको मूल्य प्रतिकिलो ९० बाट घटेर ८५ रुपियाँ कायम भएको छ। सबै चामलमा प्रतिकिलो ५ रुपियाँ घटाइएको छ। अन्य खाद्य सामग्री ढुवानी भइसकेपछि त्यसको मूल्य निर्धारण हुने कार्यालयको भनाइ छ।</p>",
  "content_text": "जिल्लाको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय कालीकोटले सुपथ मूल्य पसल सुरु गरेको छ। दसैं नजिकिंदै गरेकाले सहुलियत दरमा चामल बिक्री गर्न सुरु गरेको हो। जिल्लाका सबै नगरपालिका र गाउँपालिकाका उपभोक्तालाई लक्षित गरी खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको कार्यालय कालीकोटबाट आइतबार सूचना गरी सोमबारबाट सहुलियत दरमा चामल बिक्री गर्न सुरु गरेको हो। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय कालीकोटका प्रमुख निर्मल विष्टले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको केन्द्रीय कार्यालयको कार्यविधि अनुसार दुर्गम हिमाली भेगका उपभोक्ताको सहजताका लागि भदौ ३० देखि कात्तिक १० गतेसम्म दसैं, तिहार, छठलगायतका चाडपर्वलाई लक्षित गरी चामल सहुलियत दरमा बिक्री हुने बताए। अहिले चामल मात्र बिक्री सुरु भएको र केही दिनपछि दाल, तेल, चिनी पनि वितरण गरिने छ। कार्यालयबाट अरुवा सेनामन्सुली चामल, स्टिम चिरा मसिनो चामल, फर स्टिम जिरा मसिनो चामल, अरुवा मोटा चामल र फर अरुवा मोटा चामल गरेर पाँच प्रकारका चामल वितरण हुने भएका छन्। सबैभन्दा बढी मूल्य रहेको स्टिम चिरा मसिनो चामल र फर स्टिम जिरा मसिनो चामलको मूल्य प्रतिकिलो ९० बाट घटेर ८५ रुपियाँ कायम भएको छ। सबै चामलमा प्रतिकिलो ५ रुपियाँ घटाइएको छ। अन्य खाद्य सामग्री ढुवानी भइसकेपछि त्यसको मूल्य निर्धारण हुने कार्यालयको भनाइ छ।",
  "fetched_at": "2025-09-16T06:33:21.986796Z",
  "id": "d687d35dad9072aa3919f6e138090550bff91b4810ceec544f5f88523158de7e",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758001554_Chamal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T05:46:50Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय कालीकोटका प्रमुख निर्मल विष्टले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको केन्द्रीय कार्यालयको कार्यविधि अनुसार दुर्गम हिमाली भेगका उपभोक्ताको सहजताका लागि भदौ ३० देखि कात्तिक १० गतेसम्म दसैं, तिहा...",
  "tags": null,
  "title": "दसैंका लागि कालीकोटमा सुपथ मूल्यमा चामल बिक्री सुरु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/rice-sales-begin-at-reasonable-prices-in-kalikot-for-dashain-54-77.html",
  "version": 1
}