{
  "byline": "खगेन्द्र अधिकारी",
  "canonical_hash": "69428d682349a9e2fb0ab5c9bf57d629a1f173979e96379cd7a52de883b9f268",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758254143_Bidut.jpg\" /></p><p>७३.५ मेगावाट क्षमताको ताप्लेजुङस्थित मध्य मेवा जलविद्युत आयोजनाको मुख्य सुरुङमार्गमा ब्रेक थ्रु भएको छ। आयोजनाको ५ हजार ८४३ मिटर लामो हेडरेस टनेल खन्ने काम पूरा भएको आयोजना प्रमुख व्यवस्थापक सुनिलप्रसाद रेग्मीले जानकारी दिए। मध्य मेवा जलविद्युत आयोजना मेवा डेभलपर्स लिमिटेडद्वारा प्रवर्द्धित जलविद्युत आयोजना हो।</p><p>ताप्लेजुङको मिक्वाखोला गाउँपालिका र मेरिङदेन गाउँपालिका मुख्य प्रभाव क्षेत्र मानिएको मध्य मेवा जलविद्युत आयोजनाको मुख्य सुरुङमार्गको काम सकिएपछि आयोजना प्रमुख रवि मुल्मीले आयोजनाको हाइड्रोमेकानिकल, इलेक्ट्रोमेकानिकल र विद्युत प्रसारण लाइनसम्बन्धी काम सम्पन्न हुने अवस्थामा रहेको बताए। कम्पनीका प्रबन्ध सञ्चालक भानु पोखरेलले आयोजनाको मुख्य सुरुङमार्ग सफलतापूर्वक सम्पन्न भएको र अन्य निर्माणको प्रगति पनि उल्लेखनीय रहेको बताए। उनले अबको एक वर्षभित्र आयोजना सम्पन्न गर्ने दृढता व्यक्त गरे।</p><p>करिब १४ अर्ब रुपैयाँ लागत अनुमान गरिएको मध्य मेवा अर्धजलाशययुक्त जलविद्युत आयोजना हो। हेडवर्क्स साँवाको तेम्बामा र विद्युतगृह लप्सिबोटेमुनि छ। आयोजनाबाट उत्पादित विद्युत १०.७ किलोमिटर १३२ केभी डबल सर्किट प्रसारण लाइनमार्फत नेपाल विद्युत प्राधिकरणको ढुङ्गेसाँघु सवस्टेसन हुँदै राष्ट्रिय प्रसारण लाइनमा जोडिनेछ। यसका लागि विद्युतगृहदेखि प्रसारण लाइनसम्म करिब ३६ टावर निर्माण भइरहेको छ। जमिनको सतहबाट टावरको उचाइ न्यूनतम ३०.२६ मिटर र अधिकतम ३९.२६ मिटर हुनेछ। आयोजनाको वार्षिक क्षमता ४३६.०९ गिगावाट आवर छ। पिक इनर्जी ७५.०२ गिगावाट आवर र ननपिक इनर्जी ६१.५९ गिगावाट आवर छ।</p>",
  "content_text": "७३.५ मेगावाट क्षमताको ताप्लेजुङस्थित मध्य मेवा जलविद्युत आयोजनाको मुख्य सुरुङमार्गमा ब्रेक थ्रु भएको छ। आयोजनाको ५ हजार ८४३ मिटर लामो हेडरेस टनेल खन्ने काम पूरा भएको आयोजना प्रमुख व्यवस्थापक सुनिलप्रसाद रेग्मीले जानकारी दिए। मध्य मेवा जलविद्युत आयोजना मेवा डेभलपर्स लिमिटेडद्वारा प्रवर्द्धित जलविद्युत आयोजना हो। ताप्लेजुङको मिक्वाखोला गाउँपालिका र मेरिङदेन गाउँपालिका मुख्य प्रभाव क्षेत्र मानिएको मध्य मेवा जलविद्युत आयोजनाको मुख्य सुरुङमार्गको काम सकिएपछि आयोजना प्रमुख रवि मुल्मीले आयोजनाको हाइड्रोमेकानिकल, इलेक्ट्रोमेकानिकल र विद्युत प्रसारण लाइनसम्बन्धी काम सम्पन्न हुने अवस्थामा रहेको बताए। कम्पनीका प्रबन्ध सञ्चालक भानु पोखरेलले आयोजनाको मुख्य सुरुङमार्ग सफलतापूर्वक सम्पन्न भएको र अन्य निर्माणको प्रगति पनि उल्लेखनीय रहेको बताए। उनले अबको एक वर्षभित्र आयोजना सम्पन्न गर्ने दृढता व्यक्त गरे। करिब १४ अर्ब रुपैयाँ लागत अनुमान गरिएको मध्य मेवा अर्धजलाशययुक्त जलविद्युत आयोजना हो। हेडवर्क्स साँवाको तेम्बामा र विद्युतगृह लप्सिबोटेमुनि छ। आयोजनाबाट उत्पादित विद्युत १०.७ किलोमिटर १३२ केभी डबल सर्किट प्रसारण लाइनमार्फत नेपाल विद्युत प्राधिकरणको ढुङ्गेसाँघु सवस्टेसन हुँदै राष्ट्रिय प्रसारण लाइनमा जोडिनेछ। यसका लागि विद्युतगृहदेखि प्रसारण लाइनसम्म करिब ३६ टावर निर्माण भइरहेको छ। जमिनको सतहबाट टावरको उचाइ न्यूनतम ३०.२६ मिटर र अधिकतम ३९.२६ मिटर हुनेछ। आयोजनाको वार्षिक क्षमता ४३६.०९ गिगावाट आवर छ। पिक इनर्जी ७५.०२ गिगावाट आवर र ननपिक इनर्जी ६१.५९ गिगावाट आवर छ।",
  "fetched_at": "2025-09-19T04:26:38.998100Z",
  "id": "d6a339e2b315d096daa87189b9682a302bf7cb32191669c27bad6fd171179529",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758254143_Bidut.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:55:59Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कम्पनीका प्रबन्ध सञ्चालक भानु पोखरेलले आयोजनाको मुख्य सुरुङमार्ग सफलतापूर्वक सम्पन्न भएको र अन्य निर्माणको प्रगति पनि उल्लेखनीय रहेको बताए। उनले अबको एक वर्षभित्र आयोजना सम्पन्न गर्ने दृढता व्यक्त गरे।...",
  "tags": null,
  "title": "मध्य मेवा जलविद्युतको मुख्य सुरुङ निर्माण सम्पन्न",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/construction-of-the-main-tunnel-of-the-madhya-mewa-hydropower-project-completed-32-25.html",
  "version": 1
}