{
  "byline": "देश सञ्चार",
  "canonical_hash": "0787e7fc2a78ea568ee249ec33cda41a44b4e7b070ef9dbc739599c7a38061dd",
  "content_html": "<p>काठमाडौँ – पूर्वराष्ट्रपति विद्यादेवी भण्डारीले जेन–जीको नाममा हिंसात्मक विध्वंश मच्चाउने गतिविधि भएको बताएकी छन्।</p>\n<p>शुक्रबार जेन–जी प्रदर्शनका घाइतेहरू भेट्न प्रहरी अस्पताल पुगेकी उनले यस्तो बताएकी हुन्। उनले आन्दोलनबाट ठूलो क्षति भएको बताउँदै नेपाल प्रहरीलाई आत्मबल प्रदान गर्नुपर्ने पहिलो काम रहेको बताइन्। उनीहरु बस्ने भौतिक संरचनाहरु बनाउनुपर्ने आवश्यकता रहेको पनि उनले बताइन्।</p>\n<p>शान्तिपूर्ण ढंगले आफ्ना मागहरु राख्ने भन्दै आन्दोलनमा उत्रिएका जेन–जीको आवरणमा हिंसात्मक विध्वंश मच्चाउने काम भएको उनको भनाइ थियो।</p>\n<p>उनले भनिन्, &#8216;जेन–जीको नाम अगाडि राखेर हिंसात्मक विध्वंश मच्चाउने गतिविधि भयो। यसको राम्रोसँग अध्ययन अनुसन्धान गर्नुपर्छ।&#8217;</p>",
  "content_text": "काठमाडौँ – पूर्वराष्ट्रपति विद्यादेवी भण्डारीले जेन–जीको नाममा हिंसात्मक विध्वंश मच्चाउने गतिविधि भएको बताएकी छन्। शुक्रबार जेन–जी प्रदर्शनका घाइतेहरू भेट्न प्रहरी अस्पताल पुगेकी उनले यस्तो बताएकी हुन्। उनले आन्दोलनबाट ठूलो क्षति भएको बताउँदै नेपाल प्रहरीलाई आत्मबल प्रदान गर्नुपर्ने पहिलो काम रहेको बताइन्। उनीहरु बस्ने भौतिक संरचनाहरु बनाउनुपर्ने आवश्यकता रहेको पनि उनले बताइन्। शान्तिपूर्ण ढंगले आफ्ना मागहरु राख्ने भन्दै आन्दोलनमा उत्रिएका जेन–जीको आवरणमा हिंसात्मक विध्वंश मच्चाउने काम भएको उनको भनाइ थियो। उनले भनिन्, ‘जेन–जीको नाम अगाडि राखेर हिंसात्मक विध्वंश मच्चाउने गतिविधि भयो। यसको राम्रोसँग अध्ययन अनुसन्धान गर्नुपर्छ।’",
  "fetched_at": "2025-09-19T13:32:03.618123Z",
  "id": "d6a806d52e0c2dcc61540fce26bbac2be885ce0da88caef3f8055ce0a7c48ba9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T12:54:54Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – पूर्वराष्ट्रपति विद्यादेवी भण्डारीले जेन–जीको नाममा हिंसात्मक विध्वंश मच्चाउने...",
  "tags": null,
  "title": "जेन–जीको आवरणमा हिंसा भड्काइयोः विद्या भण्डारी",
  "url": "https://deshsanchar.com/2025/09/19/1096081/",
  "version": 1
}