{
  "byline": "ध्रुवकृष्ण ताम्राकार",
  "canonical_hash": "0c1082c5513d5175b19a1f9b0112cabffb2d6d6854452bff54e6af0ee90e5fab",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758353540_fai%2045.jpg\" /></p><p>साँहिली हेर्दै  थिइन्  कृष्णाको अनुहारमा हिजोअस्तिभन्दा पनि बढी खुसीले आज चहक थिए। दशैको चहलपहल आफ्नै आँगनैमा थियो। त्यसमाथि कृष्णा आफ्नो भाइ हरि पनि टीका लाउन आउँछे भन्ने खबरले कृष्णा खुसीले फुरुङे भइ उडिरहेको थियो।</p><p>करिब पाँच वर्ष भयो होला भाइ हरि कलहको जरो गाडेर पानी बाराबारको नरमाइलो घाम छर्किदै बाहिरिएको थियो। कृष्णा मिलनसार भए पनि हरि आफ्नी श्रीमतीको लहलहैमा लागेर घरै छाडी उनीहरू अन्यत्रै लागेका थिए।</p><p>‘साँहिली साँच्चै हरिको सानो अर्को छोरो पनि छ हैन र।’</p><p>दुई वर्षेको सानो छोरो छ नि ’ साँहिली आफ्नो श्रीमानलाई हेर्दै भन्छे।</p><p>‘विचरा हरि दुईदुई बच्चा कसरी हुर्काउँदै होला’ कृष्णा त्यसै बरबराउँदै भन्दै थियो। उनको मनमा भाइप्रति श्रद्धा जागिरहेको थियो। हुन त सौतेनी आमापट्टिको भाइ थियो जति कृष्णाको हक लाग्थ्यो उत्ति हरिको पनि हक लाग्थ्यो तर स्वभावले घमण्डी अनि श्रीमतीको कुरा सुनेर बढी नै कलह गरेर अंश लिई छुटेका थियो।</p><p>यस घटनाले कृष्णाको मन टुटेको थियो। लाख कोसिस गर्दा पनि केही सीप नलागेर कृष्णा चुप लागेको थियो। तथानाम गालीगलौज गर्न पछि नहटेका हरि आफ्नो दाज्युसँग कहिले नि आम्मनसामुने नहुने भनी गाउँको जायजेथा अरूलाई नै बेचेर बस्तीभन्दा पर गुमनाम हुन्छन्। सद्भाव र भाइचराको अलि मर्दन पनि नराखी हरि अलगिएको थियो।</p><p>‘दाजु र भाइको अलिकति त सिमाको ख्याल राख्नु बाबू, समाजले के भन्छ ’ जाने बेला कृष्णाको अनुनय भावुक हुँदै गुञ्जिहेको थियो तैपनि मतिभ्रष्ट भैसकेका हरि किन सुन्थ्यो र त्यसपछि उनीहरूको अत्तोपत्तो नै लागेन।  यसो बुझ्दा सिमापारि नाघिसकेको भन्ने हल्ला फिँजिएको रै छ।</p><p>यसरी एउटा सम्बन्ध जोगाउन खोज्दा खोज्दै पनि एकतर्फी रूपले टाढिएको थियो। मान्छेमा विवेक र सद्भाव हराएपछि केही नलाग्ने रै छ। नियतले नियतिसँग पनि पर्खिनुपर्छ अन्यथा बदनियतलाई भाग्यले पनि कहिले साथ दिँदैन।</p><p>आफूभन्दा ठुलाको केही नै कदर नराखी हिँडेको परिणाम समयको हुरी पनि रुष्ट हुँदा हरि परदेशमा जम्न सकेनन्। भएको सम्पत्ति पनि खर्चेर नै सक्यो।</p><p>उनकी श्रीमती स्तन क्यान्सरले दुई बच्चा छाडी संसार छोडेर गइन्। यसरी हरि बिरानो ठाउँमा विचलित हुन पुग्छ्न्। दुई थोपा आँसु खसाल्न पनि नसकिने पराई देशमा विलकुलै उ एक्लिएको महसुस गर्छन्।</p><p>बल्ल दाजु कृष्णाको वचन र अनुनयको यादले मन भारी तुल्याउँछ्न्। मनलाई धिक्कारिंदै प्रायश्चित गर्न पुग्छन्। यसपालिको दशैमा दाज्युको हातबाट टीका थाप्न हरि आउने खबर उनले आफ्नो साथी मार्फत पठाएको थियो।</p><p>बाहिर ढोकाबाट घण्टीको आवाजले कृष्णाको एक्लो तरङ झस्किन पुग्छ। जुरुक्क उठेर झ्याल बाहिर हेर्दा बाहिर हरि उभिरहेको देख्छ्न् साथमा दुइटा ससाना बच्चा पनि उभिरहेको थिए। कृष्णाको खुसीको सीमा नै रहेनन्। कृष्णा दगुरेर तल ढोका खोल्न जान्छ्न्।</p><p>‘संकोच मान्नु पर्दैन आउ भित्र आउ न ’ अलि अप्ठेरो मानिरहेको हरिलाई हेर्दै भन्छ्न्।</p><p>आफ्नो दुई बालकलाई दुई हातले बेरिरहेका हरि गहभरिआँसु झारिरहन्छन्।</p><p>‘दाइ मलाई माफ गरिदेउ  ’ भन्दै दाजुलाई ढाेग गर्छन्।</p><p>‘धत लाटा! म तेरो दाइ त हुँ नि कोही पराई हुँ र’ कृष्णाको आवाजमा आत्मिय झल्किरहेको थियो।</p><p>आखिर पैसामा तौलिएर छुटाएको सम्बन्ध कृष्णाले कदापी मानेनन् बरु उनले हराएको सम्बन्धलाई भित्रैदेखि रगत सिंचित गरी आत्मिय बाँधिरहेका थिए।</p><p>उनमा परिवार र रगतको नाता धेरै गाढिएको रहेछ।</p><p>आज दशैको दिन आफ्नो हराएको परिवार आफ्नोसामु उभिरहेको देख्दा लाखलाख दुर्गा भवानीलाई स्मरण र दण्ड्वत गर्छन्।</p><p>हरि र बच्चाहरूलाई कृष्णा डाेर्‍याउँदै माथि लान्छन्। हरि दाजुको हातबाट टीका र जमरा थापी आशीर्वाद माग्छन्। आफूले गरेको व्यवहारबाट लज्जाबोध भएको महसुस गर्दै क्षमाप्रार्थी भन्छन्, ‘तिमीमा परिवारप्रति सम्मान र आदर देखियो त्यो नै सुखद  देखियो ’ कृष्णाको स्वरमा विभोर देखिन्थ्यो।</p><p>हालतले तिमीलाई दुखित बनायो त्यसमा म पनि दुखी नै छु।’ हरिलाई हेर्दै कृष्णा भन्दै थियो।</p><p>त्यो रात अबेलासम्म दुवैको कुराकानी चल्छन्। रात मध्य गहिरो देखेर कृष्णा आफ्नो कोठामा सुत्न जान्छन्। चार दिनको बसाइपछि एकाएक झिसमिसेमा फेरि हिंड्न लाग्दा ‘नजाउ भाइ अब तिम्रो कोठाको साँचो यही नै हो भन्दै साँचोको झुप्पा दिन खोज्छन् त हरि अक्क्मकिन्छ।</p><p>कृष्णाको उदार भावनाको अगाडि हरिको प्रायश्चित पनि निकै गलिसकेको रहेछ।</p>",
  "content_text": "साँहिली हेर्दै थिइन् कृष्णाको अनुहारमा हिजोअस्तिभन्दा पनि बढी खुसीले आज चहक थिए। दशैको चहलपहल आफ्नै आँगनैमा थियो। त्यसमाथि कृष्णा आफ्नो भाइ हरि पनि टीका लाउन आउँछे भन्ने खबरले कृष्णा खुसीले फुरुङे भइ उडिरहेको थियो। करिब पाँच वर्ष भयो होला भाइ हरि कलहको जरो गाडेर पानी बाराबारको नरमाइलो घाम छर्किदै बाहिरिएको थियो। कृष्णा मिलनसार भए पनि हरि आफ्नी श्रीमतीको लहलहैमा लागेर घरै छाडी उनीहरू अन्यत्रै लागेका थिए। ‘साँहिली साँच्चै हरिको सानो अर्को छोरो पनि छ हैन र।’ दुई वर्षेको सानो छोरो छ नि ’ साँहिली आफ्नो श्रीमानलाई हेर्दै भन्छे। ‘विचरा हरि दुईदुई बच्चा कसरी हुर्काउँदै होला’ कृष्णा त्यसै बरबराउँदै भन्दै थियो। उनको मनमा भाइप्रति श्रद्धा जागिरहेको थियो। हुन त सौतेनी आमापट्टिको भाइ थियो जति कृष्णाको हक लाग्थ्यो उत्ति हरिको पनि हक लाग्थ्यो तर स्वभावले घमण्डी अनि श्रीमतीको कुरा सुनेर बढी नै कलह गरेर अंश लिई छुटेका थियो। यस घटनाले कृष्णाको मन टुटेको थियो। लाख कोसिस गर्दा पनि केही सीप नलागेर कृष्णा चुप लागेको थियो। तथानाम गालीगलौज गर्न पछि नहटेका हरि आफ्नो दाज्युसँग कहिले नि आम्मनसामुने नहुने भनी गाउँको जायजेथा अरूलाई नै बेचेर बस्तीभन्दा पर गुमनाम हुन्छन्। सद्भाव र भाइचराको अलि मर्दन पनि नराखी हरि अलगिएको थियो। ‘दाजु र भाइको अलिकति त सिमाको ख्याल राख्नु बाबू, समाजले के भन्छ ’ जाने बेला कृष्णाको अनुनय भावुक हुँदै गुञ्जिहेको थियो तैपनि मतिभ्रष्ट भैसकेका हरि किन सुन्थ्यो र त्यसपछि उनीहरूको अत्तोपत्तो नै लागेन। यसो बुझ्दा सिमापारि नाघिसकेको भन्ने हल्ला फिँजिएको रै छ। यसरी एउटा सम्बन्ध जोगाउन खोज्दा खोज्दै पनि एकतर्फी रूपले टाढिएको थियो। मान्छेमा विवेक र सद्भाव हराएपछि केही नलाग्ने रै छ। नियतले नियतिसँग पनि पर्खिनुपर्छ अन्यथा बदनियतलाई भाग्यले पनि कहिले साथ दिँदैन। आफूभन्दा ठुलाको केही नै कदर नराखी हिँडेको परिणाम समयको हुरी पनि रुष्ट हुँदा हरि परदेशमा जम्न सकेनन्। भएको सम्पत्ति पनि खर्चेर नै सक्यो। उनकी श्रीमती स्तन क्यान्सरले दुई बच्चा छाडी संसार छोडेर गइन्। यसरी हरि बिरानो ठाउँमा विचलित हुन पुग्छ्न्। दुई थोपा आँसु खसाल्न पनि नसकिने पराई देशमा विलकुलै उ एक्लिएको महसुस गर्छन्। बल्ल दाजु कृष्णाको वचन र अनुनयको यादले मन भारी तुल्याउँछ्न्। मनलाई धिक्कारिंदै प्रायश्चित गर्न पुग्छन्। यसपालिको दशैमा दाज्युको हातबाट टीका थाप्न हरि आउने खबर उनले आफ्नो साथी मार्फत पठाएको थियो। बाहिर ढोकाबाट घण्टीको आवाजले कृष्णाको एक्लो तरङ झस्किन पुग्छ। जुरुक्क उठेर झ्याल बाहिर हेर्दा बाहिर हरि उभिरहेको देख्छ्न् साथमा दुइटा ससाना बच्चा पनि उभिरहेको थिए। कृष्णाको खुसीको सीमा नै रहेनन्। कृष्णा दगुरेर तल ढोका खोल्न जान्छ्न्। ‘संकोच मान्नु पर्दैन आउ भित्र आउ न ’ अलि अप्ठेरो मानिरहेको हरिलाई हेर्दै भन्छ्न्। आफ्नो दुई बालकलाई दुई हातले बेरिरहेका हरि गहभरिआँसु झारिरहन्छन्। ‘दाइ मलाई माफ गरिदेउ ’ भन्दै दाजुलाई ढाेग गर्छन्। ‘धत लाटा! म तेरो दाइ त हुँ नि कोही पराई हुँ र’ कृष्णाको आवाजमा आत्मिय झल्किरहेको थियो। आखिर पैसामा तौलिएर छुटाएको सम्बन्ध कृष्णाले कदापी मानेनन् बरु उनले हराएको सम्बन्धलाई भित्रैदेखि रगत सिंचित गरी आत्मिय बाँधिरहेका थिए। उनमा परिवार र रगतको नाता धेरै गाढिएको रहेछ। आज दशैको दिन आफ्नो हराएको परिवार आफ्नोसामु उभिरहेको देख्दा लाखलाख दुर्गा भवानीलाई स्मरण र दण्ड्वत गर्छन्। हरि र बच्चाहरूलाई कृष्णा डाेर्‍याउँदै माथि लान्छन्। हरि दाजुको हातबाट टीका र जमरा थापी आशीर्वाद माग्छन्। आफूले गरेको व्यवहारबाट लज्जाबोध भएको महसुस गर्दै क्षमाप्रार्थी भन्छन्, ‘तिमीमा परिवारप्रति सम्मान र आदर देखियो त्यो नै सुखद देखियो ’ कृष्णाको स्वरमा विभोर देखिन्थ्यो। हालतले तिमीलाई दुखित बनायो त्यसमा म पनि दुखी नै छु।’ हरिलाई हेर्दै कृष्णा भन्दै थियो। त्यो रात अबेलासम्म दुवैको कुराकानी चल्छन्। रात मध्य गहिरो देखेर कृष्णा आफ्नो कोठामा सुत्न जान्छन्। चार दिनको बसाइपछि एकाएक झिसमिसेमा फेरि हिंड्न लाग्दा ‘नजाउ भाइ अब तिम्रो कोठाको साँचो यही नै हो भन्दै साँचोको झुप्पा दिन खोज्छन् त हरि अक्क्मकिन्छ। कृष्णाको उदार भावनाको अगाडि हरिको प्रायश्चित पनि निकै गलिसकेको रहेछ।",
  "fetched_at": "2025-09-20T07:39:01.228686Z",
  "id": "d6cd0d7374337ee6a291b1d0ac35f95afdc5c5bc532e30f9e5e36558ec1e6bbf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758353540_fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T07:08:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सम्बन्ध जोगाउन खोज्दा खोज्दै पनि एकतर्फी रूपले टाढिएको थियो। मान्छेमा विवेक अनि सद्भाव हराएपछि केही नलाग्ने रै छ।...",
  "tags": null,
  "title": "हराएको सम्बन्ध",
  "url": "https://nagariknews.nagariknetwork.com/arts/lost-relationship-54-15.html",
  "version": 1
}