{
  "byline": "नागरिक",
  "canonical_hash": "d791572c4697d0898b330cf848cb21cf6b45f3caaedcdf7a2e7632058ee98c77",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1720604222_mukul.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टीका निलम्बित महामन्त्री मुकुल ढकालले वर्तमान निर्वाचन प्रणालीको आलोचना गर्दै यसले वास्तविक जनप्रतिनिधि नभई ‘भेँडा प्रतिनिधि’ मात्र उत्पादन गरिरहेको बताएका छन्। </p><p>सामाजिक सञ्जाल एक्समार्फत उनले प्रजातन्त्रको मूल मर्म ‘जनताको, जनताद्वारा, जनताका लागि’ शासन भए पनि हालको निर्वाचन प्रणालीले ‘भेँडाले, भेँडाद्वारा, भेँडाका लागि’ गरिने ‘भेँडातन्त्र’ लाई मात्र प्रोत्साहन गरेको बताए।</p><p>ढकालले आगामी चुनावबाट पनि सच्चा जनप्रतिनिधि छान्न नसकिने दाबी गर्दै निर्वाचन प्रणाली दोषपूर्ण रहेको बताए। भेँडाको नेता सधैं भेँडा नै हुने र मान्छे हुन नसक्ने भन्दै निर्वाचन प्रणालीले जनताको होइन, भेँडाको चुनाव गराएको उनको जिकिर छ। ढकालका अनुसार जनताले चलाएको देशमा विकास, शान्ति, सुशासन, न्याय र स्वतन्त्रता हुन्छ, तर भेँडाले चलाएको देशमा ध्वंस, अशान्ति, कुशासन, भ्रष्टाचार र अपराध मात्र हुन्छ।</p><p>त्यसैले ‘भेँडातन्त्र’ को अन्त्य गरी जनताको शासन स्थापना गर्न तत्काल निर्वाचन प्रणालीमा परिवर्तन गर्नुपर्ने उनको जोड छ। ‘साँचो जनप्रतिनिधि छान्न निर्वाचन प्रणाली बदल्नुपर्छ र भेँडाको शासन अन्त्य गरी जनताको शासन स्थापना गर्नुपर्छ,’ उनले सामाजिक सञ्जालमा लेखेका छन्। </p><blockquote><p>यस्तो छ उनको स्टाटस<br />भेँडाको लिडर सधैं भेँडा नै हुन्छ, मान्छे हुन सक्दैन । <br />भेँडाको नेता पनि भेँडा नै हुने हो । </p><p>जनताको प्रतिनिधि जनप्रतिनिधि हुन्छ, भेँडाको प्रतिनिधि भेँडा प्रतिनिधि हुन्छ । </p><p>अहिलेको निर्वाचन प्रणालीले जनताको चुनाव गराउँदैन, यसले भेँडाको चुनाव गराउँछ र भेँडा प्रतिनिधि मात्र छान्छ । <br />आगामी चुनावले पनि जनप्रतिनिधि छान्दैन, भेँडा प्रतिनिधि नै छान्छ ।<br />साँचो जनप्रतिनिधि छान्न निर्वाचन प्रणाली बदल्नुपर्छ । </p><p>जनताले जनताद्वारा जनताका लागि गरिने शासन व्यवस्थालाई प्रजातन्त्र वा लोकतन्त्र भनिन्छ । <br />त्यस्तै, भेँडाले भेँडाद्वारा भेँडाका लागि गरिने शासन व्यवस्थालाई भेँडातन्त्र भनिन्छ । <br />अहिलेको निर्वाचन प्रणालीले दिने भनेको भेँडातन्त्र हो, प्रजातन्त्र वा लोकतन्त्र होइन। </p><p>जनताले चलाएको देशमा विकास, शान्ति, सुशासन, न्याय र स्वतन्त्रता पाइन्छ। <br />भेँडाले चलाएको देशमा भने ध्वंस, अशान्ति, कुशासन, भ्रष्टाचार र अपराध मात्र पाइन्छ ।</p><p>भेँडाको शासन अन्त्य गरि जनताको शासन स्थापना गर्न निर्वाचन प्रणाली बदल्नुपर्थ्यो , बदल्नुपर्छ ।</p></blockquote>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टीका निलम्बित महामन्त्री मुकुल ढकालले वर्तमान निर्वाचन प्रणालीको आलोचना गर्दै यसले वास्तविक जनप्रतिनिधि नभई ‘भेँडा प्रतिनिधि’ मात्र उत्पादन गरिरहेको बताएका छन्। सामाजिक सञ्जाल एक्समार्फत उनले प्रजातन्त्रको मूल मर्म ‘जनताको, जनताद्वारा, जनताका लागि’ शासन भए पनि हालको निर्वाचन प्रणालीले ‘भेँडाले, भेँडाद्वारा, भेँडाका लागि’ गरिने ‘भेँडातन्त्र’ लाई मात्र प्रोत्साहन गरेको बताए। ढकालले आगामी चुनावबाट पनि सच्चा जनप्रतिनिधि छान्न नसकिने दाबी गर्दै निर्वाचन प्रणाली दोषपूर्ण रहेको बताए। भेँडाको नेता सधैं भेँडा नै हुने र मान्छे हुन नसक्ने भन्दै निर्वाचन प्रणालीले जनताको होइन, भेँडाको चुनाव गराएको उनको जिकिर छ। ढकालका अनुसार जनताले चलाएको देशमा विकास, शान्ति, सुशासन, न्याय र स्वतन्त्रता हुन्छ, तर भेँडाले चलाएको देशमा ध्वंस, अशान्ति, कुशासन, भ्रष्टाचार र अपराध मात्र हुन्छ। त्यसैले ‘भेँडातन्त्र’ को अन्त्य गरी जनताको शासन स्थापना गर्न तत्काल निर्वाचन प्रणालीमा परिवर्तन गर्नुपर्ने उनको जोड छ। ‘साँचो जनप्रतिनिधि छान्न निर्वाचन प्रणाली बदल्नुपर्छ र भेँडाको शासन अन्त्य गरी जनताको शासन स्थापना गर्नुपर्छ,’ उनले सामाजिक सञ्जालमा लेखेका छन्। यस्तो छ उनको स्टाटस भेँडाको लिडर सधैं भेँडा नै हुन्छ, मान्छे हुन सक्दैन । भेँडाको नेता पनि भेँडा नै हुने हो । जनताको प्रतिनिधि जनप्रतिनिधि हुन्छ, भेँडाको प्रतिनिधि भेँडा प्रतिनिधि हुन्छ । अहिलेको निर्वाचन प्रणालीले जनताको चुनाव गराउँदैन, यसले भेँडाको चुनाव गराउँछ र भेँडा प्रतिनिधि मात्र छान्छ । आगामी चुनावले पनि जनप्रतिनिधि छान्दैन, भेँडा प्रतिनिधि नै छान्छ । साँचो जनप्रतिनिधि छान्न निर्वाचन प्रणाली बदल्नुपर्छ । जनताले जनताद्वारा जनताका लागि गरिने शासन व्यवस्थालाई प्रजातन्त्र वा लोकतन्त्र भनिन्छ । त्यस्तै, भेँडाले भेँडाद्वारा भेँडाका लागि गरिने शासन व्यवस्थालाई भेँडातन्त्र भनिन्छ । अहिलेको निर्वाचन प्रणालीले दिने भनेको भेँडातन्त्र हो, प्रजातन्त्र वा लोकतन्त्र होइन। जनताले चलाएको देशमा विकास, शान्ति, सुशासन, न्याय र स्वतन्त्रता पाइन्छ। भेँडाले चलाएको देशमा भने ध्वंस, अशान्ति, कुशासन, भ्रष्टाचार र अपराध मात्र पाइन्छ । भेँडाको शासन अन्त्य गरि जनताको शासन स्थापना गर्न निर्वाचन प्रणाली बदल्नुपर्थ्यो , बदल्नुपर्छ ।",
  "fetched_at": "2025-09-20T07:52:47.500249Z",
  "id": "d6d65c7a69b3528c2a23323957f4d81c7842d36c33f35c35c4a62b9ccf84cc3b",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1720604222_mukul.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T07:40:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भेँडाको नेता सधैं भेँडा नै हुने र मान्छे हुन नसक्ने भन्दै निर्वाचन प्रणालीले जनताको होइन, भेँडाको चुनाव गराएको उनको जिकिर छ।...",
  "tags": null,
  "title": "निर्वाचनबाट ‘भेँडा प्रतिनिधि’ छान्न बन्द गरौं : मुकुल ढकाल",
  "url": "https://nagariknews.nagariknetwork.com/politics/let-s-stop-electing-sheep-representatives-from-elections-mukul-dhakal-69-27.html",
  "version": 1
}