{
  "byline": "नागरिक",
  "canonical_hash": "6b1957c85f427c83c060a3359f6e9ecec6c6032ee8067a6993df2a7437323b6b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758071212_mugling.jpg\" /></p><p>मुग्लिन–नारायणगढ सडकखण्डको तुईन खोला नजिक मंगलबार राति करिब ९ बजे पहिरो खस्दा सवारी आवागमन अवरुद्ध भएको छ। अत्यावश्यक सवारीसाधनका लागि भने केही समय एकतर्फी सञ्चालनमा ल्याइए पनि लगातार पहिरो खस्ने क्रम नरोकिएपछि सुरक्षाको दृष्टिकोणले राति सम्पूर्ण सवारी सञ्चालन रोकिएको सडक डिभिजनले जनाएको छ।</p><p>डिभिजन कार्यालयका साइट इञ्जिनियर अर्जुन घिमिरेका अनुसार आज बिहानैदेखि दुईवटा यान्त्रिक उपकरण प्रयोग गरी पहिरो पन्छाउने काम भइरहेको छ। सडकमा रोकिएका सवारीसाधनहरूलाई आफ्नो लेन र अनुशासनमा रहन समेत अनुरोध गरिएको छ।</p>",
  "content_text": "मुग्लिन–नारायणगढ सडकखण्डको तुईन खोला नजिक मंगलबार राति करिब ९ बजे पहिरो खस्दा सवारी आवागमन अवरुद्ध भएको छ। अत्यावश्यक सवारीसाधनका लागि भने केही समय एकतर्फी सञ्चालनमा ल्याइए पनि लगातार पहिरो खस्ने क्रम नरोकिएपछि सुरक्षाको दृष्टिकोणले राति सम्पूर्ण सवारी सञ्चालन रोकिएको सडक डिभिजनले जनाएको छ। डिभिजन कार्यालयका साइट इञ्जिनियर अर्जुन घिमिरेका अनुसार आज बिहानैदेखि दुईवटा यान्त्रिक उपकरण प्रयोग गरी पहिरो पन्छाउने काम भइरहेको छ। सडकमा रोकिएका सवारीसाधनहरूलाई आफ्नो लेन र अनुशासनमा रहन समेत अनुरोध गरिएको छ।",
  "fetched_at": "2025-09-17T01:42:18.622383Z",
  "id": "ab200c7c4a23b6c5c38e8501d7b5da15613b3ac01ee524c749b12b65e5e4ceeb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758071212_mugling.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T01:06:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मुग्लिन–नारायणगढ सडकखण्डको तुईन खोला नजिक मंगलबार राति करिब ९ बजे पहिरो खस्दा सवारी आवागमन अवरुद्ध भएको छ।...",
  "tags": null,
  "title": "मुग्लिन-नारायणगढ सडक खण्डमा पहिरो, सवारी आवागमन अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/landslide-on-muglin-narayangadh-road-section-traffic-disrupted-87-66.html",
  "version": 1
}