{
  "byline": "देश सञ्चार",
  "canonical_hash": "b0bbdb40f7f83215b85665a289f3cba969a0928b3e71404063bc11c46a7897f3",
  "content_html": "<p>म्याग्दी – दसैँ नजिकिँदै गर्दा हिमाली क्षेत्रमा पालिएका भेडाच्याङ्ग्रा बजार झर्न थालेका छन्। किसान तथा व्यापारी भेडाच्याङ्ग्राको बथान लिएर देशका विभिन्न बजारमा आइपुगेका हुन्। हिमाली भेडाच्याङ्ग्रा बजार झरेपछि दसैँ पर्व आगमनको झल्को दिन्छ।</p>\n<p>मुस्ताङबाट बेनी–जोमसोम सडक भएर म्याग्दीको रघुगङ्गा गाउँपालिकाको बैसरीमा ल्याइएका भेडाच्याङ्ग्रा ट्रक र कन्टेनरमा राखेर पोखरा, काठमाडौँलगायत ठूला सहरमा ढुवानी गर्न थालिएको छ। नेपाल चौपाया खरिद बिक्री सङ्घका संस्थापक अध्यक्ष ज्ञानकुमार श्रेष्ठले बिहीबारसम्म एक हजार ३०० भेडाच्याङ्ग्रा काठमाडौँ पठाइएको र थप एक हजार ७०० पठाउने क्रममा रहेको जानकारी दिए।</p>\n<p>“दसैँका लागि काठमाडौँ, पोखरा, चितवन र बुटवलका बजारमा आउने भेडाच्याङ्ग्राको मुख्य स्रोत मुस्ताङ, जुम्ला र डोल्पा हो”, बीस वर्षदेखि भेडाच्याङ्ग्राको व्यापार गर्दै आएका श्रेष्ठले भने, “तातोपानी र रसुवानाका बन्द भएकाले ठूला सहरमा यसपालि मुस्ताङी भेडाच्याङ्ग्रामात्र झरेका छन्।”</p>\n<p>मुस्ताङको लोमान्थाङ गाउँपालिका–३ नामग्यालबाट चार सय ६५ वटा भेडाच्याङ्ग्रा पैदल हिँडाएर ल्याएको श्रेष्ठको टोली बिहीबार म्याग्दीको बैसरी आइपुगेका छ। डोल्पाको काइके गाउँपालिका–२ सहरताराका सञ्जय बुढाले २५ दिनको पैदलयात्रा गरेर एक सय ६० वटा च्याङ्ग्रा बेच्न पोखरा हिँडेको बताए।</p>\n<p>“समुद्री सतहदेखि चार हजार मिटरभन्दा माथि उचाइमा किसानले पालेका च्याङ्ग्रा ल्याएर बेच्न आएको हो”, उनले भने, “भिर, खोल्सा, साँघुरो बाटोमा च्याङ्ग्रालाई हिँडाएर बजार पुर्याएर बिक्री गर्नु हाम्रो परम्परादेखिकै पेसा हो।”</p>\n<p>डोल्पा, जुम्ला र उपल्लो मुस्ताङबाट भेडाच्याङ्ग्रा बेच्न र देशका विभिन्न सहरबाट आएका व्यापारीको जोमसोममा चहलपहल छ। मुस्ताङमा आकारअनुसार प्रतिगोटा रु ३२ देखि ३७ हजारमा च्याङ्ग्रा बिक्री भइरहेको छ। काठमाडौँ पुग्दा गत वर्षको दरमा जिउँदो च्याङ्ग्रा प्रतिकिलो रु एक हजार ३०० का दरले बिक्री गरिने व्यवसायी श्रेष्ठले बताए।</p>\n<p>मुस्ताङस्थित भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रले यस वर्ष दसैँमा डोल्पा र जुम्लाका तीन हजार तथा मुस्ताङका किसानले पालेका १२ हजार भेडाच्याङ्ग्रा बिक्री हुने अनुमान गरेको छ। जोमसोममा भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण गरेर बजार पठाउने व्यवस्था मिलाएको केन्द्रका प्रमुख पशु चिकित्सक लालमणि अर्यालले बताए।</p>\n<p>चाडपर्वका अवसरमा जडीबुटीयुक्त बुकीमा चरेका हिमाली च्याङ्ग्राको मासु उपभोग गर्ने चलन छ। पाँच वर्ष उमेर पुगेका च्याङ्ग्रा मासुका लागि उपभोगी मानिन्छ। मुस्ताङको नामग्यालका किसान तेन्जिङ गुरुङले च्याङ्ग्रापालनबाट जीविकोपार्जन गरेको बताए। उनले यसपालि ५० वटा च्याङ्ग्रा बिक्री गरेको बताए। मुस्ताङी भेडाच्याङ्ग्राको ठूलो बजार पोखरा हो। म्याग्दी, बागलुङ, पर्वत, स्याङ्जा, तनहुँ, लमजुङका बजारमा पनि भेडाच्याङ्ग्राको खपत बढी हुने गरेको छ।</p>\n<p>मुुस्ताङको वारागुुङ मुक्तिक्षेत्र, घरपझोङ, लोघेकर दामोदरकुुण्ड र लोमान्थाङ गाउँपालिकामा ५० हजार च्याङ्ग्रा पालिएका छन्। उपल्लो मुस्ताङका किसानको मुख्य आयस्रोत च्याङ्ग्रापालन हो।</p>\n<p>च्याङ्ग्राको शरीरबाट निस्कने भुवा पश्मिनाको कच्चा पदार्थका रूपमा प्रयोग हुन्छ। हिउँचितुवा र ब्याँसोको आक्रमणबाट बचाउनु च्याङ्ग्रापालक किसानको प्रमुख चुनौती हो। त्यसैगरी पर्याप्त हिउँ नपर्दा लेकाली क्षेत्रमा घाँस कम उम्रिएकाले भेडाच्याङ्ग्राको लागि आहराको अभाव हुन थालेको छ। हिउँदमा आवश्यकताभन्दा बढी हिउँ पर्दा भेडाबाख्रा आहराको अभावमा मर्ने समस्या पनि छ।</p>",
  "content_text": "म्याग्दी – दसैँ नजिकिँदै गर्दा हिमाली क्षेत्रमा पालिएका भेडाच्याङ्ग्रा बजार झर्न थालेका छन्। किसान तथा व्यापारी भेडाच्याङ्ग्राको बथान लिएर देशका विभिन्न बजारमा आइपुगेका हुन्। हिमाली भेडाच्याङ्ग्रा बजार झरेपछि दसैँ पर्व आगमनको झल्को दिन्छ। मुस्ताङबाट बेनी–जोमसोम सडक भएर म्याग्दीको रघुगङ्गा गाउँपालिकाको बैसरीमा ल्याइएका भेडाच्याङ्ग्रा ट्रक र कन्टेनरमा राखेर पोखरा, काठमाडौँलगायत ठूला सहरमा ढुवानी गर्न थालिएको छ। नेपाल चौपाया खरिद बिक्री सङ्घका संस्थापक अध्यक्ष ज्ञानकुमार श्रेष्ठले बिहीबारसम्म एक हजार ३०० भेडाच्याङ्ग्रा काठमाडौँ पठाइएको र थप एक हजार ७०० पठाउने क्रममा रहेको जानकारी दिए। “दसैँका लागि काठमाडौँ, पोखरा, चितवन र बुटवलका बजारमा आउने भेडाच्याङ्ग्राको मुख्य स्रोत मुस्ताङ, जुम्ला र डोल्पा हो”, बीस वर्षदेखि भेडाच्याङ्ग्राको व्यापार गर्दै आएका श्रेष्ठले भने, “तातोपानी र रसुवानाका बन्द भएकाले ठूला सहरमा यसपालि मुस्ताङी भेडाच्याङ्ग्रामात्र झरेका छन्।” मुस्ताङको लोमान्थाङ गाउँपालिका–३ नामग्यालबाट चार सय ६५ वटा भेडाच्याङ्ग्रा पैदल हिँडाएर ल्याएको श्रेष्ठको टोली बिहीबार म्याग्दीको बैसरी आइपुगेका छ। डोल्पाको काइके गाउँपालिका–२ सहरताराका सञ्जय बुढाले २५ दिनको पैदलयात्रा गरेर एक सय ६० वटा च्याङ्ग्रा बेच्न पोखरा हिँडेको बताए। “समुद्री सतहदेखि चार हजार मिटरभन्दा माथि उचाइमा किसानले पालेका च्याङ्ग्रा ल्याएर बेच्न आएको हो”, उनले भने, “भिर, खोल्सा, साँघुरो बाटोमा च्याङ्ग्रालाई हिँडाएर बजार पुर्याएर बिक्री गर्नु हाम्रो परम्परादेखिकै पेसा हो।” डोल्पा, जुम्ला र उपल्लो मुस्ताङबाट भेडाच्याङ्ग्रा बेच्न र देशका विभिन्न सहरबाट आएका व्यापारीको जोमसोममा चहलपहल छ। मुस्ताङमा आकारअनुसार प्रतिगोटा रु ३२ देखि ३७ हजारमा च्याङ्ग्रा बिक्री भइरहेको छ। काठमाडौँ पुग्दा गत वर्षको दरमा जिउँदो च्याङ्ग्रा प्रतिकिलो रु एक हजार ३०० का दरले बिक्री गरिने व्यवसायी श्रेष्ठले बताए। मुस्ताङस्थित भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रले यस वर्ष दसैँमा डोल्पा र जुम्लाका तीन हजार तथा मुस्ताङका किसानले पालेका १२ हजार भेडाच्याङ्ग्रा बिक्री हुने अनुमान गरेको छ। जोमसोममा भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण गरेर बजार पठाउने व्यवस्था मिलाएको केन्द्रका प्रमुख पशु चिकित्सक लालमणि अर्यालले बताए। चाडपर्वका अवसरमा जडीबुटीयुक्त बुकीमा चरेका हिमाली च्याङ्ग्राको मासु उपभोग गर्ने चलन छ। पाँच वर्ष उमेर पुगेका च्याङ्ग्रा मासुका लागि उपभोगी मानिन्छ। मुस्ताङको नामग्यालका किसान तेन्जिङ गुरुङले च्याङ्ग्रापालनबाट जीविकोपार्जन गरेको बताए। उनले यसपालि ५० वटा च्याङ्ग्रा बिक्री गरेको बताए। मुस्ताङी भेडाच्याङ्ग्राको ठूलो बजार पोखरा हो। म्याग्दी, बागलुङ, पर्वत, स्याङ्जा, तनहुँ, लमजुङका बजारमा पनि भेडाच्याङ्ग्राको खपत बढी हुने गरेको छ। मुुस्ताङको वारागुुङ मुक्तिक्षेत्र, घरपझोङ, लोघेकर दामोदरकुुण्ड र लोमान्थाङ गाउँपालिकामा ५० हजार च्याङ्ग्रा पालिएका छन्। उपल्लो मुस्ताङका किसानको मुख्य आयस्रोत च्याङ्ग्रापालन हो। च्याङ्ग्राको शरीरबाट निस्कने भुवा पश्मिनाको कच्चा पदार्थका रूपमा प्रयोग हुन्छ। हिउँचितुवा र ब्याँसोको आक्रमणबाट बचाउनु च्याङ्ग्रापालक किसानको प्रमुख चुनौती हो। त्यसैगरी पर्याप्त हिउँ नपर्दा लेकाली क्षेत्रमा घाँस कम उम्रिएकाले भेडाच्याङ्ग्राको लागि आहराको अभाव हुन थालेको छ। हिउँदमा आवश्यकताभन्दा बढी हिउँ पर्दा भेडाबाख्रा आहराको अभावमा मर्ने समस्या पनि छ।",
  "fetched_at": "2025-09-19T12:46:41.196070Z",
  "id": "ab2c1d748fb7689094bd0cc1d0ddbe578d5b2250391c8999612d08f98d2c4b02",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T12:41:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "म्याग्दी – दसैँ नजिकिँदै गर्दा हिमाली क्षेत्रमा पालिएका भेडाच्याङ्ग्रा बजार...",
  "tags": null,
  "title": "बजार झरे लेकाली भेडाच्याङ्ग्रा",
  "url": "https://deshsanchar.com/2025/09/19/1095961/",
  "version": 1
}