{
  "byline": "नागरिक",
  "canonical_hash": "a02da4220b61facc2645ee7d45087638a40df48c966b081d776cf99420aa7998",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>खोटाङ प्रशासनले चाडपर्वको समयमा भाडा बढी असुल्ने सार्वजनिक सवारीलाई कारबाही गर्ने भएको छ।</p><p>दसैं तिहारजस्ता चाडबाडको मौका छोपी सर्वसाधारणसँग दोब्बरसम्म बढी भाडा असुल्ने गुनासो सर्वसाधारण यात्रुबाट आएपछि जिल्ला प्रशासनले तोकिएभन्दा बढी भाडा लिएको पाइए कडा कारबाही गर्ने चेतावनी दिएको हो।</p><p>साथै, प्रशासनले यातायात व्यवसायीलाई पनि बढी शुल्क नलिन सुझाएको छ।  </p><p>प्रमुख जिल्ला अधिकारी कल्पना श्रेष्ठले तोकिएभन्दा बढी भाडा लिएको पाइए सख्त कारबाही गर्ने बताइन्।</p><p>चाडपर्व आउँदा गाडीमा यात्रुको चाप बढेको मौका छोपेर गाडीको सिट क्षमताभन्दा बढी यात्रु राख्ने, भाडा बढी लिनेजस्ता असुरक्षित यात्रा गराउने गरेको पाइए यातायात ऐन अनुसार कारबाही गर्ने चेतावनी दिइएको उनले सुनाइन्।  </p><p>उनले क्षमताभन्दा बढी यात्रु नराख्न, अनिवार्य टिकट काटेर मात्र यात्रु चढाउन तथा सुरक्षित र सीमित गतिमा यात्रा गराउन पनि व्यवसायीलाई आग्रह समेत गरेकी छिन्।</p><p>सिडिओ श्रेष्ठले यात्रुको सुरक्षित र सहज यात्राका लागि ठाउँ-ठाउँमा सहायता कक्ष स्थापना गरेर सञ्चालन गर्ने तयारी गरिरहेको पनि जानकारी दिइन्।</p>",
  "content_text": "खोटाङ प्रशासनले चाडपर्वको समयमा भाडा बढी असुल्ने सार्वजनिक सवारीलाई कारबाही गर्ने भएको छ। दसैं तिहारजस्ता चाडबाडको मौका छोपी सर्वसाधारणसँग दोब्बरसम्म बढी भाडा असुल्ने गुनासो सर्वसाधारण यात्रुबाट आएपछि जिल्ला प्रशासनले तोकिएभन्दा बढी भाडा लिएको पाइए कडा कारबाही गर्ने चेतावनी दिएको हो। साथै, प्रशासनले यातायात व्यवसायीलाई पनि बढी शुल्क नलिन सुझाएको छ। प्रमुख जिल्ला अधिकारी कल्पना श्रेष्ठले तोकिएभन्दा बढी भाडा लिएको पाइए सख्त कारबाही गर्ने बताइन्। चाडपर्व आउँदा गाडीमा यात्रुको चाप बढेको मौका छोपेर गाडीको सिट क्षमताभन्दा बढी यात्रु राख्ने, भाडा बढी लिनेजस्ता असुरक्षित यात्रा गराउने गरेको पाइए यातायात ऐन अनुसार कारबाही गर्ने चेतावनी दिइएको उनले सुनाइन्। उनले क्षमताभन्दा बढी यात्रु नराख्न, अनिवार्य टिकट काटेर मात्र यात्रु चढाउन तथा सुरक्षित र सीमित गतिमा यात्रा गराउन पनि व्यवसायीलाई आग्रह समेत गरेकी छिन्। सिडिओ श्रेष्ठले यात्रुको सुरक्षित र सहज यात्राका लागि ठाउँ-ठाउँमा सहायता कक्ष स्थापना गरेर सञ्चालन गर्ने तयारी गरिरहेको पनि जानकारी दिइन्।",
  "fetched_at": "2025-09-21T10:20:37.479319Z",
  "id": "ab6498d780d48cf4a035075118d3acfc168e29f34016165a34f08a2247c8bf2f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T09:36:42Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "खोटाङ प्रशासनले चाडपर्वको समयमा भाडा बढी असुल्ने सार्वजनिक सवारीलाई कारबाही गर्ने भएको छ।",
  "tags": null,
  "title": "चाडपर्वको मौकाछोपी बढी भाडा लिए कारबाही गरिने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/action-will-be-taken-against-those-who-charge-high-fares-under-the-guise-of-festivals-63-33.html",
  "version": 1
}