{
  "byline": "नेपाल न्युज",
  "canonical_hash": "cb1f2ff0753aedee7b603b866ad45df62002b212386df9475ed2c6ff75ebb1aa",
  "content_html": "<p><strong>पर्सा। </strong>वीरगञ्जको प्रतिष्ठाको प्रतीक यहाँको घण्टाघरको केही भाग भत्किएको संरचना सात महिनापछि मर्मतसम्भार गरिएको छ। गत फागुन ७ गते भत्किएको घण्टाघरको ‘बाल्कोनी’ संरचना कमजोर भएर इँटा झरेको थियो।</p>\n\n\n\n<p>वीरगञ्ज महानगरले घण्टाघरको भत्किएको संरचना मर्मतसम्भार र रङरोगन गरेर फेरि पहिलाकै अवस्थामा ल्याएको छ। वीरगञ्ज महानगर भूमि व्यवस्था तथा सहरी विकास महाशाखा प्रमुख प्रभात झाले वीरगञ्जको प्रतीक घण्टाघर मर्मतसम्भार गरेर घुम्टो पनि हटाइएको जानकारी दिए। ‘घण्टाघरको संरचना मेसिन प्रयोग गरेर मर्मतसम्भार गर्न गर्न सकिने अवस्था थिएन। ऐतिहासिक धरोहर भएकाले पनि म्यानुअल ढङ्गले मर्मतसम्भार गर्दा केही समय बढी लागेको हो। अहिले घण्टाघरको लगभग सबै संरचना निर्माणको काम सकिएको छ’, उनले भने।</p>\n\n\n\n<p>महाशाखा प्रमुख झाले घण्टाघर वरपर अत्यधिक सवारीसाधनको चाप बढी हुने भएकाले सवारीसाधन र यात्रुको सुरक्षालाई ध्यान दिँदै कन्ट्रक्सन नेटअर्थात् झालीले ढाकेर मर्मतसम्भार गरिएको बताए। ‘अहिले घण्टाघरको वरपर लगाइएको स्काफोल्डिङ र कन्स्ट्रक्सन जाली समेत हटाइसकेका छौँ’, उनले भने, ‘मर्मतसम्भारपछि घण्टाघर कम्तीमा पनि १० वर्षसम्मका लागि टिकाउ हुने विश्वास गरेका छौँ। यद्यपि घण्टाघरभित्रका संरचना भने पुरानो हुँदै पनि गइरहेका छन्।’ महाशाखा प्रमुख झाले घण्टाघर निर्माण करिब २० लाखभन्दा कममा हुने आँकलन गरेको बताए।</p>\n\n\n\n<p>वीरगञ्जको घण्टाघर सन् १९७९ फेब्रुअरी ८ तारिखमा तयार भएको बताइन्छ। त्यो बेला जापानको योनागो सहरका विद्यार्थीको एकदिनको खाजाको पैसा कटाएर घण्टाघर र त्यहाँ घडी राख्न आवश्यक बजेटको प्रबन्ध मिलाइएको बताइन्छ।</p>",
  "content_text": "पर्सा। वीरगञ्जको प्रतिष्ठाको प्रतीक यहाँको घण्टाघरको केही भाग भत्किएको संरचना सात महिनापछि मर्मतसम्भार गरिएको छ। गत फागुन ७ गते भत्किएको घण्टाघरको ‘बाल्कोनी’ संरचना कमजोर भएर इँटा झरेको थियो। वीरगञ्ज महानगरले घण्टाघरको भत्किएको संरचना मर्मतसम्भार र रङरोगन गरेर फेरि पहिलाकै अवस्थामा ल्याएको छ। वीरगञ्ज महानगर भूमि व्यवस्था तथा सहरी विकास महाशाखा प्रमुख प्रभात झाले वीरगञ्जको प्रतीक घण्टाघर मर्मतसम्भार गरेर घुम्टो पनि हटाइएको जानकारी दिए। ‘घण्टाघरको संरचना मेसिन प्रयोग गरेर मर्मतसम्भार गर्न गर्न सकिने अवस्था थिएन। ऐतिहासिक धरोहर भएकाले पनि म्यानुअल ढङ्गले मर्मतसम्भार गर्दा केही समय बढी लागेको हो। अहिले घण्टाघरको लगभग सबै संरचना निर्माणको काम सकिएको छ’, उनले भने। महाशाखा प्रमुख झाले घण्टाघर वरपर अत्यधिक सवारीसाधनको चाप बढी हुने भएकाले सवारीसाधन र यात्रुको सुरक्षालाई ध्यान दिँदै कन्ट्रक्सन नेटअर्थात् झालीले ढाकेर मर्मतसम्भार गरिएको बताए। ‘अहिले घण्टाघरको वरपर लगाइएको स्काफोल्डिङ र कन्स्ट्रक्सन जाली समेत हटाइसकेका छौँ’, उनले भने, ‘मर्मतसम्भारपछि घण्टाघर कम्तीमा पनि १० वर्षसम्मका लागि टिकाउ हुने विश्वास गरेका छौँ। यद्यपि घण्टाघरभित्रका संरचना भने पुरानो हुँदै पनि गइरहेका छन्।’ महाशाखा प्रमुख झाले घण्टाघर निर्माण करिब २० लाखभन्दा कममा हुने आँकलन गरेको बताए। वीरगञ्जको घण्टाघर सन् १९७९ फेब्रुअरी ८ तारिखमा तयार भएको बताइन्छ। त्यो बेला जापानको योनागो सहरका विद्यार्थीको एकदिनको खाजाको पैसा कटाएर घण्टाघर र त्यहाँ घडी राख्न आवश्यक बजेटको प्रबन्ध मिलाइएको बताइन्छ।",
  "fetched_at": "2025-09-20T05:23:57.864207Z",
  "id": "abf4dfd26cf2533c406b5b6e22078007b6e9462556b9fc75b351c947f42a9533",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T05:05:15Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "पर्सा। वीरगञ्जको प्रतिष्ठाको प्रतीक यहाँको घण्टाघरको केही भाग भत्किएको संरचना सात महिनापछि मर्मतसम्भार गरिएको छ। गत फागुन ७ गते भत्किएको घण्टाघरको ‘बाल्कोनी’ संरचना कमजोर भएर इँटा झरेको थियो। वीरगञ्ज महानगरले घण्टाघरको भत्किएको संरचना मर्मतसम्भार र रङरोगन गरेर फेरि पहिलाकै अवस्थामा ल्याएको छ। वीरगञ्ज महानगर भूमि व्यवस्था तथा सहरी विकास महाशाखा प्रमुख प्रभात झाले वीरगञ्जको प्रतीक [&#8230;]",
  "tags": null,
  "title": "सात महिनामा तयार भयो वीरगञ्जको घण्टाघर",
  "url": "https://nepalnews.com/2025/09/20/birgunjs-clock-tower-completed-in-seven-months/",
  "version": 1
}