{
  "byline": "नागरिक",
  "canonical_hash": "f1dad44ebbee7ad230cadbec4f6bddc23678d0aade50785cd502b5fd3ab25de2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758019635_sushila.jpg\" /></p><p>राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले प्रधानमन्त्री सुशीला कार्कीसँग भेट गरी बधाई तथा कार्यकाल सफलताको शुभकामना दिएका छन्।</p><p>प्रधानमन्त्री निवास बालुवाटारमा आज भएको उक्त भेटमा उनहरूबीच देशको विकसित घटनाक्रम तथा समसामयिक राजनीतिक अवस्थाका विषयमा छलफल भएको थियो।</p><p>सो अवसरमा अध्यक्ष दाहालले राष्ट्रियसभाको कामकारबाही, अवस्था र बानेश्वरस्थित सङ्घीय संसद् भवन तथा सिंहदरबारस्थित सङ्घीय संसद् सचिवालयमा भएको क्षतिका बारेमा प्रधानमन्त्री कार्कीलाई जानकारी गराएको अध्यक्ष दाहालका प्रेस संयोजक डिल्ली मल्लले जानकारी दिए।</p><p>भेटमा प्रधानमन्त्री कार्कीले देशलाई शान्ति र स्थिरतातर्फ लैजान राष्ट्रियसभाको महत्वपूर्ण भूमिका हुने उल्लेख गर्दै वर्तमान राष्ट्रिय सङ्कटलाई सही निकास दिन सबैले सहकार्य गरी अघि बढ्न आग्रह गरिन्।</p>",
  "content_text": "राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले प्रधानमन्त्री सुशीला कार्कीसँग भेट गरी बधाई तथा कार्यकाल सफलताको शुभकामना दिएका छन्। प्रधानमन्त्री निवास बालुवाटारमा आज भएको उक्त भेटमा उनहरूबीच देशको विकसित घटनाक्रम तथा समसामयिक राजनीतिक अवस्थाका विषयमा छलफल भएको थियो। सो अवसरमा अध्यक्ष दाहालले राष्ट्रियसभाको कामकारबाही, अवस्था र बानेश्वरस्थित सङ्घीय संसद् भवन तथा सिंहदरबारस्थित सङ्घीय संसद् सचिवालयमा भएको क्षतिका बारेमा प्रधानमन्त्री कार्कीलाई जानकारी गराएको अध्यक्ष दाहालका प्रेस संयोजक डिल्ली मल्लले जानकारी दिए। भेटमा प्रधानमन्त्री कार्कीले देशलाई शान्ति र स्थिरतातर्फ लैजान राष्ट्रियसभाको महत्वपूर्ण भूमिका हुने उल्लेख गर्दै वर्तमान राष्ट्रिय सङ्कटलाई सही निकास दिन सबैले सहकार्य गरी अघि बढ्न आग्रह गरिन्।",
  "fetched_at": "2025-09-16T10:55:14.983878Z",
  "id": "abf687403c3293d9b633342e34a1339863b180d5ecf57129a23cd34c054c9a03",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758019635_sushila.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T10:44:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले प्रधानमन्त्री सुशीला कार्कीसँग भेट गरी बधाई तथा कार्यकाल सफलताको शुभकामना दिएका छन्।...",
  "tags": null,
  "title": "राष्ट्रियसभा अध्यक्ष दाहालले भेटे प्रधानमन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/politics/prime-minister-karki-meets-with-national-assembly-chairman-dahal-41-39.html",
  "version": 1
}