{
  "byline": "देश सञ्चार",
  "canonical_hash": "3d786510fc044a332b435bc0a1f2a210092eea867b589e13e7efad839d562a16",
  "content_html": "<p>बङ्गलादेशको अन्तरिम सरकारले राजनीतिक दलहरू व्यापक सुधार चार्टरमा सैद्धान्तिक रूपमा सहमत भएको तर कार्यान्वयन प्रक्रियामा मतभेद देखिएको बताएको छ।</p>\n<p>सन् २०२४ को अगस्टमा विद्यार्थी नेतृत्वको विद्रोहबाट प्रधानमन्त्री शेख हसिना अपदस्थ भएपछि १७ करोड जनसङ्ख्या भएको देश गम्भीर राजनीतिक उथलपुथलमा परेको थियो।</p>\n<p>अन्तरिम नेता मुहम्मद युनुसले सोही विद्रोहपछि तयार गरिएको २८ पृष्ठको ‘जुलाई चार्टर’ लाई समर्थन गरेका थिए। यसमा प्रधानमन्त्रीलाई दुई कार्यकालसम्म सीमित गर्ने र राष्ट्रपतिको अधिकार विस्तार गर्ने प्रस्ताव समावेश छन्।</p>\n<p>सहमति आयोगका उपाध्यक्ष अली रियाजले करिब ३० दलसँग वार्ता गरेका थिए। आइतबार सम्पन्न दोस्रो चरणको वार्तापछि उनले भने, &#8216;राजनीतिक दलहरू ८४ वटा सुधार प्रस्तावमा सहमत छन्। केही असहमति मात्र छन्। अहिले विवादको मुख्य विन्दु तिनीहरूलाई कार्यान्वयन गर्ने तरिका हो।&#8217;</p>\n<p>मुख्य विवाद चार्टरको कानूनी आधारलाई लिएर हो। आलोचकहरूले फेब्रुअरीमा हुने चुनाव नभएसम्म यसले संविधानलाई ओभरराइड गर्न नसक्ने बताएका छन्। उनीहरूका अनुसार नयाँ संसद्ले मात्र यसलाई अनुमोदन गर्न सक्छ।</p>\n<p>शक्तिशाली बङ्गलादेश नेसनलिस्ट पार्टी (बिएनपी) ले संसद्ले आफ्नो भाग्यको बारेमा निर्णय गर्न जोड दिन्छ भने इस्लामवादी पार्टी जमात–ए–इस्लामी र अन्यले यसलाई तुरुन्तै अनुमोदन गर्न चाहन्छन्।</p>\n<p>जमात–ए–इस्लामीले चार्टर पारित गर्न दबाब दिने उद्देश्यले सेप्टेम्बर १८ मा ढाकामा र सेप्टेम्बर २६ मा देशव्यापी र्&#x200d;याली गर्ने तयारी गरेको छ।</p>\n<p>रियाजले भने, &#8216;कागजात मूलतः तयार भइसकेको छ। हामीले दलहरूलाई हस्ताक्षरका लागि प्रतिनिधि नामाङ्कन गर्न आग्रह गरेका छौँ।&#8217;</p>\n<p>यसैबीच, अन्तरिम नेता युनुसले एकताको महत्त्व औँल्याउँदै भनेका छन्, &#8216;हामी असहमतिमा अन्त्य गर्न सक्दैनौँ। चुनाव सफल हुन सहमति अपरिहार्य छ।&#8217;</p>",
  "content_text": "बङ्गलादेशको अन्तरिम सरकारले राजनीतिक दलहरू व्यापक सुधार चार्टरमा सैद्धान्तिक रूपमा सहमत भएको तर कार्यान्वयन प्रक्रियामा मतभेद देखिएको बताएको छ। सन् २०२४ को अगस्टमा विद्यार्थी नेतृत्वको विद्रोहबाट प्रधानमन्त्री शेख हसिना अपदस्थ भएपछि १७ करोड जनसङ्ख्या भएको देश गम्भीर राजनीतिक उथलपुथलमा परेको थियो। अन्तरिम नेता मुहम्मद युनुसले सोही विद्रोहपछि तयार गरिएको २८ पृष्ठको ‘जुलाई चार्टर’ लाई समर्थन गरेका थिए। यसमा प्रधानमन्त्रीलाई दुई कार्यकालसम्म सीमित गर्ने र राष्ट्रपतिको अधिकार विस्तार गर्ने प्रस्ताव समावेश छन्। सहमति आयोगका उपाध्यक्ष अली रियाजले करिब ३० दलसँग वार्ता गरेका थिए। आइतबार सम्पन्न दोस्रो चरणको वार्तापछि उनले भने, ‘राजनीतिक दलहरू ८४ वटा सुधार प्रस्तावमा सहमत छन्। केही असहमति मात्र छन्। अहिले विवादको मुख्य विन्दु तिनीहरूलाई कार्यान्वयन गर्ने तरिका हो।’ मुख्य विवाद चार्टरको कानूनी आधारलाई लिएर हो। आलोचकहरूले फेब्रुअरीमा हुने चुनाव नभएसम्म यसले संविधानलाई ओभरराइड गर्न नसक्ने बताएका छन्। उनीहरूका अनुसार नयाँ संसद्ले मात्र यसलाई अनुमोदन गर्न सक्छ। शक्तिशाली बङ्गलादेश नेसनलिस्ट पार्टी (बिएनपी) ले संसद्ले आफ्नो भाग्यको बारेमा निर्णय गर्न जोड दिन्छ भने इस्लामवादी पार्टी जमात–ए–इस्लामी र अन्यले यसलाई तुरुन्तै अनुमोदन गर्न चाहन्छन्। जमात–ए–इस्लामीले चार्टर पारित गर्न दबाब दिने उद्देश्यले सेप्टेम्बर १८ मा ढाकामा र सेप्टेम्बर २६ मा देशव्यापी र्‍याली गर्ने तयारी गरेको छ। रियाजले भने, ‘कागजात मूलतः तयार भइसकेको छ। हामीले दलहरूलाई हस्ताक्षरका लागि प्रतिनिधि नामाङ्कन गर्न आग्रह गरेका छौँ।’ यसैबीच, अन्तरिम नेता युनुसले एकताको महत्त्व औँल्याउँदै भनेका छन्, ‘हामी असहमतिमा अन्त्य गर्न सक्दैनौँ। चुनाव सफल हुन सहमति अपरिहार्य छ।’",
  "fetched_at": "2025-09-15T14:43:02.894347Z",
  "id": "560017d1fce4322081141f339863409d155b39d1c3d47a800e11b9cb2dcd974f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T14:33:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "बङ्गलादेशको अन्तरिम सरकारले राजनीतिक दलहरू व्यापक सुधार चार्टरमा सैद्धान्तिक रूपमा...",
  "tags": null,
  "title": "बङ्गलादेश सुधार चार्टरमा सहमति, कार्यान्वयनमा मतभेद",
  "url": "https://deshsanchar.com/2025/09/15/1093918/",
  "version": 1
}