{
  "byline": "नेपालन्युज",
  "canonical_hash": "51cfa3f2be97423c5b22cf1f5574e37a75f916ef705ca5172bc3e7cf533f0292",
  "content_html": "<p>आज संविधान दिवस। १० वर्षअघि २०७२ सालमा आजकै दिन आन्तरिक–बाह्य थुप्रै संघर्ष र सकसका बीच देशले संविधानसभाबाट नयाँ संविधान पाएको थियो।</p>\n\n\n\n<p>भ्रष्टाचार अन्त्य र सामाजिक सञ्जालमाथिको प्रतिबन्धको विरोधमा उर्लिएको जेन–जी उभारले मुलुकलाई राजनीतिको नयाँ अध्यायमा ल्याइपुर्&#x200d;याएको छ। खासमा पुरानो पुस्ताको सत्तालोलुप चरित्र, ढिठ मानसिकता, कुशासन, नातावाद–कृपावादजस्ता कुसंस्कारका कारण नयाँ पुस्ताले हस्तक्षेप गर्नुपरेको हो। यो नवयुवा पुस्ताको विद्रोहको आकांक्षा र चाहनालाई सम्बोधन नगरी मुलुकको अबको राजनीतिक र सामाजिक यात्राले दिगो शान्ति र फराकिलो समुन्नति भेट्न सक्दैन।</p>\n\n\n\n<p>त्यसका लागि देशलाई अतीतमुखी होइन, भविष्यमुखी बनाउन ऐतिहासिक आकरमा घोत्लिँदै भ्रष्टाचारमुक्त राजनीतिक स्थिरता, समावेशी र अझ लोकतान्त्रिक चरित्रको समाज निर्माण गर्नुपर्नेछ। र, संयोगले प्रत्येक १० वर्षमा संविधानको समीक्षा गर्न सक्ने सुविधा हामीलाई संविधानले नै दिएको छ।</p>\n\n\n\n<p>अहिलेको अन्तरिम नागरिक सरकारलाई संविधानको पालना र संरक्षण अनि ६ महिनाभित्र (२१ फागुनमा) आम निर्वाचन गर्ने र निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्ने कार्यादेशबाट कुनै पनि बहानामा पछाडि फर्कने छुट छैन। निर्वाचनपश्चात् बन्ने सरकार र संसदलाई संविधान संशोधनको अभिभारा सुम्पिनु यो सरकारको अर्को मूल दायित्व हो । साथै, यस अवधिमा सरकारले २३ र २४ भदौको आन्दोलनका क्रममा भएका हत्या र विध्वंसको छानबिन एवं भ्रष्टाचारविरुद्ध उच्चस्तरीय न्यायिक आयोग बनाएर काम थाल्ने जनअपेक्षा पनि पूरा गर्नुपर्नेछ। यसका निम्ति संवैधानिक वा कानूनी अडचन छैन । अर्को महत्वपूर्ण के भने, यो सरकारले शासन संचालनको व्यवहार, शैलीमा परिवर्तन वा भावी सत्ता संचालकहरूलाई असल मार्ग देखाउन सक्छ, पर्छ । यी कार्यसूचिभन्दा बढी अन्तरिम सरकारसँग धेरै अपेक्षा नराखौँ, नबाँडौ ।</p>\n\n\n\n<p>यी कार्यमा सरकारलाई सघाउँदै, सच्चिँदै पुस्तान्तरणमार्फत गुमेको साख पुनः आर्जन गर्ने अभूतपूर्व अवसरलाई राजनीतिक दलहरूलाई पनि छ। यसबाट उनीहरू भाग्न सक्ने ठाउँ नै छैन र भाग्न छुट पनि छैन। हिजोका विकृतिको साझेदार कर्मचारी संयन्त्रले पनि यो स्थितिलाई सुध्रने अन्तिम मौका भनेर बुझ्नुपर्छ। सरकार, कर्मचारी संयन्त्र, दल र नागरिक समाजले आफ्ना यिनै कार्यभार शिरमा राखेर काम गरे परिवर्तनको हुटहुटीलाई सम्बोधन गर्न सक्छन्।</p>\n\n\n\n<p>हो, राज्य सञ्चालनमा संरचनागत समस्या छन्। र, तिनको निराकरण भने समुचित सुधार र कुशल व्यवस्थापन क्षमताबाट मात्रै सम्&#x200d;भव छ। तर, आफ्ना व्यवहार, शैली र यावत् कमजोरी ढाकछोप गर्न संविधानलाई मात्र दोष दिने र खारेजीजस्ता अपरिपक्व एकालापले समाधान दिँदैन, बरु मुलुकलाई अन्योल र अनिश्चयको गहिरो खाडलभित्र छिराउँछ।</p>\n\n\n\n<p>समस्या संविधानका प्रावधान हुन् भने संशोधनबाट तिनलाई सम्बोधन गर्न सकिन्छ। यसमाथि तत्कालै बहस सुरू गरिहाल्नुपर्छ, ढिलो गर्नु हुँदैन।</p>\n\n\n\n<p>सारमा, नयाँ पुस्ताको आकांक्षाअनुसार बदल्न र सबैले आफूहरू बदलिन तयार रहेको भरोसा जनतामा जगाउन सक्नुपर्छ। यति गर्न सके संविधानले न्याय पाउनेछ।</p>\n\n\n\n<p>संविधान दिवसको शुभकामना!</p>",
  "content_text": "आज संविधान दिवस। १० वर्षअघि २०७२ सालमा आजकै दिन आन्तरिक–बाह्य थुप्रै संघर्ष र सकसका बीच देशले संविधानसभाबाट नयाँ संविधान पाएको थियो। भ्रष्टाचार अन्त्य र सामाजिक सञ्जालमाथिको प्रतिबन्धको विरोधमा उर्लिएको जेन–जी उभारले मुलुकलाई राजनीतिको नयाँ अध्यायमा ल्याइपुर्‍याएको छ। खासमा पुरानो पुस्ताको सत्तालोलुप चरित्र, ढिठ मानसिकता, कुशासन, नातावाद–कृपावादजस्ता कुसंस्कारका कारण नयाँ पुस्ताले हस्तक्षेप गर्नुपरेको हो। यो नवयुवा पुस्ताको विद्रोहको आकांक्षा र चाहनालाई सम्बोधन नगरी मुलुकको अबको राजनीतिक र सामाजिक यात्राले दिगो शान्ति र फराकिलो समुन्नति भेट्न सक्दैन। त्यसका लागि देशलाई अतीतमुखी होइन, भविष्यमुखी बनाउन ऐतिहासिक आकरमा घोत्लिँदै भ्रष्टाचारमुक्त राजनीतिक स्थिरता, समावेशी र अझ लोकतान्त्रिक चरित्रको समाज निर्माण गर्नुपर्नेछ। र, संयोगले प्रत्येक १० वर्षमा संविधानको समीक्षा गर्न सक्ने सुविधा हामीलाई संविधानले नै दिएको छ। अहिलेको अन्तरिम नागरिक सरकारलाई संविधानको पालना र संरक्षण अनि ६ महिनाभित्र (२१ फागुनमा) आम निर्वाचन गर्ने र निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्ने कार्यादेशबाट कुनै पनि बहानामा पछाडि फर्कने छुट छैन। निर्वाचनपश्चात् बन्ने सरकार र संसदलाई संविधान संशोधनको अभिभारा सुम्पिनु यो सरकारको अर्को मूल दायित्व हो । साथै, यस अवधिमा सरकारले २३ र २४ भदौको आन्दोलनका क्रममा भएका हत्या र विध्वंसको छानबिन एवं भ्रष्टाचारविरुद्ध उच्चस्तरीय न्यायिक आयोग बनाएर काम थाल्ने जनअपेक्षा पनि पूरा गर्नुपर्नेछ। यसका निम्ति संवैधानिक वा कानूनी अडचन छैन । अर्को महत्वपूर्ण के भने, यो सरकारले शासन संचालनको व्यवहार, शैलीमा परिवर्तन वा भावी सत्ता संचालकहरूलाई असल मार्ग देखाउन सक्छ, पर्छ । यी कार्यसूचिभन्दा बढी अन्तरिम सरकारसँग धेरै अपेक्षा नराखौँ, नबाँडौ । यी कार्यमा सरकारलाई सघाउँदै, सच्चिँदै पुस्तान्तरणमार्फत गुमेको साख पुनः आर्जन गर्ने अभूतपूर्व अवसरलाई राजनीतिक दलहरूलाई पनि छ। यसबाट उनीहरू भाग्न सक्ने ठाउँ नै छैन र भाग्न छुट पनि छैन। हिजोका विकृतिको साझेदार कर्मचारी संयन्त्रले पनि यो स्थितिलाई सुध्रने अन्तिम मौका भनेर बुझ्नुपर्छ। सरकार, कर्मचारी संयन्त्र, दल र नागरिक समाजले आफ्ना यिनै कार्यभार शिरमा राखेर काम गरे परिवर्तनको हुटहुटीलाई सम्बोधन गर्न सक्छन्। हो, राज्य सञ्चालनमा संरचनागत समस्या छन्। र, तिनको निराकरण भने समुचित सुधार र कुशल व्यवस्थापन क्षमताबाट मात्रै सम्‍भव छ। तर, आफ्ना व्यवहार, शैली र यावत् कमजोरी ढाकछोप गर्न संविधानलाई मात्र दोष दिने र खारेजीजस्ता अपरिपक्व एकालापले समाधान दिँदैन, बरु मुलुकलाई अन्योल र अनिश्चयको गहिरो खाडलभित्र छिराउँछ। समस्या संविधानका प्रावधान हुन् भने संशोधनबाट तिनलाई सम्बोधन गर्न सकिन्छ। यसमाथि तत्कालै बहस सुरू गरिहाल्नुपर्छ, ढिलो गर्नु हुँदैन। सारमा, नयाँ पुस्ताको आकांक्षाअनुसार बदल्न र सबैले आफूहरू बदलिन तयार रहेको भरोसा जनतामा जगाउन सक्नुपर्छ। यति गर्न सके संविधानले न्याय पाउनेछ। संविधान दिवसको शुभकामना!",
  "fetched_at": "2025-09-19T01:45:53.184403Z",
  "id": "5604ff33ece15b90f85c52c4c3ddeb140bdb1ccb9dea73d5e2cec641b89152a2",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T01:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "आज संविधान दिवस। १० वर्षअघि २०७२ सालमा आजकै दिन आन्तरिक–बाह्य थुप्रै संघर्ष र सकसका बीच देशले संविधानसभाबाट नयाँ संविधान पाएको थियो। भ्रष्टाचार अन्त्य र सामाजिक सञ्जालमाथिको प्रतिबन्धको विरोधमा उर्लिएको जेन–जी उभारले मुलुकलाई राजनीतिको नयाँ अध्यायमा ल्याइपुर्‍याएको छ। खासमा पुरानो पुस्ताको सत्तालोलुप चरित्र, ढिठ मानसिकता, कुशासन, नातावाद–कृपावादजस्ता कुसंस्कारका कारण नयाँ पुस्ताले हस्तक्षेप गर्नुपरेको हो। यो नवयुवा [&#8230;]",
  "tags": null,
  "title": "समीक्षाको समय",
  "url": "https://nepalnews.com/2025/09/19/review-time/",
  "version": 1
}