{
  "byline": "नागरिक",
  "canonical_hash": "3ecbec5f2645725b57b7aed31f1d64bb7086be06422b941386755ed588f42b2d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758363387_gagan_sudan.png\" /></p><p>हामी नेपालका संस्थापक सुदन गुरुङले नेपाली कांग्रेसका महामन्त्री गगन थापालाई भेटेर पुराना राजनीतिक नेतृत्वको कार्यशैलीप्रति असन्तुष्टि जनाएका छन्।</p><p>शुक्रबार संविधान दिवसको अवसरमा राष्ट्रपति भवन शीतलनिवासमा आयोजित कार्यक्रममा दुवैबिच केहीबेर भेटवार्ता भएको थियो। सो भेटबारे शनिबार एक भिडियो सन्देश जारी गर्दै गुरुङले उक्त भेटमा भएको कुराकानीबारे बताएका हुन्।</p><p>‘मैले गगन दाइलाई पनि भेटेँ,’ गुरुङले भने, ‘गगन दाइलाई पनि भनेँ- यस्तो तालले भएन दाइ, तपाईंहरू के-के गर्ने हो गर्नुहोस्, तर यी बुढाहरू अब यसरी आएर हुनुभएन।’</p><p>उनले वर्तमान संविधानले नै राजनीतिक दल र नेताहरूलाई जोगाइराखेको यथार्थलाई नबिर्सन थापालाई स्मरण गराएको सुनाए। ‘मैले उहाँलाई भनेँ- तपाईंहरूलाई संविधानले प्रोटेक्ट गरेको हो अहिलेसम्म,’ गुरुङले भने, ‘यदि संविधान खारेज गरेको भए राष्ट्रपति पनि जानुहुन्थ्यो, देश अभिभावकविहीन हुन्थ्यो।’</p><p>गुरुङले आफू कुनै राजनीतिक लाभ वा पदका लागि शीतलनिवास नगएको स्पष्ट पारे। उनले भने, ‘म त्यहाँ सेलिब्रेट गर्न गएको होइन, नेताहरू शिर उचालेर नहिँडुन् भनेर गएको हुँ।’</p><p>उनले आफू कुनै पनि नेतासँग एउटै कुर्सीमा समेत नबसेको र उनीहरूले दिएको चिया-पानीसमेत अस्वीकार गरेको सुनाए। ‘मेरो भाइबहिनीको रगतले बनेको सरकारमा मलाई उनीहरूको केही खानु मन छैन, म अशुद्ध हुन्छु भनेर मैले पानीसमेत खाइनँ,’ उनले भने।</p><p>गुरुङले जेन जी आन्दोलनपछि देशमा उत्पन्न संकटको घडीमा आफूले देशलाई अभिभावकविहीन हुनबाट बचाउन निर्णायक भूमिका खेलेको बताए। उनका अनुसार, यदि संविधान खारेज गरिएको भए राष्ट्रपति पद रिक्त हुने, देश अभिभावकविहीन हुने र बाह्य हस्तक्षेपको खतरा बढ्ने अवस्था थियो।</p><p>‘मलाई १५ मिनेटको समय दिइएको थियो, तपाईंहरूको भविष्यबारे के गर्ने भनेर निर्णय लिन,’ उनले भने, ‘संविधान खारेज गरेको भए राष्ट्रपति पनि जानुहुन्थ्यो, देश अभिभावकविहीन हुन्थ्यो। भारतबाट सेना आउन तयार छ भन्ने हल्ला थियो। के त्यस्तो देश चाहिएको हो हामीलाई ?’</p><p>उनले संविधानले नै सबैलाई सुरक्षा दिएको भन्दै त्यसलाई जोगाउनुको विकल्प नरहेको सुनाए।</p>",
  "content_text": "हामी नेपालका संस्थापक सुदन गुरुङले नेपाली कांग्रेसका महामन्त्री गगन थापालाई भेटेर पुराना राजनीतिक नेतृत्वको कार्यशैलीप्रति असन्तुष्टि जनाएका छन्। शुक्रबार संविधान दिवसको अवसरमा राष्ट्रपति भवन शीतलनिवासमा आयोजित कार्यक्रममा दुवैबिच केहीबेर भेटवार्ता भएको थियो। सो भेटबारे शनिबार एक भिडियो सन्देश जारी गर्दै गुरुङले उक्त भेटमा भएको कुराकानीबारे बताएका हुन्। ‘मैले गगन दाइलाई पनि भेटेँ,’ गुरुङले भने, ‘गगन दाइलाई पनि भनेँ- यस्तो तालले भएन दाइ, तपाईंहरू के-के गर्ने हो गर्नुहोस्, तर यी बुढाहरू अब यसरी आएर हुनुभएन।’ उनले वर्तमान संविधानले नै राजनीतिक दल र नेताहरूलाई जोगाइराखेको यथार्थलाई नबिर्सन थापालाई स्मरण गराएको सुनाए। ‘मैले उहाँलाई भनेँ- तपाईंहरूलाई संविधानले प्रोटेक्ट गरेको हो अहिलेसम्म,’ गुरुङले भने, ‘यदि संविधान खारेज गरेको भए राष्ट्रपति पनि जानुहुन्थ्यो, देश अभिभावकविहीन हुन्थ्यो।’ गुरुङले आफू कुनै राजनीतिक लाभ वा पदका लागि शीतलनिवास नगएको स्पष्ट पारे। उनले भने, ‘म त्यहाँ सेलिब्रेट गर्न गएको होइन, नेताहरू शिर उचालेर नहिँडुन् भनेर गएको हुँ।’ उनले आफू कुनै पनि नेतासँग एउटै कुर्सीमा समेत नबसेको र उनीहरूले दिएको चिया-पानीसमेत अस्वीकार गरेको सुनाए। ‘मेरो भाइबहिनीको रगतले बनेको सरकारमा मलाई उनीहरूको केही खानु मन छैन, म अशुद्ध हुन्छु भनेर मैले पानीसमेत खाइनँ,’ उनले भने। गुरुङले जेन जी आन्दोलनपछि देशमा उत्पन्न संकटको घडीमा आफूले देशलाई अभिभावकविहीन हुनबाट बचाउन निर्णायक भूमिका खेलेको बताए। उनका अनुसार, यदि संविधान खारेज गरिएको भए राष्ट्रपति पद रिक्त हुने, देश अभिभावकविहीन हुने र बाह्य हस्तक्षेपको खतरा बढ्ने अवस्था थियो। ‘मलाई १५ मिनेटको समय दिइएको थियो, तपाईंहरूको भविष्यबारे के गर्ने भनेर निर्णय लिन,’ उनले भने, ‘संविधान खारेज गरेको भए राष्ट्रपति पनि जानुहुन्थ्यो, देश अभिभावकविहीन हुन्थ्यो। भारतबाट सेना आउन तयार छ भन्ने हल्ला थियो। के त्यस्तो देश चाहिएको हो हामीलाई ?’ उनले संविधानले नै सबैलाई सुरक्षा दिएको भन्दै त्यसलाई जोगाउनुको विकल्प नरहेको सुनाए।",
  "fetched_at": "2025-09-20T10:40:53.267566Z",
  "id": "561a82543249710d41d3b1ed77e61b58351a26dc2dca16eb06d95ffacaabe36c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758363387_gagan_sudan.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T10:17:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका महामन्त्री गगन थापालाई भेटेर पुरानो राजनीतिक नेतृत्वको कार्यशैलीप्रति गम्भीर असन्तुष्टि जनाउँदै अब सच्चिन चेतावनी दिए।...",
  "tags": null,
  "title": "गगनलाई भेटेर सुदनले भने- ‘तपाईंहरू के गर्ने हो गर्नुहोस्, अब बुढाहरू यसरी आउनु भएन’",
  "url": "https://nagariknews.nagariknetwork.com/politics/sudan-met-gagan-and-said-do-what-you-have-to-do-now-the-elders-won-t-come-like-this-81-33.html",
  "version": 1
}