{
  "byline": "नागरिक",
  "canonical_hash": "f00605b2b7e65d2eac3910cb004299f6f47660df09c7a671be4109ee35d90ee3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1753612981_Khanepani.jpg\" /></p><p>व्यास नगरपालिका–१ मा पहिरोले पाइप बगाउँदा खानेपानी वितरण अवरुद्ध भएको छ। व्यास–१३ मा पर्ने खिरखादी मुहान नजिकै माथिबाट आएको पहिरोले करिब ४० मिटर जिआइ पाइप बगाएपछि पानी वितरण प्रभावित भएको हो।</p><p>करिब १३ किलोमिटर टाढाबाट भादगाउँ खानेपानी तथा उपभोक्ता समितिले पानी ल्याएर उपभोक्तालाई वितरण गर्दै आएको संस्थाका व्यवस्थापक ईश्वर श्रेष्ठले बताए। उनले भने, 'गत भदौ ३१ गतेदेखि असोज ३ गतेसम्म परेको अविरल वर्षाका कारण खानेपानी पाइपमा नोक्सान हुँदा पानी वितरणमा कठिनाइ भोग्नुपरेको छ।' खानेपानी वितरण सहज बनाउनका लागि प्राविधिकसहितका जनशक्ति परिचालन गरिएको छ उनले बताए।</p><p>उक्त संस्थाले छाब्दी मुहान, छाब्दी खोलामा दुई वटा लिफ्ट र खिरखादी गरी सानाठूला चार योजनाबाट पानी सङ्कलन गरी व्यास–१ र १२ का दुई हजार ६८० घरमा खानेपानी आपूर्ति गर्दै आइरहेको छ। लामो दूरी, भौगोलिक विकटता, जनशक्ति अभाव, प्रतिकूल मौसम र वर्षायामको समयमा बाढी र पहिरोका कारण समय समयमा खानेपानी अवरुद्ध हुँदै आएको छ।</p><p>समितिका अनुसार सानाठूला गरी चार वटा योजनाबाट प्रतिसेकेण्ड १५ लिटर पानी ट्याङ्कीमा सङ्कलन गरी उपभोक्तालाई वितरण भइरहेको छ।</p><p>यस क्षेत्रमा बस्ती विस्तारसँगै पानीको अभाव भएपछि सरकारको ७० प्रतिशत र भादगाउँ खानेपानी संस्थाको ३० प्रतिशत लगानीमा मादीनदी लिफ्ट खानेपानी आयोजना पनि निर्माण भइरहेको छ। रु १९ करोड लागतमा आयोजना निर्माण अघि बढाइएको र हालसम्म ७० प्रतिशत कार्य प्रगति भएको संस्थाका अध्यक्ष चिजबहादुर दरैले जानकारी दिए।</p><p>निर्माणका लागि ठेक्का पाएको पराजुली कन्स्ट्रक्सनले विसं २०८० भदौभित्र सम्पन्न गर्नेगरी २०७९ भदौमा सम्झौता गरेपनि अझै सम्पन्न हुन सकेको छैन। अध्यक्ष दरैले भने, 'अमिलीभञ्ज्याङमा चार लाख लिटर क्षमताको मुख्य रिजर्भ ट्याङ्की निर्माण सम्पन्न गरी गार्ड हाउस र फिल्टर मिडियाको कार्य भइरहेको छ।'</p>",
  "content_text": "व्यास नगरपालिका–१ मा पहिरोले पाइप बगाउँदा खानेपानी वितरण अवरुद्ध भएको छ। व्यास–१३ मा पर्ने खिरखादी मुहान नजिकै माथिबाट आएको पहिरोले करिब ४० मिटर जिआइ पाइप बगाएपछि पानी वितरण प्रभावित भएको हो। करिब १३ किलोमिटर टाढाबाट भादगाउँ खानेपानी तथा उपभोक्ता समितिले पानी ल्याएर उपभोक्तालाई वितरण गर्दै आएको संस्थाका व्यवस्थापक ईश्वर श्रेष्ठले बताए। उनले भने, 'गत भदौ ३१ गतेदेखि असोज ३ गतेसम्म परेको अविरल वर्षाका कारण खानेपानी पाइपमा नोक्सान हुँदा पानी वितरणमा कठिनाइ भोग्नुपरेको छ।' खानेपानी वितरण सहज बनाउनका लागि प्राविधिकसहितका जनशक्ति परिचालन गरिएको छ उनले बताए। उक्त संस्थाले छाब्दी मुहान, छाब्दी खोलामा दुई वटा लिफ्ट र खिरखादी गरी सानाठूला चार योजनाबाट पानी सङ्कलन गरी व्यास–१ र १२ का दुई हजार ६८० घरमा खानेपानी आपूर्ति गर्दै आइरहेको छ। लामो दूरी, भौगोलिक विकटता, जनशक्ति अभाव, प्रतिकूल मौसम र वर्षायामको समयमा बाढी र पहिरोका कारण समय समयमा खानेपानी अवरुद्ध हुँदै आएको छ। समितिका अनुसार सानाठूला गरी चार वटा योजनाबाट प्रतिसेकेण्ड १५ लिटर पानी ट्याङ्कीमा सङ्कलन गरी उपभोक्तालाई वितरण भइरहेको छ। यस क्षेत्रमा बस्ती विस्तारसँगै पानीको अभाव भएपछि सरकारको ७० प्रतिशत र भादगाउँ खानेपानी संस्थाको ३० प्रतिशत लगानीमा मादीनदी लिफ्ट खानेपानी आयोजना पनि निर्माण भइरहेको छ। रु १९ करोड लागतमा आयोजना निर्माण अघि बढाइएको र हालसम्म ७० प्रतिशत कार्य प्रगति भएको संस्थाका अध्यक्ष चिजबहादुर दरैले जानकारी दिए। निर्माणका लागि ठेक्का पाएको पराजुली कन्स्ट्रक्सनले विसं २०८० भदौभित्र सम्पन्न गर्नेगरी २०७९ भदौमा सम्झौता गरेपनि अझै सम्पन्न हुन सकेको छैन। अध्यक्ष दरैले भने, 'अमिलीभञ्ज्याङमा चार लाख लिटर क्षमताको मुख्य रिजर्भ ट्याङ्की निर्माण सम्पन्न गरी गार्ड हाउस र फिल्टर मिडियाको कार्य भइरहेको छ।'",
  "fetched_at": "2025-09-22T08:56:19.337491Z",
  "id": "564b8d409af80c13103512eefa45c35e489540eab1bccbd361def11d16fafa7d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1753612981_Khanepani.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T07:57:42Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "व्यास नगरपालिका–१ मा पहिरोले पाइप बगाउँदा खानेपानी वितरण अवरुद्ध भएको छ।",
  "tags": null,
  "title": "चार दिनदेखि भादगाउँ–खिरखादी खानेपानी अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/bhadgaun-khirkhadi-drinking-water-supply-disrupted-for-four-days-69-29.html",
  "version": 1
}