{
  "byline": "चिरन शर्मा",
  "canonical_hash": "83a140df2db319a1748462ae3956c309f2b5b54b0b2345081ad083cec0524139",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756100419_Hemraj.jpg\" /></p><p>गैरआवासीय नेपाली संघ (एनआरएनए) का उपाध्यक्ष डा. हेमराज शर्माले संघको १२ औं महाधिवेशनमा केन्द्रीय अध्यक्ष पदमा उम्मेदवारी दिने घोषणा गरेका छन्।</p><p>सोमबार एक विज्ञप्ति प्रकाशित गर्दै डा. शर्माले संघ एक नयाँ परिस्थिति र निर्णायक मोडमा उभिएको भन्दै एनआरएनएलाई अझ सान्दर्भिक, प्रभावकारी र सबैलाई समेट्ने बनाउन समयअनुकूल रूपान्तरण गर्ने उद्देश्यले आफूले अध्यक्ष पदमा उम्मेदवारी घोषणा गरेको जनाएका छन्।</p><p>गएको झन्डै २० वर्षदेखि एनआरएन अभियानमा निरन्तर लागिरहेको र महासचिव, उपाध्यक्ष, प्रवक्ता, संयोजक, पहिलो र दोस्रो विश्व ज्ञान सम्मेलनको संयोजक, संविधान संशोधन सल्लाहकार समितिको संयोजक लगायत विभिन्न भूमिका र जिम्मेवारीमा रहिसकेकाले अब अन्तरराष्ट्रिय समन्वय परिषद (आइसीसी) को अध्यक्षको लागि उम्मेदवारी दिन लागेको उनले बताए।</p><p>‘हाम्रा विविध विचार र महत्वाकांक्षाका कारण केन्द्रीय नेतृत्वबीच अनावश्यक विभाजन हुँदा सम्पूर्ण नेपाली डायस्पोरा पनि विभाजनको अवस्थामा पुगेको छ। यसका कारण नागरिकतासहितका एनआरएनएका महत्वपूर्ण मुद्दाहरू ओझेलमा परेका मात्र छैनन्, संघकै अस्तित्व नै संकटमा पर्ने हो कि भन्ने आशंका बढ्दै गएको छ,’ डा. शर्माले भने।</p><p>‘संसारभर ८० हजारभन्दा बढी सदस्य भएको एनआरएनएले ५८ वटा राष्ट्रिय समन्वय परिषद्को निर्वाचन सफलतापूर्वक सम्पन्न गरिसकेको छ। साथै, २०२५ अक्टोबरमा काठमाडौंमा हुने १२औँ अन्तर्राष्ट्रिय महाधिवेशनका लागि ४,७०० भन्दा बढी प्रतिनिधिले आवेदन दिएका छन्। यी प्रतिनिधिहरू संस्थालाई उज्ज्वल भविष्यतर्फ डोर्‍याउन सक्षम नेतृत्वको खोजीमा छन्,’ उनले भने।</p><p>‘अहिलेकै चुनौतीहरूलाई नम्रतापूर्वक स्वीकार्दै, मैले २०२५–२०२७ कार्यकालका लागि एनआरएनएको अन्तरराष्ट्रिय समन्वय परिषद्को अध्यक्ष पदमा उम्मेदवारी दिने निर्णय गरेको छु। एनआरएनएको रिब्रान्डिङ गर्दै यस संस्थालाई सबैले अपनत्व महसुस गर्ने र पुस्तौँसम्म रहने धरोहर संस्थामा रूपान्तरण गर्नु मेरो मुख्य योजना हुनेछ।’</p><p>डा. शर्माले आफू एकीकृत, समावेशी, प्रविधिमैत्री, नतिजामुखी, दिगो, सबल, जवाफदेही, पारदर्शी र बहुआयामिक एनआरएनए निर्माणमा केन्द्रित हुने बताउँदै अध्यक्ष पदमा निर्वाचित भएमा मातृभूमि नेपालका लागि डायस्पोराका नेपालीहरूको सीप, ज्ञान, नवप्रवर्तन र आर्थिक लगानी भित्र्याउने वातावरण तयार पार्ने, सुरक्षित वैदेशिक रोजगार सुनिश्चित गर्न सहयोग गर्ने तथा नेपाल सरकार र अन्तरराष्ट्रिय संस्थासँगको साझेदारी सुदृढ गर्ने विषयमा पनि विशेष ध्यान दिने जनाए।</p><p>‘साथै, संघलाई आर्थिक, राजनीतिक र अन्य बाह्य नकारात्मक प्रभावबाट जोगाउन अन्तरराष्ट्रिय समन्वय परिषद्को नेतृत्व चयन सम्पूर्ण पञ्जीकृत सदस्यहरूको प्रत्यक्ष मतदानबाट गर्ने व्यवस्था सहित अन्य संस्थागत संरचनामा आमूल परिवर्तन गर्न अग्रसर हुनेछु,’ उनले विज्ञप्तिमा भनेका छन्।</p><p>नेपाल सरकारको सहकार्यमा पहिलो र दोस्रो एनआरएनए विश्व ज्ञान सम्मेलनका संयोजक बनेर उनले संसारभरिका विज्ञहरूलाई नेपालसँग जोड्न महत्वपूर्ण योगदान पुर्‍याएका थिए।</p><p>बागलुङमा जन्मिएका डा. शर्मा बेलायतको युनिभर्सिटी अफ लिभरपुलमा सिनियर लेक्चररका रूपमा कार्यरत छन्। उनी सन् १९९७ मा भौतिकशास्त्रतर्फ त्रिभुवन विश्वविद्यालयका गोल्ड मेडलिष्ट हुन्। फ्रि युनिभर्सिटी बर्लिनबाट भौतिकशास्त्रमा पीएचडी सकेपछि डा. शर्माले पोस्ट डक्टरल फेलोसिपको लागि जापान गएर जापान सरकारकै मातहतमा रहेको राष्ट्रिय प्रयोगशालामा वरिष्ठ अनुसन्धानकर्ताको रूपमा काम गरेका थिए।</p><p>सन् २००७ देखि युनिभर्सिटी अफ लिभरपुलमा लेक्चरर र सिनियर लेक्चररका रूपमा सेवारत डा. शर्मा अब छिटै प्रोफेसर हुने बाटोमा छन्।  नेपाल सरकारको सहकार्यमा पहिलो र दोस्रो एनआरएनए विश्व ज्ञान सम्मेलनका संयोजक बनेर उनले संसारभरिका विज्ञहरूलाई नेपालसँग जोड्न महत्वपूर्ण योगदान पुर्‍याएका थिए।</p><p>‘म केवल सुधारको एजेन्डा लिएर मात्र आएको छैन, संसारभर छरिएका नेपाली डायस्पोराका चाहनाअनुसार एनआरएनएलाई साँच्चिकै विश्वव्यापी, समावेशी, निष्ठामा आधारित र गतिशील संस्था बनाउन स्पष्ट रोडम्यापसहित आएको छु। हालसम्मका नेतृत्वभन्दा मेरो फरक पृष्ठभूमि भएकोले म विगतमा भन्दा फरक दृष्टिकोणसहित एनआरएनएलाई नयाँ दिशातर्फ लैजान तयार छु। स्पष्ट कार्ययोजनासहितको घोषणापत्र चाँडै यहाँहरू समक्ष प्रस्तुत गर्नेछु। मेरो उम्मेदवारीलाई समर्थन गर्न तथा आवश्यक सुझाव र सल्लाह दिन संघका सदस्य, महाधिवेशन प्रतिनिधिहरू र शुभचिन्तकहरूलाई विनम्र अपील गर्दछु,’ डा. शर्माले भनेका छन्।</p>",
  "content_text": "गैरआवासीय नेपाली संघ (एनआरएनए) का उपाध्यक्ष डा. हेमराज शर्माले संघको १२ औं महाधिवेशनमा केन्द्रीय अध्यक्ष पदमा उम्मेदवारी दिने घोषणा गरेका छन्। सोमबार एक विज्ञप्ति प्रकाशित गर्दै डा. शर्माले संघ एक नयाँ परिस्थिति र निर्णायक मोडमा उभिएको भन्दै एनआरएनएलाई अझ सान्दर्भिक, प्रभावकारी र सबैलाई समेट्ने बनाउन समयअनुकूल रूपान्तरण गर्ने उद्देश्यले आफूले अध्यक्ष पदमा उम्मेदवारी घोषणा गरेको जनाएका छन्। गएको झन्डै २० वर्षदेखि एनआरएन अभियानमा निरन्तर लागिरहेको र महासचिव, उपाध्यक्ष, प्रवक्ता, संयोजक, पहिलो र दोस्रो विश्व ज्ञान सम्मेलनको संयोजक, संविधान संशोधन सल्लाहकार समितिको संयोजक लगायत विभिन्न भूमिका र जिम्मेवारीमा रहिसकेकाले अब अन्तरराष्ट्रिय समन्वय परिषद (आइसीसी) को अध्यक्षको लागि उम्मेदवारी दिन लागेको उनले बताए। ‘हाम्रा विविध विचार र महत्वाकांक्षाका कारण केन्द्रीय नेतृत्वबीच अनावश्यक विभाजन हुँदा सम्पूर्ण नेपाली डायस्पोरा पनि विभाजनको अवस्थामा पुगेको छ। यसका कारण नागरिकतासहितका एनआरएनएका महत्वपूर्ण मुद्दाहरू ओझेलमा परेका मात्र छैनन्, संघकै अस्तित्व नै संकटमा पर्ने हो कि भन्ने आशंका बढ्दै गएको छ,’ डा. शर्माले भने। ‘संसारभर ८० हजारभन्दा बढी सदस्य भएको एनआरएनएले ५८ वटा राष्ट्रिय समन्वय परिषद्को निर्वाचन सफलतापूर्वक सम्पन्न गरिसकेको छ। साथै, २०२५ अक्टोबरमा काठमाडौंमा हुने १२औँ अन्तर्राष्ट्रिय महाधिवेशनका लागि ४,७०० भन्दा बढी प्रतिनिधिले आवेदन दिएका छन्। यी प्रतिनिधिहरू संस्थालाई उज्ज्वल भविष्यतर्फ डोर्‍याउन सक्षम नेतृत्वको खोजीमा छन्,’ उनले भने। ‘अहिलेकै चुनौतीहरूलाई नम्रतापूर्वक स्वीकार्दै, मैले २०२५–२०२७ कार्यकालका लागि एनआरएनएको अन्तरराष्ट्रिय समन्वय परिषद्को अध्यक्ष पदमा उम्मेदवारी दिने निर्णय गरेको छु। एनआरएनएको रिब्रान्डिङ गर्दै यस संस्थालाई सबैले अपनत्व महसुस गर्ने र पुस्तौँसम्म रहने धरोहर संस्थामा रूपान्तरण गर्नु मेरो मुख्य योजना हुनेछ।’ डा. शर्माले आफू एकीकृत, समावेशी, प्रविधिमैत्री, नतिजामुखी, दिगो, सबल, जवाफदेही, पारदर्शी र बहुआयामिक एनआरएनए निर्माणमा केन्द्रित हुने बताउँदै अध्यक्ष पदमा निर्वाचित भएमा मातृभूमि नेपालका लागि डायस्पोराका नेपालीहरूको सीप, ज्ञान, नवप्रवर्तन र आर्थिक लगानी भित्र्याउने वातावरण तयार पार्ने, सुरक्षित वैदेशिक रोजगार सुनिश्चित गर्न सहयोग गर्ने तथा नेपाल सरकार र अन्तरराष्ट्रिय संस्थासँगको साझेदारी सुदृढ गर्ने विषयमा पनि विशेष ध्यान दिने जनाए। ‘साथै, संघलाई आर्थिक, राजनीतिक र अन्य बाह्य नकारात्मक प्रभावबाट जोगाउन अन्तरराष्ट्रिय समन्वय परिषद्को नेतृत्व चयन सम्पूर्ण पञ्जीकृत सदस्यहरूको प्रत्यक्ष मतदानबाट गर्ने व्यवस्था सहित अन्य संस्थागत संरचनामा आमूल परिवर्तन गर्न अग्रसर हुनेछु,’ उनले विज्ञप्तिमा भनेका छन्। नेपाल सरकारको सहकार्यमा पहिलो र दोस्रो एनआरएनए विश्व ज्ञान सम्मेलनका संयोजक बनेर उनले संसारभरिका विज्ञहरूलाई नेपालसँग जोड्न महत्वपूर्ण योगदान पुर्‍याएका थिए। बागलुङमा जन्मिएका डा. शर्मा बेलायतको युनिभर्सिटी अफ लिभरपुलमा सिनियर लेक्चररका रूपमा कार्यरत छन्। उनी सन् १९९७ मा भौतिकशास्त्रतर्फ त्रिभुवन विश्वविद्यालयका गोल्ड मेडलिष्ट हुन्। फ्रि युनिभर्सिटी बर्लिनबाट भौतिकशास्त्रमा पीएचडी सकेपछि डा. शर्माले पोस्ट डक्टरल फेलोसिपको लागि जापान गएर जापान सरकारकै मातहतमा रहेको राष्ट्रिय प्रयोगशालामा वरिष्ठ अनुसन्धानकर्ताको रूपमा काम गरेका थिए। सन् २००७ देखि युनिभर्सिटी अफ लिभरपुलमा लेक्चरर र सिनियर लेक्चररका रूपमा सेवारत डा. शर्मा अब छिटै प्रोफेसर हुने बाटोमा छन्। नेपाल सरकारको सहकार्यमा पहिलो र दोस्रो एनआरएनए विश्व ज्ञान सम्मेलनका संयोजक बनेर उनले संसारभरिका विज्ञहरूलाई नेपालसँग जोड्न महत्वपूर्ण योगदान पुर्‍याएका थिए। ‘म केवल सुधारको एजेन्डा लिएर मात्र आएको छैन, संसारभर छरिएका नेपाली डायस्पोराका चाहनाअनुसार एनआरएनएलाई साँच्चिकै विश्वव्यापी, समावेशी, निष्ठामा आधारित र गतिशील संस्था बनाउन स्पष्ट रोडम्यापसहित आएको छु। हालसम्मका नेतृत्वभन्दा मेरो फरक पृष्ठभूमि भएकोले म विगतमा भन्दा फरक दृष्टिकोणसहित एनआरएनएलाई नयाँ दिशातर्फ लैजान तयार छु। स्पष्ट कार्ययोजनासहितको घोषणापत्र चाँडै यहाँहरू समक्ष प्रस्तुत गर्नेछु। मेरो उम्मेदवारीलाई समर्थन गर्न तथा आवश्यक सुझाव र सल्लाह दिन संघका सदस्य, महाधिवेशन प्रतिनिधिहरू र शुभचिन्तकहरूलाई विनम्र अपील गर्दछु,’ डा. शर्माले भनेका छन्।",
  "fetched_at": "2025-09-19T05:40:54.328272Z",
  "id": "5693b8163a3f9454c7b3b8fae3687c1b21a3e9e523ead136dbd3d0d781a9a1a0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756100419_Hemraj.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-25T05:40:50Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल सरकारको सहकार्यमा पहिलो र दोस्रो एनआरएनए विश्व ज्ञान सम्मेलनका संयोजक बनेर उनले संसारभरिका विज्ञहरूलाई नेपालसँग जोड्न महत्वपूर्ण योगदान पुर्‍याएका थिए।...",
  "tags": null,
  "title": "रिब्रान्डिङको संकल्पसहित एनआरएनए अध्यक्षमा शर्माको उम्मेदवारी",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/sharma-s-candidacy-for-nrna-president-with-a-resolution-to-rebrand-79-25.html",
  "version": 1
}