{
  "byline": "देश सञ्चार",
  "canonical_hash": "a7e232241041dc61714a1ee8a9755b1e3e5d19206144f4ef49719ea959fbc2f3",
  "content_html": "<p>हुम्ला – यस आवबाट सरकारले जन्म र मृत्युमा उपलब्ध गराउने खाद्यान्न सहयोग अब हुम्लामा बाँँकी रहेका दुई गाउँपालिकाका स्थानीयले पनि पाउने भएका छन्।<br />\nजिल्ला खाद्य ब्यवस्था समितिको बैठकले यसअघि सो सुविधाबाट बञ्चित हुँदै आएका दुई गाउँपालिकाका स्थानीयले उक्त खाद्यान्न दिने निर्णय गरेसँगै अब ती गाउँपलिकाका स्थानीयले पनि पाउने भएका हुन्।</p>\n<p>यस आवको साउनबाट जन्म र मृत्युमा सरकारले उपलब्ध गराउने अनुदानको खाद्यान्न अब चङ्खेली र ताजाकोट गाउँँँपालिकाका स्थानीयले पनि पाउने भएको लिमिटेड सिमकोट शाखाका प्रमुख कृष्णबहादुर थापा मगरले बताए।</p>\n<p>यसअघि नाम्खा, सिमकोट, खार्पुनाथ, सर्केगार्ड र अदानचुलीका स्थानीय उक्त खद्यान्न पााउदै आउनु भएको थियो। साविक कर्णालीका स्थानीय ब्यक्तिहरु जन्मे र मृत्यु भएपछि सरकारले बीस केजी खाद्यान्न सहयोग गर्दै आएको छ। यो कार्यक्रम लागु भएको नौ वर्षपछि ती दुई गाउँपालिकाका स्थानीयले राज्यबाट उपलब्ध हुने सुबिधा पाउने भएका हुन। ती दुई गाउँपाालिकाहरुमा चङ्खेली गाउँपालिका स्थानीयले जन्म र मृत्युमा पाउने खाद्यन्न सर्केगार्ड डिपोबाट र ताँजाकोट गाउँपालिकाका स्थानीयले अदानचुली गाउँँपालिकाको श्रीनगर डिपोबाट उपलब्ध हुने ब्यवस्था गरिएको छ।</p>\n<p>सो खाद्यन्न पाएबापत स्थानीय ढुवानीका लागि एक एक हजार रुपियाँ नगद पनि पाउने ब्यवस्था गरिएको छ। अघिल्लो आार्थिक वर्षामा जन्म र मृत्युका लागि शाखा कार्यालय सिमकोट र डिपो कार्यालय १०४ दशमलव साठी क्वीन्टल खाद्यान्न बितरण गरिएको छ भने यसको ढुवानीका लागि दुई लाख बाह्र हजार पाँच सय रुपियाँ खर्च गरिएको छ।</p>",
  "content_text": "हुम्ला – यस आवबाट सरकारले जन्म र मृत्युमा उपलब्ध गराउने खाद्यान्न सहयोग अब हुम्लामा बाँँकी रहेका दुई गाउँपालिकाका स्थानीयले पनि पाउने भएका छन्। जिल्ला खाद्य ब्यवस्था समितिको बैठकले यसअघि सो सुविधाबाट बञ्चित हुँदै आएका दुई गाउँपालिकाका स्थानीयले उक्त खाद्यान्न दिने निर्णय गरेसँगै अब ती गाउँपलिकाका स्थानीयले पनि पाउने भएका हुन्। यस आवको साउनबाट जन्म र मृत्युमा सरकारले उपलब्ध गराउने अनुदानको खाद्यान्न अब चङ्खेली र ताजाकोट गाउँँँपालिकाका स्थानीयले पनि पाउने भएको लिमिटेड सिमकोट शाखाका प्रमुख कृष्णबहादुर थापा मगरले बताए। यसअघि नाम्खा, सिमकोट, खार्पुनाथ, सर्केगार्ड र अदानचुलीका स्थानीय उक्त खद्यान्न पााउदै आउनु भएको थियो। साविक कर्णालीका स्थानीय ब्यक्तिहरु जन्मे र मृत्यु भएपछि सरकारले बीस केजी खाद्यान्न सहयोग गर्दै आएको छ। यो कार्यक्रम लागु भएको नौ वर्षपछि ती दुई गाउँपालिकाका स्थानीयले राज्यबाट उपलब्ध हुने सुबिधा पाउने भएका हुन। ती दुई गाउँपाालिकाहरुमा चङ्खेली गाउँपालिका स्थानीयले जन्म र मृत्युमा पाउने खाद्यन्न सर्केगार्ड डिपोबाट र ताँजाकोट गाउँपालिकाका स्थानीयले अदानचुली गाउँँपालिकाको श्रीनगर डिपोबाट उपलब्ध हुने ब्यवस्था गरिएको छ। सो खाद्यन्न पाएबापत स्थानीय ढुवानीका लागि एक एक हजार रुपियाँ नगद पनि पाउने ब्यवस्था गरिएको छ। अघिल्लो आार्थिक वर्षामा जन्म र मृत्युका लागि शाखा कार्यालय सिमकोट र डिपो कार्यालय १०४ दशमलव साठी क्वीन्टल खाद्यान्न बितरण गरिएको छ भने यसको ढुवानीका लागि दुई लाख बाह्र हजार पाँच सय रुपियाँ खर्च गरिएको छ।",
  "fetched_at": "2025-09-18T16:47:37.746966Z",
  "id": "56dc59229d900d0e35c0c80ee3e63841841e387058e978402de570619067bd3b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T16:38:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – यस आवबाट सरकारले जन्म र मृत्युमा उपलब्ध गराउने...",
  "tags": null,
  "title": "ताँजाकोट र चंखेलीका स्थानीयले जन्म र मृत्युमा खाद्यान्न पाउने",
  "url": "https://deshsanchar.com/2025/09/18/1095412/",
  "version": 1
}