{
  "byline": "नागरिक",
  "canonical_hash": "4d38fbb54c9de0fd90d0aa62dbc24a95c06288eda3d04e647380200c4e340326",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756783109_samman.jpg\" /></p><p>नेपालब्रिटेन डट कमले बेलायतस्थित नेपाली समुदायका १० सामाजिक व्यक्तित्वलाई ‘वर्ष व्यक्तित्व’ घोषणा गर्दै सम्मान गरेको छ। आइतबार लण्डनस्थित स्ट्यानवेल कम्युनिटी हलमा आयोजित १८औं वार्षिकोत्सवका अवसरमा ‘मिडिया पर्सनालिटी अफ द इयर २०२५’ शीर्षकमा उनीहरूलाई सम्मान गरिएको हो।</p><p>कार्यक्रमका प्रमुख अतिथि, बेलायतका लागि नेपाली राजदूत चन्द्रकुमार घिमिरेले मिडियाले नेपालको सकारात्मक छवि अन्तर्राष्ट्रिय समुदायमा प्रवर्द्धन गर्न महत्वपूर्ण भूमिका खेलेको उल्लेख गर्दै नेपाल अब केवल गरिबीले मात्र चिनिने देश नभई प्रतिभा सम्पन्न मुलुकको रुपमा प्रस्तुत हुनुपर्ने बताए। उनले भने, 'जसरी भारतीयहरूले विश्वव्यापी नेतृत्वमा आफूलाई स्थापित गरेका छन्, नेपालले पनि त्यस्तै नेतृत्वदायी भूमिकाको बाटो लिनुपर्ने बेला आएको छ। नयाँ पुस्ताको योगदानले देशले उल्लेख्य प्रगति गरिसकेको छ, यसलाई विश्व समुदायमा पुर्याउन मिडियाले अझ ठूलो भूमिका निर्वाह गर्नुपर्छ।'</p><p>कार्यक्रममा स्पेलथोर्न काउन्सिलका पूर्व मेयर तथा काउन्सिलर मेड बकलेले नेपाली र ब्रिटिश समुदायबीच सहकार्य आवश्यक रहेको धारणा राखे।</p><p>सम्मानित व्यक्तित्वहरूमा रुबी राउत, डा. विशाल गुरुङ, विकास नेपाल, सुनिल खड्का, दिवाकर पाण्डे, महेश अधिकारी, पुरन गिरी, डा. रक्षा थापा, रण केसी र डा. डिलीसा सिमखडा रहेका छन्।</p><p>त्यस्तै, बेलायतमा सक्रिय चारभन्ज्याङ तमु समाज यूकेलाई ‘वर्षको उत्कृष्ट सामाजिक संस्था’को रूपमा सम्मान गरिएको थियो।</p><p>कार्यक्रममा वेस्ट लन्डनस्थित रिभर एकेडेमीकी छात्रा टिया आचार्यले नेपालमा शिक्षा र पशु अधिकार सम्बन्धी आफ्नो परोपकारी पहलको बृतचित्र प्रस्तुत गरिन्।</p><p>सो अवसरमा एनआरएनए यूकेका अध्यक्ष राजेन्द्र पुडासैनी, उपाध्यक्ष रामशरण सिमखडा, प्रवासी नेपाली मञ्च यूकेका अध्यक्ष पशुपति भण्डारी, पत्रकार सुमन खरेल, सुनिल खड्का लगायतले शुभकामना मन्तव्य दिएका थिए।</p><p>कार्यक्रम अध्यक्ष चिरञ्जीवी ढकालको अध्यक्षतामा सम्पन्न भएको हो। सांगीतिक प्रस्तुतिमा आरुशी मगर, सीता परियार, अस्मीता पुरी, अनिश पाण्डे, कामना ओली, कृष्ण रेउले र रन्जन श्रीले आ–आफ्ना प्रस्तुति दिएका थिए।</p><p>यस अवसरमा कथावाचक तथा पण्डित कुबेर सुवेदीलाई नेपाली धर्मसंस्कृतिको विकासमा गरेको उल्लेखनीय योगदानको कदर गर्दै विशेष सम्मान प्रदान गरिएको थियो।</p><p>देवि गौतमले संचालन गरेको कार्यक्रममा स्कटल्याण्ड, नर्दन आयरल्याण्ड, मिडल्याण्ड, अल्डरशट, इष्ट लन्डनलगायत विभिन्न स्थानबाट नेपाली समुदायको उल्लेख्य सहभागिता रहेको आयोजकहरूले जनाएका छन्।</p>",
  "content_text": "नेपालब्रिटेन डट कमले बेलायतस्थित नेपाली समुदायका १० सामाजिक व्यक्तित्वलाई ‘वर्ष व्यक्तित्व’ घोषणा गर्दै सम्मान गरेको छ। आइतबार लण्डनस्थित स्ट्यानवेल कम्युनिटी हलमा आयोजित १८औं वार्षिकोत्सवका अवसरमा ‘मिडिया पर्सनालिटी अफ द इयर २०२५’ शीर्षकमा उनीहरूलाई सम्मान गरिएको हो। कार्यक्रमका प्रमुख अतिथि, बेलायतका लागि नेपाली राजदूत चन्द्रकुमार घिमिरेले मिडियाले नेपालको सकारात्मक छवि अन्तर्राष्ट्रिय समुदायमा प्रवर्द्धन गर्न महत्वपूर्ण भूमिका खेलेको उल्लेख गर्दै नेपाल अब केवल गरिबीले मात्र चिनिने देश नभई प्रतिभा सम्पन्न मुलुकको रुपमा प्रस्तुत हुनुपर्ने बताए। उनले भने, 'जसरी भारतीयहरूले विश्वव्यापी नेतृत्वमा आफूलाई स्थापित गरेका छन्, नेपालले पनि त्यस्तै नेतृत्वदायी भूमिकाको बाटो लिनुपर्ने बेला आएको छ। नयाँ पुस्ताको योगदानले देशले उल्लेख्य प्रगति गरिसकेको छ, यसलाई विश्व समुदायमा पुर्याउन मिडियाले अझ ठूलो भूमिका निर्वाह गर्नुपर्छ।' कार्यक्रममा स्पेलथोर्न काउन्सिलका पूर्व मेयर तथा काउन्सिलर मेड बकलेले नेपाली र ब्रिटिश समुदायबीच सहकार्य आवश्यक रहेको धारणा राखे। सम्मानित व्यक्तित्वहरूमा रुबी राउत, डा. विशाल गुरुङ, विकास नेपाल, सुनिल खड्का, दिवाकर पाण्डे, महेश अधिकारी, पुरन गिरी, डा. रक्षा थापा, रण केसी र डा. डिलीसा सिमखडा रहेका छन्। त्यस्तै, बेलायतमा सक्रिय चारभन्ज्याङ तमु समाज यूकेलाई ‘वर्षको उत्कृष्ट सामाजिक संस्था’को रूपमा सम्मान गरिएको थियो। कार्यक्रममा वेस्ट लन्डनस्थित रिभर एकेडेमीकी छात्रा टिया आचार्यले नेपालमा शिक्षा र पशु अधिकार सम्बन्धी आफ्नो परोपकारी पहलको बृतचित्र प्रस्तुत गरिन्। सो अवसरमा एनआरएनए यूकेका अध्यक्ष राजेन्द्र पुडासैनी, उपाध्यक्ष रामशरण सिमखडा, प्रवासी नेपाली मञ्च यूकेका अध्यक्ष पशुपति भण्डारी, पत्रकार सुमन खरेल, सुनिल खड्का लगायतले शुभकामना मन्तव्य दिएका थिए। कार्यक्रम अध्यक्ष चिरञ्जीवी ढकालको अध्यक्षतामा सम्पन्न भएको हो। सांगीतिक प्रस्तुतिमा आरुशी मगर, सीता परियार, अस्मीता पुरी, अनिश पाण्डे, कामना ओली, कृष्ण रेउले र रन्जन श्रीले आ–आफ्ना प्रस्तुति दिएका थिए। यस अवसरमा कथावाचक तथा पण्डित कुबेर सुवेदीलाई नेपाली धर्मसंस्कृतिको विकासमा गरेको उल्लेखनीय योगदानको कदर गर्दै विशेष सम्मान प्रदान गरिएको थियो। देवि गौतमले संचालन गरेको कार्यक्रममा स्कटल्याण्ड, नर्दन आयरल्याण्ड, मिडल्याण्ड, अल्डरशट, इष्ट लन्डनलगायत विभिन्न स्थानबाट नेपाली समुदायको उल्लेख्य सहभागिता रहेको आयोजकहरूले जनाएका छन्।",
  "fetched_at": "2025-09-19T05:40:54.213015Z",
  "id": "8824d43c82a686e65ccbd660fccfdff80a4953a4f33acf0e92b4c090693a71f7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756783109_samman.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-02T03:18:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालब्रिटेन डट कमले बेलायतस्थित नेपाली समुदायका १० सामाजिक व्यक्तित्वलाई ‘वर्ष व्यक्तित्व’ घोषणा गर्दै सम्मान गरेको छ।...",
  "tags": null,
  "title": "बेलायतमा १० सामाजिक व्यक्तित्व सम्मानित",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/10-social-figures-honored-in-britain-35-86.html",
  "version": 1
}