{
  "byline": "नागरिक",
  "canonical_hash": "6caa65f24da719aa0341b4b53cb248a1cbc760aae06595d956c4a1ef77b29812",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754621936_goog%2045.jpg\" /></p><p><i>अमरेशकुमार सिंह</i>ले गत निर्वाचनमा आफ्नो दल नेपाली कांग्रेसबाट उम्मेदवारी पाएनन्, तर स्वतन्त्र उम्मेदवार बनेर निर्वाचित भए। लगातार संसदमा जितेर आइरहेका तराईका लोकप्रिय नेताले अनायासै उम्मेदवारी नपाउने स्थितिले उनलाई एउटा नयाँ अवतारमा ढालेको छ। उनी आफैं भन्दै आएका छन्– पहिलेको अमरेश मरिसक्यो। जब व्यक्तिले आफूलाई नयाँ भूमिकामा पाउँछ, त्यतिखेर विगतभन्दा भिन्न काम हुन थाल्छ। एक हिसाबले उनी अहिले अनियमितताका विरुद्धमा गणतन्त्रवादी दलहरूकै विरुद्ध ‘ह्विसल ब्लोअर’ बनेका छन्। ‘नागरिक फ्रन्टलाइन’ को बुधबारको शृंखलामा सिंहले आफ्ना धारणा प्रधानसम्पादक <i>गुणराज लुइँटेल</i>सँग उन्मुक्त ढंगले राखेका छन्। प्रस्तुत छ– डा. सिंहको अन्तर्वार्ताको सम्पादित अंश।</p><p><strong>लामो समय नेपाली कांग्रेसमा रहनुभयो, अहिले स्वतन्त्र पार्टीको हैसियतले प्रतिनिधिसभा सदस्य हुनुहुन्छ, अहिले पनि कांग्रेसमै रहेको सपना त देख्नु हुन्न?</strong></p><p>म आजको दिनमा पनि प्रजातन्त्रवादी नै हुँ। म कांग्रेस पनि हुँ तर म बिपी कांग्रेस हुँ। बिपीका विचार, चिन्तन र उहाँलाई पढेर बुझेर कांग्रेस भएको हुँ। आफ्नो अपराध ढाकछोपका लागि कांग्रेस बनेको थिइनँ। आजको दिनमा राजनीतिमा कांग्रेसले चार थरीका चरित्रलाई प्रतिनिधित्व गर्छ, एउटा– बिपीको विचारबाट प्रभावित भएर आउने सच्चा कांग्रेस।</p><p>दोस्रो– भाउजू कांग्रेस जसलाई कांग्रेसको आन्दोलनमा या कुनै पनि सैद्धान्तिक राजनीतिक मूल्यमान्यता केही थाहा छैन। तर भाउजूलाई समातेपछि टिकट पनि पाइन्छ, समानुपातिक सांसद पनि बन्न पाउँछ, कुनै देशको राजदूत बन्न पाइन्छ र ठेक्कापट्टा पनि पाइन्छ।</p><p>तेस्रो– सञ्चारमाध्यमले बनाइदिएको कांग्रेस छ। त्यो कांग्रेसको प्रतिनिधित्व गगन थापादेखि विश्वप्रकाश शर्मा र प्रदीप पौडेलले गर्छन्। पार्टीमा केही नचल्ने, देशमा केही सुधार गर्न नसक्ने तर मिडियामा जहिले पनि बोलिराख्ने। मिडियामा स्थान पाइराख्ने।</p><p>चौथो– रिगल कांग्रेस हो। कांग्रेसमा लागेपछि सहकारी, अपराध, चोरीडकैती वा भ्रष्टाचार गर्नुस् तर यहाँ आएपछि माफी पाइन्छ। आपराधिक पृष्ठभूमिका मान्छेलाई शेरबहादुरले मन्त्री बनाइराख्नुभएको छ।</p><p>म बिपी कांग्रेसको अहिले पनि अनुयायी हुँ। वामपन्थीमा पुष्पलालजी, मदन भण्डारी र मनमोहन अधिकारीलाई मान्छु। पछिल्लो समयका केपी ओली, झलनाथ खनाल र माधव नेपाललाई मान्दिनँ। नेपालको राजनीतिमा परिवारीकरण भएको छ। त्योभन्दा डरलाग्दो व्यापारीकरण भएको छ। र अपराधी भ्रष्टीकरण भइसक्यो। नेपालका नेता भ्रष्ट छैनन् भन्ने साबित गर्न गाह्रो छ।</p><p>१० वर्षदेखि शेरबहादुर देउवा, केपी ओली र पुष्पकमल दाहालले देशलाई नास गरिरहेका छन्। २७ खर्ब ऋण यी तीनजनाबाट असुल हुनुपर्छ। नेपाल बनेदेखि २०७२ सालसम्म जम्मा नौ खर्ब ऋण थियो। तीनजनाले तीन–तीनचोटि प्रधानमन्त्री बन्दा त्यो ऋण २७ खर्ब पुर्‍याइदिए। चालु आर्थिक वर्षको अन्त्यसम्म ३० खर्ब पुग्छ। त्यो ऋण भ्रष्टाचार गर्नका लागि लिइएको हो।</p><p><strong>त्यो रकम कहाँ छ?</strong></p><p>बाहिर छ। नेताहरूका खाता विदेशमा छन्। नेताका छोराछोरीका नाममा विदेशका बैंकमा एकाउन्ट छन्। जस्तै– अहिले पासपोर्टको डिलमा ठुलो भ्रष्टाचार भएको छ। यसमा नेताका छोराछोरीले ठेक्का पाए। त्यो सम्झौता पनि प्रधानमन्त्री र परराष्ट्रमन्त्रीका अगाडि बालुवाटारमा भएको छ।</p><p>तीनचोटि नेपाली कांग्रेसबाट सांसद बन्दा मस्तीमा थिएँ। स्वतन्त्र सांसद भएदेखि मेरो पुनर्जन्म भयो। चिन्ताले म १० थरी रोगसँग लडिरहेको छु। शेरबहादुरजी र प्रकाशमानजीलाई राजाले लोकतन्त्रका लागि थुनेका होइनन्। मेलम्चीको पैसा खान नपाएपछि राजाले उनीहरूलाई थुने। त्यतिबेला प्रकाशमान सिंह खानेपानीमन्त्री थिए। नेपालमा ठेक्कामा बदमासी गरिरहेका सबै चीन सरकारका कम्पनी हुन्। पोखरा एयरपोर्टको होस् या नारायणघाट बुटवल सडक।</p><p><strong>हिजोका दिनमा पार्टीमा हुँदा यी कुरा उठाउन गाह्रो रहेछ है?</strong></p><p>गाह्रो थियो। मेरै क्षेत्रका एकजना गिटी क्रसर बालुवाका तस्कर छन्। त्यसले दुई करोड बुझायो, शेरबहादुरले प्रदेश सांसद र मन्त्री बनाए। यस्तो नगरेको भए हुन्थ्यो, पार्टीको छवि बदनाम हुन्छ भनेको थिएँ। मधेसबाट त्यसै पनि कांग्रेस समाप्त भइरहेका बेला पूरा जनकपुर अञ्चलमा एक सिट मैले मात्र जितेको थिएँ।</p><p>ठुला टाउका विमलेन्द्र निधिदेखि नोना कोइरालासम्म कसैले पनि जितेका थिएनन्। त्यतिबेला देउवा प्रधानमन्त्री हुनुहुन्थ्यो। मैले प्रधानमन्त्रीसँग कुरा गर्न आएको होइन पार्टी सभापतिसँग गर्न आएको भनेको थिएँ। पार्टी निजी कम्पनी होइन तपाईं र मेरो हामी सबैको हो भनेको थिएँ। संविधान निर्माणका बेला यस्तो कुरा सुशील कोइरालासँग पनि भएको थियो। यो यथार्थ कुरा हो। म शेरबहादुको अगाडि पनि भन्न सक्छु।</p><p>२०७२/७३ सालतिरको कुरा हो। आरजुले कफी खान बोलाएपछि जीएमआर अपर तामाकोसीले साइन गर्दा पैसा दियो। २० करोड मगाइदिनुस् पाँच करोड तपाईं राख्नुहोला १५ करोड मलाई दिनू भनिन्। मैले त्यही बेला गाली गरें। त्यसयता ९/१० वर्षसम्म कुरा भएको छैन।</p><p><strong>तपाईंको राजनीति सबैजनासँग भिडन्तमा छ, हुँदाहँुदा संसद्भित्र सभामुखसँग पनि चल्न थाल्यो?</strong></p><p>सभामुख आफ्नो भूमिकामा रहनुभएको छैन। सभामुख एमालेको मुख बन्नुभयो। कांग्रेस र एमालेका अहिलेका सचेतकलाई संसदीय प्रणालीबारे थाहा पनि छैन। सभामुख उनीहरूलाई समय दिनुहुन्छ हामीलाई दिन चाहनु हुन्न। सभामुखले बोल्नुअघि विषय सोध्ने काम होइन। विषय सांसदको विशेषाधिकार हो। म संसदीय राजनीतिबारे पढेर आएको मान्छे हुँ। सभामुख सभा सञ्चालनको एउटा समन्वयकर्ता मात्रै हो, तानाशाह होइन।</p><p>दुनियाँका कुनै सभामुखलाई अगुवा–पछुवा गाडीसहितको सवारी हुँदैन। दुनियाँका कुनै राष्ट्रियसभाका अध्यक्षलाई अगाडि–पछाडि गाडी हुँदैन। २०६२/६३ को आन्दोलनपछि नेपाल लोकतन्त्र होइन भिआइपी संस्कृतिमा गयो। उहाँ बुझाइ संसद् आफ्नो हो भन्ने छ। कर्मचारी र मर्यादापालकले पनि सदन सभामुखको हो भन्ने बुझेका छन्।</p><p>अहिलेको सभामुख एमाले सरकारको विरोध त सुन्न नै चाहनुहुन्न। संसद् त सरकारको विरोध गर्ने ठाउँ हो। सरकारलाई जवाफदेही बनाउने ठाउँ संसद् हो। त्यसकारण सभामुखसँग टकराव भएकै हो। मैले जानीजानी गरेकै हुँ। कुनै अन्जान वा भावुकतामा गरेको होइन। अहिले पनि उहाँ जनताका विषयमा छलफलै गर्न दिन चाहनु हुन्न।</p><p><strong>२०८४ सम्म यसरी नै जानुहुन्छ? कसरी बढ्नुहुन्छ अगाडि?</strong></p><p>म प्रतिबद्धतामा विश्वास गर्छु। मेरो प्रतिबद्धता जनतासँग छ। जनताले मलाई स्वतन्त्रको जनादेश दिएका छन्। अहिले म कुनै पार्टीमा जान्न। मलाई हरेक ठाउँबाट प्रस्ताव आइरहेको छ। केपी ओलीले त मन्त्रीको नै ग्यारेन्टी गर्छु भनेका छन्। कांग्रेसबाट बारम्बार प्रस्ताव आउँछ। मधेसी दल, रास्वपा र माओवादीबाट पनि आउँछ। म कहीं जानेवाला छैन।</p><p><strong>तपाईंलाई अहिले कुनै पनि पार्टी मन परेको छैन?</strong></p><p>संसद्मा एमाले र कांग्रेसको भन्दा रास्वपाको प्रस्तुति अलि राम्रो छ। किनकि ऊसँग विषयवस्तु छ र उनीहरू धेरै बेदाग छन्। सबैको ग्यारेन्टी लिन्न तर अधिकांश बेदाग छन्। यो सरकार बनेदेखि विश्वप्रकाश शर्मा र गगन थापा संसद्मा अगाडिको गेटबाट जाँदैनन्। पछाडिबाट लुकेर जान्छन्। घाटी तन्काई–तन्काई भुटानी शरणार्थी, गिरी बन्धु भन्थे अहिले कहाँ गए। कहिले बोलेका छैनन्। अहिले भिजिट भिसाको संरक्षणमा छन्। हिजोसम्म गृहमन्त्रीको संरक्षणमा थिए, आजदेखि राज्य व्यवस्थाको संरक्षणमा छन्।</p><p>अहिले देउवा र ओलीजी मध्यावधिमा जाने तयारीमा हुनुहुन्छ। उहाँहरू २०८४ अगाडि नै चुनावको तयारीमा हुनुहुन्छ। प्रदेश र स्थानीय तह छाडेर संघीय चुनाव गराउन चाहनुहुन्छ। चाँडै संघीय चुनाव गराएर सत्तामा बसिरहन चाहनुहुन्छ। नत्र जेल गइन्छ कि भन्ने चिन्ता छ उहाँहरूलाई। शेरबहादुरलाई आफ्नोभन्दा श्रीमती र छोराको बढी चिन्ता छ। उहाँहरूलाई जेल हाल्न सक्ने राज्यसँग यथेष्ट प्रमाण छन्। जतिबेला पनि जेलभित्र हाल्न सक्छन्। मन्त्रीपरिषद्को नीतिगत निर्णयको आवरणमा माधव नेपाल जसरी बचिरहनुभएको छ,त्यसलाई उहाँहरूले नै बाटो खोलिदिनुभएको छ।  </p><p>२०५६ सालमा कांग्रेस–एमालेको सरकारमा गिरिजाप्रसाद कोइराला प्रधानमन्त्री थिए। त्यतिबेला पनि त्यो सरकार चुनावको पक्षमा थिएन। संयोगवश अहिलेको सरकार पनि चुनावको पक्षमा छैन। किनभने जनतामा निराशा छ। जनता कांग्रेस–एमालेको विरुद्धमा छन्।</p><p><strong>मध्यावधिमा गएर कसरी चुनाव जितिन्छ?</strong></p><p>सिट नै बाँडफाँट गरेर कांग्रेस–एमाले गठबन्धन गर्ने। एउटाले ५० सिट लिने अर्काले ८० सिट लिने।  यो अभ्यास १५/२० दिनदेखि चलिरहेको छ। षड्यन्त्र धेरै नजिकबाट बुझ्ने र त्यसलाई सुँघ्न सक्ने क्षमताको सांसद हुँ म। यिनीहरू आर्थिक स्थिति देखाएर चुनाव नगरी मनोनीतमा पनि जान सक्छन्। अहिले कांग्रेससँग ८८ सांसद छन् भने त्यति नै गरिदिने। त्यसो गरे भविष्यमा पनि अहिलेको शक्ति कायम रहन्छ। चुनावमा गएपछि त जनताका हातमा रिमोट जान्छ।</p><p>कांग्रेस–एमालेसँग आज नेपालमा बस्ने नेपालीभन्दा बाहिर बस्ने नेपाली बढी दुःखी छन्। विदेशमा रहेका नेपालीसँग कुरा गर्दा उनीहरू यी पुरानाले देश नै नास गरिदिए भन्छन्। त्यसमा म पनि सहमत छु। भ्युटावर, संसद् भवन, मन्त्री क्वाटर, मुख्यमन्त्रीको क्वाटर बनाउन यिनले नौ खर्बको ऋण बढाएर २७ खर्ब पुर्‍याइदिए। गोदावरीमा बनेको पाँच हजार क्षमताको सिटी हलको के प्रयोग छ?</p><p>केन्द्रमा एउटा र प्रदेशमा सातवटा गरी अहिले यो देशभित्र आठवटा देश छन्। यो देशले आठवटा देश धान्न सक्दैन। केन्द्रमा जस्तै प्रदेशमा पनि महान्यायाधिवक्ता छन्। प्रदेशमा किन महान्यायाधिवक्ता चाहियो? केन्द्रजस्तै प्रदेशमा पनि सभामुख छन्। केन्द्रमा राष्ट्रपति भएजस्तै त्यहाँ पनि प्रदेश प्रमुख छन्। तिनलाई पनि तीनवटा गाडी चाहियो अगाडि–पछाडि।</p><p><strong>संघीयताले काम गर्ने छाँट छैन?</strong></p><p>दलका कार्यकर्ता व्यवस्थापनका लागि प्रयोगमा ल्याइएको यो संघीयता नेपालीका लागि अफाप हो। एउटा प्रदेश प्रमुखले २०/२२ जना आफ्नो परिवारका पत्नी, छोरी कसैलाई भान्से, कसैलाई पिएमा नियुक्त गरिरहेका छन्।</p><p><strong>तपाईंको नजरमा सरकारले कसरी काम गरिरहेको छ?</strong></p><p>सरकारले काम गरेको छ? काम गरेको भए जनता खुसी भइहाल्थे नि।</p><p>प्रधानमन्त्रीले राती नसुतेरै कति घन्टासम्म काम गरे भन्ने कुरा आइरहेका हुन्छन्?</p><p>त्यो त गर्नुहुन्छ। कसलाई थुन्ने? कसलाई मुद्दा लगाउने? कसलाई ठिक पार्ने? त्यो त गर्नुहुन्छ। ओली अत्यन्त क्षमतावान् व्यक्ति हुनुहुन्छ। धेरै काम गर्नुहुन्छ, तर धेरै ध्वंसात्मक हुनुभयो। विद्या भण्डारीलाई सिध्याउनु छ कि माधव नेपाललाई सिध्याउनु छ? झलनाथलाई सिध्याउनु छ कि भीम रावललाई? अनि रवि लामिछानेलाई सिध्याउनु छ कि दुर्गा प्रसाईंलाई? कसलाई आइजी बनाउने? कसलाई राजदूत बनाउने? यसलाई काम भन्न मिल्दैन।</p><p><strong>त्यसो भए सरकारले काम गर्न सकेको छैन? सहज छैन काम गर्न?</strong></p><p>अहिलेको संरचनामा काम गर्न सम्भव छैन। चाहेको भए हुन्थ्यो। किनभने कांग्रेस र एमालेको संरचनात्मक उपस्थिति छ। आजको दिनमा कांग्रेस–एमालेलाई एक्लै बाँच्न गर्न गाह्रो छ। एक्लाएक्लै चुनाव लडे अनि थाहा हुन्छ।</p><p>अहिले १५ दिन तराई घुमेर आएँ। त्यहाँ रविभन्दा यी दुई (ओली र देउवा) लाई बढी बदमास भने। किनकि यिनीहरूले झुटा मुद्दा लगाइदिएका छन्। प्रहरी प्रशासनको सबभन्दा दुरूपयोग कांग्रेस र एमालेले गरेका छन्।</p><p>प्रहरी प्रशासन स्वतन्त्रै छैन। न्याय प्रशासनको दुरूपयोग कसले गरेको छ? हाकाहाकी आफ्ना अपराधीलाई कसले छुटाइरहेको छ? यस्ता एकसेएक मुद्दा छन्। म कांग्रेसकै अगाडि भन्न तयार छु। न्यायपरिषद् विघटन हुनुपर्ने कुरा सांसदमै उठाएको छु। न्यायाधीश नियुक्ति प्रतिस्पर्धाबाट हुनुपर्छ। योग्यताका आधारमा हुनुपर्छ। न्यायाधीश परीक्षा दिएर आउनुपर्छ। नकि दलको टीका लगाएर आउनुपर्छ।</p><p><strong>हामीले लोकतान्त्रिक प्रणाली ल्याउँदा यस्तो हुन्छ भन्ने कल्पना गरेका थियौं?</strong></p><p>थिएन। हामी अधिकारको मामिलामा अगाडि बढ्यौं, तर कर्तव्यको मामिलामा पछाडि नै रह्यौं। हामी अधिकारको खोजी गर्छौं कर्तव्यको मतलब छैन। प्रधानमन्त्रीलाई सुविधाजति सबै चाहियो तर देशमा एउटा राम्रो विद्यालय बनाउन सक्नु हुन्न।</p><p>देशभर सबै युनिभर्सिटीको कुलपति प्रधानमन्त्री नै किन हुनुपर्‍यो? यहाँ त प्रधानमन्त्रीले आफू पढेको छैन तर देखाउन सबै युनिभर्सिटीको कुलपति नै आफैं। यो प्रवृत्ति गलत छ। किनकि राजाको नक्कल गरे। संविधान कानुन देख्दा राजामा भएको सुविधाजति प्रधानमन्त्रीमा सारिदिएर अर्को राजा बनाइदिए। अन्तर यति मात्र हो।</p><p>त्योविना शिरपेचवाला राजा हो। कुन राजाले केपी ओलीभन्दा बढी सुविधा पाएका थिए? कुन राजाले एक करोडको घडी लगाएका थिए। शेरबहादुर र प्रचण्डको घडी एक करोडको छ। अगाडि–पछाडि किन ५/७ वटा गाडी लिएर जाने? झलनाथ खनालको सुरक्षामा कहाँ चुनौती छ तीनवटा गाडी अगाडि–पछाडि चाहियो? प्रचण्डले १७ हजार मान्छे मारेका छन्। उनलाई चाहिन्छ होला सुरक्षा। उनलाई सुरक्षा चुनौती हुन सक्छ। बाँकीको त कसैको छैन।</p><p><strong>त्यसो भए गणतन्त्रभन्दा राजतन्त्र ठिक भन्न खोज्नुभएको हो?</strong></p><p>गणतन्त्र राम्रो व्यवस्था हो। राजतन्त्रमा फर्कौं भनेको होइन। अहिलेको जस्तो गणतन्त्रका नाममा नक्कली गणतन्त्र चाहिएको छैन। गण मतलब जनता हुन्छ। त्यसलाई जनतन्त्र पनि भनिन्छ। आज अख्तियार र अदालतलाई प्रयोग गरिरहेका छन्। सुन्दा श्रीमान्हरूको चित्त नबुझ्ला। यथार्थ त आज जनताको त न्याय मरिरहेको छ।</p><p><strong>संविधान संशोधन गर्ने सम्भावना कस्तो देख्नुहुन्छ?</strong></p><p>कांग्रेस र एमाले संविधान संशोधन गर्न आएका होइनन्। भुटानी शरणार्थीबाट बच्नका लागि आएका हुन्। बेचन झा पक्राउ नभएपछि आएका हुन्। भुटानी शरणार्थी, गिरीबन्धु वा वाइटबडी काण्ड होस् यस्ता थुप्रै काण्डबाट बच्न आएका हुन्।</p><p>पैसा उठाउन हरेक मन्त्रालयलाई काम दिइसकेका छन्। यो त लुट हो नि। यो गणतन्त्रलाई त लुटतन्त्र भन्छु।  सीमित व्यक्तिले देश लुटिरहेका छन्। तीन करोड आम जनता हेरिरहेका छन्। यो मूकदर्शक कहिलेसम्म? नेपाली जनताको धैर्यको बाँध टुटेपछि विस्फोट हुन्छ।</p><p>उसो त सडकमा आउने भीड नै देशमा छैनन्। सबै मलेसिया, कतार, साउदीमा छन्। कोही पढ्न गएका छन्। कोही श्रमिक भएर गएका छन्। त्यसको फाइदा यिनले लिइरहेका छन्। उल्टो भन्छन्– रेमिटेन्स बढ्यो। रेमिटेन्सले दुनियाँको कुनै पनि मुलुक बनेको छैन। उत्पादनले मुलुक बन्छ।</p><p><strong>केपी ओलीबाट निर्धारित समयमै शेरबहादुर देउवालाई सरकार हस्तान्तरण हुन्छ?</strong></p><p>मैले चिनेको केपी ओलीले सरकार हस्तान्तरण गर्नुहुन्न। शेरबहादुरजीलाई प्रधानमन्त्रीले त्यतिबेला दुईवटा फाइल दिनुहुन्छ। श्रीमतीको सुरक्षा र श्रीमतीलाई उपप्रधानमन्त्रीसँगै परराष्ट्रमन्त्रीको बढुवा कि भुटानी शरणार्थी र अन्य धेरै मुद्दा। दुईमध्ये शेरबहादुरजी प्रधानमन्त्री नरोजी श्रीमतीको पक्षमा जानुहुन्छ। २०८४ पछिको सरकारका लागिसमेत सम्झौता गर्छन्। उन्मुक्तिका लागि अब शेरबहादुरको चाहना राष्ट्रपति बन्नेछ। हुन्छ वा हुँदैन थाहा छैन, तर गृहकार्य त्यतातिर भइरहेको छ।</p><p><strong>आज (बुधबार) माओवादी अध्यक्ष पुष्पकमल दाहालले प्रतिपक्षी सबै दलसँग कुराकानी गर्नुभएको रहेछ। के कुरा रहेछ?</strong></p><p>उहाँहरूलाई लाग्यो कांग्रस–एमालेको दबाबमा निर्वाचन आयोगले अहिले सबैलाई चिठी पठाएछ। स्वमूल्यांकन गरेर रिपोर्ट बुझाउन। किनभने निर्वाचन आयोगमा कांग्रेस–एमालेका मान्छे मात्र छन्। त्यहाँ त माओवादीका मान्छे छैनन्। कांग्रेस–एमालेको ध्याउन्न जसरी पनि साना दलहरू समाप्त गर्नु छ। केपी ओलीको कुरा बुझ्नु छ भने शंकरको पोखरेलको कुरा सुने हुन्छ। उनले दुई पार्टीका पक्षमा बोलेको सुनिन्छ।</p><p>रास्वपा र राप्रपासँग कुनै दायित्व छैन। पुरानो गल्तीको पेटारो छैन। माओवादीसँग गल्तीको पेटारो छ। रास्वपा लामो सरकारमा छैन र सरकारको नेतृत्व पनि गर्न पाएको छैन। धेरै काण्डले गर्दा माओवादीलाई सरकार चाहिन्छ। यो त २०६३ पछिको ठग हो। शेरबहादुरजी त पुरानो २०४८ सालदेखिको ठग हो। शेरबहादुरजी अनुभवी मान्छे हो।</p><p>नेपालको राजनीतिका लागि माओवादी पार्टी जलकुम्भी हो। जलकुम्भी भनेको पोखरीमा जमेको पानीमा उम्रने बिरुवा। त्यसले पूरा पोखरी कब्जा त गर्छ तर जरा तल माटोमा हुँदैन। एमाले पीपलको रूखजस्तै हो। पीपलको जरा रूखभन्दा टाढासम्म गइसकेको हुन्छ।</p><p>कांग्रेस–एमालेले सरकार चलाइरहेका छैनन्; देश कब्जा गरिरहेका छन्। न्यायपालिका, अख्तियार, सम्पूर्ण संवैधानिक निकाय, कर्मचारीतन्त्र र संसद् सचिवालय कब्जा गरिसकेका छन्। अर्थतन्त्रको कारणले होला कांग्रेसले राष्ट्र बैंकको गभर्नर छाडेन, होइन भने प्रधानमन्त्री बन्न शेरबहादुरले सबै त्याग गरिसकेका छन्।</p><p>सभामुख र महासचिव मिलेर नियुक्ति गरेका छन्। प्रचण्डका भाइ नारायण दाहाल राष्ट्रियसभाको अध्यक्ष भए पनि केही भेउ पनि पाउँदैनन्। कैयन् नियुक्ति भएको केही थाहा पनि पाउँदैनन्। आज संसद्भित्रको नियुक्तिमा एमालेको ९० प्रतिशत हिस्सा रहेको छ। म त्यहाँभित्रको बहालवाला सांसदको हैसियतमा यो भन्दै छु। यो त बनाना रिपब्लिक हो। यो कंगारु राज्य हो।</p><p><strong>तपाईंले यस्ता कुरा गर्नुभयो कि त्यसको न अन्त्य छ न थालनी। कार्यक्रमको अन्त्यमा के भन्न बाँकी छ कि?</strong></p><p>सबैलाई दलप्रति होइन देशप्रति समर्पित हुन अनुरोध गर्न चाहन्छु। देशको अस्मिता र गरिबीमा खेल्ने काम बढिरहेको छ। अहिले नेपाल साउथ एसियामा सबभन्दा भ्रष्टाचार मुलुकमा गणना हुन्छ। अफगानिस्तानपछि दोस्रो गरिब राष्ट्रको रूपमा गनिन्छ। नेपालभन्दा भुटान, माल्दिभ्स र श्रीलंका अगाडि छन्।</p><p>प्रधानमन्त्री, सभामुख, राष्ट्रियसभाका अध्यक्ष, प्रधानन्यायाधीशका नामको भिआइपी संस्कृति अन्त्य गर्नुपर्छ। जनताले तिरेको कर जनताका पक्षमा खर्च हुनुपर्छ। न कि मन्त्री, सभामुख, प्रधानमन्त्री, राष्ट्रपति र उपराष्ट्रपतिको नाममा लावालस्करमा। यस्तो खर्च गर्ने प्रवृत्ति अन्त्य हुनुपर्छ। आसेपासे पाल्न पिए बनाउने प्रवृत्ति पनि अन्त्य हुनुपर्छ।</p>",
  "content_text": "अमरेशकुमार सिंह ले गत निर्वाचनमा आफ्नो दल नेपाली कांग्रेसबाट उम्मेदवारी पाएनन्, तर स्वतन्त्र उम्मेदवार बनेर निर्वाचित भए। लगातार संसदमा जितेर आइरहेका तराईका लोकप्रिय नेताले अनायासै उम्मेदवारी नपाउने स्थितिले उनलाई एउटा नयाँ अवतारमा ढालेको छ। उनी आफैं भन्दै आएका छन्– पहिलेको अमरेश मरिसक्यो। जब व्यक्तिले आफूलाई नयाँ भूमिकामा पाउँछ, त्यतिखेर विगतभन्दा भिन्न काम हुन थाल्छ। एक हिसाबले उनी अहिले अनियमितताका विरुद्धमा गणतन्त्रवादी दलहरूकै विरुद्ध ‘ह्विसल ब्लोअर’ बनेका छन्। ‘नागरिक फ्रन्टलाइन’ को बुधबारको शृंखलामा सिंहले आफ्ना धारणा प्रधानसम्पादक गुणराज लुइँटेल सँग उन्मुक्त ढंगले राखेका छन्। प्रस्तुत छ– डा. सिंहको अन्तर्वार्ताको सम्पादित अंश। लामो समय नेपाली कांग्रेसमा रहनुभयो, अहिले स्वतन्त्र पार्टीको हैसियतले प्रतिनिधिसभा सदस्य हुनुहुन्छ, अहिले पनि कांग्रेसमै रहेको सपना त देख्नु हुन्न? म आजको दिनमा पनि प्रजातन्त्रवादी नै हुँ। म कांग्रेस पनि हुँ तर म बिपी कांग्रेस हुँ। बिपीका विचार, चिन्तन र उहाँलाई पढेर बुझेर कांग्रेस भएको हुँ। आफ्नो अपराध ढाकछोपका लागि कांग्रेस बनेको थिइनँ। आजको दिनमा राजनीतिमा कांग्रेसले चार थरीका चरित्रलाई प्रतिनिधित्व गर्छ, एउटा– बिपीको विचारबाट प्रभावित भएर आउने सच्चा कांग्रेस। दोस्रो– भाउजू कांग्रेस जसलाई कांग्रेसको आन्दोलनमा या कुनै पनि सैद्धान्तिक राजनीतिक मूल्यमान्यता केही थाहा छैन। तर भाउजूलाई समातेपछि टिकट पनि पाइन्छ, समानुपातिक सांसद पनि बन्न पाउँछ, कुनै देशको राजदूत बन्न पाइन्छ र ठेक्कापट्टा पनि पाइन्छ। तेस्रो– सञ्चारमाध्यमले बनाइदिएको कांग्रेस छ। त्यो कांग्रेसको प्रतिनिधित्व गगन थापादेखि विश्वप्रकाश शर्मा र प्रदीप पौडेलले गर्छन्। पार्टीमा केही नचल्ने, देशमा केही सुधार गर्न नसक्ने तर मिडियामा जहिले पनि बोलिराख्ने। मिडियामा स्थान पाइराख्ने। चौथो– रिगल कांग्रेस हो। कांग्रेसमा लागेपछि सहकारी, अपराध, चोरीडकैती वा भ्रष्टाचार गर्नुस् तर यहाँ आएपछि माफी पाइन्छ। आपराधिक पृष्ठभूमिका मान्छेलाई शेरबहादुरले मन्त्री बनाइराख्नुभएको छ। म बिपी कांग्रेसको अहिले पनि अनुयायी हुँ। वामपन्थीमा पुष्पलालजी, मदन भण्डारी र मनमोहन अधिकारीलाई मान्छु। पछिल्लो समयका केपी ओली, झलनाथ खनाल र माधव नेपाललाई मान्दिनँ। नेपालको राजनीतिमा परिवारीकरण भएको छ। त्योभन्दा डरलाग्दो व्यापारीकरण भएको छ। र अपराधी भ्रष्टीकरण भइसक्यो। नेपालका नेता भ्रष्ट छैनन् भन्ने साबित गर्न गाह्रो छ। १० वर्षदेखि शेरबहादुर देउवा, केपी ओली र पुष्पकमल दाहालले देशलाई नास गरिरहेका छन्। २७ खर्ब ऋण यी तीनजनाबाट असुल हुनुपर्छ। नेपाल बनेदेखि २०७२ सालसम्म जम्मा नौ खर्ब ऋण थियो। तीनजनाले तीन–तीनचोटि प्रधानमन्त्री बन्दा त्यो ऋण २७ खर्ब पुर्‍याइदिए। चालु आर्थिक वर्षको अन्त्यसम्म ३० खर्ब पुग्छ। त्यो ऋण भ्रष्टाचार गर्नका लागि लिइएको हो। त्यो रकम कहाँ छ? बाहिर छ। नेताहरूका खाता विदेशमा छन्। नेताका छोराछोरीका नाममा विदेशका बैंकमा एकाउन्ट छन्। जस्तै– अहिले पासपोर्टको डिलमा ठुलो भ्रष्टाचार भएको छ। यसमा नेताका छोराछोरीले ठेक्का पाए। त्यो सम्झौता पनि प्रधानमन्त्री र परराष्ट्रमन्त्रीका अगाडि बालुवाटारमा भएको छ। तीनचोटि नेपाली कांग्रेसबाट सांसद बन्दा मस्तीमा थिएँ। स्वतन्त्र सांसद भएदेखि मेरो पुनर्जन्म भयो। चिन्ताले म १० थरी रोगसँग लडिरहेको छु। शेरबहादुरजी र प्रकाशमानजीलाई राजाले लोकतन्त्रका लागि थुनेका होइनन्। मेलम्चीको पैसा खान नपाएपछि राजाले उनीहरूलाई थुने। त्यतिबेला प्रकाशमान सिंह खानेपानीमन्त्री थिए। नेपालमा ठेक्कामा बदमासी गरिरहेका सबै चीन सरकारका कम्पनी हुन्। पोखरा एयरपोर्टको होस् या नारायणघाट बुटवल सडक। हिजोका दिनमा पार्टीमा हुँदा यी कुरा उठाउन गाह्रो रहेछ है? गाह्रो थियो। मेरै क्षेत्रका एकजना गिटी क्रसर बालुवाका तस्कर छन्। त्यसले दुई करोड बुझायो, शेरबहादुरले प्रदेश सांसद र मन्त्री बनाए। यस्तो नगरेको भए हुन्थ्यो, पार्टीको छवि बदनाम हुन्छ भनेको थिएँ। मधेसबाट त्यसै पनि कांग्रेस समाप्त भइरहेका बेला पूरा जनकपुर अञ्चलमा एक सिट मैले मात्र जितेको थिएँ। ठुला टाउका विमलेन्द्र निधिदेखि नोना कोइरालासम्म कसैले पनि जितेका थिएनन्। त्यतिबेला देउवा प्रधानमन्त्री हुनुहुन्थ्यो। मैले प्रधानमन्त्रीसँग कुरा गर्न आएको होइन पार्टी सभापतिसँग गर्न आएको भनेको थिएँ। पार्टी निजी कम्पनी होइन तपाईं र मेरो हामी सबैको हो भनेको थिएँ। संविधान निर्माणका बेला यस्तो कुरा सुशील कोइरालासँग पनि भएको थियो। यो यथार्थ कुरा हो। म शेरबहादुको अगाडि पनि भन्न सक्छु। २०७२/७३ सालतिरको कुरा हो। आरजुले कफी खान बोलाएपछि जीएमआर अपर तामाकोसीले साइन गर्दा पैसा दियो। २० करोड मगाइदिनुस् पाँच करोड तपाईं राख्नुहोला १५ करोड मलाई दिनू भनिन्। मैले त्यही बेला गाली गरें। त्यसयता ९/१० वर्षसम्म कुरा भएको छैन। तपाईंको राजनीति सबैजनासँग भिडन्तमा छ, हुँदाहँुदा संसद्भित्र सभामुखसँग पनि चल्न थाल्यो? सभामुख आफ्नो भूमिकामा रहनुभएको छैन। सभामुख एमालेको मुख बन्नुभयो। कांग्रेस र एमालेका अहिलेका सचेतकलाई संसदीय प्रणालीबारे थाहा पनि छैन। सभामुख उनीहरूलाई समय दिनुहुन्छ हामीलाई दिन चाहनु हुन्न। सभामुखले बोल्नुअघि विषय सोध्ने काम होइन। विषय सांसदको विशेषाधिकार हो। म संसदीय राजनीतिबारे पढेर आएको मान्छे हुँ। सभामुख सभा सञ्चालनको एउटा समन्वयकर्ता मात्रै हो, तानाशाह होइन। दुनियाँका कुनै सभामुखलाई अगुवा–पछुवा गाडीसहितको सवारी हुँदैन। दुनियाँका कुनै राष्ट्रियसभाका अध्यक्षलाई अगाडि–पछाडि गाडी हुँदैन। २०६२/६३ को आन्दोलनपछि नेपाल लोकतन्त्र होइन भिआइपी संस्कृतिमा गयो। उहाँ बुझाइ संसद् आफ्नो हो भन्ने छ। कर्मचारी र मर्यादापालकले पनि सदन सभामुखको हो भन्ने बुझेका छन्। अहिलेको सभामुख एमाले सरकारको विरोध त सुन्न नै चाहनुहुन्न। संसद् त सरकारको विरोध गर्ने ठाउँ हो। सरकारलाई जवाफदेही बनाउने ठाउँ संसद् हो। त्यसकारण सभामुखसँग टकराव भएकै हो। मैले जानीजानी गरेकै हुँ। कुनै अन्जान वा भावुकतामा गरेको होइन। अहिले पनि उहाँ जनताका विषयमा छलफलै गर्न दिन चाहनु हुन्न। २०८४ सम्म यसरी नै जानुहुन्छ? कसरी बढ्नुहुन्छ अगाडि? म प्रतिबद्धतामा विश्वास गर्छु। मेरो प्रतिबद्धता जनतासँग छ। जनताले मलाई स्वतन्त्रको जनादेश दिएका छन्। अहिले म कुनै पार्टीमा जान्न। मलाई हरेक ठाउँबाट प्रस्ताव आइरहेको छ। केपी ओलीले त मन्त्रीको नै ग्यारेन्टी गर्छु भनेका छन्। कांग्रेसबाट बारम्बार प्रस्ताव आउँछ। मधेसी दल, रास्वपा र माओवादीबाट पनि आउँछ। म कहीं जानेवाला छैन। तपाईंलाई अहिले कुनै पनि पार्टी मन परेको छैन? संसद्मा एमाले र कांग्रेसको भन्दा रास्वपाको प्रस्तुति अलि राम्रो छ। किनकि ऊसँग विषयवस्तु छ र उनीहरू धेरै बेदाग छन्। सबैको ग्यारेन्टी लिन्न तर अधिकांश बेदाग छन्। यो सरकार बनेदेखि विश्वप्रकाश शर्मा र गगन थापा संसद्मा अगाडिको गेटबाट जाँदैनन्। पछाडिबाट लुकेर जान्छन्। घाटी तन्काई–तन्काई भुटानी शरणार्थी, गिरी बन्धु भन्थे अहिले कहाँ गए। कहिले बोलेका छैनन्। अहिले भिजिट भिसाको संरक्षणमा छन्। हिजोसम्म गृहमन्त्रीको संरक्षणमा थिए, आजदेखि राज्य व्यवस्थाको संरक्षणमा छन्। अहिले देउवा र ओलीजी मध्यावधिमा जाने तयारीमा हुनुहुन्छ। उहाँहरू २०८४ अगाडि नै चुनावको तयारीमा हुनुहुन्छ। प्रदेश र स्थानीय तह छाडेर संघीय चुनाव गराउन चाहनुहुन्छ। चाँडै संघीय चुनाव गराएर सत्तामा बसिरहन चाहनुहुन्छ। नत्र जेल गइन्छ कि भन्ने चिन्ता छ उहाँहरूलाई। शेरबहादुरलाई आफ्नोभन्दा श्रीमती र छोराको बढी चिन्ता छ। उहाँहरूलाई जेल हाल्न सक्ने राज्यसँग यथेष्ट प्रमाण छन्। जतिबेला पनि जेलभित्र हाल्न सक्छन्। मन्त्रीपरिषद्को नीतिगत निर्णयको आवरणमा माधव नेपाल जसरी बचिरहनुभएको छ,त्यसलाई उहाँहरूले नै बाटो खोलिदिनुभएको छ। २०५६ सालमा कांग्रेस–एमालेको सरकारमा गिरिजाप्रसाद कोइराला प्रधानमन्त्री थिए। त्यतिबेला पनि त्यो सरकार चुनावको पक्षमा थिएन। संयोगवश अहिलेको सरकार पनि चुनावको पक्षमा छैन। किनभने जनतामा निराशा छ। जनता कांग्रेस–एमालेको विरुद्धमा छन्। मध्यावधिमा गएर कसरी चुनाव जितिन्छ? सिट नै बाँडफाँट गरेर कांग्रेस–एमाले गठबन्धन गर्ने। एउटाले ५० सिट लिने अर्काले ८० सिट लिने। यो अभ्यास १५/२० दिनदेखि चलिरहेको छ। षड्यन्त्र धेरै नजिकबाट बुझ्ने र त्यसलाई सुँघ्न सक्ने क्षमताको सांसद हुँ म। यिनीहरू आर्थिक स्थिति देखाएर चुनाव नगरी मनोनीतमा पनि जान सक्छन्। अहिले कांग्रेससँग ८८ सांसद छन् भने त्यति नै गरिदिने। त्यसो गरे भविष्यमा पनि अहिलेको शक्ति कायम रहन्छ। चुनावमा गएपछि त जनताका हातमा रिमोट जान्छ। कांग्रेस–एमालेसँग आज नेपालमा बस्ने नेपालीभन्दा बाहिर बस्ने नेपाली बढी दुःखी छन्। विदेशमा रहेका नेपालीसँग कुरा गर्दा उनीहरू यी पुरानाले देश नै नास गरिदिए भन्छन्। त्यसमा म पनि सहमत छु। भ्युटावर, संसद् भवन, मन्त्री क्वाटर, मुख्यमन्त्रीको क्वाटर बनाउन यिनले नौ खर्बको ऋण बढाएर २७ खर्ब पुर्‍याइदिए। गोदावरीमा बनेको पाँच हजार क्षमताको सिटी हलको के प्रयोग छ? केन्द्रमा एउटा र प्रदेशमा सातवटा गरी अहिले यो देशभित्र आठवटा देश छन्। यो देशले आठवटा देश धान्न सक्दैन। केन्द्रमा जस्तै प्रदेशमा पनि महान्यायाधिवक्ता छन्। प्रदेशमा किन महान्यायाधिवक्ता चाहियो? केन्द्रजस्तै प्रदेशमा पनि सभामुख छन्। केन्द्रमा राष्ट्रपति भएजस्तै त्यहाँ पनि प्रदेश प्रमुख छन्। तिनलाई पनि तीनवटा गाडी चाहियो अगाडि–पछाडि। संघीयताले काम गर्ने छाँट छैन? दलका कार्यकर्ता व्यवस्थापनका लागि प्रयोगमा ल्याइएको यो संघीयता नेपालीका लागि अफाप हो। एउटा प्रदेश प्रमुखले २०/२२ जना आफ्नो परिवारका पत्नी, छोरी कसैलाई भान्से, कसैलाई पिएमा नियुक्त गरिरहेका छन्। तपाईंको नजरमा सरकारले कसरी काम गरिरहेको छ? सरकारले काम गरेको छ? काम गरेको भए जनता खुसी भइहाल्थे नि। प्रधानमन्त्रीले राती नसुतेरै कति घन्टासम्म काम गरे भन्ने कुरा आइरहेका हुन्छन्? त्यो त गर्नुहुन्छ। कसलाई थुन्ने? कसलाई मुद्दा लगाउने? कसलाई ठिक पार्ने? त्यो त गर्नुहुन्छ। ओली अत्यन्त क्षमतावान् व्यक्ति हुनुहुन्छ। धेरै काम गर्नुहुन्छ, तर धेरै ध्वंसात्मक हुनुभयो। विद्या भण्डारीलाई सिध्याउनु छ कि माधव नेपाललाई सिध्याउनु छ? झलनाथलाई सिध्याउनु छ कि भीम रावललाई? अनि रवि लामिछानेलाई सिध्याउनु छ कि दुर्गा प्रसाईंलाई? कसलाई आइजी बनाउने? कसलाई राजदूत बनाउने? यसलाई काम भन्न मिल्दैन। त्यसो भए सरकारले काम गर्न सकेको छैन? सहज छैन काम गर्न? अहिलेको संरचनामा काम गर्न सम्भव छैन। चाहेको भए हुन्थ्यो। किनभने कांग्रेस र एमालेको संरचनात्मक उपस्थिति छ। आजको दिनमा कांग्रेस–एमालेलाई एक्लै बाँच्न गर्न गाह्रो छ। एक्लाएक्लै चुनाव लडे अनि थाहा हुन्छ। अहिले १५ दिन तराई घुमेर आएँ। त्यहाँ रविभन्दा यी दुई (ओली र देउवा) लाई बढी बदमास भने। किनकि यिनीहरूले झुटा मुद्दा लगाइदिएका छन्। प्रहरी प्रशासनको सबभन्दा दुरूपयोग कांग्रेस र एमालेले गरेका छन्। प्रहरी प्रशासन स्वतन्त्रै छैन। न्याय प्रशासनको दुरूपयोग कसले गरेको छ? हाकाहाकी आफ्ना अपराधीलाई कसले छुटाइरहेको छ? यस्ता एकसेएक मुद्दा छन्। म कांग्रेसकै अगाडि भन्न तयार छु। न्यायपरिषद् विघटन हुनुपर्ने कुरा सांसदमै उठाएको छु। न्यायाधीश नियुक्ति प्रतिस्पर्धाबाट हुनुपर्छ। योग्यताका आधारमा हुनुपर्छ। न्यायाधीश परीक्षा दिएर आउनुपर्छ। नकि दलको टीका लगाएर आउनुपर्छ। हामीले लोकतान्त्रिक प्रणाली ल्याउँदा यस्तो हुन्छ भन्ने कल्पना गरेका थियौं? थिएन। हामी अधिकारको मामिलामा अगाडि बढ्यौं, तर कर्तव्यको मामिलामा पछाडि नै रह्यौं। हामी अधिकारको खोजी गर्छौं कर्तव्यको मतलब छैन। प्रधानमन्त्रीलाई सुविधाजति सबै चाहियो तर देशमा एउटा राम्रो विद्यालय बनाउन सक्नु हुन्न। देशभर सबै युनिभर्सिटीको कुलपति प्रधानमन्त्री नै किन हुनुपर्‍यो? यहाँ त प्रधानमन्त्रीले आफू पढेको छैन तर देखाउन सबै युनिभर्सिटीको कुलपति नै आफैं। यो प्रवृत्ति गलत छ। किनकि राजाको नक्कल गरे। संविधान कानुन देख्दा राजामा भएको सुविधाजति प्रधानमन्त्रीमा सारिदिएर अर्को राजा बनाइदिए। अन्तर यति मात्र हो। त्योविना शिरपेचवाला राजा हो। कुन राजाले केपी ओलीभन्दा बढी सुविधा पाएका थिए? कुन राजाले एक करोडको घडी लगाएका थिए। शेरबहादुर र प्रचण्डको घडी एक करोडको छ। अगाडि–पछाडि किन ५/७ वटा गाडी लिएर जाने? झलनाथ खनालको सुरक्षामा कहाँ चुनौती छ तीनवटा गाडी अगाडि–पछाडि चाहियो? प्रचण्डले १७ हजार मान्छे मारेका छन्। उनलाई चाहिन्छ होला सुरक्षा। उनलाई सुरक्षा चुनौती हुन सक्छ। बाँकीको त कसैको छैन। त्यसो भए गणतन्त्रभन्दा राजतन्त्र ठिक भन्न खोज्नुभएको हो? गणतन्त्र राम्रो व्यवस्था हो। राजतन्त्रमा फर्कौं भनेको होइन। अहिलेको जस्तो गणतन्त्रका नाममा नक्कली गणतन्त्र चाहिएको छैन। गण मतलब जनता हुन्छ। त्यसलाई जनतन्त्र पनि भनिन्छ। आज अख्तियार र अदालतलाई प्रयोग गरिरहेका छन्। सुन्दा श्रीमान्हरूको चित्त नबुझ्ला। यथार्थ त आज जनताको त न्याय मरिरहेको छ। संविधान संशोधन गर्ने सम्भावना कस्तो देख्नुहुन्छ? कांग्रेस र एमाले संविधान संशोधन गर्न आएका होइनन्। भुटानी शरणार्थीबाट बच्नका लागि आएका हुन्। बेचन झा पक्राउ नभएपछि आएका हुन्। भुटानी शरणार्थी, गिरीबन्धु वा वाइटबडी काण्ड होस् यस्ता थुप्रै काण्डबाट बच्न आएका हुन्। पैसा उठाउन हरेक मन्त्रालयलाई काम दिइसकेका छन्। यो त लुट हो नि। यो गणतन्त्रलाई त लुटतन्त्र भन्छु। सीमित व्यक्तिले देश लुटिरहेका छन्। तीन करोड आम जनता हेरिरहेका छन्। यो मूकदर्शक कहिलेसम्म? नेपाली जनताको धैर्यको बाँध टुटेपछि विस्फोट हुन्छ। उसो त सडकमा आउने भीड नै देशमा छैनन्। सबै मलेसिया, कतार, साउदीमा छन्। कोही पढ्न गएका छन्। कोही श्रमिक भएर गएका छन्। त्यसको फाइदा यिनले लिइरहेका छन्। उल्टो भन्छन्– रेमिटेन्स बढ्यो। रेमिटेन्सले दुनियाँको कुनै पनि मुलुक बनेको छैन। उत्पादनले मुलुक बन्छ। केपी ओलीबाट निर्धारित समयमै शेरबहादुर देउवालाई सरकार हस्तान्तरण हुन्छ? मैले चिनेको केपी ओलीले सरकार हस्तान्तरण गर्नुहुन्न। शेरबहादुरजीलाई प्रधानमन्त्रीले त्यतिबेला दुईवटा फाइल दिनुहुन्छ। श्रीमतीको सुरक्षा र श्रीमतीलाई उपप्रधानमन्त्रीसँगै परराष्ट्रमन्त्रीको बढुवा कि भुटानी शरणार्थी र अन्य धेरै मुद्दा। दुईमध्ये शेरबहादुरजी प्रधानमन्त्री नरोजी श्रीमतीको पक्षमा जानुहुन्छ। २०८४ पछिको सरकारका लागिसमेत सम्झौता गर्छन्। उन्मुक्तिका लागि अब शेरबहादुरको चाहना राष्ट्रपति बन्नेछ। हुन्छ वा हुँदैन थाहा छैन, तर गृहकार्य त्यतातिर भइरहेको छ। आज (बुधबार) माओवादी अध्यक्ष पुष्पकमल दाहालले प्रतिपक्षी सबै दलसँग कुराकानी गर्नुभएको रहेछ। के कुरा रहेछ? उहाँहरूलाई लाग्यो कांग्रस–एमालेको दबाबमा निर्वाचन आयोगले अहिले सबैलाई चिठी पठाएछ। स्वमूल्यांकन गरेर रिपोर्ट बुझाउन। किनभने निर्वाचन आयोगमा कांग्रेस–एमालेका मान्छे मात्र छन्। त्यहाँ त माओवादीका मान्छे छैनन्। कांग्रेस–एमालेको ध्याउन्न जसरी पनि साना दलहरू समाप्त गर्नु छ। केपी ओलीको कुरा बुझ्नु छ भने शंकरको पोखरेलको कुरा सुने हुन्छ। उनले दुई पार्टीका पक्षमा बोलेको सुनिन्छ। रास्वपा र राप्रपासँग कुनै दायित्व छैन। पुरानो गल्तीको पेटारो छैन। माओवादीसँग गल्तीको पेटारो छ। रास्वपा लामो सरकारमा छैन र सरकारको नेतृत्व पनि गर्न पाएको छैन। धेरै काण्डले गर्दा माओवादीलाई सरकार चाहिन्छ। यो त २०६३ पछिको ठग हो। शेरबहादुरजी त पुरानो २०४८ सालदेखिको ठग हो। शेरबहादुरजी अनुभवी मान्छे हो। नेपालको राजनीतिका लागि माओवादी पार्टी जलकुम्भी हो। जलकुम्भी भनेको पोखरीमा जमेको पानीमा उम्रने बिरुवा। त्यसले पूरा पोखरी कब्जा त गर्छ तर जरा तल माटोमा हुँदैन। एमाले पीपलको रूखजस्तै हो। पीपलको जरा रूखभन्दा टाढासम्म गइसकेको हुन्छ। कांग्रेस–एमालेले सरकार चलाइरहेका छैनन्; देश कब्जा गरिरहेका छन्। न्यायपालिका, अख्तियार, सम्पूर्ण संवैधानिक निकाय, कर्मचारीतन्त्र र संसद् सचिवालय कब्जा गरिसकेका छन्। अर्थतन्त्रको कारणले होला कांग्रेसले राष्ट्र बैंकको गभर्नर छाडेन, होइन भने प्रधानमन्त्री बन्न शेरबहादुरले सबै त्याग गरिसकेका छन्। सभामुख र महासचिव मिलेर नियुक्ति गरेका छन्। प्रचण्डका भाइ नारायण दाहाल राष्ट्रियसभाको अध्यक्ष भए पनि केही भेउ पनि पाउँदैनन्। कैयन् नियुक्ति भएको केही थाहा पनि पाउँदैनन्। आज संसद्भित्रको नियुक्तिमा एमालेको ९० प्रतिशत हिस्सा रहेको छ। म त्यहाँभित्रको बहालवाला सांसदको हैसियतमा यो भन्दै छु। यो त बनाना रिपब्लिक हो। यो कंगारु राज्य हो। तपाईंले यस्ता कुरा गर्नुभयो कि त्यसको न अन्त्य छ न थालनी। कार्यक्रमको अन्त्यमा के भन्न बाँकी छ कि? सबैलाई दलप्रति होइन देशप्रति समर्पित हुन अनुरोध गर्न चाहन्छु। देशको अस्मिता र गरिबीमा खेल्ने काम बढिरहेको छ। अहिले नेपाल साउथ एसियामा सबभन्दा भ्रष्टाचार मुलुकमा गणना हुन्छ। अफगानिस्तानपछि दोस्रो गरिब राष्ट्रको रूपमा गनिन्छ। नेपालभन्दा भुटान, माल्दिभ्स र श्रीलंका अगाडि छन्। प्रधानमन्त्री, सभामुख, राष्ट्रियसभाका अध्यक्ष, प्रधानन्यायाधीशका नामको भिआइपी संस्कृति अन्त्य गर्नुपर्छ। जनताले तिरेको कर जनताका पक्षमा खर्च हुनुपर्छ। न कि मन्त्री, सभामुख, प्रधानमन्त्री, राष्ट्रपति र उपराष्ट्रपतिको नाममा लावालस्करमा। यस्तो खर्च गर्ने प्रवृत्ति अन्त्य हुनुपर्छ। आसेपासे पाल्न पिए बनाउने प्रवृत्ति पनि अन्त्य हुनुपर्छ।",
  "fetched_at": "2025-09-15T07:53:38.016713Z",
  "id": "883f85477ed8b8064ec010e51649b43420336908764eb494dc665bf305c1d068",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754621936_goog%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-08T02:56:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमरेशकुमार सिंहले गत निर्वाचनमा आफ्नो दल नेपाली कांग्रेसबाट उम्मेदवारी पाएनन्, तर स्वतन्त्र उम्मेदवार बनेर निर्वाचित भए।...",
  "tags": null,
  "title": "‘अहिलेको जस्तो नक्कली गणतन्त्र चाहिएको छैन’",
  "url": "https://nagariknews.nagariknetwork.com/interview/we-don-t-need-a-fake-republic-like-the-one-we-have-now-24-79.html",
  "version": 1
}