{
  "byline": "रूबी रौनियार",
  "canonical_hash": "64866afa703f68d481f2eed28ebd098e8dd7f07f856415801f4d4cbc6ca2b4b8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757034354_dd%20school%2045.jpg\" /></p><p>त्रिभुवन विश्वविद्यालअन्तर्गतको इन्जिनियरिङ अध्ययन संस्थान पुल्चोकले विद्यार्थी प्रवेश परीक्षाको स्कोर लुकाएर नतिजा प्रकाशन गर्न थालेपछि चौतर्फी आलोचना खेप्नुपरेको छ।</p><p>इन्जिनियरिङ अध्ययनका लागि लिइने प्रवेश परीक्षामा दह्रो प्रतिस्पर्धा हुन्छ। तर प्रवेश परीक्षा सञ्चालन गर्ने संस्थानले नै विद्यार्थीको पास स्कोर लुकाएर नाम र वरीयताक्रम राखेर नतिजा प्रकाशन गर्न थालेपछि प्रश्न उठ्न थालेको छ। विगतमा इन्जिनियरिङ अध्ययन क्षेत्रमा प्रसिद्धि कमाएको संस्थान पछिलो समय शैक्षिक गुणस्तर कायम गर्नुभन्दा पनि निजी कलेजहरुको पृष्ठपोषण अर्थात् सिट भर्नमा केन्द्रित हुन थालेको आरोप छ।</p><p>संस्थानअन्तर्गत स्नातक तहका विभिन्न विषयमा नयाँ भर्ना लिन डिनको कार्यालयले यही भदौ ३ देखि ७ गतेसम्म प्रवेश परीक्षा सञ्चालन गरेको थियो। १० हजार ७ सय ३५ परीक्षार्थी सहभागी प्रवेश परीक्षाको नतिजा ११ गते प्रकाशित भयो। नतिजा कुल सिट संख्याको डेढ गुणा बढी प्रकाशित गर्नुपर्ने आधार इन्जिनियरिङ अध्ययन संस्थानको विद्यापरिषद्ले तय गरेको छ। तर नतिजा प्रकाशित गर्दा त्यो आधारलाई पनि मिचिएको छ।</p><p>नतिजा प्रकाशनमा लापरबाही भएको दाबीसहित छानबिनका लागि पूर्वविद्यार्थीले अख्तियार दुरुपयोग अनुसन्धान अयोगलाई गुहारेका छन्। डिन कार्यालयले निजी कलेजहरूको सिट भर्ने उद्देश्यले मनलाग्दी नतिजा प्रकाशित गरी संस्थानको गुणस्तरमा नै आँच पु¥याउने काम गर्न थालेको विश्लेषण संस्थानका पूर्वविद्यार्थीहरूको छ। इन्जिनियरिङतर्फ पास प्रतिशत निकै कमजोर छ।</p><p>संस्थानअन्तर्गत पाँच आंगिक र १० निजी कलेज सञ्चालनमा छन्। १५ वटा कलेजमा स्नातक तहमा नयाँ भर्नाका लागि चार हजार तीन सय ४४ सिट तोकिएको छ। यसको डेढ गुणा ६ हजार पाँच सय १६ जना हुन्छ। तर प्रवेश परीक्षाको नतिजा विवरणमा ६ हजार ६ सय १७ जनालाई पास भएको उल्लेख छ। नतिजामा विद्यार्थीको प्राप्त स्कोर उल्लेख छैन। यसले नतिजामा चलखेल भएको आशंकलाई बल पु¥याएको संस्थानका पूर्वविद्यार्थी इन्जिनियर एआर तुलाधर बताउँछन्। उनका अनुसार कसले कति स्कोर पाए नतिजासँगै सार्वजनिक गरिदिएमा शंका गर्ने ठाउँ हुँदैन। विद्यार्थीले आफ्नो मात्र स्कोर हेर्न पाउने तर अरु कसैको पनि हेर्न नपाउने व्यवस्था छ।</p><p>तुलाधार २०५२ सालको ब्याची हुन्। ‘त्यतिखेर हामीले प्रवेश परीक्षा दिँदा ५० प्रतिशत अंक ल्याएर पास भए मात्र इन्जिनियरिङ पढ्ने  अवसर पाइन्थ्यो। हाम्रो समयमा विद्यार्थीले प्राप्त गरेको स्कोरसहित नतिजा प्रकाशित हुन्थ्यो। त्यसमा पारदर्शिता थियो। अनियमितताको कुनै गुन्जायस रहँदैनथ्यो,’ तुलाधारले भने, ‘तर पछि संस्थानमा पनि राजनीति पस्यो। २०६० सालपछि पास प्रतिशतलाई घटाएर ४० प्रतिशत कायम गरियो। यतिले पनि निजी कलेजको सिट नभरिएपछि २०६५ सालतिर पास प्रतिशत ३५ प्रतिशत कायम गरियो। २०७४ सालपछि संस्थानले विद्यार्थीले प्राप्त गरेको स्कोर सार्वजनिक गर्न छाड्यो। सबैले सबैको स्कोर हेर्न नसक्ने बनाएर मनलाग्दी नतिजा प्रकाशित गरेर शैक्षिक गुणस्तर खस्काउने काम हुन थालेको छ।’</p><p>तुलाधरका अनुसार निजी कलेजको कोटा भर्ने उद्देश्यले नतिजा प्रकाशन मापदन्ड बनाएर बढी विद्यार्थी पास गराउने प्रवृत्ति रोक्न सरोकारवाला सबै पक्षको ध्यान जानुपर्छ। उनले भने, ‘प्राविधिक विषयको गुणस्तरमा सम्झौता कसैले गर्नु हुँदैन। यसले ठुलो दुर्घटना निम्त्याउँछ।’</p><p>संस्थानका सहायक डिन एवं सूचना अधिकारी विनोदकुमार भट्टराईले विश्वविद्यालय अनुदान आयोगको निर्देशनमा स्कोर प्रकाशन गर्न छाडिएको दाबी गरे। उनले आयोगले नै कुल सिटको डेढ गुणा बढीलाई पास गराएर नतिजा प्रकाशन गर्न निर्देशन दिएअनुसारै काम भएको बताए। ‘विश्वविद्यालय अनुदान आयोग निर्देशनमा आधारित भएर संस्थानको विद्या परिषद्ले सिट कोटाको डेढ गुणा बढी नतिजा प्रकाशन गर्दै आएको छ। तर यस पटक विद्यापरिषदकै निर्देशनमा मापदण्डभन्दा एक सय एकजना विद्यार्थी बढी पास गराइएको हो,’ भट्टराईले भने।</p><p>संस्थानअन्तर्गत सिभिल, कम्प्युटर, इलेक्ट्रिकल, मेकानिकल, अर्किटेक्चर, जियोमेट्रिक्स, अटोमोबाइल, केमिकल, इन्डिस्ट्रियल, एग्रिकल्चर, इलेक्ट्रोनिक्स एन्ड इनफरमेसन र एरोस्पेस कार्यक्रम सञ्चालन छन्। यी सवै विषयमा गरी चार हजार तीन सय ४४ सिट तोकिएको छ। संस्थान अन्तगर्ततका आंगिक क्याम्पसहरू थापाथली, पुल्चोक, धरान, पोखरा र चितवनमा दुई हजार तीन सय चारजना र सम्बन्धन प्राप्त १० वटा कलेजका लागि दुई हजार चालीस कोटा तोकिएको छ।</p><p>‘प्रवेश परीक्षमा ६ हजार ६ सय १७ विद्यार्थी अनुत्तीर्ण भए पनि अहिलेसम्म तीन हजार दुई सिटमा भर्ना भएको छ,’ भट्टराईले भने, ‘पुल्चोकमा कोटा भरिए पनि थापाथलीमा इन्डस्ट्रियल र अटोमोबाइलतर्फ ४८/४८ सिट खाली छ। पोखरामा पनि जियोमेट्रिक्समा पनि सिट खाली छ। निजी कलेजतर्फ पनि सिट खाली नै छन्। बजारको माग कम्प्युटर र सिभिलमा छ। विद्यार्थीको रुचिको विषय नमिलेका कारण पनि अन्य विषयमा भर्ना कम भएको होला।’  </p>",
  "content_text": "त्रिभुवन विश्वविद्यालअन्तर्गतको इन्जिनियरिङ अध्ययन संस्थान पुल्चोकले विद्यार्थी प्रवेश परीक्षाको स्कोर लुकाएर नतिजा प्रकाशन गर्न थालेपछि चौतर्फी आलोचना खेप्नुपरेको छ। इन्जिनियरिङ अध्ययनका लागि लिइने प्रवेश परीक्षामा दह्रो प्रतिस्पर्धा हुन्छ। तर प्रवेश परीक्षा सञ्चालन गर्ने संस्थानले नै विद्यार्थीको पास स्कोर लुकाएर नाम र वरीयताक्रम राखेर नतिजा प्रकाशन गर्न थालेपछि प्रश्न उठ्न थालेको छ। विगतमा इन्जिनियरिङ अध्ययन क्षेत्रमा प्रसिद्धि कमाएको संस्थान पछिलो समय शैक्षिक गुणस्तर कायम गर्नुभन्दा पनि निजी कलेजहरुको पृष्ठपोषण अर्थात् सिट भर्नमा केन्द्रित हुन थालेको आरोप छ। संस्थानअन्तर्गत स्नातक तहका विभिन्न विषयमा नयाँ भर्ना लिन डिनको कार्यालयले यही भदौ ३ देखि ७ गतेसम्म प्रवेश परीक्षा सञ्चालन गरेको थियो। १० हजार ७ सय ३५ परीक्षार्थी सहभागी प्रवेश परीक्षाको नतिजा ११ गते प्रकाशित भयो। नतिजा कुल सिट संख्याको डेढ गुणा बढी प्रकाशित गर्नुपर्ने आधार इन्जिनियरिङ अध्ययन संस्थानको विद्यापरिषद्ले तय गरेको छ। तर नतिजा प्रकाशित गर्दा त्यो आधारलाई पनि मिचिएको छ। नतिजा प्रकाशनमा लापरबाही भएको दाबीसहित छानबिनका लागि पूर्वविद्यार्थीले अख्तियार दुरुपयोग अनुसन्धान अयोगलाई गुहारेका छन्। डिन कार्यालयले निजी कलेजहरूको सिट भर्ने उद्देश्यले मनलाग्दी नतिजा प्रकाशित गरी संस्थानको गुणस्तरमा नै आँच पु¥याउने काम गर्न थालेको विश्लेषण संस्थानका पूर्वविद्यार्थीहरूको छ। इन्जिनियरिङतर्फ पास प्रतिशत निकै कमजोर छ। संस्थानअन्तर्गत पाँच आंगिक र १० निजी कलेज सञ्चालनमा छन्। १५ वटा कलेजमा स्नातक तहमा नयाँ भर्नाका लागि चार हजार तीन सय ४४ सिट तोकिएको छ। यसको डेढ गुणा ६ हजार पाँच सय १६ जना हुन्छ। तर प्रवेश परीक्षाको नतिजा विवरणमा ६ हजार ६ सय १७ जनालाई पास भएको उल्लेख छ। नतिजामा विद्यार्थीको प्राप्त स्कोर उल्लेख छैन। यसले नतिजामा चलखेल भएको आशंकलाई बल पु¥याएको संस्थानका पूर्वविद्यार्थी इन्जिनियर एआर तुलाधर बताउँछन्। उनका अनुसार कसले कति स्कोर पाए नतिजासँगै सार्वजनिक गरिदिएमा शंका गर्ने ठाउँ हुँदैन। विद्यार्थीले आफ्नो मात्र स्कोर हेर्न पाउने तर अरु कसैको पनि हेर्न नपाउने व्यवस्था छ। तुलाधार २०५२ सालको ब्याची हुन्। ‘त्यतिखेर हामीले प्रवेश परीक्षा दिँदा ५० प्रतिशत अंक ल्याएर पास भए मात्र इन्जिनियरिङ पढ्ने अवसर पाइन्थ्यो। हाम्रो समयमा विद्यार्थीले प्राप्त गरेको स्कोरसहित नतिजा प्रकाशित हुन्थ्यो। त्यसमा पारदर्शिता थियो। अनियमितताको कुनै गुन्जायस रहँदैनथ्यो,’ तुलाधारले भने, ‘तर पछि संस्थानमा पनि राजनीति पस्यो। २०६० सालपछि पास प्रतिशतलाई घटाएर ४० प्रतिशत कायम गरियो। यतिले पनि निजी कलेजको सिट नभरिएपछि २०६५ सालतिर पास प्रतिशत ३५ प्रतिशत कायम गरियो। २०७४ सालपछि संस्थानले विद्यार्थीले प्राप्त गरेको स्कोर सार्वजनिक गर्न छाड्यो। सबैले सबैको स्कोर हेर्न नसक्ने बनाएर मनलाग्दी नतिजा प्रकाशित गरेर शैक्षिक गुणस्तर खस्काउने काम हुन थालेको छ।’ तुलाधरका अनुसार निजी कलेजको कोटा भर्ने उद्देश्यले नतिजा प्रकाशन मापदन्ड बनाएर बढी विद्यार्थी पास गराउने प्रवृत्ति रोक्न सरोकारवाला सबै पक्षको ध्यान जानुपर्छ। उनले भने, ‘प्राविधिक विषयको गुणस्तरमा सम्झौता कसैले गर्नु हुँदैन। यसले ठुलो दुर्घटना निम्त्याउँछ।’ संस्थानका सहायक डिन एवं सूचना अधिकारी विनोदकुमार भट्टराईले विश्वविद्यालय अनुदान आयोगको निर्देशनमा स्कोर प्रकाशन गर्न छाडिएको दाबी गरे। उनले आयोगले नै कुल सिटको डेढ गुणा बढीलाई पास गराएर नतिजा प्रकाशन गर्न निर्देशन दिएअनुसारै काम भएको बताए। ‘विश्वविद्यालय अनुदान आयोग निर्देशनमा आधारित भएर संस्थानको विद्या परिषद्ले सिट कोटाको डेढ गुणा बढी नतिजा प्रकाशन गर्दै आएको छ। तर यस पटक विद्यापरिषदकै निर्देशनमा मापदण्डभन्दा एक सय एकजना विद्यार्थी बढी पास गराइएको हो,’ भट्टराईले भने। संस्थानअन्तर्गत सिभिल, कम्प्युटर, इलेक्ट्रिकल, मेकानिकल, अर्किटेक्चर, जियोमेट्रिक्स, अटोमोबाइल, केमिकल, इन्डिस्ट्रियल, एग्रिकल्चर, इलेक्ट्रोनिक्स एन्ड इनफरमेसन र एरोस्पेस कार्यक्रम सञ्चालन छन्। यी सवै विषयमा गरी चार हजार तीन सय ४४ सिट तोकिएको छ। संस्थान अन्तगर्ततका आंगिक क्याम्पसहरू थापाथली, पुल्चोक, धरान, पोखरा र चितवनमा दुई हजार तीन सय चारजना र सम्बन्धन प्राप्त १० वटा कलेजका लागि दुई हजार चालीस कोटा तोकिएको छ। ‘प्रवेश परीक्षमा ६ हजार ६ सय १७ विद्यार्थी अनुत्तीर्ण भए पनि अहिलेसम्म तीन हजार दुई सिटमा भर्ना भएको छ,’ भट्टराईले भने, ‘पुल्चोकमा कोटा भरिए पनि थापाथलीमा इन्डस्ट्रियल र अटोमोबाइलतर्फ ४८/४८ सिट खाली छ। पोखरामा पनि जियोमेट्रिक्समा पनि सिट खाली छ। निजी कलेजतर्फ पनि सिट खाली नै छन्। बजारको माग कम्प्युटर र सिभिलमा छ। विद्यार्थीको रुचिको विषय नमिलेका कारण पनि अन्य विषयमा भर्ना कम भएको होला।’",
  "fetched_at": "2025-09-14T16:29:42.943496Z",
  "id": "8849d5ba75d04e648569093ffd029b8ef9c37fcbb730fc9dc6dbc09b26e4e621",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757034354_dd%20school%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-05T01:01:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्रिभुवन विश्वविद्यालअन्तर्गतको इन्जिनियरिङ अध्ययन संस्थान पुल्चोकले विद्यार्थी प्रवेश परीक्षाको स्कोर लुकाएर नतिजा प्रकाशन गर्न थालेपछि चौतर्फी आलोचना खेप्नुपरेको छ।...",
  "tags": null,
  "title": "स्कोर लुकाएर नतिजा प्रकाशन",
  "url": "https://nagariknews.nagariknetwork.com/education/publishing-results-by-hiding-scores-65-98.html",
  "version": 1
}