{
  "byline": "नागरिक",
  "canonical_hash": "ecd900593f043494cac9056909bed1056e7400f1032691b4ae1f6be084582aec",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758191059_om_prakash.jpg\" /></p><p>गृह तथा कानुन, न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले जेन-जी आन्दोलनका क्रममा नेपाल प्रहरीले देखाएको संयमता र सहनशीलताले राज्यलाई अकल्पनीय क्षति हुनबाट जोगाएको बताएका छन्।</p><p>उनले यस्तो ऐतिहासिक र संवेदनशील घडीमा प्रहरीले प्रदर्शन गरेको व्यवहारको उच्च कदर गर्दै कुनै पनि प्रहरी कर्मचारीले ग्लानि महसुस गर्नुपर्ने कारण नरहेको स्पष्ट पारे।</p><p>बिहीबार नेपाल प्रहरी प्रधान कार्यालयको निरीक्षण भ्रमणका क्रममा प्रहरी कर्मचारीहरूलाई सम्बोधन गर्दै मन्त्री अर्यालले अत्यन्त सीमित स्रोतसाधनका बाबजुद प्रहरीले आन्दोलनलाई संवेदनशील भएर सम्हालेको बताए।</p><p>‘आन्दोलनको क्रममा नेपाल प्रहरीले निरन्तर बल प्रयोग र दमनको नीति अवलम्बन गरेको भए संकट अझै बढ्ने र राज्यले अझ ठूलो र अकल्पनीय क्षति व्यहोर्नुपर्ने अवस्था सिर्जना हुन सक्थ्यो,’ मन्त्री अर्यालले भने, ‘पूर्व सरकारविरुद्धको जनआक्रोशका बीच यहाँहरूबाट प्रदर्शित संयमतापूर्ण व्यवहारले ठूलो क्षति न्यूनीकरण गरेको मैले महसुस गरेको छु। यसका लागि कुनै पनि कर्मचारीले ग्लानि महसुस गर्नुपर्ने कारण छैन।’</p><p>उनले प्रहरीलाई सधैं जनताको मन र ढुकढुकीमा रहन र आफ्नो जिम्मेवारीलाई अझ दृढ रूपमा निर्वाह गर्न निर्देशन दिए। गृहमन्त्री अर्यालले जेन-जीले गरेको ऐतिहासिक आन्दोलनलाई नेपाल प्रहरीले सम्मान गर्ने र यसका उपलब्धिहरूको संरक्षणमा रचनात्मक योगदान पुऱ्याउनेमा आफू र नेपाल सरकार विश्वस्त रहेको सुनाए।</p><p>मन्त्री अर्यालले हालैको आगजनी र तोडफोडबाट क्षतिग्रस्त प्रहरी इकाइहरूको पुनर्स्थापनामा समुदायले देखाएको अग्रसरताले समाजमा प्रहरी सेवाको आवश्यकता र महत्त्वलाई पुष्टि गरेको बताए। उनले नेपाल सरकार र गृह मन्त्रालय प्रहरी संगठनको सुदृढीकरण र कर्मचारीको मनोबल बढाउन ठोस प्रयास गर्न प्रतिबद्ध रहेको जनाए।</p><p><strong>जस्तोसुकै परिस्थितिमा पनि नागरिक सुरक्षामा प्रतिबद्ध छौं: आईजीपी खापुङ</strong></p><p>कार्यक्रममा प्रहरी महानिरीक्षक चन्द्र कुबेर खापुङले जस्तोसुकै कठिन परिस्थितिमा पनि नेपाल प्रहरी आम नागरिक, राज्यको सम्पत्ति र लोकतान्त्रिक मूल्यहरूको संरक्षणमा दृढतापूर्वक उभिने बताए।</p><p>उनले गृहमन्त्रीको निर्देशनले सम्पूर्ण प्रहरी कर्मचारीको मनोबल उच्च भएको र आगामी कार्यदिशा थप प्रभावकारी हुने विश्वास व्यक्त गरे।</p><p>आइजीपी खापुङले राजधानी लगायतका ठूला सहरहरूमा ‘अर्बान पुलिसिङ’ का लागि दक्ष जनशक्ति, आधुनिक प्रविधि र कानुनी अधिकार आवश्यक रहेको भन्दै समग्र संगठनको आधुनिकीकरणमा मन्त्रालयको ध्यानाकर्षण गराए।</p><p>उनले आन्दोलनको नाममा भएको क्षतिमा संलग्नहरूको पहिचान गरी कानुनी कारबाहीको दायरामा ल्याएर कानूनी राज्यको प्रत्याभूति दिलाउन नेपाल प्रहरी सफल हुने विश्वास दिलाए।</p><p>निरीक्षण भ्रमणका क्रममा मन्त्री अर्यालले अमर प्रहरी स्मारकमा पुष्पगुच्छा अर्पण गरेका थिए भने प्रहरी अतिरिक्त महानिरीक्षक डा. मनोज कुमार केसीले नेपाल प्रहरीको वर्तमान अवस्था, चुनौती र अपेक्षाहरूबारे विस्तृत प्रस्तुतीकरण दिएका थिए।</p>",
  "content_text": "गृह तथा कानुन, न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले जेन-जी आन्दोलनका क्रममा नेपाल प्रहरीले देखाएको संयमता र सहनशीलताले राज्यलाई अकल्पनीय क्षति हुनबाट जोगाएको बताएका छन्। उनले यस्तो ऐतिहासिक र संवेदनशील घडीमा प्रहरीले प्रदर्शन गरेको व्यवहारको उच्च कदर गर्दै कुनै पनि प्रहरी कर्मचारीले ग्लानि महसुस गर्नुपर्ने कारण नरहेको स्पष्ट पारे। बिहीबार नेपाल प्रहरी प्रधान कार्यालयको निरीक्षण भ्रमणका क्रममा प्रहरी कर्मचारीहरूलाई सम्बोधन गर्दै मन्त्री अर्यालले अत्यन्त सीमित स्रोतसाधनका बाबजुद प्रहरीले आन्दोलनलाई संवेदनशील भएर सम्हालेको बताए। ‘आन्दोलनको क्रममा नेपाल प्रहरीले निरन्तर बल प्रयोग र दमनको नीति अवलम्बन गरेको भए संकट अझै बढ्ने र राज्यले अझ ठूलो र अकल्पनीय क्षति व्यहोर्नुपर्ने अवस्था सिर्जना हुन सक्थ्यो,’ मन्त्री अर्यालले भने, ‘पूर्व सरकारविरुद्धको जनआक्रोशका बीच यहाँहरूबाट प्रदर्शित संयमतापूर्ण व्यवहारले ठूलो क्षति न्यूनीकरण गरेको मैले महसुस गरेको छु। यसका लागि कुनै पनि कर्मचारीले ग्लानि महसुस गर्नुपर्ने कारण छैन।’ उनले प्रहरीलाई सधैं जनताको मन र ढुकढुकीमा रहन र आफ्नो जिम्मेवारीलाई अझ दृढ रूपमा निर्वाह गर्न निर्देशन दिए। गृहमन्त्री अर्यालले जेन-जीले गरेको ऐतिहासिक आन्दोलनलाई नेपाल प्रहरीले सम्मान गर्ने र यसका उपलब्धिहरूको संरक्षणमा रचनात्मक योगदान पुऱ्याउनेमा आफू र नेपाल सरकार विश्वस्त रहेको सुनाए। मन्त्री अर्यालले हालैको आगजनी र तोडफोडबाट क्षतिग्रस्त प्रहरी इकाइहरूको पुनर्स्थापनामा समुदायले देखाएको अग्रसरताले समाजमा प्रहरी सेवाको आवश्यकता र महत्त्वलाई पुष्टि गरेको बताए। उनले नेपाल सरकार र गृह मन्त्रालय प्रहरी संगठनको सुदृढीकरण र कर्मचारीको मनोबल बढाउन ठोस प्रयास गर्न प्रतिबद्ध रहेको जनाए। जस्तोसुकै परिस्थितिमा पनि नागरिक सुरक्षामा प्रतिबद्ध छौं: आईजीपी खापुङ कार्यक्रममा प्रहरी महानिरीक्षक चन्द्र कुबेर खापुङले जस्तोसुकै कठिन परिस्थितिमा पनि नेपाल प्रहरी आम नागरिक, राज्यको सम्पत्ति र लोकतान्त्रिक मूल्यहरूको संरक्षणमा दृढतापूर्वक उभिने बताए। उनले गृहमन्त्रीको निर्देशनले सम्पूर्ण प्रहरी कर्मचारीको मनोबल उच्च भएको र आगामी कार्यदिशा थप प्रभावकारी हुने विश्वास व्यक्त गरे। आइजीपी खापुङले राजधानी लगायतका ठूला सहरहरूमा ‘अर्बान पुलिसिङ’ का लागि दक्ष जनशक्ति, आधुनिक प्रविधि र कानुनी अधिकार आवश्यक रहेको भन्दै समग्र संगठनको आधुनिकीकरणमा मन्त्रालयको ध्यानाकर्षण गराए। उनले आन्दोलनको नाममा भएको क्षतिमा संलग्नहरूको पहिचान गरी कानुनी कारबाहीको दायरामा ल्याएर कानूनी राज्यको प्रत्याभूति दिलाउन नेपाल प्रहरी सफल हुने विश्वास दिलाए। निरीक्षण भ्रमणका क्रममा मन्त्री अर्यालले अमर प्रहरी स्मारकमा पुष्पगुच्छा अर्पण गरेका थिए भने प्रहरी अतिरिक्त महानिरीक्षक डा. मनोज कुमार केसीले नेपाल प्रहरीको वर्तमान अवस्था, चुनौती र अपेक्षाहरूबारे विस्तृत प्रस्तुतीकरण दिएका थिए।",
  "fetched_at": "2025-09-18T10:42:46.912818Z",
  "id": "889012a2ae2611a64eb11301015c3dafff011a0f520250e31bdbb65e4711e73a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758191059_om_prakash.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T10:30:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गृह तथा कानुन, न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले जेन-जी आन्दोलनका क्रममा नेपाल प्रहरीले देखाएको संयमता र सहनशीलताले राज्यलाई अकल्पनीय क्षति हुनबाट जोगाएको बताएका छन्।...",
  "tags": null,
  "title": "प्रहरीलाई गृहमन्त्रीले भने- तपाईंहरुको संयमताले ठूलो क्षति टर्‍यो, ग्लानि महसुस गर्नुपर्दैन",
  "url": "https://nagariknews.nagariknetwork.com/politics/home-minister-tells-police-you-are-in-the-public-s-hands-no-one-should-feel-guilty-82-67.html",
  "version": 1
}