{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "53bd8eca02e747baa7c43eaa674ccb4335951958b63be4ad6d6ea9675fdd04fe",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/mantri3-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>सरकारले गठन गरेको मन्त्रीहरूमा अर्थमन्त्री रामेश्वर खनाललाई पहिलो वरीयतामा राखिएको छ। सोमबार बिहान राष्ट्रपति कार्यालयमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त तीन जना मन्त्रीहरूलाई शपथ गराएका हुन्।</p>\n\n\n\n<p>पहिलो नम्बरमा अर्थमन्त्री खनाल छन् भने दोस्रो नम्बरमा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङ र तेस्रोमा गृह तथा कानुन मन्त्री ओमप्रकाश अर्याल छन्।</p>\n\n\n\n<p>प्रधानमन्त्री सुशीला कार्कीले तीनै जनालाई आइतबार साँझ नियुक्त गरेकी थिइन्।</p>",
  "content_text": "काठमाडौँ। सरकारले गठन गरेको मन्त्रीहरूमा अर्थमन्त्री रामेश्वर खनाललाई पहिलो वरीयतामा राखिएको छ। सोमबार बिहान राष्ट्रपति कार्यालयमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त तीन जना मन्त्रीहरूलाई शपथ गराएका हुन्। पहिलो नम्बरमा अर्थमन्त्री खनाल छन् भने दोस्रो नम्बरमा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङ र तेस्रोमा गृह तथा कानुन मन्त्री ओमप्रकाश अर्याल छन्। प्रधानमन्त्री सुशीला कार्कीले तीनै जनालाई आइतबार साँझ नियुक्त गरेकी थिइन्।",
  "fetched_at": "2025-09-15T08:30:43.921832Z",
  "id": "8896f579446364f987554b97e044815b0ae2f682953ccb62ec33a01d76679045",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/mantri3-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T08:00:47Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/mantri3-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। सरकारले गठन गरेको मन्त्रीहरूमा अर्थमन्त्री रामेश्वर खनाललाई पहिलो वरीयतामा राखिएको छ। सोमबार बिहान राष्ट्रपति कार्यालयमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त तीन जना मन्त्रीहरूलाई शपथ गराएका हुन्। पहिलो नम्बरमा अर्थमन्त्री खनाल छन् भने दोस्रो नम्बरमा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङ र तेस्रोमा गृह तथा कानुन मन्त्री ओमप्रकाश अर्याल छन्। [&#8230;]",
  "tags": null,
  "title": "तीन मन्त्री रामेश्वर खनाल, कुलमान घिसिङ र ओमप्रकाश अर्यालमध्ये को पहिलो वरीयतामा?",
  "url": "https://newsofnepal.com/2025/09/15/731317/",
  "version": 1
}