{
  "author": "",
  "content": "रिपोर्ट\nसाइबर क्राइम : निशानामा महिला र बालबालिका\nजनक तिमिल्सिना\nसाइबर क्राइमको प्रतिकात्मक तस्विर ।\nतस्विर: सटरस्टक\nजेष्ठ २८, २०७७\nसामान्य समयमा भन्दा लकडाउनमा साइबरसम्बन्धी अपराध बढिरहेको प्रहरीको रिपोर्टले बताउँछ । अधिकांश साइबर अपराधका घटनामा महिला र बालबालिका पीडित छन् ।\n२७ बैशाखमा ‘पोलिटिकल लिटरेसी फर वुमन’ नामक संस्थाको फेसबुक पेजमा एउटा सूचना राखियो । जसमा लेखिएको थियो, ‘नेपाली बेबिज ग्रुपलाई रेडिटले प्रतिबन्ध लगाएको छ भने साइबर ब्युरोले पनि यसमाथि छानबिन भैरहेको जनाएको छ । सरकार हामी नियालिरहेका छौं । हेरौँ जित कसको हुन्छ पित्तृसत्ताको वा न्यायको ।’ लकडाउनकै बीचमा सोसल मिडिया रेडिटमा ‘नेपाली बेबिज’ ग्रुप बनाएर नेपाली युवतीका फोटो दुरुपयोग भए, ती फोटोमा हेर्नै नसकिने गरी अश्लील छेडखानी गरियो । पीडित युवतीहरूले बिनाअनुमति आफ्ना फोटोहरू दुरुपयोग भैरहेको चाल पाए । त्यसपछि उनीहरू उजुरी लिएर नेपाल प्रहरीको साइबर ब्यूरोमा पुगेका थिए । प्रहरीले आपत्तिजनक कमेन्ट गरिएका तस्विरहरू रेडिटसँग समन्वय गरेर हटायो । तर, प्रहरीले सर्वसाधारणको प्रोफाइल छिरेर नितान्त व्यक्तिगत तस्बिर दुरुपयोग कसले गर्‍यो भन्ने विषयमा अनुसन्धान जारी नै राखेको छ ।\nकेही समयअघि रमा (नाम परिवर्तन)का नाममा फेसबुकको फेक अकाउन्ट खोलियो । सो अकाउन्टको प्रोफाइल तथा कभर फोटो रमाकै थियो, जो उनको वास्तविक अकाउन्टबाट लिइएको थियो । अकाउन्टको म्यासेन्जरबाट उनका आफन्तलाई अपरिचित महिलाको शरीरको पछाडिको भाग देखिने खालका नग्न देखिने फोटो पठाउन थालियो । आफ्नो नामको अकाउन्टबाट नग्न तस्बिर सेयर हुन थालेपछि रमा चिन्तामा डुबिन् । अन्ततः उनले साइबर ब्युरोलाई गुहारिन् । प्रहरीले उनको नाममा नक्कली अकाउन्ट खोल्ने एक जनालाई पक्राउ गरी बिद्युतीय कारोबार ऐनअन्तर्गत मुद्दा चलायो । मुद्दापछि ती व्यक्ति पचास हजार धरौटी तिरेर छुटे ।\nलकडाउनको अवधिमा साइबरस्पेसमार्फत भएका अपराधका यी दुई प्रतिनिधि उदाहरणमात्रै हुन् । विश्वव्यापी रूपमा फैलिरहेको कोभिड-१९को महामारीको सम्भावित फैलावट रोक्न नेपालले ११ चैत २०७६ बाट लकडाउन गर्‍यो । लकडाउनका बेला आर्थिक, सामाजिक क्रियाकलापका साथै मानिसहरूको क्रियाशीलतामा पनि व्यापक कमी आयो, जसले समाजमा बढिरहेको समग्र अपराधको ग्राफ घट्यो । मानिसहरू बन्द कोठामा सीमित भए । तर, अनौठो त के भने यो अवधिमा पनि सामाजिक सन्जाल र इन्टरनेटबाट हुने साइबर अपराधका घटनामा रत्तिभर कमी आएन ।\nनवीन्द्र अर्याल, प्रमुख साइबर ब्युरो\nनेपाल प्रहरी, साइबर ब्यूरोको तथ्यांकअनुसार लकडाउन नरहेको गत फागुन महिनामा देशभर साइबर अपराधसँग सम्बन्धित जम्मा २ सय १९ निवेदन दर्ता भएका थिए । जबकि लकडाउन रहेको बैशाख महिनामा साइबर अपराधका २ सय ३२ केस दर्ता भएका छन् । जुन फागुनको भन्दा १३ बढी हो । जेठ १ गतेदेखि ९ गतेसम्म मात्रै ६२ साइबर क्राइमसँग सम्बन्धित निवेदन ब्युरोमा दर्ता भएका छन् । ११ देखि ३२ चैतसम्मको लकडाउनको अवधिमा ७९ निवेदन दर्ता भएको ब्यूरोको रेकर्डमा छ । समग्रमा लकडाउनका दुई महिनामा मात्रै ३ सय ७३ साइबर अपराध सम्बन्धित निवेदन ब्युरोमा दर्ता भएका छन् । ‘लकडाउनमा अनलाइन सदुपयोगभन्दा दुरुपयोग भएको छ’, साइबर ब्युरोका प्रमुख नवीन्द्र अर्याल भन्छन् ।\nनेपालमा साइबर क्राइमबाट सबैभन्दा बढी महिला र त्यसपछि बालबालिकाका पीडित भएको घटनाक्रमहरूले देखाउँछ । ब्यूरो प्रमुख अर्याल पनि अहिले महिला र बालबालिकालाई बढी ‘टार्गेट’ बनाइएको बताउँछन् । ‘सबैको हात–हातमा मोबाइल छ, चरिहत्या गर्ने, ललाई–फकाई सम्बन्ध राख्ने, प्रलोभनमा पारेर भिडियो–फोटोहरू खिच्ने र त्यसैलाई ब्ल्याकमेलिङको अस्त्र बनाउने ट्रेन्ड देखिन्छ,’ उनी भन्छन्, ‘महिलाहरू सबैभन्दा बढी र त्यसपछि बालबालिका साइबर अपराधबाट पीडित छन् ।’\nब्यूरोमा आएका उजुरी हेर्दा साइबर अपराधबाट सबैभन्दा बढी प्रभावित ‘अन्डरएज’ बालबालिका र २० देखि ४० वर्ष उमेर समूहका महिला रहेका छन् । लकडाउनपछि दुई महिनाको अवधिमा ब्युरोमा महिलासँग सम्बन्धित साइबर क्राइमका १०६ निवेदन आएका थिए भने र बालबालिकासँग सम्बन्धित १८ उजुरी परेका थिए । फागुन महिनामा उजुरी दिनेमध्ये १२५ जना महिला थिए भने ८८ जना पुरुष रहेका थिए । कतिपय महिलाले भयका कारण यस्ता घटनालाई गुपचुप राख्ने गरेका छन् । यसरी हेर्दा साइबर अपराधबाट पीडित हुने महिला र बालबालिकाको अझ बढी हुने अनुमान लगाउन सकिन्छ ।\nप्रकृति भट्टराई बस्नेत, प्रमुख पोलिटिकल लिटरेसी फर वुमन\nसाइबर स्पेशमा आखिर महिलाहरूलाई नै बढी किन टार्गेटमा गरिन्छ त ? महिलामाथि हुने साइबर उत्पीडनविरुद्ध ह्यास ट्याग नट एनीमोर (#notanymore) अभियान चलाइरहेको पोलिटिकल लिटरेसी फर वुमनकी प्रमुख प्रकृति भट्टराई बस्नेत यसको मुख्य कारण पितृसत्तात्मक संस्कार रहेको बताउँछिन् । ‘महिलाहरूमा साइबर अपराधबारे बोल्ने बानी हुँदैन, हामी साइबर स्पेसमा केही उत्पीडन भए पनि जवाफ फर्काइ हाल्दैनौं,’ उनी भन्छिन्, ‘आफ्नो अस्मिताको कुराले गर्दा पुरुषले ब्ल्याकमेलिङ गर्दा पनि चुप रहन्छौं । अस्मिता बचाउने नाममा प्यासिभ भएकाले साइबर अपराधको टार्गेटमा बढी महिला परेका हुन् । हामी चुप बस्नाले अपराधीको मनोबल झन् बढिरहेको छ र हामी झन् पीडित बनिरहेका छौं ।’ महिला सशक्तिकरणका लागि राजनीतिसमेत पढाइरहेको उक्त संस्थाले रेडिटको समूहमा महिलाका तस्विरहरू दुरुपयोग भएलगतै #notanymore अभियान सुरु गरेको हो । यो अभियानअन्तर्गत तीनवटा मुख्य कुरामा जोड दिइएको छ । पहिलो, सोसल मिडियाको समुचित प्रयोग कसरी गर्ने भनेर सचेतना जगाउने, दोस्रो महिलामाथि साइबर स्पेसमा कस्ता क्राइम भैरहेका छन् भन्ने स्टोरी कलेक्सन गर्ने र तेस्रो पीडितहरूलाई कानुनी परामर्श दिने । धेरैजसोले महिला साइबर स्पेसमा आफूमाथि उत्पीडन हुँदा ब्लक गर्ने गर्छन्, त्यही कुरालाई ध्यानमा राखेर यो अभियानले साइबर उत्पीडन गर्नेलाई ‘ब्लक नगरौं, सबक सिकाऔं’ भन्ने अवधारणामा काम गरिरहेको बस्नेत बताउँछिन् ।\nनीमा गिरी, अधिवक्ता\nअधिवक्ता नीमा गिरी फाइनान्सियल डिपेन्डेन्सी, इन्टरनेटबारे पर्याप्त जानकारीको अभावजस्ता कारणले पनि महिला साइबर क्राइमको सिकार हुने गरेको बताउँछिन् । ‘इन्टरनेट र सोसल मिडियाबारे पर्याप्त जानकारी नहुनाले पनि फसिरहेका छन् । यो ह्याक हुन सक्छ, पब्लिक हुन सक्छ भन्ने ख्याल गर्दैनौं,’ उनी भन्छिन्, ‘सबै कुरा सामाजिक सन्जालमै खोल्न तयार देखिन्छन् । ब्वाइफ्रेण्ड, पार्टनरसँग इन्टरनेट र सामाजिक सन्जालमार्फत खुलेर कुरा गर्ने धेरैलाई मैले नै पनि सम्झाएको छु ।’ उनी महिलाहरूको पुरुषमाथि रहेको फाइनान्सियल डिपेन्डेन्सीका कारण पनि महिलाहरू साइबर क्राइमका शिकार हुनु परिरहेको दाबी गर्छिन् ।\nसाइबर अपराधका घटनाको प्रकृति पनि धेरैजसो यौनजन्य हिंसासँग सम्बन्धित देखिन्छ । ‘फोटो मल्टिनेशन, रिभेन्ज पोर्न, रेन्समवेर अट्याक, डिफामेसन, साइबर स्टाल्किङ, साइबर बुलिङ, ह्यारेसमेन्ट, इम्पोस्टरजस्ता साइबर अपराधका प्रवृत्ति नेपालमा देखिन्छन्,’ अर्याल भन्छन्, ‘चरित्रहत्या गर्ने, प्रलोभन देखाएर भिडियो तथा फोटो खिच्ने र त्यसैमार्फत ब्ल्याकमेलिङ गर्ने प्रवृत्ति बढी छ ।’ प्रकृति पनि यसमा सहमत छिन् । उनको संस्थाले चलाएको अभियानले संकलन गरेका स्टोरीहरूले पनि त्यही देखाउँछ । ‘धेरैजसो १५–१६ वर्षका नानीहरूको फोटो पोर्न साइटमा हाल्ने, फेक अकाउन्ट बनाइदिने, फोटो फोटोसप गरिदिने समस्याहरू बढी देखिन्छन्,’ प्रकृति भन्छिन्, ‘यसमा सोसल साइट, त्यसमा रहेका ग्रुप र इन्टरनेटमा हुर्किरहेको मानसिकताले पनि काम गरिरहेको छ ।’ धेरैजसो अन्डर एज केटाकेटीहरू कतिपयले थाहै नपाएर पनि साइबर क्राइमको पीडक वा पीडित भइरहेको उनले सुनाइन् ।\nकाभ्रेमा भएको एक घटनाका पीडित र पीडक दुवै जना नाबालिग थिए । पीडकले पीडितलाई जबरजस्ती बलात्कार गरेर पीडितकै मोबाइलबाट भिडियो खिचे । त्यो भिडियो साथी हुँदै इन्टरनेटबाट प्रसार भएर पोर्न साइटसम्म पुग्यो । पीडित नाबालकमाथि विद्युतीय कारोबार ऐनअन्तर्गत मुद्दा चलाइयो । उनी अहिले बालसुधार गृहमा छन् ।\nकेही समयअघि १३ देखि १८ वर्षसम्मका बालबालिकामा गरिएको एक अध्ययनले ४९ प्रतिशतलाई सामाजिक संजाल तथा इन्टरनेटको प्रयोगबाट हुने हानीबारे ज्ञानसमेत नभएको देखाएको थियो । एक्प्याक्ट नामक संस्थाले गरेको उक्त अनुसन्धानमा ५६ दशमलव ६ प्रतिशत किशोरकिशोरी साइबर कानुनबारे बेखबर थिए भने ९ दशमलव ३ प्रतिशतले पासवर्ड साथीभाइलाई पनि बाँड्ने गरेको देखिएको थियो । उक्त अध्ययनमा ८ दशमलव ७ प्रतिशतले रिसको झोकमा बदला लिन अरूलाई हानी हुने म्यासेजहरू पठाउने गरेको देखिएको थियो । यसले बालबालिकामा पनि साइबर क्राइमको उच्च जोखिम रहेको देखाएको थियो । घटनाक्रमहरूले पनि त्यही देखाइरहेका छन् । ‘बालबालिका जिज्ञासुु हुने हुनाले मिसयुज गर्नेहरूका कारण पनि साइबर क्राइममा परेको देखिन्छ’, नीमा थप्छिन्, ‘उनीहरूको प्रकृति नै नयाँ-नयाँ प्रयोग गर्ने हुन्छ, त्यही क्रममा साइबर क्राइमको सिकार हुन्छन् ।’\nइन्टरनेटको अश्लिल साईटमा राखिएको एक युवतीको भिडियो ।\nतस्विर स्रोतः इन्टरनेट\nसाइबर ब्यूरोले साप्ताहिकलाई उपलब्ध गराएका केसहरूमा फेक आइडी बनाएर पहिले सम्बन्ध रहँदा खिचेका अश्लील फोटो पोष्ट गरी चरित्र हत्या गरेको, परीक्षामा पास गराइदिन्छु भनेर आफ्नो कोठामा बोलाई जबरजस्ती करणी गरेर भिडियो खिची सामाजिक सन्जालमार्फत ब्ल्याकमेलिङ गरेको, फेक फेसबुक आइडी र इमोबाट अर्धनग्न र नग्न फोटोहरू पठाएर चरित्रहत्या गरेको, फेक आइडी बनाएर अश्लील म्यासेज र अश्लील फोटोहरू पठाएको, महिलालाई यौन आशयका लज्जास्पद म्यासेज र नग्न फोटोहरू पठाएकोजस्ता प्रकृतिका घटना बढी छन् । यसले कतिपय घटनामा सम्बन्ध सुमधुर हुँदा खिचिएका अन्तरंग भिडियो तथा फोटो सम्बन्ध बिग्रिएपछि ‘ब्ल्याकमेलिङ’ गर्ने अस्त्र बन्ने गरेको पाइन्छ । कतिपय युवा महिलाहरू फाइनान्सियल डिपेन्डेन्सीका कारण साइबर क्राइमबाट पीडित हुने गरेका छन् ।\nसोसल मिडियामा अपरिचितलाई साथी बनाउने, महत्वपूर्ण व्यक्तिगत सूचनाहरू इन्टरनेट र भर्चुअल वल्र्डमा सेयर गर्ने, नचिनेका व्यक्तिहरूलाई आफ्ना फोटो तथा भिडियो एवं पासवर्ड सेयर गर्ने, च्याटमा अन्तरंग संवादहरू गर्ने, भिडियो कलमा संवेदनशील दृश्य साटासाट गर्नेजस्ता कारण पनि महिला तथा बालबालिकाहरू साइबर क्राइमबाट पीडित बन्ने गरेको देखिन्छ । कतिपयले त क्षणिक आवेगमै टाउकोमा अश्लील जिउ जोडिदिने गरेका उजुरी पनि साइबर ब्युरोमा छन् । साइबर स्पेसमा हुने अपराधबाट बच्नका लागि व्यक्ति स्वयंले आफ्नो सुरक्षा प्रबन्ध बलियो बनाउनुपर्नेमा विज्ञहरू जोड दिन्छन् ।\nसेन्टर फर साइबर सेक्युरिटी रिसर्च एण्ड इनोभेसन (सिएसआरआई)का अध्यक्ष प्रा.डा. सुवर्ण शाक्य सुरक्षा प्रणालीको प्रक्रिया पूरा गर्नुका साथै र कपीराइट इस्युमा ध्यान दिनुपर्ने बताउँछन् । ‘व्यक्तिले सामाजिक संजालमा सेक्युरिटी अप्सनहरूको समुचित प्रयोग गर्नुपर्छ, पासवर्डहरू पनि बलियो बनाउनुपर्छ,’ उनी भन्छ्न्, ‘यसबाहेक आवश्यक कुरामात्रै सेयर गर्ने, सबै कुरा पब्लिक नगर्ने, कपीराइट क्लेम गर्नेजस्ता कुरामा ध्यान दिनुपर्छ ।’ उनकाअनुसार अन्तर्राष्ट्रिय रूपमै कसैको सोसल मिडिया वा इन्टरनेटमा रहेको सामाग्री प्रयोग गर्नुपूर्व स्वीकृति लिनुपर्छ, नत्र कपीराइट ध्यानाकर्षण गर्न सकिन्छ । फोटो बिगार्ने, अर्को फोटोमा जोडिदिनेजस्ता कामहरू पनि हुने गरेको बताउँदै यस्तो काम गर्नेलाई कानुनबमोजिम कारवाहीको दायरामा ल्याउन सकिने उनी बताउँछन् ।\nतथापि, झन्झटिलो कानुनी प्रक्रिया र पीडितहरूले गुहार्ने ठाउँहरूको सीमितताले पनि साइबर अपराधसँग सम्बन्धित धेरैजसो घटना कानुनी प्रक्रियामै नपुगी गुपचुप रहन्छन् । नेपालमा साइबर कानुनको प्रबन्ध र अनुसन्धानमा पनि धेरथोर छिद्र छन् । जसका कारण साइबर स्पेसका पीडकहरू कानुनी दायरामा सजिलै आउँदैनन् । यसैले शाक्य साइबर सेक्युरिटीका कानुन बलियो बनाउनुपर्नेमा जोड दिन्छन् । अधिवक्ता गिरी पनि साइबर अपराधसँग सम्बन्धित कानुनी प्रबन्ध पर्याप्त नभएको जिकिर गर्छिन् । ‘साइबर अपराधसम्बन्धी बनेका कानुन पर्याप्त छैनन्’, उनी भन्छिन्, ‘यसको अर्को समस्या लिमिटेसन पनि हो । जस्तो, काठमाडौ जिल्ला अदालतमा मात्र मुद्दा चल्छ, उजुरी गर्न अपराध महाशाखा टेकु वा केन्द्रीय साइबर ब्युरो भोटाहिटी पुग्नुपर्छ, अन्यत्र जाने ठाउँ छैन् । जुम्लामा साइबर अपराध गरेपनि काठमाडौ आउनुपर्ने बाध्यता छ ।’ यतिमात्र होइन्, नयाँ—नयाँ साइबर अपराधका ट्रेन्डहरू देखिइरहेका बेला नियमन र अनुसन्धान गर्ने निकायमा पनि पर्याप्त विशेषज्ञको अभाव छ । प्रविधिमा आधारित अपराध भएकाले यसको अनुसन्धान सहज छैन । फेसबुक, इन्टाग्राम, जिमेल, ट्वीटर, इमो, ह्वाट्सएपजस्ता सामाजिक संजालको सहयोगी अफिस नेपालभित्र नहुनुले पनि अनुसन्धानमा प्रहरीले समस्या झेलिरहनु परेको छ ।\nसाइबर अपराधका अन्य केसहरूको तुलनामा सोसल साइटबाट हुने अपराधका घटनाहरू अत्यधिक छन् । त्यसमा पनि फेसबुकका सबैभन्दा धेरै केसहरू छन् । गत फागुनमा ब्युरोमा परेका साइबर अपराधका २ सय १९ उजुरीमध्ये फेसबुक सम्बन्धित २ सय ४, इन्टाग्रामसँग सम्बन्धित ५, इमोबाट र युट्युबबाट २/२ र भाइबर र ह्वाटसएपसँग सम्बन्धित १/१ तथा अन्य सोसल साइटसँग सम्बन्धित ३ वटा उजुरी थिए । यस्तै, सो महिनामा वेबसाइट ह्याकिङको पनि एउटा उजुरी ब्युरोमा परेको थियो ।\nयस्ता छन् साइबर अपराधका प्रवृत्ति\nमहिला हिंसाको प्रतिकात्मक तस्विर ।\nतस्विरः पिक्सावे\nफोटो मल्टीनेसन :\nविभिन्न किसिमका नग्न तस्विरमा व्यक्तिको मुहार जोडी इन्टरनेटमा राख्ने\nरिभेन्ज पोर्न :\nअश्लील फोटो तथा भिडियोहरू इन्टरनेटमा प्रकाशित गर्ने\nरेन्समवेर अट्याक :\nसम्पूर्ण सूचना नियन्त्रणमा लिएर फिरौती माग गर्ने\nइम्पोस्टर :\nसामाजिक संजालमा अन्य व्यक्तिको नाम तथा तस्बिर प्रयोग गरेर, प्रोफाइल पेज खोलेर बेइज्जत गर्ने तथा दुःख दिने\nब्रुट फोर्स अट्याक :\nह्याकिङका लागि विभिन्न तरिकाले आक्रमण गर्ने\nडिफेमेसन :\nराम्रो प्रतिष्ठा भएको व्यक्ति वा कम्पनीको साख बिगार्ने\nसाइबर स्टाल्किङ :\nविभिन्न उपकरण र माध्यम प्रयोग गरेर धम्काउने\nसाइबर बुलिङ :\nविभिन्न उपकरण र माध्यमको प्रयोग गरी लज्जित गर्ने र ह्यारासमेन्ट गर्ने\nत्यसबाहेक ह्याकिङ, अनधिकृत एक्सेस, मोबाइलमा एसएमएसमार्फत धम्की दिने, फाइनान्सियल क्राइम, अनलाइनमार्फत ठगीजस्ता साइबर अपराधका घटना नेपालमा देखिन्छन् ।\nस्रोतः साइबर ब्यूरो\nप्रतिक्रिया",
  "description": "साइबर ब्यूरोको तथ्यांकअनुसार लकडाउन नरहेको गत फागुन महिनामा देशभर साइबर अपराधसँग सम्बन्धित जम्मा २ सय १९ निवेदन दर्ता भएका थिए । जबकि लकडाउन रहेको बैशाख महिनामा साइबर अपराधका २ सय ३२ केस दर्ता भएका छन् । जुन फागुनको भन्दा १३ बढी हो । ",
  "domain": "saptahik.com.np",
  "enhanced": true,
  "fetched_at": "2025-09-24T15:20:40.917686Z",
  "id": "a4952844cf2b31bb49cddf3fe216779afd16506e8b5106411082df6a5df7dddf",
  "images": [
    "http://saptahik-jcss-cdn.ekantipur.com/svgs/facebook.svg",
    "http://saptahik.com.np/",
    "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_02.JPG",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Bikeriding01-1592906279.JPG&w=400&height=300",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Bikeriding01-1592906279.JPG&w=120&height=120",
    "https://nepal-jcss-cdn.ekantipur.com/svgs/clock.svg",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG&w=1200&height=800",
    "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Prakriti-Bhattarai-Basnet.JPG",
    "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_03.JPG",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/health/Pregnant02-1592969994.JPG&w=120&height=120",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/TrafficPolice01-1592883761.JPG&w=400&height=300",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/natural-disaster/covira01-1592918426.JPG&w=120&height=120",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/miscellaneous/Cybercrime-1593088073.JPG&w=400&height=300",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/entertainment/MainPhoto01-1592916797.JPG&w=120&height=120",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/miscellaneous/SeeExam01-1592808179.JPG&w=400&height=300",
    "http://saptahik-jcss-cdn.ekantipur.com/svgs/twitter.svg",
    "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Nima-Giri.JPG",
    "http://saptahik-assets-api.ekantipur.com/thumb.php?src=http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/TrafficPolice01-1592883761.JPG&w=120&height=120",
    "http://saptahik-jcss-cdn.ekantipur.com/svgs/mail.svg",
    "http://saptahik-assets-cdn.ekantipur.com/uploads/source/author/Janak-Timilsina.jpeg",
    "https://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG",
    "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Nabindra-Aryal_01.JPG"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "http://schema.org",
        "@type": "Organization",
        "contactPoint": [
          {
            "@type": "ContactPoint",
            "contactType": "customer service",
            "sameAs": [
              "https://www.facebook.com/kantipursaptahik/",
              "https://twitter.com/saptahik/",
              "https://www.youtube.com/channel/UCUZXblp0JeRbG4PKaBCM4HA/"
            ],
            "telephone": "+977-01-5135000"
          }
        ],
        "logo": "http://saptahik-jcss-cdn.ekantipur.com/img/logo.png",
        "url": "http://saptahik.com.np/"
      },
      {
        "@context": "http://schema.org",
        "@type": "NewsArticle",
        "description": "साइबर ब्यूरोको तथ्यांकअनुसार लकडाउन नरहेको गत फागुन महिनामा देशभर साइबर अपराधसँग सम्बन्धित जम्मा २ सय १९ निवेदन दर्ता भएका थिए । जबकि लकडाउन रहेको बैशाख महिनामा साइबर अपराधका २ सय ३२ केस दर्ता भएका छन् । जुन फागुनको भन्दा १३ बढी हो । ",
        "headline": "साइबर क्राइम : निशानामा महिला र बालबालिका",
        "image": {
          "@type": "ImageObject",
          "height": 800,
          "url": "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG",
          "width": 800
        },
        "mainEntityOfPage": {
          "@id": "https://google.com/article",
          "@type": "WebPage"
        },
        "publisher": {
          "@type": "Organization",
          "logo": {
            "@type": "ImageObject",
            "height": 129,
            "url": "http://saptahik-jcss-cdn.ekantipur.com/img/logo.png",
            "width": 839
          },
          "name": "Saptahik"
        }
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:image",
            "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG"
          ],
          [
            "og:image:secure_url",
            "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG"
          ],
          [
            "og:title",
            "साइबर क्राइम : निशानामा महिला र बालबालिका"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:url",
            "http://saptahik.com.np/reports/2020/06/10/1591769533"
          ],
          [
            "og:description",
            "साइबर ब्यूरोको तथ्यांकअनुसार लकडाउन नरहेको गत फागुन महिनामा देशभर साइबर अपराधसँग सम्बन्धित जम्मा २ सय १९ निवेदन दर्ता भएका थिए । जबकि लकडाउन रहेको बैशाख महिनामा साइबर अपराधका २ सय ३२ केस दर्ता भएका छन् । जुन फागुनको भन्दा १३ बढी हो । "
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "http://schema.org",
          "@type": "Organization",
          "contactPoint": [
            {
              "@type": "ContactPoint",
              "contactType": "customer service",
              "sameAs": [
                "https://www.facebook.com/kantipursaptahik/",
                "https://twitter.com/saptahik/",
                "https://www.youtube.com/channel/UCUZXblp0JeRbG4PKaBCM4HA/"
              ],
              "telephone": "+977-01-5135000"
            }
          ],
          "logo": "http://saptahik-jcss-cdn.ekantipur.com/img/logo.png",
          "url": "http://saptahik.com.np/"
        },
        {
          "@context": "http://schema.org",
          "@type": "NewsArticle",
          "description": "साइबर ब्यूरोको तथ्यांकअनुसार लकडाउन नरहेको गत फागुन महिनामा देशभर साइबर अपराधसँग सम्बन्धित जम्मा २ सय १९ निवेदन दर्ता भएका थिए । जबकि लकडाउन रहेको बैशाख महिनामा साइबर अपराधका २ सय ३२ केस दर्ता भएका छन् । जुन फागुनको भन्दा १३ बढी हो । ",
          "headline": "साइबर क्राइम : निशानामा महिला र बालबालिका",
          "image": {
            "@type": "ImageObject",
            "height": 800,
            "url": "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG",
            "width": 800
          },
          "mainEntityOfPage": {
            "@id": "https://google.com/article",
            "@type": "WebPage"
          },
          "publisher": {
            "@type": "Organization",
            "logo": {
              "@type": "ImageObject",
              "height": 129,
              "url": "http://saptahik-jcss-cdn.ekantipur.com/img/logo.png",
              "width": 839
            },
            "name": "Saptahik"
          }
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:image",
              "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG"
            ],
            [
              "og:image:secure_url",
              "http://saptahik-assets-cdn.ekantipur.com/uploads/source/news/2020/society/Girl-Violance_01.JPG"
            ],
            [
              "og:title",
              "साइबर क्राइम : निशानामा महिला र बालबालिका"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:url",
              "http://saptahik.com.np/reports/2020/06/10/1591769533"
            ],
            [
              "og:description",
              "साइबर ब्यूरोको तथ्यांकअनुसार लकडाउन नरहेको गत फागुन महिनामा देशभर साइबर अपराधसँग सम्बन्धित जम्मा २ सय १९ निवेदन दर्ता भएका थिए । जबकि लकडाउन रहेको बैशाख महिनामा साइबर अपराधका २ सय ३२ केस दर्ता भएका छन् । जुन फागुनको भन्दा १३ बढी हो । "
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "http://saptahik.com.np/",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2020-06-10T06:12:14Z",
  "source": "साप्ताहिक",
  "store_path": "_store/a4/a4952844cf2b31bb49cddf3fe216779afd16506e8b5106411082df6a5df7dddf.json",
  "title": "साइबर क्राइम : निशानामा महिला र बालबालिका",
  "url": "https://saptahik.com.np/reports/2020/06/10/1591769533",
  "version": 1
}