{
  "byline": "देश सञ्चार",
  "canonical_hash": "b70eab690cb826322ecb48c29ab07020e4de8ea1f165896472cc260c0c8128b4",
  "content_html": "<p>काठमाडौँ- राष्ट्रिय आविष्कार केन्द्रका अध्यक्ष महावीर पुन शिक्षामन्त्रीका लागि सिफारिस भएका छन्। प्रधानमन्त्री सुशीला कार्कीले सिफारिस गरेका उनले पहिलो निर्णय भन्दै आफूलाई आफूलाई मन्त्री नभन्न आग्रह गरेका छन्।</p>\n<p>&#8216;मलाई मन्त्री नभन्नु, कवाडी वैज्ञानिक मन्त्री भन्नु&#8217; सामाजिक सञ्जाल फेसबुकमा उनले लेखेका छन्।</p>\n<p>साथै उनले मन्त्री बनेको भन्दै बधाई दिन खादा-माला ल्याउन नआउन आग्रह गरेका छन्। उनले बरु शिक्षा, विज्ञान र प्रविधि क्षेत्रमा पाँच महिनाभित्र गर्न सकिने ठोस काम वा आइडिया भए आफूलाई पठाउन आग्रह गरेका छन्।</p>\n<p>आइतबार सामाजिक सञ्जाल फेसबुकमार्फत पुनले लेखेका छन्, “मेरो पहिलो घोषणा – कसैले पनि ‘लौ बधाई छ’ भनेर फोन नगर्नु होला र बधाई दिन खादा–माला लिएर नआउनु होला। बरु शिक्षा, विज्ञान र प्रविधिको क्षेत्रमा ५ महिना भित्र गर्न सकिने र गर्न पर्ने ठोस काम र आइडिया छ भने मेरो ह्वाट्सटपमा  पठाउनु होला।”</p>\n<p></p>",
  "content_text": "काठमाडौँ- राष्ट्रिय आविष्कार केन्द्रका अध्यक्ष महावीर पुन शिक्षामन्त्रीका लागि सिफारिस भएका छन्। प्रधानमन्त्री सुशीला कार्कीले सिफारिस गरेका उनले पहिलो निर्णय भन्दै आफूलाई आफूलाई मन्त्री नभन्न आग्रह गरेका छन्। ‘मलाई मन्त्री नभन्नु, कवाडी वैज्ञानिक मन्त्री भन्नु’ सामाजिक सञ्जाल फेसबुकमा उनले लेखेका छन्। साथै उनले मन्त्री बनेको भन्दै बधाई दिन खादा-माला ल्याउन नआउन आग्रह गरेका छन्। उनले बरु शिक्षा, विज्ञान र प्रविधि क्षेत्रमा पाँच महिनाभित्र गर्न सकिने ठोस काम वा आइडिया भए आफूलाई पठाउन आग्रह गरेका छन्। आइतबार सामाजिक सञ्जाल फेसबुकमार्फत पुनले लेखेका छन्, “मेरो पहिलो घोषणा – कसैले पनि ‘लौ बधाई छ’ भनेर फोन नगर्नु होला र बधाई दिन खादा–माला लिएर नआउनु होला। बरु शिक्षा, विज्ञान र प्रविधिको क्षेत्रमा ५ महिना भित्र गर्न सकिने र गर्न पर्ने ठोस काम र आइडिया छ भने मेरो ह्वाट्सटपमा पठाउनु होला।”",
  "fetched_at": "2025-09-22T03:10:42.269858Z",
  "id": "c30cc172a5227808190b8b6af8b4a46532dda632847fe5bd01379da100c885a1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:33:20Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- राष्ट्रिय आविष्कार केन्द्रका अध्यक्ष महावीर पुन शिक्षामन्त्रीका लागि सिफारिस...",
  "tags": null,
  "title": "महावीरको पहिलो घोषणा: ‘मलाई कवाडी वैज्ञानिक मन्त्री भन्नु, बधाई होइन आइडिया दिनु’",
  "url": "https://deshsanchar.com/2025/09/22/1096848/",
  "version": 1
}