{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "fbd889eac6170015604e041b51fd7b55e0a39726f2ac20677ffae1d605c8811b",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2019/04/Mausam-1024x698-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ । </strong></p>\n\n\n\n<p>हाल मनसुनको न्यून चापीय रेखा सरदर स्थानमा अवस्थित भएकाले देशभर वायुको प्रभाव देखिएको मौसम पूर्वानुमान महाशाखाले जनाएको छ। </p>\n\n\n\n<p>यसै सन्दर्भमा कोशी, मधेस र बागमती प्रदेशका धेरै स्थानमा चट्याङसहित हल्कादेखि मध्यम वर्षा भइरहेको छ भने गण्डकी, लुम्बिनी र कर्णालीका केही स्थानमा हल्का वर्षा भइरहेको छ।</p>\n\n\n\n<p>आज दिउँसो कोशी, मधेस, बागमती र गण्डकीसहितका पहाडी भूभागमा सामान्यतया बदली रहनेछ। कोशी र बागमतीका केही, मधेस र गण्डकीका थोरै तथा अन्य पहाडी क्षेत्रमा एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ। </p>\n\n\n\n<p>आज राति पनि कोशी, मधेस, बागमती र गण्डकी प्रदेशमा बदली रहने र केही स्थानमा मध्यम वर्षा हुने पूर्वानुमान गरिएको छ।</p>",
  "content_text": "काठमाडौँ । हाल मनसुनको न्यून चापीय रेखा सरदर स्थानमा अवस्थित भएकाले देशभर वायुको प्रभाव देखिएको मौसम पूर्वानुमान महाशाखाले जनाएको छ। यसै सन्दर्भमा कोशी, मधेस र बागमती प्रदेशका धेरै स्थानमा चट्याङसहित हल्कादेखि मध्यम वर्षा भइरहेको छ भने गण्डकी, लुम्बिनी र कर्णालीका केही स्थानमा हल्का वर्षा भइरहेको छ। आज दिउँसो कोशी, मधेस, बागमती र गण्डकीसहितका पहाडी भूभागमा सामान्यतया बदली रहनेछ। कोशी र बागमतीका केही, मधेस र गण्डकीका थोरै तथा अन्य पहाडी क्षेत्रमा एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ। आज राति पनि कोशी, मधेस, बागमती र गण्डकी प्रदेशमा बदली रहने र केही स्थानमा मध्यम वर्षा हुने पूर्वानुमान गरिएको छ।",
  "fetched_at": "2025-09-20T01:40:49.705774Z",
  "id": "c313a62fe99e5140dd4393352a85459102c65cb8aa43b7d5c00ad3809d718aa8",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2019/04/Mausam-1024x698-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T00:35:39Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2019/04/Mausam-1024x698-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ । हाल मनसुनको न्यून चापीय रेखा सरदर स्थानमा अवस्थित भएकाले देशभर वायुको प्रभाव देखिएको मौसम पूर्वानुमान महाशाखाले जनाएको छ। यसै सन्दर्भमा कोशी, मधेस र बागमती प्रदेशका धेरै स्थानमा चट्याङसहित हल्कादेखि मध्यम वर्षा भइरहेको छ भने गण्डकी, लुम्बिनी र कर्णालीका केही स्थानमा हल्का वर्षा भइरहेको छ। आज दिउँसो कोशी, मधेस, बागमती र गण्डकीसहितका पहाडी भूभागमा [&#8230;]",
  "tags": null,
  "title": "कोशी, मधेस र बागमतीमा मध्यम वर्षाको सम्भावना",
  "url": "https://newsofnepal.com/2025/09/20/732226/",
  "version": 1
}