{
  "byline": "नागरिक",
  "canonical_hash": "5aa261faa5868bac6372aab797a58a57606afa0e74b7dd66fbdc2ea8b320a9d3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755597958_KP%20Oli.jpg\" /></p><p>नेकपा एमालेका अध्यक्ष र पूर्वप्रधानमन्त्री केपी शर्मा ओलीले जेन-जी आन्दोलनमा गोली चलाउन आदेश नदिएको दाबी गरेका छन्। संविधान दिवसका अवसरमा जारी शुभकामना सन्देशमा उनले यस्तो दाबी गरेका हुन्।</p><p>उनले लेखेका छन्, ‘गत साता जेन-जीको शान्तिपूर्ण हुने भनिएको प्रदर्शनका क्रममा घुसपैठ भयो-आह्वान कर्ताले भनेझैँ। त्यसमा घुसपैठ गर्ने षड्यन्त्रकारीहरूले हिंसा मच्चाए, हाम्रा युवाहरूको ज्यान गयो। सरकारले प्रदर्शनकारीलाई ताकीताकी गोली हान्ने आदेश दिएको थिएन। प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनुपर्छ। त्यस घटनाप्रति म फेरि दुख व्यक्त गर्दै दिवङ्गत युवाहरूप्रति श्रद्धाञ्जली र घाइतेहरूको स्वास्थ्यलाभको कामना गर्छु।’ </p><p>उनले अगाडि भनेका छन्, ‘हामी यति बेला हाम्रो संविधानमाथि ठूलो आक्रमण भएको अवस्थामा छौं। प्रधानमन्त्रीबाट मेरो राजीनामापछि सिंहदरबार जलाइएको छ-नेपालको नक्सा जलाइएको छ, देशको निशानी मेटाउन खोजिएको छ। जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र राजनीतिक दलका कार्यालय, तिनका नेताकार्यकर्ताको घर, व्यक्तिगत सम्पत्ति छानाछानी खरानी बनाइएको छ।’ </p><p>उनले उक्त आन्दोलनलाई देशको सार्वभौमसत्तामाथि भएको आक्रमण भनेका छन्। सार्वभौमसत्ता र संविधानको रक्षाका लागि सबै पुस्ताका नेपालीलाई एकजुट हुन आह्वान गर्दै ओलीले संविधानलाई स्वतन्त्रताको कवच र सार्वभौमसत्तालाई देशको अस्तित्वको रूपमा चित्रण गरे। संविधान जोगाउने र सार्वभौमसत्ताको रक्षा गर्ने अपिल गर्दै उनले देशलाई सङ्कटबाट जोगाउन एकताको आवश्यकता औँल्याए। </p><h3>यो पनि पढ्नुहोस्</h3><p><a href=\"https://nagariknews.nagariknetwork.com/politics/recalling-the-death-sentence-of-bhim-malla-oli-said-an-attempt-was-made-to-erase-the-country-s-mark-the-new-generation-will-regret-it-93-68.html\">भीम मल्लको मृत्युदण्ड सम्झाउँदै ओलीले भने: देशको निशानी मेटाउन खोजियो, नयाँ पुस्ता पछुताउनेछ</a></p>",
  "content_text": "नेकपा एमालेका अध्यक्ष र पूर्वप्रधानमन्त्री केपी शर्मा ओलीले जेन-जी आन्दोलनमा गोली चलाउन आदेश नदिएको दाबी गरेका छन्। संविधान दिवसका अवसरमा जारी शुभकामना सन्देशमा उनले यस्तो दाबी गरेका हुन्। उनले लेखेका छन्, ‘गत साता जेन-जीको शान्तिपूर्ण हुने भनिएको प्रदर्शनका क्रममा घुसपैठ भयो-आह्वान कर्ताले भनेझैँ। त्यसमा घुसपैठ गर्ने षड्यन्त्रकारीहरूले हिंसा मच्चाए, हाम्रा युवाहरूको ज्यान गयो। सरकारले प्रदर्शनकारीलाई ताकीताकी गोली हान्ने आदेश दिएको थिएन। प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनुपर्छ। त्यस घटनाप्रति म फेरि दुख व्यक्त गर्दै दिवङ्गत युवाहरूप्रति श्रद्धाञ्जली र घाइतेहरूको स्वास्थ्यलाभको कामना गर्छु।’ उनले अगाडि भनेका छन्, ‘हामी यति बेला हाम्रो संविधानमाथि ठूलो आक्रमण भएको अवस्थामा छौं। प्रधानमन्त्रीबाट मेरो राजीनामापछि सिंहदरबार जलाइएको छ-नेपालको नक्सा जलाइएको छ, देशको निशानी मेटाउन खोजिएको छ। जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र राजनीतिक दलका कार्यालय, तिनका नेताकार्यकर्ताको घर, व्यक्तिगत सम्पत्ति छानाछानी खरानी बनाइएको छ।’ उनले उक्त आन्दोलनलाई देशको सार्वभौमसत्तामाथि भएको आक्रमण भनेका छन्। सार्वभौमसत्ता र संविधानको रक्षाका लागि सबै पुस्ताका नेपालीलाई एकजुट हुन आह्वान गर्दै ओलीले संविधानलाई स्वतन्त्रताको कवच र सार्वभौमसत्तालाई देशको अस्तित्वको रूपमा चित्रण गरे। संविधान जोगाउने र सार्वभौमसत्ताको रक्षा गर्ने अपिल गर्दै उनले देशलाई सङ्कटबाट जोगाउन एकताको आवश्यकता औँल्याए। यो पनि पढ्नुहोस् भीम मल्लको मृत्युदण्ड सम्झाउँदै ओलीले भने: देशको निशानी मेटाउन खोजियो, नयाँ पुस्ता पछुताउनेछ",
  "fetched_at": "2025-09-19T03:53:58.625937Z",
  "id": "c382085676e2a8c3702ee8e3d51a6c139a798e515e671332cff5a249033de73c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755597958_KP%20Oli.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:37:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनले अगाडि भनेका छन्, ‘हामी यति बेला हाम्रो संविधानमाथि ठूलो आक्रमण भएको अवस्थामा छौं। प्रधानमन्त्रीबाट मेरो राजीनामापछि सिंहदरबार जलाइएको छ-नेपालको नक्सा जलाइएको छ, देशको निशानी मेटाउन खोजिएको छ। जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र राजनी...",
  "tags": null,
  "title": "ओलीको दाबी : जेन-जीमाथि गोली चलाउन आदेश थिएन, षड्यन्त्रको छानबिन हुनुपर्छ",
  "url": "https://nagariknews.nagariknetwork.com/politics/oli-claims-there-was-no-order-to-shoot-at-gen-g-conspiracy-must-be-investigated-25-76.html",
  "version": 1
}