{
  "byline": "रासस",
  "canonical_hash": "629e5b68133b9de3240d0887337ab42f23403672bf4b41beec4f249162386973",
  "content_html": "<p>काँक्रेविहार – उपल्लो डोल्पास्थित तीन वटा बिक्री केन्द्रमा खाद्यान्न नहुँदा समस्या भएको छ। तीन पालिकास्थित धो, सालदाङ र तिन्जेमा रहेका खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडका बिक्री केन्द्रमा खाद्यान्न अभाव भएको हो।</p>\n<p>गत आर्थिक वर्षमा बाँडिएको चामल सकिएपछि नयाँ चामलका लागि ठेक्का नलागेकाले खाद्यान्न अभाव भएको डोल्पाका शाखाका प्रमुख विष्णु घिमिरेले जानकारी दिए।</p>\n<p>व्यापार कम्पनीले प्रति २५ किलो चामललाई रु दुई हजार २१९ मा बिक्री गर्ने जनाउँदै बाहिरबाट खरिद गर्दा रु चार हजार ५०० सम्म पर्ने गरेको शेफोक्सुण्डो गाउँपालिकाका अध्यक्ष धावा सम्डुक गुरुङले बताए। उनले वर्षमा एक पटक चामल ल्याएर बिक्री वितरण गर्न कम्पनीलाई आग्रह गरे। दसैँ, तिहार जस्ता पर्वमा चामल अभाव हुँदा समस्या भएको उनको भनाइ छ।</p>\n<p>मङ्सिरभित्र खाद्यान्न ढुवानी नभए उपल्लो डोल्पामा ठूलो खाद्यान्न सङ्कट निम्तिने अध्यक्ष गुरुङले बताए। हिँउदयाममा हिमपात हुने भएकाले असोजको अन्तिम सातासम्ममा चामल ढुवानी हुनुपर्नेमा उनले जोड दिए।</p>\n<p>उपल्लो डोल्पामा शेफोक्सुण्डो, छार्काताङसोङ र डोल्पोबुद्ध गाउँपालिका पर्दछन्। चीनसँग सिमाना जोडिएका यी पालिकामा खाद्यान्न ढुवानी गर्न समस्या हुँदै आएको छ।</p>\n<p>यसैबीच, कर्णाली प्रदेशका सबै जिल्लामा रहेका खाद्य डिपो, बिक्री केन्द्रमा प्रयाप्त खाद्यान्न उपलब्ध रहेको खाद्य व्यवस्था तथा व्यापार कम्पनी प्रदेशिक कार्यालय सुर्खेतले जनाएको छ। स्थानीय तह तथा डिपोमा कोटाअनुसार खाद्यान्न रहेको प्रदेशिक प्रमुख केशवराज बुढाले बताए।</p>\n<p>उनका अनुसार ५१ ठाउँमा खाद्यान्न बिक्री वितरण हुने भए पनि हाल ४२ ठाउँबाट मात्र बिक्रीको काम भइरहेको छ भने कर्णालीमा हाल १५ डिपो र २८ वटा बिक्री केन्द्र रहेका प्रमुख बुढाले जानकारी दिए। उनका अनुसार प्रदेशमा आठ वटा शाखा र एक प्रदेशिक कार्यालय छन्।</p>",
  "content_text": "काँक्रेविहार – उपल्लो डोल्पास्थित तीन वटा बिक्री केन्द्रमा खाद्यान्न नहुँदा समस्या भएको छ। तीन पालिकास्थित धो, सालदाङ र तिन्जेमा रहेका खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडका बिक्री केन्द्रमा खाद्यान्न अभाव भएको हो। गत आर्थिक वर्षमा बाँडिएको चामल सकिएपछि नयाँ चामलका लागि ठेक्का नलागेकाले खाद्यान्न अभाव भएको डोल्पाका शाखाका प्रमुख विष्णु घिमिरेले जानकारी दिए। व्यापार कम्पनीले प्रति २५ किलो चामललाई रु दुई हजार २१९ मा बिक्री गर्ने जनाउँदै बाहिरबाट खरिद गर्दा रु चार हजार ५०० सम्म पर्ने गरेको शेफोक्सुण्डो गाउँपालिकाका अध्यक्ष धावा सम्डुक गुरुङले बताए। उनले वर्षमा एक पटक चामल ल्याएर बिक्री वितरण गर्न कम्पनीलाई आग्रह गरे। दसैँ, तिहार जस्ता पर्वमा चामल अभाव हुँदा समस्या भएको उनको भनाइ छ। मङ्सिरभित्र खाद्यान्न ढुवानी नभए उपल्लो डोल्पामा ठूलो खाद्यान्न सङ्कट निम्तिने अध्यक्ष गुरुङले बताए। हिँउदयाममा हिमपात हुने भएकाले असोजको अन्तिम सातासम्ममा चामल ढुवानी हुनुपर्नेमा उनले जोड दिए। उपल्लो डोल्पामा शेफोक्सुण्डो, छार्काताङसोङ र डोल्पोबुद्ध गाउँपालिका पर्दछन्। चीनसँग सिमाना जोडिएका यी पालिकामा खाद्यान्न ढुवानी गर्न समस्या हुँदै आएको छ। यसैबीच, कर्णाली प्रदेशका सबै जिल्लामा रहेका खाद्य डिपो, बिक्री केन्द्रमा प्रयाप्त खाद्यान्न उपलब्ध रहेको खाद्य व्यवस्था तथा व्यापार कम्पनी प्रदेशिक कार्यालय सुर्खेतले जनाएको छ। स्थानीय तह तथा डिपोमा कोटाअनुसार खाद्यान्न रहेको प्रदेशिक प्रमुख केशवराज बुढाले बताए। उनका अनुसार ५१ ठाउँमा खाद्यान्न बिक्री वितरण हुने भए पनि हाल ४२ ठाउँबाट मात्र बिक्रीको काम भइरहेको छ भने कर्णालीमा हाल १५ डिपो र २८ वटा बिक्री केन्द्र रहेका प्रमुख बुढाले जानकारी दिए। उनका अनुसार प्रदेशमा आठ वटा शाखा र एक प्रदेशिक कार्यालय छन्।",
  "fetched_at": "2025-09-21T15:20:06.422261Z",
  "id": "6e0c773a96bb98f5033cfff1596ccb62db97fb03667c0b73d5b736c44284efe2",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T15:01:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काँक्रेविहार – उपल्लो डोल्पास्थित तीन वटा बिक्री केन्द्रमा खाद्यान्न नहुँदा...",
  "tags": null,
  "title": "उपल्लो डोल्पामा खाद्यान्न अभाव",
  "url": "https://deshsanchar.com/2025/09/21/1096791/",
  "version": 1
}