{
  "byline": "देश सञ्चार",
  "canonical_hash": "2aef09ed3a7558646b3068d7e62696472ce5444a1740bfd0c9c17ff7d48bc73d",
  "content_html": "<p>काठमाडौँ – नेपालका चार खेलाडीले स्पेनमा हुने तेस्रो संस्करणको विश्व ‘माउन्टेन’ र ‘ट्रेल रन च्याम्पियनसिप’ खेल्ने भएका छन्।</p>\n<p>विश्व एथ्लेटिक्सले आयोजना गर्न लागेको उक्त प्रतियोगितामा नेपालबाट सुमन कुलुङ, साङ्गे शेर्पा, मनकुमार रोका र सुनमाया बुढाले चुनौती पेस गर्ने भएका हुन्।</p>\n<p>स्पेनको क्यान फ्रान्कमा हुने प्रतियोगिता सेप्टेम्बर २४ देखि २९ तारिकसम्म सञ्चालन हुँदै छ। प्रवेशाज्ञाका कारण पूरा टिम सहभागी हुन नपाए पनि नेपालबाट सबैभन्दा माथिल्लो वरियताका ट्रेल रनरले विश्वस्तरीय प्रतियोगितामा देशको प्रतिनिधित्व गर्न लागेका हुन्।</p>\n<p>कुलुङ एसिया वरियताका एक नम्बर खेलाडी हुन् भने महिलातर्फ नेपाल नम्बर एक खेलाडी सुनमाया बुढा एसिया वरियताकी तेस्रो नम्बरकी खेलाडी हुन्। चारै जना खेलाडीले सिङ्गल लामो दूरीको ट्रेल रनमा प्रतिस्पर्धा गर्नेछन्।</p>\n<p>टोली व्यवस्थापक प्रिती खत्रीले अन्तर्राष्ट्रिय मापदण्डअनुसार खेलाडी छनोट गरिएको बताइन्। जहाँ पुरुष खेलाडीका लागि योग्यता हासिल गर्न ८६० भन्दा बढी आइटीआरए स्कोर आवश्यक थियो।</p>\n<p>जसमा शीर्ष तीन पुरुष र महिला खेलाडी छनोट भएका हुन्। खत्रीले भनिन्, &#8216;हाम्रा खेलाडीले असाधारण प्रदर्शन र विश्वस्तरीय र्&#x200d;याङकिङका आधारमा आफ्नो स्थान सुरक्षित गरेका हुन्।&#8217;</p>",
  "content_text": "काठमाडौँ – नेपालका चार खेलाडीले स्पेनमा हुने तेस्रो संस्करणको विश्व ‘माउन्टेन’ र ‘ट्रेल रन च्याम्पियनसिप’ खेल्ने भएका छन्। विश्व एथ्लेटिक्सले आयोजना गर्न लागेको उक्त प्रतियोगितामा नेपालबाट सुमन कुलुङ, साङ्गे शेर्पा, मनकुमार रोका र सुनमाया बुढाले चुनौती पेस गर्ने भएका हुन्। स्पेनको क्यान फ्रान्कमा हुने प्रतियोगिता सेप्टेम्बर २४ देखि २९ तारिकसम्म सञ्चालन हुँदै छ। प्रवेशाज्ञाका कारण पूरा टिम सहभागी हुन नपाए पनि नेपालबाट सबैभन्दा माथिल्लो वरियताका ट्रेल रनरले विश्वस्तरीय प्रतियोगितामा देशको प्रतिनिधित्व गर्न लागेका हुन्। कुलुङ एसिया वरियताका एक नम्बर खेलाडी हुन् भने महिलातर्फ नेपाल नम्बर एक खेलाडी सुनमाया बुढा एसिया वरियताकी तेस्रो नम्बरकी खेलाडी हुन्। चारै जना खेलाडीले सिङ्गल लामो दूरीको ट्रेल रनमा प्रतिस्पर्धा गर्नेछन्। टोली व्यवस्थापक प्रिती खत्रीले अन्तर्राष्ट्रिय मापदण्डअनुसार खेलाडी छनोट गरिएको बताइन्। जहाँ पुरुष खेलाडीका लागि योग्यता हासिल गर्न ८६० भन्दा बढी आइटीआरए स्कोर आवश्यक थियो। जसमा शीर्ष तीन पुरुष र महिला खेलाडी छनोट भएका हुन्। खत्रीले भनिन्, ‘हाम्रा खेलाडीले असाधारण प्रदर्शन र विश्वस्तरीय र्‍याङकिङका आधारमा आफ्नो स्थान सुरक्षित गरेका हुन्।’",
  "fetched_at": "2025-09-21T14:39:54.808811Z",
  "id": "6e481eb3b1ee45c36daf9b135eeee2d943d857e1c34581844d42901f00cbb346",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T14:35:50Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेपालका चार खेलाडीले स्पेनमा हुने तेस्रो संस्करणको विश्व...",
  "tags": null,
  "title": "नेपालका चार खेलाडीले विश्व ‘माउन्टेन’ र ‘ट्रेल रन च्याम्पियनसिप’ खेल्ने",
  "url": "https://deshsanchar.com/2025/09/21/1096787/",
  "version": 1
}