{
  "byline": "नागरिक",
  "canonical_hash": "fbc70e1a7696eb0ca1f4613386b2af0dac4b47a0678a3b807a91e32617da0fa0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755152733_kaligandaki%20corridor.jpg\" /></p><p>लगातार वर्षाको कारण अवरुद्ध बनेको कालीगण्डकी करिडोर र मदनभण्डारी राजमार्ग सञ्चालनमा आएको छ। </p><p>कालीगण्डकी करिडोर सडकको गुल्मीखण्डअन्तर्गत कालीगण्डकी गाउँपालिका–२ स्थित राक्सेमा सडक माथिबाट पहिरो खसेपछि बुधबार बिहानदेखि उक्त सडक पूर्ण रूपमा अवरुद्ध बनेको थियो। सडकमा थुप्रिएको पहिरो पन्छाएपछि आज बिहानदेखि सडक पूर्ण रूपमा सञ्चालनमा आएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी र प्रहरी नायब उपरीक्षक गंगाबहादुर सारुले जानकारी दिए। </p><p>त्यसैगरी बुधबार बिहानदेखि अवरुद्ध बनेको मदनभण्डारी राजमार्ग पनि आज बिहानदेखि सञ्चालनमा आएको छ। उक्त सडकअन्तर्गत गुल्मीको रिडी–तम्घासखण्डको रुरुक्षेत्र गाउँपालिका–३ स्थित सल्लेरीमा पहिरो गएपछि सडक पूर्ण रूपमा अवरुद्ध बनेको थियो। त्यस क्षेत्रमा दुवैतर्फ रोकिएका यात्रु आआफ्नो गन्तव्यतिर जान थालेका छन्। </p><p>जिल्लामा तीन दिनदेखि लगातार रूपमा भइरहेको वर्षा आज बिहान रोकिएको छ। जिल्ला प्रशासन कार्यालयले वर्षाका कारण विपद्जन्य जोखिम हुनसक्ने भन्दै पहिरोग्रस्त र खोला तटीय क्षेत्रका नागरिकलाई सचेत रहन आग्रह गरेको छ। रासस</p>",
  "content_text": "लगातार वर्षाको कारण अवरुद्ध बनेको कालीगण्डकी करिडोर र मदनभण्डारी राजमार्ग सञ्चालनमा आएको छ। कालीगण्डकी करिडोर सडकको गुल्मीखण्डअन्तर्गत कालीगण्डकी गाउँपालिका–२ स्थित राक्सेमा सडक माथिबाट पहिरो खसेपछि बुधबार बिहानदेखि उक्त सडक पूर्ण रूपमा अवरुद्ध बनेको थियो। सडकमा थुप्रिएको पहिरो पन्छाएपछि आज बिहानदेखि सडक पूर्ण रूपमा सञ्चालनमा आएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी र प्रहरी नायब उपरीक्षक गंगाबहादुर सारुले जानकारी दिए। त्यसैगरी बुधबार बिहानदेखि अवरुद्ध बनेको मदनभण्डारी राजमार्ग पनि आज बिहानदेखि सञ्चालनमा आएको छ। उक्त सडकअन्तर्गत गुल्मीको रिडी–तम्घासखण्डको रुरुक्षेत्र गाउँपालिका–३ स्थित सल्लेरीमा पहिरो गएपछि सडक पूर्ण रूपमा अवरुद्ध बनेको थियो। त्यस क्षेत्रमा दुवैतर्फ रोकिएका यात्रु आआफ्नो गन्तव्यतिर जान थालेका छन्। जिल्लामा तीन दिनदेखि लगातार रूपमा भइरहेको वर्षा आज बिहान रोकिएको छ। जिल्ला प्रशासन कार्यालयले वर्षाका कारण विपद्जन्य जोखिम हुनसक्ने भन्दै पहिरोग्रस्त र खोला तटीय क्षेत्रका नागरिकलाई सचेत रहन आग्रह गरेको छ। रासस",
  "fetched_at": "2025-09-18T05:52:53.131239Z",
  "id": "72b8204da29f63d1c38242ab8ae1ef41fd18940156801e70b3576830c8c89f0f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755152733_kaligandaki%20corridor.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T05:41:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सडकमा थुप्रिएको पहिरो पन्छाएपछि आज बिहानदेखि सडक पूर्ण रूपमा सञ्चालनमा आएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी र प्रहरी नायब उपरीक्षक गंगाबहादुर सारुले जानकारी दिए।...",
  "tags": null,
  "title": "कालीगण्डकी र मदनभण्डारी राजमार्ग सञ्चालन",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/kaligandaki-and-madanbhandari-highways-operational-60-34.html",
  "version": 1
}