{
  "byline": "देश सञ्चार",
  "canonical_hash": "a18ad059b4677671746639e021b082a000eddfdc1eff468ca177f6faf4b3b03e",
  "content_html": "<p>हुम्ला – मानसरोवर कैलाशको दर्शन गरेर फर्किएका १ सय ६० जना भारतीय धार्मिक पर्यटक सिमकोटमा रोकिएका छन्। सोमबारदेखि नै मौसम बिग्रिएकाले उडानहरू प्रभावित भएपछि पर्यटकहरू अलपत्र परेका हुन्।</p>\n<p>होटेल तथा पर्यटन व्यवसायी मीमबहादुर तामाङका अनुसार सोमबार खराब मौसमका कारण कुनै पनि उडान हुन सकेन। जसले गर्दा पर्यटकहरू सिमकोटमा रोकिएका थिए। मंगलबार ढिलो गरी सीता, तारा र समिट एयरले १० वटा उडान भरेपछि १६० जना भारतीय पर्यटक नेपालगन्ज फर्किन पाएका थिए।</p>\n<p>जहाजहरूले उडान भरिरहेकै बेला फेरि मौसम बिग्रिएपछि थप उडान हुन सकेन। यसले गर्दा अझै पनि १६० जना पर्यटक सिमकोटमै रोकिएका छन्। मानसरोवर कैलाश दर्शन गरेर फर्कने क्रम जारी रहेको र नेपालगन्जबाट सिमकोट आउने पर्यटकको संख्या पनि बढिरहेको तामाङले बताए।</p>\n<p>यस वर्ष हालसम्म भारत र अन्य देशका गरी ६ हजार ४०९ जना पर्यटक हुम्ला भित्रिसकेका छन्। मौसममा सुधार आएपछि रोकिएका सबै पर्यटकलाई गन्तव्यमा पठाउने तयारी भइरहेको छ।</p>",
  "content_text": "हुम्ला – मानसरोवर कैलाशको दर्शन गरेर फर्किएका १ सय ६० जना भारतीय धार्मिक पर्यटक सिमकोटमा रोकिएका छन्। सोमबारदेखि नै मौसम बिग्रिएकाले उडानहरू प्रभावित भएपछि पर्यटकहरू अलपत्र परेका हुन्। होटेल तथा पर्यटन व्यवसायी मीमबहादुर तामाङका अनुसार सोमबार खराब मौसमका कारण कुनै पनि उडान हुन सकेन। जसले गर्दा पर्यटकहरू सिमकोटमा रोकिएका थिए। मंगलबार ढिलो गरी सीता, तारा र समिट एयरले १० वटा उडान भरेपछि १६० जना भारतीय पर्यटक नेपालगन्ज फर्किन पाएका थिए। जहाजहरूले उडान भरिरहेकै बेला फेरि मौसम बिग्रिएपछि थप उडान हुन सकेन। यसले गर्दा अझै पनि १६० जना पर्यटक सिमकोटमै रोकिएका छन्। मानसरोवर कैलाश दर्शन गरेर फर्कने क्रम जारी रहेको र नेपालगन्जबाट सिमकोट आउने पर्यटकको संख्या पनि बढिरहेको तामाङले बताए। यस वर्ष हालसम्म भारत र अन्य देशका गरी ६ हजार ४०९ जना पर्यटक हुम्ला भित्रिसकेका छन्। मौसममा सुधार आएपछि रोकिएका सबै पर्यटकलाई गन्तव्यमा पठाउने तयारी भइरहेको छ।",
  "fetched_at": "2025-09-16T14:44:46.090281Z",
  "id": "72c568e3af9fdb05c47457e5c985cffcb4abf296be67a7ab93bceda7780f4133",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T14:36:17Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – मानसरोवर कैलाशको दर्शन गरेर फर्किएका १ सय ६०...",
  "tags": null,
  "title": "डेढ सयभन्दा बढी भारतीय पर्यटक सिमकोटमै रोकिए",
  "url": "https://deshsanchar.com/2025/09/16/1094571/",
  "version": 1
}