{
  "author": "सुरेश बिडारी :: Setopati",
  "content": "जेनजी आन्दोलनमा जलेको वीरगञ्ज महानगर: शून्यबाट उठ्दै, मर्मतमा जुट्दै\nसुरेश बिडारी\nवीरगञ्ज, असोज ८\nअसोज ७ मंगलबार वीरगञ्ज महानगरपालिकामा प्रवेश गर्दा ढोका छेउमै भेटिए, आशिक हवारी।\nउनी वि.स. २०४३ सालमा कार्यालय सहयोगीको रूपमा नगरपालिकामा प्रवेश गरेका थिए। अवकासपछि नगर प्रहरी गठन भयो। हाल उनी नगर प्रहरीको रूपमा सेवा गरिरहेका छन्। ३९ वर्ष सेवा गरेको कार्यालय जल्दा उनको मन खिन्न छ।\n‘४ दिनसम्म आगो बलिरहेको थियो,’ उनले भने, ‘यो हाम्रै सम्पत्ति थियो, यसरी जलाउन नहुने।’\nजेनजी आन्दोलनको क्रममा भदौ २४ मा वीरगञ्ज महानगरपालिकामा तोडफोड, आगजनी र लुटपाट भयो। अन्यत्र आगो लाग्ने बित्तिकै निभाउन पुग्ने महानगरपालिकाको दमकल कार्यालयमा लागेको आगो निभाउन पुग्न सकेन।\nत्यस दिन नगर प्रहरी प्रमुख हरि प्रसाद भुसाल सहितको टोली कार्यालयमै थियो। उनीहरूले कार्यालय जोगाउने प्रयास गरेका हुन्, तर सकेनन्। प्रदर्शनकारीले हानेको ढुंगाले लागेर ८ जना नगर प्रहरी घाइते भए।\n‘कार्यालय छोडेका थिएनौं, प्रदर्शनकारीलाई बिन्ती गर्‍यौं, तर पनि मान्दै मानेनन्,’ उनले भने, ‘अर्को ढोका फोडेर भित्र पसे, ठूलो संख्यामा आएका प्रदर्शनकारीलाई हामीले रोक्न सकेनौं। ज्यानकै असुरक्षा महसुस हुन थालेपछि पछि हट्यौं।’\nमुख्य ढोकाबाट भित्र पस्न खोज्दा नगर प्रहरीको टोलीले रोकेको थियो। पछि प्रदर्शनकारी नगर उपप्रमुखको कार्यकक्ष अगाडि रहेको सहायक ढोका फोडेर भित्र प्रवेश गरेको नगर प्रहरी नासिर खान बताउँछन्।\nसुरूमा पछाडि जिन्सी शाखाको झ्याल फोडेर आगजनी गरियो। तर पनि प्रदर्शनकारी कार्यालय भित्र पस्न सकेका थिएनन्। अगाडिबाट प्रवेश गरेपछि सवारी साधन र कार्यालयमा आगजनी गरिएको थियो। प्रदर्शनकारी पटक पटक आएर तोडफोड, आगजनी र लुटपाट गरेको प्रत्यक्षदर्शीहरू बताउँछन्।\nनगर प्रहरीले लुटेर लगेका कतिपय सामग्री फिर्ता ल्याएको छ। गाउँ गाउँ पुगेर र कवाडबाट समेत काम लाग्ने सामग्री उठाएर ल्याएको नगर प्रहरी इन्चार्ज भुसाल बताउँछन्।\nकेही सेवा सुरू, बाँकीका लागि समय लाग्ने\nवीरगञ्जमा यसअघि पनि पटक पटक आन्दोलन भएका छन्। ०७२ सालमा ६ महिनासम्म चलेको मधेस आन्दोलनको केन्द्र नै वीरगञ्ज थियो। तर यसरी नगरपालिका कार्यालयमा आगजनी, तोडफोड र लुटपाट भएको थिएन।\nजेनजी आन्दोलनका क्रममा भएको आगजनीले महानगरका विभिन्न शाखा, महाशाखामा रहेका कागजपत्र लगभग सबै जलेर नष्ट भएका छन्। कार्यालयमा रहेका कुर्सी, टेबल, कम्प्युटर, प्रिन्टर, दराज, सिसिक्यामेरा एसीहरू  जलेका छन्। महानगरपालिकामा राजस्व बुझाउन आउने सेवाग्राहीका लागि समेत एसी जडान गरिएको थियो। कार्यालयमा रहेका सबैजसो सवारी साधन जलेका छन्। कार्यालय खण्डहरमा परिणत भएको छ। कागजात जलेका कतिपय कोठाहरूमा खरानीको थुप्रो अझै देखिन्छ। कुनै कोठामा पानी जमेको छ।\nमहानगरमा कति क्षति भयो भन्ने यकिन भइसकेको छैन। क्षतिको विवरण संकलनको क्रममा नै छ। ११५ करोड बराबरको क्षति भएको प्रारम्भिक अनुमान छ। भवनको अवस्थाबारे अध्ययन गर्न योजना महाशाखाका प्रमुख अवधेश कुशवाहा नेतृत्वको प्राविधिक टोलीलाई जिम्मेवारी दिइएको छ।\nकेही दिनयता कर्मचारीहरू कार्यालयमा पुग्दै फर्कँदै गरेका छन्। मंगलबारदेखि भने कार्यालयमा हाजिर रजिष्ट्ररको व्यवस्था मिलाइएको छ। हाजिर गरेका कर्मचारीहरू कसरी काम सुरू गर्ने भन्ने अन्यौलमा छन्। विपद व्यवस्थापन शाखामा एसी चलेको छ। उक्त शाखामा खचाखच कर्मचारीहरू बसेको देखिन्थ्यो। नगर प्रमुख र प्रमुख प्रशासकीय अधिकृतको कार्यकक्ष व्यवस्थित छ।\nकर्मचारीहरू एक आपसमा गफगाफ गर्नुको साथै यताउति गरेर समय बिताइरहेका छन्। उनीहरूको कुराकानी कार्यालय कसरी सुरू गर्ने भन्दा पनि तलब आउँछ कि आउँदैन भन्नेमा केन्द्रित छ। कतिपय कर्मचारी प्रमुख प्रशासकीय अधिकृत अरविन्द लाल कर्णलाई भेटेरै तलब निकासाका लागि अनुरोध गरिरहेका छन्।\nआर्थिक विकास महाशाखा प्रमुख राज ताम्राकारले बस्ने ठाउँको अभाव हुँदा सेवा सुरू गर्न नसकिएको बताए।\n‘बस्ने ठाउँ त छैन, कसरी सेवा दिने ? कोठामा पानी जमेको छ,’ उनले भने, ‘जिरोबाट सुरू गर्नुपर्ने भएको छ, यस्तो त कहिल्यै भएकै थिएन।’\nविद्युत शाखाका इन्जिनियर राजिव उपाध्यायले कार्यालयमा भएको आगजनीले काम गर्ने उत्साह नै घटेको बताए।\n‘यसपालि दसैंमा वीरगञ्जलाई झिलिमिली बत्तीले सजाउँला भन्ने सोचेका थियौं, कार्यालय नै रहेन, अब के गर्नु?,’ उनले भने।\nसरसफाइ व्यवस्थापन, स्वास्थ्य र सामाजिक सुरक्षा तथा पञ्जीकरण शाखा लगायत केही शाखाबाट भने सेवा प्रवाह सुरू गरिसकेका छन्। सरसफाइ व्यवस्थापनको काम कार्यालयभित्र भन्दा बाहिर बढी हुन्छ। स्वास्थ्य शाखामा आगजनी भएको थिएन, तोडफोड गर्नुको साथै कार्यालयमा रहेको सामग्री भने चोरिएको छ। स्वास्थ्यको स्टोरमा आगलागी भएका कारण औषधि भने जलेर नष्ट भएको छ।\nस्वास्थ्य उपचारका लागि सरकारले दिने विभिन्न सहुलियतका लागि सिफारिस लिन आउने सेवाग्राहीलाई हातले लेखेरै सिफारिस दिने गरिएको हेल्थ असिस्टेन्ट सुमनचन्द्र ठाकुर बताउँछन्।\nविभिन्न वडाबाट आवश्यक सामग्रीको जोहो गरेर भदौ २५ गतेदेखि नै काम सुरू गरेको सामाजिक सुरक्षा शाखा प्रमुख बुद्धिमाया गुरूङ (थापा) ले जानकारी दिइन्।\n‘अभिलेख हेर्ने, सामाजिक सुरक्षा भत्ताका लागि नयाँ नाम दर्ता गर्ने, नवीकरण गर्ने र कन्सुलर प्रमाणित गर्ने कार्य गरिरहेका छौं,’ उनले भनिन्।\nसेवा सुरू गर्नका लागि वडा नं २४ ले कम्प्युटर, वडा नं ३२ ले प्रिन्टर सहयोग गरेको उनले बताइन्।\nशाखामा स्टिलको दराज, थोरै जलेको टेबल र सेवाग्राहीलाई बस्न कुर्सीको समेत बन्दोबस्त मिलाइएको छ। जेनजी आन्दोलन पछिका दिनमा १२ सय ५० जनाको सामाजिक सुरक्षा भत्ता नवीकरण, १७ जनाको नयाँ दर्ता, ६ जनाको कन्सुलर प्रमाणीकरण र १० जनाको अभिलेख प्रमाणीकरण गरिसकेको उनले बताइन् ।\n१६ सय जनाको सामाजिक सुरक्षा भत्ता नवीकरण गर्न बाँकी रहेकोमा असोजसम्म म्याद थप भएकोले सहज भएको उनले बताइन्।\nप्रमुख प्रशासकीय अधिकृत कर्णले युनिट बनाएर उपलब्ध स्रोत साधनको प्रयोग गरेर सेवा सुरू गर्न महाशाखा प्रमुखहरूलाई निर्देशन दिइसकेको बताए।\n‘पञ्जीकरणको काम सुरू भइसकेको छ, राजश्व शाखालाई पनि केही दिनमा सञ्चालन गर्छौं, काउन्टरको बन्दोबस्त मिलाउँदैछौं,’ उनले भने, ‘कुर्सी टेबल छैन, वडामा बढी भएको मगाएका छौं, कम्प्युटर, प्रिन्टर ल्याएर काम सुरू गर्दैछौं, कतिपयलाई ‘वर्क फर्म होम’ भनेर जिम्मेवारी दिएका छौं।’\nसुत्र सफ्टवेर खुलेपछि कर्मचारीको तलब वितरणको काम अघि बढाउने उनको भनाइ छ।\nमर्मत सम्भारको काम सुरू\nकार्यालयको अगाडि तर्फका दुवै ढोका मर्मत भइसकेको छ। भवन मर्मतसम्भारको काम भइरहेको छ। आगजनीबाट जिन्सी र सरसफाइ व्यवस्थापन शाखा रहेको एकतले भवन तथा आर्थिक प्रशासन, शैक्षिक प्रशासन, सामाजिक विकास महाशाखा लगायत रहेको दुई तले भवन जीर्ण भएको छ। ती भवनहरू पूर्ण रूपमा भत्काएर नयाँ बनाउनुपर्ने अवस्था रहेको प्रमुख प्रशासकीय अधिकृत कर्ण बताउँछन्।\nनगर प्रमुखको कार्यकक्ष रहेको भवन भने बचेको छ। जसको तल्लो तलामा स्वास्थ्य, महिला, बालबालिका तथा जेष्ठ नागरिक शाखा सहित सामाजिक विकास महाशाखा छ। लेखा शाखालाई सोही भवनमा व्यवस्थापन मिलाइएको छ।\nहाल नगर उपप्रमुखको कार्यकक्षबाट मर्मतसंभारको काम सुरू गरिएको छ। त्यहाँ चार वटा कोठा छन्। मर्मतपछि एकातिर नगर उपप्रमुखको कार्यकक्ष, उनको सचिवालय रहनेछ भने अर्कोतर्फ राजश्वको काउन्टर र अधिकृतहरूलाई बस्ने व्यवस्था मिलाइँदैछ। दुई तले भवनको माथिल्लो तलामा न्यायिक समिति र हल छ।\nयोजना शाखा रहेको भवनलाई पनि मर्मत संभार गर्ने तयारी भइरहेको छ। प्राविधिक रूपमा काम लाग्ने/नलाग्ने छुट्याएर भवन प्रयोगमा ल्याउने प्रमुख प्रशासकीय अधिकृत कर्णले बताए।\n‘घर भाडामा लिने बारेमा विवाद छ, त्यसैले सकेसम्म शाखा, महाशाखाहरूलाई कार्यालयभित्रै व्यवस्थापन गर्ने प्रयासमा लागेका छौं,’ उनले भने, ‘सरसफाइ व्यवस्थापन शाखालाई भने स्वीमिङ पुलको छेउमा रहेको कृषि शाखाको भवनमा पठाउँदैछौं।’\nवीरगञ्जलाई वीर शम्सेरको शासनकाल सन् १८९७ मा एउटा बसोबासको रूप दिन थालिएको इतिहास छ। “गहवा” नामक गाउँ र वरिपरिको क्षेत्रलाई वीरगञ्ज बजारको रूपमा विकास गरियो। सन् १९५३ मा वीरगञ्ज नगरपालिका घोषित भयो। वि.स. २०५५ साल कात्तिक २५ गते उपमहानगरपालिका घोषित भएको वीरगञ्ज मुलुक संघीय संरचनामा गइसकेपछि वि.स. २०७३ साउन १६ गते महानगरपालिका बनेको थियो।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१५:२९\nसिफारिस\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nअर्कैकी दुलही!\nबिजय घिमिरे 'बिफल'\nयात्रा, सडक र स्यालुट!\nईश्वर पोखरेल\nसमयको गर्भमा हराएको काठमाडौँ!\nएलिना कार्की\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "‘बस्ने ठाउँ त छैन, कसरी सेवा दिने? कोठामा पानी जमेको छ,’ उनले भने, ‘जिरोबाट सुरू गर्नुपर्ने भएको छ, यस्तो त कहिल्यै भएकै थिएन।’",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T09:51:02.808600Z",
  "id": "fb8e06e274eae00b3f432f33cc32a7c23f372c966e632a9a6790d59ce24b4f11",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेनजी आन्दोलनमा जलेको वीरगञ्ज महानगर: शून्यबाट उठ्दै, मर्मतमा जुट्दै"
          ],
          [
            "og:url",
            "https://www.setopati.com/social/370119/"
          ],
          [
            "og:description",
            "‘बस्ने ठाउँ त छैन, कसरी सेवा दिने? कोठामा पानी जमेको छ,’ उनले भने, ‘जिरोबाट सुरू गर्नुपर्ने भएको छ, यस्तो त कहिल्यै भएकै थिएन।’"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/birjung-1758700430.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेनजी आन्दोलनमा जलेको वीरगञ्ज महानगर: शून्यबाट उठ्दै, मर्मतमा जुट्दै"
            ],
            [
              "og:url",
              "https://www.setopati.com/social/370119/"
            ],
            [
              "og:description",
              "‘बस्ने ठाउँ त छैन, कसरी सेवा दिने? कोठामा पानी जमेको छ,’ उनले भने, ‘जिरोबाट सुरू गर्नुपर्ने भएको छ, यस्तो त कहिल्यै भएकै थिएन।’"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/birjung-1758700430.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T09:44:31Z",
  "source": "सेतोपाटी",
  "store_path": "_store/fb/fb8e06e274eae00b3f432f33cc32a7c23f372c966e632a9a6790d59ce24b4f11.json",
  "title": "जेनजी आन्दोलनमा जलेको वीरगञ्ज महानगर: शून्यबाट उठ्दै, मर्मतमा जुट्दै",
  "url": "https://www.setopati.com/social/370119",
  "version": 1
}