{
  "byline": "विनोदकुमार मल्ल",
  "canonical_hash": "cac21df8fa9e3e9a49096f11a4a4ac3048dc064859103d7161f467941c7dccec",
  "content_html": "<p>मुगु – दशैँ–तिहारजस्ता चाडपर्व नजिकिँदै गर्दा मुगुमा उपभोक्तालाई राहत पुग्ने उद्देश्यले सहुलियत मूल्य पसल सञ्चालन गरिएको छ।</p>\n<p>खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, शाखा कार्यालय मुगुले सुरु गरेको सहुलियत छुट मूल्य पसल–२०८२ मार्फत दैनिक उपभोग्य सामग्री सामान्य बजार मूल्यभन्दा सस्तो दरमा उपलब्ध गराइने भएको हो।</p>\n<p>यस सहुलियत पसलमा उपभोक्ताले चामल, तेल, चिनी लगायतका प्रमुख खाद्य सामग्री छुट मूल्यमा खरिद गर्न सक्नेछन्। बजारमा सामान्यतया महँगो मानिने रिम्स जिरा चामलदेखि अरुवा सोना चामल, मध्यम तथा मोटा चामलसम्म सस्तो मूल्यमा पाइने व्यवस्था गरिएको कम्पनीले जनाएको छ। त्यस्तै, सूर्यमुखी, तोरी र सोयाबिन तेल तथा चिनी समेत छुटमा बिक्री गर्ने तयारी गरिएको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093930\" height=\"578\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15210048/1000063184-1024x578.jpg\" width=\"1024\" /></p>\n<p>सहुलियत पसल सञ्चालनसँगै उपभोक्ताले दैनिक खर्चमा राहत पाउने मात्र नभई बजारमा हुने कृत्रिम मूल्यवृद्धि तथा कालाबजारी नियन्त्रणमा समेत सहयोग पुग्ने अपेक्षा गरिएको छ।</p>\n<p>हरेक चाडपर्वमा बजारमा अचानक मूल्य बढ्ने, उपभोक्तालाई ठगिने तथा व्यापारीले कृत्रिम अभाव सिर्जना गर्नेजस्ता समस्या देखिने भएकाले यसपालि समयमै सहुलियत पसल सञ्चालन गरिएको शाखा प्रमुखले जानकारी दिए।</p>\n<p>स्थानीय उपभोक्ताले भने सहुलियत पसलले आफूहरूलाई प्रत्यक्ष राहत पुगेको बताएका छन्। “चाडपर्वमा किनमेल गर्दा खर्च धेरै हुने भएकाले यस्तो छुट मूल्य पसल हामीजस्ता सामान्य परिवारका लागि ठूलो सहयोग हो,” एक उपभोक्ताले प्रतिक्रिया दिए।</p>\n<p>खाद्य व्यवस्था तथा व्यापार कम्पनीका अनुसार, सहुलियत पसल नियमित रूपमा सञ्चालन हुने र आवश्यकताअनुसार थप सामग्री उपलब्ध गराउने तयारी पनि भइरहेको छ ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093931\" height=\"578\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15210114/1000063186-1024x578.jpg\" width=\"1024\" /></p>",
  "content_text": "मुगु – दशैँ–तिहारजस्ता चाडपर्व नजिकिँदै गर्दा मुगुमा उपभोक्तालाई राहत पुग्ने उद्देश्यले सहुलियत मूल्य पसल सञ्चालन गरिएको छ। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, शाखा कार्यालय मुगुले सुरु गरेको सहुलियत छुट मूल्य पसल–२०८२ मार्फत दैनिक उपभोग्य सामग्री सामान्य बजार मूल्यभन्दा सस्तो दरमा उपलब्ध गराइने भएको हो। यस सहुलियत पसलमा उपभोक्ताले चामल, तेल, चिनी लगायतका प्रमुख खाद्य सामग्री छुट मूल्यमा खरिद गर्न सक्नेछन्। बजारमा सामान्यतया महँगो मानिने रिम्स जिरा चामलदेखि अरुवा सोना चामल, मध्यम तथा मोटा चामलसम्म सस्तो मूल्यमा पाइने व्यवस्था गरिएको कम्पनीले जनाएको छ। त्यस्तै, सूर्यमुखी, तोरी र सोयाबिन तेल तथा चिनी समेत छुटमा बिक्री गर्ने तयारी गरिएको छ। सहुलियत पसल सञ्चालनसँगै उपभोक्ताले दैनिक खर्चमा राहत पाउने मात्र नभई बजारमा हुने कृत्रिम मूल्यवृद्धि तथा कालाबजारी नियन्त्रणमा समेत सहयोग पुग्ने अपेक्षा गरिएको छ। हरेक चाडपर्वमा बजारमा अचानक मूल्य बढ्ने, उपभोक्तालाई ठगिने तथा व्यापारीले कृत्रिम अभाव सिर्जना गर्नेजस्ता समस्या देखिने भएकाले यसपालि समयमै सहुलियत पसल सञ्चालन गरिएको शाखा प्रमुखले जानकारी दिए। स्थानीय उपभोक्ताले भने सहुलियत पसलले आफूहरूलाई प्रत्यक्ष राहत पुगेको बताएका छन्। “चाडपर्वमा किनमेल गर्दा खर्च धेरै हुने भएकाले यस्तो छुट मूल्य पसल हामीजस्ता सामान्य परिवारका लागि ठूलो सहयोग हो,” एक उपभोक्ताले प्रतिक्रिया दिए। खाद्य व्यवस्था तथा व्यापार कम्पनीका अनुसार, सहुलियत पसल नियमित रूपमा सञ्चालन हुने र आवश्यकताअनुसार थप सामग्री उपलब्ध गराउने तयारी पनि भइरहेको छ ।",
  "fetched_at": "2025-09-15T15:24:40.287995Z",
  "id": "130676a1abc75129d7ed12cdd41614bda44f5cad1a71b935bc36b18b5422a9bb",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15210048/1000063184-1024x578.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15210114/1000063186-1024x578.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T15:17:07Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "मुगु – दशैँ–तिहारजस्ता चाडपर्व नजिकिँदै गर्दा मुगुमा उपभोक्तालाई राहत पुग्ने...",
  "tags": null,
  "title": "दसैँ, तिहार लक्षित सुपथ मूल्यको खाद्यान्न बिक्री सुरु",
  "url": "https://deshsanchar.com/2025/09/15/1093926/",
  "version": 1
}