{
  "byline": "नागरिक",
  "canonical_hash": "f821f9e312482b9511d058eaa1201923aa4ff5906f05fa218645c4b4f45fd3e0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757906897_Nepali%20news%2045.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा कार्यालयमा भएको आक्रमण, तोडफोड र आगलागीका कारण विस्थापित भएका प्रहरीहरू कार्यालय फर्कन थालेका छन्।</p><p>काठमाडौं उपत्यकाका करिब ९५ प्रतिशत कार्यालयहरू आगलागी र तोडफोडबाट ध्वस्त भएका छन्। कार्यालयमा कार्यरत प्रहरी कर्मचारीका सबै सामान भवनसँगै जलेर नष्ट भएका छन्। प्रहरी नै सुरक्षित नहुँदा सर्वसाधारणले शान्तिसुरक्षाको अनुभूति गर्न सकेका थिएनन्। शान्तिसुरक्षाको अनुभूति गराउन प्रहरी आन्दोलनको पीडा बिर्सेर ड्युटीमा फर्किएका हुन्।</p><p>उपत्यकामा बिग्रिएको शान्तिसुरक्षामा सुधार ल्याउन प्रहरी प्रधान कार्यालयले थप आठ जना प्रहरी उपरीक्षक (एसपी) लाई खटाएको छ। प्रहरी प्रधान कार्यालयले आइतबारदेखि ८ जना एसपीलाई उपत्यका मातहत रहने गरी खटाएको उपत्यका प्रहरी कार्यालयका प्रवक्ता एसएसपी शेखर खनाल बताए।</p><p>काठमाडौं जिल्ला प्रहरी परिसरको अपरेसन कमान्डरमा एसपी पवन भट्टराईलाई खटाइएको छ। भट्टराई यसअघि डिएसपी हुँदा पनि काठमाडौं परिसरको अपरेसन कमान्डर थिए। जिल्ला प्रहरी कार्यालय पाल्पाको प्रमुख रहेका उनलाई काठमाडौं ल्याइएको हो।</p><p>एसपीहरू बालनरसिंह राणा, दीपक श्रेष्ठ, रुगम कुँवर, कवित कटुवाल, रामेश्वर पौडेल, डिलबहादुर मल्ल र केशव भट्टराईलाई पनि उपत्यकाका विभिन्न प्रहरी निकायमा खटाइएको छ। यसअघि वृत्तहरू डिएसपीको कमान्डमा खटिँदै आएका थिए। वृत्तका इन्चार्जहरू पनि सेवामा फर्किन थालेका छन्। प्रदर्शनकारीले काठमाडौंका मालिगाउँबाहेक सबै वृत्त जलाएका छन्।</p><p>नेपाल प्रहरीका महानिरीक्षक (आइजिपी) चन्द्रकुवेर खापुङले समुदायमा कार्यालयबाट विस्थापित प्रहरीलाई फर्काउने अभियान चलेकोमा खुसी व्यक्त गरेका छन्। आइजिपी खापुङले आइतबार एक भिडिओ वक्तव्य मार्फत पीडाको क्षणमा प्रहरीलाई कार्यालयमा फर्काउने अभियान समाजमा चलेकोमा खुशी व्यक्त गरेका छन्। ‘मुलुकले अकल्पनीय र अपूरणीय क्षति बेहोरेको छ। यसले हामी सबैलाई पीडाबोध गराएको छ,’ उनले भनेका छन्, ‘घटनाक्रमले नेपाल प्रहरी अत्यधिक प्रभावित हुन पुगेको छ। हाम्रा प्रहरी कार्यालयहरू जलेर ध्वस्त भएका छन्। सवारीसाधन, पोसाकलगायत धेरै सामग्री जलेका छन्, हराएका छन्। जसका कारण नियमित कामकारबाहीमा फर्कन हामीलाई कठिनाइ भइरहेको छ।’</p><p>विषम घडीमा प्रहरीलाई कार्यालयमा फर्काउने समुदायको अभियान प्रशंसनीय भएको उनले बताएका छन्। ‘सहृदयका साथ यहाँहरूले देखाउनुभएको अपनत्वले मलाई ज्यादै भावुक बनाएको छ। तपाईंहरूका यी सत्कर्मले मलाई गौरवबोध गराएको छ,’ आइजिपी खापुङले भनेका छन्।</p><p>समाजले सुरु गरेको यो अभियानले ‘प्रहरीलाई विस्थापित गर्न खोज्ने अपराधी मात्र हुन्’ भन्ने प्रहरीको विश्वासमा थप दृढता पुगेको उनको भनाइ छ। उनले भनेका छन्, ‘फुटेका सिसा, जलेका सामग्री र भत्किएका पर्खालहरूलाई हटाउन गाह्रो नमानी स्वस्फुर्त रूपमा यहाँहरूले योगदान पुर्‍याउनुभएको छ।’</p><p>उनले ‘प्रहरी हाम्रा लागि हो’ भन्ने भावना पुनः जागृत गराउन खोजिएको भन्दै यो अभियानप्रति उच्च सम्मान व्यक्त गरेका छन्। ‘यस क्षणमा पूर्वप्रहरी अधिकृतहरू, स्थानीय नागरिक, टोल सुधार समिति, स्थानीय तह, उद्योगी–व्यवसायी सञ्चारकर्मीलगायत सबै क्षेत्रबाट नेपाल प्रहरीलाई रचनात्मक सहयोग हुनेछ भन्ने विश्वास लिएको छु,’ खापुङले भनेका छन्, ‘संकटको यस घडीमा वैमनस्यता, बदला भावहरूलाई थाती राखेर मुलुकको एकता, सहृदयता र भ्रातृत्वभावका साथ देशभर शान्तिसुरक्षा र अमनचयन कायम राख्न हामी सबैको सक्रिय र सकारात्मक भूमिका हुने विश्वास लिएको छु।’</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा कार्यालयमा भएको आक्रमण, तोडफोड र आगलागीका कारण विस्थापित भएका प्रहरीहरू कार्यालय फर्कन थालेका छन्। काठमाडौं उपत्यकाका करिब ९५ प्रतिशत कार्यालयहरू आगलागी र तोडफोडबाट ध्वस्त भएका छन्। कार्यालयमा कार्यरत प्रहरी कर्मचारीका सबै सामान भवनसँगै जलेर नष्ट भएका छन्। प्रहरी नै सुरक्षित नहुँदा सर्वसाधारणले शान्तिसुरक्षाको अनुभूति गर्न सकेका थिएनन्। शान्तिसुरक्षाको अनुभूति गराउन प्रहरी आन्दोलनको पीडा बिर्सेर ड्युटीमा फर्किएका हुन्। उपत्यकामा बिग्रिएको शान्तिसुरक्षामा सुधार ल्याउन प्रहरी प्रधान कार्यालयले थप आठ जना प्रहरी उपरीक्षक (एसपी) लाई खटाएको छ। प्रहरी प्रधान कार्यालयले आइतबारदेखि ८ जना एसपीलाई उपत्यका मातहत रहने गरी खटाएको उपत्यका प्रहरी कार्यालयका प्रवक्ता एसएसपी शेखर खनाल बताए। काठमाडौं जिल्ला प्रहरी परिसरको अपरेसन कमान्डरमा एसपी पवन भट्टराईलाई खटाइएको छ। भट्टराई यसअघि डिएसपी हुँदा पनि काठमाडौं परिसरको अपरेसन कमान्डर थिए। जिल्ला प्रहरी कार्यालय पाल्पाको प्रमुख रहेका उनलाई काठमाडौं ल्याइएको हो। एसपीहरू बालनरसिंह राणा, दीपक श्रेष्ठ, रुगम कुँवर, कवित कटुवाल, रामेश्वर पौडेल, डिलबहादुर मल्ल र केशव भट्टराईलाई पनि उपत्यकाका विभिन्न प्रहरी निकायमा खटाइएको छ। यसअघि वृत्तहरू डिएसपीको कमान्डमा खटिँदै आएका थिए। वृत्तका इन्चार्जहरू पनि सेवामा फर्किन थालेका छन्। प्रदर्शनकारीले काठमाडौंका मालिगाउँबाहेक सबै वृत्त जलाएका छन्। नेपाल प्रहरीका महानिरीक्षक (आइजिपी) चन्द्रकुवेर खापुङले समुदायमा कार्यालयबाट विस्थापित प्रहरीलाई फर्काउने अभियान चलेकोमा खुसी व्यक्त गरेका छन्। आइजिपी खापुङले आइतबार एक भिडिओ वक्तव्य मार्फत पीडाको क्षणमा प्रहरीलाई कार्यालयमा फर्काउने अभियान समाजमा चलेकोमा खुशी व्यक्त गरेका छन्। ‘मुलुकले अकल्पनीय र अपूरणीय क्षति बेहोरेको छ। यसले हामी सबैलाई पीडाबोध गराएको छ,’ उनले भनेका छन्, ‘घटनाक्रमले नेपाल प्रहरी अत्यधिक प्रभावित हुन पुगेको छ। हाम्रा प्रहरी कार्यालयहरू जलेर ध्वस्त भएका छन्। सवारीसाधन, पोसाकलगायत धेरै सामग्री जलेका छन्, हराएका छन्। जसका कारण नियमित कामकारबाहीमा फर्कन हामीलाई कठिनाइ भइरहेको छ।’ विषम घडीमा प्रहरीलाई कार्यालयमा फर्काउने समुदायको अभियान प्रशंसनीय भएको उनले बताएका छन्। ‘सहृदयका साथ यहाँहरूले देखाउनुभएको अपनत्वले मलाई ज्यादै भावुक बनाएको छ। तपाईंहरूका यी सत्कर्मले मलाई गौरवबोध गराएको छ,’ आइजिपी खापुङले भनेका छन्। समाजले सुरु गरेको यो अभियानले ‘प्रहरीलाई विस्थापित गर्न खोज्ने अपराधी मात्र हुन्’ भन्ने प्रहरीको विश्वासमा थप दृढता पुगेको उनको भनाइ छ। उनले भनेका छन्, ‘फुटेका सिसा, जलेका सामग्री र भत्किएका पर्खालहरूलाई हटाउन गाह्रो नमानी स्वस्फुर्त रूपमा यहाँहरूले योगदान पुर्‍याउनुभएको छ।’ उनले ‘प्रहरी हाम्रा लागि हो’ भन्ने भावना पुनः जागृत गराउन खोजिएको भन्दै यो अभियानप्रति उच्च सम्मान व्यक्त गरेका छन्। ‘यस क्षणमा पूर्वप्रहरी अधिकृतहरू, स्थानीय नागरिक, टोल सुधार समिति, स्थानीय तह, उद्योगी–व्यवसायी सञ्चारकर्मीलगायत सबै क्षेत्रबाट नेपाल प्रहरीलाई रचनात्मक सहयोग हुनेछ भन्ने विश्वास लिएको छु,’ खापुङले भनेका छन्, ‘संकटको यस घडीमा वैमनस्यता, बदला भावहरूलाई थाती राखेर मुलुकको एकता, सहृदयता र भ्रातृत्वभावका साथ देशभर शान्तिसुरक्षा र अमनचयन कायम राख्न हामी सबैको सक्रिय र सकारात्मक भूमिका हुने विश्वास लिएको छु।’",
  "fetched_at": "2025-09-15T03:46:50.553405Z",
  "id": "130a98de906a5b2c128ce0ad1965b92610c35d717b67c9a2204f34a7837e05df",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757906897_Nepali%20news%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T03:24:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा कार्यालयमा भएको आक्रमण, तोडफोड र आगलागीका कारण विस्थापित भएका प्रहरीहरू कार्यालय फर्कन थालेका छन्।...",
  "tags": null,
  "title": "पीडा बिर्सिएर कार्यालय फर्किन थाले प्रहरी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/police-officers-forget-their-pain-and-return-to-the-office-26-22.html",
  "version": 1
}