{
  "byline": "नेपाल न्युज",
  "canonical_hash": "275a75c68e9a6cc94d751e6dbd7ae09c39d791e225121d3d0bd39f35894765e0",
  "content_html": "<p><strong>काठमाडौँ।</strong> अमेरिकाको पेन्सिलभेनियामा भएको गोलीकाण्डमा तीन प्रहरी अधिकारीको ज्यान गएको छ भने दुई जना गम्भीर घाइते भएका छन्। </p>\n\n\n\n<p>पेन्सिलभेनिया राज्यका प्रहरी आयुक्त कर्नल क्रिस्टोफर पेरिसका अनुसार प्रहरीको जवाफी कारबाहीमा आक्रमणकारी पनि मारिएका छन्।</p>\n\n\n\n<p>घाइते अधिकारीलाई घटनास्थलबाट हेलिकप्टरमार्फत अस्पताल लगिएको छ। गोलीकाण्डका कारण नजिकका विद्यालयहरू अस्थायी रूपमा बन्द गरिएको छ र विद्यार्थीहरूलाई सुरक्षित स्थानमा सारिएको छ।</p>\n\n\n\n<p>अधिकारीहरूले थप विवरण आउन बाँकी रहेको र अनुसन्धान जारी रहेको जानकारी दिएका छन्।</p>",
  "content_text": "काठमाडौँ। अमेरिकाको पेन्सिलभेनियामा भएको गोलीकाण्डमा तीन प्रहरी अधिकारीको ज्यान गएको छ भने दुई जना गम्भीर घाइते भएका छन्। पेन्सिलभेनिया राज्यका प्रहरी आयुक्त कर्नल क्रिस्टोफर पेरिसका अनुसार प्रहरीको जवाफी कारबाहीमा आक्रमणकारी पनि मारिएका छन्। घाइते अधिकारीलाई घटनास्थलबाट हेलिकप्टरमार्फत अस्पताल लगिएको छ। गोलीकाण्डका कारण नजिकका विद्यालयहरू अस्थायी रूपमा बन्द गरिएको छ र विद्यार्थीहरूलाई सुरक्षित स्थानमा सारिएको छ। अधिकारीहरूले थप विवरण आउन बाँकी रहेको र अनुसन्धान जारी रहेको जानकारी दिएका छन्।",
  "fetched_at": "2025-09-18T03:54:00.814943Z",
  "id": "132ebafb14fa049a91a86ca3fdb375295ce2b17d58b89efeccb910bfa61d1912",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T03:44:10Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। अमेरिकाको पेन्सिलभेनियामा भएको गोलीकाण्डमा तीन प्रहरी अधिकारीको ज्यान गएको छ भने दुई जना गम्भीर घाइते भएका छन्। पेन्सिलभेनिया राज्यका प्रहरी आयुक्त कर्नल क्रिस्टोफर पेरिसका अनुसार प्रहरीको जवाफी कारबाहीमा आक्रमणकारी पनि मारिएका छन्। घाइते अधिकारीलाई घटनास्थलबाट हेलिकप्टरमार्फत अस्पताल लगिएको छ। गोलीकाण्डका कारण नजिकका विद्यालयहरू अस्थायी रूपमा बन्द गरिएको छ र विद्यार्थीहरूलाई सुरक्षित स्थानमा सारिएको छ। [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा गोली हानी तीन प्रहरीको हत्या",
  "url": "https://nepalnews.com/2025/09/18/three-police-officers-killed-in-shooting-in-america/",
  "version": 1
}