{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "1dbfeb593f76afb582ac693119f048631c3f0b4d6c296548ebe1604b2943736c",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nकुनै अवसर प्राप्त भए पनि कामकाे मेसो नमिल्दा योजना पूरा नहुन सक्छ। आफ्ना कमजाेरीकाे फाइदा अरूले उठाउन सक्छन्। स्वास्थ्य-चिन्ताले अध्ययनमा बाधा हुनेछ। अरूका लागि बुद्धि र श्रम खर्चनुपर्ला। मिहिनेत गर्दा बिस्तारै काम बन्नेछ। तर, नयाँ काम थाल्न उचित समय पर्खनुहाेला। आफ्नाे लाभांशमा अरूले दाबी गर्न सक्छन्। पेसा–व्यवसाय सामान्य रूपमा चल्नेछ।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nबेसुरमा वचन दिने बानीले व्यवहारमा अप्ठ्यारो पर्न सक्छ। निर्णायक मोडमा दुविधा उत्पन्न हुने समय रहेकाले सजग रहनुपर्ला। अवसर हातपार्न निकै मेहनत गर्नुपर्ला। बलभन्दा बुद्धिको उपयोगले लाभ दिलाउनेछ। व्याहारिक अलमलले मुख्य काममा बाधा पुर्याउन सक्छ। हिस्सेदारसँग असमझदारी बढ्न सक्छ। योजना सार्वजनिक नगर्नुहोला। माैन रहँदा समस्या टर्न सक्छ।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nनयाँ योजनाका साथ नौलो प्रकृतिको काम शुभारम्भ गर्ने मौका छ। हिम्मतले जटिल कामसमेत सम्पादन गर्न सकिनेछ। मेहनतले दैनिकीमा परिवर्तन आउनेछ। उद्योग र व्यापारमा विशेष फाइदा हुनेछ। शत्रु तथा प्रतिस्पर्धीहरूलाई पछि पार्न सकिनेछ। विगतमा गरिएका कर्मको उचित प्रतिफल प्राप्त हुनेछ। सहयोगीहरू जुट्नेछन् भने अग्रजहरूको मार्गदर्शन लाभदायक रहनेछ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nखर्चिलाे काम थाल्नाले समस्या पर्न सक्छ। हातमा आएको रकम अरूका लागि खर्चनुपर्नेछ। अरूको मुख ताक्ने बानीले आफ्नो काम अधुरो रहनेछ। शुभचिन्तकहरूको भावना बुझेर अघि बढ्नुहोला। बोलीको गलत अर्थ लाग्न सक्छ। अध्ययनमा त्यति समय दिन नसकिएला। बुद्धिले काम लिँदा चिताएको योजना कार्यान्वयन गर्न सकिनेछ। सावधानीले मात्र कार्यसिद्धि हुने समय छ।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nआफन्तसँग भेटघाट हुनाले परिवेश उल्लासमय रहनेछ। नयाँ कामको प्रस्ताव आउनेछ भने साथ दिनेहरू बढ्नेछन्। प्रतिष्ठित काम गर्दै नाम र दाम कमाउने बेला छ। रचनात्मक काम प्रारम्भ गर्ने समय छ। सहयोगीहरूले राम्रो साथ दिनेछन् भने पहिलेको सफलताले पनि नयाँ काम गर्न हौसला प्रदान गर्नेछ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त हुनेछ।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nआकस्मिक खर्चले धन संग्रहमा बाधा पुग्नेछ। आफ्नो मेहनतबाट अरूले फाइदा उठाउने कोसिस गर्नेछन्। चिताएका काम गर्ने क्रममा बाधा आउन सक्छ। सानो कामलाई अधिक खर्च हुनेछ। अर्थ अभाव टार्न कर्जा लिनुपर्ला। अवसरका लागि दौडधुप गर्नुपर्नेछ। बेसुरको निर्णयले पछिलाई समस्या पर्न सक्छ। छिमेकमा असमझदारी बढ्नेछ। साथीभाइ र आफन्तबाट टाढा रहनुपर्ला।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nआयआर्जनका स्रोत बढ्नेछन् र दैनिक काममा पनि उल्लेख्य फाइदा हुनेछ। अवसर र व्यवधानका बीचबाट कर्मयोग अघि बढ्नेछ। दिगो काममा लगानी गर्ने मौका छ। तर उपलब्धि हातपार्न बढी श्रम गर्नुपर्ला। पहिलेकाे नतिजा कमजोर देखिनाले काम दोहोर्याउनुपर्ला। आंशिक लाभांश अरूलाई सुम्पनुपर्ने परिस्थिति आउन सक्छ। तापनि परिश्रमको फल प्राप्त हुने समय छ।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nप्रतिष्ठित काम गर्ने अवसर मिल्नेछ। मिहिनेत गर्दा कार्यसिद्धिको समय छ। राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। सामाजिक नेतृत्व हातलागी हुनेछ। व्यापारमा पनि राम्रै फाइदा हुनेछ। लगनशीलताले कीर्तिमानी दिलाउनेछ। विशिष्ट व्यक्तिको सहयोग जुट्नाले महत्त्वाकांक्षी काम बन्नेछ। काम गरेर नाम र दाम कमाउने अवसर प्राप्त हुनेछ, कर्तव्यपरायण रहनुहोला।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nउपलब्धि प्राप्त गर्न केही कुरा त्याग्नुपर्ला। काममा दोहोर्याएर प्रयत्न गर्नुपर्ने देखिन्छ। धेरै समय अरूका लागि जुट्नुपर्नेछ। लक्ष्यमा पुग्न निकै संघर्ष गर्नुपर्ला। श्रमपूर्वक समर्पित हुँदा पनि कामको मूल्य कम मात्र प्राप्त हुने देखिन्छ। आफ्ना कमजोरीको फाइदा उठाउनेहरू निकै सक्रिय हुनेछन्। लगनशीलताले मात्र आंशिक सफलता प्राप्त हुनेछ। अरूको उपकार गर्न सकिनेछ।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nव्यस्तता बढ्नेछ भने शरीरमा कमजोरी अनुभूति हुनेछ। गोप्य सूचना बाहिरिनाले काम दोहोर्याउनुपर्ने स्थिति आउन सक्छ। स्वास्थ्यका लागि व्यायाम तथा आहारविहारमा विशेष ध्यान पुर्याउनुहोला। कामको चाप बढ्नेछ भने बाध्यात्मक परिस्थितिले पनि अलमल्याउन सक्छ। मिहिनेतकाे प्रतिफल भने प्राप्त हुनेछ। समस्या दर्साउँदा शुभचिन्तकहरूकाे साथ–सहयाेग पाइनेछ।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nघुमफिर तथा मनोरञ्जनकाे समय छ। रचनात्मक काम बन्नुका साथै मनग्य धन आर्जन हुनेछ। विछोडिएका परिवारजनसँग भेटघाट हुनेछ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त हुनेछ। प्रेम र मित्रताको बन्धन कसिनेछ। विगतका कमीकमजोरीलाई पनि सुधार गर्ने मौका छ। पहिलेको सफलताले हौसला जगाउनेछ भने काममा साथ दिनेहरू फेला पर्नेछन्।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nप्रयत्न गर्दा स्रोतसाधन जुटाउन सकिनेछ। पछिका लागि लगानी गर्नुपर्ने समय छ। खर्च लागे पनि उपलब्धिले दिन उत्साहजनक रहनेछ। मेहनतले प्रतिस्पर्धाको दौड जिताउन सक्छ। परिस्थितिसँग केही सम्झौता गर्नुपरे पनि अधिकार र प्रतिष्ठा जोगाउन सफल भइनेछ। सहयोगीहरू जुट्नाले दिगो फाइदा हुने काम प्रारम्भ हुन सक्छ। लामो यात्राको प्रक्रिया पनि अघि बढ्नेछ।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : कुनै अवसर प्राप्त भए पनि कामकाे मेसो नमिल्दा योजना पूरा नहुन सक्छ। आफ्ना कमजाेरीकाे फाइदा अरूले उठाउन सक्छन्। स्वास्थ्य-चिन्ताले अध्ययनमा बाधा हुनेछ। अरूका लागि बुद्धि र श्रम खर्चनुपर्ला। मिहिनेत गर्दा बिस्तारै काम बन्नेछ। तर, नयाँ काम थाल्न उचित समय पर्खनुहाेला। आफ्नाे लाभांशमा अरूले दाबी गर्न सक्छन्। पेसा–व्यवसाय सामान्य रूपमा चल्नेछ। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : बेसुरमा वचन दिने बानीले व्यवहारमा अप्ठ्यारो पर्न सक्छ। निर्णायक मोडमा दुविधा उत्पन्न हुने समय रहेकाले सजग रहनुपर्ला। अवसर हातपार्न निकै मेहनत गर्नुपर्ला। बलभन्दा बुद्धिको उपयोगले लाभ दिलाउनेछ। व्याहारिक अलमलले मुख्य काममा बाधा पुर्याउन सक्छ। हिस्सेदारसँग असमझदारी बढ्न सक्छ। योजना सार्वजनिक नगर्नुहोला। माैन रहँदा समस्या टर्न सक्छ। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : नयाँ योजनाका साथ नौलो प्रकृतिको काम शुभारम्भ गर्ने मौका छ। हिम्मतले जटिल कामसमेत सम्पादन गर्न सकिनेछ। मेहनतले दैनिकीमा परिवर्तन आउनेछ। उद्योग र व्यापारमा विशेष फाइदा हुनेछ। शत्रु तथा प्रतिस्पर्धीहरूलाई पछि पार्न सकिनेछ। विगतमा गरिएका कर्मको उचित प्रतिफल प्राप्त हुनेछ। सहयोगीहरू जुट्नेछन् भने अग्रजहरूको मार्गदर्शन लाभदायक रहनेछ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : खर्चिलाे काम थाल्नाले समस्या पर्न सक्छ। हातमा आएको रकम अरूका लागि खर्चनुपर्नेछ। अरूको मुख ताक्ने बानीले आफ्नो काम अधुरो रहनेछ। शुभचिन्तकहरूको भावना बुझेर अघि बढ्नुहोला। बोलीको गलत अर्थ लाग्न सक्छ। अध्ययनमा त्यति समय दिन नसकिएला। बुद्धिले काम लिँदा चिताएको योजना कार्यान्वयन गर्न सकिनेछ। सावधानीले मात्र कार्यसिद्धि हुने समय छ। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : आफन्तसँग भेटघाट हुनाले परिवेश उल्लासमय रहनेछ। नयाँ कामको प्रस्ताव आउनेछ भने साथ दिनेहरू बढ्नेछन्। प्रतिष्ठित काम गर्दै नाम र दाम कमाउने बेला छ। रचनात्मक काम प्रारम्भ गर्ने समय छ। सहयोगीहरूले राम्रो साथ दिनेछन् भने पहिलेको सफलताले पनि नयाँ काम गर्न हौसला प्रदान गर्नेछ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त हुनेछ। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : आकस्मिक खर्चले धन संग्रहमा बाधा पुग्नेछ। आफ्नो मेहनतबाट अरूले फाइदा उठाउने कोसिस गर्नेछन्। चिताएका काम गर्ने क्रममा बाधा आउन सक्छ। सानो कामलाई अधिक खर्च हुनेछ। अर्थ अभाव टार्न कर्जा लिनुपर्ला। अवसरका लागि दौडधुप गर्नुपर्नेछ। बेसुरको निर्णयले पछिलाई समस्या पर्न सक्छ। छिमेकमा असमझदारी बढ्नेछ। साथीभाइ र आफन्तबाट टाढा रहनुपर्ला। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : आयआर्जनका स्रोत बढ्नेछन् र दैनिक काममा पनि उल्लेख्य फाइदा हुनेछ। अवसर र व्यवधानका बीचबाट कर्मयोग अघि बढ्नेछ। दिगो काममा लगानी गर्ने मौका छ। तर उपलब्धि हातपार्न बढी श्रम गर्नुपर्ला। पहिलेकाे नतिजा कमजोर देखिनाले काम दोहोर्याउनुपर्ला। आंशिक लाभांश अरूलाई सुम्पनुपर्ने परिस्थिति आउन सक्छ। तापनि परिश्रमको फल प्राप्त हुने समय छ। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : प्रतिष्ठित काम गर्ने अवसर मिल्नेछ। मिहिनेत गर्दा कार्यसिद्धिको समय छ। राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। सामाजिक नेतृत्व हातलागी हुनेछ। व्यापारमा पनि राम्रै फाइदा हुनेछ। लगनशीलताले कीर्तिमानी दिलाउनेछ। विशिष्ट व्यक्तिको सहयोग जुट्नाले महत्त्वाकांक्षी काम बन्नेछ। काम गरेर नाम र दाम कमाउने अवसर प्राप्त हुनेछ, कर्तव्यपरायण रहनुहोला। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : उपलब्धि प्राप्त गर्न केही कुरा त्याग्नुपर्ला। काममा दोहोर्याएर प्रयत्न गर्नुपर्ने देखिन्छ। धेरै समय अरूका लागि जुट्नुपर्नेछ। लक्ष्यमा पुग्न निकै संघर्ष गर्नुपर्ला। श्रमपूर्वक समर्पित हुँदा पनि कामको मूल्य कम मात्र प्राप्त हुने देखिन्छ। आफ्ना कमजोरीको फाइदा उठाउनेहरू निकै सक्रिय हुनेछन्। लगनशीलताले मात्र आंशिक सफलता प्राप्त हुनेछ। अरूको उपकार गर्न सकिनेछ। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : व्यस्तता बढ्नेछ भने शरीरमा कमजोरी अनुभूति हुनेछ। गोप्य सूचना बाहिरिनाले काम दोहोर्याउनुपर्ने स्थिति आउन सक्छ। स्वास्थ्यका लागि व्यायाम तथा आहारविहारमा विशेष ध्यान पुर्याउनुहोला। कामको चाप बढ्नेछ भने बाध्यात्मक परिस्थितिले पनि अलमल्याउन सक्छ। मिहिनेतकाे प्रतिफल भने प्राप्त हुनेछ। समस्या दर्साउँदा शुभचिन्तकहरूकाे साथ–सहयाेग पाइनेछ। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : घुमफिर तथा मनोरञ्जनकाे समय छ। रचनात्मक काम बन्नुका साथै मनग्य धन आर्जन हुनेछ। विछोडिएका परिवारजनसँग भेटघाट हुनेछ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त हुनेछ। प्रेम र मित्रताको बन्धन कसिनेछ। विगतका कमीकमजोरीलाई पनि सुधार गर्ने मौका छ। पहिलेको सफलताले हौसला जगाउनेछ भने काममा साथ दिनेहरू फेला पर्नेछन्। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : प्रयत्न गर्दा स्रोतसाधन जुटाउन सकिनेछ। पछिका लागि लगानी गर्नुपर्ने समय छ। खर्च लागे पनि उपलब्धिले दिन उत्साहजनक रहनेछ। मेहनतले प्रतिस्पर्धाको दौड जिताउन सक्छ। परिस्थितिसँग केही सम्झौता गर्नुपरे पनि अधिकार र प्रतिष्ठा जोगाउन सफल भइनेछ। सहयोगीहरू जुट्नाले दिगो फाइदा हुने काम प्रारम्भ हुन सक्छ। लामो यात्राको प्रक्रिया पनि अघि बढ्नेछ। (नेपाली पात्रो)",
  "fetched_at": "2025-09-20T02:44:09.770743Z",
  "id": "13384e318633a57132ee0a0fd23c928ec6d0f200d76fecd8b688562ea1a1c31d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T01:30:39Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : कुनै अवसर प्राप्त भए पनि कामकाे मेसो नमिल्दा योजना पूरा नहुन सक्छ। आफ्ना कमजाेरीकाे फाइदा अरूले उठाउन सक्छन्। स्वास्थ्य-चिन्ताले अध्ययनमा बाधा हुनेछ। अरूका लागि बुद्धि र श्रम खर्चनुपर्ला। मिहिनेत गर्दा बिस्तारै काम बन्नेछ। तर, नयाँ काम थाल्न उचित समय पर्खनुहाेला। आफ्नाे लाभांशमा &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ असोज ४ गते शनिबार",
  "url": "https://www.nepaljapan.com/09/20/681717/",
  "version": 1
}