{
  "byline": "देश सञ्चार",
  "canonical_hash": "186773aa0af11e7a7df06c7ce1e96c8f34e4f121ad40c624e93a0a0ef096135d",
  "content_html": "<p>काठमाडौँ – सुशीला कार्की नेतृत्वको अन्तरिम सरकारले चुनाव सम्बन्धि कानुन अध्यादेशमार्फत संशोधन गरेर विदेशमा रहेकाहरुलाई समेत मतदानमा सहभागी गराउने तयारी गरेको छ।</p>\n<p>सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई समेत मतदानमा सहभागी हुने अवस्था बनाउन पहिल्यै दिएको परमादेश कार्यान्वयन नभएको अवस्था चुनावी सरकारले त्यसलाई कार्यान्वयन गर्ने तयारी अगरेको हो।</p>\n<p>बिहीबार चुनावी तयारीबारे निर्वाचन आयोगसँगको छलफलका क्रममा गृह एवं कानून, न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले अध्यादेशमार्फत ऐन संशोधन गरेर विदेशमा रहेकाहरुलाई समेत चुनावमा सहभागी हुन पाउने व्यवस्था गर्न लागिको बताएका हुन्।</p>\n<p>चुनावका स्वच्छता, निष्पक्षतामा असर नपर्ने गरी विदेशमा रहेका नेपालीलाई मतदानको अवसर प्रदान गर्ने लगायतका विषयमा आवश्यक प्रवन्धको खोजि गर्न पनि उनले निर्वाचन आयोगलाई आग्रह गरे।</p>\n<p>जेनजी आन्दोलन धेरै ठूलो क्षति व्यहोरिसकेपछि राज्यले अहिले सुशासन आवश्यक रहेको महशुस गरेको र आफुहरु निर्वाचन सम्पन्न गरि मुलुकमा सुसासन कायम गराउन लागि परेको स्पष्ट पारे।</p>\n<p>युवा पुस्ता लगायत समग्र नेपालीको सुखद् भविष्य निर्माणका लागि आगामी निर्वाचनलाई कोशेढुंगाको रुपमा स्थापित गर्न गर्नुपर्ने उल्लेख गरे।</p>\n<p>निर्वाचनको मिति घोषणा भइसकेपछि मतदाता नामावली अध्यावधिक गर्न नपाइने व्यवस्था रहेकाले अध्यादेशबाट संशोधन गर्ने बताए। चुनावको मिति घोषणा भए पनि मतदाता नावमाली संकलन गर्न नपाउने कानुनी व्यवस्थालाई परिमार्जन गर्ने उनले बताएका हुन्।</p>\n<p>गृहमन्त्री अर्यालले निर्वाचन गराउन नसके वर्तमान सरकार असफल हुने उल्लेख गर्दै असफलताको धब्बा नबोक्ने बताए। निर्वाचनप्रति विभिन्न किसिमका शंका नगर्न पनि आग्रह गरे। निर्वाचनको म्याण्डेट लिएर नेतृत्वमा आएको सरकार भएकाले निर्वाचनमा नै अर्जुनदृष्टि राखेर काम गरिरहेको दाबी गरे।</p>\n<p>निर्वाचनमा जेन जी समहुन नै सहभागी हुन नपाउने पो हो कि भन्ने स्थिति पैदा भएकाले निर्वाचनका लागि विद्यमान कानूनी बाधा हटाउन सरकारले अध्यादेश ल्याउने पनि स्पष्ट पारे।</p>\n<p>उनले स्वतन्त्र र स्वच्छ र भय रहित निर्वाचनका लागि निर्वाचन आयोग, मिडिया, नागरिक समाज, सम्बन्धित पक्ष, राजनीतिक दलहरुको सबैको साझा स्वीकारोक्ति र साझा सहमतिको आवश्यकता रहेको उल्लेख गरे।</p>",
  "content_text": "काठमाडौँ – सुशीला कार्की नेतृत्वको अन्तरिम सरकारले चुनाव सम्बन्धि कानुन अध्यादेशमार्फत संशोधन गरेर विदेशमा रहेकाहरुलाई समेत मतदानमा सहभागी गराउने तयारी गरेको छ। सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई समेत मतदानमा सहभागी हुने अवस्था बनाउन पहिल्यै दिएको परमादेश कार्यान्वयन नभएको अवस्था चुनावी सरकारले त्यसलाई कार्यान्वयन गर्ने तयारी अगरेको हो। बिहीबार चुनावी तयारीबारे निर्वाचन आयोगसँगको छलफलका क्रममा गृह एवं कानून, न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले अध्यादेशमार्फत ऐन संशोधन गरेर विदेशमा रहेकाहरुलाई समेत चुनावमा सहभागी हुन पाउने व्यवस्था गर्न लागिको बताएका हुन्। चुनावका स्वच्छता, निष्पक्षतामा असर नपर्ने गरी विदेशमा रहेका नेपालीलाई मतदानको अवसर प्रदान गर्ने लगायतका विषयमा आवश्यक प्रवन्धको खोजि गर्न पनि उनले निर्वाचन आयोगलाई आग्रह गरे। जेनजी आन्दोलन धेरै ठूलो क्षति व्यहोरिसकेपछि राज्यले अहिले सुशासन आवश्यक रहेको महशुस गरेको र आफुहरु निर्वाचन सम्पन्न गरि मुलुकमा सुसासन कायम गराउन लागि परेको स्पष्ट पारे। युवा पुस्ता लगायत समग्र नेपालीको सुखद् भविष्य निर्माणका लागि आगामी निर्वाचनलाई कोशेढुंगाको रुपमा स्थापित गर्न गर्नुपर्ने उल्लेख गरे। निर्वाचनको मिति घोषणा भइसकेपछि मतदाता नामावली अध्यावधिक गर्न नपाइने व्यवस्था रहेकाले अध्यादेशबाट संशोधन गर्ने बताए। चुनावको मिति घोषणा भए पनि मतदाता नावमाली संकलन गर्न नपाउने कानुनी व्यवस्थालाई परिमार्जन गर्ने उनले बताएका हुन्। गृहमन्त्री अर्यालले निर्वाचन गराउन नसके वर्तमान सरकार असफल हुने उल्लेख गर्दै असफलताको धब्बा नबोक्ने बताए। निर्वाचनप्रति विभिन्न किसिमका शंका नगर्न पनि आग्रह गरे। निर्वाचनको म्याण्डेट लिएर नेतृत्वमा आएको सरकार भएकाले निर्वाचनमा नै अर्जुनदृष्टि राखेर काम गरिरहेको दाबी गरे। निर्वाचनमा जेन जी समहुन नै सहभागी हुन नपाउने पो हो कि भन्ने स्थिति पैदा भएकाले निर्वाचनका लागि विद्यमान कानूनी बाधा हटाउन सरकारले अध्यादेश ल्याउने पनि स्पष्ट पारे। उनले स्वतन्त्र र स्वच्छ र भय रहित निर्वाचनका लागि निर्वाचन आयोग, मिडिया, नागरिक समाज, सम्बन्धित पक्ष, राजनीतिक दलहरुको सबैको साझा स्वीकारोक्ति र साझा सहमतिको आवश्यकता रहेको उल्लेख गरे।",
  "fetched_at": "2025-09-18T11:39:37.432857Z",
  "id": "133b783444bc7d13a862a2d4af9047a54a2a191dc3005750e0e2d789bf9b891f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T11:34:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – सुशीला कार्की नेतृत्वको अन्तरिम सरकारले चुनाव सम्बन्धि कानुन...",
  "tags": null,
  "title": "अध्यादेशबाट विदेशमा रहेकाले समेत भोट हाल्न पाउने गरी कानुन संशोधनको तयारीमा सरकार",
  "url": "https://deshsanchar.com/2025/09/18/1095488/",
  "version": 1
}