{
  "byline": "शिखा श्रेष्ठ",
  "canonical_hash": "ed92e079e2870ad1f876beae14c80ed718feb9c26d79d4f8f323b4b1847741eb",
  "content_html": "<p>जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा आन्दोलनकारीको एक समूह राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछानेलाई जेलबाट छुटाउनुपर्छ भन्दै ललितपुरको नख्खु कारागार पुग्यो। कारागार तोडफोड र आक्रमणमा उत्रियो। लामिछानेलाई जेलबाट निकाल्न रास्वपाका नेता-कार्यकर्ता र शुभेच्छुक नख्खु पुगेका थिए। </p>\n\n\n\n<p>प्रदर्शनकारीको जोडबलपछि उनी कारागारबाट निस्किए। कारागारमा ‘असुरक्षा’ बढेपछि प्रशासनले एउटा कागज गरेर उनलाई तत्कालका लागि छोडिदिएको थियो। परिस्थिति सामान्य भएपछि कारागारले कैदीबन्दीलाई फर्किन सूचना जारी गर्&#x200d;यो। लामिछाने २८ भदौमा कारागार फर्किसकेका छन्।</p>\n\n\n\n<p>लामिछाने जेलबाट निस्किएको खबर फैलिएपछि त्यसको असर देशैभर पर्&#x200d;यो। ‘रविलाई छोड्ने, हामीलाई थुनिराख्ने?’ भन्दै कारागार तोडफोड गरेर कैदीबन्दी भाग्न थाले। यही क्रममा २४ भदौमा कञ्चनपुरको दोधाराचाँदनी नगरपालिका-१ का ३५ वर्षीय दीपक सुनार कञ्चनपुर कारागारबाट भागेका थिए।</p>\n\n\n\n<p>कञ्चनपुरबाट भागेका ४५८ मध्ये एक थिए, बलात्कारको आरोपमा अदालतले नौ वर्ष कैद सजाय तोकिएर थुनिएका सुनार। कारागारबाट भागेकै साँझ उनले एक महिलालाई बलात्कार प्रयास गरेको आरोप लाग्यो। भोलिपल्ट २५ भदौमा उनी पक्राउ परेर कारागार चलान भइसकेका छन्।</p>\n\n\n\n<p>लामिछाने जेलबाट निस्किएपछि देशभरिका २६ वटा जेल तोडिए। ती जेलबाट १४ हजार ५४९ जना भागेका थिए। कारागार व्यवस्थापन विभागका सूचना अधिकारी चोमेन्द्र न्यौपानेका अनुसार तीमध्ये अहिलेसम्म चार हजार सात सय ७४ जना जेल फर्किएका छन्। “कतिपय आफैं फिर्ता आए, धेरैलाई प्रहरीले पक्राउ गरेर ल्याइरहेको छ,” उनी भन्छन्।</p>\n\n\n\n<p>यो तथ्यांकलाई आधार मान्दा अहिले नौ हजार सात सय ७५ कैदीबन्दी जेल बाहिर छन्। ती कर्तव्य ज्यान, ज्यान मार्ने उद्योग, अपहरण, बलात्कार, चोरी-डकैती, लागुऔषध लगायत मुद्दाका हुन्।</p>\n\n\n\n<p>यति ठूलो संख्यामा कैदीबन्दी समाजमा छरिँदा मानिसहरूमा त्रास छाएको छ। २४ भदौको आन्दोलनका क्रममा प्रहरीका भवनमा आगजनी हुँदा र बर्दी तथा हतियार लुटिँदा अहिले प्रहरीको मनोबल कमजोर छ। अर्कातिर, असुरक्षाको भावनाले मानिसहरूमा चाडबाडको रौनक आउन सकेको छैन।</p>\n\n\n\n<p>चितवनको भरतपुर महानगरपालिका-१० मा जिल्ला प्रहरी कार्यालय, जिल्ला प्रशासन कार्यालय, नेपाली सेनाको ब्यारेक छ। तैपनि वडाका बासिन्दालाई असुरक्षाको भावनाले छोपेको छ। शान्ति-सुरक्षाको सरोकार राख्दै १० नम्बर वडा कार्यालयमा स्थानीयवासी दिनहुँ धाइरहेका छन्।</p>\n\n\n\n<p>“शान्ति-सुरक्षा बिस्तारै कायम हुँदै छ, तर कैदीहरू भागेपछि कुनै अप्रिय घटना हुन्छ कि भनेर मानिसहरू शान्ति-सुरक्षाको व्यवस्था मिलाइदिनुपर्&#x200d;यो भन्दै आइरहन्छन्,” वडाध्यक्ष परमेश्वर खनाल भन्छन्, “चाडबाडको बेला समाजमा चैनको निद्रा छैन।”&nbsp;</p>\n\n\n\n<p>केन्द्रीय कारागार सुन्धारामा जम्मा तीन हजार आठ सय ७३ कैदी छन्। २४ भदौको राति ८ देखि १० बजेसम्म तीन हजार पाँच सय १३ जना कैदी भागे।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13520\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.37.19-PM-768x512.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>डिल्लीबजार कारागारबाट निस्किएका कैदीलाई पुनः नियन्त्रणमा लिँदै सेना। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>सुन्धारा कारागारमा पहिलो नम्बरमा बलात्कार मुद्दाका एक हजार कैदी थिए। “पहिलो नम्बरमा बलात्कार, दोस्रोमा कर्तव्य ज्यान, तेस्रोमा कर्तव्य ज्यान, चौथोमा चोरी-डकैती मुद्दाका कैदी छन्,” जेलर कृष्णबहादुर कटवाल भन्छन्, “कैदीहरू फर्किने क्रम जारी छ, कैदी भागेपछि समाजमा स्वाभाविक रूपमा त्रास बढ्छ नै।”</p>\n\n\n\n<p>जेन-जी आन्दोलनका क्रममा देशभरिका प्रहरी कार्यालयमा तोडफोड र आगजनी भयो। प्रहरीका हतियार, बर्दी मात्रै खोसिएनन्, काठमाडौंमा तीन जना प्रहरी मारिए। प्रहरी आफ्नो ज्यान जोगाउन ड्युटीबाट भागेका थिए। भवनहरू जलेका तथा बर्दी र हतियार लुटिएका प्रहरीको मनोबल कमजोर बनेको बेला समाजमा जेलबाट छुटेका अपराधीहरू खुलेआम छन्। जसका कारण थप अपराध हुन सक्ने मनोविज्ञानले समाज भयभीत छ। “कारागारबाट निस्किएका कैदीबन्दी यतै लुकेर बसेका पो छन् कि भन्ने लाग्छ, हामीलाई डरमर्दो भएको छ,” सुन्धारा कारागार नजिकै चिया पसल गरिरहेकी एक महिला भन्छिन्।</p>\n\n\n\n<p>सिन्धुली घर भएकी एक युवती काठमाडौँको एक निजी अस्पतालमा नर्सको काम गर्छिन्। राति ८ बजेपछि मात्रै उनी डेरा फर्किन पाउँछिन्। उनका दाजु अदालतका कर्मचारी हुन्। थुप्रै कारागारबाट ठूलो संख्यामा कैदीबन्दी भागेपछि उनको परिवारलाई सुरक्षाको चिन्ता बढेको छ। “केही भइहाले उजुरी गर्ने नजिकैको प्रहरी कार्यालय जलेको छ,” उनी भन्छिन्।</p>\n\n\n\n<p>२५ भदौमा डिल्लीबजार कारागारमा तनाव हुँदा कैदीबन्दी गेट तोडेर बाहिर निस्किए। तर सशस्त्र प्रहरी र नेपाली सेनाको टोलीले उनीहरूलाई रोक्यो। कैदीलाई रोक्न दुई वटा बख्तरबन्द गाडीसहित सेनाको टोली परिचालन गरिएको थियो।</p>\n\n\n\n<p>असहज परिस्थितिको फाइदा उठाउँदै जेलबाट भाग्ने लहरका कारण मानवीय क्षति पनि हुन पुग्यो। बाँके, रामेछाप र धादिङमा कारागार तोडफोड गरी भाग्न लाग्दा प्रहरी र सेनाको गोली लागेर पाँच कैदीबन्दी र सुधारगृहका पाँच बालकको मृत्यु भयो।</p>\n\n\n\n<p><strong>थुनुवाबाटै मारिएको आशंका</strong><strong>, </strong><strong>प्रहरी भन्छ</strong><strong>&#8211; </strong><strong>अनुसन्धान हुँदै छ</strong><strong></strong></p>\n\n\n\n<p>२४ भदौमा जेन-जी आन्दोलन चर्किँदा संघीय राजधानी काठमाडौँका प्रहरी कार्यालयहरू जति असुरक्षित थिए, उति नै असुरक्षित थिए ड्युटीमा खटिएका प्रहरी। काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार उपत्यका प्रहरी कार्यालय मातहतका एक सय २२ वटा भवन पूर्ण रूपमा जलेका छन्। ९६ वटा प्रहरी कार्यालयमा आंशिक क्षति भएको छ। जेन-जी आन्दोलनमा काठमाडौँका १२ वटा प्रहरी वृत्तमध्ये कमलपोखरी वृत्त मात्रै जोगिएको थियो।</p>\n\n\n\n<p>जलाइएकोमध्ये एक थियो- महाराजगन्ज वृत्त। त्यहाँका प्रहरीलाई निर्मम ढंगले कुटपिट गरिएको भिडियो सामाजिक सञ्जालमा देखिन्छन्। उक्त वृत्तमा एक जना प्रहरी सहायक निरीक्षक (असई) र एक जना जवान मारिएका थिए। कोटेश्वर प्रभागका एक जना जवान मारिए।</p>\n\n\n\n<p>महाराजगन्ज वृत्तका दुई जनालाई सोही वृत्तको थुनामै रहेका बन्दीले चक्कु प्रहार गरेको भनी भिडियोहरू आएका थिए। नेपाल प्रहरीका केन्द्रीय प्रवक्ता, प्रहरी नायब महानिरीक्षक (डीआईजी) विनोद घिमिरे भन्छन्, “यसबारे अनुसन्धान भइरहेको छ, मृतक प्रहरीको पोस्टमार्टम रिपोर्टले पनि बताउला।”</p>\n\n\n\n<p>२३ र २४ भदौमा भष्ट्राचार र कुशासनविरुद्ध जेन-जी समूहले गरेको आन्दोलनमा घुसपैठ हुँदा आपराधिक घटना भए। त्यस्तो गतिविधि देखेका आम मानिस असुरक्षा महसुस गरिरहेका छन्। त्यसमाथि एकपछि अर्को कारागारबाट कैदी भागेपछि समाज अशान्त बनेको छ।</p>\n\n\n\n<p>पूर्वप्रहरी नायब महानिरीक्षक (डिआइजी) हेमन्त मल्ल ठकुरी कानुनले अपराधी ठहर गरी कैद भुक्तान गरिरहेका कैदी समाजमा गएपछि स्वाभाविक रूपमा त्रास बढ्ने बताउँछन्। “कैदी समाजमा भएपछि पीडित परिवार झनै असुरक्षित हुन्छ, कतिपय कैदीमा बदलाको भावना रहन्छ र तिनीहरूले अर्को घटना गराउन सक्छन्,” उनी भन्छन्। त्यस्ता कैदीबाट जोगिन समाज सचेत हुनुपर्ने र प्रहरीले शान्ति-सुव्यवस्थाको अनुभूति गराउनुपर्ने ठकुरी बताउँछन्।</p>\n\n\n\n<p>कारागार व्यवस्थापन विभागका अनुसार देशभरका ७५ कारागारमा ३० हजार तीन सय ९७ कैदीबन्दी छन्।</p>\n\n\n\n<p>प्रहरीका केन्द्रीय प्रवक्ता घिमिरे कारागारको सम्पर्क बाहिर रहेका कैदीबन्दीलाई तुरुन्त सम्पर्कमा आउन सूचना जारी गरिएको बताउँछन्। उनका अनुसार सम्बन्धित कारागार कार्यालयहरूले समेत सूचना जारी गरेर कैदीलाई कारागार फर्किन अनुरोध गरेका छन्।</p>\n\n\n\n<p>घिमिरेका अनुसार कारागारबाट भागेका कैदीको विवरण पठाएर खोजी थालिएको छ। “एउटा जिल्लाको कैदी अर्को जिल्लामा पनि जान सक्छन्, कतिपयलाई भारतीय सीमाका साथै विभिन्न ठाउँबाट सेना, प्रहरी र सशस्त्रले पक्राउ गरेर ल्याएका छन्,” उनी भन्छन्।</p>\n\n\n\n<p>कैदीबन्दी भागेर जानसक्ने सम्भावनालाई ध्यान दिँदै भारतीय प्रहरीसँग समन्वय भइरहेको घिमिरे बताउँछन्। कैदीबन्दी समाजमा देखिएमा खबर गर्न प्रहरीले सार्वजनिक अपिल पनि गरेको छ।</p>\n\n\n\n<p>कारागार व्यवस्थापन विभागका सूचना अधिकारी न्यौपानेका अनुसार कैदीलाई फिर्ता आउन सम्बन्धित कारागारबाट र प्रहरीमार्फत सूचना जारी गरिएको छ र कतिपय फर्किरहेका छन्। सूचना जारी गरेबमोजिम कैदी फिर्ता नआए कानुन आकर्षित हुने उनी बताउँछन्। </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13521\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.37.21-PM-768x512.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>डिल्लीबजार कारागारबाट निस्किएका कैदीलाई पुनः नियन्त्रणमा लिँदै सेना। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>कारागार ऐन, २०७९ अनुसार भागेका कैदीलाई थप कारबाही हुनसक्ने व्यवस्था छ। उक्त ऐनको दफा ४९ को उपदफा (१) को खण्ड (ग) मा कुनै बन्दीले खुला कारागार, सुधार गृह, पुन:स्थापना केन्द्र, बालसुधार गृह र प्यारोलमा रहेको अवस्थामा भागेमा पाँच वर्षसम्म कैद, ५० हजार रुपैयाँसम्म जरिवाना वा दुवै सजाय हुने उल्लेख छ। </p>\n\n\n\n<p>सुन्धारा कारागारका जेलर कटवाल भन्छन्, “जेलबाट भागेका कैदीलाई थप केकस्तो सजाय गर्ने भन्नेबारे गृह मन्त्रालयमा कुरा हुन बाँकी छ।”</p>\n\n\n\n<p>कारागारबाट भागेका कैदीका कारण महिला, बालबालिका, निर्णयकर्ता एवम् अपराधपीडित र तिनको परिवारमा पर्न सक्ने असरबारे राष्ट्रिय मानवअधिकार आयोगले चासो राखेको छ। आयोगले विज्ञप्ति जारी गर्दै भनेको छ, “कैद भुक्तान गरिरहेका कैदीबन्दीहरू कारागारबाट भागी बाहिर निस्कँदा नेपालको संविधानको धारा २१ मा व्यवस्था भएको अपराध पीडितको हक, अपराध पीडित संरक्षण ऐन, २०७५ तथा अपराधपीडितको अधिकारसम्बन्धी घोषणापत्र १९८५ द्वारा प्रदत्त अपराधपीडितको न्यायको अधिकार हनन हुन जान्छ।” आयोगले सुरक्षा निकायसँग कैदीबन्दीको खोजी कार्य तीव्र पार्नसमेत भनेको छ।</p>\n\n\n\n<p>अनुसन्धानका क्रममा थुनामा रहेका आरोपी र कारागारमा कैद भुक्तान गरिरहेका अपराधी भाग्दा र तुरुन्तै पक्राउ गर्न नसकेको अवस्थामा एकातर्फ समाजमा भय र कानुनप्रति अविश्वास बढ्छ भने अर्कातिर अपराध गरे पनि उन्मुक्ति पाइने रहेछ भन्ने भान पर्छ। पूर्वप्रहरी अतिरिक्त महानिरीक्षक उत्तमराज सुवेदी भन्छन्, “अहिले प्रहरीसँग अत्यावश्यक भौतिक संरचना नै छैन। प्रहरीको सवारीसाधनदेखि पोसाकसम्म खरानी बनाइदिएका छन्। यस्तो अवस्थामा प्रहरीले कसरी काम गर्ने? प्रहरी स्रोतसाधनविहीन भएको अवस्थामा देशभरका कैदीबन्दी समाजमा हुनु खतरापूर्ण छ। भागेका कैदीबन्दीलाई नियन्त्रणमा लिएर समाजमा शान्ति-सुरक्षा कायम राख्न सबैभन्दा पहिले प्रहरीलाई स्रोतसाधनयुक्त बनाउनुपर्छ।”</p>\n\n\n\n<p>आन्दोलनले थिलथिलो बनेको प्रहरी संयन्त्रलाई परिचालन गर्न प्रहरीको मनोबल उकास्नतर्फ लागिहाल्नुपर्ने सुझाव उनी गृहमन्त्रीलाई दिन्छन्।</p>\n\n\n\n<p>सुनसरीको झुम्का, सोलुखुम्बुको सोलु, सप्तरी, महोत्तरी, रौतहट, सिन्धुली, ललितपुरको नख्खु, काठमाडौँको सुन्धारा, मकवानपुर, रसुवा, चितवन, तनहुँ, कास्की, पर्वत, म्याग्दी, कपिलवस्तु, दाङको तुलसीपुर, बाँकेको नौबस्ता, रुकुमपश्चिम, जुम्ला, बझाङ, कैलाली, दार्चुला, डडेलधुरा र कञ्चनपुर जिल्लाका कारागारबाट कैदीबन्दी भागेका छन्।</p>",
  "content_text": "जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा आन्दोलनकारीको एक समूह राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछानेलाई जेलबाट छुटाउनुपर्छ भन्दै ललितपुरको नख्खु कारागार पुग्यो। कारागार तोडफोड र आक्रमणमा उत्रियो। लामिछानेलाई जेलबाट निकाल्न रास्वपाका नेता-कार्यकर्ता र शुभेच्छुक नख्खु पुगेका थिए। प्रदर्शनकारीको जोडबलपछि उनी कारागारबाट निस्किए। कारागारमा ‘असुरक्षा’ बढेपछि प्रशासनले एउटा कागज गरेर उनलाई तत्कालका लागि छोडिदिएको थियो। परिस्थिति सामान्य भएपछि कारागारले कैदीबन्दीलाई फर्किन सूचना जारी गर्‍यो। लामिछाने २८ भदौमा कारागार फर्किसकेका छन्। लामिछाने जेलबाट निस्किएको खबर फैलिएपछि त्यसको असर देशैभर पर्‍यो। ‘रविलाई छोड्ने, हामीलाई थुनिराख्ने?’ भन्दै कारागार तोडफोड गरेर कैदीबन्दी भाग्न थाले। यही क्रममा २४ भदौमा कञ्चनपुरको दोधाराचाँदनी नगरपालिका-१ का ३५ वर्षीय दीपक सुनार कञ्चनपुर कारागारबाट भागेका थिए। कञ्चनपुरबाट भागेका ४५८ मध्ये एक थिए, बलात्कारको आरोपमा अदालतले नौ वर्ष कैद सजाय तोकिएर थुनिएका सुनार। कारागारबाट भागेकै साँझ उनले एक महिलालाई बलात्कार प्रयास गरेको आरोप लाग्यो। भोलिपल्ट २५ भदौमा उनी पक्राउ परेर कारागार चलान भइसकेका छन्। लामिछाने जेलबाट निस्किएपछि देशभरिका २६ वटा जेल तोडिए। ती जेलबाट १४ हजार ५४९ जना भागेका थिए। कारागार व्यवस्थापन विभागका सूचना अधिकारी चोमेन्द्र न्यौपानेका अनुसार तीमध्ये अहिलेसम्म चार हजार सात सय ७४ जना जेल फर्किएका छन्। “कतिपय आफैं फिर्ता आए, धेरैलाई प्रहरीले पक्राउ गरेर ल्याइरहेको छ,” उनी भन्छन्। यो तथ्यांकलाई आधार मान्दा अहिले नौ हजार सात सय ७५ कैदीबन्दी जेल बाहिर छन्। ती कर्तव्य ज्यान, ज्यान मार्ने उद्योग, अपहरण, बलात्कार, चोरी-डकैती, लागुऔषध लगायत मुद्दाका हुन्। यति ठूलो संख्यामा कैदीबन्दी समाजमा छरिँदा मानिसहरूमा त्रास छाएको छ। २४ भदौको आन्दोलनका क्रममा प्रहरीका भवनमा आगजनी हुँदा र बर्दी तथा हतियार लुटिँदा अहिले प्रहरीको मनोबल कमजोर छ। अर्कातिर, असुरक्षाको भावनाले मानिसहरूमा चाडबाडको रौनक आउन सकेको छैन। चितवनको भरतपुर महानगरपालिका-१० मा जिल्ला प्रहरी कार्यालय, जिल्ला प्रशासन कार्यालय, नेपाली सेनाको ब्यारेक छ। तैपनि वडाका बासिन्दालाई असुरक्षाको भावनाले छोपेको छ। शान्ति-सुरक्षाको सरोकार राख्दै १० नम्बर वडा कार्यालयमा स्थानीयवासी दिनहुँ धाइरहेका छन्। “शान्ति-सुरक्षा बिस्तारै कायम हुँदै छ, तर कैदीहरू भागेपछि कुनै अप्रिय घटना हुन्छ कि भनेर मानिसहरू शान्ति-सुरक्षाको व्यवस्था मिलाइदिनुपर्‍यो भन्दै आइरहन्छन्,” वडाध्यक्ष परमेश्वर खनाल भन्छन्, “चाडबाडको बेला समाजमा चैनको निद्रा छैन।” केन्द्रीय कारागार सुन्धारामा जम्मा तीन हजार आठ सय ७३ कैदी छन्। २४ भदौको राति ८ देखि १० बजेसम्म तीन हजार पाँच सय १३ जना कैदी भागे। डिल्लीबजार कारागारबाट निस्किएका कैदीलाई पुनः नियन्त्रणमा लिँदै सेना। तस्बिर : बिक्रम राई/नेपालन्युज सुन्धारा कारागारमा पहिलो नम्बरमा बलात्कार मुद्दाका एक हजार कैदी थिए। “पहिलो नम्बरमा बलात्कार, दोस्रोमा कर्तव्य ज्यान, तेस्रोमा कर्तव्य ज्यान, चौथोमा चोरी-डकैती मुद्दाका कैदी छन्,” जेलर कृष्णबहादुर कटवाल भन्छन्, “कैदीहरू फर्किने क्रम जारी छ, कैदी भागेपछि समाजमा स्वाभाविक रूपमा त्रास बढ्छ नै।” जेन-जी आन्दोलनका क्रममा देशभरिका प्रहरी कार्यालयमा तोडफोड र आगजनी भयो। प्रहरीका हतियार, बर्दी मात्रै खोसिएनन्, काठमाडौंमा तीन जना प्रहरी मारिए। प्रहरी आफ्नो ज्यान जोगाउन ड्युटीबाट भागेका थिए। भवनहरू जलेका तथा बर्दी र हतियार लुटिएका प्रहरीको मनोबल कमजोर बनेको बेला समाजमा जेलबाट छुटेका अपराधीहरू खुलेआम छन्। जसका कारण थप अपराध हुन सक्ने मनोविज्ञानले समाज भयभीत छ। “कारागारबाट निस्किएका कैदीबन्दी यतै लुकेर बसेका पो छन् कि भन्ने लाग्छ, हामीलाई डरमर्दो भएको छ,” सुन्धारा कारागार नजिकै चिया पसल गरिरहेकी एक महिला भन्छिन्। सिन्धुली घर भएकी एक युवती काठमाडौँको एक निजी अस्पतालमा नर्सको काम गर्छिन्। राति ८ बजेपछि मात्रै उनी डेरा फर्किन पाउँछिन्। उनका दाजु अदालतका कर्मचारी हुन्। थुप्रै कारागारबाट ठूलो संख्यामा कैदीबन्दी भागेपछि उनको परिवारलाई सुरक्षाको चिन्ता बढेको छ। “केही भइहाले उजुरी गर्ने नजिकैको प्रहरी कार्यालय जलेको छ,” उनी भन्छिन्। २५ भदौमा डिल्लीबजार कारागारमा तनाव हुँदा कैदीबन्दी गेट तोडेर बाहिर निस्किए। तर सशस्त्र प्रहरी र नेपाली सेनाको टोलीले उनीहरूलाई रोक्यो। कैदीलाई रोक्न दुई वटा बख्तरबन्द गाडीसहित सेनाको टोली परिचालन गरिएको थियो। असहज परिस्थितिको फाइदा उठाउँदै जेलबाट भाग्ने लहरका कारण मानवीय क्षति पनि हुन पुग्यो। बाँके, रामेछाप र धादिङमा कारागार तोडफोड गरी भाग्न लाग्दा प्रहरी र सेनाको गोली लागेर पाँच कैदीबन्दी र सुधारगृहका पाँच बालकको मृत्यु भयो। थुनुवाबाटै मारिएको आशंका , प्रहरी भन्छ – अनुसन्धान हुँदै छ २४ भदौमा जेन-जी आन्दोलन चर्किँदा संघीय राजधानी काठमाडौँका प्रहरी कार्यालयहरू जति असुरक्षित थिए, उति नै असुरक्षित थिए ड्युटीमा खटिएका प्रहरी। काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार उपत्यका प्रहरी कार्यालय मातहतका एक सय २२ वटा भवन पूर्ण रूपमा जलेका छन्। ९६ वटा प्रहरी कार्यालयमा आंशिक क्षति भएको छ। जेन-जी आन्दोलनमा काठमाडौँका १२ वटा प्रहरी वृत्तमध्ये कमलपोखरी वृत्त मात्रै जोगिएको थियो। जलाइएकोमध्ये एक थियो- महाराजगन्ज वृत्त। त्यहाँका प्रहरीलाई निर्मम ढंगले कुटपिट गरिएको भिडियो सामाजिक सञ्जालमा देखिन्छन्। उक्त वृत्तमा एक जना प्रहरी सहायक निरीक्षक (असई) र एक जना जवान मारिएका थिए। कोटेश्वर प्रभागका एक जना जवान मारिए। महाराजगन्ज वृत्तका दुई जनालाई सोही वृत्तको थुनामै रहेका बन्दीले चक्कु प्रहार गरेको भनी भिडियोहरू आएका थिए। नेपाल प्रहरीका केन्द्रीय प्रवक्ता, प्रहरी नायब महानिरीक्षक (डीआईजी) विनोद घिमिरे भन्छन्, “यसबारे अनुसन्धान भइरहेको छ, मृतक प्रहरीको पोस्टमार्टम रिपोर्टले पनि बताउला।” २३ र २४ भदौमा भष्ट्राचार र कुशासनविरुद्ध जेन-जी समूहले गरेको आन्दोलनमा घुसपैठ हुँदा आपराधिक घटना भए। त्यस्तो गतिविधि देखेका आम मानिस असुरक्षा महसुस गरिरहेका छन्। त्यसमाथि एकपछि अर्को कारागारबाट कैदी भागेपछि समाज अशान्त बनेको छ। पूर्वप्रहरी नायब महानिरीक्षक (डिआइजी) हेमन्त मल्ल ठकुरी कानुनले अपराधी ठहर गरी कैद भुक्तान गरिरहेका कैदी समाजमा गएपछि स्वाभाविक रूपमा त्रास बढ्ने बताउँछन्। “कैदी समाजमा भएपछि पीडित परिवार झनै असुरक्षित हुन्छ, कतिपय कैदीमा बदलाको भावना रहन्छ र तिनीहरूले अर्को घटना गराउन सक्छन्,” उनी भन्छन्। त्यस्ता कैदीबाट जोगिन समाज सचेत हुनुपर्ने र प्रहरीले शान्ति-सुव्यवस्थाको अनुभूति गराउनुपर्ने ठकुरी बताउँछन्। कारागार व्यवस्थापन विभागका अनुसार देशभरका ७५ कारागारमा ३० हजार तीन सय ९७ कैदीबन्दी छन्। प्रहरीका केन्द्रीय प्रवक्ता घिमिरे कारागारको सम्पर्क बाहिर रहेका कैदीबन्दीलाई तुरुन्त सम्पर्कमा आउन सूचना जारी गरिएको बताउँछन्। उनका अनुसार सम्बन्धित कारागार कार्यालयहरूले समेत सूचना जारी गरेर कैदीलाई कारागार फर्किन अनुरोध गरेका छन्। घिमिरेका अनुसार कारागारबाट भागेका कैदीको विवरण पठाएर खोजी थालिएको छ। “एउटा जिल्लाको कैदी अर्को जिल्लामा पनि जान सक्छन्, कतिपयलाई भारतीय सीमाका साथै विभिन्न ठाउँबाट सेना, प्रहरी र सशस्त्रले पक्राउ गरेर ल्याएका छन्,” उनी भन्छन्। कैदीबन्दी भागेर जानसक्ने सम्भावनालाई ध्यान दिँदै भारतीय प्रहरीसँग समन्वय भइरहेको घिमिरे बताउँछन्। कैदीबन्दी समाजमा देखिएमा खबर गर्न प्रहरीले सार्वजनिक अपिल पनि गरेको छ। कारागार व्यवस्थापन विभागका सूचना अधिकारी न्यौपानेका अनुसार कैदीलाई फिर्ता आउन सम्बन्धित कारागारबाट र प्रहरीमार्फत सूचना जारी गरिएको छ र कतिपय फर्किरहेका छन्। सूचना जारी गरेबमोजिम कैदी फिर्ता नआए कानुन आकर्षित हुने उनी बताउँछन्। डिल्लीबजार कारागारबाट निस्किएका कैदीलाई पुनः नियन्त्रणमा लिँदै सेना। तस्बिर : बिक्रम राई/नेपालन्युज कारागार ऐन, २०७९ अनुसार भागेका कैदीलाई थप कारबाही हुनसक्ने व्यवस्था छ। उक्त ऐनको दफा ४९ को उपदफा (१) को खण्ड (ग) मा कुनै बन्दीले खुला कारागार, सुधार गृह, पुन:स्थापना केन्द्र, बालसुधार गृह र प्यारोलमा रहेको अवस्थामा भागेमा पाँच वर्षसम्म कैद, ५० हजार रुपैयाँसम्म जरिवाना वा दुवै सजाय हुने उल्लेख छ। सुन्धारा कारागारका जेलर कटवाल भन्छन्, “जेलबाट भागेका कैदीलाई थप केकस्तो सजाय गर्ने भन्नेबारे गृह मन्त्रालयमा कुरा हुन बाँकी छ।” कारागारबाट भागेका कैदीका कारण महिला, बालबालिका, निर्णयकर्ता एवम् अपराधपीडित र तिनको परिवारमा पर्न सक्ने असरबारे राष्ट्रिय मानवअधिकार आयोगले चासो राखेको छ। आयोगले विज्ञप्ति जारी गर्दै भनेको छ, “कैद भुक्तान गरिरहेका कैदीबन्दीहरू कारागारबाट भागी बाहिर निस्कँदा नेपालको संविधानको धारा २१ मा व्यवस्था भएको अपराध पीडितको हक, अपराध पीडित संरक्षण ऐन, २०७५ तथा अपराधपीडितको अधिकारसम्बन्धी घोषणापत्र १९८५ द्वारा प्रदत्त अपराधपीडितको न्यायको अधिकार हनन हुन जान्छ।” आयोगले सुरक्षा निकायसँग कैदीबन्दीको खोजी कार्य तीव्र पार्नसमेत भनेको छ। अनुसन्धानका क्रममा थुनामा रहेका आरोपी र कारागारमा कैद भुक्तान गरिरहेका अपराधी भाग्दा र तुरुन्तै पक्राउ गर्न नसकेको अवस्थामा एकातर्फ समाजमा भय र कानुनप्रति अविश्वास बढ्छ भने अर्कातिर अपराध गरे पनि उन्मुक्ति पाइने रहेछ भन्ने भान पर्छ। पूर्वप्रहरी अतिरिक्त महानिरीक्षक उत्तमराज सुवेदी भन्छन्, “अहिले प्रहरीसँग अत्यावश्यक भौतिक संरचना नै छैन। प्रहरीको सवारीसाधनदेखि पोसाकसम्म खरानी बनाइदिएका छन्। यस्तो अवस्थामा प्रहरीले कसरी काम गर्ने? प्रहरी स्रोतसाधनविहीन भएको अवस्थामा देशभरका कैदीबन्दी समाजमा हुनु खतरापूर्ण छ। भागेका कैदीबन्दीलाई नियन्त्रणमा लिएर समाजमा शान्ति-सुरक्षा कायम राख्न सबैभन्दा पहिले प्रहरीलाई स्रोतसाधनयुक्त बनाउनुपर्छ।” आन्दोलनले थिलथिलो बनेको प्रहरी संयन्त्रलाई परिचालन गर्न प्रहरीको मनोबल उकास्नतर्फ लागिहाल्नुपर्ने सुझाव उनी गृहमन्त्रीलाई दिन्छन्। सुनसरीको झुम्का, सोलुखुम्बुको सोलु, सप्तरी, महोत्तरी, रौतहट, सिन्धुली, ललितपुरको नख्खु, काठमाडौँको सुन्धारा, मकवानपुर, रसुवा, चितवन, तनहुँ, कास्की, पर्वत, म्याग्दी, कपिलवस्तु, दाङको तुलसीपुर, बाँकेको नौबस्ता, रुकुमपश्चिम, जुम्ला, बझाङ, कैलाली, दार्चुला, डडेलधुरा र कञ्चनपुर जिल्लाका कारागारबाट कैदीबन्दी भागेका छन्।",
  "fetched_at": "2025-09-18T07:22:06.122695Z",
  "id": "1341cf37cb667530321255ee923574eda1f5d9d412087f05fec2f94815f241cc",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.37.19-PM-768x512.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.37.21-PM-768x512.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T07:15:30Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा आन्दोलनकारीको एक समूह राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछानेलाई जेलबाट छुटाउनुपर्छ भन्दै ललितपुरको नख्खु कारागार पुग्यो। कारागार तोडफोड र आक्रमणमा उत्रियो। लामिछानेलाई जेलबाट निकाल्न रास्वपाका नेता-कार्यकर्ता र शुभेच्छुक नख्खु पुगेका थिए। प्रदर्शनकारीको जोडबलपछि उनी कारागारबाट निस्किए। कारागारमा ‘असुरक्षा’ बढेपछि प्रशासनले एउटा कागज गरेर उनलाई तत्कालका लागि छोडिदिएको थियो। [&#8230;]",
  "tags": null,
  "title": "फुक्काफाल कैदी, बढ्यो असुरक्षा",
  "url": "https://nepalnews.com/2025/09/18/prisoners-flee-insecurity-increases/",
  "version": 1
}