{
  "byline": "नागरिक",
  "canonical_hash": "46c17d6bb157a077a4643c1dc484966aa869a46ccb2e5405eb144f4c23199bf6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758339856_covid.jpg\" /></p><p>अमेरिकाको एक प्रमुख खोप सल्लाहकार समितिले सबै वयस्कहरूका लागि कोभिड-१९ खोप सिफारिस नगर्ने निर्णय गरेको छ।</p><p>यो खोप महामारीदेखि नै अधिकांश मानिसहरूले वार्षिक रूपमा लिन आधिकारिक रूपमा अनुमोदन गरिएको छ।</p><p>खोप अभ्यास सम्बन्धी सल्लाहकार समिति (एसीआईपी) ले पनि कोभिड खोप सिफारिस गर्ने विरुद्धमा झिनो मतले मतदान गर्‍यो।</p><p>दुई दिनको बैठकमा एसीआईपीले संयुक्त दादुरा, मम्प्स, रुबेला र चिकेनपक्स खोपमा आफ्ना सिफारिसहरू परिवर्तन गर्‍यो र हेपाटाइटिस बी खोपमा मतदान स्थगित गर्‍यो।</p><p>जुनमा अमेरिकी स्वास्थ्य सचिव रोबर्ट एफ. केनेडी जूनियरले समितिका सबै १७ सदस्यहरूलाई बर्खास्त गरे र उनीहरूको ठाउँमा नयाँ नियुक्त गरे। यो निर्णयले खोपको बारेमा शंका गर्ने स्वास्थ्यकर्मीहरूमा आक्रोश निम्त्यायो।</p><p>प्यानलले शुक्रबार कोभिड-१९ खोपको बारेमा छलफल गर्‍यो, जुन वर्षौंदेखि नियमित रूपमा सिफारिस गरिँदै आएको छ, फ्लू खोप जस्तै।</p><p>एसीआईपीले अब खोपको लागि व्यापक सिफारिस समाप्त गर्ने पक्षमा मतदान गरेको छ, जसमा ६५ वर्षभन्दा माथिका व्यक्तिहरूलाई पनि समावेश गरिएको छ। यद्यपि, प्यानलले मानिसहरूले आफ्नो डाक्टरसँग परामर्श गरेपछि खोपको बारेमा आफ्नै निर्णय लिन सक्ने बताएको छ।</p><p>मे महिनाको सुरुमा स्वस्थ गर्भवती महिला र बालबालिकाका लागि कोभिड-१९ खोपको सिफारिस पहिले नै रोकिएको थियो।</p>",
  "content_text": "अमेरिकाको एक प्रमुख खोप सल्लाहकार समितिले सबै वयस्कहरूका लागि कोभिड-१९ खोप सिफारिस नगर्ने निर्णय गरेको छ। यो खोप महामारीदेखि नै अधिकांश मानिसहरूले वार्षिक रूपमा लिन आधिकारिक रूपमा अनुमोदन गरिएको छ। खोप अभ्यास सम्बन्धी सल्लाहकार समिति (एसीआईपी) ले पनि कोभिड खोप सिफारिस गर्ने विरुद्धमा झिनो मतले मतदान गर्‍यो। दुई दिनको बैठकमा एसीआईपीले संयुक्त दादुरा, मम्प्स, रुबेला र चिकेनपक्स खोपमा आफ्ना सिफारिसहरू परिवर्तन गर्‍यो र हेपाटाइटिस बी खोपमा मतदान स्थगित गर्‍यो। जुनमा अमेरिकी स्वास्थ्य सचिव रोबर्ट एफ. केनेडी जूनियरले समितिका सबै १७ सदस्यहरूलाई बर्खास्त गरे र उनीहरूको ठाउँमा नयाँ नियुक्त गरे। यो निर्णयले खोपको बारेमा शंका गर्ने स्वास्थ्यकर्मीहरूमा आक्रोश निम्त्यायो। प्यानलले शुक्रबार कोभिड-१९ खोपको बारेमा छलफल गर्‍यो, जुन वर्षौंदेखि नियमित रूपमा सिफारिस गरिँदै आएको छ, फ्लू खोप जस्तै। एसीआईपीले अब खोपको लागि व्यापक सिफारिस समाप्त गर्ने पक्षमा मतदान गरेको छ, जसमा ६५ वर्षभन्दा माथिका व्यक्तिहरूलाई पनि समावेश गरिएको छ। यद्यपि, प्यानलले मानिसहरूले आफ्नो डाक्टरसँग परामर्श गरेपछि खोपको बारेमा आफ्नै निर्णय लिन सक्ने बताएको छ। मे महिनाको सुरुमा स्वस्थ गर्भवती महिला र बालबालिकाका लागि कोभिड-१९ खोपको सिफारिस पहिले नै रोकिएको थियो।",
  "fetched_at": "2025-09-20T03:56:57.502056Z",
  "id": "134a091a47dcaf55b6c4d7f62a8dd174d6f3d434ebc4dd05876360f97f91d545",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758339856_covid.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T03:44:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमेरिकाको एक प्रमुख खोप सल्लाहकार समितिले सबै वयस्कहरूका लागि कोभिड-१९ खोप सिफारिस नगर्ने निर्णय गरेको छ।...",
  "tags": null,
  "title": "वयस्कका लागि कोभिड खोप सिफारिस नगर्ने अमेरिकी समितिको निर्णय",
  "url": "https://nagariknews.nagariknetwork.com/international/us-committee-decides-not-to-recommend-covid-vaccine-for-adults-45-50.html",
  "version": 1
}