{
  "byline": "नागरिक",
  "canonical_hash": "ed5c08f66d9cdba8b58fcc469eeb73798c56736c2585785dd033e5abc2821945",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1758366168_dipika.jpg\" /></p><p>बलिउड चलचित्र ‘किंग’ को शुटिंग सुरु भएको छ। चलचित्रमा लोकप्रिय जोडी दीपिका पादुकोण र शाहरुख खान छन्।  </p><p>शाहरुखसँगको दीपिकाको छैटौँ चलचित्र बन्न लागेको हो । हालै दीपिका चलचित्र ‘कल्कि २८९८ एडी’ को सिक्वलबाट बाहिरिएकी थिइन्।</p><p>अभिनेत्री दीपिकाले सामाजिक सञ्जाल मार्फत जानकारी गराएकी छिन्। दीपिकाले शाहरुख खानसँग हात समाएको तस्बिर पोस्ट गर्दै लेखेकी छन्, ‘लगभग १८ वर्षअघि, ओम शान्ति ओमको छायाङ्कन गर्दा उहाँले मलाई सिकाएको पहिलो पाठ यो थियो कि फिल्म बनाउनु र तपाईँसँग काम गर्ने मानिसहरू त्यसको सफलताभन्दा बढी महत्त्वपूर्ण हुन्छन्। म पूर्ण रूपमा सहमत छु र मैले गर्ने हरेक निर्णयमा यो पाठ लागू गरेको छु। सायद त्यसैले हामी अब हाम्रो छैटौँ फिल्म सँगै बनाउँदैछौं।’</p><p>शाहरुख र दीपिकाको पहिलो चलचित्र ओम शान्ति ओमपछि दर्शकले रुचाएको जोडीले चेन्नई एक्सप्रेस, ह्याप्पी न्यू इयर, पठान र जवान जस्ता फिल्ममा सँगै काम गरिसकेका छन्।  </p><p>चलचित्र किङलाई सिद्धार्थ आनन्दले निर्देशन गरेका हुन्। यसमा शाहरुखकी छोरी सुहाना खान, ज्याकी श्राफ, अनिल कपूर, अर्शद वारसी, रानी मुखर्जी, अभिषेक बच्चन, जयदीप अहलावत र अभय वर्मा जस्ता कलाकार छन्।</p><p>सुहाना खान चलचित्र ‘द अर्चिभ’ बाट डेब्यु गरिन्, भने यो उनको दोस्रो फिल्म हो ।</p>",
  "content_text": "बलिउड चलचित्र ‘किंग’ को शुटिंग सुरु भएको छ। चलचित्रमा लोकप्रिय जोडी दीपिका पादुकोण र शाहरुख खान छन्। शाहरुखसँगको दीपिकाको छैटौँ चलचित्र बन्न लागेको हो । हालै दीपिका चलचित्र ‘कल्कि २८९८ एडी’ को सिक्वलबाट बाहिरिएकी थिइन्। अभिनेत्री दीपिकाले सामाजिक सञ्जाल मार्फत जानकारी गराएकी छिन्। दीपिकाले शाहरुख खानसँग हात समाएको तस्बिर पोस्ट गर्दै लेखेकी छन्, ‘लगभग १८ वर्षअघि, ओम शान्ति ओमको छायाङ्कन गर्दा उहाँले मलाई सिकाएको पहिलो पाठ यो थियो कि फिल्म बनाउनु र तपाईँसँग काम गर्ने मानिसहरू त्यसको सफलताभन्दा बढी महत्त्वपूर्ण हुन्छन्। म पूर्ण रूपमा सहमत छु र मैले गर्ने हरेक निर्णयमा यो पाठ लागू गरेको छु। सायद त्यसैले हामी अब हाम्रो छैटौँ फिल्म सँगै बनाउँदैछौं।’ शाहरुख र दीपिकाको पहिलो चलचित्र ओम शान्ति ओमपछि दर्शकले रुचाएको जोडीले चेन्नई एक्सप्रेस, ह्याप्पी न्यू इयर, पठान र जवान जस्ता फिल्ममा सँगै काम गरिसकेका छन्। चलचित्र किङलाई सिद्धार्थ आनन्दले निर्देशन गरेका हुन्। यसमा शाहरुखकी छोरी सुहाना खान, ज्याकी श्राफ, अनिल कपूर, अर्शद वारसी, रानी मुखर्जी, अभिषेक बच्चन, जयदीप अहलावत र अभय वर्मा जस्ता कलाकार छन्। सुहाना खान चलचित्र ‘द अर्चिभ’ बाट डेब्यु गरिन्, भने यो उनको दोस्रो फिल्म हो ।",
  "fetched_at": "2025-09-20T11:52:35.975112Z",
  "id": "135355d751cb7bd4fc2e601cf5b0cbda7ec80dd026608211035ca54552b99f66",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1758366168_dipika.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T11:03:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "शाहरुखसँगको दीपिकाको छैटौँ चलचित्र बन्न लागेको हो । हालै दीपिका चलचित्र ‘कल्कि २८९८ एडी’ को सिक्वलबाट बाहिरिएकी थिइन्।...",
  "tags": null,
  "title": "दीपिकासहित चलचित्र ‘किंग’ को शूटिंग सुरु",
  "url": "https://nagariknews.nagariknetwork.com/arts/shooting-of-the-movie-king-with-deepika-begins-24-43.html",
  "version": 1
}