{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "12ed14ed8cb2010d3ad75c65a9edf5a3def952ff95844cc7f1148a8d39787722",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sushila-karki-3-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं।&nbsp;</strong></p>\n\n\n\n<p>स्वास्थ्य तथा जनसंख्या मन्त्रीको नाम आइतबार बेलुका राष्ट्रपति रामचन्द्र पौडेल समक्ष प्रधानमन्त्री सुशीला कार्कीले डा. संगीता कौशल मिश्राको नाम सिफारिस गरेकी थिइन् । डा. मिश्राको अख्तियारमा मुद्दा&nbsp; विचाराधीन अवस्थामा रहेकोले उनलाई मन्त्री पदमा नियुक्त नगर्न अख्तियार दुरुपयोग अनुसन्धान आयोगले पत्राचार गरेपछि सोमबार मन्त्रिपरिषद् विस्तार गर्दा स्वास्थ्य तथा जनसंख्या मन्त्रालय पनि प्रधानमन्त्रीले नै सम्हाल्ने भएकी छन् । अन्य केही मन्त्रालयमा मन्त्री थपिए पनि स्वास्थ्य मन्त्रालयको जिम्मेवारी अन्ततः प्रधानमन्त्रीकै जिम्मेवारीमा परेको छ ।</p>\n\n\n\n<p>यता जेनजेड प्रोटेस मृतक तथा पीडित परिवार संघर्ष समितिका संयोजक कमल सुवेदीको टोलीले आइतबारै सिंहदरबार स्थित प्रधानमन्त्री कार्यालयमा पुगी प्रधानमन्त्रीलाई भेटी आफूहरूले अहिलेसम्म विभिन्न मन्त्रालय र आयोगमा मन्त्री र समिति गठन गरिरहेको समाचार पढेका छौ हामीसँग कुनै छलफल सम्म नभएकोमा दुःख लागेको छ । अब मन्त्री नियुक्त गर्दा मृतका परिवारका तर्फबाट कुनैपनि पार्टीमा आबद्ध नभएका लम्कीचुहा वडा नं ६ चैनपुर, कैलाली बस्ने २७ बर्षका डा.जगत विकलाई स्वास्थ्य मन्त्रीका लागि सिफारिस गरिएकोपत्र बुझाएका थिए । सो अनुरुप नभै विभिन्न समूहको दबाबमा स्वास्थ्य मन्त्रीका लागि डा.मिश्राको नाम सिफारिस गरिएको भन्ने पीडित परिवारले आरोप लगाएका छन् ।&nbsp;</p>\n\n\n\n<p>कार्कीले आइतबार बेलुका राष्ट्रपति रामचन्द्र पौडेल समक्ष स्वास्थ्य मन्त्रीका लागि डा. संगीता कौशल मिश्राको नाम सिफारिस गरेकी थिइन्&nbsp; । तर सिफारिस गरिएको केही घण्टामै प्रक्रिया रोकिँदै फिर्ता लिइएको हो । त्यसपछि सोमबार मन्त्रिमण्डल विस्तार भएका मध्येबाट मन्त्रालय सम्हाल्ने कोही नभएपछि प्रधानमन्त्रीले स्वास्थ्य मन्त्रालय आफैँ सम्हाल्ने घोषणा गरेकी हुन् ।</p>\n\n\n\n<p>डा. मिश्राले आइतबार नै स्वास्थ्य तथा जनसंख्या मन्त्रालयका अतिरिक्त सचिवको पदबाट राजीनामा दिईसकेकी छन् ।&nbsp;</p>\n\n\n\n<p><strong>अब डा. मिश्राको राजीनामा के हुन्छ ? </strong></p>\n\n\n\n<p>उनी&nbsp; यसअघि स्वास्थ्य सेवा विभागको महानिर्देशकको पदमा कार्यरत रहँदा गरेका कतिपय निर्णयबारे अख्तियार दुरुपयोग अनुसन्धान आयोगले छानबिन गरिरहेको समाचार सार्वजनिक भएपछि प्रधानमन्त्री कार्यालयले उनको सिफारिस ‘होल्ड’ गर्ने निर्णय गरेको स्रोतले बताएको छ ।</p>\n\n\n\n<p>स्रोतका अनुसार “डा. मिश्राको नाम मन्त्रिपरिषद्ममा प्रवेश गर्ने अन्तिम चरणमै थियो । तर अख्तियारमा दर्ता भएका फाइलका कारण जोखिम उठाउन प्रधानमन्त्रीले चाहनुभएन ।” मिश्राको नियुक्ति रोकिनुमा कानुनी प्रक्रिया मात्र नभई सरकारको छवि र विश्वासनीयताको सवाल जोडिएको भन्दै प्रधानमन्त्री नजिकका सल्लाहकारहरूले पनि सचेत गराएको बुझिएको छ ।</p>\n\n\n\n<p>गत केही वर्षयता स्वास्थ्य मन्त्रालय बारम्बार विवादमा तानिएको छ । औषधि खरिददेखि नियुक्ति, अस्पतालको व्यवस्थापनदेखि बीमा कार्यक्रमसम्मका विषयमा मन्त्रालय आलोचित हुँदै आएको छ । यस्तो बेला मन्त्रालयलाई योग्य नेतृत्व आवश्यक रहेको विज्ञहरूको भनाइ छ ।</p>\n\n\n\n<p>विज्ञहरुका अनुसार “मन्त्रालय आफैँ संवेदनशील क्षेत्र हो । महामारी, स्वास्थ्य बीमा, बजेट खर्च जस्ता विषयहरू तत्काल ध्यान दिनुपर्ने हुन्छ । राजनीतिक नियुक्ति विवादित भएपछि मन्त्रालयलाई प्रधानमन्त्रीले सम्हाल्नु अस्थायी समाधान भए पनि दीर्घकालीन दृष्टिले उपयुक्त छैन ।” कोभिड १९ देखि बढी औषधि, उपकरण खरिद देखि कर्मचारी नियुक्ति, सरुवा, बढुवामा निकै विवाद हुँदै आएको छ । विज्ञ विशेषज्ञहरुले गर्नुपर्ने काम, कर्तव्यको जिम्मेवारी राजनीतिक निकटताको आधारमा गर्दै आएका कारण स्वास्थ्य मन्त्रालय विवाद रहित बन्न नसकेको अवस्थामा पुनः विवादित र अनुसन्धानको घेरामा रहेका व्यक्तिलाई मन्त्री बनाउँदा थप विवाद हुन सक्ने भएर प्रधान मन्त्रीले डा. मिश्राको मन्त्री पद होल्ड गरेको&nbsp; बुझिएको छ ।&nbsp;</p>\n\n\n\n<p>मन्त्री बन्ने प्रलोभनमा परि स्वास्थ्य मन्त्रालयको अतिरिक्त सचिव पदबाट राजीनामा दिएकी&nbsp; डा.मिश्राको पदावधि अव के हुने भन्ने बिषयमा आम नागरिकको चासोको विषय बनेको छ ।&nbsp;</p>",
  "content_text": "काठमाडौं। स्वास्थ्य तथा जनसंख्या मन्त्रीको नाम आइतबार बेलुका राष्ट्रपति रामचन्द्र पौडेल समक्ष प्रधानमन्त्री सुशीला कार्कीले डा. संगीता कौशल मिश्राको नाम सिफारिस गरेकी थिइन् । डा. मिश्राको अख्तियारमा मुद्दा विचाराधीन अवस्थामा रहेकोले उनलाई मन्त्री पदमा नियुक्त नगर्न अख्तियार दुरुपयोग अनुसन्धान आयोगले पत्राचार गरेपछि सोमबार मन्त्रिपरिषद् विस्तार गर्दा स्वास्थ्य तथा जनसंख्या मन्त्रालय पनि प्रधानमन्त्रीले नै सम्हाल्ने भएकी छन् । अन्य केही मन्त्रालयमा मन्त्री थपिए पनि स्वास्थ्य मन्त्रालयको जिम्मेवारी अन्ततः प्रधानमन्त्रीकै जिम्मेवारीमा परेको छ । यता जेनजेड प्रोटेस मृतक तथा पीडित परिवार संघर्ष समितिका संयोजक कमल सुवेदीको टोलीले आइतबारै सिंहदरबार स्थित प्रधानमन्त्री कार्यालयमा पुगी प्रधानमन्त्रीलाई भेटी आफूहरूले अहिलेसम्म विभिन्न मन्त्रालय र आयोगमा मन्त्री र समिति गठन गरिरहेको समाचार पढेका छौ हामीसँग कुनै छलफल सम्म नभएकोमा दुःख लागेको छ । अब मन्त्री नियुक्त गर्दा मृतका परिवारका तर्फबाट कुनैपनि पार्टीमा आबद्ध नभएका लम्कीचुहा वडा नं ६ चैनपुर, कैलाली बस्ने २७ बर्षका डा.जगत विकलाई स्वास्थ्य मन्त्रीका लागि सिफारिस गरिएकोपत्र बुझाएका थिए । सो अनुरुप नभै विभिन्न समूहको दबाबमा स्वास्थ्य मन्त्रीका लागि डा.मिश्राको नाम सिफारिस गरिएको भन्ने पीडित परिवारले आरोप लगाएका छन् । कार्कीले आइतबार बेलुका राष्ट्रपति रामचन्द्र पौडेल समक्ष स्वास्थ्य मन्त्रीका लागि डा. संगीता कौशल मिश्राको नाम सिफारिस गरेकी थिइन् । तर सिफारिस गरिएको केही घण्टामै प्रक्रिया रोकिँदै फिर्ता लिइएको हो । त्यसपछि सोमबार मन्त्रिमण्डल विस्तार भएका मध्येबाट मन्त्रालय सम्हाल्ने कोही नभएपछि प्रधानमन्त्रीले स्वास्थ्य मन्त्रालय आफैँ सम्हाल्ने घोषणा गरेकी हुन् । डा. मिश्राले आइतबार नै स्वास्थ्य तथा जनसंख्या मन्त्रालयका अतिरिक्त सचिवको पदबाट राजीनामा दिईसकेकी छन् । अब डा. मिश्राको राजीनामा के हुन्छ ? उनी यसअघि स्वास्थ्य सेवा विभागको महानिर्देशकको पदमा कार्यरत रहँदा गरेका कतिपय निर्णयबारे अख्तियार दुरुपयोग अनुसन्धान आयोगले छानबिन गरिरहेको समाचार सार्वजनिक भएपछि प्रधानमन्त्री कार्यालयले उनको सिफारिस ‘होल्ड’ गर्ने निर्णय गरेको स्रोतले बताएको छ । स्रोतका अनुसार “डा. मिश्राको नाम मन्त्रिपरिषद्ममा प्रवेश गर्ने अन्तिम चरणमै थियो । तर अख्तियारमा दर्ता भएका फाइलका कारण जोखिम उठाउन प्रधानमन्त्रीले चाहनुभएन ।” मिश्राको नियुक्ति रोकिनुमा कानुनी प्रक्रिया मात्र नभई सरकारको छवि र विश्वासनीयताको सवाल जोडिएको भन्दै प्रधानमन्त्री नजिकका सल्लाहकारहरूले पनि सचेत गराएको बुझिएको छ । गत केही वर्षयता स्वास्थ्य मन्त्रालय बारम्बार विवादमा तानिएको छ । औषधि खरिददेखि नियुक्ति, अस्पतालको व्यवस्थापनदेखि बीमा कार्यक्रमसम्मका विषयमा मन्त्रालय आलोचित हुँदै आएको छ । यस्तो बेला मन्त्रालयलाई योग्य नेतृत्व आवश्यक रहेको विज्ञहरूको भनाइ छ । विज्ञहरुका अनुसार “मन्त्रालय आफैँ संवेदनशील क्षेत्र हो । महामारी, स्वास्थ्य बीमा, बजेट खर्च जस्ता विषयहरू तत्काल ध्यान दिनुपर्ने हुन्छ । राजनीतिक नियुक्ति विवादित भएपछि मन्त्रालयलाई प्रधानमन्त्रीले सम्हाल्नु अस्थायी समाधान भए पनि दीर्घकालीन दृष्टिले उपयुक्त छैन ।” कोभिड १९ देखि बढी औषधि, उपकरण खरिद देखि कर्मचारी नियुक्ति, सरुवा, बढुवामा निकै विवाद हुँदै आएको छ । विज्ञ विशेषज्ञहरुले गर्नुपर्ने काम, कर्तव्यको जिम्मेवारी राजनीतिक निकटताको आधारमा गर्दै आएका कारण स्वास्थ्य मन्त्रालय विवाद रहित बन्न नसकेको अवस्थामा पुनः विवादित र अनुसन्धानको घेरामा रहेका व्यक्तिलाई मन्त्री बनाउँदा थप विवाद हुन सक्ने भएर प्रधान मन्त्रीले डा. मिश्राको मन्त्री पद होल्ड गरेको बुझिएको छ । मन्त्री बन्ने प्रलोभनमा परि स्वास्थ्य मन्त्रालयको अतिरिक्त सचिव पदबाट राजीनामा दिएकी डा.मिश्राको पदावधि अव के हुने भन्ने बिषयमा आम नागरिकको चासोको विषय बनेको छ ।",
  "fetched_at": "2025-09-22T13:32:01.822780Z",
  "id": "1371b66ce0502f81121911e2e7ffcc07f0b23d08d0e89352111e94083eae7e18",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/sushila-karki-3-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T13:07:32Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sushila-karki-3-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं।&#160; स्वास्थ्य तथा जनसंख्या मन्त्रीको नाम आइतबार बेलुका राष्ट्रपति रामचन्द्र पौडेल समक्ष प्रधानमन्त्री सुशीला कार्कीले डा. संगीता कौशल मिश्राको नाम सिफारिस गरेकी थिइन् । डा. मिश्राको अख्तियारमा मुद्दा&#160; विचाराधीन अवस्थामा रहेकोले उनलाई मन्त्री पदमा नियुक्त नगर्न अख्तियार दुरुपयोग अनुसन्धान आयोगले पत्राचार गरेपछि सोमबार मन्त्रिपरिषद् विस्तार गर्दा स्वास्थ्य तथा जनसंख्या मन्त्रालय पनि प्रधानमन्त्रीले नै सम्हाल्ने भएकी [&#8230;]",
  "tags": null,
  "title": "स्वास्थ्य मन्त्रालय प्रधानमन्त्रीकै जिम्मामा, डा. मिश्रा होल्ड",
  "url": "https://newsofnepal.com/2025/09/22/732662/",
  "version": 1
}