{
  "byline": "नागरिक",
  "canonical_hash": "4e43cc6befad48350fe67649d86590d99fa95fb41bd1664dd225ef73d81588d2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757990411_katrina.jpg\" /></p><p>बलिउड जोडी क्याट्रिना कैफ र विक्की कौशल चाँडै नै आमाबाबु बन्न सक्छन्। यद्यपि यो जोडीले अहिलेसम्म यसबारे कुनै आधिकारिक घोषणा गरेका छैनन्, तर एनडीटीभीको रिपोर्ट अनुसार क्याट्रिना कैफ गर्भवती छिन् र बच्चा अक्टोबर-नोभेम्बरमा जन्मिनेछ।</p><p>कट्रिना गर्भवती भएको खबर धेरै महिनादेखि चर्चामा छ। यसबारे यो जोडीले मौनता कायम राखेका छन् र मिडियाबाट टाढा नै छन्।</p><p>रिपोर्टमा भनिएको छ कि हल्ला पछि क्याट्रिना लाइमलाइटबाट टाढा छिन्। यो पनि भनिएको छ कि बच्चा जन्मेपछि उनले लामो मातृत्व विश्राम लिने छिन्। स्रोतका अनुसार उनी आफ्नो बच्चासँग समय बिताउन चाहन्छिन्।</p><p>यसअघि, क्याट्रिनाको गर्भावस्थाको हल्लामाथि विक्की कौशलको प्रतिक्रिया पनि बाहिर आएको थियो। जुन २०२४ मा फिल्म 'ब्याड न्यूज' को ट्रेलर लन्चमा उनलाई यसबारे प्रश्न गरिएको थियो।</p><p>जसमा विक्कीले भनेका थिए, 'जहाँसम्म शुभ समाचारको कुरा छ, हामी तपाईंलाई यो साझा गर्नेछौं। अहिले हल्लाहरूमा कुनै सत्यता छैन। अहिलेको लागि 'नराम्रो समाचार'को आनन्द लिनुहोस्। जब शुभ समाचार आउँछ, हामी तपाईंलाई पक्कै भन्नेछौं।'</p><p>हामी तपाईंलाई बताउँछौं कि कट्रिना र विक्कीको विवाह २०२१ मा भएको थियो। यो विवाहमा नजिकका मानिसहरू मात्र उपस्थित थिए। यो जोडीले प्रायः इन्स्टाग्राममा आफ्ना तस्बिरहरू साझा गर्छन्।</p><p>कामको कुरा गर्दा, विक्की अन्तिम पटक फिल्म 'चावा' मा देखिएका थिए। उही समयमा, क्याट्रिना अन्तिम पटक विजय सेतुपतिको अपोजिट फिल्म 'मेरी क्रिसमस' मा देखिएकी थिइन्।</p>",
  "content_text": "बलिउड जोडी क्याट्रिना कैफ र विक्की कौशल चाँडै नै आमाबाबु बन्न सक्छन्। यद्यपि यो जोडीले अहिलेसम्म यसबारे कुनै आधिकारिक घोषणा गरेका छैनन्, तर एनडीटीभीको रिपोर्ट अनुसार क्याट्रिना कैफ गर्भवती छिन् र बच्चा अक्टोबर-नोभेम्बरमा जन्मिनेछ। कट्रिना गर्भवती भएको खबर धेरै महिनादेखि चर्चामा छ। यसबारे यो जोडीले मौनता कायम राखेका छन् र मिडियाबाट टाढा नै छन्। रिपोर्टमा भनिएको छ कि हल्ला पछि क्याट्रिना लाइमलाइटबाट टाढा छिन्। यो पनि भनिएको छ कि बच्चा जन्मेपछि उनले लामो मातृत्व विश्राम लिने छिन्। स्रोतका अनुसार उनी आफ्नो बच्चासँग समय बिताउन चाहन्छिन्। यसअघि, क्याट्रिनाको गर्भावस्थाको हल्लामाथि विक्की कौशलको प्रतिक्रिया पनि बाहिर आएको थियो। जुन २०२४ मा फिल्म 'ब्याड न्यूज' को ट्रेलर लन्चमा उनलाई यसबारे प्रश्न गरिएको थियो। जसमा विक्कीले भनेका थिए, 'जहाँसम्म शुभ समाचारको कुरा छ, हामी तपाईंलाई यो साझा गर्नेछौं। अहिले हल्लाहरूमा कुनै सत्यता छैन। अहिलेको लागि 'नराम्रो समाचार'को आनन्द लिनुहोस्। जब शुभ समाचार आउँछ, हामी तपाईंलाई पक्कै भन्नेछौं।' हामी तपाईंलाई बताउँछौं कि कट्रिना र विक्कीको विवाह २०२१ मा भएको थियो। यो विवाहमा नजिकका मानिसहरू मात्र उपस्थित थिए। यो जोडीले प्रायः इन्स्टाग्राममा आफ्ना तस्बिरहरू साझा गर्छन्। कामको कुरा गर्दा, विक्की अन्तिम पटक फिल्म 'चावा' मा देखिएका थिए। उही समयमा, क्याट्रिना अन्तिम पटक विजय सेतुपतिको अपोजिट फिल्म 'मेरी क्रिसमस' मा देखिएकी थिइन्।",
  "fetched_at": "2025-09-16T02:46:28.625283Z",
  "id": "51068581d624eae1c1042e8cd38f99937dd1abbdf70d5cb2d875e3803347275f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757990411_katrina.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T02:40:27Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कट्रिना गर्भवती भएको खबर धेरै महिनादेखि चर्चामा छ। यसबारे यो जोडीले मौनता कायम राखेका छन् र मिडियाबाट टाढा नै छन्।...",
  "tags": null,
  "title": "आमा बन्दै क्याट्रिना",
  "url": "https://nagariknews.nagariknetwork.com/arts/katrina-becomes-a-mother-53-10.html",
  "version": 1
}