{
  "byline": "देश सञ्चार",
  "canonical_hash": "ab61fcbeb43713f6104be11ac40cb27085c33d3c24985ff7508fb5c207f3b75c",
  "content_html": "<p>काठमाडौं- सेयर बजार बुधबारबाट खुल्ने भएको छ।</p>\n<p>नेपाल धितोपत्र बोर्डले मंगलबार निर्णय गरेर बुधबारदेखि सेयर बजार खुल्ने जानकारी एक अधिकारीले गराएका छन्।</p>\n<p>धितोपत्र सम्बन्धी ऐनको दफा ९० मा रहेको बोर्डको विशेष अधिकार प्रयोग गर्दै २९ भदौदेखि २ असोजसम्म ५ दिन सेयर बजार बन्द गर्न बोर्डले निर्देशन दिएको थियो। तर, सोमबार केही लगानीकर्ताहरूसँग भएको छलफलपछि मंगलबार बैठक बसेर बुधबारदेखि बजार सञ्चालन गर्न नेप्सेलाई निर्देशन दिने तयारी गरेको ती अधिकारीले बताएका छन्।</p>\n<p>बाँकी बैंकिङलगायत सबै सार्वजनिक सेवाहरु भदौ २९ बाट नै खुलिसके पनि सेयर बजार भने असोज २ गतेसम्म बन्द गराइएको थियो।</p>\n<p>बोर्डले सेयर बजार खोल्ने सूचना मंगलबार नेप्सेलाई पठाउने पनि ती अधिकारीले बताए।</p>\n<p>भदौ २३ र २४ गते राजधानी काठमाडौंसहित देशका अधिकांश शहरहरुमा जेनजी प्रदर्शनपछि भएको आगजनी र तोडफोडका कारण भदौ २४ गतेयता सेयर बजार बन्द गरिएको थियो।</p>",
  "content_text": "काठमाडौं- सेयर बजार बुधबारबाट खुल्ने भएको छ। नेपाल धितोपत्र बोर्डले मंगलबार निर्णय गरेर बुधबारदेखि सेयर बजार खुल्ने जानकारी एक अधिकारीले गराएका छन्। धितोपत्र सम्बन्धी ऐनको दफा ९० मा रहेको बोर्डको विशेष अधिकार प्रयोग गर्दै २९ भदौदेखि २ असोजसम्म ५ दिन सेयर बजार बन्द गर्न बोर्डले निर्देशन दिएको थियो। तर, सोमबार केही लगानीकर्ताहरूसँग भएको छलफलपछि मंगलबार बैठक बसेर बुधबारदेखि बजार सञ्चालन गर्न नेप्सेलाई निर्देशन दिने तयारी गरेको ती अधिकारीले बताएका छन्। बाँकी बैंकिङलगायत सबै सार्वजनिक सेवाहरु भदौ २९ बाट नै खुलिसके पनि सेयर बजार भने असोज २ गतेसम्म बन्द गराइएको थियो। बोर्डले सेयर बजार खोल्ने सूचना मंगलबार नेप्सेलाई पठाउने पनि ती अधिकारीले बताए। भदौ २३ र २४ गते राजधानी काठमाडौंसहित देशका अधिकांश शहरहरुमा जेनजी प्रदर्शनपछि भएको आगजनी र तोडफोडका कारण भदौ २४ गतेयता सेयर बजार बन्द गरिएको थियो।",
  "fetched_at": "2025-09-15T12:48:11.241164Z",
  "id": "510e9630a301681644c442a18adaaaf0404cfde8a4872a7481516ad15792de00",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T12:06:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं- सेयर बजार बुधबारबाट खुल्ने भएको छ। नेपाल धितोपत्र बोर्डले...",
  "tags": null,
  "title": "सेयर बजार बुधबारदेखि खुल्ने",
  "url": "https://deshsanchar.com/2025/09/15/1093817/",
  "version": 1
}