{
  "byline": "नागरिक",
  "canonical_hash": "8f4b1a4833d4e8dddb57eab186c01ebd887e954dc461123391b9b7029d300196",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1753146692_udhyog.jpg\" /></p><p>सरकारले उद्योगीलाई उच्च मनोबलका साथ अगाडि बढ्न आग्रह गरेको छ।</p><p>उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सचिवद्वय डा रामप्रसाद घिमिरे र कृष्णबहादुर राउतले निजी क्षेत्रका प्रतिनिधिमूलक संस्थासँग गरेको छलफलमा मुलुकलाई नयाँ ढङ्गबाट अगाडि बढाउन निजी क्षेत्रको सहयोग आवश्यक रहेको बताए। उनीहरूले निजी क्षेत्रलाई विद्यमान अवस्थाबाट अगाडि बढाउन आवश्यक सहयोग गर्न मन्त्रालय प्रतिबद्ध रहेको प्रतिबद्धता जनाए।</p><p>सचिवद्वयले आउँदै गरेको चाडपर्वलाई मध्यनजर गर्दै आवश्यक खाद्यान्नलगायत सामग्री पर्याप्त मौज्जाद रहेकाले कुनै अभाव नहुने जानकारी दिए। उनीहरूले माग, आपूर्ति र प्रतिकूल प्रभाव पार्नेगरी वस्तु सञ्चित नगर्न/नगराउन उत्पादक, पैठारीकर्ता, ढुवानीकर्ता, बिक्रेतालगायत सरोकार भएका सबैलाई अनुरोध गरे।</p><p>मन्त्रालयले आपूर्ति व्यवस्थामा ठूलो असर नपर्ने देखिएकाले वस्तु अनावश्यक रूपमा सञ्चित नगर्न सर्वसाधारणमा आग्रह गरेको छ। परिस्थिति सामान्य बन्दै गएकाले निजी क्षेत्रलाई आफ्ना उद्योग व्यवसाय सञ्चालन गर्न उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले आह्वान गरेको छ।</p><p>मन्त्रालयले आयात सहज गर्न कोरला नाका खुला गरिएको तथा सो नाकाबाट ठूलो मात्रामा सामान भित्रिरहेको जानकारी गराउँदै तातोपानी नाका खुलाउन प्रयास भइरहेको जनाएको छ। साथै दक्षिणतर्फका नाकासमेत नियमित सञ्चालनमा आइसकेको सचिवद्वय घिमिरे र राउतले जानकारी दिए।</p><p>छलफलमा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले अहिलेको विषम परिस्थितिमा मुलुक अप्ठ्यारोमा परेकाले अर्थतन्त्र उकास्न सबैसँग सहकार्य र समन्वय गरी सहज वातावरण बनाउन आवश्यक रहेकामा जोड दिए।</p><p>उनले उत्पादनमूलक उद्योग, होटेल तथा रिटेल चेन तथा साना व्यवसाय तथा उद्योगी व्यवसायीका निजी आवास तथा भवनमा भएको आगजनी, लुटपाट तथा तोडफोड गरी निजी क्षेत्रलाई निराश बनाए पनि नयाँ हौसलासहित उठ्ने प्रयास गरिएको बताए।</p><p>सरकारसँग नजिक रहेर काम गर्न निजी क्षेत्र प्रतिबद्ध रहेको बताउँदै उनले निजी क्षेत्रलाई आत्मविश्वासिलो बनाउनुपर्नेमा जोड दिए। रासस</p>",
  "content_text": "सरकारले उद्योगीलाई उच्च मनोबलका साथ अगाडि बढ्न आग्रह गरेको छ। उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सचिवद्वय डा रामप्रसाद घिमिरे र कृष्णबहादुर राउतले निजी क्षेत्रका प्रतिनिधिमूलक संस्थासँग गरेको छलफलमा मुलुकलाई नयाँ ढङ्गबाट अगाडि बढाउन निजी क्षेत्रको सहयोग आवश्यक रहेको बताए। उनीहरूले निजी क्षेत्रलाई विद्यमान अवस्थाबाट अगाडि बढाउन आवश्यक सहयोग गर्न मन्त्रालय प्रतिबद्ध रहेको प्रतिबद्धता जनाए। सचिवद्वयले आउँदै गरेको चाडपर्वलाई मध्यनजर गर्दै आवश्यक खाद्यान्नलगायत सामग्री पर्याप्त मौज्जाद रहेकाले कुनै अभाव नहुने जानकारी दिए। उनीहरूले माग, आपूर्ति र प्रतिकूल प्रभाव पार्नेगरी वस्तु सञ्चित नगर्न/नगराउन उत्पादक, पैठारीकर्ता, ढुवानीकर्ता, बिक्रेतालगायत सरोकार भएका सबैलाई अनुरोध गरे। मन्त्रालयले आपूर्ति व्यवस्थामा ठूलो असर नपर्ने देखिएकाले वस्तु अनावश्यक रूपमा सञ्चित नगर्न सर्वसाधारणमा आग्रह गरेको छ। परिस्थिति सामान्य बन्दै गएकाले निजी क्षेत्रलाई आफ्ना उद्योग व्यवसाय सञ्चालन गर्न उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले आह्वान गरेको छ। मन्त्रालयले आयात सहज गर्न कोरला नाका खुला गरिएको तथा सो नाकाबाट ठूलो मात्रामा सामान भित्रिरहेको जानकारी गराउँदै तातोपानी नाका खुलाउन प्रयास भइरहेको जनाएको छ। साथै दक्षिणतर्फका नाकासमेत नियमित सञ्चालनमा आइसकेको सचिवद्वय घिमिरे र राउतले जानकारी दिए। छलफलमा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले अहिलेको विषम परिस्थितिमा मुलुक अप्ठ्यारोमा परेकाले अर्थतन्त्र उकास्न सबैसँग सहकार्य र समन्वय गरी सहज वातावरण बनाउन आवश्यक रहेकामा जोड दिए। उनले उत्पादनमूलक उद्योग, होटेल तथा रिटेल चेन तथा साना व्यवसाय तथा उद्योगी व्यवसायीका निजी आवास तथा भवनमा भएको आगजनी, लुटपाट तथा तोडफोड गरी निजी क्षेत्रलाई निराश बनाए पनि नयाँ हौसलासहित उठ्ने प्रयास गरिएको बताए। सरकारसँग नजिक रहेर काम गर्न निजी क्षेत्र प्रतिबद्ध रहेको बताउँदै उनले निजी क्षेत्रलाई आत्मविश्वासिलो बनाउनुपर्नेमा जोड दिए। रासस",
  "fetched_at": "2025-09-16T04:26:28.851419Z",
  "id": "51224b0c29ed3c56d35917ef0648ee3acdc329473dec2a937aafaf0f6a2a1cdc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1753146692_udhyog.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T03:43:41Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले उद्योगीलाई उच्च मनोबलका साथ अगाडि बढ्न आग्रह गरेको छ।",
  "tags": null,
  "title": "उच्च मनोबलका साथ अगाडि बढ्न उद्योगीलाई सरकारको आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/economy/government-urges-industrialists-to-move-forward-with-high-morale-34-36.html",
  "version": 1
}