{
  "byline": "नेपालन्युज",
  "canonical_hash": "79ad8c90f2f494fbca568a794b4a42dd4a5d18e5e3c88ffa6349ae5f4dc5a5d2",
  "content_html": "<p><strong>काठमाडौं।</strong> राष्ट्रियसभा अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रियसभाअन्तर्गत रहेका विषयगत समिति सभापतिहरूसँग अनौपचारिक छलफल गरेका छन्। बिहीबार सम्पन्न छलफलमा समितिको कामकाज, समसामयिक विषयहरूमा निगरानी र सरकारसँगको सहकार्यबारे चर्चा गरिएको हो।</p>\n\n\n\n<p>विधायन व्यवस्थापन समितिकी सभापति तुलसाकुमारी दाहालका अनुसार, छलफलमा अध्यक्ष दाहालले प्रधानमन्त्री सुशीला कार्कीसँग भएको भेटबारे जानकारी गराउँदै राष्ट्रियसभा स्थायी सदन भएकाले समितिहरूको भूमिका अझ प्रभावकारी हुनुपर्नेमा जोड दिएका थिए।</p>\n\n\n\n<p>छलफलमा जेन–जी आन्दोलनका क्रममा भएका क्षति, घाइतेको अवस्था, चाडपर्वलाई लक्षित गरी महँगी नियन्त्रणका विषयमा समितिले अनुगमन गर्नुपर्ने अध्यक्ष दाहालले बताएका थिए ।</p>\n\n\n\n<p>“आन्दोलनमा परेका जेन–जी पुस्तालाई राहत, क्षतिपूर्ति र औषधि उपचारको विषय सरकारमार्फत सम्बोधन गर्न समितिले पहल गर्नुपर्छ,” अध्यक्ष दाहालले बैठकमा भने, “तीन सयभन्दा बढी बिरामी अस्पतालमा छन्। समितिले अनुगमन गर्न सरकारलाई सिफारिस गर्नेछ।”</p>\n\n\n\n<p>संसद् सचिवालयका उपसचिव अनन्तप्रसाद कोइरालाका अनुसार, राष्ट्रियसभाअन्तर्गत चार वटा विषयगत समिति हाल सक्रिय अवस्थामा छन्। चारै समितिका सभापति, समिति सचिव तथा राष्ट्रियसभा सचिवको सहभागितामा छलफल सम्पन्न भएको उनले जानकारी दिए।</p>\n\n\n\n<p>प्रतिनिधिसभा हाल नचलेको अवस्थामा राष्ट्रियसभाले सरकारसँग समन्वय गर्दै आवश्यक विधायी प्रक्रिया र सार्वजनिक चासोका विषयमा नेतृत्वदायी भूमिका निर्वाह गर्नुपर्ने विषयमा पनि छलफलमा जोड दिइएको थियो।</p>\n\n\n\n<p>छलफलमा समितिको वार्षिक कार्ययोजना, प्रतिवेदन तयारी र समीक्षा प्रक्रिया नियमित रुपमा अघि बढाउन आवश्यक कदम चाल्ने निर्णय गरिएको सचिवालयले जनाएको छ।</p>",
  "content_text": "काठमाडौं। राष्ट्रियसभा अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रियसभाअन्तर्गत रहेका विषयगत समिति सभापतिहरूसँग अनौपचारिक छलफल गरेका छन्। बिहीबार सम्पन्न छलफलमा समितिको कामकाज, समसामयिक विषयहरूमा निगरानी र सरकारसँगको सहकार्यबारे चर्चा गरिएको हो। विधायन व्यवस्थापन समितिकी सभापति तुलसाकुमारी दाहालका अनुसार, छलफलमा अध्यक्ष दाहालले प्रधानमन्त्री सुशीला कार्कीसँग भएको भेटबारे जानकारी गराउँदै राष्ट्रियसभा स्थायी सदन भएकाले समितिहरूको भूमिका अझ प्रभावकारी हुनुपर्नेमा जोड दिएका थिए। छलफलमा जेन–जी आन्दोलनका क्रममा भएका क्षति, घाइतेको अवस्था, चाडपर्वलाई लक्षित गरी महँगी नियन्त्रणका विषयमा समितिले अनुगमन गर्नुपर्ने अध्यक्ष दाहालले बताएका थिए । “आन्दोलनमा परेका जेन–जी पुस्तालाई राहत, क्षतिपूर्ति र औषधि उपचारको विषय सरकारमार्फत सम्बोधन गर्न समितिले पहल गर्नुपर्छ,” अध्यक्ष दाहालले बैठकमा भने, “तीन सयभन्दा बढी बिरामी अस्पतालमा छन्। समितिले अनुगमन गर्न सरकारलाई सिफारिस गर्नेछ।” संसद् सचिवालयका उपसचिव अनन्तप्रसाद कोइरालाका अनुसार, राष्ट्रियसभाअन्तर्गत चार वटा विषयगत समिति हाल सक्रिय अवस्थामा छन्। चारै समितिका सभापति, समिति सचिव तथा राष्ट्रियसभा सचिवको सहभागितामा छलफल सम्पन्न भएको उनले जानकारी दिए। प्रतिनिधिसभा हाल नचलेको अवस्थामा राष्ट्रियसभाले सरकारसँग समन्वय गर्दै आवश्यक विधायी प्रक्रिया र सार्वजनिक चासोका विषयमा नेतृत्वदायी भूमिका निर्वाह गर्नुपर्ने विषयमा पनि छलफलमा जोड दिइएको थियो। छलफलमा समितिको वार्षिक कार्ययोजना, प्रतिवेदन तयारी र समीक्षा प्रक्रिया नियमित रुपमा अघि बढाउन आवश्यक कदम चाल्ने निर्णय गरिएको सचिवालयले जनाएको छ।",
  "fetched_at": "2025-09-18T16:28:23.227374Z",
  "id": "51b3876131b02b1cdc7dd5dcf0640f9c4f8828eac4b7d2beaa502e1ae7846e0d",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T16:00:08Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। राष्ट्रियसभा अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रियसभाअन्तर्गत रहेका विषयगत समिति सभापतिहरूसँग अनौपचारिक छलफल गरेका छन्। बिहीबार सम्पन्न छलफलमा समितिको कामकाज, समसामयिक विषयहरूमा निगरानी र सरकारसँगको सहकार्यबारे चर्चा गरिएको हो। विधायन व्यवस्थापन समितिकी सभापति तुलसाकुमारी दाहालका अनुसार, छलफलमा अध्यक्ष दाहालले प्रधानमन्त्री सुशीला कार्कीसँग भएको भेटबारे जानकारी गराउँदै राष्ट्रियसभा स्थायी सदन भएकाले समितिहरूको भूमिका अझ प्रभावकारी हुनुपर्नेमा जोड [&#8230;]",
  "tags": null,
  "title": "राष्ट्रियसभा अध्यक्ष दाहालद्वारा समिति सभापतिसँग छलफल, नियमित काम सक्रिय बनाउन निर्देशन",
  "url": "https://nepalnews.com/2025/09/18/national-assembly-chairman-dahal-holds-discussions-with-committee-chairmen-directs-to-activate-regular-work/",
  "version": 1
}