{
  "byline": "नेपाल न्युज",
  "canonical_hash": "5327f66a92658e42ad6f1706e855d0de9c3dcd6f4acf7f405a6cfa42e27d4784",
  "content_html": "<p><strong>काठमाडौँ।</strong> राष्ट्रिय ध्वजावाहक नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स)ले यही असोज ९ गतेदेखि चीनको ग्वाञ्जाओमा सिधा उडान भर्ने भएको छ। निगमले पहिलोपटक काठमाडौँ–ग्वाञ्जाओ–काठमाडौँ उडान सेवा सुरु गर्ने भएको हो।</p>\n\n\n\n<p>निगमका कार्यकारी अध्यक्ष युवराज अधिकारीका अनुसार उक्त प्रयोजनका निम्ति निगमले सबै प्राविधिक तयारी पूरा गरिसकेको छ। निगमले ग्वाञ्जाओ उडानका लागि अनुमति पाइसकेको छ। निगमले हरेक हप्ता तीनवटा नियमित उडान भर्ने तालिका तय गरेको छ।</p>\n\n\n\n<p>पहिलो उडान असोज ९ गते, दोस्रो असोज १२ गते तथा त्यसपछि असोज ३०, कात्तिक २ र ६ गते उडान भर्ने तय भएको छ। त्यसपश्चात प्रत्येक आइतबार, मङ्गलबार र शनिबार ग्वाञ्जाओतर्फ सिधा उडान हुनेछ। काठमाडौँबाट ग्वाञ्जाओसम्मको एकतर्फी भाडादर रु ३० हजार र दोहोरो टिकट रु ५० हजार तोकिएको निगमले जनाएको छ।</p>\n\n\n\n<p>अध्यक्ष अधिकारीले लामो समयको प्रयासपछि चीनको यस महत्त्वपूर्ण सहरमा उडान सेवा विस्तार गर्न सफल भएको बताए। निगमले निकट भविष्यमै काठमाडौँबाट दक्षिण कोरिया र अष्ट्रेलियातर्फ पनि सिधा उडान सुरु गर्ने तयारी गरिरहेको जानकारी दिएको छ।</p>\n\n\n\n<p>काठमाडौँ–ग्वाञ्जाओ गन्तव्यमा अहिले चीनको वायुसेवा कम्पनी चाइना साउदर्नले नियमित उडान भरिरहेको छ। नेपालबाट भने हिमालय एयरलाइन्सले यो रूटमा नियमित उडान भर्दै आएको छ। नेपालीको बाहुल्यता रहेको ग्वाञ्जाओ उडानले निगमलाई आर्थिक रूपमा लाभ हुनसक्ने अनुमान गरिएको छ।</p>\n\n\n\n<p><strong>नौ देशका ११ गन्तव्यमा उडान</strong></p>\n\n\n\n<p>नेपाली ध्वजावाहक वायुसेवा निगमको ग्वाञ्जाओ उडानसँगै अब नौ देशका ११ गन्तव्यमा नियमित उडान हुने भएको छ। हाल नेपाल वायुसेवा निगमसँग रहेका दुई न्यारोबडी र दुई वाइडबडी जहाजमार्फत कतारको दोहा, मलेसियाको क्वालालम्पुर, संयुक्त अरब इमिरेट्सको दुबई, हङकङ, भारतका दिल्ली, मुम्बई र बैङ्गलुरु, थाइल्याण्डको बैङ्कक, साउदी अरबको दमाम र जापानको नारितामा अन्तरराष्ट्रिय उडान भइरहेको निगमले जनाएको छ।</p>\n\n\n\n<p>देशको शान र पहिचानसँग जोडिएको निगमको अन्तरराष्ट्रिय गन्तव्यको उडानले कूटनीतिक सम्बन्ध विस्तार र बढीभन्दा बढी विदेशी पर्यटक भित्र्याउन राष्ट्रिय ध्वजावाहकको ऐतिहासिक भूमिका रहँदै आएको छ र अगामी दिनमा पनि यो कायमै रहने निगमको विश्वास छ।</p>",
  "content_text": "काठमाडौँ। राष्ट्रिय ध्वजावाहक नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स)ले यही असोज ९ गतेदेखि चीनको ग्वाञ्जाओमा सिधा उडान भर्ने भएको छ। निगमले पहिलोपटक काठमाडौँ–ग्वाञ्जाओ–काठमाडौँ उडान सेवा सुरु गर्ने भएको हो। निगमका कार्यकारी अध्यक्ष युवराज अधिकारीका अनुसार उक्त प्रयोजनका निम्ति निगमले सबै प्राविधिक तयारी पूरा गरिसकेको छ। निगमले ग्वाञ्जाओ उडानका लागि अनुमति पाइसकेको छ। निगमले हरेक हप्ता तीनवटा नियमित उडान भर्ने तालिका तय गरेको छ। पहिलो उडान असोज ९ गते, दोस्रो असोज १२ गते तथा त्यसपछि असोज ३०, कात्तिक २ र ६ गते उडान भर्ने तय भएको छ। त्यसपश्चात प्रत्येक आइतबार, मङ्गलबार र शनिबार ग्वाञ्जाओतर्फ सिधा उडान हुनेछ। काठमाडौँबाट ग्वाञ्जाओसम्मको एकतर्फी भाडादर रु ३० हजार र दोहोरो टिकट रु ५० हजार तोकिएको निगमले जनाएको छ। अध्यक्ष अधिकारीले लामो समयको प्रयासपछि चीनको यस महत्त्वपूर्ण सहरमा उडान सेवा विस्तार गर्न सफल भएको बताए। निगमले निकट भविष्यमै काठमाडौँबाट दक्षिण कोरिया र अष्ट्रेलियातर्फ पनि सिधा उडान सुरु गर्ने तयारी गरिरहेको जानकारी दिएको छ। काठमाडौँ–ग्वाञ्जाओ गन्तव्यमा अहिले चीनको वायुसेवा कम्पनी चाइना साउदर्नले नियमित उडान भरिरहेको छ। नेपालबाट भने हिमालय एयरलाइन्सले यो रूटमा नियमित उडान भर्दै आएको छ। नेपालीको बाहुल्यता रहेको ग्वाञ्जाओ उडानले निगमलाई आर्थिक रूपमा लाभ हुनसक्ने अनुमान गरिएको छ। नौ देशका ११ गन्तव्यमा उडान नेपाली ध्वजावाहक वायुसेवा निगमको ग्वाञ्जाओ उडानसँगै अब नौ देशका ११ गन्तव्यमा नियमित उडान हुने भएको छ। हाल नेपाल वायुसेवा निगमसँग रहेका दुई न्यारोबडी र दुई वाइडबडी जहाजमार्फत कतारको दोहा, मलेसियाको क्वालालम्पुर, संयुक्त अरब इमिरेट्सको दुबई, हङकङ, भारतका दिल्ली, मुम्बई र बैङ्गलुरु, थाइल्याण्डको बैङ्कक, साउदी अरबको दमाम र जापानको नारितामा अन्तरराष्ट्रिय उडान भइरहेको निगमले जनाएको छ। देशको शान र पहिचानसँग जोडिएको निगमको अन्तरराष्ट्रिय गन्तव्यको उडानले कूटनीतिक सम्बन्ध विस्तार र बढीभन्दा बढी विदेशी पर्यटक भित्र्याउन राष्ट्रिय ध्वजावाहकको ऐतिहासिक भूमिका रहँदै आएको छ र अगामी दिनमा पनि यो कायमै रहने निगमको विश्वास छ।",
  "fetched_at": "2025-09-21T01:53:03.404398Z",
  "id": "51ceef5833730601bda59f90ba67cbcca219b3f190daa08818e95a63e96f6699",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T00:28:50Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। राष्ट्रिय ध्वजावाहक नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स)ले यही असोज ९ गतेदेखि चीनको ग्वाञ्जाओमा सिधा उडान भर्ने भएको छ। निगमले पहिलोपटक काठमाडौँ–ग्वाञ्जाओ–काठमाडौँ उडान सेवा सुरु गर्ने भएको हो। निगमका कार्यकारी अध्यक्ष युवराज अधिकारीका अनुसार उक्त प्रयोजनका निम्ति निगमले सबै प्राविधिक तयारी पूरा गरिसकेको छ। निगमले ग्वाञ्जाओ उडानका लागि अनुमति पाइसकेको छ। निगमले हरेक हप्ता [&#8230;]",
  "tags": null,
  "title": "काठमाडौँ–ग्वाञ्जाओ सिधा उडान बिहीबारदेखि",
  "url": "https://nepalnews.com/2025/09/21/kathmandu-guangzhou-direct-flight-from-thursday/",
  "version": 1
}