{
  "author": "भीम भुर्तेल :: दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ",
  "content": "दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n-\nभीम भुर्तेल\n|\n                                                    बिहीबार, असोज ९, २०८२\nA\n+\nA\nA\n-\nनेपालको राजनीतिक इतिहासमा हिंसाको प्रयोग निरन्तर भइरहेको छ । पहिला शाह भाइभारदारबीच, पछि रााणा शासनको सुरुवात, राणा शासनको अन्त्य, माओवादी विद्रोहजस्ता हिंसात्मक द्वन्द्वको गहिरो पदचाप रहेका छन् । यस्तै, सिलसिलामा जेनजी आन्दोलनको नाममा यसका आयोजकले हिंसाको निर्मम प्रयोग गरेका छन् । अघिल्ला आन्दोलनहरूमा भन्दा यसपटक सार्वजनिक र निजी सम्पत्तिको तोडफोड, आगजनी र लुटपाट पहिले कहिल्यै भएको थिएन ।\nयस आन्दोलनका आयोजकले बालबालिका शान्ति क्षेत्रको सर्वव्यापी र सर्वमान्य मान्यताविपरीत विद्यालयका पोशाकमै विद्यार्थीलाई 'ब्रेन वास' गरेर आन्दोलनमा सहभागी बनाए । यति मात्र होइन, स्वचालित हतियारसहित सैनिक र अर्धसैनिक सुरक्षा बलले सुरक्षा गर्ने जिम्मा पाएको देशको संसद भवनमा धावा बोल्न लगाइयो । त्यसबाट ठूलो मानवीय क्षति भएको हो ।\nमाओवादीले बालसैनिक भर्ती गर्दा पनि त्यसको विरोध भएको थियो । साथै, यसअगाडिका आन्दोलनमा विद्यार्थीलाई विद्यालयको पोशाकमै प्रयोग भएको थिएन । तर, जेनजी हिंसामा नियतवश स्कुले विद्यार्थीलाई पोशाकमै मराउने र त्यसैको आडमा भड्किने आक्रोशलाई हतियार बनाई व्यापक आगजनी, अराजकता, लुटपाट र विध्वंस मच्चाइएको छ ।\nयो घटनाको दोष तत्कालीन सरकारमाथि मात्र थोपरिँदै छ । आन्दोलनकारीका मार्गदर्शकको रूपमा रहेका बालेन साहले प्रधानमन्त्रीसँगको भेटमा गोली चलाउने र आदेश दिनेहरू कहिले पक्राउ पर्छन् भनेर सोधेको समाचार पढ्न पाइयो । तर, समाजमा यसरी स्कुल ड्रेसमै आन्दोलनमा सहभागी हुन लगाएर मराउने आयोजक र तिनका मार्गदर्शक कहिले पक्राउ पर्छन् भनेर पनि प्रधानमन्त्रीलाई सोध्न आवश्यक छ ।\nआन्दोलनको नाममा बालबालिकालाई अग्रिम पंक्तिमा प्रयोग गर्नु नै एउटा सबैभन्दा जंगली र अमानवीय कार्य हो । बालबालिका शान्ति क्षेत्रको अवधारणा विश्वव्यापी रूपमा स्वीकृत छ, जसअनुसार युद्ध र हिंसाको बेला पनि बालबालिकाहरूलाई सुरक्षित राख्नुपर्छ । यदि कुनै आन्दोलनले स्कुल युनिफर्ममा रहेका बच्चाहरूलाई राजनीतिक उद्देश्यका लागि प्रयोग गरेको भए त्यो त नैतिक रूपमा गलत मात्र होइन, कानुनी रूपमा समेत दण्डनीय अपराध हो । यो नेपाल पक्ष राष्ट्र भएको बालअधिकारसम्बन्धी महासन्धिअन्तर्गतको अन्तर्राष्ट्रिय कानुनी दायित्व पनि हो ।\n२३ भदौमा संसद भवनमा भएको गोलीकाण्ड र अन्य स्थानमा विद्यालय पोशाकमै विद्यार्थी देखिएको भिडियो छ्याप्छ्याप्ती पाइन्छ । यसरी संसद भवनमा धावा बोलिँदा त्यसको जिम्मेवार सरकार र गोली चलाउन आदेश दिने अधिकारी मात्र यसको जिम्मेवार छैनन्, शान्तिपूर्ण प्रदर्शनको अनुमति लिएका आन्दोलनकारीकै पकडमा आन्दोलन नभएको देखिन्छ । आन्दोलनको उठान, त्यसको बैठान र त्यसबीचमा हिंसा नहुने कुराको जिम्मा यसको नेतृत्वको हो ।\nतर, यदि कुनै पक्षले घुसपैठ गरी हिंसाको मार्ग अपनाउँछ र त्यसको परिणाम विस्फोटक हुन्छ भने त्यसको पहिलो जवाफदेहिता र उत्तरदायित्व त्यसका आयोजकको हो । त्यस कारण सरकार, आयोजक र हिंसालाई प्रोत्साहन दिने, अञ्जाम दिने व्यक्ति र समूहलाई कठघरामा समान रूपमा उभ्याउनुपर्छ ।\nसरकारले सुरक्षा प्रदान गर्ने काम गरेकोमा दोष लगाउनु भनेको घटनाको मूल कारणलाई नजरअन्दाज गरेजस्तो हो । सरकारको कर्तव्य नागरिकको ज्यान र सम्पत्तिको रक्षा गर्ने हो, तर आन्दोलनकारीले पनि कानुनको दायरामा रही शान्तिपूर्ण ढंगले आफ्नो अभियान चलाउनुपर्थ्यो । यो क्षतिको सरकार जति जवाफदेही छ, यसका आयोजक पनि त्यति नै जवाफदेही छन् ।\nयस्तो तथ्य समाजमा पहिले नै स्थापित छ । इतिहासको एउटा दुःखद अध्याय माओवादी द्वन्द्वकालमा भएका घटनामा यस्तो तथ्य स्थापित भएको छ । यो द्वन्द्वकालमा करिब १७ हजारभन्दा बढी व्यक्तिहरूको ज्यान गएको अनुमान गरिन्छ । यी १७ हजारमध्ये १२ हजारको हत्या तत्कालीन राज्यपक्षले गरेको र ५ हजारको हत्या तत्कालीन विद्रोही माओवादीले गरेको थियो । माओवादी अध्यक्ष प्रचण्डले ५ हजारको हत्याको कारण माओवादी भएको स्वीकार गरेका पनि थिए ।\nभविष्यमा २३ र २४ भदौमा भएजस्ता घटना दोहोरिन नदिन र विश्व समुदायमा नेपाल एक सभ्य समाज हो भन्ने सन्देश दिन विद्यालयको पोशाकमै आन्दोलनमा ल्याउने र सेल्फ लोडेड राइफलसहित सुरक्षामा खटिएका माथि धावा बोल्न लगाउने आयोजक र तत्कालीन सरकार दुवैलाई बराबरी दोषी मानेर दुवैलाई न्यायको कठघरामा उभ्याउनुपर्छ ।\nतर, अहिले पनि प्रचण्डलाई १७ हजार नागरिक मारेको आरोप लाग्ने गरेको छ । यसले ऐतिहासिक जवाफदेहिता र पीडितको न्यायको पक्षलाई समेट्को रूपमा बुझ्नुपर्छ । द्वन्द्वकालीन घटनाहरू अत्यन्त जटिल र संवेदनशील हुन्छन् । त्यो समयमा राज्य र विद्रोही दुवै पक्षबाट मानवाधिकार उल्लंघन भएको ट्रुथ एन्ड रिकन्सिलिएसन कमिसनले पनि उल्लेख गरेको छ ।\nतर, सार्वजनिक बहसमा प्रायःजसो एउटा पक्षमाथि मात्र दोष थोपरिने प्रवृत्ति देखिन्छ । राज्यले १२ हजार र माओवादीले ५ हजार मारेको तथ्यांकविपरीत आरोप एक पक्ष प्रचण्डमाथि मात्र लागिरहेको छ ।\nयसको ठीकविपरीत अहिलेको घटनामा सरकारलाई मात्र जवाफदेही र जिम्मेवार बनाउन खोजिँदै छ । यसले वास्तविक दोषी एक पक्ष उम्कने अवस्था आउँदै छ । यदि सरकारलाई मात्र दोष थोपरेर यसका आयोजकलाई उन्मुक्ति दिए न्यायको प्रक्रिया एकपक्षीय हुन्छ । यसले दण्डहीनतालाई प्रश्रय दिन्छ । वास्तविक दोषी न्यायको कठघरामा नभएर खुला रूपमा हिँड्नेछन् । यसले गर्दा यस्ता हिंसाका घटना फेरिफेरि पनि दोहोरिरहनेछन् ।\nराजनीतिक हिंसा वा द्वन्द्वपछिको समाजमा सत्य जान्ने र मेलमिलापको आवश्यकता हुन्छ । कसैले पनि हिंसा र हत्या गर्ने अधिकार पाएका छैनन, चाहे त्यो राज्य होस् वा गैरराज्यपक्ष नै किन नहोस् वा विद्रोही समूह । त्यसैले, दुवै पक्षद्वारा गरिएका कुकृत्यहरूको स्वतन्त्र र निष्पक्ष अनुसन्धान भई पीडितलाई न्याय दिलाउनुपर्छ । कुनै एक व्यक्ति वा तत्कालीन सरकारमाथि मात्र सारा दोष थोपरेर अरुको भूमिकालाई नजरअन्दाज गर्नु भनेको इतिहाससँग अन्याय गर्ने काम हो । यो हिंस्रक घटनाको सम्पूर्ण सत्यतथ्य सामने ल्याउनु, पीडितहरूलाई न्याय दिलाउनु र भविष्यमा यस्तो दु:खद घटना नदोहोरियोस् भन्ने आश्वासत दिलाउनु नै अन्तरिम सरकारको वास्तविक उद्देश्य हुनुपर्छ । सम्भावित भावी राजनीतिक लाभका लागि एकपक्षीय दोषारोपणले वर्तमान सरकारको विश्वसनीयतामाथि प्रश्न उठ्छ ।\nबालबालिका मारिएको, तोडफोड, आगजनी, भौतिक संरचना, व्यक्तिगत र सार्वजनिक सम्पत्तिको क्षतिको जवाफदेहिता र उत्तरदायित्व जेन–जी आन्दोलनकारीका आयोजक र यसका नेतृत्वकर्तालाई बनाउनैपर्छ । यो माग पूर्ण रूपमा तर्कसंगत छ । कुनै पनि लोकतान्त्रिक समाजमा, आन्दोलनको अधिकारका साथै जिम्मेवारी पनि हुन्छ । शान्तिपूर्ण आन्दोलन लोकतन्त्रको जीवन्तताको परिचायक हो । तर, जब आन्दोलनले हिंसाको रूप लिन्छ, सार्वजनिक सम्पत्तिको विनाश हुन्छ, निर्दोष नागरिकको ज्यान जोखिममा पर्छ, तब त्यसको दायित्व आन्दोलनकारी र तिनका नेताहरूले नै बोक्नुपर्छ ।\nमलाई पनि विगत लामो समयदेखि सरकारको रवैयाप्रति आक्रोश हुन्थ्यो तर आन्दोलन गर्ने आँट हिम्मत नभएर होइन, त्यस्तो आन्दोलनको पकड आफूमा बनाई राख्न सकिँदैन भनेर आन्दोलन गर्न नगएको हो । आफ्नो आन्दोलन आफ्नो नियन्त्रणमा हुँदैन भने त्यस्तो आन्दोलनको आयोजना गर्नै हुँदैन । यो आन्दोलन यस्तै उरन्ठेउलाहरूले गरेको आन्दोलन हो ।\nसरकारसमक्ष जुनसुकै आन्दोलनकारीलाई आफ्ना माग राख्ने अधिकार छ, तर त्यो कानुनको सीमाभित्रबाट हुनुपर्छ । यदि आन्दोलन हिंसात्मक बन्छ र क्षति भइहाल्छ भने, कानुनले कारबाही गर्नुपर्छ । राज्यले यस्तै हिंसा नियन्त्रण गर्न बन्दुक किन्छ, गोली किन्छ, चलाउने सुरक्षाकर्मी भर्ती गर्छ, तालिम दिन्छ र आवश्यक पर्दा गोली पनि चलाउन आदेश दिन्छ । यसरी हुलहुज्जत गर्नेमाथि गोली चलायो भने आफ्नो जिम्मेवारी पूरा गरेको ठहर्छ । गोली चलाएन भने त्यो जिम्मेवारी पूरा नगरेको ठहरिन्छ, २४ भदौमा नेपाली सेनाका सेनापति अशोकराज सिग्देलले गरेजस्तो ।\nजेन–जी आन्दोलनका आयोजक र नेतृत्वकर्ताहरूको विशेष जिम्मेवारी छ, किनभने उनीहरूले नै आन्दोलनकारीलाई दिशा निर्देशन गरिरहेका थिए । उनीहरूले आफ्नो समर्थक र कार्यकर्ताहरूलाई शान्ति र अहिंसाको बाटोमा लैजानुपर्थ्यो । तर, ठीक उल्टो हिंसा र विनाशको बाटोतर्फ गयो ।\nघुसपैठलाई नियन्त्रण गर्न नसक्नुलाई उनीहरूले हिंसालाई प्रत्यक्ष वा परोक्ष रूपमा प्रोत्साहन दिएको प्रमाणित हुन्छ र उनीहरू कानुनको कठघरामा उभिनैपर्छ । लोकतन्त्रमा अभिव्यक्ति र विरोधको स्वतन्त्रताको सीमा हुन्छ । त्यो सीमा भनेको सार्वजनिक शान्ति, सुरक्षा र सम्पत्तिको संरक्षण हो । जब कुनै आन्दोलनमा यी सीमा उल्लंघन हुन्छ, तब राज्यले कानुनी व्यवस्था कायम गर्न हस्तक्षेप गर्नु जायज छ र आन्दोलनको नेतृत्वले त्यसको परिणामको जिम्मेवारी लिनुपर्छ ।\nकुनै पनि हिंसा, विनाश र ज्यानको क्षतिका लागि जिम्मेवार व्यक्ति वा समूहलाई कानुनको कठघरामा उभ्याइनुपर्छ । तर, राजनीतिक रूपमा प्रेरित भएर तत्कालीन सरकारलाई मात्र जवाफदेही बनाउने कार्यले दण्डहीनतालाई बढावा दिन्छ र दोषीहरूको एक हिस्साले नै अपराधबाट उन्मुक्ति पाउँछ ।\nअन्त्यमा, नेपाली समाजमा दण्डहीनताको यो लामो समयदेखि चलेको सिलसिलाको अन्त्य हुनैपर्छ । भविष्यमा यस्ता घटना दोहोरिन नदिन र विश्व समुदायमा नेपाल एक सभ्य समाज हो भन्ने सन्देश दिन विद्यालयको पोशाकमै आन्दोलनमा ल्याउने र सेल्फ लोडेड राइफलसहित सुरक्षामा खटिएका माथि धावा बोल्न लगाउने आयोजक र तत्कालीन सरकार दुवैलाई बराबरी दोषी मानेर दुवैलाई न्यायको कठघरामा उभ्याउनुपर्छ । त्यसो भएन भने भ्रष्टाचार, पारदर्शिता र जवाफदेहिताका लागि भनेर गरिएको आन्दोलनपछिको सरकार र प्रधानमन्त्री सुशीला कार्कीको पहिलाको छविको विश्वसनीयतामाथि प्रश्न गर्नुपर्ने हुन्छ ।\n(भुर्तेल स्नातकोत्तर तहमा विकास अर्थशास्त्र पढाउँछन्)\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१८:४३\nभीम भुर्तेल\nप्रतिक्रिया दिनुहोस्\nराजनीति\nनारायणकाजीलाई व्यंग्य गर्दै दाहालले भने– धर्मगुरुका खुट्टा ढोगेर अध्यक्ष पाइँदैन\nनारायणकाजीलाई व्यंग्य गर्दै दाहालले भने– धर्मगुरुका खुट्टा ढोगेर अध्यक्ष पाइँदैन\n2 min read\nराजनीति\nओम शर्माले प्रचण्डका झोलेहरू भनेपछि माओवादी बैठकमा बबण्डर\nओम शर्माले प्रचण्डका झोलेहरू भनेपछि माओवादी बैठकमा बबण्डर\n2 min read\nराजनीति\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\n9 min read\nहाम्रो छनौट\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nभर्खरै\nनारायणकाजीलाई व्यंग्य गर्दै दाहालले भने– धर्मगुरुका खुट्टा ढोगेर अध्यक्ष पाइँदैन\n2 min read\nओम शर्माले प्रचण्डका झोलेहरू भनेपछि माओवादी बैठकमा बबण्डर\n2 min read\nसञ्चारमन्त्री खरेल सरकारको प्रवक्ता तोकिए, यस्ता छन् क्याबिनेटका निर्णय\n2 min read\nप्रधानमन्त्रीको प्रस्टोक्ति– प्रत्यक्ष निर्वाचित प्रधानमन्त्रीको चुनाव यो सरकारले गराउन सक्दैन\n2 min read\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nराष्ट्रपति र सेनापतिलाई ओलीले भनेका थिए– संसद विघटन नगर्नू, प्रचण्ड र देउवालाई पनि सोध्नू\n2 min read\nविचार\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nब्लग\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\n9 min read\nजेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n18 min read\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\nशिक्षा\nप्रदर्शनकारीको तोडफोड र आगजनीका कारण युलेन्स स्कुलमा १ अर्ब २५ करोड बराबरको क्षति\n4 min read\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read",
  "description": "नेपालको राजनीतिक इतिहासमा हिंसाको प्रयोग निरन्तर भइरहेको छ । पहिला शाह भाइभारदारबीच, पछि रााणा शासनको सुरुवात, राणा शासनको अन्त्य, माओवादी विद्रोहजस्ता हिंसात्मक द्वन्द्वको गहिरो पदचाप रहेका छन् । यस्तै, सिलसिलामा जेनजी आन्दोलनको नाममा यसका आयोजकले हिंसाको निर्मम प्रयोग गरेका छन् । अघिल्ला आन्दोलनहरूमा भन्दा यसपटक सार्वजनिक र निजी सम्पत्तिको तोडफोड,...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T14:19:21.246069Z",
  "id": "9e94593a794f2836b51d88b049a114ee61a7ed8ee6037f3370cd8f4392085356",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168584/"
          ],
          [
            "og:description",
            "नेपालको राजनीतिक इतिहासमा हिंसाको प्रयोग निरन्तर भइरहेको छ । पहिला शाह भाइभारदारबीच, पछि रााणा शासनको सुरुवात, राणा शासनको अन्त्य, माओवादी विद्रोहजस्ता हिंसात्मक द्वन्द्वको गहिरो पदचाप रहेका छन् । यस्तै, सिलसिलामा जेनजी आन्दोलनको नाममा यसका आयोजकले हिंसाको निर्मम प्रयोग गरेका छन् । अघिल्ला आन्दोलनहरूमा भन्दा यसपटक सार्वजनिक र निजी सम्पत्तिको तोडफोड,..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/cf319a29-eb08-479e-9e21-fab861c2c6f9-1758804634.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168584/"
            ],
            [
              "og:description",
              "नेपालको राजनीतिक इतिहासमा हिंसाको प्रयोग निरन्तर भइरहेको छ । पहिला शाह भाइभारदारबीच, पछि रााणा शासनको सुरुवात, राणा शासनको अन्त्य, माओवादी विद्रोहजस्ता हिंसात्मक द्वन्द्वको गहिरो पदचाप रहेका छन् । यस्तै, सिलसिलामा जेनजी आन्दोलनको नाममा यसका आयोजकले हिंसाको निर्मम प्रयोग गरेका छन् । अघिल्ला आन्दोलनहरूमा भन्दा यसपटक सार्वजनिक र निजी सम्पत्तिको तोडफोड,..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/cf319a29-eb08-479e-9e21-fab861c2c6f9-1758804634.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T12:58:29Z",
  "source": "Shilapatra",
  "store_path": "_store/9e/9e94593a794f2836b51d88b049a114ee61a7ed8ee6037f3370cd8f4392085356.json",
  "title": "दण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ",
  "url": "https://shilapatra.com/detail/168584",
  "version": 1
}