{
  "author": "ओम शाही :: कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ",
  "content": "कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ\n-\nओम शाही\n|\n                                                    सुर्खेत, असोज १५, २०८२\nA\n+\nA\nA\n-\nयस वर्षको बडादसैँको रौनक देशैभर छाइसकेको छ । देश तथा विदेशमा अध्ययन, रोजगारी तथा विभिन्न पेसा, व्यवसायमा संलग्न रहेकाहरू दसैँ सुरु भएसँगै घर पुगेका छन् । कतिपयको यात्रा बाटोमै जारी छ । वर्षभरि घरपरिवारबाट टाढा रहनेहरू धमाधम मनमा उत्साह लिएर स्थल र हवाईमार्गबाट घर फर्किने क्रम बढेको छ । यो क्रम दसैँको अघिल्लो दिनसम्म जारी रहन्छ ।\nदसैँमा लामो बिदा हुने भएकाले पनि अधिकांश घर फर्कन्छन् । तर, जब दसैँलगायतका चाडपर्व सुरु हुन्छन्, तब आकाशमा यात्रुको भाग्य र भरोसा बनेर गन्तव्य तय गराउनेहरूको समय भने भ्याइनभ्याइ बन्छ । हजारौँ फिटको उचाइमा जहाज उडाउनु अन्य पेसा–व्यवसायजस्तो हुँदैन । उनीहरू शारीरिकसँगै मानसिक रूपमा उचाइसँगै हमेसा फिटफाट रहनुपर्छ ।\nदैनिक हजारौँ फिटको उचाइमा हजारौँ यात्रुको आशा बोकेर उड्ने विमानचालक (पाइलट), जसलाई कुनै पनि समय खास वा विशेष हुँदैन । कतिपय अवस्थामा घरपरिवार दसैँको टीका थापिरहेको समयमा उनीहरूको शुभसाइत आकाशमा बतिरहेको हुन्छ । यिनै पात्रमध्येकी राष्ट्रिय ध्वजावाहक नेपाल वायु सेवा निगमकी को–पाइलट सिर्जना रावतका चाडपर्व पनि यसरी नै बित्छन्  ।\nउनलाई अघिपछि मात्रै होइन, चाडपर्वको समयमा पनि आकाश छोड्ने फुर्सद हुँदैन । तर, यसपटक उनले दसैँका लागि भनेर छुट्टी लिएकी छन् । भनिन्, ‘म प्राय:जसो चाडबाडमा आकाशमै हुन्छु । पोहोर साल ससुरा बित्नुभएकाले फ्लाइटमा थिइनँ ।’\nपरार साल दसैँको टीकाको दिन उनी जहाजको ककपिटमै बसेर दुबई जाँदै थिइन् । त्यहाँबाट फर्केर टीकाको तीन दिनपछि मात्रै उनी घर पुगिन् । ‘परार साल टीकाको दिन म दुबईको फ्लाइटमा थिएँ । टीकाको तेस्रो दिन घर पुगियो । मेरो श्रीमान् पाइलट नै भएकाले उहाँ पनि त्यही दिन आउनुभएपछि हामीले राति मात्रै टीका लगाएका थियौँ । फ्लाइटमै हुन्छु प्राय:जसो,’ उनले भनिन् ।\nयसपटकको दसैँ भने सिर्जनाले परिवारसँग मनाउँदै छिन् । गत वर्ष सिर्जनाका घरपट्टीका ससुरा नाता पर्ने आफन्त बितेपछि उनको दसैँ थिएन । यसपटक उनैको पहिलो तिथि दसैँको केही दिनअघि परेकाले उनी घर जाने योजनामा छिन् । पारिवारिक सल्लाहअनुसार तिथि पनि गर्ने र दसैँको दिन टीका पनि लगाउने तयारीमा उनी छन् ।\nउनलाई दसैँ र तिहार दुवै मन पर्छ । तर, साथीभाइसँगको भेटघाट र रमाइलोका हिसाबले सिर्जनालाई तिहार मनपर्छ । ‘दसैँमा खासै घर जान पाइँदैन । यसपटकको दसैँ कति धेरै समयपछि परिवारसँग मनाउन लागेकी छु । दसैँको टीका थाप्न जाँदा सबैसँग भेट हुन्छ, अरु बेला खासै भेट्ने समय मिल्दैन,’ उनले भनिन् । झण्डै पाँचवटाभन्दा बढी दसैँ बुबाआमासँग मनाउन पाएकी छैनन् उनले । माइतीमा कहिले आफन्त बितेर जुठो पर्ने त कहिले आफ्नो समय नमिल्ने हुँदा उनका लागि दसैँ नै बुबाआमासँग भेट्ने बहाना बन्न सकेको छैन ।\nसिर्जनालाई चाडपर्वको समयमा विशेषभन्दा ठिक्कको मसलेदार नेपाली खानासँगै कोरियन, थाई खाना मन पर्छ । प्याकेटको खाना उनलाई पटक्कै मन पर्दैन । उनलाई तडकभडकका पहिरन पनि मन पर्दैनन् । प्राय:जसो उडानमै समय बित्ने हुँदा छुट्टीको समयमा उनी घुम्नभन्दा पनि सुत्न मन पराउँछिन् । ‘उडानको समयतालिका एकै हुँदैन । कहिले दिउँसो हुन्छ । कहिले रातको समयमा हुन्छ । रातको समयमा भएको बेला दिनको समयमा सुत्न परिहाल्यो । दिउँसो त जहाज उडाउनै पर्‍यो । त्यसैले म फुर्सदको समयमा बढी रेस्ट गर्न नै मन पराउँछु । घुम्न जान भनेर छुट्टी लिएपछि मनपर्ने ठाउँहरूमा घुम्न गइन्छ,’ उनले भनिन् ।\nपाइलट पेसामा लागेसँगै उनलाई साथीभाइहरूलाई समय दिन खासै फुर्सद छैन । आन्तरिक आकाशमा जहाज उडाउँदासम्म उनीसँग कतै न कतै समय बचत हुन्थ्यो । तर, जब अन्तर्राष्ट्रिय उडानमा यात्रा अघि बढ्यो, तब साथीभाइको समय एकातिर, उनको समय अर्कोतिर हुन थालेको सिर्जना सुनाउँछिन् ।\nफ्लाइटको चाप भएको बेला समय नै निकाल्न गाह्रो हुने उनी सुनाउँछिन् । उनका अनुसार दसैँ हुन् वा अन्य चाडपर्वमा पाइलटसँगै उडान दलका सदस्यहरूले घरबाटै आवश्यक सामग्री लैजान्छन् । उडान गन्तव्यमा पुगेर जहाज अवतरण भएपश्चात् समय मिलाएर क्याप्टेनबाट टीका लगाउने, ठूलाले सानालाई दक्षिणा दिएर चाडपर्व मनाइन्छ । चाडपर्वको समयमा जहाज उडाउन नपरे पनि हुन्थ्योजस्तो कहिलेकाहीँ उनलाई लाग्छ । ‘दसैँ–तिहारमा मात्रै नभई अन्य चाडपर्वमा आफन्तहरूलाई बोलाइएको हुन्छ, त्यतिबेला आफू बीचैमा उठेर जाँदा नरमाइलो लाग्छ । रक्षाबन्धन होस् या तीज, सबैसँग बसेर रमाइलो गर्न पाए हुन्थ्योजस्तो लाग्छ । तर, जिम्मेवारी पूरा गर्न पनि त पर्नेछ,’ सिर्जनाले सुनाइन् ।\nको हुन् सिर्जना ?\nसरकारको स्वामित्वमा रहेको वायु सेवा निगमले ८ मार्च २०२३ मा इतिहासमै पहिलो निर्णय लियो । सो दिन निगमको राष्ट्रिय ध्वजावाहक आरए २३० उडान नम्बरको विमान दुबईबाट काठमाडौंका लागि उड्ने तयारीमा थियो । अन्तर्राष्ट्रिय महिला दिवसको अवसरमा तय भएको त्यो दिन किन पनि महत्त्वपूर्ण थियो भने, त्यस विमानको ककपिट र क्याबिन क्रुमा सबै महिला थिए । उडानमा पाइलट भावना गिरी पन्त, को–पाइलट सिर्जना रावत, आईएफएस बास्ना राना, फ्लाइट पर्सर अन्जक महर्जन, एयर होस्टेस सङ्गीता केसी र अनिशा प्रजापतिले सकुशल विमानलाई स्वदेश ल्याएर महिलाको नाममा इतिहास रचेका थिए । विमानको को–पाइलट सिर्जना रावत कर्णालीको प्रतिनिधित्व गरेकी उनै साहसी महिला थिइन्, जो उनीभन्दा पहिला कर्णालीबाट आकाशमा उड्ने हिम्मत अरु कुनै महिलाले राखेका थिएन् । रोग, भोक र गरिबीको लघुताभाषले थिचिएको कर्णालीको प्रतिनिधित्व गर्दै सिर्जनाले देश तथा विदेशमा आफ्नो नाम मात्रै राखेकी छैनन्, कर्णालीको नामसमेत चम्काइरहेकी छन् ।\nसुर्खेतको वीरेन्द्रनगर– ६ की सिर्जना सम्भवतः कर्णाली प्रदेशको पहिलो महिला विमानचालक हुन्, जसले ३५ देखि ३८ हजार फिटमा जहाज उडाइरहेकी छन् । एसएलसी दिँदै पाइलट बन्ने सपना बुनेकी सिर्जनालाई उनको मिहिनेत, परिवारको सहयोग र साथीभाइको हौसलाले सपना पूरा गर्न मद्दत गर्‍यो । दसैँको अवसर पारेर हामीले उनको पाइलट यात्रा कसरी तय भयो ? र कसरी सफल भयो भन्ने विषयमा उनीसँग जिज्ञासा राखेका थियौँ ।\nसिर्जना २०६३ सालमा एसएलसीमा सहभागी भएकी थिइन् । एसएलसी दिएसँगै जहाज उडाउने सपना बुनेकी सिर्जनाले एसएलसीमा टप नम्बर ल्याउन सफल भइन् । ‘एसएलसी दिँदै गर्दा विमानचालक बन्ने सपना बुनिसकेकी थिएँ, एसएलसीपछि म काठमाडौं पढ्न गएँ,’ उनले भनिन्, ‘भाग्यवश मेरो जन्म छोरीलाई पढाउनुपर्छ भन्ने परिवारमा भयो, मेरो रहर पूरा गर्न बुवाआमाले पढाउनुभयो र सपना पूरा गरेँ ।'\nकाठमाडौंको बसाइका क्रममा प्लस टु गरिसकेपछि सिर्जना तालिम लिन साउथ अफ्रिका गइन् । त्यहाँ उनले सफलतापूर्वक विमानचालकको तालिम पूरा गरिन् ।\nविमानचालकको तालिम पूरा गर्दा आफूले जीवनको ठूलो खुसी प्राप्त गरेको महसुस भएको सिर्जना बताउँछिन् । ‘पाइलट भएँ भनेर म अत्यन्त खुसी थिएँ, मेरो परिवार र समाज पनि अति खुसी थियो,’ उनी भन्छिन्, ‘तालिम पूरा गरे पनि मैले जहाज उडाउन भने निकै संघर्ष गर्नुपर्‍यो । हरेक दिन म र बुबा फाइल बोकेर धेरै वायु सेवा कम्पनीमा धाउनुपर्‍यो ।’\nकाम नपाएपछि उनी सुर्खेत फर्किएर स्नातक पढ्न थालिन् । उनले स्नातक तह पूरा गर्ने अन्तिम चरणमा हुँदा सरकारी स्वामित्वको नेपाल वायु सेवा निगमले पाइलटका लागि विज्ञापन खोल्यो । दुई सय जना पाइलट प्रतिस्पर्धामा थिए । लोक सेवाले लिएको पाइलटको परीक्षामा सिर्जना सफल भइन् र निगमबाटै एयरबस उडानको तालिम लिन इन्डोनेसिया पुगिन् । इन्डोनेसियामा दुई महिनाको तालिम पूरा गरेर उनी नेपाल फर्किइन् । आफूले जीवनमा चाहेको कुरा ढिलै भए पनि प्राप्त गर्न सफल भएको उनले बताइन् ।\nउनको विमानचालकको अनुमतिपत्र अनुमोदन नहुँदै कोभिड महामारी सुरु भयो । महामारीका कारण भएको लकडाउनलाई सदुपयोग गरेर उनले स्नातकोत्तर गरिन् । उनले वायु सेवा क्षेत्रकै व्यक्तिसँग विवाह गरेकी छन् । ‘कुनै बेला मेरा केही देशहरू सपनाको संसार हुन्थे, ती देशहरू अहिले आफ्नो कामको सिलसिलामा पुग्न पाएको छु,’ सिर्जना भन्छिन्, ‘उड्डयन क्षेत्र यस्तो फिल्ड हो, जसको कार्यालय आकाशमा हुन्छ । ३५ देखि ३८ हजार फिटमाथि आकाशमा खाना–खाजा खाने अनुभूति मैले गरिरहेको छु । यसमा म खुसी छु ।’\nआफ्नो उडानका क्रममा कर्णाली क्षेत्रबाट जाने यात्रु भेटिँदा उनीहरूले आफूप्रति देखाउने माया र कदरले थप हौसला मिल्ने गरेको मीठो अनुभव उनीसँग छ ।\nप्रकाशित मिति: बुधबार, असोज १५, २०८२\n१५:४१\nओम शाही\nप्रतिक्रिया दिनुहोस्\nखेलकुद\nमलेसियासँग खेल्ने महिला क्रिकेट टोलीको घोषणा\nमलेसियासँग खेल्ने महिला क्रिकेट टोलीको घोषणा\n1 min read\nविश्व\n६ वर्षपछि पहिलोपटक अमेरिकी संघीय सरकार बन्द\n६ वर्षपछि पहिलोपटक अमेरिकी संघीय सरकार बन्द\n3 min read\nविश्व\nइन्डोनेसियामा विद्यालय भवन ढल्दा ९१ जनाको मृत्यु\nइन्डोनेसियामा विद्यालय भवन ढल्दा ९१ जनाको मृत्यु\n2 min read\nहाम्रो छनौट\nराजनीति\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nभर्खरै\nशोकको छायामा आशाको दसैँ\n7 min read\nदसैँमा ६ लाख ११ हजार बढीले छाडे काठमाडौं\n2 min read\nमलेसियासँग खेल्ने महिला क्रिकेट टोलीको घोषणा\n1 min read\nप्रहरी महानिरीक्षक खापुङबाट बडादसैँको मौलो पूजा\n3 min read\nकहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ\n10 min read\nलोकप्रिय\nगुण्डुमा ओलीको भाषण र गृह मन्त्रालयको  वक्तव्य\n3 min read\nराष्ट्रपति र सेनापतिलाई ओलीले भनेका थिए– संसद विघटन नगर्नू, प्रचण्ड र देउवालाई पनि सोध्नू\n2 min read\n१७ वर्षपछि पूर्वराजाको हैसियत स्वीकारेका ज्ञानेन्द्र शाह\n2 min read\nदेउवानिवासमा सुरुङभित्र पैसा भेटिएको विषयमा पूर्णबहादुरले के भने ?\n2 min read\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nविचार\nशोकको छायामा आशाको दसैँ\n7 min read\nओलीको छायामुनि अंकुरिएको विद्रोह\n6 min read\nनेपालमा लोकप्रियतावाद: ओलीदेखि जेन-जीसम्म\n29 min read\nब्लग\nआधार शिविरको टेन्टबाट मध्यरातमा जे देखियो...\n19 min read\nएभरेस्ट भ्यू होटलबाट ‘एभरेस्ट चियाउँदा’\n15 min read\nपाँच हजार मिटरको उचाइबाट मध्यरातमा भनेँ– दाइ मलाई सास फेर्न गाह्रो भयो\n11 min read\nशिक्षा\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nभोलिसम्म शिक्षकको तलब नदिने प्रधानाध्यापकलाई कारबाही गरिनेछ: शिक्षामन्त्री पुन\n1 min read\nसीटीईभीटीलाई शिक्षामन्त्री पुनको चार बुँदे निर्देशन\n1 min read",
  "description": "यस वर्षको बडादसैँको रौनक देशैभर छाइसकेको छ । देश तथा विदेशमा अध्ययन, रोजगारी तथा विभिन्न पेसा, व्यवसायमा संलग्न रहेकाहरू दसैँ सुरु भएसँगै घर पुगेका छन् । कतिपयको यात्रा बाटोमै जारी छ । वर्षभरि घरपरिवारबाट टाढा रहनेहरू धमाधम मनमा उत्साह लिएर स्थल र हवाईमार्गबाट घर फर्किने क्रम बढेको छ । यो...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-10-01T12:03:15.622796Z",
  "id": "9eaeb09b8a7881169f5d41bd6c7c4fefcb293f747a9aeb37f1df207a66be4675",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168742/"
          ],
          [
            "og:description",
            "यस वर्षको बडादसैँको रौनक देशैभर छाइसकेको छ । देश तथा विदेशमा अध्ययन, रोजगारी तथा विभिन्न पेसा, व्यवसायमा संलग्न रहेकाहरू दसैँ सुरु भएसँगै घर पुगेका छन् । कतिपयको यात्रा बाटोमै जारी छ । वर्षभरि घरपरिवारबाट टाढा रहनेहरू धमाधम मनमा उत्साह लिएर स्थल र हवाईमार्गबाट घर फर्किने क्रम बढेको छ । यो..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/shrijana-rawat-shilapatra-story--1759314199.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168742/"
            ],
            [
              "og:description",
              "यस वर्षको बडादसैँको रौनक देशैभर छाइसकेको छ । देश तथा विदेशमा अध्ययन, रोजगारी तथा विभिन्न पेसा, व्यवसायमा संलग्न रहेकाहरू दसैँ सुरु भएसँगै घर पुगेका छन् । कतिपयको यात्रा बाटोमै जारी छ । वर्षभरि घरपरिवारबाट टाढा रहनेहरू धमाधम मनमा उत्साह लिएर स्थल र हवाईमार्गबाट घर फर्किने क्रम बढेको छ । यो..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/shrijana-rawat-shilapatra-story--1759314199.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-01T09:56:00Z",
  "source": "Shilapatra",
  "store_path": "_store/9e/9eaeb09b8a7881169f5d41bd6c7c4fefcb293f747a9aeb37f1df207a66be4675.json",
  "title": "कहिलेकाहीँ दसैँको शुभसाइत आकाशमै सकिन्छ",
  "url": "https://shilapatra.com/detail/168742",
  "version": 1
}