{
  "byline": "Sangita Shrestha",
  "canonical_hash": "112098ea9ce1506a5bd07d65b23117344939b9ca32a659191a327aa5d45a0383",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"NOC branch staff completely replaced after reports of irregularities\" class=\"wp-image-570984\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/05/NOC-Sanothimi-6-1024x683-1.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">file</figcaption></figure>\n\n\n\n<p>Kathmandu, September 12 </p>\n\n\n\n<p>The Ministry of Education, Science, and Technology issued 141 No Objection Certificates (NOCs) in a single day on Thursday. The ministry’s Sanothimi branch has been providing NOCs to students seeking to pursue higher education abroad.</p>\n\n\n\n<p>According to branch chief Basudev Basti, the office issued 141 NOCs, canceled eight old ones, and provided one provisional NOC. “Students spend money and pay fees to study abroad. We are working to ensure they do not face difficulties due to delays in NOC processing,” he said.</p>\n\n\n\n<p>The branch canceled 469 verification documents and 258 NOCs due to incomplete submissions. As of 8 pm yesterday, 118 students had applied online for NOCs.</p>\n\n\n\n<p>The branch has been operating online. “If necessary, we will extend working hours. We are providing services quickly so that students are not affected. We are also ready to work on Saturdays,” he added.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/141-nocs-issued-in-a-single-day-on-thursday-service-available-online.html\" rel=\"nofollow\">141 NOCs issued in a single day on Thursday, service available online</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "file Kathmandu, September 12 The Ministry of Education, Science, and Technology issued 141 No Objection Certificates (NOCs) in a single day on Thursday. The ministry’s Sanothimi branch has been providing NOCs to students seeking to pursue higher education abroad. According to branch chief Basudev Basti, the office issued 141 NOCs, canceled eight old ones, and provided one provisional NOC. “Students spend money and pay fees to study abroad. We are working to ensure they do not face difficulties due to delays in NOC processing,” he said. The branch canceled 469 verification documents and 258 NOCs due to incomplete submissions. As of 8 pm yesterday, 118 students had applied online for NOCs. The branch has been operating online. “If necessary, we will extend working hours. We are providing services quickly so that students are not affected. We are also ready to work on Saturdays,” he added. The post 141 NOCs issued in a single day on Thursday, service available online appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.797141Z",
  "id": "440594c7e0e17047575b43e52cb8242a459264fc77b8cae1e0b18868259bb5ea",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/05/NOC-Sanothimi-6-1024x683-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-12T06:13:43Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 12 The Ministry of Education, Science, and Technology issued 141 No Objection Certificates (NOCs) in a single day on Thursday. The ministry’s Sanothimi branch has been providing NOCs to students seeking to pursue higher education abroad. According to branch chief Basudev Basti, the office issued 141 NOCs, canceled eight old ones, and provided [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/141-nocs-issued-in-a-single-day-on-thursday-service-available-online.html\" rel=\"nofollow\">141 NOCs issued in a single day on Thursday, service available online</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "141 NOCs issued in a single day on Thursday, service available online",
  "url": "https://english.onlinekhabar.com/141-nocs-issued-in-a-single-day-on-thursday-service-available-online.html",
  "version": 1
}