{
  "byline": "नागरिक",
  "canonical_hash": "561560c6c8e1d4e78c070c25aa297cb95f11f2468985671d257d61e234c72c71",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1758419285_Road%20(1).jpg\" /></p><p>मुग्लिन–नारायणगढ सडकखण्डको तुइन खोला पुल नजिक खसेको पहिरो पन्छाउने काम जारी छ। आज बिहानदेखि मुग्लिनतर्फ र नारायणगढतर्फबाट मेसिन परिचालन गरी पहिरो पन्छाउने कार्य भइरहेको सडक डिभिजन कार्यालय भरतपुरले सामाजिक सञ्जालमार्फत जानकारी गराएको छ। </p><p>सडक डिभिजन कार्यालय भरतपुरले भनेको छ, ‘मिति २०८२/०६/०५ गते आइतबार। मुग्लिन–नारायणगढ सडक खण्डको तुइन पुल नजिकै गएको पहिरोका कारण सवारी आवागमन बन्द भएको सर्वविदितै छ। ढुंगा झर्ने क्रम अझसम्म पनि रोकिएको छैन। आज बिहानदेखि मुग्लिनतर्फ र नारायणगढतर्फबाट मेसिन परिचालन गरी पहिरो पन्छाउने कार्य सुचारु भइसकेको जानकारी गराउँछौं। थप पहिरो नझरे, निरन्तर रूपमा कार्य गर्दा बाधा भएन भने छिटोभन्दा छिटो सवारी आवागमन सञ्चालनमा ल्याउन कटिबद्ध छौं। सडक सञ्चालनमा नआउन्जेलसम्मका लागि कृपया धैर्य गरेर बसिदिनुहुन हार्दिक आग्रह गर्दछौं।’</p><p>शुक्रबार साँझदेखि पहिरो खसेर अवरुद्ध बनेको राजमार्ग सञ्चालन नहुँदा यात्रु अलपत्र परेका छन्। शुक्रबार साँझदेखि खसेको पहिरो निरन्तर पन्छाउने काम भइरहे पनि पूर्ण रूपमा पहिरो पन्छाउन आइतबारसम्म लाग्ने सडक डिभिजन कार्यालय चितवनले जनाएको छ। कार्यालयका प्रमुख नारायण लामिछानेले ठूलो पहिरो भएकाले रातको समयमा काम गर्न कठिन हुने गरेको छ। </p><p>पहिरोका कारण अलपत्र परेका यात्रुलाई जिल्ला प्रशासन कार्यालयको सक्रियतामा आज खाद्यान्न सहयोग गरिएको छ।</p><p>प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखको उपस्थितिमा यात्रुहरूलाई भुजा, चिउरा, बिस्कुट, चाउचाउ, पानीलगायत खाद्यान्न वितरण गरिएको हो। प्रमुख जिल्ला अधिकारी अर्यालका अनुसार एक हजार ५०० यात्रुलाई पुग्ने खाद्यान्न वितरण गरिएको छ। आफ्नो कार्यक्षेत्रभित्र रहेर सडकमा अलपत्र रहेका यात्रुलाई खाद्यान्न सहयोग गरिएको उनले बताए।</p><p>यस सडक भएर गुड्ने सवारीसाधनलाई वैकल्पिक मार्गको प्रयोग गर्न जिल्ला प्रशासन कार्यालय चितवनले आग्रह गरेको छ। थप पहिरो नखसेमा आइतबार मध्यान्नसम्ममा सडक सञ्चालन गर्न सकिने प्रजिअ अर्यालको अनुमान छ। </p>",
  "content_text": "मुग्लिन–नारायणगढ सडकखण्डको तुइन खोला पुल नजिक खसेको पहिरो पन्छाउने काम जारी छ। आज बिहानदेखि मुग्लिनतर्फ र नारायणगढतर्फबाट मेसिन परिचालन गरी पहिरो पन्छाउने कार्य भइरहेको सडक डिभिजन कार्यालय भरतपुरले सामाजिक सञ्जालमार्फत जानकारी गराएको छ। सडक डिभिजन कार्यालय भरतपुरले भनेको छ, ‘मिति २०८२/०६/०५ गते आइतबार। मुग्लिन–नारायणगढ सडक खण्डको तुइन पुल नजिकै गएको पहिरोका कारण सवारी आवागमन बन्द भएको सर्वविदितै छ। ढुंगा झर्ने क्रम अझसम्म पनि रोकिएको छैन। आज बिहानदेखि मुग्लिनतर्फ र नारायणगढतर्फबाट मेसिन परिचालन गरी पहिरो पन्छाउने कार्य सुचारु भइसकेको जानकारी गराउँछौं। थप पहिरो नझरे, निरन्तर रूपमा कार्य गर्दा बाधा भएन भने छिटोभन्दा छिटो सवारी आवागमन सञ्चालनमा ल्याउन कटिबद्ध छौं। सडक सञ्चालनमा नआउन्जेलसम्मका लागि कृपया धैर्य गरेर बसिदिनुहुन हार्दिक आग्रह गर्दछौं।’ शुक्रबार साँझदेखि पहिरो खसेर अवरुद्ध बनेको राजमार्ग सञ्चालन नहुँदा यात्रु अलपत्र परेका छन्। शुक्रबार साँझदेखि खसेको पहिरो निरन्तर पन्छाउने काम भइरहे पनि पूर्ण रूपमा पहिरो पन्छाउन आइतबारसम्म लाग्ने सडक डिभिजन कार्यालय चितवनले जनाएको छ। कार्यालयका प्रमुख नारायण लामिछानेले ठूलो पहिरो भएकाले रातको समयमा काम गर्न कठिन हुने गरेको छ। पहिरोका कारण अलपत्र परेका यात्रुलाई जिल्ला प्रशासन कार्यालयको सक्रियतामा आज खाद्यान्न सहयोग गरिएको छ। प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखको उपस्थितिमा यात्रुहरूलाई भुजा, चिउरा, बिस्कुट, चाउचाउ, पानीलगायत खाद्यान्न वितरण गरिएको हो। प्रमुख जिल्ला अधिकारी अर्यालका अनुसार एक हजार ५०० यात्रुलाई पुग्ने खाद्यान्न वितरण गरिएको छ। आफ्नो कार्यक्षेत्रभित्र रहेर सडकमा अलपत्र रहेका यात्रुलाई खाद्यान्न सहयोग गरिएको उनले बताए। यस सडक भएर गुड्ने सवारीसाधनलाई वैकल्पिक मार्गको प्रयोग गर्न जिल्ला प्रशासन कार्यालय चितवनले आग्रह गरेको छ। थप पहिरो नखसेमा आइतबार मध्यान्नसम्ममा सडक सञ्चालन गर्न सकिने प्रजिअ अर्यालको अनुमान छ।",
  "fetched_at": "2025-09-21T01:52:11.137950Z",
  "id": "441d0e47ca985ab5d601d5d1aeffd0afeed5c3587b51609ea84d5f1fa5f55448",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1758419285_Road%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:48:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "शुक्रबार साँझदेखि पहिरो खसेर अवरुद्ध बनेको राजमार्ग सञ्चालन नहुँदा यात्रु अलपत्र परेका छन्।",
  "tags": null,
  "title": "तुइन खोलामा ढुंगा झर्न रोकिएन: पहिरो पन्छाउने काम जारी, आजै खुल्ने आशा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/rockfall-in-tuin-river-continues-landslide-removal-work-continues-hope-to-clear-today-32-65.html",
  "version": 1
}