{
  "byline": "नागरिक",
  "canonical_hash": "843f0e67458a5bbea455113266b409b9a0561053724b867e38ba0607852d5430",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757000891_Chaya.jpg\" /></p><p>चायाले पीडित हुनुभएको छ ? दिग्दारी हुने गरी चाया परेर तनावमा हुनुहुन्छ ? त्यस्तो समस्या भएमा तपाईंले आफूलाई केही सुधार गर्न सके तपाईंमा आएको चाया हट्न सक्छ ।</p><p>कपालमा चाया आउनुको मुख्य कारणहरूमध्ये एउटा कारण टाउकोको छालामा पाइने ‘मालासेजिया ग्लोबोसा’ (Malassezia globosa) नामक एक प्रकारको ढुसी हो। यो ढुसीले टाउकोको छालालाई सुख्खा बनाउँछ र छालाका मृत कोषहरूलाई चायाको रूपमा झार्ने काम गर्छ।</p><p>तपाईंको टाउकोको छालामा रहेका ग्रन्थिहरूले सेबम (Sebum) नामक प्राकृतिक तेल उत्पादन गर्छन्। यदि यो तेल धेरै उत्पादन भयो भने त्यसले ढुसीलाई बढ्न र फैलनको लागि उपयुक्त वातावरण बनाउँछ।</p><p>यदि तपाईंको छाला सुख्खा छ भने त्यो पनि चायाको कारण बन्न सक्छ। सुख्खा छालाको कारण चिसो मौसम, तातो पानीले नुहाउनु, वा टाउकोमा आवश्यक पोषणको कमी हुन सक्छ।</p><p>तनाव, पोषणको कमी र खराब खानपिनले पनि चायालाई बढाउन सक्छ। भिटामिन बी, जिंक र स्वस्थ चिल्लो पदार्थ (healthy fats) जस्ता तत्वहरूको कमीले पनि यो समस्या निम्त्याउन सक्छ।</p><p>कपाललाई नियमित रूपमा नधुँदा टाउकोमा जम्मा भएको तेल र मृत कोषहरूले चायाको समस्या बढाउँछ।</p><p>त्यस्तै एलर्जीबाट चाया आउँछ । केही मानिसहरूलाई कपालमा प्रयोग गरिने उत्पादन (जस्तै: स्याम्पु, जेल) बाट एलर्जी हुन सक्छ, जसले गर्दा टाउकोको छालामा जलन भएर चाया आउँछ।</p><p>मौसम परिवर्तनले पनि चाया आउँछ । जाडोमा टाउकोको छाला सुख्खा हुने भएकाले चायाको समस्या बढ्छ।</p><p>हर्मोनल परिवर्तन परिवर्तनले पनि चाया बढाउन सक्छ।</p><p><strong>यसरी हट्न सक्छ चाया</strong></p><p><strong>१. स्याम्पुको सही प्रयोग</strong></p><p>चाया हटाउनको लागि खासगरी बनाइएको (antidandruff) स्याम्पु प्रयोग गर्नु राम्रो हुन्छ। त्यस्ता स्याम्पुमा जिंक, सेलेनियम र किटोकोनाजोल जस्ता तत्वहरू हुन्छन्, जसले चाया नियन्त्रण गर्न सहयोग गर्छन्। स्याम्पु लगाउनुभन्दा पहिले कपाललाई राम्रोसँग भिजाउनुहोस् र स्याम्पुलाई कम्तीमा ५ मिनेटसम्म टाउकोको छालामा मालिस गर्नुहोस् र त्यसपछि सफा पानीले पखाल्नुहोस्।</p><p><strong>२. खानेकुरा र जीवनशैली</strong></p><p>चायालाई नियन्त्रण गर्न तपाईंको खानपिन र जीवनशैलीले पनि ठूलो भूमिका खेल्छ।</p><p>पोषण: जिंक, भिटामिन बी र केही प्रकारका चिल्लो पदार्थ (healthy fats) भएको खाना खानुहोस्। यसले तपाईंको टाउकोको छालालाई स्वस्थ राख्न मद्दत गर्छ।</p><p>तनाव नियन्त्रण: तनावले पनि चायालाई बढाउन सक्छ, त्यसैले योग वा ध्यान जस्ता गतिविधिहरू गरेर तनाव कम गर्न प्रयास गर्नुहोस्।</p><p>सफासुग्घर: कपाल र टाउकोलाई नियमित रूपमा सफा राख्नुहोस्, र अरूको टाउकोको कङ्गी, ब्रश वा टोपी प्रयोग नगर्नुहोस्।</p><p><strong>३. घरेलु उपचार</strong></p><p>नरिवलको तेल: नरिवलको तेलमा एन्टिफङ्गल गुणहरू हुन्छन्। यसलाई थोरै तताएर कपालको जरामा लगाउनाले चाया हटाउन मद्दत गर्छ।</p><p>अम्बा र नीम्बूको रस: एक कप अम्बाको पातको रसमा एक चम्चा नीम्बूको रस मिसाएर टाउकोमा लगाउनाले पनि चाया कम गर्न सहयोग गर्छ।</p><p>दही: दहीमा प्रोबायोटिक्स हुन्छन् जसले चाया हटाउन मद्दत गर्छ। यसलाई १५-२० मिनेटसम्म कपालमा लगाउनुहोस् र त्यसपछि पानीले धुनुहोस्।</p><p>यी घरेलु उपायहरूले धेरै हदसम्म चायालाई कम गर्न सक्छन्। यदि तपाईंको समस्या गम्भीर छ भने डाक्टरको सल्लाह लिनु राम्रो हुन्छ।</p>",
  "content_text": "चायाले पीडित हुनुभएको छ ? दिग्दारी हुने गरी चाया परेर तनावमा हुनुहुन्छ ? त्यस्तो समस्या भएमा तपाईंले आफूलाई केही सुधार गर्न सके तपाईंमा आएको चाया हट्न सक्छ । कपालमा चाया आउनुको मुख्य कारणहरूमध्ये एउटा कारण टाउकोको छालामा पाइने ‘मालासेजिया ग्लोबोसा’ (Malassezia globosa) नामक एक प्रकारको ढुसी हो। यो ढुसीले टाउकोको छालालाई सुख्खा बनाउँछ र छालाका मृत कोषहरूलाई चायाको रूपमा झार्ने काम गर्छ। तपाईंको टाउकोको छालामा रहेका ग्रन्थिहरूले सेबम (Sebum) नामक प्राकृतिक तेल उत्पादन गर्छन्। यदि यो तेल धेरै उत्पादन भयो भने त्यसले ढुसीलाई बढ्न र फैलनको लागि उपयुक्त वातावरण बनाउँछ। यदि तपाईंको छाला सुख्खा छ भने त्यो पनि चायाको कारण बन्न सक्छ। सुख्खा छालाको कारण चिसो मौसम, तातो पानीले नुहाउनु, वा टाउकोमा आवश्यक पोषणको कमी हुन सक्छ। तनाव, पोषणको कमी र खराब खानपिनले पनि चायालाई बढाउन सक्छ। भिटामिन बी, जिंक र स्वस्थ चिल्लो पदार्थ (healthy fats) जस्ता तत्वहरूको कमीले पनि यो समस्या निम्त्याउन सक्छ। कपाललाई नियमित रूपमा नधुँदा टाउकोमा जम्मा भएको तेल र मृत कोषहरूले चायाको समस्या बढाउँछ। त्यस्तै एलर्जीबाट चाया आउँछ । केही मानिसहरूलाई कपालमा प्रयोग गरिने उत्पादन (जस्तै: स्याम्पु, जेल) बाट एलर्जी हुन सक्छ, जसले गर्दा टाउकोको छालामा जलन भएर चाया आउँछ। मौसम परिवर्तनले पनि चाया आउँछ । जाडोमा टाउकोको छाला सुख्खा हुने भएकाले चायाको समस्या बढ्छ। हर्मोनल परिवर्तन परिवर्तनले पनि चाया बढाउन सक्छ। यसरी हट्न सक्छ चाया १. स्याम्पुको सही प्रयोग चाया हटाउनको लागि खासगरी बनाइएको (antidandruff) स्याम्पु प्रयोग गर्नु राम्रो हुन्छ। त्यस्ता स्याम्पुमा जिंक, सेलेनियम र किटोकोनाजोल जस्ता तत्वहरू हुन्छन्, जसले चाया नियन्त्रण गर्न सहयोग गर्छन्। स्याम्पु लगाउनुभन्दा पहिले कपाललाई राम्रोसँग भिजाउनुहोस् र स्याम्पुलाई कम्तीमा ५ मिनेटसम्म टाउकोको छालामा मालिस गर्नुहोस् र त्यसपछि सफा पानीले पखाल्नुहोस्। २. खानेकुरा र जीवनशैली चायालाई नियन्त्रण गर्न तपाईंको खानपिन र जीवनशैलीले पनि ठूलो भूमिका खेल्छ। पोषण: जिंक, भिटामिन बी र केही प्रकारका चिल्लो पदार्थ (healthy fats) भएको खाना खानुहोस्। यसले तपाईंको टाउकोको छालालाई स्वस्थ राख्न मद्दत गर्छ। तनाव नियन्त्रण: तनावले पनि चायालाई बढाउन सक्छ, त्यसैले योग वा ध्यान जस्ता गतिविधिहरू गरेर तनाव कम गर्न प्रयास गर्नुहोस्। सफासुग्घर: कपाल र टाउकोलाई नियमित रूपमा सफा राख्नुहोस्, र अरूको टाउकोको कङ्गी, ब्रश वा टोपी प्रयोग नगर्नुहोस्। ३. घरेलु उपचार नरिवलको तेल: नरिवलको तेलमा एन्टिफङ्गल गुणहरू हुन्छन्। यसलाई थोरै तताएर कपालको जरामा लगाउनाले चाया हटाउन मद्दत गर्छ। अम्बा र नीम्बूको रस: एक कप अम्बाको पातको रसमा एक चम्चा नीम्बूको रस मिसाएर टाउकोमा लगाउनाले पनि चाया कम गर्न सहयोग गर्छ। दही: दहीमा प्रोबायोटिक्स हुन्छन् जसले चाया हटाउन मद्दत गर्छ। यसलाई १५-२० मिनेटसम्म कपालमा लगाउनुहोस् र त्यसपछि पानीले धुनुहोस्। यी घरेलु उपायहरूले धेरै हदसम्म चायालाई कम गर्न सक्छन्। यदि तपाईंको समस्या गम्भीर छ भने डाक्टरको सल्लाह लिनु राम्रो हुन्छ।",
  "fetched_at": "2025-09-14T14:26:06.685838Z",
  "id": "4429d1cefaafbb1d755b67352de1b2f1f35ecc9d2aea847af07b0240e77a4a23",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757000891_Chaya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T15:48:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "तनाव, पोषणको कमी र खराब खानपानले चाया बढाउँछ । भिटामिन बी, जिंक र स्वस्थ चिल्लो पदार्थजस्ता तत्वको कमीले यो समस्या आउँछ।...",
  "tags": null,
  "title": "किन पर्छ चाया, कसरी हटाउने, दीर्घकालीन समाधान के हुन्छ ?",
  "url": "https://nagariknews.nagariknetwork.com/health/why-does-chaya-occur-how-to-get-rid-of-it-what-is-the-long-term-solution-12-63.html",
  "version": 1
}