{
  "byline": "शिखा श्रेष्ठ",
  "canonical_hash": "8a9cbccabf2027089e50192732e31c254ed214d232b454735cd9faf4e201f989",
  "content_html": "<p>सवारी तथा यातायात व्यवस्था ऐन, २०४९ ले भन्छ– दुईपांग्रे सवारीसाधन अर्थात् मोटरसाइकल तथा स्कुटर चालक र पछाडि बस्नेले अनिवार्य हेलमेट प्रयोग गर्नुपर्छ।</p>\n\n\n\n<p>तर अभ्यासमा पछाडि बस्नेलाई हेलमेट अनिवार्य छैन। चालकलाई मात्र बाध्यकारी छ।</p>\n\n\n\n<p>हेलमेटबाट पछाडि बस्नेलाई मात्रै उन्मुक्ति छैन, धार्मिक कारण परेका चालकलाई समेत छुट छ। जस्तो : आफन्तको बरखी बारेर सेतो लुगा लगाएका, पगडी वा फेटा बाँध्ने समुदायले यस्तो छुटको उपभोग गर्न पाइरहेका छन्।</p>\n\n\n\n<p>यी दुवै अवस्था कानुन र संस्कृतिका दृष्टिले संवेदनशील छन्। कानुनमा स्पष्ट व्यवस्था नभए पनि संस्कृति र आस्थालाई ध्यानमा राखेर त्यस्तो अवस्थामा कारबाही हुँदैन। तर दुर्घटना पूर्वसूचना दिएर आउँदैन। यस्तोमा कानुनको पालना गराउन ट्राफिक प्रहरीले पनि सकेको छैन।</p>\n\n\n\n<p>काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख एसएसपी नवराज अधिकारी यस्तो अवस्थामा कारबाही गर्न ट्राफिक प्रहरीको आत्मसम्मानले नदिने बताउँछन्। “हरेक नेपाली नागरिकले त्यस्तो अवस्था पार गर्नुपर्छ। त्यसैले त्यस्तोमा कारबाही गर्न हाम्रो आत्मसम्मानले दिँदैन,” अधिकारी भन्छन्।</p>\n\n\n\n<p>दुईपांग्रे सवारी दुर्घटनामा पछिल्लो एक वर्षमा ११ सय २३ जनाले ज्यान गुमाएको प्रहरीको अभिलेख छ भने २४ हजारभन्दा बढी घाइते भएका छन्। यीमध्ये कतिपय हेलमेट नलगाएकै कारणले दुर्घटना भयो भन्ने तथ्यांक प्रहरीले राखेको छैन।</p>\n\n\n\n<p>ज्यानभन्दा ठूलो आस्था हुँदैन, किनकि जीवन रहे न आस्था रहने हो। तसर्थ यस्तोमा विकल्प खोज्न सकिन्छ, र त्यो असहज पनि छैन।</p>\n\n\n\n<p>उपत्यका ट्राफिक प्रमुख अधिकारी यस्तो अवस्थामा सवारीसाधन नै नचलाएर अन्य विकल्प अपनाउन सुझाव दिन्छन्। उनी भन्छन्, “बरखी बारेको समयमा सवारी चलाउनुपरे पनि सेतो हेलमेटको प्रयोग गर्न सकिन्छ।”</p>\n\n\n\n<p>जीवन सुरक्षाकै लागि भनेर दुईपांग्रे यात्रीलाई हेलमेट अनिवार्य गरिएको हो। त्यसैले अन्य विकल्प अपनाएर भए पनि आफ्नो सुरक्षाको सुनिश्चितता आफैँ गर्नुपर्छ।</p>",
  "content_text": "सवारी तथा यातायात व्यवस्था ऐन, २०४९ ले भन्छ– दुईपांग्रे सवारीसाधन अर्थात् मोटरसाइकल तथा स्कुटर चालक र पछाडि बस्नेले अनिवार्य हेलमेट प्रयोग गर्नुपर्छ। तर अभ्यासमा पछाडि बस्नेलाई हेलमेट अनिवार्य छैन। चालकलाई मात्र बाध्यकारी छ। हेलमेटबाट पछाडि बस्नेलाई मात्रै उन्मुक्ति छैन, धार्मिक कारण परेका चालकलाई समेत छुट छ। जस्तो : आफन्तको बरखी बारेर सेतो लुगा लगाएका, पगडी वा फेटा बाँध्ने समुदायले यस्तो छुटको उपभोग गर्न पाइरहेका छन्। यी दुवै अवस्था कानुन र संस्कृतिका दृष्टिले संवेदनशील छन्। कानुनमा स्पष्ट व्यवस्था नभए पनि संस्कृति र आस्थालाई ध्यानमा राखेर त्यस्तो अवस्थामा कारबाही हुँदैन। तर दुर्घटना पूर्वसूचना दिएर आउँदैन। यस्तोमा कानुनको पालना गराउन ट्राफिक प्रहरीले पनि सकेको छैन। काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख एसएसपी नवराज अधिकारी यस्तो अवस्थामा कारबाही गर्न ट्राफिक प्रहरीको आत्मसम्मानले नदिने बताउँछन्। “हरेक नेपाली नागरिकले त्यस्तो अवस्था पार गर्नुपर्छ। त्यसैले त्यस्तोमा कारबाही गर्न हाम्रो आत्मसम्मानले दिँदैन,” अधिकारी भन्छन्। दुईपांग्रे सवारी दुर्घटनामा पछिल्लो एक वर्षमा ११ सय २३ जनाले ज्यान गुमाएको प्रहरीको अभिलेख छ भने २४ हजारभन्दा बढी घाइते भएका छन्। यीमध्ये कतिपय हेलमेट नलगाएकै कारणले दुर्घटना भयो भन्ने तथ्यांक प्रहरीले राखेको छैन। ज्यानभन्दा ठूलो आस्था हुँदैन, किनकि जीवन रहे न आस्था रहने हो। तसर्थ यस्तोमा विकल्प खोज्न सकिन्छ, र त्यो असहज पनि छैन। उपत्यका ट्राफिक प्रमुख अधिकारी यस्तो अवस्थामा सवारीसाधन नै नचलाएर अन्य विकल्प अपनाउन सुझाव दिन्छन्। उनी भन्छन्, “बरखी बारेको समयमा सवारी चलाउनुपरे पनि सेतो हेलमेटको प्रयोग गर्न सकिन्छ।” जीवन सुरक्षाकै लागि भनेर दुईपांग्रे यात्रीलाई हेलमेट अनिवार्य गरिएको हो। त्यसैले अन्य विकल्प अपनाएर भए पनि आफ्नो सुरक्षाको सुनिश्चितता आफैँ गर्नुपर्छ।",
  "fetched_at": "2025-09-21T14:19:18.297101Z",
  "id": "442b81924cd2d291428bbb4624f0daf90361c1b48f363bf6e70a9058c916a292",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T13:57:07Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "सवारी तथा यातायात व्यवस्था ऐन, २०४९ ले भन्छ– दुईपांग्रे सवारीसाधन अर्थात् मोटरसाइकल तथा स्कुटर चालक र पछाडि बस्नेले अनिवार्य हेलमेट प्रयोग गर्नुपर्छ। तर अभ्यासमा पछाडि बस्नेलाई हेलमेट अनिवार्य छैन। चालकलाई मात्र बाध्यकारी छ। हेलमेटबाट पछाडि बस्नेलाई मात्रै उन्मुक्ति छैन, धार्मिक कारण परेका चालकलाई समेत छुट छ। जस्तो : आफन्तको बरखी बारेर सेतो लुगा लगाएका, पगडी [&#8230;]",
  "tags": null,
  "title": "हेलमेट प्रयोगमा ‘छुट’ ले बढाएको दुर्घटना जोखिम",
  "url": "https://nepalnews.com/2025/09/21/exemption-from-helmet-use-increases-accident-risk/",
  "version": 1
}