{
  "byline": "नागरिक",
  "canonical_hash": "ae910aaed10a22b0fba99fbfca957c3af20119e19a30a87217cc5b3b676bb2ce",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756364702_1641261744_tu%20pic-1200x560-1200x560.jpg\" /></p><p>देशभर फैलिएको जेन-जी पुस्ताको आन्दोलन र त्यसले सिर्जना गरेको असहज परिस्थितिका कारण त्रिभुवन विश्वविद्यालयले स्नातक र स्नातकोत्तर तहका पूर्वनिर्धारित परीक्षाहरू स्थगित गरेको छ।</p><p>त्रिभुवन विश्वविद्यालयको मानविकी तथा सामाजिक शास्त्र संकाय र व्यवस्थापन संकायले आइतबार छुट्टाछुट्टै सूचना जारी गर्दै परीक्षा स्थगनको घोषणा गरेका हुन्।</p><p>मानविकी तथा सामाजिक शास्त्र संकाय डीनको कार्यालयले जारी गरेको सूचना अनुसार, भोलि (भदौ २४) गतेदेखि सञ्चालन हुने स्नातकोत्तर तहको दोस्रो र आठौं सेमेस्टरका परीक्षा तथा एम.फिल. दोस्रो सेमेस्टरको परीक्षा स्थगित गरिएको छ।</p><p>‘देशमा आकस्मिक रूपमा सिर्जना भएको असहज परिस्थितिका कारण २०८२ साल भाद्र २४, २५, २६ गते सञ्चालन हुने देशभरका सबै परीक्षा केन्द्रका परीक्षाहरू हाललाई स्थगित गरिएको छ,’ डीन कार्यालयद्वारा जारी सूचनामा भनिएको छ। स्थगित परीक्षाको नयाँ तालिका अर्को सूचनामार्फत जानकारी गराइने पनि उल्लेख छ।</p><p>यसैगरी, व्यवस्थापन संकायले पनि विशेष परिस्थितिका कारण भन्दै भोलि, भदौ २४ र २६ गतेका लागि निर्धारित स्नातक तह दोस्रो र चौथो वर्षका नियमित तथा आंशिक परीक्षाहरू स्थगित गरेको छ।</p><p>संकायले भदौ २७ गतेदेखि हुने परीक्षाहरू भने पूर्वनिर्धारित तालिका र परीक्षा केन्द्रअनुसार नै सञ्चालन हुने स्पष्ट पारेको छ। ‘देशमा विकसित विशेष घटनाक्रमलाई मूल्यांकन गरी सो स्थगित विषयहरूको परीक्षा तालिका यथाशीघ्र प्रकाशित गरिनेछ,’ सहायक डीन डा. भरत राईद्वारा हस्ताक्षरित सूचनामा उल्लेख छ।</p><p>सरकारले सामाजिक सञ्जालमाथि लगाएको प्रतिबन्ध र भ्रष्टाचारको विरोधमा सोमबारदेखि सुरु भएको जेन-जी को प्रदर्शनले हिंसात्मक रूप लिएपछि देशका विभिन्न भागमा तनाव उत्पन्न भएको छ।</p><p>यही परिस्थितिका कारण हजारौं विद्यार्थी प्रभावित हुने देखेपछि विश्वविद्यालयले परीक्षा स्थगित गर्ने निर्णय लिएको हो।</p>",
  "content_text": "देशभर फैलिएको जेन-जी पुस्ताको आन्दोलन र त्यसले सिर्जना गरेको असहज परिस्थितिका कारण त्रिभुवन विश्वविद्यालयले स्नातक र स्नातकोत्तर तहका पूर्वनिर्धारित परीक्षाहरू स्थगित गरेको छ। त्रिभुवन विश्वविद्यालयको मानविकी तथा सामाजिक शास्त्र संकाय र व्यवस्थापन संकायले आइतबार छुट्टाछुट्टै सूचना जारी गर्दै परीक्षा स्थगनको घोषणा गरेका हुन्। मानविकी तथा सामाजिक शास्त्र संकाय डीनको कार्यालयले जारी गरेको सूचना अनुसार, भोलि (भदौ २४) गतेदेखि सञ्चालन हुने स्नातकोत्तर तहको दोस्रो र आठौं सेमेस्टरका परीक्षा तथा एम.फिल. दोस्रो सेमेस्टरको परीक्षा स्थगित गरिएको छ। ‘देशमा आकस्मिक रूपमा सिर्जना भएको असहज परिस्थितिका कारण २०८२ साल भाद्र २४, २५, २६ गते सञ्चालन हुने देशभरका सबै परीक्षा केन्द्रका परीक्षाहरू हाललाई स्थगित गरिएको छ,’ डीन कार्यालयद्वारा जारी सूचनामा भनिएको छ। स्थगित परीक्षाको नयाँ तालिका अर्को सूचनामार्फत जानकारी गराइने पनि उल्लेख छ। यसैगरी, व्यवस्थापन संकायले पनि विशेष परिस्थितिका कारण भन्दै भोलि, भदौ २४ र २६ गतेका लागि निर्धारित स्नातक तह दोस्रो र चौथो वर्षका नियमित तथा आंशिक परीक्षाहरू स्थगित गरेको छ। संकायले भदौ २७ गतेदेखि हुने परीक्षाहरू भने पूर्वनिर्धारित तालिका र परीक्षा केन्द्रअनुसार नै सञ्चालन हुने स्पष्ट पारेको छ। ‘देशमा विकसित विशेष घटनाक्रमलाई मूल्यांकन गरी सो स्थगित विषयहरूको परीक्षा तालिका यथाशीघ्र प्रकाशित गरिनेछ,’ सहायक डीन डा. भरत राईद्वारा हस्ताक्षरित सूचनामा उल्लेख छ। सरकारले सामाजिक सञ्जालमाथि लगाएको प्रतिबन्ध र भ्रष्टाचारको विरोधमा सोमबारदेखि सुरु भएको जेन-जी को प्रदर्शनले हिंसात्मक रूप लिएपछि देशका विभिन्न भागमा तनाव उत्पन्न भएको छ। यही परिस्थितिका कारण हजारौं विद्यार्थी प्रभावित हुने देखेपछि विश्वविद्यालयले परीक्षा स्थगित गर्ने निर्णय लिएको हो।",
  "fetched_at": "2025-09-14T16:29:42.715806Z",
  "id": "44b73e476c98524d0332c138f8d7dca30527921183f3349d58c7d5e7f8226307",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756364702_1641261744_tu%20pic-1200x560-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T15:35:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "देशभर फैलिएको जेन-जी पुस्ताको आन्दोलन र त्यसले सिर्जना गरेको असहज परिस्थितिका कारण त्रिभुवन विश्वविद्यालयले स्नातक र स्नातकोत्तर तहका पूर्वनिर्धारित परीक्षाहरू स्थगित गरेको छ।...",
  "tags": null,
  "title": "जेन-जी आन्दोलन: त्रिविका परीक्षा स्थगित",
  "url": "https://nagariknews.nagariknetwork.com/education/tu-s-second-year-undergraduate-exams-postponed-62-74.html",
  "version": 1
}