{
  "byline": "देश सञ्चार",
  "canonical_hash": "917df865dac2d4b47a0dc76e095b03d395e031fd5b86049aefabcae7b98961c7",
  "content_html": "<p>काठमाडौँ- राष्ट्रिय आविष्कार केन्द्रका अध्यक्ष महावीर पुनले आफूले युवाहरूको मन जित्न नसकेको प्रष्ट भएको बताएका छन्।</p>\n<p>फेसबुकमार्फत् प्रतिक्रिया जनाउँदै उनले जेनजीले गरेको &#8216;प्रधानमन्त्री चुनाव&#8217;मा आफूलाई सबैभन्दा कम (४ प्रतिशत) भोट प्राप्त भएको जानकारी दिएका छन्। पुनले यसलाई आत्मसमीक्षाको अवसरका रूपमा लिएका छन्।</p>\n<p>&#8216;सबैभन्दा कम भोट पाउनुको मतलब मैले युवाहरूको मन जित्ने काम पटक्कै गरेको रहेनछु,&#8217; उनले लेखेका छन्।</p>\n<p>पुनले आगामी दिनमा बीरगञ्ज कृषि औजार कारखाना, राष्ट्रिय आविष्कार केन्द्र काठमाडौँ र आर्डसिटी इनोभेसन ल्याब पोखरामार्फत अझै कस्सिएर काम गर्ने बताए।</p>\n<p>उनले भविष्यमा युवाहरूको मन जित्न सक्ने विश्वास व्यक्त गर्दै आफ्नो आत्मकथात्मक पुस्तक पनि अझ बढी बेच्नुपर्ने टिप्पणी गरेका छन्।</p>\n<p></p>",
  "content_text": "काठमाडौँ- राष्ट्रिय आविष्कार केन्द्रका अध्यक्ष महावीर पुनले आफूले युवाहरूको मन जित्न नसकेको प्रष्ट भएको बताएका छन्। फेसबुकमार्फत् प्रतिक्रिया जनाउँदै उनले जेनजीले गरेको ‘प्रधानमन्त्री चुनाव’मा आफूलाई सबैभन्दा कम (४ प्रतिशत) भोट प्राप्त भएको जानकारी दिएका छन्। पुनले यसलाई आत्मसमीक्षाको अवसरका रूपमा लिएका छन्। ‘सबैभन्दा कम भोट पाउनुको मतलब मैले युवाहरूको मन जित्ने काम पटक्कै गरेको रहेनछु,’ उनले लेखेका छन्। पुनले आगामी दिनमा बीरगञ्ज कृषि औजार कारखाना, राष्ट्रिय आविष्कार केन्द्र काठमाडौँ र आर्डसिटी इनोभेसन ल्याब पोखरामार्फत अझै कस्सिएर काम गर्ने बताए। उनले भविष्यमा युवाहरूको मन जित्न सक्ने विश्वास व्यक्त गर्दै आफ्नो आत्मकथात्मक पुस्तक पनि अझ बढी बेच्नुपर्ने टिप्पणी गरेका छन्।",
  "fetched_at": "2025-09-15T03:47:23.873772Z",
  "id": "44c0af9ffcd2e0c5cc0b1abbe588578c29dff680ab14d5d89557b271fed17423",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T03:18:40Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- राष्ट्रिय आविष्कार केन्द्रका अध्यक्ष महावीर पुनले आफूले युवाहरूको मन...",
  "tags": null,
  "title": "प्रधानमन्त्रीका लागि जेनजीको भोटिङबारे महावीर पुन भन्छन्,’युवाको मन जित्न सकेको रहेनछु’",
  "url": "https://deshsanchar.com/2025/09/15/1093532/",
  "version": 1
}