{
  "author": "रासस :: Setopati",
  "content": "जेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nरासस\nकाठमाडौं, असोज ८\nगत भदौ २३ र २४ गते जेनजी पुस्ताको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो। न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो। ऐतिहासिक धरोहरका रुपमा रहेको राष्ट्रपति कार्यालय शीतल निवासमाथि आक्रमण भयो, आगजनी गरियो।\nचीन सरकारको सहयोगमा निर्माण गरिएको र संघीय संसद्ले प्रयोग गरेको अन्तर्राष्ट्रिय सम्मेलन केन्द्रमा पनि आगजनी गरियो। सरकारी संरचना, निजी क्षेत्रका उद्योग प्रतिष्ठानमाथि आक्रमण र आगजनी गरियो।\nराजनीतिक नेतृत्वका घर तथा आवास पनि उसैगरी आक्रमण र आगजनीको शिकार भए। आन्दोलनकारीले सवारीसाधनमाथि आगो झोसे। लुटपाट भयो। ठूलो क्षतिका बीच सरकारी र निजी क्षेत्र क्रमशः लयमा फर्कने प्रयासमा छ। नयाँ सोच, नयाँ विश्वास र भरोसाका साथ उभिने प्रण सबैले गरेका छन्।\nसरकारले यी सबै विषयमा अनुसन्धान गर्न गौरीबहादुर कार्कीको अध्यक्षतामा छानबिन आयोग गठन गरिसकेको छ। सो आयोगले सत्यतथ्य सार्वजनिक गर्ने नै छ।\nमुलुकको आर्थिक क्षेत्रमा झण्डै ८१ प्रतिशत योगदान गर्ने र रोजगारीमा ८६ प्रतिशत योगदान प्रदान गर्दै आएको निजी क्षेत्रमाथि पनि आन्दोलनका क्रममा आक्रमण भयो।\nनेपाल उद्योग वाणिज्य महासङ्घलगायतका निजी संस्थाले क्षतिको विवरण संकलन गरिरहेका छन्। यद्यपि, प्रारम्भिक विवरण भने सार्वजनिक गरेको छ। महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालका अनुसार हालसम्म उपलब्ध तथ्यांक र सूचनाअनुसार निजी क्षेत्रको मात्रै करिब ८० अर्ब बराबरको क्षति भएको छ। अध्यक्ष ढकाल निजी सबैभन्दा ठूलो रोजगारदाता भए पनि हरेक आन्दोलनमा निजी क्षेत्र निशानामा पर्नु गम्भीर विषय भएको बताउँछन्।\nआन्दोलनका क्रममा निजी क्षेत्रमाथि आक्रमण हुनुले निजी क्षेत्रको महत्व बुझ्न र बुझाउन नसकिएको उनको बुझाइ छ। सरकारले छोटो समयमा नै निजी क्षेत्रको धारणाअनुसार राहतका प्याकेज घोषणा गरेर निजी क्षेत्रको मनोबल उकास्ने काम गरेको र यसलाई महासङ्घले सकारात्मक रुपमा लिएको उनको भनाइ छ।\nदेशभर चेन निर्माण गरेर व्यापारमा विविधिकरण गर्दै आएको भाटभटेनी सुपरमार्केटमाथि आक्रमण भयो। भाटभटेनीका अध्यक्ष मिनबहादुर गुरुङले १० अर्ब ८५ करोड बराबरको क्षति भएको प्रधानमन्त्री सुशीला कार्कीसँगको भेटमा विवरण दिएका छन्। सो व्यापारिक प्रतिष्ठानको १२ वटा स्टोर पूर्णरुपमा जलाइएको र नौ वटामा आशिंक क्षति पुगेको छ।\nकूल २८ स्टोरमध्ये १६ वटा भने पुनःसञ्चालनमा आइसकेको छ। भाटभटेनीले नेपालीको सबैभन्दा ठूलो चाड दसैंको अवसरमा स्टोर बन्द भएकै कारण कुनै पनि कर्मचारीलाई सेवाबाट नहटाउने यसअघि नै स्पष्ट पारिसकेको छ। दसैं भत्तासमेत दिने उसको घोषणा छ।\n‘रोजगारी कोही कसैको पनि जाँदैन, तलब भत्ता पनि रोकिदैन,’ गुरुङले भनेका छन्। भाटभटेनीका स्टोरमा राखिएका पाँच अर्ब ९६ करोड तीन लाख ६७ हजार पाँच सय ९३ बराबरको सामग्री पूर्णरुपमा जलेका छन्। यस्तै, झण्डै ५० करोड बराबरको सामग्री तोडफोड र लुटपाट भएको छ।\nत्यस्तै, दूरसञ्चार सेवा प्रदायक एनसेलको लैनचौरस्थित मुख्य कार्यालयमा राखिएका दुई दर्जनभन्दा बढी सवारीमा गत भदौ २४ गते आगजनी गरिएको जनाएको छ। मुख्य कार्यालयको पहिलो तल्ला आगजनीका कारण क्षतिग्रस्त छ। १०औं तल्लासम्म लुटपाट भएको छ। कर्मचारीका व्यक्तिगत सामानसमेत हराएका छन्।\nलैनचौरका साथै एनसेलको पोखरा, धनगढी र कञ्चनपुरको महेन्द्रनगरको कार्यालयमा तोडफोड र अगजनी गरिएको छ। सो कम्पनीका करिब चार सय कर्मचारीले हाल घरैबाट सेवा दिइरहेका छन्। आगजनी र लुटपाटमा बाबजूत सो कम्पनीले तीन दिनसम्म आफ्ना सबै सेवा निःशुल्क दिएको थियो। नेपाल टेलिकमले जस्तै भ्वाइस, इन्टरनेट र एसएमएस निःशुल्क प्रदान गरेको सो कम्पनीले जनाएको छ।\nएनसेलको सिमकार्ड बिक्री गर्नेदेखि त्यससँग जोडिएका झण्डै एक लाख बढीले रोजगारी पाएका छन्। मुलुकमा रोजगारी दिनेदेखि आर्थिक क्रियाकलापमा सहयोग गर्ने सङ्घ संस्था, उद्योग प्रतिष्ठानमाथि भएको आक्रमणले निजी क्षेत्र तस्त्र अवस्थामा रहेको महासंघले जनाएको छ।\nहोटल एशोसिएशन अफ नेपाल  (हान) का अनुसार जेनजी आन्दोलनका क्रममा होटल क्षेत्रमा मात्रै झण्डै २५ अर्ब बराबरको क्षति पुगेको छ। काठमाडौँमा रहेको अन्तर्राष्ट्रिय चेन होटल हिल्टनको मात्रै आठ अर्ब बराबरको क्षति भएको छ। राजनीतिक व्यक्ति जोडिएको भन्ने हल्ला चलाएर दाङको माला इन, मोरङको नेपालीरिका होटलमाथि आक्रमण भएको सम्वद्ध पक्षले जनाएका छन्। यसैगरी पोखराको सरोवर होटल, बगैंचा रिसोर्ट, गुडबिल होटल, अशुंभरा होटलमाथि आन्दोलनका क्रममा आगजनी र तोडफोड भएको छ।\nयस्तै, काठमाडौंको वर्णवास होटल पनि आक्रमणको शिकार भएको छ। व्यवसायी विनोद चौधरीको गुर्जुधारामा रहेको सिजी पार्कमा आगजनी र तोडफोड भएको छ। त्यहाँ राखिएका सामान लुटपाट भएको छ। चौधरीको निवासमा पनि आक्रमण र आगजनी गरिएको विवरण सार्वजनिक भएको छ। चौधरी समूहमा मात्रै करिब पाँच अर्बको क्षति पुगेको प्रारम्भिक आकलन छ।\nमहासंघका अध्यक्षसमेत रहेका ढकाल सम्वद्ध चन्द्रागिरि केवलकारको बेस स्टेशनमा लुटपाट र तोडफोड भएको छ। आगजनीका कारण केवलकार बन्द छ। मौलाकालिका केवलकारमा ठूलो क्षति पुगेको छ। चन्द्रागिरिको केवलकार मर्मतपछि तत्कालै सञ्चालनमा ल्याउन सकिए पनि मौलाकालिकाको सञ्चालन भने अनिश्चित रहेको ढकालको भनाइ छ।\nढकालको आइएमई समूहले सातै प्रदेशमा केवलकार निर्माण गर्ने योजना अगाडि सारेको छ। सोही क्रममा पूर्वको पाथीभरामा केवलकार निर्माणका लागि स्थापना गरिएको कार्यालयमा आक्रमण र तोडफोड भएको जनाइएको छ।\nयस्तै, काठमाडौंको थापाथली, पानीपोखरी, नक्साललगायतका स्थानका गाडी शोरुममा आगजनीका कारण ठूलो धनमालको क्षति भएको छ। विभिन्न प्रदर्शनी तथा मेला आयोजना गरेर अटो व्यवसायमा नयाँ उभार आइरहेको बेला जेनजी आन्दोलनका नाममा भएको आगजनी र तोडफोडले ठूलो क्षति पुगेको व्यवसायीहरुको भनाइ छ।\nसरकारले यसबीचमा के गर्‍यो?\nजेनजीको प्रदर्शनका क्रममा भएको सार्वजनिक सम्पत्तिको क्षतिको मूल्यांकनका निम्ति राष्ट्रिय योजना आयोगको सचिवालयको नेतृत्वमा राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, विषयगत मन्त्रालय र जेनजीका प्रतिनिधिसहितको समितिले ४५ दिनभित्र क्षतिको मूल्याङ्कनको प्रतिवेदन सरकारलाई प्रस्तुत गर्ने निर्णय गरेको छ।\nआगजनी तथा तोडफोडबाट सिंहदरबारस्भित्र क्षति भएका भौतिक संरचना, सवारीसाधन, मेसिनरी औजारलगायतको मिनाहा गर्ने र लिलाम बिक्री गर्ने सरकारले निर्णय गरिसकेको छ। जेनजी प्रदर्शनको क्रममा सृजना भएको असामान्य परिस्थितिबाट प्रभावित उद्योग, व्यापारिक तथा व्यावसायिक प्रतिष्ठान र आर्थिक गतिविधिलाई तत्काल सञ्चालन गर्नको निमित्त नेपाल सरकार, नेपाल राष्ट्र बैंक र बिमा कम्पनीहरूले विभिन्न किसिमका राहत सुविधाका कार्यक्रम सुरु गर्ने निर्णय भएको भएको अर्थमन्त्री डा रामेश्वर खनालले जानकारी दिए।\nक्षतिग्रस्त संरचनाको पुनःनिर्माणका लागि आयात गरिने सामग्रीमा लाग्ने भन्सारमा ५० प्रतिशतसम्म छुट दिने प्रबन्ध गरिएको छ। बिमाबाट अग्रीम रुपमा क्षतिको ५० प्रतिशतसम्म दिनुपर्ने गरी व्यवस्था मिलायएको छ।\nत्यसैगरी सरकारले आन्दोलनबाट प्रभावित उद्योग र व्यवसायीले तिर्नुपर्ने ऋणको म्याद सार्नुपर्ने निणर्य गरेको छ। जसले कर्जा लिएर भुक्तानी गर्न सक्नेछन्। यस्तै, सहुलियतपूर्ण कर्जा र जसले कर्जा लिएर भुक्तानी गर्न नसक्नेका लागि राष्ट्रियस्तरमा खडा हुने पुनःनिर्माण कोषबाट प्रदान गरिनेछ।\nत्यस्तै, सरकारले पुनःनिर्माणका लागि पुनःनिर्माण कोण खडा गर्ने निर्णय गरिसकेको छ। कोषमा नेपालभित्र र नेपाल बाहिरबाट नेपालीले इच्छाअनुसार योगदान गर्न पाउने छन्। अर्थमन्त्री खनालका अनुसार बैंक तथा वित्तीय संस्था र औद्योगिक प्रतिष्ठानले कम्पनीहरूले सामाजिक उत्तरदायित्वअन्तर्गतको रकम राख्न पाउने र त्यस्तो रकममा करकट्टी गर्न पाउनेछन्।\nयस्तै, प्रधानमन्त्री सुशीला कार्कीले निजी क्षेत्रलाई कठिन परिस्थितिबाट दृढताका साथ उठ्न आह्वान गर्दै सरकार पूर्ण साथमा रहने प्रतिबद्धता व्यक्त गरेकी छन्। यही असोज ५ गते निजी क्षेत्रका प्रतिनिधिहरुसँग भएको छलफलमा प्रधानमन्त्री कार्कीले हालैको जेनजी प्रदर्शनका क्रममा व्यापारिक प्रतिष्ठान तथा उद्योगमा ठूलो क्षति पुगेको भन्दै राज्य र निजी क्षेत्र दुवैलाई साझा चुनौती आएको बताउनुभएको थियो। सरकारले अर्थतन्त्रका सुधारका लागि छिट्टै सुधारात्मक प्याकेज घोषणा गर्ने तयारी गरेको छ।\nबिमा दाबी २२ अर्ब २५ करोड\nजेनजी पुस्ताको आन्दोलनका क्रममा भएका क्षतिको बिमा दाबी रु २२ अर्ब २५ करोड ६५ लाख बराबर पुगेको छ। नेपाल बिमा प्राधिकरणका अनुसार बिमा दाबी सबैभन्दा बढी बागमती प्रदेशमा रहेको छ।\nबागमती प्रदेशमा रु १७ अर्ब ९७ करोड ७२ लाख बराबरको बिमा दाबी परेको छ। कूल एक हजार तीन सय ४३ वटा दाबीको आवेदन परेको प्राधिकरणले जनाएको छ।\nमाइक्रो इन्स्योरेन्स कम्पनीसहित कूल १८ वटा बिमा कम्पनीमा दुई हजार चार सय ७८ वटा बिमा दाबीको आवेदन हो। ठूलो मात्रामा भौतिक सम्पत्तिको क्षति भएकाले दाबीको मात्रा अझै बढ्न सक्ने देखिएको छ। यो निजी क्षेत्रको क्षतिको मात्रै दाबी हो। सरकारी संरचनाको भने बिमा नभएका कारण दाबी भुक्तानी हुन सक्दैन।\nप्राधिकरणले उपलब्ध गराएको विवरणअनुसार, दिन ओरियन्टल इन्स्योरेन्स कम्पनीमा मात्रै रु पाँच अर्ब २२ करोड ९८ लाख बराबरको दाबीको आवेदन परेको छ। यस्तै, सिद्धार्थ इन्स्योरेन्समा रु पाँच अर्ब आठ करोड २८ लाख बराबरको आवेदन प्राप्त भएको छ।\nसम्पत्ति बिमाको पाँच सय ३८, मोटर बिमा एक हजार सात सय ७८, इञ्जिनियरिङ तथा ठेकेदार जोखिमका एक सय ३२, परिवहन बिमा ११ र अन्य बीमाका १९ वटा आवेदन प्राप्त भएको जनाइएको छ।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n०६:०६\nसिफारिस\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nअपहरणपछि हत्या गरिएका अभिषेककी आमाको 'इमो' मा आएको थियो फिरौतीको मेसेज\nअपहरणपछि मागिएको थियो ५ करोड फिरौती, बालक मृत भेटिएपछि आफन्तहरूसँग सोधपुछ\nतीन दिनसम्म जलेको विराटनगर महानगर भवन अब 'बस्नै नमिल्ने'\nनख्खु र झुम्का कारागारबाट भागेका कैदी परे पक्राउ\nनारायणगढ–मुग्लिन सडक खण्डको तुइन खोलामा पुनः सुख्खा पहिरो\nप्रतिक्रिया दिनुहोस्\nथप\nबजार अर्थतन्त्र\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nकुखुरा मासुको मूल्य घट्यो\nतीन गुणाले बढ्यो वैदेशिक लगानी स्वीकृति\nवीरगञ्ज नाका हुँदै २६ अर्बको पेट्रोलियम पदार्थ आयात\nभाटभटेनीका सञ्चालक मीनबहादुर गुरुङले भने– सरकारलाई आवश्यक परे आधा सम्पत्ति दिन तयार छु\nनिजी क्षेत्रमा ८० अर्ब रूपैयाँ बराबरको क्षति भएको आकलन\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nनेपाली मह: स्वाद र सम्भावनाको मिठास!\nसुरेन्द्र राज जोशी\nसाहित्यपाटी\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "गत भदौ २३ र २४ गते जेनजी पुस्ताको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो। न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T01:14:52.211334Z",
  "id": "ac57b1efe8eadd4536967cdef6777add5d37c1fbff992da278b48b73be108689",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?"
          ],
          [
            "og:url",
            "https://www.setopati.com/kinmel/business/370135/"
          ],
          [
            "og:description",
            "गत भदौ २३ र २४ गते जेनजी पुस्ताको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो। न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/hilton-(1)-ink-1757489625.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?"
            ],
            [
              "og:url",
              "https://www.setopati.com/kinmel/business/370135/"
            ],
            [
              "og:description",
              "गत भदौ २३ र २४ गते जेनजी पुस्ताको आन्दोलनका कारण मुलुकको प्रमुख प्रशासनिक केन्द्र सिंहदरबार जल्यो। न्यायको मन्दिर मानिने सर्वोच्च अदालतको भवन आगोमा दन्कियो।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/hilton-(1)-ink-1757489625.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T00:21:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/ac/ac57b1efe8eadd4536967cdef6777add5d37c1fbff992da278b48b73be108689.json",
  "title": "जेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?",
  "url": "https://www.setopati.com/kinmel/business/370135",
  "version": 1
}