{
  "byline": "नागरिक",
  "canonical_hash": "cf96f3cb75454cad3e1574c81f994874601767f9060d572c5cd7363ca510f8b4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757917680_Tin%20Mantri.jpg\" /></p><p>सुशीला कार्की नेतृत्वको अन्तरिम सरकारमा सहभागी हुने तीन मन्त्री शितलनिवास पुगेका छन्। </p><p>अर्थमन्त्रीमा पूर्व अर्थसचिव रामेश्वर खनाल, ऊर्जा, भौतिक तथा सहरी विकास मन्त्रीमा नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक कुलमान घिसिङ र कानुन तथा गृहमन्त्रीमा वरिष्ठ अधिवक्ता ओमप्रकाश अर्याल शपथ लिन शितलनिवास पुगेका छन्। </p><p>अर्याल काठमाडौं महानगरपालिका प्रमुख बालेन शाहका कानुनी सल्लाहकारको भूमिकामा रहेका थिए। उनको सुदन गुरुङ नेतृत्वको समूहले विरोध जनाइरहेको छ। </p><p>अर्याल मन्त्री बन्ने चर्चाबीच आइतबार राति नै प्रधानमन्त्री निवासबाहिर प्रधानमन्त्री कार्कीको राजीनामा माग्दै प्रदर्शन गरिएको थियो।</p>",
  "content_text": "सुशीला कार्की नेतृत्वको अन्तरिम सरकारमा सहभागी हुने तीन मन्त्री शितलनिवास पुगेका छन्। अर्थमन्त्रीमा पूर्व अर्थसचिव रामेश्वर खनाल, ऊर्जा, भौतिक तथा सहरी विकास मन्त्रीमा नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक कुलमान घिसिङ र कानुन तथा गृहमन्त्रीमा वरिष्ठ अधिवक्ता ओमप्रकाश अर्याल शपथ लिन शितलनिवास पुगेका छन्। अर्याल काठमाडौं महानगरपालिका प्रमुख बालेन शाहका कानुनी सल्लाहकारको भूमिकामा रहेका थिए। उनको सुदन गुरुङ नेतृत्वको समूहले विरोध जनाइरहेको छ। अर्याल मन्त्री बन्ने चर्चाबीच आइतबार राति नै प्रधानमन्त्री निवासबाहिर प्रधानमन्त्री कार्कीको राजीनामा माग्दै प्रदर्शन गरिएको थियो।",
  "fetched_at": "2025-09-15T06:35:02.219123Z",
  "id": "db67557565601dc1db81466a818afd671e3d88c1b52d0fae0df441c7ae54a7fb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757917680_Tin%20Mantri.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T06:29:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अर्याल काठमाडौं महानगरपालिका प्रमुख बालेन शाहका कानुनी सल्लाहकारको भूमिकामा रहेका थिए। उनको सुदन गुरुङ नेतृत्वको समूहले विरोध जनाइरहेको छ।...",
  "tags": null,
  "title": "कार्की मन्त्रिपरिषद् विस्तार: शपथ लिन शितलनिवासमा तीन मन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/politics/karki-cabinet-expansion-three-ministers-to-take-oath-at-shital-niwas-17-70.html",
  "version": 1
}