{
  "byline": "नवीन अर्याल",
  "canonical_hash": "540ca449f133dd434023a3f43d63f58f81a98bbb00febd80c1385cf52db610e6",
  "content_html": "<p><em>जहाँ छन् बुद्धका आँखा</em></p>\n\n\n\n<p><em>स्निग्ध, शान्त र सुन्दर</em></p>\n\n\n\n<p><em>त्यहाँ छ शान्तिको क्षेत्र,</em></p>\n\n\n\n<p><em>मेरो राष्ट्र मनोहर</em></p>\n\n\n\n<p><em>प्राणभन्दा प्यारो लाग्छ</em></p>\n\n\n\n<p><em>मेरो देश कता–कता ।</em></p>\n\n\n\n<p>कमल–पोखरीस्थित घरमा पहिलो पटक उनलाई भेट्दा भजन शिरोमणी भक्तराज आचार्यको यो गीतमा लट्ठिरहेका थिए। उनी अर्थात् युसुफ ला। चीनको ल्हासामा जन्मिएका नेपाली मुसलमान।</p>\n\n\n\n<p>सन् २०२० मा विश्वभरि कोरोनाको महामारी फैलिरहँदा उनलाई तिब्बत बस्नै मन लागेन। भक्तराजको यही गीतको दोस्रो पंक्तिमा उद्धरण छ– ‘माया नेपालको लाग्छ, नेपाली इतिहासको।’</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-14600\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II0409-768x512.jpg\" width=\"768\" /></figure>\n\n\n\n<p>हो, युसुफलाई यही वाक्यले नेपाल खिचेर ल्यायो। यसअघि उनी ल्हासामा ३० वर्षदेखि ‘फ्लोरा होटल’ सञ्&#x200d;चालन गरेर बसेका थिए। २२ डिसेम्बर २०२२ मा होटल बन्द गरेर उनी रसुवाको बाटो हुँदै काठमाडौं प्रवेश गरे। कोरोनाकालमा केरुङ सीमा प्रयोग गरेर नेपाल प्रवेश गर्ने उनी पहिलो नेपाली हुन्।</p>\n\n\n\n<p>त्यतिबेला केरुङ नाकामा भन्सार कार्यालयका अधिकारीसँग उनको रमाइलो संवाद भएको थियो। पछिल्लो समय केरुङ सुन–तस्करीका लागि बदनाम छ। हवाई मार्ग प्रयोग नगरी ठूलो जोखिम मोलेर स्थलमार्ग हुँदै नेपाल प्रवेश गर्न लागेका युसुफलाई सीमामा रोक्दै भन्सारका अधिकारीले सोधेछन्, “कति सुन ल्याउनु भएको छ?”</p>\n\n\n\n<p>भन्सार अधिकारीको यो कुरा सुनेपछि युसुफले आफ्नो हात देखाउँदै भनेछन्, “यो हात नै सुन हो।” त्यतिबेला उनीसँग उतै कमाएको केही पैसा, थोरै लत्ता–कपडा र तिब्बती टोपी सिउने ‘बेलायतकालीन’ मेसिन थियो। ‘सिङ्गर कम्पनी’को त्यो पुरानो मेसिन देखेपछि विभागका कर्मचारीले व्यंग्य कस्दै भनेछन्, “ल्हासामा सुन छ भन्थे। तपाईं त बुच्चै आउनु भएछ।”</p>\n\n\n\n<p>उनीहरूको व्यंग्यको युसुफले कुनै जवाफ फर्काएनन्। यति भन्न भ्याए, “बीउ राम्रो रोप्यो भने फसल पनि राम्रो हुन्छ बाबु ।” उनको त्यो कुरा भन्सार अधिकारीको दिमागमा के छिर्थ्यो र ! सबै गल्ल हाँसे।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>नेपाल प्रवेश गर्न लागेका युसुफलाई सीमामा रोक्दै भन्सारका अधिकारीले सोधेछन्, “कति सुन ल्याउनु भएको छ?” युसुफले आफ्नो हात देखाउँदै भनेछन्, “यो हात नै सुन हो।” </strong></p>\n</blockquote>\n\n\n\n<p>युसुफ ला उमेरले ७० वर्ष। अहिले पनि आफ्नो पौरखी हात चलाएर राम्रो आम्दानी गरिरहेका छन्। उनी परम्परागत तिब्बती टोपी सिलाउने ल्हासाका एकमात्र व्यापारी हुन्। उनले यो विद्या आफ्ना भिनाजु नबिलाबाट सिकेका थिए। नबिला उतिबेलै ल्हासामा कहलिएका टोपी साहु। भाग्वरसरमा उनको टोपीको ठूलो पसल थियो। जसको नाम जुर्&#x200d;याइएको थियो, झिन्ला टोपी पसल।</p>\n\n\n\n<p>युसुफका पुर्खाहरू पाटनका नेवारहरू हुन्, महर्जन थरका। उनका हजुरबुवा (आमापट्टिका) राणाकालमा तिब्बतको ल्हासास्थित नेपालको वकिल कार्यालयमा कार्यरत थिए। उनी नेवारी, नेपाली र तिब्बती–तीनवटै भाषा बोल्थे। त्यसैले उनलाई दोभाषेको काम पनि सुम्पिएको थियो। वकिल कार्यालयमा डीबी लामाका ससुरापछि चौथो नम्बरका अधिकारी नै युसुफका हजुरबुवा थिए।</p>\n\n\n\n<p>“हजुरआमा तीर्थका लागि हेलम्बोबाट ल्हासा जाँदा हजुरबुवाले मन पराएर बिहे भएको सुनेका थियौं। तर उहाँले कहिले धर्म–परिवर्तन गर्नुभयो थाहा भएन। हजुरआमाको नाम आशिया मिया थियो,” उनी भन्छन्।</p>\n\n\n\n<p>हजुरबुवाका पाँच छोरी र एक छोरामध्ये काइली छोरीका माइलो सन्तान हुन्, युसुफ ला। आमाका पाँच छोरा र एक छोरी अहिले कमल–पोखरीको केसी टोलमा मिलेर बसेका छन्। हजुरबुवाका सन्तानमध्ये डेढ सय परिवार कमल–पोखरीदेखि असनसम्म फैलिएर बसेको उनी बताउँछन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-14601\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II0429-768x511.jpg\" width=\"768\" /></figure>\n\n\n\n<p>“यो सबै आमाको देन हो। २०२७ सालमा उहाँले सबै सन्तान एकै ठाउँमा मिलेर बसोस् भनेर कमल–पोखरीमा दुई रोपनी जग्गा किन्नु भएको रहेछ। अहिले उहाँको प्रसाद ठानेर सबै वरिपरि बसेका छौं,” उनी भन्छन्।</p>\n\n\n\n<p>आमाको बिहे ल्हासामै काश्मिरी मूलका मोहम्मद हिसासँग भयो। तिब्बतमा मुसलमानहरू भारतको काश्मिर हुँदै प्रवेश गरेको भनाइ छ। ल्हासामा अहिले पनि ३०० वर्ष पुरानो मस्जिद भेटिन्छ। पाँचवटा मस्जिद ल्हासा वरिपरि छन्। कब्रस्थान क्याङदाकानमा छ। अन्दाजी १० हजारको हाराहारीमा मुसलमानहरू तिब्बतमा छरिएर बसेका छन्।</p>\n\n\n\n<p>“पहिले काश्मिरी मुसलमान ल्हासा प्रवेश गरे। यसपछि हामी नेपाली। पछिल्लो समय चिनियाँहरूको उपस्थिति बाक्लिएको हो,” उनी भन्छन्।</p>\n\n\n\n<p>युसुफको जन्म ल्हासाको राप्सेलमा भएको हो। त्यही ठाउँमा नेपालको पुरानो अड्डा पनि छ। पाँच भाइ छोरामध्ये साइलो पनि लामो समय उतै बसे। दुवै भाइसँग अहिले पनि उतै बसोबास गर्न मिल्ने आवासीय नागरिकता चिनियाँ सरकारले उपलब्ध गराएको छ। “म जस्तै आवासीय नागरिकता प्राप्त गरेका डेढ हजार नेपाली होलान्,” उनी भन्छन्, “हाम्रो पुस्तापछि तिब्बतमा स्थायी बसोबास गर्ने इजाजत पाएका नेपालीहरू सकिने छन्।”</p>\n\n\n\n<p>उनका दुई छोरा रहम्दुल्ला र अहम्दुल्लाह हाल नेपालमा बसेर छाला–जुत्ताको कारोबार गरिरहेका छन्। उनीहरूको कम्पनीको नाम हो, दुल्ला। जुन सभ्रान्तवर्गमाझ परिचित छ।</p>\n\n\n\n<p>युसुफले सन् १९८१ मा ल्हासामै तिब्बती महिलासँग प्रेम विवाह गरे। अहिले यो जोडी काठमाडौंमा छोराहरूसँगै बसोबास गर्छ। ल्हासामा पहिले उनको चियाको पसल थियो। सन् १९६८ मा राप्सेलमा खोलिएको त्यो चिया पसल ल्हासामा निकै चर्चित भयो। आफ्नी बहिनीसँग मिलेर सन् १९९० सम्म उनले चियाको व्यापार गरे। तिब्बतमा पहिले एउटै व्यक्तिले धेरै व्यापार गर्न सक्थे। तर, चिनियाँ सेना तिब्बतमा प्रवेश गरेपछि एक जनाले एउटा मात्र व्यापार गर्न पाउने नियम लागू भयो।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-14604\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II0439-511x768.jpg\" width=\"511\" /></figure></div>\n\n\n<p>यसै क्रममा उनले भिनाजुबाट टोपी बनाउन सिके। “त्यही सीप अहिले बुढेसकालमा समय बिताउने मात्र होइन, घर बसेर आय आर्जन गर्ने मेलो बनेको छ,” उनी भन्छन्। उनले बनाएको तिब्बतको परम्परागत टोपी एउटैको १४ हजार रुपैयाँसम्म पर्छ। चाडपर्वका बेला यसको ठूलो माग हुन्छ। नेपालमै भएका थुप्रै धर्मगुरूले पनि उनीबाट टोपी मगाउने गरेका छन्।</p>\n\n\n\n<p>“मैले भन्सार अधिकारीलाई मेरो हात नै सुन हो भनेर त्यसै भनेको होइन। अहिले पनि यही हात चलाएर पैसा कमाइरहेको छु,” उनी भन्छन्। सानोमा उनी निकै चकचके थिए। खुब फिल्म हेर्नुपर्ने। पढाइमा त्यति मन नलाग्ने। बरू प्राविधिक कुरामा बढी चासो। त्यतिबेला ल्हासामा खुला मैदानमा फिल्म देखाउने चलन थियो। राती चिनियाँ फिल्म देखाउने। उनको हर्कत देखेपछि साइली आमाका बुढा (सानोबुवा) ले भनेछन्, “बन्यो भने सबैलाई उँभो लगाउँछ। खराब भयो भने घर ध्वस्त बनाउँछ।”</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>“पहिले हाम्रा बाबु–बाजे बुढेसकालमा पनि काम गर्थे। ३५ वर्षको उमेरमा पूरै घर सम्हाल्ने भइसकेका हुन्थे। अहिले हेर्छु– बूढो भएर भत्ता खान पाउँ पो भन्छन्।”</strong></p>\n</blockquote>\n\n\n\n<p>नभन्दै उनी व्यापार–व्यवसायमा लागे। राम्रै गरे। घर ध्वस्त हुन दिएनन्। सानै उमेरमा व्यापार–व्यवसायमा लाग्दा पढाइ भने छुट्यो। ल्हासामा नेपालीहरूका छोरा–छोरीलाई पढाउन एउटा स्कुल खोलिएको थियो, नेपाली गोर्खा स्कुल। नेपाली र अंग्रेजी भाषा सिकाउन खोलिएको त्यो स्कुलमा नियमित कक्षा हुँदैन्थ्यो। पढाइमा अल्छी गर्ने युसुफका लागि चिट्ठा परेसरह भयो। राजा वीरेन्द्र ल्हासा भ्रमणमा आएपछि बल्ल स्कुलले २ जना मास्टर नियमित प्राप्त गर्&#x200d;यो। यही पढेका विद्यार्थीमध्ये पाँच जना, छोरीलाई महेन्द्र भवन र छोरालाई बूढानीलकण्ठमा छात्रवृत्तिमा पढाउने निर्णय भयो।</p>\n\n\n\n<p>“हामीलाई अगाडि बढाउन आमाले धेरै दुःख गर्नुभयो। उहाँलाई हजुरआमा र साइली आमाले धेरै सघाउनु भयो। त्यसैले अहिले हजुरबुवाका सबै सन्तान सँगसँगै छौं,” उनी भन्छन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14608\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II0508-768x511.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>२०२७ सालभन्दा अगाडि ल्हासाबाट नेपाल आउन प्रलय पर्थ्यो। तर, अरनिको राजमार्ग निर्माण भएपछि धेरै सहज भयो। यही क्रममा २०३० सालमा काठमाडौं फर्किएर उनले एक वर्ष ट्याक्सी पनि चलाए। १२ सय सीसीको ड्याक्सन उतिबेला उनले ५६ हजार रुपैयाँमा किनेका थिए। तर, हजुरआमा बिरामी परेपछि पुनः ल्हासा फर्किए।</p>\n\n\n\n<p>लामो समयपछि नेपाल फर्किएका युसुफ नेपालीहरूको मिहिनेत गर्ने बानी घट्दै गएकामा चिन्तित देखिन्छन्। भन्छन्, “पहिले हाम्रा बाबु–बाजे बुढेसकालमा पनि काम गर्थे। ३५ वर्षको उमेरमा पूरै घर सम्हाल्ने भइसकेका हुन्थे। अहिले हेर्छु– बूढो भएर भत्ता खान पाउँ पो भन्छन्।”</p>\n\n\n\n<p>सरकारको हालको कर प्रणालीबाट पनि उनी त्यति खुसी देखिँदैनन्। पहिले सरकारको नीति ‘कमाऊ र खाऊ’ भन्ने थियो। तर, अहिले निचोर्ने मात्र भएको उनको अनुभव छ।</p>\n\n\n\n<p>करिब डेढ घण्टा लामो कुराकानीपछि उनीसँग बिट मार्ने क्रममा मैले सोधेको थिएँ, “फेरि ल्हासा फर्किने इच्छा छ कि छैन ?” यतिबेला भक्तराजको त्यही पंक्ति दोहोर्&#x200d;याउँदै युसुफले भने, “कति सुन्दर देश छ हाम्रो। यस्तो हावापानी भएको देश छोडेर कोही बाहिर जान चाहला?”</p>",
  "content_text": "जहाँ छन् बुद्धका आँखा स्निग्ध, शान्त र सुन्दर त्यहाँ छ शान्तिको क्षेत्र, मेरो राष्ट्र मनोहर प्राणभन्दा प्यारो लाग्छ मेरो देश कता–कता । कमल–पोखरीस्थित घरमा पहिलो पटक उनलाई भेट्दा भजन शिरोमणी भक्तराज आचार्यको यो गीतमा लट्ठिरहेका थिए। उनी अर्थात् युसुफ ला। चीनको ल्हासामा जन्मिएका नेपाली मुसलमान। सन् २०२० मा विश्वभरि कोरोनाको महामारी फैलिरहँदा उनलाई तिब्बत बस्नै मन लागेन। भक्तराजको यही गीतको दोस्रो पंक्तिमा उद्धरण छ– ‘माया नेपालको लाग्छ, नेपाली इतिहासको।’ हो, युसुफलाई यही वाक्यले नेपाल खिचेर ल्यायो। यसअघि उनी ल्हासामा ३० वर्षदेखि ‘फ्लोरा होटल’ सञ्‍चालन गरेर बसेका थिए। २२ डिसेम्बर २०२२ मा होटल बन्द गरेर उनी रसुवाको बाटो हुँदै काठमाडौं प्रवेश गरे। कोरोनाकालमा केरुङ सीमा प्रयोग गरेर नेपाल प्रवेश गर्ने उनी पहिलो नेपाली हुन्। त्यतिबेला केरुङ नाकामा भन्सार कार्यालयका अधिकारीसँग उनको रमाइलो संवाद भएको थियो। पछिल्लो समय केरुङ सुन–तस्करीका लागि बदनाम छ। हवाई मार्ग प्रयोग नगरी ठूलो जोखिम मोलेर स्थलमार्ग हुँदै नेपाल प्रवेश गर्न लागेका युसुफलाई सीमामा रोक्दै भन्सारका अधिकारीले सोधेछन्, “कति सुन ल्याउनु भएको छ?” भन्सार अधिकारीको यो कुरा सुनेपछि युसुफले आफ्नो हात देखाउँदै भनेछन्, “यो हात नै सुन हो।” त्यतिबेला उनीसँग उतै कमाएको केही पैसा, थोरै लत्ता–कपडा र तिब्बती टोपी सिउने ‘बेलायतकालीन’ मेसिन थियो। ‘सिङ्गर कम्पनी’को त्यो पुरानो मेसिन देखेपछि विभागका कर्मचारीले व्यंग्य कस्दै भनेछन्, “ल्हासामा सुन छ भन्थे। तपाईं त बुच्चै आउनु भएछ।” उनीहरूको व्यंग्यको युसुफले कुनै जवाफ फर्काएनन्। यति भन्न भ्याए, “बीउ राम्रो रोप्यो भने फसल पनि राम्रो हुन्छ बाबु ।” उनको त्यो कुरा भन्सार अधिकारीको दिमागमा के छिर्थ्यो र ! सबै गल्ल हाँसे। नेपाल प्रवेश गर्न लागेका युसुफलाई सीमामा रोक्दै भन्सारका अधिकारीले सोधेछन्, “कति सुन ल्याउनु भएको छ?” युसुफले आफ्नो हात देखाउँदै भनेछन्, “यो हात नै सुन हो।” युसुफ ला उमेरले ७० वर्ष। अहिले पनि आफ्नो पौरखी हात चलाएर राम्रो आम्दानी गरिरहेका छन्। उनी परम्परागत तिब्बती टोपी सिलाउने ल्हासाका एकमात्र व्यापारी हुन्। उनले यो विद्या आफ्ना भिनाजु नबिलाबाट सिकेका थिए। नबिला उतिबेलै ल्हासामा कहलिएका टोपी साहु। भाग्वरसरमा उनको टोपीको ठूलो पसल थियो। जसको नाम जुर्‍याइएको थियो, झिन्ला टोपी पसल। युसुफका पुर्खाहरू पाटनका नेवारहरू हुन्, महर्जन थरका। उनका हजुरबुवा (आमापट्टिका) राणाकालमा तिब्बतको ल्हासास्थित नेपालको वकिल कार्यालयमा कार्यरत थिए। उनी नेवारी, नेपाली र तिब्बती–तीनवटै भाषा बोल्थे। त्यसैले उनलाई दोभाषेको काम पनि सुम्पिएको थियो। वकिल कार्यालयमा डीबी लामाका ससुरापछि चौथो नम्बरका अधिकारी नै युसुफका हजुरबुवा थिए। “हजुरआमा तीर्थका लागि हेलम्बोबाट ल्हासा जाँदा हजुरबुवाले मन पराएर बिहे भएको सुनेका थियौं। तर उहाँले कहिले धर्म–परिवर्तन गर्नुभयो थाहा भएन। हजुरआमाको नाम आशिया मिया थियो,” उनी भन्छन्। हजुरबुवाका पाँच छोरी र एक छोरामध्ये काइली छोरीका माइलो सन्तान हुन्, युसुफ ला। आमाका पाँच छोरा र एक छोरी अहिले कमल–पोखरीको केसी टोलमा मिलेर बसेका छन्। हजुरबुवाका सन्तानमध्ये डेढ सय परिवार कमल–पोखरीदेखि असनसम्म फैलिएर बसेको उनी बताउँछन्। “यो सबै आमाको देन हो। २०२७ सालमा उहाँले सबै सन्तान एकै ठाउँमा मिलेर बसोस् भनेर कमल–पोखरीमा दुई रोपनी जग्गा किन्नु भएको रहेछ। अहिले उहाँको प्रसाद ठानेर सबै वरिपरि बसेका छौं,” उनी भन्छन्। आमाको बिहे ल्हासामै काश्मिरी मूलका मोहम्मद हिसासँग भयो। तिब्बतमा मुसलमानहरू भारतको काश्मिर हुँदै प्रवेश गरेको भनाइ छ। ल्हासामा अहिले पनि ३०० वर्ष पुरानो मस्जिद भेटिन्छ। पाँचवटा मस्जिद ल्हासा वरिपरि छन्। कब्रस्थान क्याङदाकानमा छ। अन्दाजी १० हजारको हाराहारीमा मुसलमानहरू तिब्बतमा छरिएर बसेका छन्। “पहिले काश्मिरी मुसलमान ल्हासा प्रवेश गरे। यसपछि हामी नेपाली। पछिल्लो समय चिनियाँहरूको उपस्थिति बाक्लिएको हो,” उनी भन्छन्। युसुफको जन्म ल्हासाको राप्सेलमा भएको हो। त्यही ठाउँमा नेपालको पुरानो अड्डा पनि छ। पाँच भाइ छोरामध्ये साइलो पनि लामो समय उतै बसे। दुवै भाइसँग अहिले पनि उतै बसोबास गर्न मिल्ने आवासीय नागरिकता चिनियाँ सरकारले उपलब्ध गराएको छ। “म जस्तै आवासीय नागरिकता प्राप्त गरेका डेढ हजार नेपाली होलान्,” उनी भन्छन्, “हाम्रो पुस्तापछि तिब्बतमा स्थायी बसोबास गर्ने इजाजत पाएका नेपालीहरू सकिने छन्।” उनका दुई छोरा रहम्दुल्ला र अहम्दुल्लाह हाल नेपालमा बसेर छाला–जुत्ताको कारोबार गरिरहेका छन्। उनीहरूको कम्पनीको नाम हो, दुल्ला। जुन सभ्रान्तवर्गमाझ परिचित छ। युसुफले सन् १९८१ मा ल्हासामै तिब्बती महिलासँग प्रेम विवाह गरे। अहिले यो जोडी काठमाडौंमा छोराहरूसँगै बसोबास गर्छ। ल्हासामा पहिले उनको चियाको पसल थियो। सन् १९६८ मा राप्सेलमा खोलिएको त्यो चिया पसल ल्हासामा निकै चर्चित भयो। आफ्नी बहिनीसँग मिलेर सन् १९९० सम्म उनले चियाको व्यापार गरे। तिब्बतमा पहिले एउटै व्यक्तिले धेरै व्यापार गर्न सक्थे। तर, चिनियाँ सेना तिब्बतमा प्रवेश गरेपछि एक जनाले एउटा मात्र व्यापार गर्न पाउने नियम लागू भयो। यसै क्रममा उनले भिनाजुबाट टोपी बनाउन सिके। “त्यही सीप अहिले बुढेसकालमा समय बिताउने मात्र होइन, घर बसेर आय आर्जन गर्ने मेलो बनेको छ,” उनी भन्छन्। उनले बनाएको तिब्बतको परम्परागत टोपी एउटैको १४ हजार रुपैयाँसम्म पर्छ। चाडपर्वका बेला यसको ठूलो माग हुन्छ। नेपालमै भएका थुप्रै धर्मगुरूले पनि उनीबाट टोपी मगाउने गरेका छन्। “मैले भन्सार अधिकारीलाई मेरो हात नै सुन हो भनेर त्यसै भनेको होइन। अहिले पनि यही हात चलाएर पैसा कमाइरहेको छु,” उनी भन्छन्। सानोमा उनी निकै चकचके थिए। खुब फिल्म हेर्नुपर्ने। पढाइमा त्यति मन नलाग्ने। बरू प्राविधिक कुरामा बढी चासो। त्यतिबेला ल्हासामा खुला मैदानमा फिल्म देखाउने चलन थियो। राती चिनियाँ फिल्म देखाउने। उनको हर्कत देखेपछि साइली आमाका बुढा (सानोबुवा) ले भनेछन्, “बन्यो भने सबैलाई उँभो लगाउँछ। खराब भयो भने घर ध्वस्त बनाउँछ।” “पहिले हाम्रा बाबु–बाजे बुढेसकालमा पनि काम गर्थे। ३५ वर्षको उमेरमा पूरै घर सम्हाल्ने भइसकेका हुन्थे। अहिले हेर्छु– बूढो भएर भत्ता खान पाउँ पो भन्छन्।” नभन्दै उनी व्यापार–व्यवसायमा लागे। राम्रै गरे। घर ध्वस्त हुन दिएनन्। सानै उमेरमा व्यापार–व्यवसायमा लाग्दा पढाइ भने छुट्यो। ल्हासामा नेपालीहरूका छोरा–छोरीलाई पढाउन एउटा स्कुल खोलिएको थियो, नेपाली गोर्खा स्कुल। नेपाली र अंग्रेजी भाषा सिकाउन खोलिएको त्यो स्कुलमा नियमित कक्षा हुँदैन्थ्यो। पढाइमा अल्छी गर्ने युसुफका लागि चिट्ठा परेसरह भयो। राजा वीरेन्द्र ल्हासा भ्रमणमा आएपछि बल्ल स्कुलले २ जना मास्टर नियमित प्राप्त गर्‍यो। यही पढेका विद्यार्थीमध्ये पाँच जना, छोरीलाई महेन्द्र भवन र छोरालाई बूढानीलकण्ठमा छात्रवृत्तिमा पढाउने निर्णय भयो। “हामीलाई अगाडि बढाउन आमाले धेरै दुःख गर्नुभयो। उहाँलाई हजुरआमा र साइली आमाले धेरै सघाउनु भयो। त्यसैले अहिले हजुरबुवाका सबै सन्तान सँगसँगै छौं,” उनी भन्छन्। २०२७ सालभन्दा अगाडि ल्हासाबाट नेपाल आउन प्रलय पर्थ्यो। तर, अरनिको राजमार्ग निर्माण भएपछि धेरै सहज भयो। यही क्रममा २०३० सालमा काठमाडौं फर्किएर उनले एक वर्ष ट्याक्सी पनि चलाए। १२ सय सीसीको ड्याक्सन उतिबेला उनले ५६ हजार रुपैयाँमा किनेका थिए। तर, हजुरआमा बिरामी परेपछि पुनः ल्हासा फर्किए। लामो समयपछि नेपाल फर्किएका युसुफ नेपालीहरूको मिहिनेत गर्ने बानी घट्दै गएकामा चिन्तित देखिन्छन्। भन्छन्, “पहिले हाम्रा बाबु–बाजे बुढेसकालमा पनि काम गर्थे। ३५ वर्षको उमेरमा पूरै घर सम्हाल्ने भइसकेका हुन्थे। अहिले हेर्छु– बूढो भएर भत्ता खान पाउँ पो भन्छन्।” सरकारको हालको कर प्रणालीबाट पनि उनी त्यति खुसी देखिँदैनन्। पहिले सरकारको नीति ‘कमाऊ र खाऊ’ भन्ने थियो। तर, अहिले निचोर्ने मात्र भएको उनको अनुभव छ। करिब डेढ घण्टा लामो कुराकानीपछि उनीसँग बिट मार्ने क्रममा मैले सोधेको थिएँ, “फेरि ल्हासा फर्किने इच्छा छ कि छैन ?” यतिबेला भक्तराजको त्यही पंक्ति दोहोर्‍याउँदै युसुफले भने, “कति सुन्दर देश छ हाम्रो। यस्तो हावापानी भएको देश छोडेर कोही बाहिर जान चाहला?”",
  "fetched_at": "2025-09-20T01:41:13.425602Z",
  "id": "dbddeeb8db534b281bdece9a3c12bc0b287ef6c688749de604fd54ba0df05d8c",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/6II0409-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/6II0429-768x511.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/6II0439-511x768.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/6II0508-768x511.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:20:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जहाँ छन् बुद्धका आँखा स्निग्ध, शान्त र सुन्दर त्यहाँ छ शान्तिको क्षेत्र, मेरो राष्ट्र मनोहर प्राणभन्दा प्यारो लाग्छ मेरो देश कता–कता । कमल–पोखरीस्थित घरमा पहिलो पटक उनलाई भेट्दा भजन शिरोमणी भक्तराज आचार्यको यो गीतमा लट्ठिरहेका थिए। उनी अर्थात् युसुफ ला। चीनको ल्हासामा जन्मिएका नेपाली मुसलमान। सन् २०२० मा विश्वभरि कोरोनाको महामारी फैलिरहँदा उनलाई तिब्बत बस्नै [&#8230;]",
  "tags": null,
  "title": "युसुफ लाको देश–प्रेम",
  "url": "https://nepalnews.com/2025/09/20/yusuf-las-patriotism/",
  "version": 1
}