{
  "byline": "नेपाल न्युज",
  "canonical_hash": "6e8ffa4b5a532814a741f095a4f8f7b1cf45e32121b49c8e8b4d96e61fac98a5",
  "content_html": "<p><strong>दाङ।</strong> जेनजी प्रदर्शनका क्रममा आगजनीमा परेको तुलसीपुर उपमहानगरपालिकाले मङ्गलबारदेखि त्रिपालमार्फत सेवा सुरु गरेको छ। </p>\n\n\n\n<p>उपमहानगरपालिकाको प्राङ्गणमा टेन्ट लगाएर अति आवश्यक सेवा सुरु गरेको नगरप्रमुख टीकाराम खड्काले जानकारी दिए। </p>\n\n\n\n<p>उनका अनुसार  विभिन्न सुरक्षा निकायको सहयोगमा प्राप्त टेन्टबाट  क्यान्सर, मिर्गौलालगायतका बिरामीलाई उपचारका लागि सिफारिस गर्ने र तत्काल नगरी नहुने कामलाई सुरुवात गरिएको हो।</p>\n\n\n\n<p>आगजनी र तोडफोडबाट क्षतिग्रस्त भएको उपमहानगरपालिकाको दुई वटै भवन सरसफाइ गरिएको छ। भवनको प्राविधिकबाट परीक्षण भइरहेकाले अहिले नै बस्न मिल्ने नगरप्रमुख खड्का बताउँछन्। </p>\n\n\n\n<p>नगरप्रमुख खड्काले भने, “यदि प्राविधिक मूल्याङ्कनले बस्न मिल्ने भन्ने भएमा भवन मर्मत गर्नतर्फ लाग्ने छौँ।” पालिकाले निर्माण गरेको अर्को नौतले व्यापारिक भवनका भने सिसा मात्र फुटेको छ। तर सो भवन ठेकेदारले पालिकालाई अझै हस्तान्तरण नगरेको नगरप्रमुख खड्काले बताए। सम्झौताभन्दा पाँच महिना पहिले नै त्यो भवन निर्माण पूरा भएकाले सोहीअनुसार ‘बोनस’ पुरस्कार ठेकेदारले दाबी गरेको भन्दै त्यो दिनासाथ भवन हस्तान्तरण हुने प्रमुख खड्काको भनाइ छ। </p>\n\n\n\n<p>भवन हस्तान्तरण भए लगत्तै त्यहाँबाट अस्थायी रूपमा कार्यालयको सेवा दिन सकिने प्रमुख खड्काको भनाइ छ। पालिकाका एउटा नयाँ भवन र अर्को पुरानो भवन गरी दुई वटै जलेर नष्ट छन्। व्यापारी भवनको लागि निर्माण गरिएको नौ तहले भवनका सिसा तथा शौचालय तोडफोड गरिएको छ।</p>\n\n\n\n<p>उपमहानगरपालिकाका दमकलसहित २० वटाभन्दा बढी सवारीसाधन जलेर नष्ट छन्। फिल्डमा गएका केही सवारीसाधनबाहेक सबै सवारी जलेर नष्ट भएका हुन्।</p>",
  "content_text": "दाङ। जेनजी प्रदर्शनका क्रममा आगजनीमा परेको तुलसीपुर उपमहानगरपालिकाले मङ्गलबारदेखि त्रिपालमार्फत सेवा सुरु गरेको छ। उपमहानगरपालिकाको प्राङ्गणमा टेन्ट लगाएर अति आवश्यक सेवा सुरु गरेको नगरप्रमुख टीकाराम खड्काले जानकारी दिए। उनका अनुसार विभिन्न सुरक्षा निकायको सहयोगमा प्राप्त टेन्टबाट क्यान्सर, मिर्गौलालगायतका बिरामीलाई उपचारका लागि सिफारिस गर्ने र तत्काल नगरी नहुने कामलाई सुरुवात गरिएको हो। आगजनी र तोडफोडबाट क्षतिग्रस्त भएको उपमहानगरपालिकाको दुई वटै भवन सरसफाइ गरिएको छ। भवनको प्राविधिकबाट परीक्षण भइरहेकाले अहिले नै बस्न मिल्ने नगरप्रमुख खड्का बताउँछन्। नगरप्रमुख खड्काले भने, “यदि प्राविधिक मूल्याङ्कनले बस्न मिल्ने भन्ने भएमा भवन मर्मत गर्नतर्फ लाग्ने छौँ।” पालिकाले निर्माण गरेको अर्को नौतले व्यापारिक भवनका भने सिसा मात्र फुटेको छ। तर सो भवन ठेकेदारले पालिकालाई अझै हस्तान्तरण नगरेको नगरप्रमुख खड्काले बताए। सम्झौताभन्दा पाँच महिना पहिले नै त्यो भवन निर्माण पूरा भएकाले सोहीअनुसार ‘बोनस’ पुरस्कार ठेकेदारले दाबी गरेको भन्दै त्यो दिनासाथ भवन हस्तान्तरण हुने प्रमुख खड्काको भनाइ छ। भवन हस्तान्तरण भए लगत्तै त्यहाँबाट अस्थायी रूपमा कार्यालयको सेवा दिन सकिने प्रमुख खड्काको भनाइ छ। पालिकाका एउटा नयाँ भवन र अर्को पुरानो भवन गरी दुई वटै जलेर नष्ट छन्। व्यापारी भवनको लागि निर्माण गरिएको नौ तहले भवनका सिसा तथा शौचालय तोडफोड गरिएको छ। उपमहानगरपालिकाका दमकलसहित २० वटाभन्दा बढी सवारीसाधन जलेर नष्ट छन्। फिल्डमा गएका केही सवारीसाधनबाहेक सबै सवारी जलेर नष्ट भएका हुन्।",
  "fetched_at": "2025-09-17T01:44:05.228297Z",
  "id": "dbe85934766bfdc24a1296a34487fb4c6e58ca928575c111c0a49ec60e75c375",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T01:43:57Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "दाङ। जेनजी प्रदर्शनका क्रममा आगजनीमा परेको तुलसीपुर उपमहानगरपालिकाले मङ्गलबारदेखि त्रिपालमार्फत सेवा सुरु गरेको छ। उपमहानगरपालिकाको प्राङ्गणमा टेन्ट लगाएर अति आवश्यक सेवा सुरु गरेको नगरप्रमुख टीकाराम खड्काले जानकारी दिए।  उनका अनुसार  विभिन्न सुरक्षा निकायको सहयोगमा प्राप्त टेन्टबाट  क्यान्सर, मिर्गौलालगायतका बिरामीलाई उपचारका लागि सिफारिस गर्ने र तत्काल नगरी नहुने कामलाई सुरुवात गरिएको हो। आगजनी र तोडफोडबाट क्षतिग्रस्त [&#8230;]",
  "tags": null,
  "title": "तुलसीपुर उपमहानगरपालिकामा त्रिपालबाट सेवा सुरु",
  "url": "https://nepalnews.com/2025/09/17/service-starts-from-tents-in-tulsipur-sub-metropolitan-city/",
  "version": 1
}