{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "7154b90f34918d894724549427f428a02cd0f8ee7d8c60cc9d8173c05eefd6f8",
  "content_html": "<p>अमेरिकाको न्यू ह्याम्पशायरस्थित नाशुवाको स्काई मेडो कन्ट्री क्लबमा भएको गोलीकाण्डमा एकजनाको मृत्यु भएको छ। उक्त घटनामा केही व्यक्ति घाइते भएका छन्।</p>\n<p>न्यू ह्याम्पशायरका सहायक महान्यायाधिवक्ता पिटर हिन्क्लीका अनुसार, केहीलाई गोली लागेको छ भने केही भागदौडका कारण घाइते भएका छन्। घाइतेहरूको संख्या भने अझै खुलेको छैन।</p>\n<p>घटनामा संलग्न भएको आरोपमा अहिलेसम्म कसैलाई पनि पक्राउ गरिएको छैन। यद्यपि, प्रहरीले सार्वजनिक गरेको भिडियो फुटेजमा गोली चलाउने व्यक्तिलाई भने देख्न सकिन्छ।</p>\n<p>सुरुमा दुईजना संलग्न भएको आशंका गरिए पनि भिडियो फुटेज हेरेपछि गोलीकाण्डमा एकजना मात्रै संलग्न भएको प्रहरीले पुष्टि गरेको छ।</p>\n<p>यस घटनाको अनुसन्धानमा न्यू ह्याम्पशायर राज्य प्रहरीले सहयोग गरिरहेको छ। नाशुवा प्रहरीले स्थानीयलाई स्काई मेडो क्षेत्रबाट टाढा रहन आग्रह गरेको छ।</p>\n<p>नजिकैको शेराटन नाशुवा होटललाई प्रभावितहरूलाई एकत्रित गर्ने केन्द्रका रूपमा प्रयोग गरिएको थियो।</p>\n<p>नाशुवाका मेयर जिम डोन्चेसले यस घटनालाई &#8220;दुःखद&#8221; भनेका छन्। उनले घटनामा संलग्नलाई कानुनको दायरामा ल्याएर कारबाही गर्ने चेतावनी दिएका छन्।</p>\n<p>न्यू ह्याम्पशायरका सिनेटर जीन साहिनले राज्यमा यस्तो हिंसाको कुनै ठाउँ नरहेको बताएका छन्।</p>\n<p>स्काई मेडो कन्ट्री क्लबमा गोल्फ कोर्स मात्र नभई विवाहजस्ता विभिन्न सामाजिक कार्यक्रमहरू पनि हुने गर्छन्। घटनाको दिन पनि त्यहाँ विवाह कार्यक्रम भइरहेको वेबसाइटमा उल्लेख छ।</p>\n<p>नाशुवा सहर म्यासाचुसेट्सको सिमानामा पर्दछ र यो बोस्टनबाट करिब ४५ मिनेटको दूरीमा छ।</p>\n<p>अमेरिकामा गोली चलाउने घटना एक गम्भीर सामाजिक समस्या बनेको छ। सामान्यतया सार्वजनिक स्थल, विद्यालय, कार्यस्थल र मनोरञ्जन स्थलहरूमा गोलीकाण्ड हुने गर्छन्, जसमा धेरै व्यक्तिले ज्यान गुमाउँछन् वा घाइते हुन्छन्।</p>\n<p>अमेरिकामा हतियारमा सहज पहुँच हुनु र कडा नियमन नहुनु यसको मुख्य कारणमध्ये एक मानिन्छ। प्रत्येक वर्ष हजारौँ व्यक्ति गोली लागेर ज्यान गुमाउँछन् वा घाइते हुन्छन्, जसले परिवार र समुदायमा ठूलो पीडा र त्रासदी सिर्जना गर्छ।</p>\n<p>सरकार र स्थानीय अधिकारीहरूले घटनाको अनुसन्धान, पीडितलाई सहयोग र समुदायमा सुरक्षा उपायहरू लागू गर्ने काम गर्छन्। तर, हिंसा रोक्नका लागि कानुनी र सामाजिक उपायहरू पर्याप्त नभएको भन्दै आलोचना पनि हुने गरेको छ।</p>\n<p>अमेरिकामा भएको पछिल्लो घटना, जस्तै न्यू ह्याम्पशायरको नाशुवास्थित स्काई मेडो कन्ट्री क्लब गोलीकाण्डले यो देखाउँछ कि सुरक्षित ठाउँमा पनि हिंसा हुन सक्छ। यसले समाजमा सुरक्षा र सचेतनाको आवश्यकतालाई अझ बढाएको छ। </p>",
  "content_text": "अमेरिकाको न्यू ह्याम्पशायरस्थित नाशुवाको स्काई मेडो कन्ट्री क्लबमा भएको गोलीकाण्डमा एकजनाको मृत्यु भएको छ। उक्त घटनामा केही व्यक्ति घाइते भएका छन्। न्यू ह्याम्पशायरका सहायक महान्यायाधिवक्ता पिटर हिन्क्लीका अनुसार, केहीलाई गोली लागेको छ भने केही भागदौडका कारण घाइते भएका छन्। घाइतेहरूको संख्या भने अझै खुलेको छैन। घटनामा संलग्न भएको आरोपमा अहिलेसम्म कसैलाई पनि पक्राउ गरिएको छैन। यद्यपि, प्रहरीले सार्वजनिक गरेको भिडियो फुटेजमा गोली चलाउने व्यक्तिलाई भने देख्न सकिन्छ। सुरुमा दुईजना संलग्न भएको आशंका गरिए पनि भिडियो फुटेज हेरेपछि गोलीकाण्डमा एकजना मात्रै संलग्न भएको प्रहरीले पुष्टि गरेको छ। यस घटनाको अनुसन्धानमा न्यू ह्याम्पशायर राज्य प्रहरीले सहयोग गरिरहेको छ। नाशुवा प्रहरीले स्थानीयलाई स्काई मेडो क्षेत्रबाट टाढा रहन आग्रह गरेको छ। नजिकैको शेराटन नाशुवा होटललाई प्रभावितहरूलाई एकत्रित गर्ने केन्द्रका रूपमा प्रयोग गरिएको थियो। नाशुवाका मेयर जिम डोन्चेसले यस घटनालाई “दुःखद” भनेका छन्। उनले घटनामा संलग्नलाई कानुनको दायरामा ल्याएर कारबाही गर्ने चेतावनी दिएका छन्। न्यू ह्याम्पशायरका सिनेटर जीन साहिनले राज्यमा यस्तो हिंसाको कुनै ठाउँ नरहेको बताएका छन्। स्काई मेडो कन्ट्री क्लबमा गोल्फ कोर्स मात्र नभई विवाहजस्ता विभिन्न सामाजिक कार्यक्रमहरू पनि हुने गर्छन्। घटनाको दिन पनि त्यहाँ विवाह कार्यक्रम भइरहेको वेबसाइटमा उल्लेख छ। नाशुवा सहर म्यासाचुसेट्सको सिमानामा पर्दछ र यो बोस्टनबाट करिब ४५ मिनेटको दूरीमा छ। अमेरिकामा गोली चलाउने घटना एक गम्भीर सामाजिक समस्या बनेको छ। सामान्यतया सार्वजनिक स्थल, विद्यालय, कार्यस्थल र मनोरञ्जन स्थलहरूमा गोलीकाण्ड हुने गर्छन्, जसमा धेरै व्यक्तिले ज्यान गुमाउँछन् वा घाइते हुन्छन्। अमेरिकामा हतियारमा सहज पहुँच हुनु र कडा नियमन नहुनु यसको मुख्य कारणमध्ये एक मानिन्छ। प्रत्येक वर्ष हजारौँ व्यक्ति गोली लागेर ज्यान गुमाउँछन् वा घाइते हुन्छन्, जसले परिवार र समुदायमा ठूलो पीडा र त्रासदी सिर्जना गर्छ। सरकार र स्थानीय अधिकारीहरूले घटनाको अनुसन्धान, पीडितलाई सहयोग र समुदायमा सुरक्षा उपायहरू लागू गर्ने काम गर्छन्। तर, हिंसा रोक्नका लागि कानुनी र सामाजिक उपायहरू पर्याप्त नभएको भन्दै आलोचना पनि हुने गरेको छ। अमेरिकामा भएको पछिल्लो घटना, जस्तै न्यू ह्याम्पशायरको नाशुवास्थित स्काई मेडो कन्ट्री क्लब गोलीकाण्डले यो देखाउँछ कि सुरक्षित ठाउँमा पनि हिंसा हुन सक्छ। यसले समाजमा सुरक्षा र सचेतनाको आवश्यकतालाई अझ बढाएको छ।",
  "fetched_at": "2025-09-21T05:21:07.287738Z",
  "id": "1d0b6a45b54eaa420bb642c9f875afbb73f0cafda1ebba69eb8b0a9dc21635e3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T04:57:38Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको न्यू ह्याम्पशायरस्थित नाशुवाको स्काई मेडो कन्ट्री क्लबमा भएको गोलीकाण्डमा एकजनाको मृत्यु भएको छ। उक्त घटनामा केही व्यक्ति घाइते भएका छन्। न्यू ह्याम्पशायरका सहायक महान्यायाधिवक्ता पिटर हिन्क्लीका अनुसार, केहीलाई गोली लागेको छ भने केही भागदौडका कारण घाइते भएका छन्। घाइतेहरूको संख्या भने अझै खुलेको छैन। घटनामा संलग्न भएको आरोपमा अहिलेसम्म कसैलाई पनि पक्राउ गरिएको छैन। [&#8230;]",
  "tags": null,
  "title": "अमेरिकाको न्यू ह्याम्पशायरमा गोलीकाण्ड, एकको मृत्यु",
  "url": "https://www.khasokhas.com/224714",
  "version": 1
}