{
  "byline": "श्रीप्रसाद प्रसाई",
  "canonical_hash": "3cc5a2d3511ecd817dbd43f8933f0f48fa08418aee7a4391b93fd603e4b55915",
  "content_html": "<img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"300\" src=\"https://rajdhanidaily.com/wp-content/uploads/2019/12/shree-prashad.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />\n<p class=\"has-drop-cap\">कुलिङ अफ पिरियड’ हटाउने सुनियोजित योजना असफल भएपछि मुख्य सचिव र संघीय संसद्का महासचिवलगायत उच्च प्राशासनिक पदाधिकारी सेवा अवधि नै बढाउने प्रयासमा लागेका थिए । तर, तत्कालका लागि त्यो पनि सफल हुन सकेन । उनीहरू प्रदत्त विद्यमान प्रशासनिक सेवा मुलुक र मुलुकबासीका लागि अपरिहार्य ठानेरै हो वा उनीहरूबेगर राज्य प्रशासन नै नचल्ने अथवा आफ्नै लाभकै लागि उनीहरूले मरिमेटेका छन् ? भन्ने कुरा पनि आमनागरिकले नै बुझिसकेका छन् । यसका साथै आईजीपी फेरिएसँगै नेपाल प्रहरीको लत्ताकपडा आपूर्ति टेन्डर प्रकरण तीनवर्षे अनुभवले खारिएकै स्वार्थ समूहलाई नै पार्ने प्रयास पुनः किन बल्झाउन खोजियो ? यिनै दुई प्रकरणलाई मात्रै प्रतिनिधि पात्रका रूपमा लिई मुलुकको विद्यमान राजनीतिक एवं प्रशासनिक अवस्थालाई विस्तृत रूपमा अध्ययन गरे ‘राष्ट्रघाती भ्रष्ट’ले १७ वर्षे लोकतान्त्रिककालमै मुलुकलाई आफ्नो निजी बिर्ता बनाएको परिदृश्य देख्न सकिन्छ ।</p>\n\n\n\n<p>अहिलेका नयाँ पुस्तामध्ये अधिकांशलाई बिर्ता&#8217;boutमा थाहै नहुन सक्छ । मध्यकालदेखि मल्लकालसम्म बढी प्रचलनमा आएको बिर्ता शब्द अहिले प्रयोगविहीन बनेको छ । उसबेलाको बिर्ताले अहिले स्थान विशेषको नाम जनाउँछ । सामान्य अर्थमा बिर्ता भन्नाले राजाबाट कुनै व्यक्तिको साहसिक एवं बहादुरी कार्यको कदरस्वरूप प्रदान हुने जग्गा भन्ने बुझिन्छ ।</p>\n\n\n\n<p>महŒवपूर्ण कार्य गर्ने वा चाकडी र सेवा गरी राजालाई खुसी बनाउने व्यक्तिलाई मालपोत वा कुत नै तिर्नु नपर्नेगरी बक्सिसका रूपमा राजाले प्रदान गरेको जग्गालाई ‘बिर्ता’ भनिन्थ्यो । मध्यकालमा बिर्ता तीन प्रकारका हुन्थे– पहिलो बिर्ता राष्ट्रहितका लागि साहसी कार्य गर्ने वा राजालाई खुसी बनाउने व्यक्तिले पाउँथे । त्यस्तो बिर्तालाई ‘फिकदार बिर्ता’ मानिन्थ्यो ।</p>\n\n\n\n<p>यसैगरी, राजाले धर्मका लागि ब्राह्मण वा पुरेतलाई पानी र जौ, कुश समाएर दान दिएको बिर्तालाई ‘कुश बिर्ता’ भनिन्थ्यो । समाजको धनाढ्य व्यक्तिले राजासँग नगद र सुनचाँदी दिई खरिद गरेको जग्गालाई ‘सोना बिर्ता’ भनिन्थ्यो । यस्तो बिर्ता प्रप्त गर्ने व्यक्तिले राज्यलाई तिरो वा मालपोत तिरिरहनु पर्दैनथ्यो । पाउने व्यक्ति आफैं बिर्ता जग्गाको मालिक हुन्थे । जग्गाको आम्दानी बिर्तावालले एकलौटी खान पाउँथे । बिर्ता जग्गा बिर्तावालले आफूखुसी बेचबिखन गर्न पाउने तथा बिर्ता सम्बन्धित व्यक्तिको निजी सम्पत्ति हुन्थ्यो । मध्यकालदेखि मल्लकालसम्म प्रचलनमा भएको बिर्ताको अवशेष भने ठाउँठाउँमा यद्यपि कायम छ ।</p>\n\n\n\n<p>भ्रष्टहरूले मुलुकलाई नै अहिले आफ्नो बिर्ता बनाएका छन् भन्दा धेरैलाई विश्वास नलाग्न सक्छ । कालान्तरको बिर्ताबाट व्यक्तिले प्राप्त गर्ने आम्दानीजस्तै उनीहरूले पनि अहिले जनताद्वारा संकलित राष्ट्रिय बजेट विकास निर्माणका नाममा, आफ्नो परिवार र आफन्तको स्वार्थमा दुरूपयोग गर्दै आएका छन् । यस्तो कार्यका लागि मार्ग प्रशस्त गर्न राज्य प्रशासनलाई नै भाडामा लिएका छन् । राजनीतिको नामबाट केन्द्रदेखि स्थानीय तहसम्मको राष्ट्रिय राजनीति नै दलीय एवं निजी स्वार्थमा परिचालित गराई लाभ हत्याइरहेका छन् । देश ठेक्कापट्टामै सञ्चालित गराएका छन् ।</p>\n\n\n\n<p>प्रभावशाली दलकै शीर्षस्थ नेताले नै दलीय एवं निजी स्वार्थमा राज्य सञ्चालन गर्ने यस्तो भूमिका मिलाउँदै आएका छन् । कागजी सार्वभौम सत्ताका मालिक जनता भने ढुंगे युगका अवोध ‘कविला’जस्तै सामूहिक परिवारमै खुम्चिएर बस्न बाध्य छन् । मुलुक यत्रतत्र, सर्वत्र राष्ट्रघाती लुटेरा, माफिया, भ्रष्ट, बिचौलिया र अपराधीकै पकडमा पर्दा जनताले भने स्वदेशमै रोजगार बन्ने, उद्यम व्यवसाय फैलाउने, स्वाबलम्बी बन्ने, नागरिक हक अधिकारबाटै वञ्चित छन् ।</p>\n\n\n\n<p>सालिन्दा लाखौंलाख युवा जनशक्तिलाई बिदेसिन बाध्य बनाएर उल्टै सत्ता सञ्चालकले लाभ लिँदै आएका छन् । अपराधी, तस्कर, भ्रष्ट, भूमाफियाकै हितमा कानुन निर्माण गराएर जनताको हकअधिकारमै राजनीतिक भ्रष्टले बन्देज लगाउने कार्य पनि तीव्र दरमा भइरहेको विदितै छ । मुलुकमा अहिले तस्कर, भ्रष्ट, लुटेरा र बिचौलिया यति शक्तिशाली छन् कि उनीहरूले अहिले राज्यको प्रशासनिक, न्यायिक, कार्यपालिका र व्यवस्थापिका संसद्लाई नै आफ्नो बसमा पारी अप्रत्यक्ष रूपमा राज्य नै आफ्नो इशारामा चलाउँदै ल्याएका छन् । यति मात्र होइन, राष्ट्रघाती यही आपराधिक समूहको पकडको अहिलेको अवस्थालाई पछिल्लो ५–७ वर्षका लागि नै यथावत् निरन्तरता दिलाउने दीर्घकालीन योजनाका तानाबाना शीर्षस्थ भ्रष्टले बुन्दै आएका थिए । राज्य निर्मित ऐन कानुनको विद्यमान आलोचनात्मक अवस्था, भूमाफियाको हित हुने भूमिसम्बन्धी ऐन, राष्ट्रसेवक पदाधिकारीको ‘कुलिङ अफ पिरियड’ हटाउन भएको चलखेल, प्रधानमन्त्रीकै एकाधिकारलाई मान्यता दिलाउन बनाइएको तर राष्ट्रपतिबाट फिर्ता भएको विगतको संवैधानिक परिषद्सम्बन्धी विधेयक, राष्ट्रसेवक उच्च पदस्थ पदाधिकारीकै पकडमा परेको निरीह सरकारको विगतको अवस्थाले नै नेपालमा लोकतान्त्रिक जनसत्ता छ कि ? तस्कर, भ्रष्ट, भूमाफिया र बिचौलिया र अपराधीको ? भन्ने सवाल उत्पन्न गराउँदै आएको विदितै छ ।</p>\n\n\n\n<p>आगामी ५–७ वर्षसम्म यथावस्थाको राज्य व्यवस्थालाई संस्थागत रूपमै निरन्तरता दिनेक्रममा भ्रष्टले चलेको विगतको रणनीतिमध्ये ‘कुलिङ अफ पिरियड’ खारेजी, कैद माफी मिनाहा हुनै नसक्ने संवेदनशील अपराधमा दोषी प्रमाणित भै कैद भुक्तान गर्दै रहेकै अपराधीलाई उल्टै छुटकारा दिलाउने बदनियतमा आधारित कानुनको मस्यौदा निर्माण तथा प्रधानमन्त्रीकै एकाधिकारलाई निरन्तरता दिने गरी निर्माण गरेको संवैधानिक परिषद्सम्बन्धी विधेयक अग्रस्थानमा आउँछन् ।</p>\n\n\n\n<p>त्यस्तै, आलोचित विषयवस्तुप्रति प्रधानमन्त्रीकै चासो रहनुको रहस्य के थियो ? त्यसको जड यद्यपि कायम रहेकाले यसै&#8217;boutमा आलेखलाई केन्द्रित गरी त्यसका विविध पक्ष&#8217;boutमा चर्चा गरिएको छ ।</p>\n\n\n\n<p>स्मरण रहोस्, पेसेवर अपराधी त अहिले सुरक्षाकर्मीको नियन्त्रणमै छन् । तर, प्रहरीकै नियन्त्रणबाहिरको मानिने राजनीतिक अपराधीबाटै पछिल्लो समयमा मुलुक आक्रान्त छ । जनता निराश छन् । प्रहरीलाई निरीह बनाइएको छ । आफ्नो र परिवारको बाहेक मुलुक र मुलुकवासीको हित र सेवा गर्ने केन्द्रदेखि स्थानीय तहसम्मका राजनीतिक व्यक्ति कोही छैनन् । सत्तासीन नेताको उद्देश्य नै त्यस्तो छैन । राज्यको कार्यकारी प्रमुख प्रधानमन्त्रीको काम कार्य जनउत्तरदायी भए राज्यमा सुशासन स्वतः स्थापित भएको जनताले अनुभूति गर्छन् । सुशासन स्थापित गर्न अन्य आयोगको आवश्यकता नै पर्दैन । तर, राज्यको सर्वोच्च प्रशासक प्रधानमन्त्री आफैं सुशासन आयोगको अध्यक्ष बनी गैरसुशासनिक प्रवृत्तिलाई बढावा दिएको विदितै छ । यसको पछिल्लो दृष्टान्त ३ करोड नेपालीलाई नै त्रसित बनाइरहनेगरी विद्यमान कानुनअनुसारै माफी मिनाहा हुनै नसक्ने गम्भीर प्रकृतिका मुद्दामा कैदमा रहेकै अपराधीलाई छुटकारा दिलाई राज्यआतंक मच्चाउने कार्यमा राज्य नै अग्रसर देखिएको विदितै छ ।</p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><strong><span class=\"has-inline-color has-vivid-red-color\">अहिलेका नयाँ पुस्तामध्ये अधिकांशलाई बिर्ता&#8217;boutमा थाहै नहुन सक्छ । मध्यकालदेखि मल्लकालसम्म बढी प्रचलनमा आएको बिर्ता शब्द अहिले प्रयोगविहीन बनेको छ । उसबेलाको बिर्ताले अहिले स्थान विशेषको नाम जनाउँछ । सामान्य अर्थमा बिर्ता भन्नाले राजाबाट कुनै व्यक्तिको साहसिक एवं बहादुरी कार्यको कदरस्वरूप प्रदान हुने जग्गा भन्ने बुझिन्छ</span></strong></p></blockquote>\n\n\n\n<p>कानुनी व्यवस्थाअनुसार भ्रष्टाचार, जबर्जस्ती करणी, क्रूर पासविक हत्या, तेजाब वा अन्य ज्वलनशील पदार्थको प्रयोगबाट भएको हत्या वा अंगभंग, जातीय हत्या, विस्फोटक पदार्थ, अपहरण, शरीर बन्धक र बेपत्ता, मानव बेचबिखन र ओसार–पसार, सम्पत्ति शुद्धीकरण, क्रूर तवरले भएको यातना र ३ वर्षभन्दा बढी कैद सजाय हुने लागूऔषध ओसार–पसार वा कारोबारसमेतका ११ वटा अपराधमा कैद सजाय भोगिरहेका व्यक्तिको कैद माफी मिनाहा हुन सक्दैन । तर, त्यस्तै अपराधमा कैद भुक्तान गरिरहेका अपराधीलाई उन्मुक्ति दिलाउन राज्य नै लागिपर्नुको औचित्य के ? यसमा गम्भीर रहस्य भएको स्वतः अनुमान गर्न सकिन्छ । यस्ता गम्भीर अपराधमा कैद भुक्तान गर्दै रहेकै व्यक्तिको पृष्ठभूमि केलाउने हो भने कोही सक्रिय राजनीतिज्ञ, कोही राजनीतिक व्यक्तिकै परिवारका सदस्य, कोही राजनीतिकर्मीकै नाता सम्बन्ध र आफन्त, कोही चर्चित राजनीतिज्ञकै कार्य सहायक र आसेपासे व्यक्ति नै भेटिन्छन् । निजहरूउपर प्रहरीले तयार पारेको अनुसन्धान प्रतिवेदनले नै सो कुरा बताउँछ ।</p>\n\n\n\n<p>त्यस्तै, संवेदनशील अपराधमा दोषी प्रमाणित भएका व्यक्तिलाई उन्मुक्ति दिलाउने उद्देश्यले राज्यले विगतमा कानुनकै मस्यौदा बनाएको विषय सर्वत्र चर्चा, चासो र बहसको विषय बनेको विदितै छ । यसमा सत्ताको के स्वार्थ थियो भन्ने कुरा सत्तासीन व्यक्तिको व्यवहारले बताउँदै ल्याएकै थियो । स्मरण रहोस्, समाजकै घृणित भए पनि नेताका लागि त्यस्ता संवेदनशील अपराधीहरू प्रभावशाली र सम्मानित ठानिन्छन् । जसलाई जेलमुक्त गराई उसमार्फत उसको अपराधिक समूह, नातेदार, साथ सहयोगीसहितको ठूलो समूह नै दलप्रति आकर्षित गराउन सकिन्छ भन्ने नेताको ठम्याइ छ । जुन आगामी निर्वाचन २०८४ सालका लागि लाभप्रद बनोस् भन्ने उनीहरूको चाहना थियो । यसैले, माफी मिनाहा हुन नसक्ने अपराधीलाई जेलमुक्त गरी पक्षमा तान्ने उद्देश्यले तत्कालको नेकपा एमाले र कांग्रेसको प्रभावशाली सरकार गम्भीर प्रकृतिका अपराधी मुक्त गराउन कानुन नै संशोधन गर्ने रणनीतिमा लागिको थियो । आमनागरिकको सुरक्षालाई भन्दा दलीय स्वार्थलाई सत्ताले महŒव दिएकै यो अत्यन्त निन्दनीय कार्य हो ।</p>\n\n\n\n<p>यसैगरी, विगतको सरकार भ्रष्टको औजार बनेको अर्को राष्ट्रघाती कर्तुत ‘कुलिङ अफ पिरियड’को सट्टा पदावधि नै थप गरी वर्तमान मुख्य सचिवदेखि सचिवसम्मका करिब ५० जना विश्वास प्राप्त चाकडीदार उच्चपदस्थ राष्ट्रसेवक पदाधिकारीलाई निकट भविष्यमा विभिन्न संवैधानिक निकायमा पजनी गरी पछिल्लो ४ वर्षसम्मका लागि आफ्नै गैरकानुनी कार्य ढाकछोप गर्ने ढाल बनाउने नेताको उद्देश्य थियो ।</p>\n\n\n\n<p>यसअघि केपी शर्मा ओलीकै पूर्वसरकारले अघिल्लोपटक ५२ दाधिकारीलाई अध्यादेशकै भरमा संवैधानिक निकायहरूमा सेटिङ गरेको विदितै छ । जुन नियुक्तिविरुद्ध सर्वोच्च अदालतमा परेको रिट ४ वर्षसम्म थन्क्याएर राखियो । अन्ततः पदाधिकारीको अवकाश हुनै लागेका बेला सेटिङमा राखिएको दलीय न्यायमूर्तिकै बहुमतमा सदर गरियो । उनीहरूकै स्थानमा वर्तमान राष्ट्रसेवक पदाधिकारीलाई सेटिङ गर्ने उद्देश्यले उच्च पदस्थ राष्ट्रसेवकको पदावधि थप गर्न सरकार नै लागिपरेको थियो । त्यो षड्यन्त्र अझ टरिसकेको छैन ।</p>\n\n\n\n<p>तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको ‘म भ्रष्टाचार गर्दिनँ, भ्रष्टलाई छोड्दिन“’ भन्ने नारा भ्रष्टलाई कारबाही गर्ने आशयमा होइन, अँगालो हाली सत्ता सारथी बनाइरहने आशयमा आधारित भएको प्रमाणित हुन्छ । जेनजी प्रदर्शनमा ओलीको घरभित्र भएका चिजवस्तु स्वयंले प्रमाणि गरे कि ‘ओली राष्ट्रिय भ्रष्टका नाइके’ थिए ।</p>\n\n\n\n<p>विगतको सत्ता सहयात्री प्रमुख दलका अध्यक्ष एवं सभापति क्रमशः केपी शर्मा ओली र शेरबहादुर देउवालाई देश र जनताको हित गर्ने दक्ष, योग्य र इमानदार पदाधिकारीको आवश्यकै थिएन । किनकि, योग्य व्यक्ति त उनीहरूको स्वार्थको बाधक बन्थ्यो । उसले चुनौती निम्त्याउँथ्यो । स्वैच्छाचारिताविरुद्ध आवाज उठाउँथ्यो । तर्क र बहस गरेर उनीहरूलाई नंग्याउँथ्यो । यसविपरीत आफ्नै चाकडीदार वर्तमान मुख्य सचिवदेखिका विशिष्ट पदाधिकारीलाई नै पुनः ४ वर्षका लागि जसरी पनि हालिमुहाली गराई आफ्नो स्वार्थ निसंकोच पूरा गर्ने ओली र देउवाको उद्देश्यमा रचित षड्यन्त्र नवगठित सरकारले अब चिरफार गर्नुपर्छ ।</p>\n\n\n\n<p>ओली र देउवाको अर्को दीर्घकालीन लाभमा आधारित ‘साझा मिसन’ हालै पारित गरिएको भूमिसम्बन्धी विधेयक २०८२ हो । यस प्रकरणमा उनीहरू आंशिक रूपमा ‘सफ्ट’ बनेका थिए । ओली र देउवा यो विधेयक सुकुुमबासी समस्या हल गर्न, भूमिहीनलाई जग्गाको मालिक बनाउन तथा बाढीपीडित र विपन्नको हित गर्न होइन, कार्यकर्ता रिझाउन, भ्रष्ट र तस्करलाई अवसर दिन, भूमाफियालाई लाभान्वित गराई चुनावी खर्च जुटाउने उद्देश्यमा ल्याउन लागिपरेका थिए ।</p>\n\n\n\n<p>यदि, यो विधेयक यथावस्थामै पारित हुँदो हो त नेपालको ७७ जिल्लामा भएको सरकारी जग्गा अब बच्ने थिएन । त्यसको आँकडा लिएरै भूमाफियाको दबाबमा ओली सरकार त्यस्तो राष्ट्रघाती कार्यमा अग्रसर भएको स्रोत बताउँछ । सर्वत्र विरोधका कारण विधेयक पूर्ण रूपमा उनीहरूको स्वार्थअनुकूल आउन पाएन ।</p>\n\n\n\n<p>लोकतन्त्रले अन्य मुलुकलाई प्रगतिको शिखर चढाएको देखेरै नेपालीले रोजे । लोकतन्त्र आफैंमा लोकप्रिय हुँदैन । सञ्चालक नेताले नै लोकतन्त्रलाई लोकप्रिय र उपलब्धिमूलक बनाउने हो । जनताले छानेकै प्रतिनिधिले राज्य सञ्चालन गरेको पनि १७ वर्ष भयो । तर, जनप्रतिनिधिले पद हत्याउन गर्नेे व्यवहार र कार्यशैली तथा पदासिन भएपछि अपनाउने व्यवहार र कार्यशैली पूर्ण रूपमा विपरीत रहँदा र निजी एवं दलीय स्वार्थमै रहँदा जनतलाई लोकतन्त्र ‘कागलाई बेल पाक्यो हर्ष न विष्मात्’ उखानझैं भएको छ । नेताले आफ्नो र दलीय हित मात्रै गरे । सत्तासीन दल त भ्रष्टकै ठेकेदार बनेको प्रतीत भयो । नेताले मुलुकलाई निजी बिर्ता बनाए । लोकतन्त्रमा, हुकुमीतन्त्र शिखरमा पुग्यो । जनता त व्यवस्था पीडितै बन्न पुगे । सुसंगठित एवं संस्थागत भएका यस्तै विकृतिलाई निर्मूल पारी परिवर्तित जनचाहना मुताविक स्वच्छ, पारदर्शी र जनउत्तरदायी शासन व्यवस्था सञ्चालन गरी जनअपेक्षा पूरा गराउन नवगठित सरकार सफल बनोस् ।</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122017/\" rel=\"nofollow\">भ्रष्टको बिर्ताबाट मुलुकलाई उकासौं</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "content_text": "कुलिङ अफ पिरियड’ हटाउने सुनियोजित योजना असफल भएपछि मुख्य सचिव र संघीय संसद्का महासचिवलगायत उच्च प्राशासनिक पदाधिकारी सेवा अवधि नै बढाउने प्रयासमा लागेका थिए । तर, तत्कालका लागि त्यो पनि सफल हुन सकेन । उनीहरू प्रदत्त विद्यमान प्रशासनिक सेवा मुलुक र मुलुकबासीका लागि अपरिहार्य ठानेरै हो वा उनीहरूबेगर राज्य प्रशासन नै नचल्ने अथवा आफ्नै लाभकै लागि उनीहरूले मरिमेटेका छन् ? भन्ने कुरा पनि आमनागरिकले नै बुझिसकेका छन् । यसका साथै आईजीपी फेरिएसँगै नेपाल प्रहरीको लत्ताकपडा आपूर्ति टेन्डर प्रकरण तीनवर्षे अनुभवले खारिएकै स्वार्थ समूहलाई नै पार्ने प्रयास पुनः किन बल्झाउन खोजियो ? यिनै दुई प्रकरणलाई मात्रै प्रतिनिधि पात्रका रूपमा लिई मुलुकको विद्यमान राजनीतिक एवं प्रशासनिक अवस्थालाई विस्तृत रूपमा अध्ययन गरे ‘राष्ट्रघाती भ्रष्ट’ले १७ वर्षे लोकतान्त्रिककालमै मुलुकलाई आफ्नो निजी बिर्ता बनाएको परिदृश्य देख्न सकिन्छ । अहिलेका नयाँ पुस्तामध्ये अधिकांशलाई बिर्ता’boutमा थाहै नहुन सक्छ । मध्यकालदेखि मल्लकालसम्म बढी प्रचलनमा आएको बिर्ता शब्द अहिले प्रयोगविहीन बनेको छ । उसबेलाको बिर्ताले अहिले स्थान विशेषको नाम जनाउँछ । सामान्य अर्थमा बिर्ता भन्नाले राजाबाट कुनै व्यक्तिको साहसिक एवं बहादुरी कार्यको कदरस्वरूप प्रदान हुने जग्गा भन्ने बुझिन्छ । महŒवपूर्ण कार्य गर्ने वा चाकडी र सेवा गरी राजालाई खुसी बनाउने व्यक्तिलाई मालपोत वा कुत नै तिर्नु नपर्नेगरी बक्सिसका रूपमा राजाले प्रदान गरेको जग्गालाई ‘बिर्ता’ भनिन्थ्यो । मध्यकालमा बिर्ता तीन प्रकारका हुन्थे– पहिलो बिर्ता राष्ट्रहितका लागि साहसी कार्य गर्ने वा राजालाई खुसी बनाउने व्यक्तिले पाउँथे । त्यस्तो बिर्तालाई ‘फिकदार बिर्ता’ मानिन्थ्यो । यसैगरी, राजाले धर्मका लागि ब्राह्मण वा पुरेतलाई पानी र जौ, कुश समाएर दान दिएको बिर्तालाई ‘कुश बिर्ता’ भनिन्थ्यो । समाजको धनाढ्य व्यक्तिले राजासँग नगद र सुनचाँदी दिई खरिद गरेको जग्गालाई ‘सोना बिर्ता’ भनिन्थ्यो । यस्तो बिर्ता प्रप्त गर्ने व्यक्तिले राज्यलाई तिरो वा मालपोत तिरिरहनु पर्दैनथ्यो । पाउने व्यक्ति आफैं बिर्ता जग्गाको मालिक हुन्थे । जग्गाको आम्दानी बिर्तावालले एकलौटी खान पाउँथे । बिर्ता जग्गा बिर्तावालले आफूखुसी बेचबिखन गर्न पाउने तथा बिर्ता सम्बन्धित व्यक्तिको निजी सम्पत्ति हुन्थ्यो । मध्यकालदेखि मल्लकालसम्म प्रचलनमा भएको बिर्ताको अवशेष भने ठाउँठाउँमा यद्यपि कायम छ । भ्रष्टहरूले मुलुकलाई नै अहिले आफ्नो बिर्ता बनाएका छन् भन्दा धेरैलाई विश्वास नलाग्न सक्छ । कालान्तरको बिर्ताबाट व्यक्तिले प्राप्त गर्ने आम्दानीजस्तै उनीहरूले पनि अहिले जनताद्वारा संकलित राष्ट्रिय बजेट विकास निर्माणका नाममा, आफ्नो परिवार र आफन्तको स्वार्थमा दुरूपयोग गर्दै आएका छन् । यस्तो कार्यका लागि मार्ग प्रशस्त गर्न राज्य प्रशासनलाई नै भाडामा लिएका छन् । राजनीतिको नामबाट केन्द्रदेखि स्थानीय तहसम्मको राष्ट्रिय राजनीति नै दलीय एवं निजी स्वार्थमा परिचालित गराई लाभ हत्याइरहेका छन् । देश ठेक्कापट्टामै सञ्चालित गराएका छन् । प्रभावशाली दलकै शीर्षस्थ नेताले नै दलीय एवं निजी स्वार्थमा राज्य सञ्चालन गर्ने यस्तो भूमिका मिलाउँदै आएका छन् । कागजी सार्वभौम सत्ताका मालिक जनता भने ढुंगे युगका अवोध ‘कविला’जस्तै सामूहिक परिवारमै खुम्चिएर बस्न बाध्य छन् । मुलुक यत्रतत्र, सर्वत्र राष्ट्रघाती लुटेरा, माफिया, भ्रष्ट, बिचौलिया र अपराधीकै पकडमा पर्दा जनताले भने स्वदेशमै रोजगार बन्ने, उद्यम व्यवसाय फैलाउने, स्वाबलम्बी बन्ने, नागरिक हक अधिकारबाटै वञ्चित छन् । सालिन्दा लाखौंलाख युवा जनशक्तिलाई बिदेसिन बाध्य बनाएर उल्टै सत्ता सञ्चालकले लाभ लिँदै आएका छन् । अपराधी, तस्कर, भ्रष्ट, भूमाफियाकै हितमा कानुन निर्माण गराएर जनताको हकअधिकारमै राजनीतिक भ्रष्टले बन्देज लगाउने कार्य पनि तीव्र दरमा भइरहेको विदितै छ । मुलुकमा अहिले तस्कर, भ्रष्ट, लुटेरा र बिचौलिया यति शक्तिशाली छन् कि उनीहरूले अहिले राज्यको प्रशासनिक, न्यायिक, कार्यपालिका र व्यवस्थापिका संसद्लाई नै आफ्नो बसमा पारी अप्रत्यक्ष रूपमा राज्य नै आफ्नो इशारामा चलाउँदै ल्याएका छन् । यति मात्र होइन, राष्ट्रघाती यही आपराधिक समूहको पकडको अहिलेको अवस्थालाई पछिल्लो ५–७ वर्षका लागि नै यथावत् निरन्तरता दिलाउने दीर्घकालीन योजनाका तानाबाना शीर्षस्थ भ्रष्टले बुन्दै आएका थिए । राज्य निर्मित ऐन कानुनको विद्यमान आलोचनात्मक अवस्था, भूमाफियाको हित हुने भूमिसम्बन्धी ऐन, राष्ट्रसेवक पदाधिकारीको ‘कुलिङ अफ पिरियड’ हटाउन भएको चलखेल, प्रधानमन्त्रीकै एकाधिकारलाई मान्यता दिलाउन बनाइएको तर राष्ट्रपतिबाट फिर्ता भएको विगतको संवैधानिक परिषद्सम्बन्धी विधेयक, राष्ट्रसेवक उच्च पदस्थ पदाधिकारीकै पकडमा परेको निरीह सरकारको विगतको अवस्थाले नै नेपालमा लोकतान्त्रिक जनसत्ता छ कि ? तस्कर, भ्रष्ट, भूमाफिया र बिचौलिया र अपराधीको ? भन्ने सवाल उत्पन्न गराउँदै आएको विदितै छ । आगामी ५–७ वर्षसम्म यथावस्थाको राज्य व्यवस्थालाई संस्थागत रूपमै निरन्तरता दिनेक्रममा भ्रष्टले चलेको विगतको रणनीतिमध्ये ‘कुलिङ अफ पिरियड’ खारेजी, कैद माफी मिनाहा हुनै नसक्ने संवेदनशील अपराधमा दोषी प्रमाणित भै कैद भुक्तान गर्दै रहेकै अपराधीलाई उल्टै छुटकारा दिलाउने बदनियतमा आधारित कानुनको मस्यौदा निर्माण तथा प्रधानमन्त्रीकै एकाधिकारलाई निरन्तरता दिने गरी निर्माण गरेको संवैधानिक परिषद्सम्बन्धी विधेयक अग्रस्थानमा आउँछन् । त्यस्तै, आलोचित विषयवस्तुप्रति प्रधानमन्त्रीकै चासो रहनुको रहस्य के थियो ? त्यसको जड यद्यपि कायम रहेकाले यसै’boutमा आलेखलाई केन्द्रित गरी त्यसका विविध पक्ष’boutमा चर्चा गरिएको छ । स्मरण रहोस्, पेसेवर अपराधी त अहिले सुरक्षाकर्मीको नियन्त्रणमै छन् । तर, प्रहरीकै नियन्त्रणबाहिरको मानिने राजनीतिक अपराधीबाटै पछिल्लो समयमा मुलुक आक्रान्त छ । जनता निराश छन् । प्रहरीलाई निरीह बनाइएको छ । आफ्नो र परिवारको बाहेक मुलुक र मुलुकवासीको हित र सेवा गर्ने केन्द्रदेखि स्थानीय तहसम्मका राजनीतिक व्यक्ति कोही छैनन् । सत्तासीन नेताको उद्देश्य नै त्यस्तो छैन । राज्यको कार्यकारी प्रमुख प्रधानमन्त्रीको काम कार्य जनउत्तरदायी भए राज्यमा सुशासन स्वतः स्थापित भएको जनताले अनुभूति गर्छन् । सुशासन स्थापित गर्न अन्य आयोगको आवश्यकता नै पर्दैन । तर, राज्यको सर्वोच्च प्रशासक प्रधानमन्त्री आफैं सुशासन आयोगको अध्यक्ष बनी गैरसुशासनिक प्रवृत्तिलाई बढावा दिएको विदितै छ । यसको पछिल्लो दृष्टान्त ३ करोड नेपालीलाई नै त्रसित बनाइरहनेगरी विद्यमान कानुनअनुसारै माफी मिनाहा हुनै नसक्ने गम्भीर प्रकृतिका मुद्दामा कैदमा रहेकै अपराधीलाई छुटकारा दिलाई राज्यआतंक मच्चाउने कार्यमा राज्य नै अग्रसर देखिएको विदितै छ । अहिलेका नयाँ पुस्तामध्ये अधिकांशलाई बिर्ता’boutमा थाहै नहुन सक्छ । मध्यकालदेखि मल्लकालसम्म बढी प्रचलनमा आएको बिर्ता शब्द अहिले प्रयोगविहीन बनेको छ । उसबेलाको बिर्ताले अहिले स्थान विशेषको नाम जनाउँछ । सामान्य अर्थमा बिर्ता भन्नाले राजाबाट कुनै व्यक्तिको साहसिक एवं बहादुरी कार्यको कदरस्वरूप प्रदान हुने जग्गा भन्ने बुझिन्छ कानुनी व्यवस्थाअनुसार भ्रष्टाचार, जबर्जस्ती करणी, क्रूर पासविक हत्या, तेजाब वा अन्य ज्वलनशील पदार्थको प्रयोगबाट भएको हत्या वा अंगभंग, जातीय हत्या, विस्फोटक पदार्थ, अपहरण, शरीर बन्धक र बेपत्ता, मानव बेचबिखन र ओसार–पसार, सम्पत्ति शुद्धीकरण, क्रूर तवरले भएको यातना र ३ वर्षभन्दा बढी कैद सजाय हुने लागूऔषध ओसार–पसार वा कारोबारसमेतका ११ वटा अपराधमा कैद सजाय भोगिरहेका व्यक्तिको कैद माफी मिनाहा हुन सक्दैन । तर, त्यस्तै अपराधमा कैद भुक्तान गरिरहेका अपराधीलाई उन्मुक्ति दिलाउन राज्य नै लागिपर्नुको औचित्य के ? यसमा गम्भीर रहस्य भएको स्वतः अनुमान गर्न सकिन्छ । यस्ता गम्भीर अपराधमा कैद भुक्तान गर्दै रहेकै व्यक्तिको पृष्ठभूमि केलाउने हो भने कोही सक्रिय राजनीतिज्ञ, कोही राजनीतिक व्यक्तिकै परिवारका सदस्य, कोही राजनीतिकर्मीकै नाता सम्बन्ध र आफन्त, कोही चर्चित राजनीतिज्ञकै कार्य सहायक र आसेपासे व्यक्ति नै भेटिन्छन् । निजहरूउपर प्रहरीले तयार पारेको अनुसन्धान प्रतिवेदनले नै सो कुरा बताउँछ । त्यस्तै, संवेदनशील अपराधमा दोषी प्रमाणित भएका व्यक्तिलाई उन्मुक्ति दिलाउने उद्देश्यले राज्यले विगतमा कानुनकै मस्यौदा बनाएको विषय सर्वत्र चर्चा, चासो र बहसको विषय बनेको विदितै छ । यसमा सत्ताको के स्वार्थ थियो भन्ने कुरा सत्तासीन व्यक्तिको व्यवहारले बताउँदै ल्याएकै थियो । स्मरण रहोस्, समाजकै घृणित भए पनि नेताका लागि त्यस्ता संवेदनशील अपराधीहरू प्रभावशाली र सम्मानित ठानिन्छन् । जसलाई जेलमुक्त गराई उसमार्फत उसको अपराधिक समूह, नातेदार, साथ सहयोगीसहितको ठूलो समूह नै दलप्रति आकर्षित गराउन सकिन्छ भन्ने नेताको ठम्याइ छ । जुन आगामी निर्वाचन २०८४ सालका लागि लाभप्रद बनोस् भन्ने उनीहरूको चाहना थियो । यसैले, माफी मिनाहा हुन नसक्ने अपराधीलाई जेलमुक्त गरी पक्षमा तान्ने उद्देश्यले तत्कालको नेकपा एमाले र कांग्रेसको प्रभावशाली सरकार गम्भीर प्रकृतिका अपराधी मुक्त गराउन कानुन नै संशोधन गर्ने रणनीतिमा लागिको थियो । आमनागरिकको सुरक्षालाई भन्दा दलीय स्वार्थलाई सत्ताले महŒव दिएकै यो अत्यन्त निन्दनीय कार्य हो । यसैगरी, विगतको सरकार भ्रष्टको औजार बनेको अर्को राष्ट्रघाती कर्तुत ‘कुलिङ अफ पिरियड’को सट्टा पदावधि नै थप गरी वर्तमान मुख्य सचिवदेखि सचिवसम्मका करिब ५० जना विश्वास प्राप्त चाकडीदार उच्चपदस्थ राष्ट्रसेवक पदाधिकारीलाई निकट भविष्यमा विभिन्न संवैधानिक निकायमा पजनी गरी पछिल्लो ४ वर्षसम्मका लागि आफ्नै गैरकानुनी कार्य ढाकछोप गर्ने ढाल बनाउने नेताको उद्देश्य थियो । यसअघि केपी शर्मा ओलीकै पूर्वसरकारले अघिल्लोपटक ५२ दाधिकारीलाई अध्यादेशकै भरमा संवैधानिक निकायहरूमा सेटिङ गरेको विदितै छ । जुन नियुक्तिविरुद्ध सर्वोच्च अदालतमा परेको रिट ४ वर्षसम्म थन्क्याएर राखियो । अन्ततः पदाधिकारीको अवकाश हुनै लागेका बेला सेटिङमा राखिएको दलीय न्यायमूर्तिकै बहुमतमा सदर गरियो । उनीहरूकै स्थानमा वर्तमान राष्ट्रसेवक पदाधिकारीलाई सेटिङ गर्ने उद्देश्यले उच्च पदस्थ राष्ट्रसेवकको पदावधि थप गर्न सरकार नै लागिपरेको थियो । त्यो षड्यन्त्र अझ टरिसकेको छैन । तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको ‘म भ्रष्टाचार गर्दिनँ, भ्रष्टलाई छोड्दिन“’ भन्ने नारा भ्रष्टलाई कारबाही गर्ने आशयमा होइन, अँगालो हाली सत्ता सारथी बनाइरहने आशयमा आधारित भएको प्रमाणित हुन्छ । जेनजी प्रदर्शनमा ओलीको घरभित्र भएका चिजवस्तु स्वयंले प्रमाणि गरे कि ‘ओली राष्ट्रिय भ्रष्टका नाइके’ थिए । विगतको सत्ता सहयात्री प्रमुख दलका अध्यक्ष एवं सभापति क्रमशः केपी शर्मा ओली र शेरबहादुर देउवालाई देश र जनताको हित गर्ने दक्ष, योग्य र इमानदार पदाधिकारीको आवश्यकै थिएन । किनकि, योग्य व्यक्ति त उनीहरूको स्वार्थको बाधक बन्थ्यो । उसले चुनौती निम्त्याउँथ्यो । स्वैच्छाचारिताविरुद्ध आवाज उठाउँथ्यो । तर्क र बहस गरेर उनीहरूलाई नंग्याउँथ्यो । यसविपरीत आफ्नै चाकडीदार वर्तमान मुख्य सचिवदेखिका विशिष्ट पदाधिकारीलाई नै पुनः ४ वर्षका लागि जसरी पनि हालिमुहाली गराई आफ्नो स्वार्थ निसंकोच पूरा गर्ने ओली र देउवाको उद्देश्यमा रचित षड्यन्त्र नवगठित सरकारले अब चिरफार गर्नुपर्छ । ओली र देउवाको अर्को दीर्घकालीन लाभमा आधारित ‘साझा मिसन’ हालै पारित गरिएको भूमिसम्बन्धी विधेयक २०८२ हो । यस प्रकरणमा उनीहरू आंशिक रूपमा ‘सफ्ट’ बनेका थिए । ओली र देउवा यो विधेयक सुकुुमबासी समस्या हल गर्न, भूमिहीनलाई जग्गाको मालिक बनाउन तथा बाढीपीडित र विपन्नको हित गर्न होइन, कार्यकर्ता रिझाउन, भ्रष्ट र तस्करलाई अवसर दिन, भूमाफियालाई लाभान्वित गराई चुनावी खर्च जुटाउने उद्देश्यमा ल्याउन लागिपरेका थिए । यदि, यो विधेयक यथावस्थामै पारित हुँदो हो त नेपालको ७७ जिल्लामा भएको सरकारी जग्गा अब बच्ने थिएन । त्यसको आँकडा लिएरै भूमाफियाको दबाबमा ओली सरकार त्यस्तो राष्ट्रघाती कार्यमा अग्रसर भएको स्रोत बताउँछ । सर्वत्र विरोधका कारण विधेयक पूर्ण रूपमा उनीहरूको स्वार्थअनुकूल आउन पाएन । लोकतन्त्रले अन्य मुलुकलाई प्रगतिको शिखर चढाएको देखेरै नेपालीले रोजे । लोकतन्त्र आफैंमा लोकप्रिय हुँदैन । सञ्चालक नेताले नै लोकतन्त्रलाई लोकप्रिय र उपलब्धिमूलक बनाउने हो । जनताले छानेकै प्रतिनिधिले राज्य सञ्चालन गरेको पनि १७ वर्ष भयो । तर, जनप्रतिनिधिले पद हत्याउन गर्नेे व्यवहार र कार्यशैली तथा पदासिन भएपछि अपनाउने व्यवहार र कार्यशैली पूर्ण रूपमा विपरीत रहँदा र निजी एवं दलीय स्वार्थमै रहँदा जनतलाई लोकतन्त्र ‘कागलाई बेल पाक्यो हर्ष न विष्मात्’ उखानझैं भएको छ । नेताले आफ्नो र दलीय हित मात्रै गरे । सत्तासीन दल त भ्रष्टकै ठेकेदार बनेको प्रतीत भयो । नेताले मुलुकलाई निजी बिर्ता बनाए । लोकतन्त्रमा, हुकुमीतन्त्र शिखरमा पुग्यो । जनता त व्यवस्था पीडितै बन्न पुगे । सुसंगठित एवं संस्थागत भएका यस्तै विकृतिलाई निर्मूल पारी परिवर्तित जनचाहना मुताविक स्वच्छ, पारदर्शी र जनउत्तरदायी शासन व्यवस्था सञ्चालन गरी जनअपेक्षा पूरा गराउन नवगठित सरकार सफल बनोस् । The post भ्रष्टको बिर्ताबाट मुलुकलाई उकासौं appeared first on राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more... .",
  "fetched_at": "2025-09-17T23:19:20.656566Z",
  "id": "1d117e1b7ac21c9fe8637a972424b61dfb9cc28e4b39c831f7f4a333d134b1d7",
  "images": [
    "https://rajdhanidaily.com/wp-content/uploads/2019/12/shree-prashad.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T23:02:29Z",
  "source": {
    "domain": "rajdhanidaily.com",
    "id": "rajdhanidaily",
    "name": "राजधानी दैनिक"
  },
  "summary": "<p><img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"300\" src=\"https://rajdhanidaily.com/wp-content/uploads/2019/12/shree-prashad.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />कुलिङ अफ पिरियड’ हटाउने सुनियोजित योजना असफल भएपछि मुख्य सचिव र संघीय संसद्का महासचिवलगायत उच्च प्राशासनिक पदाधिकारी सेवा अवधि नै बढाउने प्रयासमा लागेका थिए । तर, तत्कालका लागि त्यो पनि सफल हुन सकेन । उनीहरू प्रदत्त विद्यमान प्रशासनिक सेवा मुलुक र मुलुकबासीका लागि अपरिहार्य ठानेरै हो वा उनीहरूबेगर राज्य प्रशासन नै नचल्ने अथवा आफ्नै लाभकै [&#8230;]</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122017/\" rel=\"nofollow\">भ्रष्टको बिर्ताबाट मुलुकलाई उकासौं</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "tags": null,
  "title": "भ्रष्टको बिर्ताबाट मुलुकलाई उकासौं",
  "url": "https://rajdhanidaily.com/id/122017/",
  "version": 1
}