{
  "byline": "नेपाल जापान",
  "canonical_hash": "670aca26b72c21ab20a76fb61551cce421c5e8d723442a7682b2e65cc5f638ef",
  "content_html": "<p style=\"text-align: justify;\">नवनियुक्त विज्ञान प्रविधि तथा शिक्षामन्त्रीमा सूचनाप्रविधि विज्ञ, अन्तर्राष्ट्रिय जगतमा ख्यातिप्राप्त महावीर पुनले पदभार ग्रहण गरेसंगै यो क्षेत्रमा नवीन कामको अपेक्षा गरिएको छ ।</p>\n<p style=\"text-align: justify;\">मन्त्री पुनसंग लामो समय साथरहेर काम गर्नुभएका सूचनाप्रविधिका जानकार राजेन्द्रप्रसाद पौडेलले मुलुकको शिक्षा क्षेत्रमा सुधारका साथै युवाहरुलाई देशप्रतिको माया उत्पन्न गराउन के गर्नुपर्छ भन्ने विषयमा लामो सुझाव दिनुभएको छ ।</p>\n<p style=\"text-align: justify;\">देशको आवश्यकता र समयको माग अनुसार शैक्षिक प्रणालीमा नीतिगत रुपमा ल्याउनुपर्ने सुधार र व्यवहारिक रुपमा गर्नुपर्ने कामहरुलाई समेटेर पौडेलले मन्त्री पुनलाई सामाजिक सञ्जालमार्फत चिठीका रुपमा दिनुभएको सुझाव यस्तो छ ।</p>\n<p style=\"text-align: justify;\"><em>महावीर दाई</em><br />\n<em>सादर नमस्कार !</em><br />\n<em>विश्वास छ दाई तपाई स्वस्थ हनुहुन्छ । अमेरिकाबाट फर्कदै गर्दा नेपाल र नेपालीको लागि काम गर्दछु भनेर मनभित्रैबाट शपथ खाइसक्नु भएका तपाईले आज महामहिम राष्ट्रपतिबाट शिक्षा, विज्ञान तथा प्रविधि मन्त्रीको रुपमा शपथ लिनु भएको छ।</em></p>\n<p style=\"text-align: justify;\"><em>जुन शपथलाई तपाईले इमान्दारीताका साथ राष्ट्रिय आविष्कार केन्द्र र वीचगञ्ज कृषि सामाग्री केन्द्र संचलानसम्म ल्याई पुर्याउनु भयो। मेरो नजरमा तपाई फगत वैज्ञानिक नभइ सम्पूर्ण नेपाली युवाहरुलाई बैज्ञानिक बनाउने उर्बर भूमी हो।</em></p>\n<p style=\"text-align: justify;\"><em>तपाईबाट प्राप्त शिक्षा र संगतबाट नै मैले जे सिक्न र देख्न पाएँ त्यो नै मेरो जीवनको लागि ठुलो उपलब्धी हो। तपाईकै संगतले गर्दा मैले राष्ट्रिय अन्तराष्ट्रिय रुपमा धेरै विषयमा कामगर्ने अवसर पाएँ । अहिले पनि सम्झिरहेको छु, तपाईले कहिलै पनि मलाई यो गर वा त्यो गर भन्नु भएन, मात्र भन्नु भयो तेरो मनले जे भन्छ त्यो गर। त्यसै गरी सधै मलाई विश्वासका साथ जिम्मेवारी दिनु भयो।</em></p>\n<p style=\"text-align: justify;\"><em>विश्वास छ मैले सकेसम्म ती सबै जिम्मेवारी पुरा गरें र आजसम्म म तपाईले नै देखाएको काममा तल्लिन छु। तसर्थ अहिले म जहाँ छु मनै देखि रमाएको छु र खुसी छु।</em></p>\n<p style=\"text-align: justify;\"><em>अब कोर्स फेरियो दाइ, तपाई एउटा नीति निर्माण गर्ने स्थानमा पुग्नु भएको छ। खैर यो केवल चुनावी सरकार भने पनि, तपाई सँग एउटा अवसर प्राप्त भएको छ। हिजो जुन विषयमा तपाई हामी यता र उता भौतारियौ, आज त्यही विषयको गहन छलफल गर्न स्थानमा तपाई पुग्नु भएको छ।</em></p>\n<p style=\"text-align: justify;\"><em>जुन उद्देश्यका साथ हिमाञ्चल स्कुल नाँगीलाई प्राथमिकदेखि उच्च माध्यमिक बनाउन तपाई दत्तचित्त हुनु भयो, त्यही विषयमा तपाई आज एउटा निर्णायक भूमिकामा हुनुहुन्छ। यो सबै भूमिकालाई छोटो बनाउँदै अब म दाइलाई केवल केही अनुरोध गर्दछु, जुन हजुरको निर्णयले सार्थक हुन सक्दछ।</em></p>\n<p style=\"text-align: justify;\"><em>१. १२ कक्षासम्म सबैलाई निःशुल्क शिक्षा प्राप्त होस् ।</em></p>\n<p style=\"text-align: justify;\"><em>२. दाइले हामीलाई पढाए जस्तै गरी कक्षा १ देखि १२ सम्म उत्सुकतापूर्ण कक्षामा सिकाई होस् । बच्चाहरुलाई पढाई बोझ नहोस् । बच्चाहरुलाई घरमा स्कूलको होमवोर्क हैन, बाबुआमालाई काममा सघाउन, स्कुलको काम स्कुलमै सकुन।</em></p>\n<p><em>३. शिक्षालाई नीजि क्षेत्रबाट पूर्ण रुपमा बाहिर ल्याइदिनुहोस् ।</em></p>\n<p><em>४. १२ कक्षाको पढाई सकेका सबै विद्यार्थीहरुले अनिवार्य रुपमा कम्तिमा पनि १८ महिना नेपालका कुनै पनि स्थानमा गएर स्वयंसेवकको रुपमा काम गर्नैपर्ने ब्यवस्था होस । ब्याचलर पढ्नको लागि यो अनिवार्य गरियोस। त्यसको लागि खर्च सरकारले नै ब्यवस्था मिलावोस्। आफ्नो घर र आमाबाबुको काख छोडेर अनिवार्य रुपमा सरकारले स्वयंसेवा गर्ने स्थानहरु जस्तै, स्थानीय तह, स्वास्थ्य संस्था, बैङ्क वित्तीय, सुरक्षा, कृषि, पशुपालन तथा जडिबुटी जस्ता कुनै पनि ठाउमा गइ काम गर्न सक्ने वातावरण बनाइदिनुहोस।</em></p>\n<p style=\"text-align: justify;\"><em>तराई-पहाडका दूरदराजका बच्चा बजारमा आएर स्वयंसेवा गर्न पाउन। बजारका बच्चाहरु तराई-पहाडका दुरदारजमा गएर सेवा गर्न अवसर पाउन। कमसेकम महिनामा बच्चाहरुलाई १०/१५ हजार मात्र दिए पनि उनीहरु र उनका बाबुआमाको मुखमा मुस्कान छाउने छ।</em></p>\n<p style=\"text-align: justify;\"><em>यो कार्यक्रमबाट ती बच्चाहरुले स्व. डा. हर्क गुरुङ र तपाईले देखेको नेपाल देख्न पाउनेछन् । त्यसपछि बल्ल बच्चाहरु स्वतन्त्र वा आजाद भएको अनुभव गर्नेछन् । ब्याच्लर लेबलमा के विषय पढ्ने, कहाँ पढ्ने भन्ने आफ्ने मनले छुट्याउन पाउने छन् । कसैको केरिय काउन्सिलिङ आवश्यक हुने छैन।</em></p>\n<p><em>५. यही समयमा बच्चाहरुले नेपालको संबिधान, नागरिकको जिम्मेवारी, सरकारको शासकीय स्वरुप, लैङगिक समानता, गरिबी, घरेलु हिंसाको अवस्था र असर, सूचना प्रविधिको प्रयोगको फाइदा र बेफाइदा र आविष्कार र नवपर्वतन सहित भविष्यको बाटो पहिल्याउन सकुन।</em></p>\n<p style=\"text-align: justify;\"><em>अन्त्यमा दाइ हाम्रा छोराछोरीहरुले यही देशमा भविष्य देखुन। खाडी, मलेसिया र अमेरिकाको सपाना छाडुन। तपाईको कार्यकाल शुभ र सफल रहोस। फेरि भेटौला त्यही ठाउँमा। </em></p>\n<p><strong><em>राजेन्द्रप्रसाद पौडले</em></strong><br />\n<em>अन्नपूर्ण गाउपालिका ७ कास्की</em></p>",
  "content_text": "नवनियुक्त विज्ञान प्रविधि तथा शिक्षामन्त्रीमा सूचनाप्रविधि विज्ञ, अन्तर्राष्ट्रिय जगतमा ख्यातिप्राप्त महावीर पुनले पदभार ग्रहण गरेसंगै यो क्षेत्रमा नवीन कामको अपेक्षा गरिएको छ । मन्त्री पुनसंग लामो समय साथरहेर काम गर्नुभएका सूचनाप्रविधिका जानकार राजेन्द्रप्रसाद पौडेलले मुलुकको शिक्षा क्षेत्रमा सुधारका साथै युवाहरुलाई देशप्रतिको माया उत्पन्न गराउन के गर्नुपर्छ भन्ने विषयमा लामो सुझाव दिनुभएको छ । देशको आवश्यकता र समयको माग अनुसार शैक्षिक प्रणालीमा नीतिगत रुपमा ल्याउनुपर्ने सुधार र व्यवहारिक रुपमा गर्नुपर्ने कामहरुलाई समेटेर पौडेलले मन्त्री पुनलाई सामाजिक सञ्जालमार्फत चिठीका रुपमा दिनुभएको सुझाव यस्तो छ । महावीर दाई सादर नमस्कार ! विश्वास छ दाई तपाई स्वस्थ हनुहुन्छ । अमेरिकाबाट फर्कदै गर्दा नेपाल र नेपालीको लागि काम गर्दछु भनेर मनभित्रैबाट शपथ खाइसक्नु भएका तपाईले आज महामहिम राष्ट्रपतिबाट शिक्षा, विज्ञान तथा प्रविधि मन्त्रीको रुपमा शपथ लिनु भएको छ। जुन शपथलाई तपाईले इमान्दारीताका साथ राष्ट्रिय आविष्कार केन्द्र र वीचगञ्ज कृषि सामाग्री केन्द्र संचलानसम्म ल्याई पुर्याउनु भयो। मेरो नजरमा तपाई फगत वैज्ञानिक नभइ सम्पूर्ण नेपाली युवाहरुलाई बैज्ञानिक बनाउने उर्बर भूमी हो। तपाईबाट प्राप्त शिक्षा र संगतबाट नै मैले जे सिक्न र देख्न पाएँ त्यो नै मेरो जीवनको लागि ठुलो उपलब्धी हो। तपाईकै संगतले गर्दा मैले राष्ट्रिय अन्तराष्ट्रिय रुपमा धेरै विषयमा कामगर्ने अवसर पाएँ । अहिले पनि सम्झिरहेको छु, तपाईले कहिलै पनि मलाई यो गर वा त्यो गर भन्नु भएन, मात्र भन्नु भयो तेरो मनले जे भन्छ त्यो गर। त्यसै गरी सधै मलाई विश्वासका साथ जिम्मेवारी दिनु भयो। विश्वास छ मैले सकेसम्म ती सबै जिम्मेवारी पुरा गरें र आजसम्म म तपाईले नै देखाएको काममा तल्लिन छु। तसर्थ अहिले म जहाँ छु मनै देखि रमाएको छु र खुसी छु। अब कोर्स फेरियो दाइ, तपाई एउटा नीति निर्माण गर्ने स्थानमा पुग्नु भएको छ। खैर यो केवल चुनावी सरकार भने पनि, तपाई सँग एउटा अवसर प्राप्त भएको छ। हिजो जुन विषयमा तपाई हामी यता र उता भौतारियौ, आज त्यही विषयको गहन छलफल गर्न स्थानमा तपाई पुग्नु भएको छ। जुन उद्देश्यका साथ हिमाञ्चल स्कुल नाँगीलाई प्राथमिकदेखि उच्च माध्यमिक बनाउन तपाई दत्तचित्त हुनु भयो, त्यही विषयमा तपाई आज एउटा निर्णायक भूमिकामा हुनुहुन्छ। यो सबै भूमिकालाई छोटो बनाउँदै अब म दाइलाई केवल केही अनुरोध गर्दछु, जुन हजुरको निर्णयले सार्थक हुन सक्दछ। १. १२ कक्षासम्म सबैलाई निःशुल्क शिक्षा प्राप्त होस् । २. दाइले हामीलाई पढाए जस्तै गरी कक्षा १ देखि १२ सम्म उत्सुकतापूर्ण कक्षामा सिकाई होस् । बच्चाहरुलाई पढाई बोझ नहोस् । बच्चाहरुलाई घरमा स्कूलको होमवोर्क हैन, बाबुआमालाई काममा सघाउन, स्कुलको काम स्कुलमै सकुन। ३. शिक्षालाई नीजि क्षेत्रबाट पूर्ण रुपमा बाहिर ल्याइदिनुहोस् । ४. १२ कक्षाको पढाई सकेका सबै विद्यार्थीहरुले अनिवार्य रुपमा कम्तिमा पनि १८ महिना नेपालका कुनै पनि स्थानमा गएर स्वयंसेवकको रुपमा काम गर्नैपर्ने ब्यवस्था होस । ब्याचलर पढ्नको लागि यो अनिवार्य गरियोस। त्यसको लागि खर्च सरकारले नै ब्यवस्था मिलावोस्। आफ्नो घर र आमाबाबुको काख छोडेर अनिवार्य रुपमा सरकारले स्वयंसेवा गर्ने स्थानहरु जस्तै, स्थानीय तह, स्वास्थ्य संस्था, बैङ्क वित्तीय, सुरक्षा, कृषि, पशुपालन तथा जडिबुटी जस्ता कुनै पनि ठाउमा गइ काम गर्न सक्ने वातावरण बनाइदिनुहोस। तराई-पहाडका दूरदराजका बच्चा बजारमा आएर स्वयंसेवा गर्न पाउन। बजारका बच्चाहरु तराई-पहाडका दुरदारजमा गएर सेवा गर्न अवसर पाउन। कमसेकम महिनामा बच्चाहरुलाई १०/१५ हजार मात्र दिए पनि उनीहरु र उनका बाबुआमाको मुखमा मुस्कान छाउने छ। यो कार्यक्रमबाट ती बच्चाहरुले स्व. डा. हर्क गुरुङ र तपाईले देखेको नेपाल देख्न पाउनेछन् । त्यसपछि बल्ल बच्चाहरु स्वतन्त्र वा आजाद भएको अनुभव गर्नेछन् । ब्याच्लर लेबलमा के विषय पढ्ने, कहाँ पढ्ने भन्ने आफ्ने मनले छुट्याउन पाउने छन् । कसैको केरिय काउन्सिलिङ आवश्यक हुने छैन। ५. यही समयमा बच्चाहरुले नेपालको संबिधान, नागरिकको जिम्मेवारी, सरकारको शासकीय स्वरुप, लैङगिक समानता, गरिबी, घरेलु हिंसाको अवस्था र असर, सूचना प्रविधिको प्रयोगको फाइदा र बेफाइदा र आविष्कार र नवपर्वतन सहित भविष्यको बाटो पहिल्याउन सकुन। अन्त्यमा दाइ हाम्रा छोराछोरीहरुले यही देशमा भविष्य देखुन। खाडी, मलेसिया र अमेरिकाको सपाना छाडुन। तपाईको कार्यकाल शुभ र सफल रहोस। फेरि भेटौला त्यही ठाउँमा। राजेन्द्रप्रसाद पौडले अन्नपूर्ण गाउपालिका ७ कास्की",
  "fetched_at": "2025-09-22T12:48:20.283771Z",
  "id": "1d2b1d854b8788ccab9683de91fbe4227254f6d2862fdf5a136fc86080145ff0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T12:25:23Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "नवनियुक्त विज्ञान प्रविधि तथा शिक्षामन्त्रीमा सूचनाप्रविधि विज्ञ, अन्तर्राष्ट्रिय जगतमा ख्यातिप्राप्त महावीर पुनले पदभार ग्रहण गरेसंगै यो क्षेत्रमा नवीन कामको अपेक्षा गरिएको छ । मन्त्री पुनसंग लामो समय साथरहेर काम गर्नुभएका सूचनाप्रविधिका जानकार राजेन्द्रप्रसाद पौडेलले मुलुकको शिक्षा क्षेत्रमा सुधारका साथै युवाहरुलाई देशप्रतिको माया उत्पन्न गराउन के गर्नुपर्छ भन्ने विषयमा लामो सुझाव दिनुभएको छ । देशको आवश्यकता &#8230;",
  "tags": null,
  "title": "‘महावीर दाइ ! यत्ति काम गरिदिनोस् नेपालको जय हुनेछ !’",
  "url": "https://www.nepaljapan.com/09/22/682155/",
  "version": 1
}