{
  "byline": "नागरिक",
  "canonical_hash": "72a15ea9fbea4ef770c2569090930e0bb59883900e948c4c03d596a9c3b31f87",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757210349_Indra%20Daha.jpg\" /></p><p>भाद्र शुक्ल पूर्णिमाको दिन आज बिहानदेखि राजधानीको पश्चिमोत्तर भेगस्थित चन्द्रागिरि नगरपालिका वडा नं १ मा रहेको इन्द्रदहमा मेला लागेको छ।</p><p>भाद्र शुक्ल चतुर्दशीको दिन शनिबार वर्षा र सहकालका देवता इन्द्रको पूजा गरेर परम्परागत रूपमा इन्द्रजात्रा पर्व मनाएका भक्तजन राति इन्द्रदहमा जाग्राम बस्न जाने परम्परा छ। यो परम्पराअनुसार शनिबार राति भक्तजन इन्द्रदह पुगी दिवंगत आफन्तका नाममा बत्ती बालेर जाग्राम बसेका थिए।</p><p>शनिबार राति दिवंगत आफन्तको आत्माको शान्तिको कामना गर्दै इन्द्रदह परिसरमा रहेको इन्द्रको मन्दिर क्षेत्रमा बत्ती बालेका भक्तजनले बिहान इन्द्रदहमा स्नान गरेर गणेश, इन्द्रलगायत देवीदेवताको पूजा सुरु गरेका छन्। चन्द्रागिरि नगरपालिका–१ मा पर्ने यो धार्मिकस्थल प्रत्येक वर्ष भाद्र शुक्ल पूर्णिमाको दिन लाखौं भक्तजन पुग्ने गरेका छन्।</p><p>दिवंगतहरू स्वर्ग पुग्ने भएकाले त्यहाँका राजा इन्द्रको विशेष पूजा गरिने यो अवसरमा इन्द्रदहमा बत्ती बाल्ने, स्नान गरेर पूजा गरे शान्ति मिल्ने धार्मिक विश्वास रहिआएको छ।</p>",
  "content_text": "भाद्र शुक्ल पूर्णिमाको दिन आज बिहानदेखि राजधानीको पश्चिमोत्तर भेगस्थित चन्द्रागिरि नगरपालिका वडा नं १ मा रहेको इन्द्रदहमा मेला लागेको छ। भाद्र शुक्ल चतुर्दशीको दिन शनिबार वर्षा र सहकालका देवता इन्द्रको पूजा गरेर परम्परागत रूपमा इन्द्रजात्रा पर्व मनाएका भक्तजन राति इन्द्रदहमा जाग्राम बस्न जाने परम्परा छ। यो परम्पराअनुसार शनिबार राति भक्तजन इन्द्रदह पुगी दिवंगत आफन्तका नाममा बत्ती बालेर जाग्राम बसेका थिए। शनिबार राति दिवंगत आफन्तको आत्माको शान्तिको कामना गर्दै इन्द्रदह परिसरमा रहेको इन्द्रको मन्दिर क्षेत्रमा बत्ती बालेका भक्तजनले बिहान इन्द्रदहमा स्नान गरेर गणेश, इन्द्रलगायत देवीदेवताको पूजा सुरु गरेका छन्। चन्द्रागिरि नगरपालिका–१ मा पर्ने यो धार्मिकस्थल प्रत्येक वर्ष भाद्र शुक्ल पूर्णिमाको दिन लाखौं भक्तजन पुग्ने गरेका छन्। दिवंगतहरू स्वर्ग पुग्ने भएकाले त्यहाँका राजा इन्द्रको विशेष पूजा गरिने यो अवसरमा इन्द्रदहमा बत्ती बाल्ने, स्नान गरेर पूजा गरे शान्ति मिल्ने धार्मिक विश्वास रहिआएको छ।",
  "fetched_at": "2025-09-19T03:34:25.078406Z",
  "id": "1d531cf1554aed393b6870c542bdfd8e72ece5ba4efe50c6dc9758f773fcfdd1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757210349_Indra%20Daha.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T01:59:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भाद्र शुक्ल चतुर्दशीको दिन शनिबार वर्षा र सहकालका देवता इन्द्रको पूजा गरेर परम्परागत रूपमा इन्द्रजात्रा पर्व मनाएका भक्तजन राति इन्द्रदहमा जाग्राम बस्न जाने परम्परा छ।...",
  "tags": null,
  "title": "इन्द्रदहमा भाद्र पूर्णिमाको मेला :  लाखौं भक्तजन पुग्ने",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/bhadra-purnima-fair-in-indradaha-millions-of-devotees-to-attend-80-75.html",
  "version": 1
}