{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "b446ffbc40b16cc015ba0198dd09ffb3a9efde5c6ab7d8fd59d2c6963bab58cb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758455404_Governer%20and%20Pokhara%20Tourism.jpg\" /></p><p>जेनजी आन्दोलनले प्रभावित भएको पर्यटन क्षेत्रलाई उकास्ने प्रयासस्वरुप पोखराका पर्यटन व्यवासायीले संघीय सरकार गुहारेका छन्। आन्दोलनका कारण पर्यटनका संरचना भएको तोडफोड र आगजनी तथा आन्दोलनपछिको त्रासका कारण विदेशी पर्यटकको आगमन खस्कँदा व्यावसाय झनै मारमा परेको उनीहरुको भनाई छ।</p><p>आन्दोलनको प्रभावले नेपालको पर्यटन व्यावसायले कम्तिमा पनि एकवर्षसम्म मार खेप्ने उनीहरुको भनाई छ। पर्यटन क्षेत्रले खेप्नुपरेको सकस सुनाउन तथा पर्यटन क्षेत्रलाई आवश्यक परेको राहत र सहुलियत दिलाउने बारे छलफल गर्न पोखराका पर्यटन व्यावसायीले अर्थमन्त्री, गर्भनर, पर्यटन बोर्डका उच्च पदस्थ पदाधिकारीलाई भेट्न थालेका छन।  </p><p>पर्यटन बोर्डका पूर्व सदस्य टिकाराम सापकोटाका अनुसार गर्भनर विश्व पौडेलसँग पोखराका व्यावसायीले आइतबार भेटघाट गरेका छन। त्यस्तै पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीसँग पनि व्यावसायीले भेटघाट गरेका छन। सापकोटाका अनुसार अर्थमन्त्रालयका उच्च अधिकारीसँग आइतबार भेटघाट र छलफल भएको र सोमबार अर्थमन्त्रीसँग पनि भेट्ने तालिका रहेको उनले जानकारी दिए।  </p><p>सापकोटाका अनुसार गर्भनर पौडेलसँगको भेटमा व्यावसायीले आन्दोलनका क्रममा भौतिक क्षति भोगेका पोखराका संरचनालाई राहत र क्षतिपूर्ति दिनुपर्ने माग राखेका छन। त्यस्तै आन्दोलनको प्रभावस्वरुप नेपालमा अझै एकवर्षसम्म विदेशी पर्यटक नआउने अवस्था रहेकोले त्यो बेलासम्मका लागि धान्ने गरि आर्थिक रुपमा पनि राहतको प्याकेज ल्याउन पनि व्यावसायीले माग राखेका छन। </p><p>अहिले तिर्नुपर्ने बैंक तथा वित्तिय संस्थाको किस्ताको समय कम्तिमा ६ महिना पछाडि धकेलिदिनुपर्ने, ऋण संरचनालाई पूर्नतालिकिकरण गरिदिनुपर्ने, संचालन खर्चका लागि सस्तो ब्याजदरमा ऋण दिलाउनका लागि पहल गर्नुपर्ने पनि व्यावसायीको माग रहेको छ। </p><blockquote><p>‘सिजनको मुखैमा पर्यटन क्षेत्र सुनसान बनेको छ। संरचना ध्वस्त भएका छन। आउने तयारीमा रहेका पर्यटक रोकिएका छन। नोभेम्बरसम्मको बुकिङ रद्द भएको छ,’ सापकोटाले भने, ‘यो बेला पर्यटन क्षेत्रलाई बचाउन सकिएन भने व्यावसायी पलायन हुनेछन। त्यही भएर व्यवासायी र व्यावसाय सबैलाई जोगाउन जरुरी छ। सरकारले यो बेला व्यावसायी जोगाउन पहल गर्नैपर्छ।’ </p></blockquote><p>अहिले त्रासका कारण पाहुना नआएको र अर्को सिजन सुरु हुने बेला नेपालमा निर्वाचन पर्ने भएकोले त्यो बेला पनि पाहुना आगमन प्रभावित हुने हुँदा पर्यटन क्षेत्रको नोक्सानी निकै परम्सम्म धकेलिएको उनीहरुको भनाई छ।</p><p>पर्यटन व्यावसायीका अनुसार नोभेम्बरसम्मको बुकिङ अहिले धमाधम रद्द भईरहेको छ। करिब ८० प्रतिशत बुकिङ पुगेकोमा अहिले अधिकांश रद्द भईसकेको छ। ‘व्यावसायीले यो बेला पाहुना पाएका छैनन। नियमित संचालन खर्च जुटाउन पनि व्यावसायीले सक्ने अवस्था छैन। कर्मचारीको तलबदेखि नियमित प्रशासनिक र संचालन खर्चका लागि पनि सरकारले सस्तो ब्याजदरमा ऋण दिलाउन जरुरी छ,’ उनले भने, ‘सस्तो ब्याजदरमा ऋण पाउने हो भने त्यसले प्रशासनिक खर्च धान्नेछ। भविश्यमा अहिले भन्दा जोखिम नथपिएमा कम्तिमा एकवर्षका लागि व्यावसायी जोगाउनुपर्ने अवस्था छ।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1758455611_NTB%20CEO%20.jpg\" /></figure><p>सापकोटाका अनुसार पर्यटन क्षेत्रमा असर परेपछि कोरोना भाइरस संक्रमणका बेला गण्डकी प्रदेश सरकारले साना तथा मझौला व्यावसायीका लागि जीवन रक्षाकोष भनेर १५ लाख रुपैयाँसम्म निर्ब्याजी ऋण दिएको थियो। व्यावसायीले तीनवर्षका लागि बिना ब्याज १५ लाख रुपैयाँ ऋण पाउँदा व्यावसायीले पर्यटन क्षेत्र थेगेका थिए। अहिले पनि त्यस्तै प्रकृतिको ऋण पर्यटन क्षेत्रले पाउनुपर्ने माग पनि व्यावसायीले गर्भनरसामु राखेको सापकोटाले जानकारी दिए। साना तथा मझौला व्यावसायीका लागि कोरोनाकालको जस्तो बिना ब्याजको ऋण पाउने हो भने व्यावसायी बच्ने पनि सापकोटाको भनाई छ।  </p><p>व्यावसायीले पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीसँग भेट गरेर व्यावसायीले पर्यटन पूर्नउत्थानका लागि पर्यटन बोर्डले बजेट प्रयोग गर्नुपर्ने, भारत, चीन, बंगलादेश र श्रीलंका लगायतका मुलुकमा पर्यटन प्रवद्र्धन गर्न बोर्डले सघाउनुपर्ने लगायतका माग व्यावसायीले राखेका छन्।  </p><p>‘पर्यटन क्षेत्रले बारम्बार ‘क्राइसिस’ सामना गर्नुपरेको छ यस्ता अप्ठेरासँग जुध्नका लागि त्यसै अनुसार बजेट विनियोजन गर्नुपर्ने माग पोखरेली व्यावसायीको छ,’ पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले भने, ‘पूर्वाधारका लागि छ्टयाएको बजेटलाई प्रवद्र्धनमा खर्चनुपर्ने पनि व्यावसायीको माग छ।’ बोर्डको पोखरा कार्यालयको चालु आर्थिक वर्षको १२ करोड रुपैयाँ बजेट छ।  </p><p>चालु आर्थिक वर्षको बोर्डको पोखरा कार्यालयको बजेट १२ करोड रुपैयाँ रहेकोमा आधाजति पर्यटकीय पूर्वाधारमा खर्चने र बाँकी आधा रकम प्रवर्द्धन र प्रशासनिक काममा खर्च हुने गरि यसअघि नै योजना बनाएपनि अब भने पूर्वाधारमा खर्चने रकम पनि प्रवरद्धनमा खर्चनेबारे छलफल चलिरहेको उनले बताए।  </p><p>‘अहिले पूर्वाधार आवश्यक छैन । प्रवर्द्धन  मै बढी जोड दिनुपर्छ । त्यसैले बजेटको प्राथमिकता पनि पूर्वाधार भन्दा प्रवर्द्धन मा हुनुपर्छ भन्नेमा बहस भईरहेको छ,’ उनले भने, ‘प्रवर्द्धन गर्न सकेर पर्याप्त संख्यामा विदेशी पाहुना भित्र्याउन सकियो भने त्यसको लाभ सबैलाई हुन्छ ।’</p><p>पोखरेली व्यावसायीसँगको भेटमा गर्भनर पौडेलले पर्यटन क्षेत्रलाई उकास्ने गरि कुनै न कुनै राहतका कार्यक्रम ल्याउने बारे जानकारी पनि गराएका थिए। ‘पर्यटन क्षेत्रमाथिको अप्ठेरोबारे हामी पनि चिन्तित छौ । कुनै न कुनै तरिकाले पर्यटन क्षेत्रका लागि राहतको सम्बोधन हुन्छ,’ गर्भनरको भनाई उद्धृत गर्दै पर्यटन बोर्डका पूर्व सदस्य सापकोटाले भने।  </p>",
  "content_text": "जेनजी आन्दोलनले प्रभावित भएको पर्यटन क्षेत्रलाई उकास्ने प्रयासस्वरुप पोखराका पर्यटन व्यवासायीले संघीय सरकार गुहारेका छन्। आन्दोलनका कारण पर्यटनका संरचना भएको तोडफोड र आगजनी तथा आन्दोलनपछिको त्रासका कारण विदेशी पर्यटकको आगमन खस्कँदा व्यावसाय झनै मारमा परेको उनीहरुको भनाई छ। आन्दोलनको प्रभावले नेपालको पर्यटन व्यावसायले कम्तिमा पनि एकवर्षसम्म मार खेप्ने उनीहरुको भनाई छ। पर्यटन क्षेत्रले खेप्नुपरेको सकस सुनाउन तथा पर्यटन क्षेत्रलाई आवश्यक परेको राहत र सहुलियत दिलाउने बारे छलफल गर्न पोखराका पर्यटन व्यावसायीले अर्थमन्त्री, गर्भनर, पर्यटन बोर्डका उच्च पदस्थ पदाधिकारीलाई भेट्न थालेका छन। पर्यटन बोर्डका पूर्व सदस्य टिकाराम सापकोटाका अनुसार गर्भनर विश्व पौडेलसँग पोखराका व्यावसायीले आइतबार भेटघाट गरेका छन। त्यस्तै पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीसँग पनि व्यावसायीले भेटघाट गरेका छन। सापकोटाका अनुसार अर्थमन्त्रालयका उच्च अधिकारीसँग आइतबार भेटघाट र छलफल भएको र सोमबार अर्थमन्त्रीसँग पनि भेट्ने तालिका रहेको उनले जानकारी दिए। सापकोटाका अनुसार गर्भनर पौडेलसँगको भेटमा व्यावसायीले आन्दोलनका क्रममा भौतिक क्षति भोगेका पोखराका संरचनालाई राहत र क्षतिपूर्ति दिनुपर्ने माग राखेका छन। त्यस्तै आन्दोलनको प्रभावस्वरुप नेपालमा अझै एकवर्षसम्म विदेशी पर्यटक नआउने अवस्था रहेकोले त्यो बेलासम्मका लागि धान्ने गरि आर्थिक रुपमा पनि राहतको प्याकेज ल्याउन पनि व्यावसायीले माग राखेका छन। अहिले तिर्नुपर्ने बैंक तथा वित्तिय संस्थाको किस्ताको समय कम्तिमा ६ महिना पछाडि धकेलिदिनुपर्ने, ऋण संरचनालाई पूर्नतालिकिकरण गरिदिनुपर्ने, संचालन खर्चका लागि सस्तो ब्याजदरमा ऋण दिलाउनका लागि पहल गर्नुपर्ने पनि व्यावसायीको माग रहेको छ। ‘सिजनको मुखैमा पर्यटन क्षेत्र सुनसान बनेको छ। संरचना ध्वस्त भएका छन। आउने तयारीमा रहेका पर्यटक रोकिएका छन। नोभेम्बरसम्मको बुकिङ रद्द भएको छ,’ सापकोटाले भने, ‘यो बेला पर्यटन क्षेत्रलाई बचाउन सकिएन भने व्यावसायी पलायन हुनेछन। त्यही भएर व्यवासायी र व्यावसाय सबैलाई जोगाउन जरुरी छ। सरकारले यो बेला व्यावसायी जोगाउन पहल गर्नैपर्छ।’ अहिले त्रासका कारण पाहुना नआएको र अर्को सिजन सुरु हुने बेला नेपालमा निर्वाचन पर्ने भएकोले त्यो बेला पनि पाहुना आगमन प्रभावित हुने हुँदा पर्यटन क्षेत्रको नोक्सानी निकै परम्सम्म धकेलिएको उनीहरुको भनाई छ। पर्यटन व्यावसायीका अनुसार नोभेम्बरसम्मको बुकिङ अहिले धमाधम रद्द भईरहेको छ। करिब ८० प्रतिशत बुकिङ पुगेकोमा अहिले अधिकांश रद्द भईसकेको छ। ‘व्यावसायीले यो बेला पाहुना पाएका छैनन। नियमित संचालन खर्च जुटाउन पनि व्यावसायीले सक्ने अवस्था छैन। कर्मचारीको तलबदेखि नियमित प्रशासनिक र संचालन खर्चका लागि पनि सरकारले सस्तो ब्याजदरमा ऋण दिलाउन जरुरी छ,’ उनले भने, ‘सस्तो ब्याजदरमा ऋण पाउने हो भने त्यसले प्रशासनिक खर्च धान्नेछ। भविश्यमा अहिले भन्दा जोखिम नथपिएमा कम्तिमा एकवर्षका लागि व्यावसायी जोगाउनुपर्ने अवस्था छ।’ सापकोटाका अनुसार पर्यटन क्षेत्रमा असर परेपछि कोरोना भाइरस संक्रमणका बेला गण्डकी प्रदेश सरकारले साना तथा मझौला व्यावसायीका लागि जीवन रक्षाकोष भनेर १५ लाख रुपैयाँसम्म निर्ब्याजी ऋण दिएको थियो। व्यावसायीले तीनवर्षका लागि बिना ब्याज १५ लाख रुपैयाँ ऋण पाउँदा व्यावसायीले पर्यटन क्षेत्र थेगेका थिए। अहिले पनि त्यस्तै प्रकृतिको ऋण पर्यटन क्षेत्रले पाउनुपर्ने माग पनि व्यावसायीले गर्भनरसामु राखेको सापकोटाले जानकारी दिए। साना तथा मझौला व्यावसायीका लागि कोरोनाकालको जस्तो बिना ब्याजको ऋण पाउने हो भने व्यावसायी बच्ने पनि सापकोटाको भनाई छ। व्यावसायीले पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीसँग भेट गरेर व्यावसायीले पर्यटन पूर्नउत्थानका लागि पर्यटन बोर्डले बजेट प्रयोग गर्नुपर्ने, भारत, चीन, बंगलादेश र श्रीलंका लगायतका मुलुकमा पर्यटन प्रवद्र्धन गर्न बोर्डले सघाउनुपर्ने लगायतका माग व्यावसायीले राखेका छन्। ‘पर्यटन क्षेत्रले बारम्बार ‘क्राइसिस’ सामना गर्नुपरेको छ यस्ता अप्ठेरासँग जुध्नका लागि त्यसै अनुसार बजेट विनियोजन गर्नुपर्ने माग पोखरेली व्यावसायीको छ,’ पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले भने, ‘पूर्वाधारका लागि छ्टयाएको बजेटलाई प्रवद्र्धनमा खर्चनुपर्ने पनि व्यावसायीको माग छ।’ बोर्डको पोखरा कार्यालयको चालु आर्थिक वर्षको १२ करोड रुपैयाँ बजेट छ। चालु आर्थिक वर्षको बोर्डको पोखरा कार्यालयको बजेट १२ करोड रुपैयाँ रहेकोमा आधाजति पर्यटकीय पूर्वाधारमा खर्चने र बाँकी आधा रकम प्रवर्द्धन र प्रशासनिक काममा खर्च हुने गरि यसअघि नै योजना बनाएपनि अब भने पूर्वाधारमा खर्चने रकम पनि प्रवरद्धनमा खर्चनेबारे छलफल चलिरहेको उनले बताए। ‘अहिले पूर्वाधार आवश्यक छैन । प्रवर्द्धन मै बढी जोड दिनुपर्छ । त्यसैले बजेटको प्राथमिकता पनि पूर्वाधार भन्दा प्रवर्द्धन मा हुनुपर्छ भन्नेमा बहस भईरहेको छ,’ उनले भने, ‘प्रवर्द्धन गर्न सकेर पर्याप्त संख्यामा विदेशी पाहुना भित्र्याउन सकियो भने त्यसको लाभ सबैलाई हुन्छ ।’ पोखरेली व्यावसायीसँगको भेटमा गर्भनर पौडेलले पर्यटन क्षेत्रलाई उकास्ने गरि कुनै न कुनै राहतका कार्यक्रम ल्याउने बारे जानकारी पनि गराएका थिए। ‘पर्यटन क्षेत्रमाथिको अप्ठेरोबारे हामी पनि चिन्तित छौ । कुनै न कुनै तरिकाले पर्यटन क्षेत्रका लागि राहतको सम्बोधन हुन्छ,’ गर्भनरको भनाई उद्धृत गर्दै पर्यटन बोर्डका पूर्व सदस्य सापकोटाले भने।",
  "fetched_at": "2025-09-21T12:41:13.780628Z",
  "id": "7802008e71eebce5a66dffff182aab78d51c65f03ae569e9f5d5925fd7c5315f",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758455404_Governer%20and%20Pokhara%20Tourism.jpg",
    "https://images.nagariknewscdn.com/authors/1758455611_NTB%20CEO%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T11:53:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी आन्दोलनले प्रभावित भएको पर्यटन क्षेत्रलाई उकास्ने प्रयासस्वरुप पोखराका पर्यटन व्यवासायीले संघीय सरकार गुहारेका छन्। आन्दोलनका कारण पर्यटनका संरचना भएको तोडफोड र आगजनी तथा आन्दोलनपछिको त्रासका कारण विदेशी पर्यटकको आगमन खस्कँदा व्यावसाय झनै मारमा परेक...",
  "tags": null,
  "title": "सरकारसँग दुखेसो सुनाउँदै पोखरेली पर्यटन व्यावसायी",
  "url": "https://nagariknews.nagariknetwork.com/economy/pokharel-tourism-businessmen-express-their-grief-to-the-government-59-99.html",
  "version": 1
}