{
  "byline": "Sangita Shrestha",
  "canonical_hash": "0c03fa8bc3c6434ef44f264f61360861d14b0e13d2907dc94b368fa2c8944f5e",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Second stock exchange in Nepal: Is it required?\" class=\"wp-image-561741\" height=\"470\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2024/08/photo-The-Talon-stock-market-trap.jpeg\" width=\"870\" /><figcaption class=\"wp-element-caption\">Photo: The Talon </figcaption></figure>\n\n\n\n<p>Kathmandu, September 18 </p>\n\n\n\n<p>Trading on the Nepal Stock Exchange (NEPSE) was suspended for Thursday after three successive negative circuit breakers were triggered, with the market plunging by 6 per cent in a single day.</p>\n\n\n\n<p>Just two minutes after opening, the NEPSE index dropped 4 per cent, prompting a 20-minute halt. When trading resumed, the index fell by another 1 per cent, or a total of 5 per cent, leading to a second circuit break at 11:23 am. After a 40-minute pause, the market reopened at 12:04 pm, only to decline by another 1 per cent, reaching a 6 per cent drop and triggering the third circuit breaker, which suspended trading for the rest of the day.</p>\n\n\n\n<p>With the 6 per cent fall, the NEPSE index lost 160 points to close at 2,511. Trading lasted for just about four minutes, with transactions worth Rs 728.7 million recorded.</p>\n\n\n\n<p>The trading group suffered the steepest fall at 9.34 per cent, followed by Others (7.48%), Hotels &amp; Tourism (7.24%), and Investment (7.18%). The “Others” category includes Himalayan Reinsurance and Nepal Reinsurance, both of which saw sharp declines, dragging the group down.</p>\n\n\n\n<p>Banking dropped 5.52 per cent, Development Banks 5.13 per cent, Finance 4.52 per cent, Hydropower 5.40 per cent, Life Insurance 6.66 per cent, Manufacturing &amp; Processing 5.02 per cent, Microfinance 4.08 per cent, and Non-Life Insurance 5.42 per cent.</p>\n\n\n\n<p>Shares of 16 companies hit the maximum daily loss limit of 10 per cent. These included both listed reinsurers; Nepal Reinsurance and Himalayan Reinsurance along with Unnati Sahakarya Microfinance, Nepal Micro Insurance, Trade Tower, Sindhu Bikas Bank, Soaltee Hotel, IGI Prudential Insurance, Synergy Power, and Crest Micro Life Insurance.</p>\n\n\n\n<p>Other companies, including Saptakoshi Development Bank, Chandragiri Hills, Shikhar Insurance, Himalayan Power Partner, National Hydropower, and NLG Insurance, fell by over 9.9 per cent.</p>\n\n\n\n<p>Likewise, United Ajod Insurance, Best Finance, Oriental Hotel, Ankhu Khola Hydropower, Bishal Bazar Company, CEDB Holdings, Citizen Life Insurance, Api Power, Vikas Hydropower, Balephi Hydropower, Sanvi Energy, NRN Infrastructure, Janaki Finance, Sarbottam Cement, Butwal Power, and Himal Dolakha Hydropower all saw their share prices drop by more than 9 per cent.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/trading-halted-after-triple-negative-circuit-break-on-nepse.html\" rel=\"nofollow\">Trading halted after triple negative circuit break on NEPSE</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Photo: The Talon Kathmandu, September 18 Trading on the Nepal Stock Exchange (NEPSE) was suspended for Thursday after three successive negative circuit breakers were triggered, with the market plunging by 6 per cent in a single day. Just two minutes after opening, the NEPSE index dropped 4 per cent, prompting a 20-minute halt. When trading resumed, the index fell by another 1 per cent, or a total of 5 per cent, leading to a second circuit break at 11:23 am. After a 40-minute pause, the market reopened at 12:04 pm, only to decline by another 1 per cent, reaching a 6 per cent drop and triggering the third circuit breaker, which suspended trading for the rest of the day. With the 6 per cent fall, the NEPSE index lost 160 points to close at 2,511. Trading lasted for just about four minutes, with transactions worth Rs 728.7 million recorded. The trading group suffered the steepest fall at 9.34 per cent, followed by Others (7.48%), Hotels & Tourism (7.24%), and Investment (7.18%). The “Others” category includes Himalayan Reinsurance and Nepal Reinsurance, both of which saw sharp declines, dragging the group down. Banking dropped 5.52 per cent, Development Banks 5.13 per cent, Finance 4.52 per cent, Hydropower 5.40 per cent, Life Insurance 6.66 per cent, Manufacturing & Processing 5.02 per cent, Microfinance 4.08 per cent, and Non-Life Insurance 5.42 per cent. Shares of 16 companies hit the maximum daily loss limit of 10 per cent. These included both listed reinsurers; Nepal Reinsurance and Himalayan Reinsurance along with Unnati Sahakarya Microfinance, Nepal Micro Insurance, Trade Tower, Sindhu Bikas Bank, Soaltee Hotel, IGI Prudential Insurance, Synergy Power, and Crest Micro Life Insurance. Other companies, including Saptakoshi Development Bank, Chandragiri Hills, Shikhar Insurance, Himalayan Power Partner, National Hydropower, and NLG Insurance, fell by over 9.9 per cent. Likewise, United Ajod Insurance, Best Finance, Oriental Hotel, Ankhu Khola Hydropower, Bishal Bazar Company, CEDB Holdings, Citizen Life Insurance, Api Power, Vikas Hydropower, Balephi Hydropower, Sanvi Energy, NRN Infrastructure, Janaki Finance, Sarbottam Cement, Butwal Power, and Himal Dolakha Hydropower all saw their share prices drop by more than 9 per cent. The post Trading halted after triple negative circuit break on NEPSE appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T07:39:52.964239Z",
  "id": "7803b6d3fb18b8556ef6eb001379de629a04fcc5037d3a889050a34100f56673",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2024/08/photo-The-Talon-stock-market-trap.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T07:32:45Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 18 Trading on the Nepal Stock Exchange (NEPSE) was suspended for Thursday after three successive negative circuit breakers were triggered, with the market plunging by 6 per cent in a single day. Just two minutes after opening, the NEPSE index dropped 4 per cent, prompting a 20-minute halt. When trading resumed, the index [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/trading-halted-after-triple-negative-circuit-break-on-nepse.html\" rel=\"nofollow\">Trading halted after triple negative circuit break on NEPSE</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Trading halted after triple negative circuit break on NEPSE",
  "url": "https://english.onlinekhabar.com/trading-halted-after-triple-negative-circuit-break-on-nepse.html",
  "version": 1
}