{
  "byline": "देश सञ्चार",
  "canonical_hash": "bd91c49acd6e958de215e3a70391ae16fa7233c3a9fd6ff2273be59e61a8577b",
  "content_html": "<p>काठमाडौँ – नेपाली राष्ट्रिय फुटबल टोलीले एएफसी एसियन कप छनोट २०२७ अन्तर्गतका महत्त्वपूर्ण घरेलु खेलहरू पनि विदेशमा खेल्नुपर्ने भएपछि एन्फाभित्रै असन्तुष्टि देखिएको छ।</p>\n<p>अखिल नेपाल फुटबल संघ (एन्फा) नेतृत्वले एकतर्फी रूपमा नेपालको &#8216;होम गेम&#8217; विपक्षी टोलीकै मैदानमा खेलाउने निर्णय गरेको भन्दै वरिष्ठ उपाध्यक्षसहित ५ जना कार्यसमिति सदस्यहरूले असन्तुष्टि जनाएका छन्।</p>\n<p>उनीहरुले एक विक्षप्ति जारी गर्दै एन्फाले नेपाल र भियतनामबीचको &#8216;होम एन्ड अवे&#8217; दुवै खेल भियतनाममै खेलाउने र मलेसियाविरुद्धको घरेलु खेल पनि मलेसियामै सार्ने निर्णय सार्वजनिक भएको भन्दै असन्तुष्ट पदाधिकारीहरूले संस्थागत पारदर्शिता र प्रक्रियामाथि प्रश्न उठाएका हुन्।</p>\n<p>असन्तुष्ट एन्फा कार्यसमिति सदस्यहरुमा वरिष्ठ उपाध्यक्ष वीरबहादुर खड्कासहित उपाध्यक्ष विराटजंग शाही र दीर्घबहादुर केसी तथा कार्यसमिति सदस्यहरू रवीन्द्र चन्द र रुपेश अधिकारीले संयुक्त रूपमा अध्यक्षलाई पत्र पठाएका हुन्।</p>\n<p>उनीहरुले यस्तो संवेदनशील विषयमा कार्यसमितिमा कुनै छलफल नै नगरिएको र सञ्चारमाध्यमबाट थाहा पाउनुपरेको भन्दै विरोध जनाएका छन्।</p>\n<p>उनीहरुले पठाएको पत्रमा &#8216;यसरी नेपालका घरेलु खेलहरू विपक्षी वा विदेशी मैदानमा सारिएको विषयमा न त कार्यसमिति सदस्यहरूसँग छलफल गरिएको छ, न त कुनै आधिकारिक जानकारी साझा गरिएको छ। यस प्रकारको एकतर्फी निर्णयले संस्थागत पारदर्शिता र लोकतान्त्रिक प्रक्रियामाथि प्रश्न उठाएको छ&#8217; उनीहरुले भनेका छन्।</p>\n<p>असन्तुष्ट पदाधिकारीहरूले घरेलु मैदान र हजारौं दर्शकको अगाडि खेल्दा खेलाडीले पाउने आत्मबल र राष्ट्रिय गौरवको भावना खोसिएको बताएका छन्। यस निर्णयले खेलाडीको मनोबलमा नकारात्मक असर पार्ने र लाखौं समर्थकलाई आफ्नै भूमिमा राष्ट्रिय टोलीलाई समर्थन गर्ने अवसरबाट वञ्चित गराएको उनीहरूको ठहर छ।</p>\n<p>&#8216;लाखौं समर्थकलाई आफ्नै भूमिमा राष्ट्रिय टोलीलाई समर्थन गर्ने अवसरबाट वञ्चित तुल्याउनु फुटबलप्रतिको उत्साह र जनआस्थामाथि प्रहार हो,&#8217; पत्रमा उल्लेख छ।</p>",
  "content_text": "काठमाडौँ – नेपाली राष्ट्रिय फुटबल टोलीले एएफसी एसियन कप छनोट २०२७ अन्तर्गतका महत्त्वपूर्ण घरेलु खेलहरू पनि विदेशमा खेल्नुपर्ने भएपछि एन्फाभित्रै असन्तुष्टि देखिएको छ। अखिल नेपाल फुटबल संघ (एन्फा) नेतृत्वले एकतर्फी रूपमा नेपालको ‘होम गेम’ विपक्षी टोलीकै मैदानमा खेलाउने निर्णय गरेको भन्दै वरिष्ठ उपाध्यक्षसहित ५ जना कार्यसमिति सदस्यहरूले असन्तुष्टि जनाएका छन्। उनीहरुले एक विक्षप्ति जारी गर्दै एन्फाले नेपाल र भियतनामबीचको ‘होम एन्ड अवे’ दुवै खेल भियतनाममै खेलाउने र मलेसियाविरुद्धको घरेलु खेल पनि मलेसियामै सार्ने निर्णय सार्वजनिक भएको भन्दै असन्तुष्ट पदाधिकारीहरूले संस्थागत पारदर्शिता र प्रक्रियामाथि प्रश्न उठाएका हुन्। असन्तुष्ट एन्फा कार्यसमिति सदस्यहरुमा वरिष्ठ उपाध्यक्ष वीरबहादुर खड्कासहित उपाध्यक्ष विराटजंग शाही र दीर्घबहादुर केसी तथा कार्यसमिति सदस्यहरू रवीन्द्र चन्द र रुपेश अधिकारीले संयुक्त रूपमा अध्यक्षलाई पत्र पठाएका हुन्। उनीहरुले यस्तो संवेदनशील विषयमा कार्यसमितिमा कुनै छलफल नै नगरिएको र सञ्चारमाध्यमबाट थाहा पाउनुपरेको भन्दै विरोध जनाएका छन्। उनीहरुले पठाएको पत्रमा ‘यसरी नेपालका घरेलु खेलहरू विपक्षी वा विदेशी मैदानमा सारिएको विषयमा न त कार्यसमिति सदस्यहरूसँग छलफल गरिएको छ, न त कुनै आधिकारिक जानकारी साझा गरिएको छ। यस प्रकारको एकतर्फी निर्णयले संस्थागत पारदर्शिता र लोकतान्त्रिक प्रक्रियामाथि प्रश्न उठाएको छ’ उनीहरुले भनेका छन्। असन्तुष्ट पदाधिकारीहरूले घरेलु मैदान र हजारौं दर्शकको अगाडि खेल्दा खेलाडीले पाउने आत्मबल र राष्ट्रिय गौरवको भावना खोसिएको बताएका छन्। यस निर्णयले खेलाडीको मनोबलमा नकारात्मक असर पार्ने र लाखौं समर्थकलाई आफ्नै भूमिमा राष्ट्रिय टोलीलाई समर्थन गर्ने अवसरबाट वञ्चित गराएको उनीहरूको ठहर छ। ‘लाखौं समर्थकलाई आफ्नै भूमिमा राष्ट्रिय टोलीलाई समर्थन गर्ने अवसरबाट वञ्चित तुल्याउनु फुटबलप्रतिको उत्साह र जनआस्थामाथि प्रहार हो,’ पत्रमा उल्लेख छ।",
  "fetched_at": "2025-09-18T11:18:11.988713Z",
  "id": "783b690281bd76e3e4ecb0cb31b56191784fa0bb450ea73b5b5d791ade5a99c9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T11:12:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेपाली राष्ट्रिय फुटबल टोलीले एएफसी एसियन कप छनोट...",
  "tags": null,
  "title": "घरेलु मैदानको खेल विदेशमा सारिएपछि एन्फाभित्रै असन्तुष्टि",
  "url": "https://deshsanchar.com/2025/09/18/1095469/",
  "version": 1
}