{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "2e08dba50dba8f2d1752ee29f23df42b0e44023ceac98ef93523ae7b4dff32fe",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2019/08/party-karyala-kangres-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>नेपाली कांग्रेसले भदौ २४ गतेको घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन उच्चस्तरीय न्यायिक छानबिन आयोग गठनको माग गर्ने निर्णय गरेको छ।</p>\n\n\n\n<p>कांग्रेसका प्रचार विभाग प्रमुख मीन विश्वकर्माका अनुसार शुक्रबार सानेपास्थित केन्द्रीय कार्यालय बीपी स्मृति भवनमा उपसभापति पूर्णबहादुर खड्काको अध्यक्षतामा कांग्रेस केन्द्रीय सदस्य तथा कार्यसम्पादन समितिका नेताबिच भएको छलफलमा सो निर्णय भएको छ। बैठकले युवा एवम् जेनजी प्रदर्शनका क्रममा आपराधिक समूहले देशको प्रमुख प्रशासकीय केन्द्र, ऐतिहासिक सिंहदरबार लगायत राज्यका मुख्य अङ्ग तोडफोड एवम् आगजनी गरेको ठहर गरेको छ।</p>\n\n\n\n<p>उनले भने, “लोकतन्त्रका आधार स्तम्भ न्यायपालिका, कार्यपालिका, व्यवस्थापिका तीनै तहका कार्यालय, व्यावसायिक प्रतिष्ठान, नेपालका ऐतिहासिक संरचना, राजनीतिक दलका नेताका निजी घर, डेरा, नेपालका उन्नति र प्रगतिसँग जोडिएका सार्वजनिक तथा निजी संरचना नष्ट गरिएका छन्। यो घटनाको कडा निन्दा गरी घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन उच्चस्तरीय न्यायिक छानबिन आयोग गठनको माग गर्दछ।”</p>\n\n\n\n<p>बैठकले संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको संस्थागत स्थायित्वका लागि संविधानबाट वर्तमान राजनीतिक अवस्थाको उचित निकास खोज्न सकिने निष्कर्श निकालिएको उनको भनाइ छ।</p>\n\n\n\n<p>यस्तै उनका अनुसार पार्टी सभापति एवम् पूर्व प्रधानमन्त्री शेरबहादुर देउवा र केन्द्रीय सदस्य डा. आरजु राणाप्रति अमानवीय एवम् बर्बरतापूर्ण भौतिक आक्रमण भएको तथा उहाँहरुको निजी निवासमा भएको तोडफोड, आगजनी र लुटपाटको बैठकले कडा निन्दा एवम् भत्र्सना गरेको छ।</p>\n\n\n\n<p>भदौ २३ र २४ गते सहादत प्राप्त गरेका परिवारप्रति समवेदना तथा घाइतेको स्वास्थ्य लाभको कामना पनि बैठकले गरेको उनको भनाइ छ।</p>",
  "content_text": "काठमाडौँ। नेपाली कांग्रेसले भदौ २४ गतेको घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन उच्चस्तरीय न्यायिक छानबिन आयोग गठनको माग गर्ने निर्णय गरेको छ। कांग्रेसका प्रचार विभाग प्रमुख मीन विश्वकर्माका अनुसार शुक्रबार सानेपास्थित केन्द्रीय कार्यालय बीपी स्मृति भवनमा उपसभापति पूर्णबहादुर खड्काको अध्यक्षतामा कांग्रेस केन्द्रीय सदस्य तथा कार्यसम्पादन समितिका नेताबिच भएको छलफलमा सो निर्णय भएको छ। बैठकले युवा एवम् जेनजी प्रदर्शनका क्रममा आपराधिक समूहले देशको प्रमुख प्रशासकीय केन्द्र, ऐतिहासिक सिंहदरबार लगायत राज्यका मुख्य अङ्ग तोडफोड एवम् आगजनी गरेको ठहर गरेको छ। उनले भने, “लोकतन्त्रका आधार स्तम्भ न्यायपालिका, कार्यपालिका, व्यवस्थापिका तीनै तहका कार्यालय, व्यावसायिक प्रतिष्ठान, नेपालका ऐतिहासिक संरचना, राजनीतिक दलका नेताका निजी घर, डेरा, नेपालका उन्नति र प्रगतिसँग जोडिएका सार्वजनिक तथा निजी संरचना नष्ट गरिएका छन्। यो घटनाको कडा निन्दा गरी घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन उच्चस्तरीय न्यायिक छानबिन आयोग गठनको माग गर्दछ।” बैठकले संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको संस्थागत स्थायित्वका लागि संविधानबाट वर्तमान राजनीतिक अवस्थाको उचित निकास खोज्न सकिने निष्कर्श निकालिएको उनको भनाइ छ। यस्तै उनका अनुसार पार्टी सभापति एवम् पूर्व प्रधानमन्त्री शेरबहादुर देउवा र केन्द्रीय सदस्य डा. आरजु राणाप्रति अमानवीय एवम् बर्बरतापूर्ण भौतिक आक्रमण भएको तथा उहाँहरुको निजी निवासमा भएको तोडफोड, आगजनी र लुटपाटको बैठकले कडा निन्दा एवम् भत्र्सना गरेको छ। भदौ २३ र २४ गते सहादत प्राप्त गरेका परिवारप्रति समवेदना तथा घाइतेको स्वास्थ्य लाभको कामना पनि बैठकले गरेको उनको भनाइ छ।",
  "fetched_at": "2025-09-19T14:21:37.781530Z",
  "id": "1717ca13f8823fc90c3f2ba53600661ebb1f9789340f4a0a925bb5949971cd15",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2019/08/party-karyala-kangres-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T14:18:47Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2019/08/party-karyala-kangres-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। नेपाली कांग्रेसले भदौ २४ गतेको घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन उच्चस्तरीय न्यायिक छानबिन आयोग गठनको माग गर्ने निर्णय गरेको छ। कांग्रेसका प्रचार विभाग प्रमुख मीन विश्वकर्माका अनुसार शुक्रबार सानेपास्थित केन्द्रीय कार्यालय बीपी स्मृति भवनमा उपसभापति पूर्णबहादुर खड्काको अध्यक्षतामा कांग्रेस केन्द्रीय सदस्य तथा कार्यसम्पादन समितिका नेताबिच भएको छलफलमा सो निर्णय भएको छ। [&#8230;]",
  "tags": null,
  "title": "उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न कांग्रेसको माग",
  "url": "https://newsofnepal.com/2025/09/19/732213/",
  "version": 1
}