{
  "byline": "नागरिक",
  "canonical_hash": "0b909934dc0ebf5c6c59e3b8f83f8c5af1be465e292fb24b83e176e0236d92e8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754027799_lipstick.jpg\" /></p><p>तपाईँले प्रयोग गर्ने लिपिस्टिकको मूल्य कति पर्छ? एक सय! एक हजार!! या १० हजार!!! तर लिपिस्टिकको मूल्य करोडौँसम्म पनि पर्छ भन्दा धेरैलाई अचम्म लाग्न सक्छ। हो, मेकअपको संसारमा सबैभन्दा महँगो लिपस्टिकको मूल्य करोडौँमा पर्छ। यसको नाम एच. कौचर ब्युटी डायमन्ड हो, जसको मूल्यले तपाईँ दुई–तीनवटा लग्जरी फ्ल्याट किन्न सक्नुहुन्छ। यसको मूल्य रु १ अर्ब ८४ करोड रुपैयाँ पार्ने भारतीय सञ्चार माध्यम दैनिक भास्करले लेखेको छ।</p><p>यति महँगो हुनुको कारण लिपस्टिकको रङ्ग वा फर्मुला होइन, बरु यसको केस हो। यस केसमा १२०० भन्दा बढी असली हीरा जडित छन्।</p><p>यस लिपस्टिकलाई खरिद गर्ने ग्राहकलाई केवल लिपस्टिक मात्र दिइँदैन, जिन्दगीभरका लागि रीफिल र ब्युटी सेवा पनि सित्तैमा दिइन्छ। अर्थात्, यदि तपाईँले एक पटक खरिद गर्नुभयो भने यो सकिएपछि फेरि किन्ने झन्झट हुँदैन, जिन्दगीभर निःशुल्क रीफिलिङ पाइनेछ।</p><p><strong>दोस्रो सबैभन्दा महँगो लिपस्टिक पनि लाखौँमा</strong></p><p>यदि दोस्रो सबैभन्दा महँगो लिपस्टिकको कुरा गरियो भने यो गुएरलेन ब्रान्डको हो, जसको मूल्य करिब रु ५१ लाख पर्छ। यस लिपस्टिकको केस १८ क्यारेट सुनबाट बनेको छ र यसमा १ सय ९९ वटा हीरा जडिएको छ।</p><p>यसलाई किन्ने व्यक्तिले केसमा आफ्नो नाम र डिजाइन पनि कस्टमाइज गराउन सक्छ। यी वस्तुहरू केवल मेकअपका सामान होइनन्, विशेष सङ्ग्रहका लागि पनि राखिने वस्तु हुन्।</p><p>त्यस्तै, तेस्रो महँगो लिपस्टिक स्वारोस्की क्रिस्टल जडित रीफिलेबल लिपस्टिक हो, जुन करिब रु ३३ हजारमा पाइन्छ।</p>",
  "content_text": "तपाईँले प्रयोग गर्ने लिपिस्टिकको मूल्य कति पर्छ? एक सय! एक हजार!! या १० हजार!!! तर लिपिस्टिकको मूल्य करोडौँसम्म पनि पर्छ भन्दा धेरैलाई अचम्म लाग्न सक्छ। हो, मेकअपको संसारमा सबैभन्दा महँगो लिपस्टिकको मूल्य करोडौँमा पर्छ। यसको नाम एच. कौचर ब्युटी डायमन्ड हो, जसको मूल्यले तपाईँ दुई–तीनवटा लग्जरी फ्ल्याट किन्न सक्नुहुन्छ। यसको मूल्य रु १ अर्ब ८४ करोड रुपैयाँ पार्ने भारतीय सञ्चार माध्यम दैनिक भास्करले लेखेको छ। यति महँगो हुनुको कारण लिपस्टिकको रङ्ग वा फर्मुला होइन, बरु यसको केस हो। यस केसमा १२०० भन्दा बढी असली हीरा जडित छन्। यस लिपस्टिकलाई खरिद गर्ने ग्राहकलाई केवल लिपस्टिक मात्र दिइँदैन, जिन्दगीभरका लागि रीफिल र ब्युटी सेवा पनि सित्तैमा दिइन्छ। अर्थात्, यदि तपाईँले एक पटक खरिद गर्नुभयो भने यो सकिएपछि फेरि किन्ने झन्झट हुँदैन, जिन्दगीभर निःशुल्क रीफिलिङ पाइनेछ। दोस्रो सबैभन्दा महँगो लिपस्टिक पनि लाखौँमा यदि दोस्रो सबैभन्दा महँगो लिपस्टिकको कुरा गरियो भने यो गुएरलेन ब्रान्डको हो, जसको मूल्य करिब रु ५१ लाख पर्छ। यस लिपस्टिकको केस १८ क्यारेट सुनबाट बनेको छ र यसमा १ सय ९९ वटा हीरा जडिएको छ। यसलाई किन्ने व्यक्तिले केसमा आफ्नो नाम र डिजाइन पनि कस्टमाइज गराउन सक्छ। यी वस्तुहरू केवल मेकअपका सामान होइनन्, विशेष सङ्ग्रहका लागि पनि राखिने वस्तु हुन्। त्यस्तै, तेस्रो महँगो लिपस्टिक स्वारोस्की क्रिस्टल जडित रीफिलेबल लिपस्टिक हो, जुन करिब रु ३३ हजारमा पाइन्छ।",
  "fetched_at": "2025-09-15T15:41:27.050594Z",
  "id": "1f0405cc28639c3585015b108d09c67058564b899a246a7c8b42eefcfa8239a8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754027799_lipstick.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-01T05:52:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यस लिपस्टिकलाई खरिद गर्ने ग्राहकलाई केवल लिपस्टिक मात्र दिइँदैन, जिन्दगीभरका लागि रीफिल र ब्युटी सेवा पनि सित्तैमा दिइन्छ।...",
  "tags": null,
  "title": "लिपिस्टिकको मूल्य करोडौँ!",
  "url": "https://nagariknews.nagariknetwork.com/others/lipstick-costs-millions-80-47.html",
  "version": 1
}