{
  "byline": "खगेन्द्र अधिकारी",
  "canonical_hash": "c393d2ec9d74ccb98bd727b1e1465fd5c8cde18c19193634144b0760f54f9d4a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758023083_taplejung.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीबाट ताप्लेजुङमा रहेका चार प्रमुख राजनीतिक दलका कार्यालयमा करिब ८४ लाख रुपैयाँ बराबरको क्षति भएको छ।</p><p>जिल्लास्थित नेपाली कांग्रेस, नेकपा एमाले, नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टीले जिल्ला प्रहरी कार्यालयमा आफ्नो क्षतिको विवरण बुझाएका हुन्।</p><p>जिल्ला प्रहरी कार्यालयका सूचना अधिकारी प्रहरी निरीक्षक विवेक बस्नेतका अनुसार, सबैभन्दा बढी क्षति नेकपा एमालेको कार्यालयमा भएको छ।</p><p>एमालेले ५९ लाख ६० हजार ४० रुपैयाँ बराबरको क्षति भएको विवरण पेश गरेको छ। एमालेको आफ्नै पार्टी कार्यालय भवन तथा मदन भण्डारी स्मृति प्रतिष्ठानमा क्षति पुगेको हो।</p><p>यसैगरी, नेपाली कांग्रेसले ११ लाख ४० हजार २४० रुपैयाँ, राष्ट्रिय स्वतन्त्र पार्टीले ७ लाख १८ हजार ७५० रुपैयाँ र माओवादी केन्द्रले ५ लाख ७० हजार ५०० रुपैयाँ बराबरको क्षति भएको विवरण बुझाएका छन्।</p><p>आन्दोलनका क्रममा फुङलिङ नगरपालिका, पाथीभरा मन्दिरस्थित स्वास्थ्य सहायता केन्द्र र माथिल्लो तमोर जलविद्युत आयोजनाको भवनमा समेत आगजनी भएको थियो। प्रहरीका अनुसार, नगरप्रमुख अमिर मादेनको घरमा पनि आक्रमण भएको थियो।</p><p>फुङलिङ नगरपालिकाले अनौपचारिक रूपमा करिब साढे ५ करोड रुपैयाँ बराबरको क्षति भएको बताउँदै आएको छ। त्यस्तै, सिदिङ्वा गाउँपालिकाको कार्यालयमा तोडफोड हुनुका साथै महत्त्वपूर्ण कागजातहरू समेत लगिएको गाउँपालिका अध्यक्ष मानबहादुर राईले जानकारी दिए।</p><p>सार्वजनिक प्रदर्शनबाट हुने क्षतिको मूल्यांकनसम्बन्धी कार्यविधि, २०८१ अनुसार जिल्लामा सहायक प्रमुख जिल्ला अधिकारीको संयोजकत्वमा गठित क्षति मूल्यांकन समितिले आफ्नो काम सुरु गरेको छ।</p><p>समितिका संयोजक तथा सहायक प्रजिअले समितिले धमाधम क्षति भएको स्थलको अवलोकन, निरीक्षण र प्रमाण संकलनको काम गरिरहेको जानकारी दिए।</p><p>समितिले पीडित व्यक्ति, संघसंस्था तथा पदाधिकारीहरूसँग सोधपुछ र छलफल गरेर क्षतिको यकिन विवरण तयार पार्नेछ।</p><p>आन्दोलनका क्रममा पहिचानवादी मोर्चाको कार्यालयमा समेत क्षति पुगेको सामाजिक सञ्जालमा उल्लेख भए पनि उनीहरूले भने हालसम्म प्रहरीमा औपचारिक विवरण बुझाएका छैनन्।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीबाट ताप्लेजुङमा रहेका चार प्रमुख राजनीतिक दलका कार्यालयमा करिब ८४ लाख रुपैयाँ बराबरको क्षति भएको छ। जिल्लास्थित नेपाली कांग्रेस, नेकपा एमाले, नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टीले जिल्ला प्रहरी कार्यालयमा आफ्नो क्षतिको विवरण बुझाएका हुन्। जिल्ला प्रहरी कार्यालयका सूचना अधिकारी प्रहरी निरीक्षक विवेक बस्नेतका अनुसार, सबैभन्दा बढी क्षति नेकपा एमालेको कार्यालयमा भएको छ। एमालेले ५९ लाख ६० हजार ४० रुपैयाँ बराबरको क्षति भएको विवरण पेश गरेको छ। एमालेको आफ्नै पार्टी कार्यालय भवन तथा मदन भण्डारी स्मृति प्रतिष्ठानमा क्षति पुगेको हो। यसैगरी, नेपाली कांग्रेसले ११ लाख ४० हजार २४० रुपैयाँ, राष्ट्रिय स्वतन्त्र पार्टीले ७ लाख १८ हजार ७५० रुपैयाँ र माओवादी केन्द्रले ५ लाख ७० हजार ५०० रुपैयाँ बराबरको क्षति भएको विवरण बुझाएका छन्। आन्दोलनका क्रममा फुङलिङ नगरपालिका, पाथीभरा मन्दिरस्थित स्वास्थ्य सहायता केन्द्र र माथिल्लो तमोर जलविद्युत आयोजनाको भवनमा समेत आगजनी भएको थियो। प्रहरीका अनुसार, नगरप्रमुख अमिर मादेनको घरमा पनि आक्रमण भएको थियो। फुङलिङ नगरपालिकाले अनौपचारिक रूपमा करिब साढे ५ करोड रुपैयाँ बराबरको क्षति भएको बताउँदै आएको छ। त्यस्तै, सिदिङ्वा गाउँपालिकाको कार्यालयमा तोडफोड हुनुका साथै महत्त्वपूर्ण कागजातहरू समेत लगिएको गाउँपालिका अध्यक्ष मानबहादुर राईले जानकारी दिए। सार्वजनिक प्रदर्शनबाट हुने क्षतिको मूल्यांकनसम्बन्धी कार्यविधि, २०८१ अनुसार जिल्लामा सहायक प्रमुख जिल्ला अधिकारीको संयोजकत्वमा गठित क्षति मूल्यांकन समितिले आफ्नो काम सुरु गरेको छ। समितिका संयोजक तथा सहायक प्रजिअले समितिले धमाधम क्षति भएको स्थलको अवलोकन, निरीक्षण र प्रमाण संकलनको काम गरिरहेको जानकारी दिए। समितिले पीडित व्यक्ति, संघसंस्था तथा पदाधिकारीहरूसँग सोधपुछ र छलफल गरेर क्षतिको यकिन विवरण तयार पार्नेछ। आन्दोलनका क्रममा पहिचानवादी मोर्चाको कार्यालयमा समेत क्षति पुगेको सामाजिक सञ्जालमा उल्लेख भए पनि उनीहरूले भने हालसम्म प्रहरीमा औपचारिक विवरण बुझाएका छैनन्।",
  "fetched_at": "2025-09-16T13:31:31.527596Z",
  "id": "1f8a6d817cffffed08f6073249585711c2d204110059df97adc2ba7bb0be83ae",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758023083_taplejung.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T11:45:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीबाट ताप्लेजुङमा रहेका चार प्रमुख राजनीतिक दलका कार्यालयमा करिब ८४ लाख रुपैयाँ बराबरको क्षति भएको छ।...",
  "tags": null,
  "title": "ताप्लेजुङमा शीर्ष चार दलले प्रहरीसँग भने- ‘पार्टी कार्यालय ८४ लाखको क्षति भयो’",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-top-four-parties-in-taplejung-told-the-police-33-54.html",
  "version": 1
}