{
  "byline": "नागरिक",
  "canonical_hash": "336d933e434b167fdf327140952c0f02f2b06dd288b45397afcb64620949bd72",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758450111_om_prakash.jpg\" /></p><p>गृहमन्त्री तथा कानुन, न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले नेपाली जनताको जीवन रक्षा गर्नुभन्दा ठूलो कर्तव्य सुरक्षा निकायका लागि अरू केही हुन नसक्ने बताउँदै आगामी दिनमा थप हौसलाका साथ कार्यक्षेत्रमा खटिन सशस्त्र प्रहरी बललाई निर्देशन दिएका छन्।</p><p>आइतबार सशस्त्र प्रहरी बल नेपालको प्रधान कार्यालय, हल्चोकको निरीक्षण भ्रमण गर्दै मन्त्री अर्यालले जेन-जी आन्दोलनका क्रममा वीरगति प्राप्त गर्ने युवा तथा सुरक्षाकर्मीप्रति उच्च सम्मान व्यक्त गरे।</p><p>उनले घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै आगामी निर्वाचनलाई शान्तिपूर्ण र निष्पक्ष रूपमा सम्पन्न गर्न पूर्ण तयारीका साथ परिचालित हुन सशस्त्र प्रहरीलाई निर्देशन दिए।</p><p>‘नेपाली जनताको जीवन रक्षा गर्नुभन्दा ठूलो कर्तव्य अरु केही हुन सक्दैन भन्ने कुरा सशस्त्र प्रहरी बल नेपाल तथा अन्य सुरक्षा निकायले समेत राम्रोसँग बुझेका छन् भन्नेमा म विश्वस्त छु,’ मन्त्री अर्यालले भने।</p><p>मन्त्री अर्यालले सशस्त्र प्रहरी बलले स्थापनाकालदेखि नै सीमा सुरक्षा, आन्तरिक सुरक्षा, राजस्व संकलनमा सहयोग र विपद् व्यवस्थापनमा महत्त्वपूर्ण भूमिका खेल्दै आएकोमा प्रशंसा गरे।</p><p>उनले सीमापार अपराध, अवैध चोरीपैठारी, मानव बेचबिखन र लागूऔषध ओसारपसार नियन्त्रणमा सशस्त्र प्रहरी एक समर्पित फौजको रूपमा स्थापित भएको सुनाए।</p><p>कार्यक्रममा सशस्त्र प्रहरी महानिरीक्षक राजु अर्यालले आगामी आम निर्वाचनलाई शान्तिपूर्ण, स्वतन्त्र र निष्पक्ष रूपमा सम्पन्न गराउन सशस्त्र प्रहरी बल पूर्ण रूपमा प्रतिबद्ध रहेको जनाए।</p><p>उनले संगठनले आर्जन गरेको प्रतिष्ठा र जनविश्वासलाई कायम राख्न जवानहरू अनुशासित र कर्तव्यपरायण रहेको उल्लेख गरे।</p><p>महानिरीक्षक अर्यालले सीमा क्षेत्रमा जनशक्ति र बोर्डर आउट पोस्ट (बीओपी) को संख्या बढाउन सके राजस्व चुहावट नियन्त्रन्त्रण र सीमा सुरक्षामा थप प्रभावकारिता आउने विश्वास व्यक्त गरे।</p><p>उनले भविष्यमा हुन सक्ने आन्दोलनहरूको शान्तिपूर्ण व्यवस्थापनका लागि हुल तथा दंगा नियन्त्रणमा सक्षम विशेष इकाईको विकास गर्न, बख्तरबन्द गाडी, वाटर क्यानन तथा हतियारहरूको व्यवस्थापनमा मन्त्रालयको सहयोगको अपेक्षा गरे।</p><p>निरीक्षणका क्रममा मन्त्री अर्यालले सशस्त्र प्रहरीले प्रयोग गर्दै आएका विभिन्न उपकरणहरूको अवलोकन समेत गरेका थिए।</p><p>कार्यक्रममा गृहसचिव गोकर्णमणि दुवाडी लगायत उच्च सरकारी अधिकारी र सशस्त्र प्रहरीका अधिकृतहरूको उपस्थिति रहेको थियो।</p>",
  "content_text": "गृहमन्त्री तथा कानुन, न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले नेपाली जनताको जीवन रक्षा गर्नुभन्दा ठूलो कर्तव्य सुरक्षा निकायका लागि अरू केही हुन नसक्ने बताउँदै आगामी दिनमा थप हौसलाका साथ कार्यक्षेत्रमा खटिन सशस्त्र प्रहरी बललाई निर्देशन दिएका छन्। आइतबार सशस्त्र प्रहरी बल नेपालको प्रधान कार्यालय, हल्चोकको निरीक्षण भ्रमण गर्दै मन्त्री अर्यालले जेन-जी आन्दोलनका क्रममा वीरगति प्राप्त गर्ने युवा तथा सुरक्षाकर्मीप्रति उच्च सम्मान व्यक्त गरे। उनले घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै आगामी निर्वाचनलाई शान्तिपूर्ण र निष्पक्ष रूपमा सम्पन्न गर्न पूर्ण तयारीका साथ परिचालित हुन सशस्त्र प्रहरीलाई निर्देशन दिए। ‘नेपाली जनताको जीवन रक्षा गर्नुभन्दा ठूलो कर्तव्य अरु केही हुन सक्दैन भन्ने कुरा सशस्त्र प्रहरी बल नेपाल तथा अन्य सुरक्षा निकायले समेत राम्रोसँग बुझेका छन् भन्नेमा म विश्वस्त छु,’ मन्त्री अर्यालले भने। मन्त्री अर्यालले सशस्त्र प्रहरी बलले स्थापनाकालदेखि नै सीमा सुरक्षा, आन्तरिक सुरक्षा, राजस्व संकलनमा सहयोग र विपद् व्यवस्थापनमा महत्त्वपूर्ण भूमिका खेल्दै आएकोमा प्रशंसा गरे। उनले सीमापार अपराध, अवैध चोरीपैठारी, मानव बेचबिखन र लागूऔषध ओसारपसार नियन्त्रणमा सशस्त्र प्रहरी एक समर्पित फौजको रूपमा स्थापित भएको सुनाए। कार्यक्रममा सशस्त्र प्रहरी महानिरीक्षक राजु अर्यालले आगामी आम निर्वाचनलाई शान्तिपूर्ण, स्वतन्त्र र निष्पक्ष रूपमा सम्पन्न गराउन सशस्त्र प्रहरी बल पूर्ण रूपमा प्रतिबद्ध रहेको जनाए। उनले संगठनले आर्जन गरेको प्रतिष्ठा र जनविश्वासलाई कायम राख्न जवानहरू अनुशासित र कर्तव्यपरायण रहेको उल्लेख गरे। महानिरीक्षक अर्यालले सीमा क्षेत्रमा जनशक्ति र बोर्डर आउट पोस्ट (बीओपी) को संख्या बढाउन सके राजस्व चुहावट नियन्त्रन्त्रण र सीमा सुरक्षामा थप प्रभावकारिता आउने विश्वास व्यक्त गरे। उनले भविष्यमा हुन सक्ने आन्दोलनहरूको शान्तिपूर्ण व्यवस्थापनका लागि हुल तथा दंगा नियन्त्रणमा सक्षम विशेष इकाईको विकास गर्न, बख्तरबन्द गाडी, वाटर क्यानन तथा हतियारहरूको व्यवस्थापनमा मन्त्रालयको सहयोगको अपेक्षा गरे। निरीक्षणका क्रममा मन्त्री अर्यालले सशस्त्र प्रहरीले प्रयोग गर्दै आएका विभिन्न उपकरणहरूको अवलोकन समेत गरेका थिए। कार्यक्रममा गृहसचिव गोकर्णमणि दुवाडी लगायत उच्च सरकारी अधिकारी र सशस्त्र प्रहरीका अधिकृतहरूको उपस्थिति रहेको थियो।",
  "fetched_at": "2025-09-21T10:39:50.769934Z",
  "id": "1f961f4454e03786fc4a98e7b6e5f66aeba49d391f9b985f6b54abde97aabe74",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758450111_om_prakash.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T10:20:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आइतबार सशस्त्र प्रहरी बल नेपालको प्रधान कार्यालय, हल्चोकको निरीक्षण भ्रमण गर्दै मन्त्री अर्यालले जेन-जी आन्दोलनका क्रममा वीरगति प्राप्त गर्ने युवा तथा सुरक्षाकर्मीप्रति उच्च सम्मान व्यक्त गरे।...",
  "tags": null,
  "title": "सशस्त्रलाई निर्देशन दिँदै गृहमन्त्रीले भने- ‘जनताको रक्षाभन्दा ठूलो कर्तव्य केही छैन’",
  "url": "https://nagariknews.nagariknetwork.com/politics/giving-instructions-to-the-armed-forces-the-home-minister-said-there-is-no-greater-duty-than-protecting-the-people-97-18.html",
  "version": 1
}