{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "ec5481f682db537a37241b7a53a742c0bc3236cb1600a5078f3cf2f1e724f333",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Shyam-Prasad-Mainali-1-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>केही दिनपहिले साथीहरूबीच कुरा हुन थाल्यो– जेनजी समूहका युवायुवतीहरू आन्दोलनमा उत्रिँदै छन् । मैले झलक्क बङ्गलादेश सम्झन पुगेँ । त्यस देशमा विद्यार्थीहरूले नै आन्दोलन गरी लामो समयदेखि शासनसत्ता अलोकतान्त्रिक र गैरमर्यादित तरिकाबाट सञ्चालन गरी आएकी शेख हसिना बाजेदलाई देश छाडी भाग्न बाध्य बनाए । १५ दिनसम्म चलेको त्यो आन्दोलनले नयाँ सरकार बनायो । </p>\n\n\n\n<p>तर अपेक्षित गति लिन सकेको छैन । शेख हसिनाले बङ्गलादेशमा बेरोजगारीको अवस्था समाधान गर्ने ठूलो प्रयास गर्दै ३ प्रतिशत मात्र बेरोजगार रहेको अवस्था बनाएकी थिइन् । आरक्षणको विषयमा उनले आफ्नो दम्भ छाडिनन् । सर्वोच्च अदालतले ३० प्रतिशतको स्वतन्त्रताका सेनानीहरूका सन्ततीलाई दिइने आरक्षण ३ प्रतिशतमा झार्ने निर्णय गर्दा आन्दोलनकारीहरुले सहमति जनाएका थिए । तर प्रधानमन्त्री शेख हैसिनाले स्वीकार गरिनन् । देशमा ठूलो धनजनको क्षति भयो । आफ्नै राजनीतिक भविष्य अन्त्य गरिन् ।</p>\n\n\n\n<p> यस विषयमा मैले चारवटा लेख लेखेको र राजधानीबाट प्रकाशित हुने दैनिक पत्रिकाहरूमा ती लेखहरूले स्थान पाएका थिए । एउटा लेख थियो ‘बङ्गलादेशको घटना नेपालीका लागि पाठ’ भन्ने शीर्षकको । तर ब्युँझिएर सुतेको बहाना गर्ने नेपालका तथाकथित शासकहरू र जनप्रतिनिधिहरूलाई यस्तो सुझावले छोएन । देश, लोकतन्त्र र व्यक्ति स्वयं संकटमा पार्ने कार्य यिनैबाट भएको हो । शेख हसिनालाई पनि पछि छाडेर आफैँ राष्ट्र भएको घमण्ड यी नेताहरूमा विशेष गरी प्रधानमन्त्री केपीजीमा देखियो । परिणाम हामी सबैका सामु स्पष्ट छ ।<br /></p>\n\n\n\n<p><strong>अन्तरिम सरकार गठनका लागि केही प्राविधिक कठिनाइ :</strong><br /></p>\n\n\n\n<p>देश अराजकतातर्फ उन्मुख हुँदै छ । अप्रिय घटनाहरू घटिराखेका छन् । देशले निकास लिन कठिन भइराखेको छ । सरकारको नेतृत्व गर्न नेपाली नागरिकहरूले अघि सारेका नामहरूलाई संसद् विघटन नगरी नयाँ सरकारमा नेतृत्व प्रदान गराउन संविधानले अनुमति नदिने हुँदा परिस्थिति कठिन बनेको थियो । संविधान निलम्बन गर्ने प्रावधान पनि संविधानमा छैन । संविधान अनुकूल नयाँ सरकार बन्न एक विकल्प थियो, त्यो हो वर्तमान प्रतिनिधिसभामा रहेका सम्पूर्ण सांसदहरूको राजीनामा । यो पनि सम्भव देखिएन । यस अवस्थामा नयाँ अन्तरिम सरकार कसरी बनाउने भन्ने कठिन अवस्था सिर्जना भयो । संविधानले स्वीकार गरेको राष्ट्रपति मात्र कायम छन् । </p>\n\n\n\n<p>यस अवस्थामा सेना प्रमुखले अन्तरिम सरकार गठन गरी स्थिति नियन्त्रणमा लिन गर्नुभएको कदम स्वागतयोग्य छ । तर सेना प्रमुख र राष्ट्रपति दुवैको समझदारी र समन्वयमा अब कानुनी विज्ञहरु र सर्वोच्च अदालतले संवैधानिक अवरोधको निकासाका लागि सहयोग गर्नुपर्ने अवस्था पनि छ । अन्तरिम सरकारका प्रधानमन्त्रीसहित केही अन्य मन्त्री बनाएर यो प्राविधिक कठिनाइको समाधान पनि निकालिसकिएको छ ।<br /></p>\n\n\n\n<p>जेन्जीका भाइबहिनीहरूले अत्यन्त महत्वपूर्ण योगदान गरी आफ्नो जीवन उत्सर्ग गरे । यी कलिला विद्यार्थीबाट आन्दोलन हुन सक्ला के भन्ने आशंका थियो, तर सफलताका साथ भयो । त्यसमा पनि यो आन्दोलन अत्यन्त राजनीतिक आश्चर्य दिने प्रकारले भयो । दुई दिनमा आन्दोलन सफल भयो । अब राष्ट्रलाई निकास दिने कार्यका लागि धेरै समय लाग्ने अवस्था बन्ने स्थिति छ । आन्दोलनका उपलब्धिहरूको रक्षा गर्दै आन्दोलनकारीहरूले राखेका अत्यन्त राम्रा एजेन्डाहरूको प्रत्याभूति गर्नु जरुरी छ । यसमा समझदारी गरिनुहुन्न । </p>\n\n\n\n<p>दुर्गामी सोचका अभावमा अघि बढ्दै गर्दा यी कलिला दिमागले आफ्नै प्रकारले निर्णय लिन चाहने अवस्था बन्दछ । उनीहरूमा समझदारी र ठण्डा दिमागले छलफल गर्नुभन्दा पनि आफ्नो अन्तरात्माले जे देख्छ सोही हुनुपर्छ भन्ने आफ्नै अडानमा दृढ रहने प्रवृत्ति देखिन्छ । ऊर्जावान् युवाहरूमा देखिने यो मौलिक चरित्र हो । यसलाई निःस्वार्थ, आदर्श र राष्ट्रप्रेमी व्यक्तिले नेतृत्व प्रदान गर्न सक्नुपर्दछ । यस्तो निर्विकल्प सर्वस्वीकार्य व्यक्ति को हो ? यहीँनेर कठिनाइ भएको थियो । यही कठिनाइका कारण जेन्जी समूहभित्रै द्वन्द्वको अवस्था सिर्जना भइराखेको पनि देखियो । </p>\n\n\n\n<p>तर त्यो अवस्थाबाट राष्ट्रले उन्मुक्ति पाएको छ । हालसम्म नेपालमा भएका राजनीतिक आन्दोलनहरूमा भूराजनीतिबाट प्रभावित हुने गर्दथ्यो । यो मात्र नेपालको राजनीतिक इतिहासमा प्रथम अर्गानिक आन्दोलन बनेको छ । यो आन्दोलनमा युवाहरूको निरास, कुण्ठा, आक्रोश सबैलाई सडकमा स्वतःस्फुर्त हिसाबले ल्याइपु¥याएको छ । अभिमानको घडा भरिएको शासकले आफ्नै सन्ततिहरूप्रति अत्यन्त निर्मम व्यवहार प्रदर्शन गरेको छ । </p>\n\n\n\n<p>एकै दिन थुप्रै आफ्ना नातिनातिनाहरुलाई हत्या गरेको छ । शासकको निर्मम व्यवहारको परिणति घमण्डको घडा फुटेको छ । सबै तानाशाहहरुको चित्कार शुरु भएको छ । विश्वमै यो उमेरका विद्यार्थीले दुई दिनमै सत्तापलट गरेको र व्यवस्थामै परिवर्तन उन्मुख भएको घटना पहिलो हो । यस अर्थमा यो आन्दोलन विश्व इतिहासमा अंकित हुनेछ ।<br />जेन्जीको बलिदानीबाट नयाँ सरकार गठन भएको छ । नयाँ सरकार विशुद्ध जेन्जीको समर्थनमा बनेको हो । यस सरकारबाट हुने सम्पूर्ण कार्यको जवाफदेहिता र जिम्मेवारी जेन्जी समूहले नै लिनुपर्दछ । तसर्थ नयाँ सरकारलाई ठीक दिशामा अभिमुख गराउने जिम्मेवारी कलिला भाइबहिनीहरूको हातमा आएको छ ।<br /></p>\n\n\n\n<p>विकराल अवस्था कसरी सिर्जना भयो ? पञ्चायती कालरात्रिलाई २०४६ सालको आन्दोलनले बिदा गरेपश्चात् सुशासनको प्रारम्भ गर्न सक्नुपर्दथ्यो । तर यसबाट सरकारहरू विमुख हुँदै गए, भ्रष्टाचारको प्रारम्भ हुन पुग्यो । कुशासनलाई शासन सत्ताले आत्मसात् गर्दै गयो । १० बर्से द्वन्द्वकालले देशलाई थिलथिलो बनायो । ६३ सालको आन्दोलनले देश गणतन्त्र र संघीय शासन प्रणालीमा प्रवेश ग¥यो । निर्वाचनमा दुई–दुई क्षेत्रबाट पराजित भएकालाई प्रधानमन्त्री बनाइयो । जनताका नजरमा स्पष्टरुपमा दुई प्रकारका कानुनहरू देशमा देखिँदै गए । </p>\n\n\n\n<p>शासनसत्तामा रहेका ठूला तीन दलहरूका लागि छुट्टै कानुन भएसरह राज्यले व्यवहार गर्दै गयो । राज्यका तीनै अंगहरूको प्रमुख एकै व्यक्ति बनाउने गैरलोकतान्त्रिक भूल बहुदलवादी नेताहरूले गर्दै गए । विशेष गरी राष्ट्रिय स्तरमा अस्तित्वमा देखिएका तीनवटा ठूला दलहरु राजनीतिक आस्था र सिद्धान्तका हिसाबले पृथक छन् । यी तीनवटै दल अतिवादी कम्युनिस्ट, संसद्वादी कम्युनिस्ट र लोकतन्त्रवादी खेमामा विभक्त छन् । यिनीहरूको विधान, आदर्श र सिद्धान्तले यही कुरा स्पष्ट गर्दछ । जनता आफ्नो आदर्श र सिद्धान्त अनुरुप दलहरुलाई मतदान गर्दै आएका थिए । </p>\n\n\n\n<p>सत्तालिप्साका कारण यी सिद्धान्त र आदर्शहरूमा हदैसम्मको समझदारी गर्दै गए । आदर्श र सिद्धान्तका आधारमा आफ्ना धारणा बनाउनेहरू, निर्णय लिनेहरु दलको कारबाहीको निशानामा पर्दै गए । यथार्थमा कम्युनिस्टहरु कम्युनिस्ट रहेनन् । लोकतन्त्रवादीहरुले आफ्नो निष्ठा र सिद्धान्तलाई तिलाञ्जलि दिन पुगे । नातावाद र कृपावाद अत्यन्त ज्यादा देखियो । आत्मरतिमा रमाइराखेका शिर्षस्थहरुले आफ्ना अवसरवादी अन्धभक्तहरूलाई मात्र योग्य देख्ने प्रवृत्ति बढ्दै गयो । उनीहरुलाई सबै प्रकारका कुकृत्यहरू र अपराधहरु गर्ने स्वतन्त्रता व्यवहारमा प्रदान गर्दै गए ।</p>\n\n\n\n<p> स्वार्थको संघर्ष हुने अवस्था सिर्जना गर्दै जिम्मेवारी दिने कार्यलाई दैनिकीका रुपमा स्वीकार गर्दै गए । भ्रष्टाचार संस्थागत बन्यो । राष्ट्रले ऋण लिएर साधारण खर्च चलाउने अवस्था सिर्जना भयो । अत्यन्त न्यून पुँजीगत खर्च हुन थाल्यो । यसबाट देशको अर्थतन्त्र अत्यन्त दयनीय बन्दै गयो । देशमा रोजगारी नपाएर आफ्ना वृद्ध मातापिता, नवविवाहित श्रीमती, कलिला बालबच्चा छाडेर ५२ डिग्रीको तापक्रममा पुगी केही रकम जोहो गर्नेहरुले पठाएको विप्रेषणले देशको अर्थतन्त्रलाई केही हदसम्म चलायमान बनाएको छ । </p>\n\n\n\n<p>तिनै होनहार युवाहरू विदेश जाँदा आफ्नो घरखेत समाप्त गरेर सार्वजनिक जिम्मेवारीमा रहेकाहरूलाई घुस दिँदै विदेश प्रस्थान गर्नुपरेको छ । कतिपयको विदेशबाट लास मात्रै आइपुगेको छ । चेलीबेटीहरूले आफ्नो अस्मिता गुमाउनुपरेको छ । जनताका प्रतिनिधिका नाममा कर्मचारीसरह सेवा–सुविधा लिने क्रम बढिराखेको छ । यो खर्च थेग्न राष्ट्रलाई अत्यन्त कठिन भएको छ ।<br /></p>\n\n\n\n<p>सबैभन्दा ठूलो समस्या र विकृति भनेकै व्याप्त भ्रष्टाचार हो । जघन्य भ्रष्टाचारबाट देश जर्जर भएको छ । अर्थतन्त्र चौपट्ट भएको छ । आफ्ना समूहका दलका कार्यकर्ताहरू र नातागोताहरुलाई सबै प्रकारका अपराधबाट उन्मुक्ति दिने एकल सोच लोकतन्त्रका सेनानीहरूमा देखियो । सत्ताको उन्मादले दिग्भ्रमित बने । यसैको परिणति ठूलो आन्दोलन हुने सुनिश्चित थियो । यसलाई पनि शासकहरूले नजरअन्दाज गर्दै गए । स्वतन्त्र बुद्धिजीवीहरुले दिएका सुझावहरु, बौद्धिक खुराकहरु यिनीहरूका दृष्टिमा हसीमजाकका विषयहरु बने । </p>\n\n\n\n<p>पञ्चायतकालमा सबै पञ्च नेपाली सबै नेपाली पञ्च भन्दै तत्कालीन राजतन्त्र र महापञ्चहरूले शासन गरेका थिए । ४६ सालपश्चात्का नेतृत्व पंक्तिहरूमा रहनेहरूले पञ्चायती काललाई विस्मरण गराए । महापञ्चहरूलाई नै नेता मान्नेदेखि लिएर उनीहरूको साख जनमानसमा गिर्दै जाँदा तिनै महापञ्चहरू अहिले लोकतन्त्रका हिमायती, लामो त्याग र तपस्या गरेका दलका नेताहरु, कार्यकर्ताहरुभन्दा जनताका नजरमा स्वीकार्य बन्दै आएका छन् । यो उनीहरूको कुकर्मको परिणति हो । अब यी शासकहरूको आलोचना गरेर कुनै अर्थ छैन । देशका जल्दाबल्दा समस्याहरू समाधान गर्दै अघि बढ्नुपर्ने स्थिति छ ।<br /></p>\n\n\n\n<p><strong>आन्दोलनकारी भाइबहिनीहरूलाई सुझाव :</strong><br /></p>\n\n\n\n<p>आन्दोलन सफल भयो । नयाँ सरकार गठन भयो । आधा समय बाँकी बसेको संसद् विघटन भयो । पालैपालो शासन सत्तामा रहने र देशलाई जर्जर बनाउने विकृति र विसंगतिका प्रतिमूर्तिहरू अघोषितरुपमा नेपाली सेनाको हिरासतमा बसेका छन् । बाहिर छाडिदिँदा उनीहरूको भौतिक अस्तित्वकै संकट आउने अवस्था छ । यति भनिरहँदा राणाकालदेखि नेपाली जनतालाई स्वतन्त्र बनाउन, लोकतन्त्र प्रदान गर्न, देशलाई सार्वभौम बनाउन भगिरथ तपस्या गरेका आदर्श सिद्धान्तनिष्ठ कार्यकर्ताहरु यी दलहरुमा अझै खचाखच छन् । उनीहरुलाई आफ्ना तथाकथित नेताहरूको व्यवहार र शासकीय शैलीप्रति घृणा छ । जनताले त्यस्ता छिपेका पात्रहरूलाई राम्ररी पहिचान गरेका छन् । त्यसैले अब आउँदा दिनहरूमा शासन सञ्चालन गर्दा अत्यन्त गम्भीरताका साथ अघि बढ्नुपर्ने स्थिति छ ।<br /></p>\n\n\n\n<p>सर्वप्रथम आन्दोलनले लिएका एजेन्डाहरु स्थापित गराउन कुनै पनि किसिमको समझदारी गरिनुहुन्न । त्यो भनेको भ्रष्टाचार नियन्त्रण गर्न शक्ति सम्पन्न आयोग गठन हुनुपर्दछ । यस आयोगको प्रमुख आयुक्तलगायतका अन्य आयुक्तहरू सर्वसाधारण जनताले स्वीकार्य गर्ने व्यक्तित्व हुनुपर्दछ । ती व्यक्तिहरूले लामो जीवनमा आफूलाई शुद्ध र इमानदार प्रमाणित गरेको हुनुपर्दछ । यस्ता व्यक्तित्वहरु इमानदारिताका साथ मेहनत गरेर खोजी पस्ता उपलब्ध हुनेछन् । स्वतन्त्र हिसाबले काम गर्न पाउने वातावरण बन्दा जिम्मेवारी लिनेछन् ।</p>\n\n\n\n<p> तर ती स्वाभिमानी, सुयोग्य, आदर्श नागरिकहरू सरकारसमक्ष गएर जिम्मेवारी माग गर्ने छैनन् । यसतर्फ विशेष चासो दिनु जरुरी छ । दोस्रो हो, निर्वाचन आयोगलगायतका सम्पूर्ण आयोगहरूको विघटन अत्यावश्यक छ । किनकि यी सम्पूर्ण आयोगहरूको नियुक्ति प्रक्रिया नै विवादित छ । त्यसैले यी संस्थाहरुमा कार्यरतहरुले इमानदारिताका साथ पद त्याग गर्दा महानता हुनेछ । निष्पक्ष निर्वाचनका लागि निष्पक्ष पात्रहरूको छनोट गर्ने अधिकार अब नयाँ सत्ताले पाउनुपर्दछ । यसका लागि अब शीघ्र सत्पात्रहरूको खोजी गर्नु अत्यावश्यक छ । तेस्रो हो, यो अल्प अवधिको आन्दोलनको सफलतासम्म आइपुग्दा देशका होनहार भविष्यहरूको प्राणपखेरू निर्मम तरिकाले अन्त्य गर्ने काम भएको छ ।</p>\n\n\n\n<p>कलिला बाबु नानीहरूलाई हत्या गर्ने अभिप्रायले नै गोली प्रहार भएको छ । कट्टीभन्दा तल गोली हान्नुपर्ने र रबरको गोली चलाउनुपर्नेमा सिसाको गोली चलाइएको छ । यसमा संलग्न आदेश दिनेहरू सबैलाई शीघ्र कानुनी कठघरामा उपस्थित गराउनुपर्दछ । यो कार्य गर्न अर्को आयोग गठन गरी छानबिन गराउनु जरुरी छ । चौथो हो, वर्तमान लोकतान्त्रिक संविधानका कतिपय प्रावधानहरूले राज्य संयन्त्रमा अत्यधिक राजनीतीकरण गर्ने अवस्था बनाएकोले यसको परिणति राष्ट्रले दुरावस्था भोगेको छ । त्यो अवस्थाबाट उन्मुक्ति पाउन संविधानमा संशोधन जरुरी हुन्छ । यसमा निर्वाचनपश्चात् आउने नयाँ </p>\n\n\n\n<p>सांसदलाई यो जिम्मेवारी संविधानले स्वतः दिने नै छ ।<br />लोकतन्त्रमा समझदारी गर्न यो आन्दोलन भएको होइन । सार्वजनिक सम्पत्ति खरानी बनेका छन् । यो जेन्जी समूहले घुसपैठ भएको आरोप लगाएको छ । यदि त्यसो हो भने त्यसको निष्पक्ष छानबिन हुनै पर्छ । सरकारी सम्पत्ति जुन जनताको पसिना हो त्यसको मोलमोलाइ हुनुपर्दछ । अपराधीहरुलाई कारबाही गर्नुपर्छ । कारबाही नहुँदा यसको जिम्मेवारी आन्दोलनकारी शक्तिले लिनुपर्छ । </p>\n\n\n\n<p>यो प्रवृत्तिले निरन्तरता पाउने अवस्था बन्दछ । जहाँसम्म व्यक्तिको सम्पत्ति नष्ट भएको विषय छ । यसलाई स्वीकार गर्न सकिन्न । कानुनले वर्जित गरेको अकुत सम्पत्ति आर्जन गरेको हो भने कानुनअनुसार नै यी सम्पत्तिहरू राष्ट्रियकरण गरिनुपर्दछ । तर यी विषयहरु सोचेजस्तो सहज छैनन् । खबरदारी देशभक्त नागरिकहरूबाट निरन्तररुपमा हुनु जरुरी छ । किनकि हामी आज जुन हिसाबले यो परिस्थितिको विकराल अवस्थामा गुज्रिराखेका छौं, यो हाम्रै समाजको उपज हो । यसका लागि नेपाली समाज पनि जिम्मेवार छ । तसर्थ यही समाजका उपजहरुले जिम्मेवारी पाउने हुन् । उनीहरु आफ्नो कर्तव्यबाट च्युत हुन सक्नेछन् । यसतर्फ निरन्तर खबरदारी गर्नु जरुरी छ ।<br /></p>\n\n\n\n<p><strong>निष्कर्ष :</strong><br /></p>\n\n\n\n<p>देशले अब गति लिने समय आएको छ । आन्दोलनकारी युवाहरूका बीच द्वन्द्वको अवस्था देखिँदै छ । जेन्जी समूहलाई सहयोग गर्न इमानदारिताका साथ राष्ट्रसेवकहरू लाग्नुपर्दछ । नेपाली नागरिकहरूले आफ्नै भविष्यका लागि पनि अब देशमा यस प्रकारको बेथिति र विसंगति उत्पन्न हुन नदिने गरी खबरदारी गर्नुपर्दछ । प्रत्येक व्यक्तिमा कमी–कमजोरी र गुणहरु विद्यमान हुन्छन् । अन्तरिम सरकारका प्रधानमन्त्रीलाई पनि देवत्वकरण गर्नु जरुरी छैन । तर प्रधानन्यायाधीश रहनुहुँदा उहाँको इमानदारितामा कुनै पनि प्रकारको प्रश्न खासै उठ्न सकेको थिएन । </p>\n\n\n\n<p>यस अर्थमा उहाँ बेदाग प्रधानमन्त्री हुनुहुन्छ । भ्रष्टाचारमा लिप्त नहुने प्रधानमन्त्री जसमा अदम्य साहस देखिन्छ, उहाँबाट गलत कामको अनुमान हालका दिनसम्म पनि गर्न सकिन्न । सम्बन्धित क्षेत्रका विज्ञहरूको सहयोगमा सरकार सञ्चालन गर्नुपर्दछ । जेन्जीका प्रतिनिधिहरू र देशलाई माया गर्ने विज्ञहरुले अबका दिनमा देशलाई अघि बढाउनुपर्दछ । लोकतन्त्रको संरक्षणलाई अत्यधिक प्राथमिकतामा राख्नुपर्दछ । </p>\n\n\n\n<p>किनकि यो लोकतन्त्र प्राप्त गर्दा धेरै सपुतहरूको जीवन उत्सर्ग भएको छ । तर कुनै पनि प्रकारको बेथिति र विसंगतिको आभास पाउनेबित्तिकै आन्दोलनकारी शक्तिहरूले त्यसलाई खबरदारी गर्दै सुधार गर्नेछन् । किनकि सरकार प्रमुख साहसी हुनुहुन्छ, इमानदार हुनुहुन्छ । यता जेन्जी समूहका भाइबहिनीमा कुनै किसिमको स्वार्थ देखिँदैन । यो उमेर भनेकै कडा परिश्रम गरेर आफ्नो करियर बनाउने हो । यस्ता होनहार युवाहरु देशको भविष्य बनाउन लागिपरेका छन् । विश्वकै राजनीतिक इतिहासमा यो अपवादको उदाहरण बनेको छ । युवाहरूमा अदम्य साहस छ । साहसिलो व्यक्ति आफैँमा बहुमत मानिन्छ । यस अर्थमा आगामी दिनहरूमा देशको सुन्दर भविष्यको कल्पना गर्न सकिन्छ । हामी सबै यो राष्ट्रिय महायज्ञमा समाहित हुँदै सहयोग गर्न तत्पर बनौं । यही नै आजको देशको आवश्यकता हो ।</p>",
  "content_text": "केही दिनपहिले साथीहरूबीच कुरा हुन थाल्यो– जेनजी समूहका युवायुवतीहरू आन्दोलनमा उत्रिँदै छन् । मैले झलक्क बङ्गलादेश सम्झन पुगेँ । त्यस देशमा विद्यार्थीहरूले नै आन्दोलन गरी लामो समयदेखि शासनसत्ता अलोकतान्त्रिक र गैरमर्यादित तरिकाबाट सञ्चालन गरी आएकी शेख हसिना बाजेदलाई देश छाडी भाग्न बाध्य बनाए । १५ दिनसम्म चलेको त्यो आन्दोलनले नयाँ सरकार बनायो । तर अपेक्षित गति लिन सकेको छैन । शेख हसिनाले बङ्गलादेशमा बेरोजगारीको अवस्था समाधान गर्ने ठूलो प्रयास गर्दै ३ प्रतिशत मात्र बेरोजगार रहेको अवस्था बनाएकी थिइन् । आरक्षणको विषयमा उनले आफ्नो दम्भ छाडिनन् । सर्वोच्च अदालतले ३० प्रतिशतको स्वतन्त्रताका सेनानीहरूका सन्ततीलाई दिइने आरक्षण ३ प्रतिशतमा झार्ने निर्णय गर्दा आन्दोलनकारीहरुले सहमति जनाएका थिए । तर प्रधानमन्त्री शेख हैसिनाले स्वीकार गरिनन् । देशमा ठूलो धनजनको क्षति भयो । आफ्नै राजनीतिक भविष्य अन्त्य गरिन् । यस विषयमा मैले चारवटा लेख लेखेको र राजधानीबाट प्रकाशित हुने दैनिक पत्रिकाहरूमा ती लेखहरूले स्थान पाएका थिए । एउटा लेख थियो ‘बङ्गलादेशको घटना नेपालीका लागि पाठ’ भन्ने शीर्षकको । तर ब्युँझिएर सुतेको बहाना गर्ने नेपालका तथाकथित शासकहरू र जनप्रतिनिधिहरूलाई यस्तो सुझावले छोएन । देश, लोकतन्त्र र व्यक्ति स्वयं संकटमा पार्ने कार्य यिनैबाट भएको हो । शेख हसिनालाई पनि पछि छाडेर आफैँ राष्ट्र भएको घमण्ड यी नेताहरूमा विशेष गरी प्रधानमन्त्री केपीजीमा देखियो । परिणाम हामी सबैका सामु स्पष्ट छ । अन्तरिम सरकार गठनका लागि केही प्राविधिक कठिनाइ : देश अराजकतातर्फ उन्मुख हुँदै छ । अप्रिय घटनाहरू घटिराखेका छन् । देशले निकास लिन कठिन भइराखेको छ । सरकारको नेतृत्व गर्न नेपाली नागरिकहरूले अघि सारेका नामहरूलाई संसद् विघटन नगरी नयाँ सरकारमा नेतृत्व प्रदान गराउन संविधानले अनुमति नदिने हुँदा परिस्थिति कठिन बनेको थियो । संविधान निलम्बन गर्ने प्रावधान पनि संविधानमा छैन । संविधान अनुकूल नयाँ सरकार बन्न एक विकल्प थियो, त्यो हो वर्तमान प्रतिनिधिसभामा रहेका सम्पूर्ण सांसदहरूको राजीनामा । यो पनि सम्भव देखिएन । यस अवस्थामा नयाँ अन्तरिम सरकार कसरी बनाउने भन्ने कठिन अवस्था सिर्जना भयो । संविधानले स्वीकार गरेको राष्ट्रपति मात्र कायम छन् । यस अवस्थामा सेना प्रमुखले अन्तरिम सरकार गठन गरी स्थिति नियन्त्रणमा लिन गर्नुभएको कदम स्वागतयोग्य छ । तर सेना प्रमुख र राष्ट्रपति दुवैको समझदारी र समन्वयमा अब कानुनी विज्ञहरु र सर्वोच्च अदालतले संवैधानिक अवरोधको निकासाका लागि सहयोग गर्नुपर्ने अवस्था पनि छ । अन्तरिम सरकारका प्रधानमन्त्रीसहित केही अन्य मन्त्री बनाएर यो प्राविधिक कठिनाइको समाधान पनि निकालिसकिएको छ । जेन्जीका भाइबहिनीहरूले अत्यन्त महत्वपूर्ण योगदान गरी आफ्नो जीवन उत्सर्ग गरे । यी कलिला विद्यार्थीबाट आन्दोलन हुन सक्ला के भन्ने आशंका थियो, तर सफलताका साथ भयो । त्यसमा पनि यो आन्दोलन अत्यन्त राजनीतिक आश्चर्य दिने प्रकारले भयो । दुई दिनमा आन्दोलन सफल भयो । अब राष्ट्रलाई निकास दिने कार्यका लागि धेरै समय लाग्ने अवस्था बन्ने स्थिति छ । आन्दोलनका उपलब्धिहरूको रक्षा गर्दै आन्दोलनकारीहरूले राखेका अत्यन्त राम्रा एजेन्डाहरूको प्रत्याभूति गर्नु जरुरी छ । यसमा समझदारी गरिनुहुन्न । दुर्गामी सोचका अभावमा अघि बढ्दै गर्दा यी कलिला दिमागले आफ्नै प्रकारले निर्णय लिन चाहने अवस्था बन्दछ । उनीहरूमा समझदारी र ठण्डा दिमागले छलफल गर्नुभन्दा पनि आफ्नो अन्तरात्माले जे देख्छ सोही हुनुपर्छ भन्ने आफ्नै अडानमा दृढ रहने प्रवृत्ति देखिन्छ । ऊर्जावान् युवाहरूमा देखिने यो मौलिक चरित्र हो । यसलाई निःस्वार्थ, आदर्श र राष्ट्रप्रेमी व्यक्तिले नेतृत्व प्रदान गर्न सक्नुपर्दछ । यस्तो निर्विकल्प सर्वस्वीकार्य व्यक्ति को हो ? यहीँनेर कठिनाइ भएको थियो । यही कठिनाइका कारण जेन्जी समूहभित्रै द्वन्द्वको अवस्था सिर्जना भइराखेको पनि देखियो । तर त्यो अवस्थाबाट राष्ट्रले उन्मुक्ति पाएको छ । हालसम्म नेपालमा भएका राजनीतिक आन्दोलनहरूमा भूराजनीतिबाट प्रभावित हुने गर्दथ्यो । यो मात्र नेपालको राजनीतिक इतिहासमा प्रथम अर्गानिक आन्दोलन बनेको छ । यो आन्दोलनमा युवाहरूको निरास, कुण्ठा, आक्रोश सबैलाई सडकमा स्वतःस्फुर्त हिसाबले ल्याइपु¥याएको छ । अभिमानको घडा भरिएको शासकले आफ्नै सन्ततिहरूप्रति अत्यन्त निर्मम व्यवहार प्रदर्शन गरेको छ । एकै दिन थुप्रै आफ्ना नातिनातिनाहरुलाई हत्या गरेको छ । शासकको निर्मम व्यवहारको परिणति घमण्डको घडा फुटेको छ । सबै तानाशाहहरुको चित्कार शुरु भएको छ । विश्वमै यो उमेरका विद्यार्थीले दुई दिनमै सत्तापलट गरेको र व्यवस्थामै परिवर्तन उन्मुख भएको घटना पहिलो हो । यस अर्थमा यो आन्दोलन विश्व इतिहासमा अंकित हुनेछ । जेन्जीको बलिदानीबाट नयाँ सरकार गठन भएको छ । नयाँ सरकार विशुद्ध जेन्जीको समर्थनमा बनेको हो । यस सरकारबाट हुने सम्पूर्ण कार्यको जवाफदेहिता र जिम्मेवारी जेन्जी समूहले नै लिनुपर्दछ । तसर्थ नयाँ सरकारलाई ठीक दिशामा अभिमुख गराउने जिम्मेवारी कलिला भाइबहिनीहरूको हातमा आएको छ । विकराल अवस्था कसरी सिर्जना भयो ? पञ्चायती कालरात्रिलाई २०४६ सालको आन्दोलनले बिदा गरेपश्चात् सुशासनको प्रारम्भ गर्न सक्नुपर्दथ्यो । तर यसबाट सरकारहरू विमुख हुँदै गए, भ्रष्टाचारको प्रारम्भ हुन पुग्यो । कुशासनलाई शासन सत्ताले आत्मसात् गर्दै गयो । १० बर्से द्वन्द्वकालले देशलाई थिलथिलो बनायो । ६३ सालको आन्दोलनले देश गणतन्त्र र संघीय शासन प्रणालीमा प्रवेश ग¥यो । निर्वाचनमा दुई–दुई क्षेत्रबाट पराजित भएकालाई प्रधानमन्त्री बनाइयो । जनताका नजरमा स्पष्टरुपमा दुई प्रकारका कानुनहरू देशमा देखिँदै गए । शासनसत्तामा रहेका ठूला तीन दलहरूका लागि छुट्टै कानुन भएसरह राज्यले व्यवहार गर्दै गयो । राज्यका तीनै अंगहरूको प्रमुख एकै व्यक्ति बनाउने गैरलोकतान्त्रिक भूल बहुदलवादी नेताहरूले गर्दै गए । विशेष गरी राष्ट्रिय स्तरमा अस्तित्वमा देखिएका तीनवटा ठूला दलहरु राजनीतिक आस्था र सिद्धान्तका हिसाबले पृथक छन् । यी तीनवटै दल अतिवादी कम्युनिस्ट, संसद्वादी कम्युनिस्ट र लोकतन्त्रवादी खेमामा विभक्त छन् । यिनीहरूको विधान, आदर्श र सिद्धान्तले यही कुरा स्पष्ट गर्दछ । जनता आफ्नो आदर्श र सिद्धान्त अनुरुप दलहरुलाई मतदान गर्दै आएका थिए । सत्तालिप्साका कारण यी सिद्धान्त र आदर्शहरूमा हदैसम्मको समझदारी गर्दै गए । आदर्श र सिद्धान्तका आधारमा आफ्ना धारणा बनाउनेहरू, निर्णय लिनेहरु दलको कारबाहीको निशानामा पर्दै गए । यथार्थमा कम्युनिस्टहरु कम्युनिस्ट रहेनन् । लोकतन्त्रवादीहरुले आफ्नो निष्ठा र सिद्धान्तलाई तिलाञ्जलि दिन पुगे । नातावाद र कृपावाद अत्यन्त ज्यादा देखियो । आत्मरतिमा रमाइराखेका शिर्षस्थहरुले आफ्ना अवसरवादी अन्धभक्तहरूलाई मात्र योग्य देख्ने प्रवृत्ति बढ्दै गयो । उनीहरुलाई सबै प्रकारका कुकृत्यहरू र अपराधहरु गर्ने स्वतन्त्रता व्यवहारमा प्रदान गर्दै गए । स्वार्थको संघर्ष हुने अवस्था सिर्जना गर्दै जिम्मेवारी दिने कार्यलाई दैनिकीका रुपमा स्वीकार गर्दै गए । भ्रष्टाचार संस्थागत बन्यो । राष्ट्रले ऋण लिएर साधारण खर्च चलाउने अवस्था सिर्जना भयो । अत्यन्त न्यून पुँजीगत खर्च हुन थाल्यो । यसबाट देशको अर्थतन्त्र अत्यन्त दयनीय बन्दै गयो । देशमा रोजगारी नपाएर आफ्ना वृद्ध मातापिता, नवविवाहित श्रीमती, कलिला बालबच्चा छाडेर ५२ डिग्रीको तापक्रममा पुगी केही रकम जोहो गर्नेहरुले पठाएको विप्रेषणले देशको अर्थतन्त्रलाई केही हदसम्म चलायमान बनाएको छ । तिनै होनहार युवाहरू विदेश जाँदा आफ्नो घरखेत समाप्त गरेर सार्वजनिक जिम्मेवारीमा रहेकाहरूलाई घुस दिँदै विदेश प्रस्थान गर्नुपरेको छ । कतिपयको विदेशबाट लास मात्रै आइपुगेको छ । चेलीबेटीहरूले आफ्नो अस्मिता गुमाउनुपरेको छ । जनताका प्रतिनिधिका नाममा कर्मचारीसरह सेवा–सुविधा लिने क्रम बढिराखेको छ । यो खर्च थेग्न राष्ट्रलाई अत्यन्त कठिन भएको छ । सबैभन्दा ठूलो समस्या र विकृति भनेकै व्याप्त भ्रष्टाचार हो । जघन्य भ्रष्टाचारबाट देश जर्जर भएको छ । अर्थतन्त्र चौपट्ट भएको छ । आफ्ना समूहका दलका कार्यकर्ताहरू र नातागोताहरुलाई सबै प्रकारका अपराधबाट उन्मुक्ति दिने एकल सोच लोकतन्त्रका सेनानीहरूमा देखियो । सत्ताको उन्मादले दिग्भ्रमित बने । यसैको परिणति ठूलो आन्दोलन हुने सुनिश्चित थियो । यसलाई पनि शासकहरूले नजरअन्दाज गर्दै गए । स्वतन्त्र बुद्धिजीवीहरुले दिएका सुझावहरु, बौद्धिक खुराकहरु यिनीहरूका दृष्टिमा हसीमजाकका विषयहरु बने । पञ्चायतकालमा सबै पञ्च नेपाली सबै नेपाली पञ्च भन्दै तत्कालीन राजतन्त्र र महापञ्चहरूले शासन गरेका थिए । ४६ सालपश्चात्का नेतृत्व पंक्तिहरूमा रहनेहरूले पञ्चायती काललाई विस्मरण गराए । महापञ्चहरूलाई नै नेता मान्नेदेखि लिएर उनीहरूको साख जनमानसमा गिर्दै जाँदा तिनै महापञ्चहरू अहिले लोकतन्त्रका हिमायती, लामो त्याग र तपस्या गरेका दलका नेताहरु, कार्यकर्ताहरुभन्दा जनताका नजरमा स्वीकार्य बन्दै आएका छन् । यो उनीहरूको कुकर्मको परिणति हो । अब यी शासकहरूको आलोचना गरेर कुनै अर्थ छैन । देशका जल्दाबल्दा समस्याहरू समाधान गर्दै अघि बढ्नुपर्ने स्थिति छ । आन्दोलनकारी भाइबहिनीहरूलाई सुझाव : आन्दोलन सफल भयो । नयाँ सरकार गठन भयो । आधा समय बाँकी बसेको संसद् विघटन भयो । पालैपालो शासन सत्तामा रहने र देशलाई जर्जर बनाउने विकृति र विसंगतिका प्रतिमूर्तिहरू अघोषितरुपमा नेपाली सेनाको हिरासतमा बसेका छन् । बाहिर छाडिदिँदा उनीहरूको भौतिक अस्तित्वकै संकट आउने अवस्था छ । यति भनिरहँदा राणाकालदेखि नेपाली जनतालाई स्वतन्त्र बनाउन, लोकतन्त्र प्रदान गर्न, देशलाई सार्वभौम बनाउन भगिरथ तपस्या गरेका आदर्श सिद्धान्तनिष्ठ कार्यकर्ताहरु यी दलहरुमा अझै खचाखच छन् । उनीहरुलाई आफ्ना तथाकथित नेताहरूको व्यवहार र शासकीय शैलीप्रति घृणा छ । जनताले त्यस्ता छिपेका पात्रहरूलाई राम्ररी पहिचान गरेका छन् । त्यसैले अब आउँदा दिनहरूमा शासन सञ्चालन गर्दा अत्यन्त गम्भीरताका साथ अघि बढ्नुपर्ने स्थिति छ । सर्वप्रथम आन्दोलनले लिएका एजेन्डाहरु स्थापित गराउन कुनै पनि किसिमको समझदारी गरिनुहुन्न । त्यो भनेको भ्रष्टाचार नियन्त्रण गर्न शक्ति सम्पन्न आयोग गठन हुनुपर्दछ । यस आयोगको प्रमुख आयुक्तलगायतका अन्य आयुक्तहरू सर्वसाधारण जनताले स्वीकार्य गर्ने व्यक्तित्व हुनुपर्दछ । ती व्यक्तिहरूले लामो जीवनमा आफूलाई शुद्ध र इमानदार प्रमाणित गरेको हुनुपर्दछ । यस्ता व्यक्तित्वहरु इमानदारिताका साथ मेहनत गरेर खोजी पस्ता उपलब्ध हुनेछन् । स्वतन्त्र हिसाबले काम गर्न पाउने वातावरण बन्दा जिम्मेवारी लिनेछन् । तर ती स्वाभिमानी, सुयोग्य, आदर्श नागरिकहरू सरकारसमक्ष गएर जिम्मेवारी माग गर्ने छैनन् । यसतर्फ विशेष चासो दिनु जरुरी छ । दोस्रो हो, निर्वाचन आयोगलगायतका सम्पूर्ण आयोगहरूको विघटन अत्यावश्यक छ । किनकि यी सम्पूर्ण आयोगहरूको नियुक्ति प्रक्रिया नै विवादित छ । त्यसैले यी संस्थाहरुमा कार्यरतहरुले इमानदारिताका साथ पद त्याग गर्दा महानता हुनेछ । निष्पक्ष निर्वाचनका लागि निष्पक्ष पात्रहरूको छनोट गर्ने अधिकार अब नयाँ सत्ताले पाउनुपर्दछ । यसका लागि अब शीघ्र सत्पात्रहरूको खोजी गर्नु अत्यावश्यक छ । तेस्रो हो, यो अल्प अवधिको आन्दोलनको सफलतासम्म आइपुग्दा देशका होनहार भविष्यहरूको प्राणपखेरू निर्मम तरिकाले अन्त्य गर्ने काम भएको छ । कलिला बाबु नानीहरूलाई हत्या गर्ने अभिप्रायले नै गोली प्रहार भएको छ । कट्टीभन्दा तल गोली हान्नुपर्ने र रबरको गोली चलाउनुपर्नेमा सिसाको गोली चलाइएको छ । यसमा संलग्न आदेश दिनेहरू सबैलाई शीघ्र कानुनी कठघरामा उपस्थित गराउनुपर्दछ । यो कार्य गर्न अर्को आयोग गठन गरी छानबिन गराउनु जरुरी छ । चौथो हो, वर्तमान लोकतान्त्रिक संविधानका कतिपय प्रावधानहरूले राज्य संयन्त्रमा अत्यधिक राजनीतीकरण गर्ने अवस्था बनाएकोले यसको परिणति राष्ट्रले दुरावस्था भोगेको छ । त्यो अवस्थाबाट उन्मुक्ति पाउन संविधानमा संशोधन जरुरी हुन्छ । यसमा निर्वाचनपश्चात् आउने नयाँ सांसदलाई यो जिम्मेवारी संविधानले स्वतः दिने नै छ । लोकतन्त्रमा समझदारी गर्न यो आन्दोलन भएको होइन । सार्वजनिक सम्पत्ति खरानी बनेका छन् । यो जेन्जी समूहले घुसपैठ भएको आरोप लगाएको छ । यदि त्यसो हो भने त्यसको निष्पक्ष छानबिन हुनै पर्छ । सरकारी सम्पत्ति जुन जनताको पसिना हो त्यसको मोलमोलाइ हुनुपर्दछ । अपराधीहरुलाई कारबाही गर्नुपर्छ । कारबाही नहुँदा यसको जिम्मेवारी आन्दोलनकारी शक्तिले लिनुपर्छ । यो प्रवृत्तिले निरन्तरता पाउने अवस्था बन्दछ । जहाँसम्म व्यक्तिको सम्पत्ति नष्ट भएको विषय छ । यसलाई स्वीकार गर्न सकिन्न । कानुनले वर्जित गरेको अकुत सम्पत्ति आर्जन गरेको हो भने कानुनअनुसार नै यी सम्पत्तिहरू राष्ट्रियकरण गरिनुपर्दछ । तर यी विषयहरु सोचेजस्तो सहज छैनन् । खबरदारी देशभक्त नागरिकहरूबाट निरन्तररुपमा हुनु जरुरी छ । किनकि हामी आज जुन हिसाबले यो परिस्थितिको विकराल अवस्थामा गुज्रिराखेका छौं, यो हाम्रै समाजको उपज हो । यसका लागि नेपाली समाज पनि जिम्मेवार छ । तसर्थ यही समाजका उपजहरुले जिम्मेवारी पाउने हुन् । उनीहरु आफ्नो कर्तव्यबाट च्युत हुन सक्नेछन् । यसतर्फ निरन्तर खबरदारी गर्नु जरुरी छ । निष्कर्ष : देशले अब गति लिने समय आएको छ । आन्दोलनकारी युवाहरूका बीच द्वन्द्वको अवस्था देखिँदै छ । जेन्जी समूहलाई सहयोग गर्न इमानदारिताका साथ राष्ट्रसेवकहरू लाग्नुपर्दछ । नेपाली नागरिकहरूले आफ्नै भविष्यका लागि पनि अब देशमा यस प्रकारको बेथिति र विसंगति उत्पन्न हुन नदिने गरी खबरदारी गर्नुपर्दछ । प्रत्येक व्यक्तिमा कमी–कमजोरी र गुणहरु विद्यमान हुन्छन् । अन्तरिम सरकारका प्रधानमन्त्रीलाई पनि देवत्वकरण गर्नु जरुरी छैन । तर प्रधानन्यायाधीश रहनुहुँदा उहाँको इमानदारितामा कुनै पनि प्रकारको प्रश्न खासै उठ्न सकेको थिएन । यस अर्थमा उहाँ बेदाग प्रधानमन्त्री हुनुहुन्छ । भ्रष्टाचारमा लिप्त नहुने प्रधानमन्त्री जसमा अदम्य साहस देखिन्छ, उहाँबाट गलत कामको अनुमान हालका दिनसम्म पनि गर्न सकिन्न । सम्बन्धित क्षेत्रका विज्ञहरूको सहयोगमा सरकार सञ्चालन गर्नुपर्दछ । जेन्जीका प्रतिनिधिहरू र देशलाई माया गर्ने विज्ञहरुले अबका दिनमा देशलाई अघि बढाउनुपर्दछ । लोकतन्त्रको संरक्षणलाई अत्यधिक प्राथमिकतामा राख्नुपर्दछ । किनकि यो लोकतन्त्र प्राप्त गर्दा धेरै सपुतहरूको जीवन उत्सर्ग भएको छ । तर कुनै पनि प्रकारको बेथिति र विसंगतिको आभास पाउनेबित्तिकै आन्दोलनकारी शक्तिहरूले त्यसलाई खबरदारी गर्दै सुधार गर्नेछन् । किनकि सरकार प्रमुख साहसी हुनुहुन्छ, इमानदार हुनुहुन्छ । यता जेन्जी समूहका भाइबहिनीमा कुनै किसिमको स्वार्थ देखिँदैन । यो उमेर भनेकै कडा परिश्रम गरेर आफ्नो करियर बनाउने हो । यस्ता होनहार युवाहरु देशको भविष्य बनाउन लागिपरेका छन् । विश्वकै राजनीतिक इतिहासमा यो अपवादको उदाहरण बनेको छ । युवाहरूमा अदम्य साहस छ । साहसिलो व्यक्ति आफैँमा बहुमत मानिन्छ । यस अर्थमा आगामी दिनहरूमा देशको सुन्दर भविष्यको कल्पना गर्न सकिन्छ । हामी सबै यो राष्ट्रिय महायज्ञमा समाहित हुँदै सहयोग गर्न तत्पर बनौं । यही नै आजको देशको आवश्यकता हो ।",
  "fetched_at": "2025-09-21T03:46:06.280167Z",
  "id": "1fb6313f3e9c93cf2b76f0b9860a0a7dc362c88d9d15d8cf911282d040531761",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Shyam-Prasad-Mainali-1-1-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:25:26Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Shyam-Prasad-Mainali-1-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />केही दिनपहिले साथीहरूबीच कुरा हुन थाल्यो– जेनजी समूहका युवायुवतीहरू आन्दोलनमा उत्रिँदै छन् । मैले झलक्क बङ्गलादेश सम्झन पुगेँ । त्यस देशमा विद्यार्थीहरूले नै आन्दोलन गरी लामो समयदेखि शासनसत्ता अलोकतान्त्रिक र गैरमर्यादित तरिकाबाट सञ्चालन गरी आएकी शेख हसिना बाजेदलाई देश छाडी भाग्न बाध्य बनाए । १५ दिनसम्म चलेको त्यो आन्दोलनले नयाँ सरकार बनायो । तर अपेक्षित [&#8230;]",
  "tags": null,
  "title": "जेन्जी आन्दोलनकारीहरू गम्भीर बन",
  "url": "https://newsofnepal.com/2025/09/21/732418/",
  "version": 1
}