{
  "byline": "नागरिक",
  "canonical_hash": "d26b9b47f92aa0ba26ae786e07bf63404107e7956a5b3b71bff76f4c85b882d6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758378534_Remove%20background%20project-2%20(8).jpeg\" /></p><p>नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीकी पत्नी राधिका शाक्यले जेन–जी आन्दोलनका क्रममा जलेको बालकोटस्थित घर अवलोकन गरेकी छन्। १२ दिनपछि शनिबार बालकोट पुगेर राधिकाले जलेर खण्डहर बनेको घर अवलोकन गरेकी हुन्। </p><p>खण्डहर घर अवलोकन गर्दा उनी भक्कानिएको प्रेस चौतारीका पूर्व अध्यक्ष गणेश बस्नेतले जनाएका छन्। ‘आफ्नो घर बालकोट पुगेपछि उहाँ निकै भक्कानिनुभयो,’ बस्नेतले भने, ‘घरभन्दा इतिहासको धरोहर जलाएर नष्ट गरियो भन्ने उहाँको गुनासो थियो।’ </p><p>भदौ २३ गतेको जेन–जी आन्दोलनका क्रममा हिंसा भड्किएपछि दोस्रो दिन २४ गते प्रदर्शनकारीहरूले देशैभर नेताका घर, सरकारी संरचना र व्यापारिक प्रतिष्ठानहरूमा आगजनी गरेका थिए। सार्वजनिक र निजी सम्पत्ति क्षति गर्नमा विभिन्न समूहको घुसपैठ भएको आशंका छन्। </p><p>सोही क्रममा तत्कालीन प्रधानमन्त्री समेत रहेका ओलीको बालकोटस्थित घर पनि जलाएका थिए। यो घर ओलीले नभई आफूले बनाएको राधिकाले दाबी गर्दै आएकी छन्। बालकोटको यो घर जलाइएपछि ओली दम्पत्ति अहिले भक्तपुरको गुण्डुमा डेरामा बसिरहेको छ। </p>",
  "content_text": "नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीकी पत्नी राधिका शाक्यले जेन–जी आन्दोलनका क्रममा जलेको बालकोटस्थित घर अवलोकन गरेकी छन्। १२ दिनपछि शनिबार बालकोट पुगेर राधिकाले जलेर खण्डहर बनेको घर अवलोकन गरेकी हुन्। खण्डहर घर अवलोकन गर्दा उनी भक्कानिएको प्रेस चौतारीका पूर्व अध्यक्ष गणेश बस्नेतले जनाएका छन्। ‘आफ्नो घर बालकोट पुगेपछि उहाँ निकै भक्कानिनुभयो,’ बस्नेतले भने, ‘घरभन्दा इतिहासको धरोहर जलाएर नष्ट गरियो भन्ने उहाँको गुनासो थियो।’ भदौ २३ गतेको जेन–जी आन्दोलनका क्रममा हिंसा भड्किएपछि दोस्रो दिन २४ गते प्रदर्शनकारीहरूले देशैभर नेताका घर, सरकारी संरचना र व्यापारिक प्रतिष्ठानहरूमा आगजनी गरेका थिए। सार्वजनिक र निजी सम्पत्ति क्षति गर्नमा विभिन्न समूहको घुसपैठ भएको आशंका छन्। सोही क्रममा तत्कालीन प्रधानमन्त्री समेत रहेका ओलीको बालकोटस्थित घर पनि जलाएका थिए। यो घर ओलीले नभई आफूले बनाएको राधिकाले दाबी गर्दै आएकी छन्। बालकोटको यो घर जलाइएपछि ओली दम्पत्ति अहिले भक्तपुरको गुण्डुमा डेरामा बसिरहेको छ।",
  "fetched_at": "2025-09-20T14:52:47.275574Z",
  "id": "ee2f1b46fb94d4f40ef45d284c8393e2bbcb4d865f4d8ab4ca962a9c18d82dcc",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758378534_Remove%20background%20project-2%20(8).jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T14:29:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो घर ओलीले नभई आफूले बनाएको राधिकाले दाबी गर्दै आएकी छन्।",
  "tags": null,
  "title": "खण्डहर बनेको घर हेर्दा भक्कानिइरहिन ओली पत्नी राधिका",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/oli-s-wife-radhika-stunned-looks-at-the-ruined-house-58-20.html",
  "version": 1
}