{
  "byline": "दशरथ घिमिरे",
  "canonical_hash": "e538c85f60a337eb0cdb70755b137ac6c2bdd9d8bab95738b98025977a03b91c",
  "content_html": "<p>दाङ – गत भदौ २४ गते ‘जेन जी’ को आन्दोलनका क्रममा लुम्बिनी प्रदेशमा १३२ सरकारी कार्यालयमा तोडफोड, आगजनी र लुटपाट भएको विवरण सार्वजनिक भएको छ। आन्दोलनका क्रममा ६७ निजी सम्पतिमा तोडफोड, ५२ राजनीतिक दलका पार्टी कार्यालय र १४ वटा प्रहरी आगलागी र तोडफोड गरिएको लुम्बिनी प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ।</p>\n<p>&#8216;लुम्बिनी प्रदेश प्रहरी प्रमुख प्रहरी नायव महानिरीक्षक राजेन्द्रप्रसाद भट्टले कति मूल्यको क्षति भन्ने विवरण आउन बाँकी रहेको बताए। ‘जिल्ला जिल्लामा क्षतिको विवरण आउने क्रम जारी छ। कतिपय व्यक्ति र संस्थाका प्रतिनिधि सम्पर्कमा नआएका कूल कति रकम बराबरको क्षति भयो भन्ने यकिन हुन सकेको छैन’ भट्टले भने–‘आन्दोलनकै बेला बाँकेको बाल सुधार गृहमा ५ जनाको मृत्यु भएको छ’ भटटले थपे, ‘विभिन्न कारागारबाट भागेका १ हजार २७० कैदीबन्दीमध्ये ४६० फर्किसकेका छन। त्यस्तै २९९ भागेका थुनुवामध्ये ८६ जना पक्राउ परेका छन। अझै विभिन्न कार्यालयहरुको मुचुल्क उठाउने कार्य जारी छ।’</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1096325\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/20170903/551454520_1491154558977590_4201247471715203803_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>तत्कालीन सरकारले सामाजिक सञ्जाल सञ्चालनमा लगाएको रोक र भ्रष्टचार विरोधमा ‘जेन जी’ युवाले भदौं २३ र २४ गते देशव्यापी आन्दोलन गरेका थिए। आन्दोलनका क्रममा लुम्बिनी प्रदेश अन्तर्गत सबैभन्दा बढी दाङ जिल्लामा भएको छ। जसमा ७० वटा संरचनामा तोडफोड र आगजनी गरिएको छ। त्यसपछि रुपन्देहीमा ५९, पश्चिम नवलपरासी ४७, बाँकेमा ३२, कपिलवस्तुमा १८, अर्घाखाँचीमा १३, बर्दियामा ४, गुल्मीमा ३ संरचनामा क्षति पुगेको छ।</p>\n<p>आन्दोलनका क्रममा प्रदेशका तराईका ४ जिल्लाका १४ वटा प्रहरी कार्यालयमा तोडफोड र आगजनी भएको छ। जसमा सबैभन्दा धेरै रुपन्देहीमा ७ वटा, दाङमा ३ वटा, बाँकेमा २, पश्चिम नवलपरासीमा २ वटा कार्यालय जलेर क्षति पुगेको छ। पाल्पा, गुल्मी, रोल्पा, रुकुमपूर्व र प्यूठानमा आन्दोलनको असर नगन्य देखिएको छ। प्रदेश प्रहरी कार्यालय, लुम्बिनीले संकलन गरेको क्षतिको विवरणमा माओवादी बाहुल्य रोल्पा र रुकुमसहितका ५ जिल्लामा पार्टी कार्यालयमा बाहेक अन्यत्र क्षति नभएको उल्लेख गरेको छ।</p>\n<p>आगजनी हुने सरकारी कार्यालयहरुमा स्थानीय तहका प्रशासनिक भवन, वडा कार्यालय, अदालत, मालपोत, यातायात व्यवस्था कार्यालय, आन्तरिक राजश्व कार्यालय र इलाका प्रशासन कार्यालय छन। निजीतर्फ राजीतिक दलका नेता, जनप्रतिनिधि, नेतासँग निकट व्यवसायीका घर र व्यवसाय निसानामा परेका छन। लुम्बिनीमा कांग्रेस नेता तथा पूर्व गृहमन्त्री बालकृष्ण खाँण र उनका भाइ रामकृष्ण खाँणको रुपन्देहीको तिलोत्तमा स्थित घर, कांग्रेस लुम्बिनी प्रदेशका महामन्त्री विक्रम खनालको घर, बर्दघाट नगरपालिकाका प्रमुख शम्भुलाल श्रेष्ठ, उपप्रमुख रुद्रप्रसाद उपाध्याय र निर्वतमान नगर प्रमुख धिरज शर्मा बस्यालको घर, विनोद चौधरीको सचिवालय, लुम्बिनी प्रदेश सांसद विश्वप्रेम पाठकको घरमा आगजनीबाट पूर्ण रुपमा जलेर नष्ट भएको छ।</p>\n<p>यसैगरी प्रदेशकै मन्त्री देवकरण कलवार, पूर्वमन्त्री हृदयेश त्रिपाठीको घर, दाङका कांग्रेस नेता एंव पूर्व मन्त्री राजु खनाल, कोहलपुरका मेयर पूर्णप्रसाद आचार्य, घोराही उपमहानगरपालिकाका उपप्रमुख हुमा डिसी र पाल्हीनन्दनकी उपप्रमुख पातुल खातुन अन्सारीको घर पनि जलेर पूर्ण रुपमा नष्ट भएको छ।</p>\n<p>यस्तै नेकपा एमाले महासचिव शंकर पोखरेलको दाङको तुलसीपुरस्थित घर, कांग्रेस नेता एवं पूर्व मुख्मन्त्री डिल्लीबहादुर चौधरी, कांग्रेस सांसद दीपक गिरी, रुपन्देहीमा प्रदेशमा पूर्व मुख्यमन्त्री लिला गिरी, मुख्यमन्त्री चेतनाराण आचार्यको अर्घाखाँचीस्थित घर, एमाले नेतृ तथा गायिक कोमल वलीको दाङको घर र होटल पूर्ण रुपमा जलेर नष्ट भएको छ।<br />\nत्यस्तैगरी एमालेका नेता तथा सांसद बाशुदेव घिमिरेको तिलोत्तमास्थित होटल टुपिल, र निजी घर, तिलोत्तमाका मेयर रामकृष्ण खाँणको निजी घर, एमाले नेता फर्सुराम गिरीको घरमा आगलागी सबै नष्ट भएको छ। यस्तै एमाले नेता गोपाल रानाको बुटवलको ड्रिम इन्टरनेशनल होटल, र मणिग्रामस्थित ड्रिमल्याण्ड रिर्सोट र क्यासिनोमा जलेर नष्ट भएको छ।</p>\n<p>यस्तै प्रदेश सांसद तथा पूर्वमन्त्री भोजप्रसाद श्रेष्ठको बुटवलस्थित निजी निवास र गाडी, सैनामैनामा पूर्व मेयर चित्रबहादुर कार्की, देवदहका मेयर धु्रव खरेल, सिद्धार्थनगरका मेयर इस्त्याक अहमद खाँन, उपमेयर उमा अधिकारी घरमा पनि आगजनी भएको छ। यसैगरी सैनामैना नगरपालिकाका मेयर फणिन्द्र शर्मा, उपमेयर विना राना, लुम्बिनी प्रदेशका मन्त्री भूमिश्वर ढकाल, राप्रपा रुपन्देहीका अध्यक्ष सागरप्रताप राणा, संघीय सांसद सर्वेन्द्रनाथ शुक्ला, प्रदेश सांसद सन्तोष पाण्डेयको घरमा आगलागी र तोडफोड भएको छ।<br />\nयस्तै कपिलवस्तुमा माओवादी नेता चक्रपाणि खनाल, कांग्रेस नेता दीपकुमार उपाध्यायय, राष्ट्रिय सभा उपाध्यक्ष विमला घिमिरेको घरमा तोडफोड र आगजनी भएको छ।</p>",
  "content_text": "दाङ – गत भदौ २४ गते ‘जेन जी’ को आन्दोलनका क्रममा लुम्बिनी प्रदेशमा १३२ सरकारी कार्यालयमा तोडफोड, आगजनी र लुटपाट भएको विवरण सार्वजनिक भएको छ। आन्दोलनका क्रममा ६७ निजी सम्पतिमा तोडफोड, ५२ राजनीतिक दलका पार्टी कार्यालय र १४ वटा प्रहरी आगलागी र तोडफोड गरिएको लुम्बिनी प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ। ‘लुम्बिनी प्रदेश प्रहरी प्रमुख प्रहरी नायव महानिरीक्षक राजेन्द्रप्रसाद भट्टले कति मूल्यको क्षति भन्ने विवरण आउन बाँकी रहेको बताए। ‘जिल्ला जिल्लामा क्षतिको विवरण आउने क्रम जारी छ। कतिपय व्यक्ति र संस्थाका प्रतिनिधि सम्पर्कमा नआएका कूल कति रकम बराबरको क्षति भयो भन्ने यकिन हुन सकेको छैन’ भट्टले भने–‘आन्दोलनकै बेला बाँकेको बाल सुधार गृहमा ५ जनाको मृत्यु भएको छ’ भटटले थपे, ‘विभिन्न कारागारबाट भागेका १ हजार २७० कैदीबन्दीमध्ये ४६० फर्किसकेका छन। त्यस्तै २९९ भागेका थुनुवामध्ये ८६ जना पक्राउ परेका छन। अझै विभिन्न कार्यालयहरुको मुचुल्क उठाउने कार्य जारी छ।’ तत्कालीन सरकारले सामाजिक सञ्जाल सञ्चालनमा लगाएको रोक र भ्रष्टचार विरोधमा ‘जेन जी’ युवाले भदौं २३ र २४ गते देशव्यापी आन्दोलन गरेका थिए। आन्दोलनका क्रममा लुम्बिनी प्रदेश अन्तर्गत सबैभन्दा बढी दाङ जिल्लामा भएको छ। जसमा ७० वटा संरचनामा तोडफोड र आगजनी गरिएको छ। त्यसपछि रुपन्देहीमा ५९, पश्चिम नवलपरासी ४७, बाँकेमा ३२, कपिलवस्तुमा १८, अर्घाखाँचीमा १३, बर्दियामा ४, गुल्मीमा ३ संरचनामा क्षति पुगेको छ। आन्दोलनका क्रममा प्रदेशका तराईका ४ जिल्लाका १४ वटा प्रहरी कार्यालयमा तोडफोड र आगजनी भएको छ। जसमा सबैभन्दा धेरै रुपन्देहीमा ७ वटा, दाङमा ३ वटा, बाँकेमा २, पश्चिम नवलपरासीमा २ वटा कार्यालय जलेर क्षति पुगेको छ। पाल्पा, गुल्मी, रोल्पा, रुकुमपूर्व र प्यूठानमा आन्दोलनको असर नगन्य देखिएको छ। प्रदेश प्रहरी कार्यालय, लुम्बिनीले संकलन गरेको क्षतिको विवरणमा माओवादी बाहुल्य रोल्पा र रुकुमसहितका ५ जिल्लामा पार्टी कार्यालयमा बाहेक अन्यत्र क्षति नभएको उल्लेख गरेको छ। आगजनी हुने सरकारी कार्यालयहरुमा स्थानीय तहका प्रशासनिक भवन, वडा कार्यालय, अदालत, मालपोत, यातायात व्यवस्था कार्यालय, आन्तरिक राजश्व कार्यालय र इलाका प्रशासन कार्यालय छन। निजीतर्फ राजीतिक दलका नेता, जनप्रतिनिधि, नेतासँग निकट व्यवसायीका घर र व्यवसाय निसानामा परेका छन। लुम्बिनीमा कांग्रेस नेता तथा पूर्व गृहमन्त्री बालकृष्ण खाँण र उनका भाइ रामकृष्ण खाँणको रुपन्देहीको तिलोत्तमा स्थित घर, कांग्रेस लुम्बिनी प्रदेशका महामन्त्री विक्रम खनालको घर, बर्दघाट नगरपालिकाका प्रमुख शम्भुलाल श्रेष्ठ, उपप्रमुख रुद्रप्रसाद उपाध्याय र निर्वतमान नगर प्रमुख धिरज शर्मा बस्यालको घर, विनोद चौधरीको सचिवालय, लुम्बिनी प्रदेश सांसद विश्वप्रेम पाठकको घरमा आगजनीबाट पूर्ण रुपमा जलेर नष्ट भएको छ। यसैगरी प्रदेशकै मन्त्री देवकरण कलवार, पूर्वमन्त्री हृदयेश त्रिपाठीको घर, दाङका कांग्रेस नेता एंव पूर्व मन्त्री राजु खनाल, कोहलपुरका मेयर पूर्णप्रसाद आचार्य, घोराही उपमहानगरपालिकाका उपप्रमुख हुमा डिसी र पाल्हीनन्दनकी उपप्रमुख पातुल खातुन अन्सारीको घर पनि जलेर पूर्ण रुपमा नष्ट भएको छ। यस्तै नेकपा एमाले महासचिव शंकर पोखरेलको दाङको तुलसीपुरस्थित घर, कांग्रेस नेता एवं पूर्व मुख्मन्त्री डिल्लीबहादुर चौधरी, कांग्रेस सांसद दीपक गिरी, रुपन्देहीमा प्रदेशमा पूर्व मुख्यमन्त्री लिला गिरी, मुख्यमन्त्री चेतनाराण आचार्यको अर्घाखाँचीस्थित घर, एमाले नेतृ तथा गायिक कोमल वलीको दाङको घर र होटल पूर्ण रुपमा जलेर नष्ट भएको छ। त्यस्तैगरी एमालेका नेता तथा सांसद बाशुदेव घिमिरेको तिलोत्तमास्थित होटल टुपिल, र निजी घर, तिलोत्तमाका मेयर रामकृष्ण खाँणको निजी घर, एमाले नेता फर्सुराम गिरीको घरमा आगलागी सबै नष्ट भएको छ। यस्तै एमाले नेता गोपाल रानाको बुटवलको ड्रिम इन्टरनेशनल होटल, र मणिग्रामस्थित ड्रिमल्याण्ड रिर्सोट र क्यासिनोमा जलेर नष्ट भएको छ। यस्तै प्रदेश सांसद तथा पूर्वमन्त्री भोजप्रसाद श्रेष्ठको बुटवलस्थित निजी निवास र गाडी, सैनामैनामा पूर्व मेयर चित्रबहादुर कार्की, देवदहका मेयर धु्रव खरेल, सिद्धार्थनगरका मेयर इस्त्याक अहमद खाँन, उपमेयर उमा अधिकारी घरमा पनि आगजनी भएको छ। यसैगरी सैनामैना नगरपालिकाका मेयर फणिन्द्र शर्मा, उपमेयर विना राना, लुम्बिनी प्रदेशका मन्त्री भूमिश्वर ढकाल, राप्रपा रुपन्देहीका अध्यक्ष सागरप्रताप राणा, संघीय सांसद सर्वेन्द्रनाथ शुक्ला, प्रदेश सांसद सन्तोष पाण्डेयको घरमा आगलागी र तोडफोड भएको छ। यस्तै कपिलवस्तुमा माओवादी नेता चक्रपाणि खनाल, कांग्रेस नेता दीपकुमार उपाध्यायय, राष्ट्रिय सभा उपाध्यक्ष विमला घिमिरेको घरमा तोडफोड र आगजनी भएको छ।",
  "fetched_at": "2025-09-20T11:39:29.629232Z",
  "id": "eeb25f7391469bfe33f2f5403acc4209309e6f3fc8d8bb9d43f0991b2b0a8404",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/20170903/551454520_1491154558977590_4201247471715203803_n-1024x768.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T11:24:38Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दाङ – गत भदौ २४ गते ‘जेन जी’ को आन्दोलनका...",
  "tags": null,
  "title": "लुम्बिनीमा १३२ सरकारी कार्यालय, ५२ पार्टी कार्यालय, १४ प्रहरी कार्यालयमा ध्वस्त",
  "url": "https://deshsanchar.com/2025/09/20/1096320/",
  "version": 1
}