{
  "byline": "नागरिक",
  "canonical_hash": "58495b275892823ae34d98470ce6279144ba55b49098f4cb01086f7b9fafdeac",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758378002_pic.jpg\" /></p><p>प्यालेस्टिनी सशस्त्र समूह हमासको सशस्त्र शाखा, कसम ब्रिगेडले गाजामा बन्धक बनाइएका ४७ जनाको तस्बिरसहितको एक ‘बिदाइ पोस्टर’ सार्वजनिक गरेको छ।</p><p>तस्बिरमा नेपाली विद्यार्थी विपीन जोशी पनि समावेश छन्। इजरायली सेनाले गाजा सहरमा आफ्नो सैन्य कारबाही तीव्र बनाइरहेका बेला हमासले शनिबार पोस्टर सार्वजनिक गरेको हो।</p><p>हमासले सार्वजनिक गरेको पोस्टरमा जीवित र मृत सबै बन्धकहरूको अनुहार देखाइएको छ। प्रत्येक बन्धकको तस्बिरमुनि सन् १९८६ मा लेबनानबाट बेपत्ता भएका इजरायली वायुसेनाका पाइलट रोन अराद को नाम लेखिएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758378306_pic.jpg\" /></figure><p>अरादको अवस्था आजसम्म अज्ञात छ र उनलाई मृत मानिन्छ। यस सांकेतिक चेतावनीमार्फत हमासले यदि इजरायलले सैन्य कारबाही नरोकेमा सबै बन्धकहरूको नियति पनि रोन अरादको जस्तै रहस्यमय र दुःखद हुने मनोवैज्ञानिक दबाब दिएको हो।</p><p>पोस्टरमा लेखिएको छ- ‘नेतान्याहुको अस्वीकार र जमिरको आत्मसमर्पणका कारण गाजा सहरमा सैन्य कारबाही सुरु हुँदाको एक बिदाइ तस्बिर।’</p><p>यसबाट हमासले बन्धकहरूको सम्भावित क्षतिको दोष इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहु र सैन्य प्रमुख इयाल जमिरमाथि थोपर्न खोजेको स्पष्ट देखिन्छ।</p><p>यतिबेला इजरायलमा बन्धकहरूको रिहाइको माग गर्दै दसौं हजार मानिसहरूले देशव्यापी प्रदर्शन गर्ने तयारी गरिरहेका छन्। बन्धकका परिवारहरूले निरन्तरको लडाइँले आफ्ना प्रियजनको जीवनलाई झनै खतरामा पारेको भन्दै सरकारविरुद्ध प्रदर्शन गर्दै आएका छन्।</p><p><strong>विपीन जोशीबारे झिनो आशा</strong></p><p>कृषि पढ्नका लागि इजरायल पुगेका विपीन जोशीलाई हमासले सन् २०२३ अक्टोबर ७ मा अन्य विदेशी नागरिकसँगै गाजा लगेर बन्धक बनाएको थियो।</p><p>त्यसयता उनको अवस्थाबारे कुनै विश्वसनीय जानकारी सार्वजनिक भएको थिएन। हमासले जारी गरेको यो पछिल्लो तस्बिरमा उनको अनुहार समावेश हुनुले उनी जीवितै रहेको हुनसक्ने एक झिनो आशा भने जगाएको छ।</p><p>तस्बिरमा उनको उपस्थितिले उनी हालसम्म जीवित रहेको संकेत गर्ने भए पनि हमासको चेतावनीले उनको सुरक्षामाथि झनै खतरा रहेको औंल्याइएको छ।</p><p>नेपाल सरकारले उनको रिहाइका लागि निरन्तर कूटनीतिक पहल गरिरहे पनि कुनै ठोस नतिजा आउन सकेको छैन ।</p><p>इजरायली तथ्यांकअनुसार, अक्टोबर ७ मा २५१ जनालाई बन्धक बनाइएकोमा हाल ४७ जना हमासको कब्जामा छन्। जसमध्ये २५ जनाको मृत्यु भइसकेको इजरायली सेनाले बताएको छ।</p><p>करिब २० जना मात्र जीवित रहेको विश्वास गरिएको छ। हमासले भने बारम्बार इजरायली आक्रमण र स्थलगत आक्रमणले बन्धकहरूको जीवन खतरामा पर्ने चेतावनी दिँदै आएको छ।</p><blockquote><p>-समाचार एजेन्सी एएफपी, अल्जरजिरा र टाइम्स्को अफ इजरायलको सहयोगमा</p></blockquote>",
  "content_text": "प्यालेस्टिनी सशस्त्र समूह हमासको सशस्त्र शाखा, कसम ब्रिगेडले गाजामा बन्धक बनाइएका ४७ जनाको तस्बिरसहितको एक ‘बिदाइ पोस्टर’ सार्वजनिक गरेको छ। तस्बिरमा नेपाली विद्यार्थी विपीन जोशी पनि समावेश छन्। इजरायली सेनाले गाजा सहरमा आफ्नो सैन्य कारबाही तीव्र बनाइरहेका बेला हमासले शनिबार पोस्टर सार्वजनिक गरेको हो। हमासले सार्वजनिक गरेको पोस्टरमा जीवित र मृत सबै बन्धकहरूको अनुहार देखाइएको छ। प्रत्येक बन्धकको तस्बिरमुनि सन् १९८६ मा लेबनानबाट बेपत्ता भएका इजरायली वायुसेनाका पाइलट रोन अराद को नाम लेखिएको छ। अरादको अवस्था आजसम्म अज्ञात छ र उनलाई मृत मानिन्छ। यस सांकेतिक चेतावनीमार्फत हमासले यदि इजरायलले सैन्य कारबाही नरोकेमा सबै बन्धकहरूको नियति पनि रोन अरादको जस्तै रहस्यमय र दुःखद हुने मनोवैज्ञानिक दबाब दिएको हो। पोस्टरमा लेखिएको छ- ‘नेतान्याहुको अस्वीकार र जमिरको आत्मसमर्पणका कारण गाजा सहरमा सैन्य कारबाही सुरु हुँदाको एक बिदाइ तस्बिर।’ यसबाट हमासले बन्धकहरूको सम्भावित क्षतिको दोष इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहु र सैन्य प्रमुख इयाल जमिरमाथि थोपर्न खोजेको स्पष्ट देखिन्छ। यतिबेला इजरायलमा बन्धकहरूको रिहाइको माग गर्दै दसौं हजार मानिसहरूले देशव्यापी प्रदर्शन गर्ने तयारी गरिरहेका छन्। बन्धकका परिवारहरूले निरन्तरको लडाइँले आफ्ना प्रियजनको जीवनलाई झनै खतरामा पारेको भन्दै सरकारविरुद्ध प्रदर्शन गर्दै आएका छन्। विपीन जोशीबारे झिनो आशा कृषि पढ्नका लागि इजरायल पुगेका विपीन जोशीलाई हमासले सन् २०२३ अक्टोबर ७ मा अन्य विदेशी नागरिकसँगै गाजा लगेर बन्धक बनाएको थियो। त्यसयता उनको अवस्थाबारे कुनै विश्वसनीय जानकारी सार्वजनिक भएको थिएन। हमासले जारी गरेको यो पछिल्लो तस्बिरमा उनको अनुहार समावेश हुनुले उनी जीवितै रहेको हुनसक्ने एक झिनो आशा भने जगाएको छ। तस्बिरमा उनको उपस्थितिले उनी हालसम्म जीवित रहेको संकेत गर्ने भए पनि हमासको चेतावनीले उनको सुरक्षामाथि झनै खतरा रहेको औंल्याइएको छ। नेपाल सरकारले उनको रिहाइका लागि निरन्तर कूटनीतिक पहल गरिरहे पनि कुनै ठोस नतिजा आउन सकेको छैन । इजरायली तथ्यांकअनुसार, अक्टोबर ७ मा २५१ जनालाई बन्धक बनाइएकोमा हाल ४७ जना हमासको कब्जामा छन्। जसमध्ये २५ जनाको मृत्यु भइसकेको इजरायली सेनाले बताएको छ। करिब २० जना मात्र जीवित रहेको विश्वास गरिएको छ। हमासले भने बारम्बार इजरायली आक्रमण र स्थलगत आक्रमणले बन्धकहरूको जीवन खतरामा पर्ने चेतावनी दिँदै आएको छ। -समाचार एजेन्सी एएफपी, अल्जरजिरा र टाइम्स्को अफ इजरायलको सहयोगमा",
  "fetched_at": "2025-09-20T14:52:47.243867Z",
  "id": "eed794218c764ee0f2bfb6796426eabe3f470af0d220c8cfa8512a0198d9ce7a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758378002_pic.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758378306_pic.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T14:31:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्यालेस्टिनी सशस्त्र समूह हमासको सशस्त्र शाखा, कसम ब्रिगेडले गाजामा बन्धक बनाइएका ४७ जनाको तस्बिरसहितको एक ‘विदाई तस्बिर’ सार्वजनिक गरेको छ।...",
  "tags": null,
  "title": "हमासद्वारा ‘बिदाइ तस्बिर’ सार्वजनिक, तस्बिरमा विपिन पनि",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/hamas-releases-farewell-photo-including-bipin-60-63.html",
  "version": 1
}