{
  "byline": "नेपाल न्युज",
  "canonical_hash": "79d25e1542a331723c221a58163a2c05c5f13a0ad1efe7ee3c3e10fdb0f361a3",
  "content_html": "<p><strong>काठमाडौँ।</strong> हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ। </p>\n\n\n\n<p>अरब सागर तथा बङ्गालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको छ। देशभर साधारणतया बदली (आकाशमा बादल) रहनेछ। </p>\n\n\n\n<p>कोसी प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशलगायत देशका पहाड भूभागका केही स्थान तथा बाँकी भूभागका थोरै स्थानमा मध्यम वर्षाको सम्भावना छ।</p>\n\n\n\n<p> कोसी प्रदेश, मधेस प्रदेश, बागमती प्रदेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशका पहाड र तराई भूभागका एक-दुई स्थानमा भारी वर्षाको सम्भावना छ।</p>\n\n\n\n<p>आज राति देशभर साधरणतया बदली रहनेछ। कोशी, मधेस, बागमती, गण्डकी र लुम्बिनी प्रदेशका थोरै स्थानहरूमा तथा बाँकी भूभागका एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको छ।</p>",
  "content_text": "काठमाडौँ। हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ। अरब सागर तथा बङ्गालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको छ। देशभर साधारणतया बदली (आकाशमा बादल) रहनेछ। कोसी प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशलगायत देशका पहाड भूभागका केही स्थान तथा बाँकी भूभागका थोरै स्थानमा मध्यम वर्षाको सम्भावना छ। कोसी प्रदेश, मधेस प्रदेश, बागमती प्रदेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशका पहाड र तराई भूभागका एक-दुई स्थानमा भारी वर्षाको सम्भावना छ। आज राति देशभर साधरणतया बदली रहनेछ। कोशी, मधेस, बागमती, गण्डकी र लुम्बिनी प्रदेशका थोरै स्थानहरूमा तथा बाँकी भूभागका एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको छ।",
  "fetched_at": "2025-09-18T01:42:47.711971Z",
  "id": "eed813aa168a759c4075414862b26154f2166af055e81592cace534797adbf37",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T00:36:04Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ। अरब सागर तथा बङ्गालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको छ। देशभर साधारणतया बदली (आकाशमा बादल) रहनेछ। कोसी प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश, लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशलगायत देशका पहाड भूभागका केही स्थान तथा बाँकी भूभागका थोरै स्थानमा मध्यम वर्षाको सम्भावना छ। कोसी प्रदेश, [&#8230;]",
  "tags": null,
  "title": "आज यी पाँच प्रदेशमा भारी वर्षाको सम्भावना",
  "url": "https://nepalnews.com/2025/09/18/heavy-rain-likely-in-these-five-provinces-today/",
  "version": 1
}