{
  "author": "",
  "content": "रिना थापा\n16th July 2023, 07:00 am | ३१ असार २०८०\nविश्व स्वास्थ्य संगठनले ‘विश्वव्यापी स्वास्थ्यको लागि १० खतरा’को सूचीमा ‘एन्टिमाइक्रोबायल रेसिस्टेन्स (एएमआर)’लाई पनि समावेश गरेको छ। जब जीवाणु, भाइरस र परजीवीहरु समयसँगै परिवर्तन हुन्छन् र मानिसले रोग निको हुनका लागि सेवन गर्ने औषधिलाई पचाउन सक्छन्, त्यस्तो परिवर्तन वा अवस्थालाई एएमआर भनिन्छ।\nविश्वव्यापी स्वास्थ्यको लागि खतराको सूचीमा परेको यो समस्याबाट नेपाल अछुतो छैन। यसबाट हाम्रो जस्तो अल्पविकसित राष्ट्रले स्वास्थ्य क्षेत्रमा थप चुनौती भोग्नुपर्ने हुन्छ। हालसम्म नेपालमा यसबारे गतिलो रुपमा अध्ययन भएका छैनन्। तरपनि क्षयरोग बिरामीमा रेसिस्टेन्स (प्रतिरोध) भएको प्रमाणित भएको छ।\nस्वास्थ्य क्षेत्रमा चुनौती बनिरहेको एएमआर के हो त? यसै विषयमा सूक्ष्मजीव विशेषज्ञ डा धर्मराज भट्टसँग गरिएको कुराकानीको सम्पादित अंश :\nएएमआर भनेको के हो?\nमानव शरीरमा संक्रमण गर्ने जीवाणुहरु हुन्छन्। उनीहरुको उपचारको लागि हामीले विभिन्न प्रकारका औषधिहरु प्रयोग गरिरहेका हुन्छौँ। त्यो प्रयोग गरिरहेका औषधिहरुको असर कम हुनुलाई रेसिस्टेन्ट (प्रतिरोध)भन्छौँ।\nऔषधिहरु प्रयोग गर्ने उद्देश्य भनेको जीवाणुहरुलाई मार्ने हो उपचार गर्नको लागि। यो क्रममा अब के भइदिन्छ भने औषधिको प्रयोग गर्दागर्दा पनि संक्रमण गर्ने जीवाणुहरु हाम्रो शरीरमा जीवित नै रहिरहन्छन्। त्यसले गर्दा रोग निको हुन समय लाग्ने र कहिलेकाहीँ निको नै नहुने जस्ता अप्ठ्यारा परिस्थितिहरु देखिन्छन्। अब यसको सुरुवात दशकौँ पहिलादेखि नै भयो जबदेखि एन्टिबायोटिक प्रयोग गरिरहेका छौँ।\nजीवाणुहरुले औषधिलाई अवरोध गर्छन् त्यो औषधिहरु विस्तारै काम नलाग्ने जस्ता नै भएका छन्। त्यसलाई हामीले एन्टिमाइक्रोबायल रेसिस्टेन्स भन्न सक्छौँ जसलाई हामीले एएमआर पनि भनेर पढछौँ।\n‘साइलेन्ट किलर’ भनेर विश्वव्यापी स्वास्थ्य खतराको सूचीमा राखिनुको विशेष कारण?\nयो बिस्तारै बढिरहेको छ। जस्तो हामीले कछुवाको गतिमा बढिरहेको मान्न सक्छौँ। अब एन्टिमाइक्रोबायल सुरु भएको ५०-६० वर्ष धेरै भइसक्यो। त्यो भएर यो बिस्तारै स्लो प्रोगेसिभ देखिएको छ, साइलेन्ट रुपमा। आजको भोलि नै नदेखिएर बिस्तारै यो चाहिँ बढ्दो क्रममा छ\nअब यसलाई किलर किन भनियो भन्दा यो बढ्दै गइरहेको छ। जून हिसाबमा बढ्दो छ, त्यो अनुपातमा हेर्‍यौँ भने नयाँ औषधि बन्ने क्रम चाहिँ घट्दो छ। ठूला-ठूला औषधि कम्पनीहरुले पनि औषधिहरुमा खर्च कम गरिरहेका छन्। के कारणले भन्दा नयाँ औषधि पत्ता लगाएर पनि धेरै लामो समय टिक्दैन त्यसपछि यसको जून यो रेसिस्टेन्स देखा पर्छ त्यो भनेपछि चाहिँ मार्केटमा बिक्दैन।\nहामीसँग सञ्चित जून एन्टिबायोटिक माइक्रोबायल एजेन्टहरु छ त्यसको सञ्चिति चाहिँ घट्दो पाइरहेको हुन्छौँ। भविष्यमा हेर्‍यौँ भने यसरी नै रेसिस्टेन्स बिस्तारै बढ्दै जाने र उत्पादन घट्दै जाने हो भने हामीसँग उपचारको लागि औषधि अभाव हुनसक्छ।\nहाम्रोमा यसको विस्तार र हालको अवस्था कस्तो छ?\nहाम्रो क्षेत्रमा यो चाहिँ अझै बढ्दो छ। त्यो भएकोले अब एन्टिबायोटिक चलाउन हुन्न भनेर बिरामी सिकिस्त भएको अवस्थामा बिरामीको अवस्था झन बिग्रन दिनुभएन। त्यो भएर औषधि चलाउने आवश्यकता पनि देखिन्छ। अहिलेको समयमा एन्टिबायोटिक प्रयोग नगर्ने हो भनेपनि अप्ठ्यारो छ अत्याधिक प्रयोग पनि अप्ठ्यारो छ।\nअब चिकित्सकहरुलाई पनि अलि अप्ठ्यारो स्थिति छ। हाम्रो जस्तो गरिब विकसित भइरहेको देशहरुमा जहाँ चाहिँ जुन यो रोगको उपचार गर्ने प्रविधि एड्भान्स नभएको अवस्थामा के कारणले संक्रमण भएको पत्ता लगाउन सहज छैन। उदाहरणका लागि ज्वरो आएको केस छ भनेपछि ज्वरो ब्याक्टेरियाले गर्दा आएको हो कि अरु कुनै जीवाणुले गर्दा आएको हो? त्यो छुट्याउन अलि गाह्रै छ हाम्रो जस्तो देशका अस्पतालहरुको ल्याबमा। हामीले यसलाई डाग्नोस्टिक च्यालेन्ज भन्छौँ।\nअब त्यो भएका हुनाले पनि धेरै जसो केसहरुमा रोगको कारण पत्ता नलगाई कहिलेकाहीँ एन्टिबायोटिक दिनुपर्ने अवस्था हुन्छ। अहिलेको विभिन्न अनुसन्धानले देखाइरहेको छ कि एन्टिबायोटिकको जति प्रयोग हुनुपर्ने हो त्यो भन्दा धेरै भइरहेका छ।\nन्यूनीकरण गर्न सकिने उपाय र चुनौती के छन्?\nनियममा समस्या छ। एन्टिबायोटिक चिकित्सकले लेखेपछि मात्र प्रयोग गर्ने त्यस्तो नियम मानेको देख्दैनौँ। हामीले सामान्य सामान किन्न पर्दा किराना पसलमा गएर सामान किन्छौँ त्यस्तै तपाईँ हामीले केही असहज भएको अवस्थामा आफैँ गएर एन्टिबायोटिक किनेर खान सक्ने सहजता छ। त्यो भएको हुनाले अब हाम्रो देशमा एन्टिबायोटिको प्रयोग चाहिँ चाहिने भन्दा धेरै नै छ। जति बढी प्रयोग भयो त्यति धेरै रेसिस्टेन्स बढ्ने विश्व स्वास्थ्य संगठनदेखि लिएर अन्य प्रकाशित अनुसन्धानले देखाएको छ।\nएउटा रेगुलेसन हुनपर्‍यो। अहिले त गुगलको जमाना छ, मान्छेले के कस्ता लक्षण भयो भने कुन औषधि खाने जानकारी लिइरहेका हुन्छन्। त्यसको आधारमा एन्टिबायोटिक नै दिनुपरे पनि सामान्य मान्छेलाई त कुन एन्टिबायोटिक कसरी काम गर्छ? त्यसका फाइदा बेफाइदा हुन्छन् त्यो थाहा हुँदैन। औषधि सञ्चालक कति क्वालिफाइड होलान् कति नहोलान् पनि। उहाँहरुलाई पनि त्यसको पूर्ण जानकारी नहोला।\nयस्तो अवस्थामा रेगुलेसन हुनपर्छ। एन्टिबायोटिकको प्रिस्क्रिपसनदेखि लिएर यो जुन बेच्ने सहज वातावरण छ त्यसलाई अलिकति असहज बनाउनुपर्छ। असहज यस कुरामा कि त्यसलाई डाइरेक्ट एउटा लिमिटेड जानकारी भएको सीमित ज्ञान भएको मान्छेले एन्टिबायोटिक किन्न नपाओस् उसलाई कम्तीमा पनि चिकित्सकले लेख्दिनुपर्‍यो।\nएन्टिबायोटिक ठिक छ। दिनुपर्छ। अब एन्टिबायोटिक लिनै पर्‍यो भनेपछि कुन लिने भन्ने कुरा आउँछ यहाँ। तर, सम्बन्धित ज्ञान भएको मान्छेले दिनुपर्‍यो। किराना पसल जस्तै खुलेका फार्मेसी पसल छन् त्यसमा पनि अनुगमन हुनपर्‍यो। केका आधारमा बेच्नुभयो? प्रिस्क्रिप्सन छ कि छैन? स्वास्थ्य मन्त्रालयबाट नियमन हुनुपर्‍यो। गाइडलाइन आयो भने यसले चाहिँ ओभरअल एन्टिबायोटिकको प्रयोग अलि घटाउँला। त्यो सँगसँगै कुन आवश्यक र अनावश्यक एन्टिबायोटिक हो त्यसमा पनि अलिकति राम्रो होला।\nऔषधिको पूरा सेवन नगर्नाले पनि समस्या निम्तयाउँछ?\nपूरै कोर्स औषधि खाइसक्यो भनेपछि त्यसले के गर्छ भने शरीरमा यदि जीवाणु छन् भने त्यसलाई मार्ने काम गर्छ। अब जस्तै एन्टिबायोटिक खाएको केही घण्टामा नै सहज महसुस गर्छौँ। त्यो भनेको औषधिले काम देखाएको हो। त्यो भनेको हाम्रो शरीरबाट सबै जीवाणु मरिसक्यो भन्ने होइन। त्यसैले चाहिँ एउटा डोज नभएर कुनै केसमा पाँच दिन कुनैमा सात दिन १० दिनसम्म औषधि खाने भनेर चिकित्सकले सल्लाह दिन्छन्। कुरा भए जस्तै ७ दिन खाने एन्टिबायोटिक २ दिन खाएर मलाई सञ्चो भयो भनेर छोडिदियो भने त्यसमा के हुन्छ भने त्यतिबेलाका लागि अलिकति सहज त महसुस गर्छौ हामीले रोगको लक्षणबाट रिलिफ पाउँछौँ। तर जुन हाम्रो शरीरमा संक्रमण गर्ने जीवाणुहरु हुन्छन् त्यो चाहिँ पूर्णतय मरिसकेका हुँदैन त्यसपछि जुन बाँचेका हुन्छन् तिनिहरुले चाहिँ रेसिस्टेन्स विकास गर्छ।\nअब थोरै डोजमा एन्टिबायोटिक लियौँ यहाँ सातदिन लिनुपर्ने ठाउँमा दुई/तीन दिन मात्र लियौँ भने त्यसले चाहिँ के गर्‍यो त एकछिनको लागि जीवाणुलाई बेहोस् जस्तो बनाउँला सामान्य भाषामा बुझदा खेरि तर उनीहरु मर्ने भएन। त्यसले गर्दा उनीहरुले यो औषधिसँग कसरी लड्ने? कसरी यसको असरलाई कम गर्ने? त्यही जीवाणुले पछि गएर त्यो औषधिको प्रतिरोध गर्ने भयो। त्यसलै डोज पूरा नगर्ने, जति लिनुपर्ने हो त्यो नलिने गर्दापनि एएमआर निम्तिने प्रमुख कारणको रुपमा लिन्छ।\nयो बाहेक एएमआर विस्तारमा अन्य कारक के छन्?\nप्रमुक कारण हामीले भनिसक्यौँ। एन्टिबायोटिको जथाभावी प्रयोग। डोज पूरा नगरी बिचमै छोडिदिने त्यसलाई पनि कारण मान्न सकिन्छ। अर्को अहिले एएमआरका कुराहरु आएका छन्। त्यसलाई दुई भागमा वर्गिकरण गरेका छौँ। एउटा चाहिँ अस्पतालमा भर्ना भएका बिरामीहरुमा यो एएमआरका समस्या अझै धेरै देखिन्छ। अलि कम हामीले अस्पतालभन्दा बाहिर जस्तै समुदायमा भएको बिरामीहरुमा चाहिँ त्यहाँ संक्रमण गर्ने जीवाणुहरुमा यो समस्या अलि कम छ।\nत्यसैले अस्पतालमा भएका जुन बिरामीहरु हुन्छ त्यसमा संक्रमण गर्ने जीवाणुहरु छन्। हाम्रो जस्तो विकासोन्मुख देशहरुको अस्पतालको अवस्था त्यति सन्तोषजनक छैन। पछिल्लो समय देखिएको नोजोकमियल इन्फेक्सन भन्छौँ तिनीहरु अस्पतालबाट बिरामीहरुमा सर्ने खाल्का जीवाणुहरु हुन्। अब यहाँ अस्पतालहरुको सरसफाइदेखि लिएर धेरै प्रक्रिया र कुराहरु हुन्छन्। अस्पतालभित्र पनि हाम्रो कमिटी हुन्छ। इन्फेक्सन प्रिभेन्सन एण्ड कन्ट्रोल भन्छौँ।\nअस्पतालभित्र भएका जीवाणुहरु बिरामीहरुमा नसरोस् भनेर के-के काम गर्ने त त्यो एउटा पार्ट छ। यो एकदम प्रमुख पोलिसी मानिन्छ। यी संक्रमण रोक्नका लागि महत्वपूर्ण छ। अरु कारण भनेको उपचार समयमा नहुनु। कसैलाई संक्रमण भयो। सामान्य औषधिहरु लियो। रोग एकदम पूरानो भएर गयो त्यस्तोमा पनि एएमआरको कारण मानिन्छ। अर्को अस्पतालहरुबाट जून फोहोर हुन्छ खोलानालामा फालिदिने वा कतै बस्तीमा फालिदिने माटोमा फालिदिने त्यसरी अस्पतालमा भएको जीवाणु समुदायमा जान्छ।\nयहीँ अवस्था रहने हो भने समुदायस्तरबाट नै स्वास्थ्यमा कति असर गर्छ?\nकुनै-कुनै जीवाणुहरु ल्याबमा परीक्षण गर्दा हामीसँग भएका सबै एन्टिबायोटिकहरु त्यो सँग काम नलाग्ने भइसकेका छन्। अब औषधि नै छैन उपचारको लागि भने हाम्रो चिकित्सकहरुले के गरेर उपचार गर्छन्? चिकित्सकहरुको हातमा पनि सीमित कुरा हुन्छ। उहाँहरुसँग उपचारको लागि एन्टिबायोटिकको कुनै अप्सन नै छैन भने उहाँहरुले के गर्न सक्नुहुन्छ? अवस्था यस्तो आउँछ।\nयसमा हामीले चाँडै केही नीति बनाएनौँ भने अनुसन्धान गरेनौँ भने अब अर्को केही वर्षमा हामीसँग एन्टिबायोटिक नहुने अवस्था आउँछ। भएका एन्टिबायोटिक सीमित रहे नयाँ केही चिज हामीले खोजनौँ भनेपछि एक न एकदिन त रित्तिन्छ नि त। जे चिजको पनि विकल्प हामीले खोजेनौँ भने एकदिन त रित्तिन्छ।\nअनुसन्धान नभएका होइनन्। तर एन्टिबायोटिकको विकल्प के भन्ने प्रश्न छ। रेसिस्टेन्स बढ्दै जाने नयाँ एन्टिबायोटिक नआउने भनेपछि केही न केही विकल्प खोज्नुपर्‍यो भन्ने हिसाबले यो एन्टिबायोटिकका विकल्पहरुपनि अनुसन्धानको क्रममा छन्। त्यसैले स्वास्थ्य मन्त्रालयले पनि यस विषयमा सोच्नुपर्‍यो। सबभन्दा धेरै समस्या हाम्रो जस्तो देशमा छ भनेपछि हामीले त केही न केही गर्नुपर्‍यो नि। सक्दो आफ्नो लेबलको प्रयास गर्नुपर्‍यो।\nएएमआर नेपाल जस्तो अल्पविकसित राष्ट्रका लागि थप चुनौतीपूर्ण कसरी छ?\nयो एउटा प्राकृतिक प्रक्रिया हो। प्राकृतिक रुपमा भइरहेको छ। प्राकृतिक रुपमा भइरहने चीजमा नेपालमा वा गरिब देशमा मात्र हुन्छन् भन्ने होइन। तर असर गरिब देशमा धेरै पर्छ। धनी देशमा कम। कम पर्ने त होइन उनीहरुले व्यवस्थापन गर्न सक्छन्। त्यो भएको हुनाले यसमा थप विकल्प भएन भने अब औषधिहरु एन्टिबायोटिक नयाँ केही पत्ता लागेपनि तिनीहरु धेरै महँगो होलान्।\nनेपालको बजेटले नेपालको गरिब जनताले त्यसलाई किन्न सक्ने कि नसक्ने भन्ने प्रश्न भयो। अहिले सामान्य खालका एन्टिबायोटिक सस्तै छन् नेपाली जनताले पनि किन्न सक्ने खाले छन्। तिनीहरुले काम नगरेको अवस्थामा हामी सबै बाध्य छौँ त्यो महँगो औषधि किन्न। यसले अर्थव्यवस्थामा पनि एकदम नै ठूलो असर पार्छ। धेरैजसो चुनौती क्रिटिकल केयर युनिटक आइसीयूमा छ।\nयसलाई न्यूनीकरण गर्न व्यक्तिको भूमिका के हुन्छ?\nमलाई के लाग्छ भने सरकारको आफ्नो पाटो छ। तर जबसम्म नागरिक सचेत हुँदैन तबसम्म चुनौती रहिरहन्छ। सरकारको हातमा पनि सीमित कुरा हुन्छन्। तर जनचेतना भइदियो भनेपछि अवस्था सहज हुन्छ। हामीले सामान्यतया एन्टिबायोटिक भनेको हाम्रो लागि रिजर्व जस्तै हो भन्ने बुझ्नुपर्‍यो।\nसामान्य रुघाखोकी लागेको बेलामा परम्परागत औषधि उपचार गर्ने। घाँटी दुखेको छ रुघाखोकी लागेको छ भने तातो पानी नुनपानीले गार्गल गर्ने। हाम्रो जडीबुटी के छन् तिनीहरुको सेवन गर्ने। अस्पताल आउने हो, नआउने भन्ने होइन। गाह्रो भयो भने अस्पताल आउन पर्‍यो। चिकित्सकको सल्लाह लिने। सकभर आफूखुशी औषधि किनेर सेवन नगर्ने। आराम गर्ने।\nअहिलेको समयमा के च्यालेन्ज देखिएको छ भने तपाईँ हामी व्यावहारिक रुपमा कुरा गर्दा केही समस्या भयो दुई/तीन दिन घरमा बसेर आराम गरेर त्यसरी निको बनाउने तिर लाग्दैनौँ। हामीलाई त एकदिन अफिसबाट छुटि नलिए काम लस हुन्छ पढाई छुट्छ भन्ने हुन्छ। यहाँ सबैको आ-आफनो कमिटमेन्ट छुट्छ भन्ने छ। अहिलेको पुस्तालाई जति सक्दो चाँडो रिक्भर हुनुपर्‍यो तर त्यो त्यति सजिलो त छैन। हामीलाई रोग लाग्नपनि समय लाग्छ। आजको भोलि लाग्दैन। जीवाणु हाम्रो शरीरमा पसेपछि केही न केही टाइम लाग्छ। रोग लागिसकेपछि पनि निको हुन समय लाग्छ। अहिलेको भोलि निको हुँदैन।\nसबै चीजको प्रक्रिया छ। कुनैपनि रोगमा जीवाणुले समय लिन्छ। चाहे त्यो रोग लाग्न होस् वा निको हुन। त्यसैले आफू खुशी एन्टिबायोटिक औषधि प्रयोग नगर्ने। आराम गर्ने।\nपहिलो लेभलमा यति भयो भने धेरै कन्ट्रोल हुन सक्छ जस्तो लाग्छ। चिकित्सकले पनि बिरामीहरुको अवस्था हेरेर जहाँ एकदम आवश्यक छ त्यस्तोमा मात्र एन्टिबायोटिक लेखिदियो भने त्यसले पनि स्थितिलाई सहज बनाउँछ।",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-10-04T05:28:25.308298Z",
  "id": "b8326d43fdd2d036c0c6e75b1c2f5c47e8cab661e9a712fb4cd8744f07c2436d",
  "images": [
    "https://pahilopost.com/assets/upload/images/361171932_129314050171264_5383289111566576159_n.jpg",
    "https://pahilopost.com/assets/upload/images/361563598_939591833943594_1158067656094610167_n.jpg",
    "https://pahilopost.com/assets/upload/contentthumb/AMR-DRB.jpg",
    "https://pahilopost.com/assets/upload/images/361071560_1500617180719726_6140117517920311668_n.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "औषधिले नछुने ‘एएमआर’ के हो? न्यूनीकरणमा व्यक्तिको भूमिका के? (अन्तर्वार्ता)"
          ],
          [
            "og:description",
            "विश्व स्वास्थ्य संगठनले ‘विश्वव्यापी स्वास्थ्यको लागि १० खतरा’को सूचीमा ‘एन्टिमाइक्रोबायल रेसिस्टेन्स (एएमआर)’लाई पनि समावेश गरेको छ। जब जीवाणु, भाइरस र परजीवीहरु समयसँगै परिवर्तन हुन्छन् र मानिसले रोग निको हुनका लागि सेवन गर्ने औषधिलाई पचाउन सक्छन्, त्यस्तो परिवर्तन वा अवस्थालाई एएमआर भनिन्छ।\n\nविश्वव्यापी स्वास्थ्यको लागि खतराको सूचीमा परेको यो समस्याबाट"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/AMR-DRB.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "औषधिले नछुने ‘एएमआर’ के हो? न्यूनीकरणमा व्यक्तिको भूमिका के? (अन्तर्वार्ता)"
            ],
            [
              "og:description",
              "विश्व स्वास्थ्य संगठनले ‘विश्वव्यापी स्वास्थ्यको लागि १० खतरा’को सूचीमा ‘एन्टिमाइक्रोबायल रेसिस्टेन्स (एएमआर)’लाई पनि समावेश गरेको छ। जब जीवाणु, भाइरस र परजीवीहरु समयसँगै परिवर्तन हुन्छन् र मानिसले रोग निको हुनका लागि सेवन गर्ने औषधिलाई पचाउन सक्छन्, त्यस्तो परिवर्तन वा अवस्थालाई एएमआर भनिन्छ।\n\nविश्वव्यापी स्वास्थ्यको लागि खतराको सूचीमा परेको यो समस्याबाट"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/AMR-DRB.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-16T01:15:05Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/b8/b8326d43fdd2d036c0c6e75b1c2f5c47e8cab661e9a712fb4cd8744f07c2436d.json",
  "title": "औषधिले नछुने ‘एएमआर’ के हो? न्यूनीकरणमा व्यक्तिको भूमिका के? (अन्तर्वार्ता)",
  "url": "https://pahilopost.com/content/20230716070004.html",
  "version": 1
}