{
  "author": "सेतोपाटी संवाददाता :: Setopati",
  "content": "नेप्से सुधार कार्यदलले बुझायो प्रतिवेदन\nसेतोपाटी संवाददाता\nकाठमाडौं, असोज ९\nनेप्से सुधार कार्यदलले पुँजी बजार सुधारको लागि आवश्यक कदम चल्न विभिन्न सुझाव दिएको छ। कार्यदलले तत्काल, मध्यकाल र दीर्घकालमा गर्नुपर्ने विभिन्न सुझाव दिएका हुन्।\nगत शुक्रबार अर्थमन्त्री रामेश्वर खनालले  पुँजी बजार सुधारको लागि चार सदस्यीय कार्यदल गठन गरेका थिए।\nनेपाल धितोपत्र बोर्डको कायम मुकायम कार्यकारी निर्देशक रुपेश केसी संयोजक रहेको कार्यदलमा नेपाल राष्ट्र बैंकका निर्देशक शरण अधिकारी, नेप्सेका कामु नायब प्रमुख कार्यकारी अधिकृत निरञ्जन फुयाल र अर्थ मन्त्रालयका उपसचिव शरद निरौला सदस्य थिए।\nकार्यदलले पुँजी बजार तत्काल गर्न सुधार दिएको सुझाव यस्ता छन्ः\nबैंक तथा वित्तीय संस्थाबाट सेयर धितोमा प्रवाह हुने मार्जिन प्रकृतिको कर्जाको अधिकतम एकल ग्राहक सीमा २५ करोड रूपैयाँलाई हटाउने\nबैंक तथा वित्तीय संस्थाहरूले सूचीकृत संगठित संस्थाको सेयर तथा ऋणपत्रमा एक बर्षभन्दा बढी अवधिको लागि मात्र लगानी गर्न पाउने व्यवस्था खारेज गर्ने\nसेयर धितोमा प्रवाह हुने मार्जिन प्रकृतिको कर्जाको २०८२ आसोज मसान्तसम्म बुझाउनुपर्ने ब्याज पुस मसान्तसम्म बुझाएमा कुनै पनि थप जरिवाना नलाग्ने व्यवस्था गर्ने\nधितोपत्र दलाल व्यावसायी मार्फत मार्जिन कारोवार प्रणाली कार्यान्वयन गर्ने\nसिडिएस तथा क्लियरिङबाट प्रदान गरिने आइएसआइएन नम्बर  सम्बन्धमा एकरूपता कायम गर्न निश्चित मापदण्ड तय गरी लागु गर्ने\nहाल प्रचलनमा रहेको नेप्से सूचकांकलाई अल इक्विटी इन्डेक्सको रूपमा कायम राख्ने र कारोवार योग्य सेयरहरूको आधारमा नयाँ सूचकांक विकास गरी त्यसलाई मुख्य बेन्च मार्क सूचकांकको रूपमा प्रयोग गर्ने र सोही आधारमा सर्किट ब्रेकरको नियम पुनरावलोकन गर्ने\nगैर व्यवसायिक सेयर बिक्री गर्दा नाफामा लाग्ने पुँजीगत लाभकरलाई अन्तिम करको रूपमा रहेको व्यहोरा स्पष्ट गर्ने\nसेयर बिक्री कारोवारमा दाखिला गरेको करको आधारमा प्राप्त हुनुपर्ने कर चुक्ता प्रमाणपत्र प्राप्त गर्ने प्रक्रियालाई सहजीकरण गर्ने\nसंगठित संस्थाले लगानीकर्तालाई प्रदान गर्ने बोनस सेयर वितरण गर्दा लाग्ने लाभांश कर सम्बन्धित संगठित संस्थाले नै मिलान गरी भुक्तानी गर्नुपर्ने व्यवस्था गर्ने\nधितोपत्र दलाल व्यवसायीले लगानीकर्ताले समयमै खरिद आदेश बमोजिमको रकम भुक्तानी गर्न नसकेमा वा धितोपत्र दलाल व्यावसायीले समयमा लगानीकर्तालाई भुक्तानी गर्न नसकेमा उक्त रकमबाट सृजित दायित्व वा प्रतिफल भुक्तानी सम्बन्धी व्यवस्थामा एकरूपता कायम गर्ने\nलगानीकर्ताले दुई वा सो भन्दा बढी हितग्राही खाता खोल्न सक्ने व्यवस्था गर्ने\nनेपाल स्टक एक्सचेन्जले सूचीकृत कम्पनीहरूको वित्तीय सबलता, तरलता तथा संस्थागत सुशासनको अवस्थाका आधारमा गर्ने वर्र्गीकरण वस्तुनिष्ठ बनाउने तथा उक्त वर्गीकरण पश्चात जेड (सबैभन्दा कमसल भनेर तोकिएका) समूहमा पर्ने कम्पनीहरूको कारोवार गर्दा शतप्रतिशत नगद मार्जिन लिनुपर्ने व्यवस्था गर्ने\nलगानीकर्ताको समस्या तथा गुनासो तत्काल सम्बोधनका लागि आवश्यक गुनासो व्यवस्थापन संयन्त्रको स्थापना गरी सञ्चालनमा ल्याउने\nधितोपत्र सम्बन्धी कसुरको जाँचबुझ समयमा प्रभावकारी ढंगले सम्पन्न गर्न संयन्त्रको स्थापना गरेर सञ्चालनमा ल्याउने\nधितोपत्र सम्बन्धी कसूरको जाँचबुझ समयमा प्रभावकारी ढंगले सम्पन्न गर्न संयन्त्रको स्थापना गर्ने\nलगानीकर्ताहरूमा पुँजी बजार सम्बन्धि साक्षरताको लागि विभिन्न प्रशिक्षण तथा कार्यशाला गर्ने\n#nepse\n#nepse reform\n#capital market nepal\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१८:१५\nसिफारिस\nपाँच आधारमा जनार्दनको निष्कर्ष- माओवादी केन्द्र विघटितजस्तै छ (पूर्णपाठ)\nदेशलाई संकटतर्फ धकेल्ने षड्यन्त्र भइरहेको छ, निर्वाचनको पक्षमा उभिऊँः प्रचण्ड\nजनार्दनले फरक मत राख्दै भने - प्रचण्डसहित पदाधिकारी महाधिवेशनमा सामेल नहोऔं\nविशेष महाधिवेशनबारे प्रचण्डले अघि सारेका ७ प्रस्ताव\nचर्चित गीत 'माण्ठ हुँ म माण्ठ' बनाउँदाको कथा\nपाँचवटा उपकरण प्रयोग गरी पन्छाउन थालियो तुइन खोलाको पहिरो\nप्रधानमन्त्री सुशीला कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्दै\nबाटोमा खानेकुरा बेचेर थाले काम, अहिले चलाउँछन् दुई सफल ब्रान्ड\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nप्रतिक्रिया दिनुहोस्\nथप\nबजार अर्थतन्त्र\nनेप्से सुधार कार्यदलले बुझायो प्रतिवेदन\nके छन् कार्यदलले सुझाएको नेप्से सुधारको मध्यकालीन र दीर्घकालीन योजना?\nजलेका नोट साट्न राष्ट्र बैंकको कडाई\nसेयर बजार स्थिर, दसैं बिदा नजिकिँदै गर्दा घट्यो कारोबार\nहातमा कालोपट्टि बाँधेर काम गरे नेप्सेका कर्मचारीले\nगुराँस लघुवित्तले घोषणा गर्‍यो लाभांश, कति दिने भयो?\nविचार\nसंकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअमित ढकाल\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nमनको बार!\nपूर्ण ओली\nबर्बरिकको खोजी!\nढाकामोहन बराल\nदसैँ आयो खुसी आएन!\nकेशव राज शर्मा\nसत्यको आलोकमा जुनकिरी\nभारती न्यौपाने\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "सेयर धितोमा प्रवाह हुने मार्जिन प्रकृतिको कर्जाको २०८२ आसोज मसान्तसम्म बुझाउनुपर्ने ब्याज पुस मसान्तसम्म बुझाएमा कुनै पनि थप जरिवाना नलाग्ने व्यवस्था गर्न कार्यदलले सुझाएको छ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T12:36:14.680997Z",
  "id": "b8ff2a0d68462296dce7449a7d1f07c31ad054f630947d82fd4136ea41b22e55",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "नेप्से सुधार कार्यदलले बुझायो प्रतिवेदन"
          ],
          [
            "og:url",
            "https://www.setopati.com/kinmel/banking/370299/"
          ],
          [
            "og:description",
            "सेयर धितोमा प्रवाह हुने मार्जिन प्रकृतिको कर्जाको २०८२ आसोज मसान्तसम्म बुझाउनुपर्ने ब्याज पुस मसान्तसम्म बुझाएमा कुनै पनि थप जरिवाना नलाग्ने व्यवस्था गर्न कार्यदलले सुझाएको छ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/nepse-office9-1729612562.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "नेप्से सुधार कार्यदलले बुझायो प्रतिवेदन"
            ],
            [
              "og:url",
              "https://www.setopati.com/kinmel/banking/370299/"
            ],
            [
              "og:description",
              "सेयर धितोमा प्रवाह हुने मार्जिन प्रकृतिको कर्जाको २०८२ आसोज मसान्तसम्म बुझाउनुपर्ने ब्याज पुस मसान्तसम्म बुझाएमा कुनै पनि थप जरिवाना नलाग्ने व्यवस्था गर्न कार्यदलले सुझाएको छ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/nepse-office9-1729612562.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T12:30:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/b8/b8ff2a0d68462296dce7449a7d1f07c31ad054f630947d82fd4136ea41b22e55.json",
  "title": "नेप्से सुधार कार्यदलले बुझायो प्रतिवेदन",
  "url": "https://www.setopati.com/kinmel/banking/370299",
  "version": 1
}