{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "edfb2baff617bac491685252454e331c3cd6a1951ed8e9e5f1680cce4924f828",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/nepal-ko-jaye-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>देशको विषम परिस्थितिको सामना गरिरहेको समयमा एक देशभक्तिले सजिएको गीत सार्वजनिक भएको छ।<br />गायक गायिका सत्यराज आचार्य र निशा देसारको स्वरमा नेपालको जय बोलको गीत सार्वजनिक गरिएको हो। सशस्त्र प्रहरी महानिरीक्ष्ँक तथा गीतकार राजु अर्यालको देशप्रेमले ओतप्रोत शब्द समावेश गीतका प्रस्तुतकर्ता राजु नै हुन्। गीतमा सुरेश गैरेको संगीत रहेको छ।<br /></p>\n\n\n\n<p>नेपालको गौरवगाथा, जातजाति, भेषभूषा, रीतिरिवाज, हावापानीलगायतको वर्णन गरिएको छ। देशप्रेम झल्काउने विभिन्न दृश्य समावेश गरी निर्माण गरिएको गीतमा विभिन्न भेषभूषा प्रयोग गरिएका छन्। </p>\n\n\n\n<p>भिडियोमा सञ्चारकर्मी नरेश भट्टराई, कलाकार शूरवीर पण्डित, तेक्वान्दो खेलाडी दीपक विष्ट, राष्ट्रिय महिला फुटबल खेलाडी एन्जिला तुम्बापो सुब्बा, प्रीति राई, सावित्रा भण्डारी साम्बालगायतलाई फिचर गरिएको छ। युवराज वाइबा र दिपक कोइरालाको निर्देशन रहेको भिडियोमा प्रमोद के भण्डारी, निर्मला नेपाल र सिर्जना माया लामाको कोरियोग्राफी, निशल पौडेल, ओम प्रसाई र सुजन दाहालको छाया“कन तथा विकास दाहालको सम्पादन रहेको छ। म्युजिक भिडियो ओएसआर डिजिटलबाट सार्वजनिक गरिएको हो।</p>",
  "content_text": "देशको विषम परिस्थितिको सामना गरिरहेको समयमा एक देशभक्तिले सजिएको गीत सार्वजनिक भएको छ। गायक गायिका सत्यराज आचार्य र निशा देसारको स्वरमा नेपालको जय बोलको गीत सार्वजनिक गरिएको हो। सशस्त्र प्रहरी महानिरीक्ष्ँक तथा गीतकार राजु अर्यालको देशप्रेमले ओतप्रोत शब्द समावेश गीतका प्रस्तुतकर्ता राजु नै हुन्। गीतमा सुरेश गैरेको संगीत रहेको छ। नेपालको गौरवगाथा, जातजाति, भेषभूषा, रीतिरिवाज, हावापानीलगायतको वर्णन गरिएको छ। देशप्रेम झल्काउने विभिन्न दृश्य समावेश गरी निर्माण गरिएको गीतमा विभिन्न भेषभूषा प्रयोग गरिएका छन्। भिडियोमा सञ्चारकर्मी नरेश भट्टराई, कलाकार शूरवीर पण्डित, तेक्वान्दो खेलाडी दीपक विष्ट, राष्ट्रिय महिला फुटबल खेलाडी एन्जिला तुम्बापो सुब्बा, प्रीति राई, सावित्रा भण्डारी साम्बालगायतलाई फिचर गरिएको छ। युवराज वाइबा र दिपक कोइरालाको निर्देशन रहेको भिडियोमा प्रमोद के भण्डारी, निर्मला नेपाल र सिर्जना माया लामाको कोरियोग्राफी, निशल पौडेल, ओम प्रसाई र सुजन दाहालको छाया“कन तथा विकास दाहालको सम्पादन रहेको छ। म्युजिक भिडियो ओएसआर डिजिटलबाट सार्वजनिक गरिएको हो।",
  "fetched_at": "2025-09-19T03:34:41.648313Z",
  "id": "0f3b2fc0d01960ef4f510f274b568ab57db5a84b6c2c9300923022fc7fb32c52",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/nepal-ko-jaye-1-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:26:55Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/nepal-ko-jaye-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />देशको विषम परिस्थितिको सामना गरिरहेको समयमा एक देशभक्तिले सजिएको गीत सार्वजनिक भएको छ।गायक गायिका सत्यराज आचार्य र निशा देसारको स्वरमा नेपालको जय बोलको गीत सार्वजनिक गरिएको हो। सशस्त्र प्रहरी महानिरीक्ष्ँक तथा गीतकार राजु अर्यालको देशप्रेमले ओतप्रोत शब्द समावेश गीतका प्रस्तुतकर्ता राजु नै हुन्। गीतमा सुरेश गैरेको संगीत रहेको छ। नेपालको गौरवगाथा, जातजाति, भेषभूषा, रीतिरिवाज, हावापानीलगायतको [&#8230;]",
  "tags": null,
  "title": "गायक गायिकादेखि खेलाडीसम्मको स्वर नेपालको जय",
  "url": "https://newsofnepal.com/2025/09/19/732126/",
  "version": 1
}