{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "6d58f833c27d0890bf6f6f77979cb3b8c6a53e98558f66b66c7476447016592c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758156541_final%202.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा ७३ जनाको ज्यान गयो । मुलुकका महत्त्वपूर्ण भौतिक संरचना ध्वस्त भए । दुई दिनमै केपी शर्मा ओली नेतृत्वको सरकार ढल्यो। ह्वाट्स एप, डिस्कर्ड, रेडिटलगायतबाट एकजुट भएका जेन्जी पुस्ताको मुख्य माग मुलुकमा सुशासन कायम, भ्रष्टाचार नियन्त्रण र सामाजिक सञ्जालमाथिको प्रतिबन्ध फुकुवा हुनुपर्ने थियो। आन्दोलनको पहिलो दिन नै प्रहरीले लापरवाहपूर्ण तरिकाले प्रदर्शनकारीमाथि गोली चलायो। आन्दोलनको दोस्रो दिन अर्थात् भदौ २४ मा सरकार ढलिहाल्यो।</p><p>आन्दोलनाको बलमा केपी शर्मा ओली नेतृत्वको सरकार ढल्यो, प्रतिनिधिसभा बाहिरबाट सरकार बन्यो, प्रतिनिधिसभा पनि विघटन भयो। ओलीले २४ गते प्रधानमन्त्रीबाट राजीनामा दिएपछि नयाँ सरकार नबन्दासम्म संकट निकासका लागि नेपाली सेनाको सहजीकरणमा जेनजी प्रतिनिधिहरूसँग संवाद भयो। जेनजीका तर्फबाट संवादमा सहभागीमध्ये दु्ईजनाले ‘लोकतन्त्रको विकल्प उन्नत लोकतन्त्र मात्रै हो, यसबाहेक लोकतन्त्रको विकल्प छैन, आन्दोलनको आदेश लोकतन्त्र फ्याँक्ने होइन, यसको चालक सिटमा बसेका व्यक्तिहरुलाई मात्र फ्याँक्ने यसको आदेश हो’ भनिरहे।</p><p>प्रधानसेनापति अशोकराज सिग्देलले जेनजी आन्दोलको ‘स्टेक होल्डर राष्ट्रिय स्वतन्त्र पार्टी र दुर्गा प्रसाईं पनि हुन्, उनीहरुसँग पनि कुरा गर्नुपर्छ’ भनेपछि जेनजीका तर्फबाट संवादमा सहभागीमध्ये दुईजना संवादस्थल छाडेर हिँडेका थिए। संवादको टेबुलमा बसेका धिरज जोशी र रक्षा बम आन्दोलनमा कुनै भूमिका नभएका प्रसाईं र रास्वपासँग टेबुल नै सेयर नगर्ने भन्दै संवादस्थलबाट बाहिरिएका थिए। ‘भ्रष्टाचार, बेथितिविरुद्धको आन्दोलन परिस्थितिले हिंसात्मक बन्योे, यो अवस्था आउनुमा राज्य पक्ष नै जिम्मेवार’ भएको उनीहरुको धारणा छ। संसद् भवन, सिंहदरबार, सर्वोच्च अदालत, राष्ट्रपतिको कार्यालयसहितका भौतिक संरचना जलाउने, तोडफोड गर्ने जेनजीको उद्देश्य नभए पनि आन्दोलन हिंसात्मक बन्न पुग्यो।</p><p>‘तत्कालीन प्रधानमन्त्रीले राजीनामा दिइसकेपछि हामीले आन्दोलनका सबै कार्यक्रम फिर्ता लिएको जनाएका थियौं तर फेरि पनि यही प्रचिनिधिसभाबाट अर्को व्यक्तिले सरकार बनाउने भएपछि संविधान जोगाएर जनतामाझ नयाँ जनादेश लिन जानुको विकल्प थिएन। त्यसैले हामीले प्रतिनिधिसभा विघटनको माग अघि सारेका हौं,’ जेनजी विद्रोही रक्षा बमले नागरिकसँग भनिन्।</p><p>उनको जस्तै धारणा अर्का जेनजी अगुवा धिरज जोशीको छ। लोकतन्त्रको विकल्प नभएको उनको धारणा छ । आफूहरुले लोकतन्त्रविरुद्ध आन्दोलन नगरेको पनि उनी बताउँछन्। ‘लोकतन्त्रलाई ड्राइभ गर्ने व्यक्तिहरु गलत भए, व्यवस्था परिवर्तन होइन, अवस्था परिवर्तन गर्न खोजेका हाैं’, जेनजी अगुवा जोशीले भने।</p><p>उनका अनुसार प्रधामनमन्त्री ओलीले राजीनामा दिएपछि अलमलमा परेका जेनजीलाई प्रधानसेनापतिले समन्वय गरेर राम्रो गरेका थिए। ‘पहिलो दिन राम्रो कुराकानी भैरहेको थियो। दोस्रो दिन प्रधानसेनापतिले दुर्गा प्रसाईंसँग पनि बस्नुपर्छ भनेपछि हामीलाई चित्त बुझेन। उहाँसँग टेबुल सेयर गर्न सकिँदैन भन्यौं। केही साथीहरु त्यहीं बस्नुभयो। हाम्रो आत्माले मानेन, हामी बाहिर आयौं । किनकी दुर्गा प्रसाईं हाम्रो आन्दोलनसँग कही पनि जोडिनु भएको थिएन, उहाँको उद्देश्य के थियो, हामीले बुझ्न सकेका थिएनौं’, जोशीले भने।</p><p>जोशीसहित बमले प्रधानसेनापतिले सहजीकरण मात्रै गर्नुपर्ने र वर्ता राष्ट्रपतिसँग गर्नुपर्ने धारणा राखेका थिए। ‘तपाईंसँग संवाद गर्ने होइन । तपाईंले सहजीकरण मात्रै गर्ने हो । संवादका लागि राष्ट्रपति चाहिन्छ। उहाँसँग बस्न चाहन्छौं। हामीले यही भन्यौ’, बमले भनिन्।</p><p> शान्ति, न्याय, अभिव्यक्ति स्वतन्त्रता, शिक्षा जस्ता विषयमा नयाँ पुस्ताको प्रष्ट धारणा रहेको बताउँदै यी सबै विषयबाट आफूहरु बाहिर नगएको पनि उनीहरुले बताए। ‘लोकतान्त्रिक व्यवस्थाको विकल्प उन्नत लोकतान्त्रिक व्यवस्था हो, लोकतन्त्रको कुनै विकल्प छैन’, बमले भनिन्, ‘हामीले आन्दोलन मार्फत व्यवस्था परिवर्तनको माग गरेको होइन, हामीले तिरेको कर कसरी सदुपयोग भैरहको छ भनेर अघिल्लो पुस्तालाई प्रश्न गरेका हौं।’</p><p>ह्वाट्सएप, डिस्कोर्ड जस्ता च्याट प्लेटफर्महरूमा युवाहरूले आन्दोलनका कार्यक्रम र विचार आदानप्रदान गर्ने क्रममा राजतन्त्र पक्षधरहरूले आफ्नो अजेन्डा राखेर आन्दोलनलाई नै उनीहरूको पक्षमा पार्न खोजेका थिए। जेनजी पुस्ताले स्वतन्त्रता, समानता र उत्तरदायी शासनलाई प्रमुख अजेन्डा बनाएको भए पनि राजावादी पक्षले यो अवसरलाई राजसंस्था पुनस्र्थापनाको औजार बनाउन खोजेका थिए।</p><p>त्यही क्रममा सैनिक मुख्यालयमा प्रधानसेनापतिसँग वार्ता गर्ने भन्दै दुर्गा प्रसाईं पुगेपछि जेनजीका केही अगुवा बाहिर निस्केका थिए। सेनाले प्रसाईंलाई प्राथमिकताका साथ बैठकमा सहभागी गराएको भन्दै आलोचनासमेत भएको थियो । जेनजी प्रतिनिधिहरूसँग वार्ता जारी रहँदा प्रधानसेनापति सिग्देलले प्रसाईलाई छुट्टै भेटेका थिए। त्यसपछि प्रसाईले नेपाली सेनाले सरकार बनाउन समन्वय गरिरहेका बेला आफू जुनसुकै तहको नेतृत्व लिन तयार रहेको बताएका थिए।  </p>",
  "content_text": "जेनजी आन्दोलनका क्रममा ७३ जनाको ज्यान गयो । मुलुकका महत्त्वपूर्ण भौतिक संरचना ध्वस्त भए । दुई दिनमै केपी शर्मा ओली नेतृत्वको सरकार ढल्यो। ह्वाट्स एप, डिस्कर्ड, रेडिटलगायतबाट एकजुट भएका जेन्जी पुस्ताको मुख्य माग मुलुकमा सुशासन कायम, भ्रष्टाचार नियन्त्रण र सामाजिक सञ्जालमाथिको प्रतिबन्ध फुकुवा हुनुपर्ने थियो। आन्दोलनको पहिलो दिन नै प्रहरीले लापरवाहपूर्ण तरिकाले प्रदर्शनकारीमाथि गोली चलायो। आन्दोलनको दोस्रो दिन अर्थात् भदौ २४ मा सरकार ढलिहाल्यो। आन्दोलनाको बलमा केपी शर्मा ओली नेतृत्वको सरकार ढल्यो, प्रतिनिधिसभा बाहिरबाट सरकार बन्यो, प्रतिनिधिसभा पनि विघटन भयो। ओलीले २४ गते प्रधानमन्त्रीबाट राजीनामा दिएपछि नयाँ सरकार नबन्दासम्म संकट निकासका लागि नेपाली सेनाको सहजीकरणमा जेनजी प्रतिनिधिहरूसँग संवाद भयो। जेनजीका तर्फबाट संवादमा सहभागीमध्ये दु्ईजनाले ‘लोकतन्त्रको विकल्प उन्नत लोकतन्त्र मात्रै हो, यसबाहेक लोकतन्त्रको विकल्प छैन, आन्दोलनको आदेश लोकतन्त्र फ्याँक्ने होइन, यसको चालक सिटमा बसेका व्यक्तिहरुलाई मात्र फ्याँक्ने यसको आदेश हो’ भनिरहे। प्रधानसेनापति अशोकराज सिग्देलले जेनजी आन्दोलको ‘स्टेक होल्डर राष्ट्रिय स्वतन्त्र पार्टी र दुर्गा प्रसाईं पनि हुन्, उनीहरुसँग पनि कुरा गर्नुपर्छ’ भनेपछि जेनजीका तर्फबाट संवादमा सहभागीमध्ये दुईजना संवादस्थल छाडेर हिँडेका थिए। संवादको टेबुलमा बसेका धिरज जोशी र रक्षा बम आन्दोलनमा कुनै भूमिका नभएका प्रसाईं र रास्वपासँग टेबुल नै सेयर नगर्ने भन्दै संवादस्थलबाट बाहिरिएका थिए। ‘भ्रष्टाचार, बेथितिविरुद्धको आन्दोलन परिस्थितिले हिंसात्मक बन्योे, यो अवस्था आउनुमा राज्य पक्ष नै जिम्मेवार’ भएको उनीहरुको धारणा छ। संसद् भवन, सिंहदरबार, सर्वोच्च अदालत, राष्ट्रपतिको कार्यालयसहितका भौतिक संरचना जलाउने, तोडफोड गर्ने जेनजीको उद्देश्य नभए पनि आन्दोलन हिंसात्मक बन्न पुग्यो। ‘तत्कालीन प्रधानमन्त्रीले राजीनामा दिइसकेपछि हामीले आन्दोलनका सबै कार्यक्रम फिर्ता लिएको जनाएका थियौं तर फेरि पनि यही प्रचिनिधिसभाबाट अर्को व्यक्तिले सरकार बनाउने भएपछि संविधान जोगाएर जनतामाझ नयाँ जनादेश लिन जानुको विकल्प थिएन। त्यसैले हामीले प्रतिनिधिसभा विघटनको माग अघि सारेका हौं,’ जेनजी विद्रोही रक्षा बमले नागरिकसँग भनिन्। उनको जस्तै धारणा अर्का जेनजी अगुवा धिरज जोशीको छ। लोकतन्त्रको विकल्प नभएको उनको धारणा छ । आफूहरुले लोकतन्त्रविरुद्ध आन्दोलन नगरेको पनि उनी बताउँछन्। ‘लोकतन्त्रलाई ड्राइभ गर्ने व्यक्तिहरु गलत भए, व्यवस्था परिवर्तन होइन, अवस्था परिवर्तन गर्न खोजेका हाैं’, जेनजी अगुवा जोशीले भने। उनका अनुसार प्रधामनमन्त्री ओलीले राजीनामा दिएपछि अलमलमा परेका जेनजीलाई प्रधानसेनापतिले समन्वय गरेर राम्रो गरेका थिए। ‘पहिलो दिन राम्रो कुराकानी भैरहेको थियो। दोस्रो दिन प्रधानसेनापतिले दुर्गा प्रसाईंसँग पनि बस्नुपर्छ भनेपछि हामीलाई चित्त बुझेन। उहाँसँग टेबुल सेयर गर्न सकिँदैन भन्यौं। केही साथीहरु त्यहीं बस्नुभयो। हाम्रो आत्माले मानेन, हामी बाहिर आयौं । किनकी दुर्गा प्रसाईं हाम्रो आन्दोलनसँग कही पनि जोडिनु भएको थिएन, उहाँको उद्देश्य के थियो, हामीले बुझ्न सकेका थिएनौं’, जोशीले भने। जोशीसहित बमले प्रधानसेनापतिले सहजीकरण मात्रै गर्नुपर्ने र वर्ता राष्ट्रपतिसँग गर्नुपर्ने धारणा राखेका थिए। ‘तपाईंसँग संवाद गर्ने होइन । तपाईंले सहजीकरण मात्रै गर्ने हो । संवादका लागि राष्ट्रपति चाहिन्छ। उहाँसँग बस्न चाहन्छौं। हामीले यही भन्यौ’, बमले भनिन्। शान्ति, न्याय, अभिव्यक्ति स्वतन्त्रता, शिक्षा जस्ता विषयमा नयाँ पुस्ताको प्रष्ट धारणा रहेको बताउँदै यी सबै विषयबाट आफूहरु बाहिर नगएको पनि उनीहरुले बताए। ‘लोकतान्त्रिक व्यवस्थाको विकल्प उन्नत लोकतान्त्रिक व्यवस्था हो, लोकतन्त्रको कुनै विकल्प छैन’, बमले भनिन्, ‘हामीले आन्दोलन मार्फत व्यवस्था परिवर्तनको माग गरेको होइन, हामीले तिरेको कर कसरी सदुपयोग भैरहको छ भनेर अघिल्लो पुस्तालाई प्रश्न गरेका हौं।’ ह्वाट्सएप, डिस्कोर्ड जस्ता च्याट प्लेटफर्महरूमा युवाहरूले आन्दोलनका कार्यक्रम र विचार आदानप्रदान गर्ने क्रममा राजतन्त्र पक्षधरहरूले आफ्नो अजेन्डा राखेर आन्दोलनलाई नै उनीहरूको पक्षमा पार्न खोजेका थिए। जेनजी पुस्ताले स्वतन्त्रता, समानता र उत्तरदायी शासनलाई प्रमुख अजेन्डा बनाएको भए पनि राजावादी पक्षले यो अवसरलाई राजसंस्था पुनस्र्थापनाको औजार बनाउन खोजेका थिए। त्यही क्रममा सैनिक मुख्यालयमा प्रधानसेनापतिसँग वार्ता गर्ने भन्दै दुर्गा प्रसाईं पुगेपछि जेनजीका केही अगुवा बाहिर निस्केका थिए। सेनाले प्रसाईंलाई प्राथमिकताका साथ बैठकमा सहभागी गराएको भन्दै आलोचनासमेत भएको थियो । जेनजी प्रतिनिधिहरूसँग वार्ता जारी रहँदा प्रधानसेनापति सिग्देलले प्रसाईलाई छुट्टै भेटेका थिए। त्यसपछि प्रसाईले नेपाली सेनाले सरकार बनाउन समन्वय गरिरहेका बेला आफू जुनसुकै तहको नेतृत्व लिन तयार रहेको बताएका थिए।",
  "fetched_at": "2025-09-18T01:42:11.846230Z",
  "id": "0f3d6e9373e799a3c4ad533681312d87216aa8e501f5030c0d2c9ffd0cb00e58",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758156541_final%202.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T00:39:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा ७३ जनाको ज्यान गयो। मुलुकका महत्त्वपूर्ण भौतिक संरचना ध्वस्त भए। दुई दिनमै केपी शर्मा ओली नेतृत्वको सरकार ढल्यो।...",
  "tags": null,
  "title": "जेन-जी अगुवा भन्छन्-हामीले लोकतन्त्रविरुद्ध सम्झौता गरेनौंं",
  "url": "https://nagariknews.nagariknetwork.com/politics/genji-leader-says-we-did-not-compromise-against-democracy-18-22.html",
  "version": 1
}