{
  "byline": "नागरिक",
  "canonical_hash": "d8bb7671ecd8067d5da9a6607cf87dd408e73a90ac5686455aa3c7505c24c526",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/aaktiyar.jpg\" /></p><p>अख्तियार दुरूपयोग अनुसन्धान आयोगको कर्णाली प्रदेश कार्यालयले दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा प्रमुखलाई सेवाग्राहीसँग घुस लिएको नगदसहित कर्णाली प्रदेश राजधानी सुर्खेतमा पक्राउ गरेको छ।</p><p>गाउँपालिकाको सातौँ तहका वरिष्ठ लेखा अधिकृत टङ्कबहादुर कार्कीलाई सुर्खेतको वीरेन्द्रनगर नगरपालिका–९ मङ्गलगडी चोकबाट अख्तियारको कर्णाली प्रदेश कार्यालयको टोलीले आइतबार राति अबेर एक लाख घुससहित नियन्त्रणमा लिएको हो।</p><p>गाउँपालिकाको सडक स्तरोन्नति तथा निर्माण सम्पन्नको अन्तिम भुक्तानी गर्ने क्रममा सेवाग्राहीसँग लिएको उक्त रकमसहित पक्राउ गरी अनुसन्धान थालिएको अख्तियारको केन्द्रीय कार्यालयका प्रवक्ता राजेन्द्रकुमार पौडेलले जानकारी दिए।</p>",
  "content_text": "अख्तियार दुरूपयोग अनुसन्धान आयोगको कर्णाली प्रदेश कार्यालयले दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा प्रमुखलाई सेवाग्राहीसँग घुस लिएको नगदसहित कर्णाली प्रदेश राजधानी सुर्खेतमा पक्राउ गरेको छ। गाउँपालिकाको सातौँ तहका वरिष्ठ लेखा अधिकृत टङ्कबहादुर कार्कीलाई सुर्खेतको वीरेन्द्रनगर नगरपालिका–९ मङ्गलगडी चोकबाट अख्तियारको कर्णाली प्रदेश कार्यालयको टोलीले आइतबार राति अबेर एक लाख घुससहित नियन्त्रणमा लिएको हो। गाउँपालिकाको सडक स्तरोन्नति तथा निर्माण सम्पन्नको अन्तिम भुक्तानी गर्ने क्रममा सेवाग्राहीसँग लिएको उक्त रकमसहित पक्राउ गरी अनुसन्धान थालिएको अख्तियारको केन्द्रीय कार्यालयका प्रवक्ता राजेन्द्रकुमार पौडेलले जानकारी दिए।",
  "fetched_at": "2025-09-22T10:45:03.043513Z",
  "id": "0f4c553fb73edfbc405890190af8a6a11414c140684548048beea6447138c205",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/aaktiyar.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T10:39:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अख्तियार दुरूपयोग अनुसन्धान आयोगको कर्णाली प्रदेश कार्यालयले दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा प्रमुखलाई सेवाग्राहीसँग घुस लिएको नगदसहित कर्णाली प्रदेश राजधानी सुर्खेतमा पक्राउ गरेको छ।...",
  "tags": null,
  "title": "एक लाख घुससहित समातिए डुङ्गेश्वरका लेखा प्रमुख",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/dungeshwor-s-accounting-chief-caught-with-bribe-of-rs-100-000-21-23.html",
  "version": 1
}