{
  "byline": "देश सञ्चार",
  "canonical_hash": "aa41ca66daaf9e32b4a569d5858cdd01e7bfb82dcdd27f458517fa16dcdf5050",
  "content_html": "<p>काठमाडौँ– जेन-जी युवाहरूको आन्दोलनका विषयमा जानकारी गराउन आयोजित पत्रकार सम्मेलनमा लफडा भएको छ।</p>\n<p>प्रदर्शनीमार्गस्थित रिपोर्टस क्लवमा आयोजित पत्रकार सम्मेलनमा जेन-जी अगुवा सुदन गुरुङ बोल्दै गर्दा सहभागीहरूले विभिन्न प्रश्न सोधेपछि लफडा भएको हो।</p>\n<p>आइतबार ५ बजेतिर भएको लफडापछि पत्रकारसम्मेलन रोकिएको छ। रिपोर्टस क्लवले जेन-जी विषयमा भइरहेको विवाद लगायतका विषयमा हामी नेपाली संस्था (सुदन गुरुङ आवद्ध)को स्पष्टताबारे विशेष पत्रकार सम्मेलन भन्ने जानकारी गराएको थियो।</p>\n<p>सोही विषयमा जानकारी गराउन आयोजित पत्रकार सम्मेलनमा केही पीडितहरूले आफ्नो भनाइ राखेका थिए। त्यसपछि गुरुङले भनाइ राख्दै गर्दा सहभागीहरूसँग केही प्रश्नहरूका विषयमा विवाद देखिएको थियो।</p>\n<p>विवादपछि प्रहरीले रोक्न खोजेको भए पनि रोक्न सकेन। अहिले पत्रकार सम्मेलन स्थगन भएको छ। पत्रकार सम्मेलन स्थगन भएपछि रिपोर्टस क्लवबाहिर हानाहानसमेत भएको छ।</p>\n<p>पत्रकारमाथिसमेत हातपात भएको बुझिउको छ।</p>\n<p>यसअघि सहभागीहरूको प्रश्नको जवाफ दिनुअघि गुरुङले आफूले आन्दोलनको नेतृत्व नगरेको तर आन्दोलनको अन्त्यका समयमा आफूले भूमिका निभाएको बताएका थिए।</p>\n<p>गुरुङको नेतृत्वमा जेन-जी प्रतिनिधिले अन्तरिम सरकार गठनका लागि राष्ट्रपति रामचन्द्र पौडेलसँग वार्ता गरेका थिए। वार्ता गर्दा भएको घटनाकाबारेमा पनि उनले पत्रकार सम्मेलनमा जानकारी गराएका थिए।</p>\n<p>पत्रकार सम्मेलनमा पत्रकार ऋषि धमलाले पनि सहजीकरण गरेका थिए।</p>",
  "content_text": "काठमाडौँ– जेन-जी युवाहरूको आन्दोलनका विषयमा जानकारी गराउन आयोजित पत्रकार सम्मेलनमा लफडा भएको छ। प्रदर्शनीमार्गस्थित रिपोर्टस क्लवमा आयोजित पत्रकार सम्मेलनमा जेन-जी अगुवा सुदन गुरुङ बोल्दै गर्दा सहभागीहरूले विभिन्न प्रश्न सोधेपछि लफडा भएको हो। आइतबार ५ बजेतिर भएको लफडापछि पत्रकारसम्मेलन रोकिएको छ। रिपोर्टस क्लवले जेन-जी विषयमा भइरहेको विवाद लगायतका विषयमा हामी नेपाली संस्था (सुदन गुरुङ आवद्ध)को स्पष्टताबारे विशेष पत्रकार सम्मेलन भन्ने जानकारी गराएको थियो। सोही विषयमा जानकारी गराउन आयोजित पत्रकार सम्मेलनमा केही पीडितहरूले आफ्नो भनाइ राखेका थिए। त्यसपछि गुरुङले भनाइ राख्दै गर्दा सहभागीहरूसँग केही प्रश्नहरूका विषयमा विवाद देखिएको थियो। विवादपछि प्रहरीले रोक्न खोजेको भए पनि रोक्न सकेन। अहिले पत्रकार सम्मेलन स्थगन भएको छ। पत्रकार सम्मेलन स्थगन भएपछि रिपोर्टस क्लवबाहिर हानाहानसमेत भएको छ। पत्रकारमाथिसमेत हातपात भएको बुझिउको छ। यसअघि सहभागीहरूको प्रश्नको जवाफ दिनुअघि गुरुङले आफूले आन्दोलनको नेतृत्व नगरेको तर आन्दोलनको अन्त्यका समयमा आफूले भूमिका निभाएको बताएका थिए। गुरुङको नेतृत्वमा जेन-जी प्रतिनिधिले अन्तरिम सरकार गठनका लागि राष्ट्रपति रामचन्द्र पौडेलसँग वार्ता गरेका थिए। वार्ता गर्दा भएको घटनाकाबारेमा पनि उनले पत्रकार सम्मेलनमा जानकारी गराएका थिए। पत्रकार सम्मेलनमा पत्रकार ऋषि धमलाले पनि सहजीकरण गरेका थिए।",
  "fetched_at": "2025-09-14T11:57:20.727581Z",
  "id": "0f790bc044900de22298a0bfe08b5090975eabd137118736b15e2b7796bf3538",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T11:21:27Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– जेन-जी युवाहरूको आन्दोलनका विषयमा जानकारी गराउन आयोजित पत्रकार सम्मेलनमा...",
  "tags": null,
  "title": "जेन-जी आन्दोलनबारे जानकारी दिन आयोजित पत्रकार सम्मेलनमा लफडा",
  "url": "https://deshsanchar.com/2025/09/14/1093214/",
  "version": 1
}