{
  "byline": "नागरिक",
  "canonical_hash": "83e5fbcdd337b56b0cbaf5cb117cc677e3497818fb1169e9ccab84e52b4d7f25",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758116279_bipin.jpg\" /></p><p>संविधानविद् डा. विपिन अधिकारीले जेन-जी आन्दोलनले निम्त्याएको संकटका बेला राष्ट्रपति रामचन्द्र पौडेलले चालेको कदमले संविधानलाई बचाएको तर राष्ट्रपति भवनमा आगजनी हुँदा समेत नेपाली सेना मौन बस्नु गम्भीर चिन्ताको विषय भएको बताएका छन्।</p><p>उनले आन्दोलनको पछाडि विदेशी ‘डिजाइन’ हुन सक्ने आशंका गर्दै यसको गहिरो अनुसन्धान हुनुपर्नेमा जोड दिए।</p><p>नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा बोल्दै डा. अधिकारीले तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीलाई राष्ट्रवादी अडानका कारण भारतीयहरूले मन नपराएको र यही कारण बाह्य शक्तिले नेपालको परिवर्तन चाहेको हुन सक्ने संकेत गरे।</p><p>‘प्रधानमन्त्री केपी ओली मन नपरेको भारतीयलाई हो,’ उनले भने, ‘उहाँका तमाम अवगुण होलान्, तर देशका लागि त टिकेकै हो नि ! यो चुच्चे नक्सा उहाँकै हठ र प्रणबाट आएको हो।’</p><p><strong>सेनाको भूमिकामाथि गम्भीर प्रश्न</strong></p><p>डा. अधिकारीले संकटको समयमा सेनाले देशको सुरक्षा गरेको भए पनि राष्ट्रपति भवनजस्तो संवेदनशील स्थानमा आगजनी हुँदा मौन बस्नुले गम्भीर प्रश्न उठाएको बताए।</p><p>‘राष्ट्रपति भवनमा आगजनी हुँदा त्यहाँ बसेको सेनाले एक्ट गरेको छैन,’ उनले प्रश्न गरे, ‘त्यति 'चाइल्डिस' र त्यो स्तरको सोचको आर्मी हो त हाम्रो ?’</p><p>उनले सेनाले आफ्नो संवैधानिक दायित्व बिर्सन नहुनेमा जोड दिए। उनले भने, ‘उनीहरूलाई थाहा छ नि त्यो बन्दुक कुन सपथका लागि बोकिएको हो।’</p><p>डा. अधिकारीले ‘जेन-जी’ आन्दोलनको स्वरूप हेर्दा यो कुनै फिल्मको स्टेज जस्तो देखिएको र यसको पछाडि संगठित अपराध वा राज्यद्रोहको समेत आशंका गर्न सकिने बताए। ‘के यो कन्स्पिरेसी हो ? के यो संगठित अपराध हो ? वा यो राज्यद्रोह नै हो ?’ उनले प्रश्न गरे, ‘यो साधारण अनुसन्धानले पत्ता लाग्दैन। यसका लागि राष्ट्रिय सुरक्षाको विषयमा गहिरो अनुसन्धान गर्न सक्ने कम्पोजिट बडी बनाउनुपर्छ।’</p><p>उनले यो आन्दोलनमा नेपालको रूपान्तरणका प्रतीक मानिने संसद, सिंहदरबार, सर्वोच्च अदालत जस्ता संरचनालाई निशाना बनाइएकोले यो साधारण विद्रोह मात्र नभएको तर्क गरे।</p><p>डा. अधिकारीले राष्ट्रपति पौडेल प्रजातन्त्रवादी व्यक्ति भएको र उनले संविधान नै मास्ने दुस्साहस नगर्नेमा आफू विश्वस्त रहेको बताए। ‘उहाँले यो इस्युलाई राम्ररी ह्यान्डल गर्नुभयो,’ उनले भने, ‘तर यदि निर्वाचन भएन र वैधानिक शासन पुनःस्थापना भएन भने सर्वोच्च अदालतले यसलाई हेर्ला। अदालतले विगतमा पनि हाउस पुनर्स्थापना गरेको छ।’</p><p>उनले प्रजातन्त्रको विकल्प अझ बढी प्रजातन्त्र नै भएकोले संविधानभित्रैबाट समाधान खोज्नुपर्नेमा जोड दिए। उनले भने, ‘अहिलेको अन्तरिम सरकारले पनि आफूलाई कुनाबाट आएको नभई मेनस्ट्रिममा स्थापित गर्नुपर्छ र सबैलाई समेटेर अघि बढ्नुपर्छ।’</p>",
  "content_text": "संविधानविद् डा. विपिन अधिकारीले जेन-जी आन्दोलनले निम्त्याएको संकटका बेला राष्ट्रपति रामचन्द्र पौडेलले चालेको कदमले संविधानलाई बचाएको तर राष्ट्रपति भवनमा आगजनी हुँदा समेत नेपाली सेना मौन बस्नु गम्भीर चिन्ताको विषय भएको बताएका छन्। उनले आन्दोलनको पछाडि विदेशी ‘डिजाइन’ हुन सक्ने आशंका गर्दै यसको गहिरो अनुसन्धान हुनुपर्नेमा जोड दिए। नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा बोल्दै डा. अधिकारीले तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीलाई राष्ट्रवादी अडानका कारण भारतीयहरूले मन नपराएको र यही कारण बाह्य शक्तिले नेपालको परिवर्तन चाहेको हुन सक्ने संकेत गरे। ‘प्रधानमन्त्री केपी ओली मन नपरेको भारतीयलाई हो,’ उनले भने, ‘उहाँका तमाम अवगुण होलान्, तर देशका लागि त टिकेकै हो नि ! यो चुच्चे नक्सा उहाँकै हठ र प्रणबाट आएको हो।’ सेनाको भूमिकामाथि गम्भीर प्रश्न डा. अधिकारीले संकटको समयमा सेनाले देशको सुरक्षा गरेको भए पनि राष्ट्रपति भवनजस्तो संवेदनशील स्थानमा आगजनी हुँदा मौन बस्नुले गम्भीर प्रश्न उठाएको बताए। ‘राष्ट्रपति भवनमा आगजनी हुँदा त्यहाँ बसेको सेनाले एक्ट गरेको छैन,’ उनले प्रश्न गरे, ‘त्यति 'चाइल्डिस' र त्यो स्तरको सोचको आर्मी हो त हाम्रो ?’ उनले सेनाले आफ्नो संवैधानिक दायित्व बिर्सन नहुनेमा जोड दिए। उनले भने, ‘उनीहरूलाई थाहा छ नि त्यो बन्दुक कुन सपथका लागि बोकिएको हो।’ डा. अधिकारीले ‘जेन-जी’ आन्दोलनको स्वरूप हेर्दा यो कुनै फिल्मको स्टेज जस्तो देखिएको र यसको पछाडि संगठित अपराध वा राज्यद्रोहको समेत आशंका गर्न सकिने बताए। ‘के यो कन्स्पिरेसी हो ? के यो संगठित अपराध हो ? वा यो राज्यद्रोह नै हो ?’ उनले प्रश्न गरे, ‘यो साधारण अनुसन्धानले पत्ता लाग्दैन। यसका लागि राष्ट्रिय सुरक्षाको विषयमा गहिरो अनुसन्धान गर्न सक्ने कम्पोजिट बडी बनाउनुपर्छ।’ उनले यो आन्दोलनमा नेपालको रूपान्तरणका प्रतीक मानिने संसद, सिंहदरबार, सर्वोच्च अदालत जस्ता संरचनालाई निशाना बनाइएकोले यो साधारण विद्रोह मात्र नभएको तर्क गरे। डा. अधिकारीले राष्ट्रपति पौडेल प्रजातन्त्रवादी व्यक्ति भएको र उनले संविधान नै मास्ने दुस्साहस नगर्नेमा आफू विश्वस्त रहेको बताए। ‘उहाँले यो इस्युलाई राम्ररी ह्यान्डल गर्नुभयो,’ उनले भने, ‘तर यदि निर्वाचन भएन र वैधानिक शासन पुनःस्थापना भएन भने सर्वोच्च अदालतले यसलाई हेर्ला। अदालतले विगतमा पनि हाउस पुनर्स्थापना गरेको छ।’ उनले प्रजातन्त्रको विकल्प अझ बढी प्रजातन्त्र नै भएकोले संविधानभित्रैबाट समाधान खोज्नुपर्नेमा जोड दिए। उनले भने, ‘अहिलेको अन्तरिम सरकारले पनि आफूलाई कुनाबाट आएको नभई मेनस्ट्रिममा स्थापित गर्नुपर्छ र सबैलाई समेटेर अघि बढ्नुपर्छ।’",
  "fetched_at": "2025-09-17T14:21:26.675658Z",
  "id": "0f7c9dfae83b449169a619b6d300d3b9d6b67d53710fdbd639ba0cb31d118add",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758116279_bipin.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T14:13:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनले आन्दोलनको पछाडि विदेशी ‘डिजाइन’ हुन सक्ने आशंका गर्दै यसको गहिरो अनुसन्धान हुनुपर्नेमा जोड दिए।...",
  "tags": null,
  "title": "ओलीलाई भारतीयहरू मन पराउँदैनथे, सेनाको मौनतामा गम्भीर प्रश्न: संविधानविद्",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/army-s-silence-a-serious-question-constitutional-expert-85-59.html",
  "version": 1
}