{
  "byline": "बिमला राेक्का",
  "canonical_hash": "b1a2cd52119b0e967e5254bba483a21ca0c08677bf79a6cec54b88a80e638694",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758189510_balbalika1.jpg\" /></p><p>नेपालमा हालै भएको जेन जी आन्दोलनले बालबालिकाको मनोविज्ञानमा गहिरो असर पारेको छ। आन्दोलनका कारण विद्यालय बन्द भए, जसले गर्दा बालबालिका घरभित्रै सीमित भए। यसले उनीहरूको पढाइमा मात्र असर गरेन, सामाजिक सञ्जाल र सञ्चार माध्यममा देखिएका हिंसा, क्षति र मृत्युका खबरले  उनीहरूको मस्तिष्कमा डर र त्रास पनि बढाएको छ। </p><p>अहिले विद्यालय पोसाकमा हिँडेका विद्यार्थीको मृत्यु, सिंहदरबार, अदालत जलेका खबरदेखि कारागारबाट कैदी फरारसम्मका घटनाबारे बालबालिका बेखबर छैनन्। जसले अहिले विद्यालयका बालबालिकामा त्रास पैदा गरेको छ। </p><p>यसअघि पनि देशका हरेक परिस्थितिमा यसै गरी विद्यालय र विद्यार्थी प्रत्यक्ष प्रभावित बन्दै आएका थिए। राजनीतिक आन्दोलनका बेला यसै गरी विद्यार्थी र विद्यालयमा हुने आक्रमणले विद्यार्थीको मनोबल कमजोर बनाउँदै आएको थियो। जसको सिलसिला यस पटकको जेन–जी आन्दोलनबाट पनि जारी रह्यो। यस पटक त प्रदर्शनमा विद्यालय पोसाकमै विद्यार्थी बोलाउनु र पोसाकमै रहेका बालबालिका मारिनुले प्रभाव अझै गहिरो देखिएको छ। </p><blockquote><p>सामाजिक सञ्जालमा आएका गालीगलौज र अपशब्दसँगै चोर, भ्रष्टाचारी भन्ने कुरा बालबालिकाले सुन्दा आफ्नै अभिभावकप्रति पनि शंकाको दृष्टि पैदा हुने उनको चिन्ता छ।</p></blockquote><p>जेन–जी आन्दोलनका क्रममा विद्यार्थीले नियमित पढ्न त पाएनन् नै आफ्नै चिनजानका विद्यार्थीले मृत्युवरण गरेका घटना प्रत्यक्ष÷अप्रत्यक्ष रूपमा सुन्दा र सामाजिक सञ्जालमा हेर्दा उनीहरूमा मनोवैज्ञानिक असर परेको अभिभावकको बुझाइ छ।</p><p>‘विद्यालय बन्द हुँदा पढ्न पाउने अधिकार हनन भएको छ। जेन–जी आन्दोलनमा विद्यार्थीहरू नै पहिलो सिकार भए,’ अभिभावक संघ नेपालका अध्यक्ष केशव पुरी भन्छन्, ‘सँगै देशव्यापी रूपमा फैलिएको घटनाक्रम सामाजिक सञ्जालम देख्दा त्यसको विद्यार्थीमा प्रत्यक्ष असर गरेको छ।’ </p><p>पुरीका अनुसार पछिल्लो राजनीतिक घटनाक्रमले बालबालिका त्रसित भएको बताउँदै अब सकारात्मक मनोविज्ञान बनाउन अभिभावक र विद्यालयले भूमिका खेल्नुपर्ने बताउँछन्। यसरी सधैँ जसो देशमा हुने घटनामा विद्यालय र विद्यार्थी प्रत्यक्ष रूपमा  प्रभावित हुने प्रवृत्ति  सच्चिनुपर्ने उनको तर्क छ। </p><p>इन्टरनेटमा पब्जी र फ्री फायर खेलेर हुर्किएको पछिल्लो पुस्ताको अक्सर समय विद्यालय र परिवारसँग मात्रै बितिरहेको पुरीको बुझाई छ। यो पुस्ताले यसरी पहिलो पटक नै अकल्पनीय आन्दोलन र हिंसा देख्दा उनीहरूको मनोविज्ञान नै हिंसात्मक हुनसक्ने उनको चिन्ता छ। यसको प्रभाव जेन–जीमा मात्र नभई अल्फामा समेत पर्न सक्ने चिन्ता उनको छ। </p><p>यस्तै चिन्ता मनोविद्हरूको पनि छन्। ‘घरमा बसेर सामाजिक सञ्जालमा रमाइरहेको यो पुस्ताले पहिलो पटक ठुलो विद्रोह देखेको छ, चलचित्रमा मात्रै गोली लागेको देखेका बालबालिकाले अहिले वास्तविकतामै देखेका छन्,’ मनोविद् विजया बिजुक्छे भन्छिन्, ‘हत्याहिंसा, चोरीका घटना पनि देखेका छन्। यसले उनीहरूमा मानसिक असर पर्न थाल्छ।’ </p><p>सामाजिक सञ्जालमा आएका गालीगलौज र अपशब्दसँगै चोर, भ्रष्टाचारी भन्ने कुरा बालबालिकाले सुन्दा आफ्नै अभिभावकप्रति पनि शंकाको दृष्टि पैदा हुने उनको चिन्ता छ। ‘यसले कलिलै उमेरमा उनीहरूमा आफ्नै अभिभावक र  परिवार प्रति पनि अविश्वास जाग्न सक्छ। जसले उनीहरूको मनोबल समेत खस्काउन सक्छ,’ बिजुक्छे भन्छिन्। </p><blockquote><p>‘सरकारले नैतिक शिक्षालाई महत्त्व दिन नसक्दा देशमा समस्या बढेको हो। त्यसैले अब विद्यालय र हामी शिक्षक पनि नैतिक रूपमा बढी जिम्मेवार हुन जरुरी छ,’ उनी भन्छिन्, ‘सरकारले पनि नैतिक शिक्षालाई अझ बढी महत्त्व दिनुपर्छ।’ </p></blockquote><p>बालबालिकाको मनस्थिति बिग्रन नदिन यस्तो असहज परिस्थितिमा सामाजिक सञ्जालमा जोडिन नदिई राख्न उनको सुझाव छ। </p><p>आन्दोलनपछि देशमा सामान्य अवस्था भएसँगै विद्यार्थी पुनः विद्यालयमा जान थालेका छन्। पछिल्ला घटनाक्रमपछि उनीहरूमा डर, त्राससँगै केहीमा आशा पनि देखिन थालेको छ। सँगै देशमा भएका अनियमितताप्रति पनि विद्यार्थीहरूले जानकारी लिन थालेको लिटल ब्लजम्स सेकेन्डरी स्कुलका प्रधानाध्यापक उमा श्रेष्ठ बताउँछिन्। उनी विद्यार्थीलाई अब नैतिक शिक्षा जोड दिनुपर्ने बताउँछिन्। </p><p>‘सरकारले नैतिक शिक्षालाई महत्त्व दिन नसक्दा देशमा समस्या बढेको हो। त्यसैले अब विद्यालय र हामी शिक्षक पनि नैतिक रूपमा बढी जिम्मेवार हुन जरुरी छ,’ उनी भन्छिन्, ‘सरकारले पनि नैतिक शिक्षालाई अझ बढी महत्त्व दिनुपर्छ।’ </p>",
  "content_text": "नेपालमा हालै भएको जेन जी आन्दोलनले बालबालिकाको मनोविज्ञानमा गहिरो असर पारेको छ। आन्दोलनका कारण विद्यालय बन्द भए, जसले गर्दा बालबालिका घरभित्रै सीमित भए। यसले उनीहरूको पढाइमा मात्र असर गरेन, सामाजिक सञ्जाल र सञ्चार माध्यममा देखिएका हिंसा, क्षति र मृत्युका खबरले उनीहरूको मस्तिष्कमा डर र त्रास पनि बढाएको छ। अहिले विद्यालय पोसाकमा हिँडेका विद्यार्थीको मृत्यु, सिंहदरबार, अदालत जलेका खबरदेखि कारागारबाट कैदी फरारसम्मका घटनाबारे बालबालिका बेखबर छैनन्। जसले अहिले विद्यालयका बालबालिकामा त्रास पैदा गरेको छ। यसअघि पनि देशका हरेक परिस्थितिमा यसै गरी विद्यालय र विद्यार्थी प्रत्यक्ष प्रभावित बन्दै आएका थिए। राजनीतिक आन्दोलनका बेला यसै गरी विद्यार्थी र विद्यालयमा हुने आक्रमणले विद्यार्थीको मनोबल कमजोर बनाउँदै आएको थियो। जसको सिलसिला यस पटकको जेन–जी आन्दोलनबाट पनि जारी रह्यो। यस पटक त प्रदर्शनमा विद्यालय पोसाकमै विद्यार्थी बोलाउनु र पोसाकमै रहेका बालबालिका मारिनुले प्रभाव अझै गहिरो देखिएको छ। सामाजिक सञ्जालमा आएका गालीगलौज र अपशब्दसँगै चोर, भ्रष्टाचारी भन्ने कुरा बालबालिकाले सुन्दा आफ्नै अभिभावकप्रति पनि शंकाको दृष्टि पैदा हुने उनको चिन्ता छ। जेन–जी आन्दोलनका क्रममा विद्यार्थीले नियमित पढ्न त पाएनन् नै आफ्नै चिनजानका विद्यार्थीले मृत्युवरण गरेका घटना प्रत्यक्ष÷अप्रत्यक्ष रूपमा सुन्दा र सामाजिक सञ्जालमा हेर्दा उनीहरूमा मनोवैज्ञानिक असर परेको अभिभावकको बुझाइ छ। ‘विद्यालय बन्द हुँदा पढ्न पाउने अधिकार हनन भएको छ। जेन–जी आन्दोलनमा विद्यार्थीहरू नै पहिलो सिकार भए,’ अभिभावक संघ नेपालका अध्यक्ष केशव पुरी भन्छन्, ‘सँगै देशव्यापी रूपमा फैलिएको घटनाक्रम सामाजिक सञ्जालम देख्दा त्यसको विद्यार्थीमा प्रत्यक्ष असर गरेको छ।’ पुरीका अनुसार पछिल्लो राजनीतिक घटनाक्रमले बालबालिका त्रसित भएको बताउँदै अब सकारात्मक मनोविज्ञान बनाउन अभिभावक र विद्यालयले भूमिका खेल्नुपर्ने बताउँछन्। यसरी सधैँ जसो देशमा हुने घटनामा विद्यालय र विद्यार्थी प्रत्यक्ष रूपमा प्रभावित हुने प्रवृत्ति सच्चिनुपर्ने उनको तर्क छ। इन्टरनेटमा पब्जी र फ्री फायर खेलेर हुर्किएको पछिल्लो पुस्ताको अक्सर समय विद्यालय र परिवारसँग मात्रै बितिरहेको पुरीको बुझाई छ। यो पुस्ताले यसरी पहिलो पटक नै अकल्पनीय आन्दोलन र हिंसा देख्दा उनीहरूको मनोविज्ञान नै हिंसात्मक हुनसक्ने उनको चिन्ता छ। यसको प्रभाव जेन–जीमा मात्र नभई अल्फामा समेत पर्न सक्ने चिन्ता उनको छ। यस्तै चिन्ता मनोविद्हरूको पनि छन्। ‘घरमा बसेर सामाजिक सञ्जालमा रमाइरहेको यो पुस्ताले पहिलो पटक ठुलो विद्रोह देखेको छ, चलचित्रमा मात्रै गोली लागेको देखेका बालबालिकाले अहिले वास्तविकतामै देखेका छन्,’ मनोविद् विजया बिजुक्छे भन्छिन्, ‘हत्याहिंसा, चोरीका घटना पनि देखेका छन्। यसले उनीहरूमा मानसिक असर पर्न थाल्छ।’ सामाजिक सञ्जालमा आएका गालीगलौज र अपशब्दसँगै चोर, भ्रष्टाचारी भन्ने कुरा बालबालिकाले सुन्दा आफ्नै अभिभावकप्रति पनि शंकाको दृष्टि पैदा हुने उनको चिन्ता छ। ‘यसले कलिलै उमेरमा उनीहरूमा आफ्नै अभिभावक र परिवार प्रति पनि अविश्वास जाग्न सक्छ। जसले उनीहरूको मनोबल समेत खस्काउन सक्छ,’ बिजुक्छे भन्छिन्। ‘सरकारले नैतिक शिक्षालाई महत्त्व दिन नसक्दा देशमा समस्या बढेको हो। त्यसैले अब विद्यालय र हामी शिक्षक पनि नैतिक रूपमा बढी जिम्मेवार हुन जरुरी छ,’ उनी भन्छिन्, ‘सरकारले पनि नैतिक शिक्षालाई अझ बढी महत्त्व दिनुपर्छ।’ बालबालिकाको मनस्थिति बिग्रन नदिन यस्तो असहज परिस्थितिमा सामाजिक सञ्जालमा जोडिन नदिई राख्न उनको सुझाव छ। आन्दोलनपछि देशमा सामान्य अवस्था भएसँगै विद्यार्थी पुनः विद्यालयमा जान थालेका छन्। पछिल्ला घटनाक्रमपछि उनीहरूमा डर, त्राससँगै केहीमा आशा पनि देखिन थालेको छ। सँगै देशमा भएका अनियमितताप्रति पनि विद्यार्थीहरूले जानकारी लिन थालेको लिटल ब्लजम्स सेकेन्डरी स्कुलका प्रधानाध्यापक उमा श्रेष्ठ बताउँछिन्। उनी विद्यार्थीलाई अब नैतिक शिक्षा जोड दिनुपर्ने बताउँछिन्। ‘सरकारले नैतिक शिक्षालाई महत्त्व दिन नसक्दा देशमा समस्या बढेको हो। त्यसैले अब विद्यालय र हामी शिक्षक पनि नैतिक रूपमा बढी जिम्मेवार हुन जरुरी छ,’ उनी भन्छिन्, ‘सरकारले पनि नैतिक शिक्षालाई अझ बढी महत्त्व दिनुपर्छ।’",
  "fetched_at": "2025-09-18T10:22:35.057115Z",
  "id": "0f8e498ffe17d3f181012ead1810d6be6faa0086a075c4efd19abfec20752f6d",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758189510_balbalika1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T09:59:27Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पब्जी र फ्रि फायर खेलिरहेका बालबालिकाले पहिलो पटकमै अकल्पनीय आन्दोलन र हिंसा देख्दा उनीहरूको मनोविज्ञान नै हिंसात्मक हुनसक्ने चिन्ता छ ।...",
  "tags": null,
  "title": "जेन–जी आन्दोलनका घटनाक्रम: बाल मनोविज्ञानका लागि कति खतरा?",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/developments-in-the-gen-z-movement-how-much-of-a-threat-to-child-psychology-44-80.html",
  "version": 1
}