{
  "byline": "रितेश त्रिपाठी",
  "canonical_hash": "e8bea1f9b4bc1a259608b814d9d6b2b947e62c350f53b47f6aaea21e1bd7a817",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com\" /></p><p>वीरगन्ज&ndash; आन्दोलन स्थगित गरी संविधान संसोधनमार्फत मधेशको माग सम्बोधन गराउन नेकपा माओवादी केन्द्र र नेपाली काँग्रेस नेतृत्वको सरकारलाई समर्थन गरेको संयुक्त लोकतान्त्रिक मधेशी मोर्चाका नेताहरुले माग पूरा नभए सरकारविरुद्ध उत्रने चेतावनी दिएका छन्।</p>\n\n<p>मोर्चाले शनिवार वीरगन्जमा आयोजना गरेको अन्तरक्रिया कार्यक्रममा मोर्चामा आबद्ध दलका स्थानीय नेताहरुले संबिधानभित्र मधेश आन्दोलनले उठान गरेको मुद्दा समेट्न प्रमुख राजनीतिक दलहरु अहिले पनि सकारात्मक नदेखिएको आरोप लगाउँदै आन्दोलन आफूहरुको बाध्यता भएको बताए।</p>\n\n<p>&lsquo;सरकारको नेतृत्वमा रहेका दलहरुले प्रतिबद्धता अनुरुप संसोधन प्रस्ताव सरकारमार्फत नल्याए, हामी आन्दोलनमा जानुको विकल्प छैन,&rsquo; कार्यक्रममा संघीय समाजवादी फोरम नेपालका पर्सा जिल्ला अध्यक्ष प्रदीप यादवले भने, &lsquo;संशोधन प्रस्ताव आएपछि संविधनलाई मधेशी, जनजाती, उत्पीडित वर्ग र सबै नेपालीको साझा बनाउन राजनीतिक दलहरुले जिम्मेवार हुनु पर्ने आजको आवश्यकता हो।&rsquo; मधेश आन्दोलनको पर्सा, वीरगन्जस्थित जनपरिचालन समिसितका संयोजक रहेका उनले संविधान संसोधनको प्रस्तावमा साथ नदिने दलविरुद्ध जनता उत्रिनेसमेत चेतावनी दिए।</p>\n\n<p>कार्यक्रममा अधिवक्ता दिपेन्द्र झाले मधेशमा प्रान्तीय राजधानी र उच्च अदालत काँहा राख्नेजस्ता विषयहरु ल्याएर नेकपा एमालेले संघीयताविरुद्ध षडयन्त्र गर्न लागेको आरोप लगाए। प्रदेशको संरचना बनेपछि मधेशका जनताले राजधानी आफै टुंगो लगाउने उनको धारणा थियो। उनले गाउँपालिका, नगरपालिकाजस्ता स्थानीय निकायमा  र संसदको क्षेत्र निर्धारणमा विभेद गर्न लागिएको समेत आरोप लगाए। कार्यक्रममा पर्सास्थित मधेशवादी दलका नेता कार्यकर्ताहरुको उपस्थिति थियो।</p>",
  "content_text": "वीरगन्ज– आन्दोलन स्थगित गरी संविधान संसोधनमार्फत मधेशको माग सम्बोधन गराउन नेकपा माओवादी केन्द्र र नेपाली काँग्रेस नेतृत्वको सरकारलाई समर्थन गरेको संयुक्त लोकतान्त्रिक मधेशी मोर्चाका नेताहरुले माग पूरा नभए सरकारविरुद्ध उत्रने चेतावनी दिएका छन्। मोर्चाले शनिवार वीरगन्जमा आयोजना गरेको अन्तरक्रिया कार्यक्रममा मोर्चामा आबद्ध दलका स्थानीय नेताहरुले संबिधानभित्र मधेश आन्दोलनले उठान गरेको मुद्दा समेट्न प्रमुख राजनीतिक दलहरु अहिले पनि सकारात्मक नदेखिएको आरोप लगाउँदै आन्दोलन आफूहरुको बाध्यता भएको बताए। ‘सरकारको नेतृत्वमा रहेका दलहरुले प्रतिबद्धता अनुरुप संसोधन प्रस्ताव सरकारमार्फत नल्याए, हामी आन्दोलनमा जानुको विकल्प छैन,’ कार्यक्रममा संघीय समाजवादी फोरम नेपालका पर्सा जिल्ला अध्यक्ष प्रदीप यादवले भने, ‘संशोधन प्रस्ताव आएपछि संविधनलाई मधेशी, जनजाती, उत्पीडित वर्ग र सबै नेपालीको साझा बनाउन राजनीतिक दलहरुले जिम्मेवार हुनु पर्ने आजको आवश्यकता हो।’ मधेश आन्दोलनको पर्सा, वीरगन्जस्थित जनपरिचालन समिसितका संयोजक रहेका उनले संविधान संसोधनको प्रस्तावमा साथ नदिने दलविरुद्ध जनता उत्रिनेसमेत चेतावनी दिए। कार्यक्रममा अधिवक्ता दिपेन्द्र झाले मधेशमा प्रान्तीय राजधानी र उच्च अदालत काँहा राख्नेजस्ता विषयहरु ल्याएर नेकपा एमालेले संघीयताविरुद्ध षडयन्त्र गर्न लागेको आरोप लगाए। प्रदेशको संरचना बनेपछि मधेशका जनताले राजधानी आफै टुंगो लगाउने उनको धारणा थियो। उनले गाउँपालिका, नगरपालिकाजस्ता स्थानीय निकायमा र संसदको क्षेत्र निर्धारणमा विभेद गर्न लागिएको समेत आरोप लगाए। कार्यक्रममा पर्सास्थित मधेशवादी दलका नेता कार्यकर्ताहरुको उपस्थिति थियो।",
  "fetched_at": "2025-09-14T13:46:47.721997Z",
  "id": "0fa3ae26e5f8cacb78c1d1ec1088ab2694fb5d90492d01fe4c3bc354ca07fc04",
  "images": [
    "https://images.nagariknewscdn.com"
  ],
  "lang": "ne",
  "published_at": "2016-09-03T05:50:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आन्दोलन स्थगित गरी संविधान संसोधनमार्फत मधेशको माग सम्बोधन गराउन नेकपा माओवादी केन्द्र र नेपाली काँग्रेस नेतृत्वको सरकारलाई समर्थन गरेको संयुक्त लोकतान्त्रिक मधेशी मोर्चाका नेताहरुले माग पूरा नभए सरकारविरुद्ध उत्रने चेतावनी दिएका छन्।...",
  "tags": null,
  "title": "‘संशोधन’ प्रस्ताव नल्याए सरकारबिरुद्ध उत्रने मोर्चाका नेताहरुको चेतावनी",
  "url": "https://nagariknews.nagariknetwork.com/main-news/107037-1472902500.html",
  "version": 1
}