{
  "byline": "नागरिक",
  "canonical_hash": "8d235d911f37f5c59aca49fde7cc245ea8383a7f453408d6214f28ccc716875f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758422217_starmer.jpg\" /></p><p>बेलायती प्रधानमन्त्री केयर स्टारमरले आइतबार प्यालेस्टाइनलाई एक राज्यको रूपमा मान्यता दिने घोषणा गर्ने अपेक्षा गरिएको छ। यो कदमलाई बेलायती विदेश नीतिमा ठूलो परिवर्तनको रूपमा हेरिएको छ।</p><p>गत जुलाईमा स्टारमरले भनेका थिए कि यदि इजरायलले गाजामा युद्धविराम, शान्ति सम्झौता र दुई-राज्य समाधानका सर्तहरूमा सहमति जनाएन भने सेप्टेम्बरमा बेलायतले आफ्नो अडान उल्टाउनेछ।</p><p>बेलायतको यो कदमको इजरायली सरकार, बन्धक बनाइएकाहरूका परिवार र केही कन्जरभेटिभ नेताहरूले कडा आलोचना गरेका छन्।</p><p>इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहूले पहिले नै भनेका छन् कि यस्तो कदमले \"आतंकवादलाई पुरस्कृत गर्दछ\"।</p><p>यद्यपि, बेलायती मन्त्रीहरूले दीर्घकालीन शान्ति सम्झौताको आशा जीवित राख्न कदम चाल्नु नैतिक जिम्मेवारी भएको बताएका छन्।</p><p>सरकारी स्रोतहरूले पछिल्ला केही हप्ताहरूमा जमिनको अवस्था उल्लेखनीय रूपमा बिग्रिएको बताएको छ।</p><p>उनले गाजामा भोकमरी र हिंसा देखाउने तस्बिरहरू उद्धृत गरे, जसलाई प्रधानमन्त्री स्टारमरले पहिले नै \"असहनीय\" भनेर वर्णन गरिसकेका छन्।</p>",
  "content_text": "बेलायती प्रधानमन्त्री केयर स्टारमरले आइतबार प्यालेस्टाइनलाई एक राज्यको रूपमा मान्यता दिने घोषणा गर्ने अपेक्षा गरिएको छ। यो कदमलाई बेलायती विदेश नीतिमा ठूलो परिवर्तनको रूपमा हेरिएको छ। गत जुलाईमा स्टारमरले भनेका थिए कि यदि इजरायलले गाजामा युद्धविराम, शान्ति सम्झौता र दुई-राज्य समाधानका सर्तहरूमा सहमति जनाएन भने सेप्टेम्बरमा बेलायतले आफ्नो अडान उल्टाउनेछ। बेलायतको यो कदमको इजरायली सरकार, बन्धक बनाइएकाहरूका परिवार र केही कन्जरभेटिभ नेताहरूले कडा आलोचना गरेका छन्। इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहूले पहिले नै भनेका छन् कि यस्तो कदमले \"आतंकवादलाई पुरस्कृत गर्दछ\"। यद्यपि, बेलायती मन्त्रीहरूले दीर्घकालीन शान्ति सम्झौताको आशा जीवित राख्न कदम चाल्नु नैतिक जिम्मेवारी भएको बताएका छन्। सरकारी स्रोतहरूले पछिल्ला केही हप्ताहरूमा जमिनको अवस्था उल्लेखनीय रूपमा बिग्रिएको बताएको छ। उनले गाजामा भोकमरी र हिंसा देखाउने तस्बिरहरू उद्धृत गरे, जसलाई प्रधानमन्त्री स्टारमरले पहिले नै \"असहनीय\" भनेर वर्णन गरिसकेका छन्।",
  "fetched_at": "2025-09-21T03:10:26.037403Z",
  "id": "60ba59ec88d2d90d22dea7ccf1fd3523cff3805660964d763441dd516f8d3492",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758422217_starmer.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:37:06Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बेलायती प्रधानमन्त्री केयर स्टारमरले आइतबार प्यालेस्टाइनलाई एक राज्यको रूपमा मान्यता दिने घोषणा गर्ने अपेक्षा गरिएको छ।...",
  "tags": null,
  "title": "बेलायतले आज प्यालेस्टाइनलाई देशको रूपमा मान्यता दिने घोषणा गर्न सक्ने",
  "url": "https://nagariknews.nagariknetwork.com/international/britain-could-announce-recognition-of-palestine-as-a-state-today-57-16.html",
  "version": 1
}