{
  "byline": "भुवन शर्मा",
  "canonical_hash": "7a2b0a9b6a780f9ca8c90de2089db91a70d1c3164b73be86ac1d5183e7c0b681",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758502544_sai%2052.jpg\" /></p><p>अब आमाको नामबाट पनि सन्तानले नागरिकता पाउने भएका छन्। राष्ट्रपति रामचन्द्र पौडेलले आइतबार नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक प्रमाणीकरण गरेपछि आमाको नामबाट पनि सन्तानले नागरिकता पाउने बाटो खुला भएको हो।</p><p>विघटित प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडाले आमाको नामबाट नागरिकता पाउने व्यवस्था नेपालको इतिहासम धेरै ठुलो उपलब्धि भएको बताए। ‘राज्य व्यवस्था समितिका सभापति भएका बेला यो विधेयकमा मैले हस्ताक्षर गरेको थिएँ। विधेयक राष्ट्रपतिबाट प्रमाणीकरण भएको छ,’ खतिवडाले भने, ‘त्यसैले यो मेरो जीवनमै सबैभन्दा पवित्र काम भएको छ। आमाको नामबाट नागरिकता पाउने व्यवस्था लागु गर्न हामीले धेरै प्रयास गरेका हौं। आज सफल भयौं।’</p><p>ऐनको दफा (५) मा आमाले स्वघोषणा गरेपछि सन्तानले नागरिकता पाउन सक्ने र त्यस्तो व्यक्तिको बाबुको पहिचान हुन नसकेको मानिने व्यवस्था गरिएको छ। यसरी पाउन नागरिकता वंशजका आधारमा हुनेछ। दफा (५) मा लेखिएको छ, ‘नेपालको नागरिक आमाबाट नेपालमा जन्म भई नेपालमा नै बसोबास गरेको व्यक्तिको बाबु सम्पर्कविहीन भई बाबुको पहिचान हुन नसकेको वा आमाले बाबु यिनै व्यक्ति हुन् भनी पहिचान गराउन नसकेको वा त्यस्तो व्यक्तिको जन्मदर्ता वा शैक्षिक योग्यताको प्रमाणपत्र वा अन्य कुनै प्रमाणमा बाबुको नाम उल्लेख भए तापनि बाबुको पहिचान खुलाउन नसकेको भनी निज र निजको आमाले स्वघोषणा गरेमा त्यस्तो व्यक्तिको बाबुको पहिचान हुन नसकेको मानिनेछ र निजले उपदफा (५) बमोजिम वंशजका आधारमा नागरिकता प्राप्त गर्नेछ।’</p><p>ऐनमा नागरिकताका लागि निवेदन दिने बेलामा आमाको मृत्यु भइसकेको भए सोको प्रमाण वा होस ठेगानमा नरहेको भए सोही बेहोरा खुलाई चिकित्सकले प्रमाणित गरेमा आमाको स्वघोषणा आवश्यक पर्ने छैनी भनी उल्लेख गरिएको छ।</p><p>ऐनमा लेखिएको छ, ‘कुनै व्यक्तिले नागरिकताको प्रमाणपत्रमा आमा वा बाबुमध्ये कुनै एकको नाम, थर र ठेगाना उल्लेख गर्न नचाहेको भनी निवेदन दिएमा त्यस्तो व्यक्तिलाई दिइने नेपाली नागरिकताको प्रमाणपत्रमा निजले उल्लेख गर्न नचाहेको आमा वा बाबुको नाम, थर र ठेगाना उल्लेख नगरी दिनुपर्नेछ।’</p><p>ऐनमा व्यवस्था भएअनुसार विदेशी पुरुष र स्वदेशी आमाबाट जन्मेको सन्तानलाई आमाको नामबाट अंगीकृत नागरिकता दिने व्यवस्था गरिएको छ। आमाको नामबाट नागरिकता दिने उद्देश्यबाट नागरिकता विधेयक, २०८१ माघमा प्रतिनिधिसभामा दर्ता गरिएको थियो।</p><p>उक्त विधेयकलाई २०८१ चैतमा प्रतिनिधिसभाले पास गरेको थियो। त्यसपछि विधेयक राष्ट्रिय सभामा पठाइएको थियो। २०८२ भदौ ६ गते राष्ट्रियसभाले प्रतिनिधिसभामा फर्काएको थियो। सभामुख देवराज घिमिरेले २०८२ भदौ १८ गते उक्त विधेयक प्रमाणीकरणका लागि राष्ट्रपति कार्यालयमा पठाएका थिए।</p><p>राष्ट्रपतिबाट आइतबार उक्त विधेयक प्रमाणीकरण भएको छ। नेपालको संविधानमा आमाको नामबाट पनि नागरिकता जारी गर्न सक्ने व्यवस्था छ। संविधानमा भएको यही व्यवस्थाअनुसार नागरिकता ऐन, २०६३ संशोधन गरिएको हो। नागरिकता ऐन संशोधन विधेयक आइतबार राष्ट्रपतिबाट प्रमाणीकरण भएको हो।</p>",
  "content_text": "अब आमाको नामबाट पनि सन्तानले नागरिकता पाउने भएका छन्। राष्ट्रपति रामचन्द्र पौडेलले आइतबार नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक प्रमाणीकरण गरेपछि आमाको नामबाट पनि सन्तानले नागरिकता पाउने बाटो खुला भएको हो। विघटित प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडाले आमाको नामबाट नागरिकता पाउने व्यवस्था नेपालको इतिहासम धेरै ठुलो उपलब्धि भएको बताए। ‘राज्य व्यवस्था समितिका सभापति भएका बेला यो विधेयकमा मैले हस्ताक्षर गरेको थिएँ। विधेयक राष्ट्रपतिबाट प्रमाणीकरण भएको छ,’ खतिवडाले भने, ‘त्यसैले यो मेरो जीवनमै सबैभन्दा पवित्र काम भएको छ। आमाको नामबाट नागरिकता पाउने व्यवस्था लागु गर्न हामीले धेरै प्रयास गरेका हौं। आज सफल भयौं।’ ऐनको दफा (५) मा आमाले स्वघोषणा गरेपछि सन्तानले नागरिकता पाउन सक्ने र त्यस्तो व्यक्तिको बाबुको पहिचान हुन नसकेको मानिने व्यवस्था गरिएको छ। यसरी पाउन नागरिकता वंशजका आधारमा हुनेछ। दफा (५) मा लेखिएको छ, ‘नेपालको नागरिक आमाबाट नेपालमा जन्म भई नेपालमा नै बसोबास गरेको व्यक्तिको बाबु सम्पर्कविहीन भई बाबुको पहिचान हुन नसकेको वा आमाले बाबु यिनै व्यक्ति हुन् भनी पहिचान गराउन नसकेको वा त्यस्तो व्यक्तिको जन्मदर्ता वा शैक्षिक योग्यताको प्रमाणपत्र वा अन्य कुनै प्रमाणमा बाबुको नाम उल्लेख भए तापनि बाबुको पहिचान खुलाउन नसकेको भनी निज र निजको आमाले स्वघोषणा गरेमा त्यस्तो व्यक्तिको बाबुको पहिचान हुन नसकेको मानिनेछ र निजले उपदफा (५) बमोजिम वंशजका आधारमा नागरिकता प्राप्त गर्नेछ।’ ऐनमा नागरिकताका लागि निवेदन दिने बेलामा आमाको मृत्यु भइसकेको भए सोको प्रमाण वा होस ठेगानमा नरहेको भए सोही बेहोरा खुलाई चिकित्सकले प्रमाणित गरेमा आमाको स्वघोषणा आवश्यक पर्ने छैनी भनी उल्लेख गरिएको छ। ऐनमा लेखिएको छ, ‘कुनै व्यक्तिले नागरिकताको प्रमाणपत्रमा आमा वा बाबुमध्ये कुनै एकको नाम, थर र ठेगाना उल्लेख गर्न नचाहेको भनी निवेदन दिएमा त्यस्तो व्यक्तिलाई दिइने नेपाली नागरिकताको प्रमाणपत्रमा निजले उल्लेख गर्न नचाहेको आमा वा बाबुको नाम, थर र ठेगाना उल्लेख नगरी दिनुपर्नेछ।’ ऐनमा व्यवस्था भएअनुसार विदेशी पुरुष र स्वदेशी आमाबाट जन्मेको सन्तानलाई आमाको नामबाट अंगीकृत नागरिकता दिने व्यवस्था गरिएको छ। आमाको नामबाट नागरिकता दिने उद्देश्यबाट नागरिकता विधेयक, २०८१ माघमा प्रतिनिधिसभामा दर्ता गरिएको थियो। उक्त विधेयकलाई २०८१ चैतमा प्रतिनिधिसभाले पास गरेको थियो। त्यसपछि विधेयक राष्ट्रिय सभामा पठाइएको थियो। २०८२ भदौ ६ गते राष्ट्रियसभाले प्रतिनिधिसभामा फर्काएको थियो। सभामुख देवराज घिमिरेले २०८२ भदौ १८ गते उक्त विधेयक प्रमाणीकरणका लागि राष्ट्रपति कार्यालयमा पठाएका थिए। राष्ट्रपतिबाट आइतबार उक्त विधेयक प्रमाणीकरण भएको छ। नेपालको संविधानमा आमाको नामबाट पनि नागरिकता जारी गर्न सक्ने व्यवस्था छ। संविधानमा भएको यही व्यवस्थाअनुसार नागरिकता ऐन, २०६३ संशोधन गरिएको हो। नागरिकता ऐन संशोधन विधेयक आइतबार राष्ट्रपतिबाट प्रमाणीकरण भएको हो।",
  "fetched_at": "2025-09-22T01:52:26.642359Z",
  "id": "60ed54d8f5f61c2c5c6a7a1303d7b7ced073cd58b1a4cd2bb9d1bf62e8bf455a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758502544_sai%2052.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T00:50:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रपति रामचन्द्र पौडेलले आइतबार नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक प्रमाणीकरण गरेपछि आमाको नामबाट पनि सन्तानले नागरिकता पाउने बाटो खुला भएको हो।...",
  "tags": null,
  "title": "अब आमाको नामबाट पनि नागरिकता",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/now-citizenship-can-be-obtained-in-the-mother-s-name-too-20-70.html",
  "version": 1
}