{
  "author": "",
  "content": "गुमनाम महिला बास्केटबल\n२०८२ असोज  ९ गते १७:३९\nगोविन्दराज नेपाल\nShares\nगोविन्दराज नेपाल\nShares\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nभारतको यू-१६ महिला बास्केटबल टिमले फिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी को उपाधि जितेर डिभिजन ए मा स्थान बनाएको छ।\nनेपालमा महिला बास्केटबलको घरेलु प्रतियोगिता र अन्तर्राष्ट्रिय सहभागिता निकै न्यून हुँदा खेलाडी पलायन भइरहेको छ।\nनेपाल बास्केटबल संघले महिला बास्केटबलका लागि कुनै नियमित प्रतियोगिता आयोजना नगर्दा खेलाडीले खेल्ने अवसर पाएका छैनन्।\n९ असोज, काठमाडौं । भर्खरै भारतको यू-१६ महिला बास्केटबल टिमले फिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी को च्याम्पियन बन्दै डिभिजन ए मा स्थान बनाउन सफल भयो । सन् २०१७ पछि भारतको यू-१६ टिमले पहिलो पटक उपाधि जितेको हो ।\nफिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी मा भारतले अपराजित रहने क्रममा अन्तिम खेलमा इरान विरुद्ध ६७-६६ को रोमाञ्चक जित हात पारेको थियो ।\nयसले भारतीय बास्केटबलले फेरि आफ्नो पुरानो सुनौलो दिन फर्काउन सफल भएको छ । भारतले अब सन् २०२७ मा हुने फिबा यू-१६ महिला एसियन च्याम्पियनको डिभिजन ए मा प्रतिस्पर्धा गर्नेछ ।\nफिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी खेल्नुअघि भारत साबा (साउथ एसियन बास्केटबल एसोसिएसन) क्वालिफायर्सको उपाधि जितेर एसियामा पुगेको थियो ।\n२०२५ कै जुनमा भएको फिबा यू१६ महिला एसियन कपको साबा क्वालिफायर्समा भारतसहित श्रीलंका, बंगलादेश र माल्दिभ्सले प्रतिस्पर्धा गरेका थिए । तर नेपाल भने त्यसमा सहभागी थिएन ।\nअन्तर्राष्ट्रिय प्रतियोगितामा अगाडि बढ्नका लागि घरेलु प्रतियोगिता देखि तयारी सुरु गर्नुपर्छ । उमेर समूहको प्रतियोगिता गर्दै उमेर समूहको टिम बनाएर दक्षिण एसियाली क्षेत्रमा खेलेपछि मात्र एसियामा पुगिन्छ । तर घरेलु गतिविधि शुन्य प्रया रहँदा नेपालले उमेर समूहको अन्तिम बास्केटबलमा खेल्न पाएन ।\nनेपालको बास्केटबलको वर्तमान अवस्था कस्तो छ भनेर भन्न यो त एउटा उदाहरण मात्रै हो ।\nउमेर समूहमा मात्र होइन पछिल्लो समय नेपालको घरेलु बास्केटबल गतिविधि निकै कम हुँदा अन्तर्राष्ट्रिय बास्केटबलमा नेपालको प्रतिनिधित्व कम बन्दै गएको छ ।\nत्यसमा पनि महिला बास्केटबलमा अझ न्युन छ । संख्याको हिसाबले हेर्ने हो भने पनि स्थिति नाजुक नै छ । ‘महिलाको राष्ट्रिय प्रतियोगिता नभएको कति भइसक्यो । अन्तर्राष्ट्रिय सहभागिता पनि मुस्किलले हुन्छ । उमेर समूहको कुनै प्रतियोगिता छैन’ एक खेलाडीले भनिन्, ‘गेम नगर्ने अनी संघले खेलाडी छैन भन्ने यो कस्तो विडम्बना हो? खेलाडीलाई कुनै मोटिभेसन छैन, प्रतियोगिता जितेर आएको पैसा अझै पाछैन ।’ संघको नेतृत्वमा बस्नेहरुले कुरा मात्र धेरै गर्ने र काम भने नभएको खेलाडीको गुनासो छ ।\nपछिल्लो समय नेपालमा बास्केटबल गतिविधि न्यु भएको कुरा सत्य हो । दशक अगाडिसम्म पनि नेपालमा बास्केटबलको राम्रै चर्चा र चार्म थियो । स्कुल कलेज देखि राष्ट्रिय अन्तर्राष्ट्रिय प्रतियोगिताहरु निरन्तर हुन्थे । तर पछिल्लो समय ठिक उल्टो भएको छ ।\nकुनै बेला बास्केटबल नेपालमा चर्चित खेल मध्ये थियो भनेर अहिलेको पुस्तालाई सुनाउँदा अचम्म मान्न सक्छन् ।\nप्रशिक्षक विकास शाही\nलामो समय नेपाली महिला टिमको प्रशिक्षक रहेका विकास शाही महिलाको बास्केटबल इभेन्ट थोरै भएको बताउँछन् । ‘पुरुषको केही प्रतियोगिता भइरहेको छ । तर महिला बास्केटबलमा खोइ त? केही त हुनुपर्‍यो’ उनले भने ।\nनेपाल बास्केटबल संघ (नेबा)ले बास्केटबल गतिविधि बारे कुनै वार्षिक क्यालेन्डर पनि सार्वजनिक गरेको छैन । नेबाको नेतृत्व गरिरहेका अध्यक्ष भिम सिंह गुरुङसँग सम्पर्क गर्दा उनको फोन उठेन ।\nकमजोर अन्तर्राष्ट्रिय सहभागिता\nसन् २०१९ मा काठमाडौंमै भएको १३औं साग यता नेपालको महिला बास्केटबल टिमले खेलेको प्रतियोगिता हेर्दा पनि प्रष्ट हुन्छ ।\nत्यसयता नेपालको राष्ट्रिय महिला टिमले साबा महिला च्याम्पियनसिप दुई पटक खेलेको छ भने २०२३ मा चीनमा भएको १९औं एसियन गेम्समा नेपाली यू-२३ महिला टिमले थ्री बाई थ्री बास्केटबलमा सहभागिता जनाएका थिए ।\nत्यसबाहेक गत वर्ष नेपाल महिला टोलीले फुल कोर्टमा सिक्किममा भएको एउटा प्रतियोगिता खेल्दै उपाधि जितेको थियो । गत वर्ष नै भुटानमा चारदेशीय महिला बास्केटबल हुने भनिएपनि टिम संख्या नपुग्दा हुन सकेन ।\n२०२२ मा माल्दिभ्समा भएको साबा महिला च्याम्पियनसिपमा नेपालले उपविजेता हुँदै रजत जितेको थियो । त्यसबेला फ्लाइटको थकानले गर्दा नेपालले सुरुको खेल गुमाउनपरेको थियो त्यसकै कारण नेपाल उपविजेतामै समेटियो ।\nयस्तै यसै वर्ष भारतको नयाँ दिल्लीमा भएको साबामा भने नेपाल, भारत र माल्दिभ्स गरी जम्मा तीन टिम मात्र सहभागि थिए । नेपालले च्याम्पियन बन्ने लक्ष्य राखेपनि कमजोर तयारी र बसको यात्रा गरेर दिल्ली जानुपर्दा नेपालले दुवै खेलमा हार व्यहोर्‍यो ।\nनेपाल बास्केटबल संघ (नेबा) ले समयमै तयारी सुरु नगर्दा नेपालले राम्रो नतिजा ल्याउने सम्भावना भएपनि सफल हुन सकेन ।\nपछिल्लो ६ वर्षमा हेर्ने हो भने जम्मा चार मात्र अन्तर्राष्ट्रिय प्रतियोगिता खेलेको छ ।\n‘६ वर्षमा जम्मा ४ प्रतियोगिता! अनी कसरी हुन्छ बास्केटबलको विकास? त्यो पनि १३औं सागको नेपालमै भएको हो’ ती खेलाडी भन्छिन्, ‘पुरुष टिमले मात्र खेलेर भएन । महिलाको पनि प्रतियोगिता हुनुपर्छ । उमेर समूह देखि नै विभिन्न टिम बनाएर राष्ट्रिय अन्तर्राष्ट्रिय खेलहरु हुनुपर्यो अनी मात्र खेलको विकास हुने होला ।’\nछैन राष्ट्रिय प्रतियोगिता पनि\nपछिल्लो समय पुरुष बास्केटबलको फाट्टफुट्ट प्रतियोगिताहरु हुने गरेपनि महिला बास्केटबलको प्रतियोगिता खासै देखिँदैन ।\nनेपाल बास्केटबल संघकै अग्रसरतामा सन् २०२३ मा पुरुषको नेपाल बास्केटबल लिग आयोजना भएको थियो । यस्तै यसै वर्ष हिमालयन जाभा सँगको सहकार्यमा नेपाल बास्केटबल संघको पुरुषको लागि हिमालयन जाभा बास्केटबल लिग (एचजेबीएल) आयोजना गर्‍यो ।\nत्यसको केही समयअघि पुरुषको लागि नेबाले\nथ्री बाई थ्री ओपन बास्केटबल\nप्रतियोगिता आयोजना गरेको थियो । जहाँ विदेशी टिम समेत आएका थिए ।\nत्यसपछि नेबाले पुरुषकै नेपाल, पाकिस्तान र बंगलादेशको टिम सम्मिलित थ्री बाई थ्री अन्तर्राष्ट्रिय प्रतियोगिता पनि आयोजना गर्‍यो । तर महिलाको लागि भने कुनै प्रतियोगिता आयोजना भएन ।\nथ्री बाई थ्री पुरुष बास्केटबल गर्नुअघि नेबाले महिला र पुरुष दुवैको राष्ट्रिय स्तरमा थ्री बाई थ्री बास्केटबल प्रतियोगिता आयोजना गर्ने भनिएपनि त्यो आयोजना हुन सकेन । त्यसको कारण पनि सार्वजनिक भएन ।\nयस्तै डेढ वर्षअघि नेबाले महिला र पुरुष दुवैको थ्री बाई थ्री राष्ट्रिय प्रतियोगिता गरेको थियो । त्यो नै संघले आयोजना गरेको पछिल्लो महिला बास्केटबल प्रतियोगिता हो ।\nयो पनि पढ्नुहोस\nथ्री एक्स थ्री बास्केटबलले देखाएको सम्भावना\nयद्यपी मदनभण्डारी स्पोर्ट्स एकेडेमीको आयोजनामा २०८० जेठमा कीर्तिपुरमा फुल कोर्टमा\nमहिला बास्केटबल प्रतियोगिता\nभएको थियो । तर त्यसयता भने कुनै पनि प्रतियोगिता भएको छैन ।\nमहिलाको तुलनामा पुरुष टिमको केही बढी प्रतियोगिताहरु भएपनि पुरुष टिमले पनि पर्याप्त प्रतियोगिताहरु भने पाएका छैनन् । हिमालयन जाभा बास्केटबल लिगमा टाइम्स बास्केटबल क्लबको कप्तानी गरेका सदिश प्रधानले पनि त्यस किसिमको प्रतियोगिता निरन्तर हुनुपर्ने तब मात्र नयाँ प्रतिभावना खेलाडीहरु आउने र एक्सपोजर पाउने बताएका थिए ।\nखेलाडी पलायन\nअहिले नेपालमा बास्केटबल खेलाडीको नाम सोध्दा धेरैलाई नआउन सक्छ । आओस पनि कसरी । न प्रतियोगिता हुन्छ न त खेलाडीले नै खेल्न पाउँछन् । यसअघि खेल्ने चर्चित खेलाडीहरु भनी खेल्न छाडिसकेन । कोही विदेश पलायन भए त कसैले आफ्नो भविष्य सोचेर अन्य कामतिर लागे । त्यसैले पनि बास्केटबल खेल र खेलाडीको चर्चा कम हुने गरेको छ ।\nकुनै समय सदिना श्रेष्ठ, एलिशा मल्ल, परिक्षा मगर, एलिना गुरुङ, मुना महर्जन प्रति तुलाचन जस्ता खेलाडीहरु नेपाली बास्केटबलमा थिए । तर अहिले ती सबै खेलाडीहरु हराएर गए । नियमित घरेलु र अन्तर्राष्ट्रिय प्रतियोगिता नहुँदा खेलाडीहरु पलायन हुन बाध्य भए ।\nप्रशिक्षक शाही प्रतियोगिता नहुँदा नै खेलाडी पलायन भएको बताउँछन् । ‘नियमित खेल नहुँदा खेलाडीहरु पलायन भइरहेका छन् । अहिले प्लस टु पछि नेपाली बास्केटबल कहाँ छ भनेर सोध्यो भने के जवाफ दिने?’ शाही भन्छन् ।\nतीन वर्षअघि सम्म नेपाली महिला बास्केटबल टिममा राम्रा खेलाडीहरु थिए । तर प्रतियोगिता निरन्तर नहुने र अनिश्चित भविष्य देखेपछि धेरै खेलाडी विदेशिए । सन् २०२२ मा माल्दिभ्समा साबा महिला च्याम्पियनसिप उपविजेता भएपछि महिला बास्केटबल टोलीको अपेक्षा थियो निरन्तर अन्तर्राष्ट्रिय प्रतियोगिता खेल्ने अनी अझ राम्रो नतिजा ल्याउने । तर उल्टो भयो । त्यसपछि नेपालले अन्तर्राष्ट्रिय प्रतियोगिता खेलेको छैन । राष्ट्रिय स्तरमा हेर्ने हो भने पनि सिनियर स्तरमा खासै प्रतियोगिताहरु भएका छन् ।\nजसले गर्दा खेलाडीहरु आफ्नो भविष्य सोचेर विदेश पलायन भइसकेका छन् ।\nसन् २०२२ मा साबा बास्केटबल खेलेको टिमका कप्तान सदिना श्रेष्ठसहित ५ खेलाडी विदेश गइसकेका छन् । उक्त प्रतियोगितापछि नै प्रतिक्षा मगर विदेश पलायन भएकी थिइन् । त्यसबाहेक एलिना गुरुङ, एलिसा मल्ल र मुना महर्जन पनि विदेश गइसकेका छन् ।\nनियमित प्रतियोगिता नहुँदा एकातिर अनुभवी खेलाडीहरु विदेश पलायन हुन थालेका छन् भने नयाँ आएका खेलाडीहरुले पनि खेल्न पाएका छैनन् । नयाँ खेलाडीले आफ्नो प्रतिभा देखाउन नपाउँदा खेलाडीले एक्सपोजर पाएका छैनन् । जसले गर्दा अहिले महिला बास्केटबल ठप्प जस्तै अवस्थामा छ ।\nनेपाली महिला बास्केटबल\nटुर्नामेन्ट\nIndian Premier League (IPL 2025)\nICC Women’s Under-19 T20 World Cup 2025\nU19 Women\\'s World Cup warmup\nICC Men T20 World Cup 2024\nIPL 2024\nICC T20 World Cup Asia & East Asia-Pacific Qualifier\nICC Womens T20 World Cup Asia Qualifier\nICC U19 MENS CWC Asia Qualifier\nHongkong Quadrangular T20I Series\nAFGHANISTAN U19 TOUR OF NEPAL 2025\nNepal Super League 2025\nINTERNATIONAL WOMENS CHAMPIONSHIP 2025\nAAHA RARA Pokhara Gold Cup  2025\nNPL- NEPAL PREMIER LEAGUE (2024)\nWest Indies A Tour to Nepal 2024\nNepal Tri-Nation T20I Series (2024)\n2023–2027 ICC Cricket World Cup League 2\nNepal Vs Canada ODI Series\nAaha RARA Pokhara gold cup\nNepal Super League\nNPL- Nepal Premier League 2025\nसिफारिस\nछुटाउनुभयो कि?\nआउने दिनका चिन्ताहरू\nराष्ट्रिय समाचार\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nछुटाउनुभयो कि?\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nअन्तर्राष्ट्रिय समाचार\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nधेरै कमेन्ट गरिएका\nलेखक\nगोविन्दराज नेपाल\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nसम्बन्धित खबर\nगुमनाम महिला बास्केटबल\nफाफ डुप्लेसी र एलेक्स हेल्स एनपीएल टिमसँग कुराकानीमा !\n१७औं काठमाडौं म्याराथन नोभेम्बर १ मा हुने, पाँच हजार धावक सहभागी हुने अपेक्षा\nकर्णाली याक्सको हस्पिटालिटी पार्टनरमा याक एन्ड यती होटल\nनवीन न्यौपाने महिला फुटबल टिमको मुख्य प्रशिक्षक नियुक्त\nराउफ र फरहानविरुद्ध बीसीसीआईले दियो आईसीसीमा उजुरी\nट्रेन्डिङ\n१\nचितवन क्रिकेट रंगशालाको मूल्याङ्कन माथि मूल्याङ्कन, भुक्तानी टुंगो छैन\n२\nरोहित चन्द इन्डोनेसियन क्लब पेर्सिक केडिरीबाट अलग\n३\nएनपीएल ‘ट्रफी टुर’को औपचारिक घोषणा, विराटनगरबाट सुरु भएर कैलालीमा टुंगिने\n४\nजापानी पूर्व फुटबलर ताडा ‘टिपटो स्पोर्टस हब’ उद्घाटनका लागि नेपालमा\n५\nए डिभिजन लिग र यू-१६ युथ लिगबारे एन्फाले दशैँपछि क्लबसँग छलफल गर्ने\n६\nअन्तर्राष्ट्रिय चेसमा सहभागी हुन नेपाली टोली रूस प्रस्थान\nवेबस्टोरिज\nपप संसारलाई हल्लाउने माइकल ज्याक्सनका ८ अवतार\n8\nStories\nशरीरमा रगतको काम के हो ?\n7\nStories\n८ फिल्म, जसले पिताको महत्व बुझाउँछ\n7\nStories\nपर्यटकलाई चकित पार्ने ‘डिज्नी वर्ल्ड’को ५ रहस्य\n5\nStories\nआखिर के छ गीतामा ?\n8\nStories\nफिचर\nसबै\nअन्योलमा दशौँ राष्ट्रिय खेलकुद : गण्डकीबाट पठाएको झण्डा कर्णाली पुगेन\nस्वार्थले गिजोलियो राष्ट्रिय खेलकुद\nखेलकुद आयोजना गर्न सक्नुहुन्न भने खेलाडीबाट किन अपेक्षा राख्ने ?\nच्याम्पियन क्लाइम्बर स्वस्तिकाको अन्तर्राष्ट्रिय पदक जित्ने लक्ष्य\nएनपीएलदेखि सिनियर टिमसम्म खेल्ने सपना बोक्दै रौनक\nऐतिहासिक कांस्य जितेकी एरिका : यो सुरुवात मात्र हो, अझै धेरै गर्नु छ\nLogin\n+\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nकृपया ध्यान दिनुहोस्:\nअब तपाइले कमेन्ट गर्नका लागि अनिवार्य रजिस्ट्रेसन गर्नुपर्ने छ ।\nआफ्नो इमेल वा गुगल, फेसबुक र ट्वीटरमार्फत् पनि सजिलै लगइन गर्न सकिने छ ।\nयदि वास्तविक नामबाट कमेन्ट गर्न चाहनुहुन्न भने डिस्प्ले नेममा सुविधाअनुसारको निकनेम र प्रोफाइल फोटो परिवर्तन गर्नुहोस् अनि ढुक्कले कमेन्ट गर्नहोस्, तपाइको वास्तविक पहिचान गोप्य राखिने छ ।\nरजिस्ट्रेसनसँगै बन्ने प्रोफाइमा तपाइले गरेका कमेन्ट, रिप्लाई, लाइक/डिसलाइकको एकमुष्ठ बिबरण हेर्नुहोस् ।\nUser Registration Form\n+\nUsername\nEmail\nPassword\nConfirm Password\nDisplay Name\nPhone / Mobile\nSign up\nOr use Social Media?\nGoogle\nTwitter",
  "description": "९ असोज, काठमाडौं । भर्खरै भारतको यू-१६ महिला बास्केटबल टिमले फिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी को च्याम्पियन बन्दै डिभिजन ए मा स्थान बनाउन सफल भयो । सन् २०१७ पछि भारतको यू-१६ टिमले पहिलो …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T16:46:12.520848Z",
  "id": "60d4dd5df374e75c373aa117a80dfd111f0ff996ebe095bc69265585c5eaade2",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "गुमनाम महिला बास्केटबल "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1772358/anonymous-womens-basketball"
          ],
          [
            "og:description",
            "९ असोज, काठमाडौं । भर्खरै भारतको यू-१६ महिला बास्केटबल टिमले फिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी को च्याम्पियन बन्दै डिभिजन ए मा स्थान बनाउन सफल भयो । सन् २०१७ पछि भारतको यू-१६ टिमले पहिलो …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/saba-basket-ball-nepal-team-1024x683.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "गुमनाम महिला बास्केटबल "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1772358/anonymous-womens-basketball"
            ],
            [
              "og:description",
              "९ असोज, काठमाडौं । भर्खरै भारतको यू-१६ महिला बास्केटबल टिमले फिबा यू-१६ महिला एसियन च्याम्पियन डिभिजन बी को च्याम्पियन बन्दै डिभिजन ए मा स्थान बनाउन सफल भयो । सन् २०१७ पछि भारतको यू-१६ टिमले पहिलो …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/saba-basket-ball-nepal-team-1024x683.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T11:54:41Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/60/60d4dd5df374e75c373aa117a80dfd111f0ff996ebe095bc69265585c5eaade2.json",
  "title": "गुमनाम महिला बास्केटबल",
  "url": "https://www.onlinekhabar.com/2025/09/1772358/anonymous-womens-basketball",
  "version": 1
}