{
  "content": "<p>पोखरा – तनहुँ, धादिङ र चितवनमा रातको समयमा सवारी नचलाउन अनुरोध गरिएको छ । जल तथा मौसम विज्ञान विभागले भारी बर्षाको पूर्वानुमान गरेसँगै रातको समयमा जोखिम हुने भएकाले सवारी नचालउन अनुरोध गरिएको हो ।</p>\n<p>शुक्रबार चितवनको इच्छाकामना गाउँपालिका–३ चुम्लिङटारमा चितवन, धादिङ र तनुहँको सुरक्षा समितिको संयुक्त बसेको थियो ।</p>\n<p>प्रमुख जिल्ला अधिकारी र सुरक्षा निकायका प्रमुख÷ प्रतिनिधिको संयुक्त बैठक पश्चात संयुक्त सूचना जारी गर्दै असोज १७ देखि २० गतेसम्म रातीको समयमा सवारी चलाउन भनिएको छ । पृथ्वी राजमार्गको कोत्रे–मुग्लिङ–नागढुङ्गा र मुग्लिङ–नारायणगढ खण्ड सडकको विभिन्न स्थानमा निरन्तर पहिरो झरेर समय समयमा सवारी आवागमन अवरुद्ध हुँदै आइरहेकाले जोखिम रहेको सुरक्षा समितिको ठहर छ ।</p>\n<p>‘भारी वर्षा हुने पूर्वानुमान गरिएको समयसम्म अत्यावश्यक बाहेक यात्रा नगर्नुहुन, यात्रा गर्नु पर्दा दिनको समयमा आ–आफ्नो गन्तव्यमा पुग्ने गरी गर्नु हुन तथा रातको समयमा यात्रा नगर्नुहुन अनुरोध छ । यात्रा गर्नुपर्ने अवस्थामा सुरक्षा निकायहरुबाट आवश्यक जानकारी लिएर मात्र गर्नुहुन अनुरोध गरिन्छ’, सूचनामा भनिएको छ । मालवहाक सवारी नचलाउन अपिल गरिएको हो ।</p>\n<p>‘पूर्वानुमान बमोजिम वर्षा भएको खण्डमा वा त्यस्तो सम्भावना देखिएमा स्थानीय प्रशासनबाट राजमार्गहरुमा आवागमन बन्द गर्नुपर्ने अवस्था समेत आउन सक्ने भएकोले त्यस्तो अवस्थातर्फ सचेत एवं सतर्क रही आवश्यक सहयोग गरिदिनु हुन सम्पूर्ण यात्रु महानुभाव एवं संघसंस्थाहरुमा अपिल गर्दछौं’, सूचनामा उल्लेख छ ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1100651\" height=\"1024\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/10/03184129/553273475_1093585799428515_1174866275809359333_n-744x1024.jpg\" width=\"744\" /></p>",
  "description": "पोखरा – तनहुँ, धादिङ र चितवनमा रातको समयमा सवारी नचलाउन...",
  "domain": "deshsanchar.com",
  "fetched_at": "2025-10-03T12:58:57.801263Z",
  "id": "60dd6300b5181f569cd9e4987d8ba80ecc091c74d77ff0bc80c6c551cb0ee8fe",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/10/03184129/553273475_1093585799428515_1174866275809359333_n-744x1024.jpg"
  ],
  "published_at": "2025-10-03T12:58:57.801184Z",
  "source": "Desh Sanchar",
  "store_path": "_store/60/60dd6300b5181f569cd9e4987d8ba80ecc091c74d77ff0bc80c6c551cb0ee8fe.json",
  "title": "पृथ्वी राजमार्ग र नारायण–मुग्लिङ सडकखण्डमा राति सवारी नचलाउन अनुरोध",
  "url": "https://deshsanchar.com/?p=1100640",
  "version": 1
}