{
  "byline": "बिमला राेक्का",
  "canonical_hash": "d2433b7ae516479aa7c237ebe71ba570c38c3b9705a1ac587445dcf181ee560a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758284133_Contitutaion1.jpg\" /></p><p>लामो राजनीतिक उतारचढाव र जनताको निरन्तर संघर्षको प्रतिफल स्वरूप प्राप्त नेपालको संविधान, २०७२ले एक दशकको यात्रा पूरा गरेको छ। २०७२ असोज ३ गते अर्थात् आजकै दिन तत्कालीन राष्ट्रपति डा. रामवरण यादवले नेपालको संविधान जारी गरेका थिए। सोही अवसरमा आज देशभर संविधान दिवस मनाइँदैछ। </p><p>संविधान दिवसले नेपाली जनताको लोकतन्त्रप्रतिको अगाध आस्था र निरन्तर संघर्षको गाथालाई स्मरण मात्र गराउँदैन, वर्तमान संवैधानिक व्यवस्थाका उपलब्धिको समीक्षाका साथसाथै आगामी दिनमा गर्नुपर्ने चुनौतीको सामना गर्ने उपायबारे पनि छलफल माग्छ। </p><p>नेपालको संवैधानिक यात्राले निरंकुश राणा शासनको अन्त्य, प्रजातन्त्रको स्थापना, बहुदलीय व्यवस्थादेखि संघीय लोकतान्त्रिक गणतन्त्रसम्मको एक लामो र जटिल इतिहास पार गरेको छ। </p><p><strong>नेपाल सरकार वैधानिक कानुन, २००४ </strong></p><p>नेपालमा लिखित संविधानको अवधारणा राणा शासनदेखि नै सुरु भएको थियो। राणा प्रधानमन्त्री पद्म शमशेर जबराले विसं २००४मा नेपालको पहिलो लिखित ‘नेपाल सरकार वैधानिक कानुन, २००४’ जारी गरेका थिए। त्यो संविधानमा प्रजातान्त्रिक व्यवस्था भने थिएन। मात्र राणा शासनलाई वैधानिक दिन खोजिएको थियो। राणा शासनलाई वैधानिकता दिँदै जनतालाई केही अधिकार दिएर सम्भावित आन्दोलनलाई मत्थर प्रयास त्यो संविधानमा थियाे। त्यो संविधानमा दुई सदनात्मक व्यवस्थापिका, मन्त्रिमण्डल, प्रधान न्यायालय र जनताको मौलिक हकको व्यवस्था थियो। तर, सबै अधिकार तत्कालीन ‘श्री ३ प्रधानमन्त्री’(राणा शासक)मा निहित थियो। </p><p><strong>नेपालको अन्तरिम शासन विधान, २००७ </strong></p><p>विसं २००७ सालको प्रजातान्त्रिक आन्दोलन सफल भएपछि नेपालमा राणा शासनको अन्त्य भयो। त्यसपछि राजा त्रिभुवनले २००७ चैत्र २९ गते नेपालको अन्तरिम शासन विधान, २००७ जारी गरेका थिए। यस संविधानले नेपालमा राणा शासनको अन्त्य गरी संवैधानिक राजतन्त्र र प्रजातान्त्रिक सरकारको जग स्थापना गरेको थियो।</p><p>जसमा सार्वभौमसत्ता जनतामा निहित हुने सिद्धान्त स्वीकार गरेको थियो। यस संविधानको मुख्य उद्देश्य संविधानसभाको निर्वाचन गराई जनताका प्रतिनिधिद्वारा संविधान निर्माण गर्नु थियो। तर, तत्कालीन राजदरबारले संविधानसभाको निर्वाचन हुन दिएन। त्यो संविधानले राजालाई कार्यकारी अधिकार दिँदै मन्त्रिपरिषद्को व्यवस्था गरेको थियो। </p><p><strong>नेपाल अधिराज्यको संविधान, २०१५  </strong></p><p>राजा महेन्द्रले विसं २०१५ फागुन १ गते यो संविधान जारी गरेका थिए। यसले संसदीय व्यवस्थाको स्थापना ग¥यो। यसमा प्रतिनिधि सभा र महासभा गरी दुई सदनको व्यवस्था गरिएको थियो। यो संविधानले राजालाई राष्ट्र प्रमुखको रूपमा स्वीकार गर्दै नेपालमा संवैधानिक राजतन्त्रको व्यवस्था गरेको थियो। यसमा राजाको भूमिकालाई सीमित गर्दै शासनको बागडोर निर्वाचित सरकारको हातमा दिइएको थियो। </p><p>यसै संविधानअनुसार नेपालमा पहिलो आम निर्वाचन भयो। निर्वाचनबाट बिपी कोइरालाको नेतृत्वमा नेपाली कांग्रेसको सरकार बन्यो। यसले जनताका मौलिक अधिकार सुनिश्चित ग¥यो। यद्यपि यस संविधानमा राजालाई विशेष अधिकार दिइएका थिए, जसको प्रयोग गरेर राजा महेन्द्रले २०१७ साल पुस १ गते संसद् विघटन गरी शासन हातमा लिएका थिए।  </p><p><strong>नेपालको संविधान, २०१९ </strong></p><p>२०१७ सालमा राजा महेन्द्रले ‘कु’ गरेर सत्ता हातमा लिएपछि २०१९ सालमा यो संविधान जारी गरेका थिए। यस संविधानले  बहुदलीय प्रजातन्त्रलाई निषेध गर्दै दलविहीन पञ्चायती व्यवस्था स्थापना ग¥यो। राजालाई सम्पूर्ण अधिकार दिइएको थियो। जसमा कार्यकारिणी, व्यवस्थापकीय र न्यायिक अधिकारसमेत राजामा निहित थियो। यो संविधानले राजनीतिक दलहरूलाई प्रतिबन्ध लगाउनुको साथै यसले करिब ३० वर्षसम्म नेपालमा शासन ग¥यो। नेपालको इतिहासमा यो संविधान सबैभन्दा लामो समयसम्म चलेको संविधान हो। २०४६ सालको जनआन्दोलनपछि यस संविधानको अन्त्य भयो।   </p><p><strong>नेपाल अधिराज्यको संविधान, २०४७ </strong></p><p>२०४६ सालको जनआन्दोलनपछि पञ्चायत व्यवस्थाको अन्त्य हुँदै २०४७ साल कात्तिक २३ गते ‘नेपाल अधिराज्यको संविधान, २०४७’ जारी भएको थियो। जसले नेपाललाई संवैधानिक राजतन्त्र र बहुदलीय प्रजातन्त्र भएको राष्ट्रको रूपमा स्थापित ग¥यो। राजालाई राष्ट्रप्रमुखको रूपमा स्वीकार गरेको थियो। यस्तै राजनीतिक विचार र सिद्धान्तका आधारमा दल गठन गर्न पाउने अधिकार सुनिश्चित गरेको थियो। सँगै यस संविधानले नागरिकका लागि विभिन्न मौलिक हकको सुनिश्चित गरी विचार अभिव्यक्तिको स्वतन्त्रताको हक दिएको थियो। यसले जनताका मौलिक अधिकारहरू सुनिश्चित गर्दै स्वतन्त्र न्यायपालिकाको परिकल्पना पनि गरेको थियो । सर्वोच्च अदालत,  पुनरावेदन अदालत र जिल्ला अदालत गरी तीन तहको अदालतको व्यवस्था गरियो। न्यायपालिकालाई सरकारको प्रभावबाट मुक्त गर्दै नागरिक हकको रक्षा गर्ने जिम्मेवारी दिइएको थियो। यी विशेषताहरूले गर्दा २०४७ सालको संविधानलाई नेपालको आधुनिक राजनीतिक इतिहासको एक महत्त्वपूर्ण र प्रजातान्त्रिक दस्ताबेज मानिन्छ। सार्वभौमसत्ता जनतामा निहित गरेको थियो। नेपालको संवैधानिक इतिहासमा एउटा महत्त्वपूर्ण कोसेढुंगा साबित भएको थियो । </p><p><strong>नेपालको अन्तरिम संविधान, २०६३</strong></p><p>तत्कालीन राजा ज्ञानेन्द्र शाहले २०४७ को संविधानमाथि दुई पटक ‘कु’ गरेपछि भएको ऐतिहासिक २०६२÷६३ को जनआन्दोलनको सफलतापछि तत्कालीन व्यवस्थापिका संसद्ले २०६३ माघ १ गते ‘नेपालको अन्तरिम संविधान २०६३’ जारी गरेको थियो। तत्कालीन विद्रोही नेकपा माओवादीले गरिरहेको सशस्त्र विद्रोहको अन्त्य र विस्तृत शान्ति सम्झौताको राजनीतिक निकास स्वरूप यो संविधान जारी भएको हो। </p><p>यही संविधानको जगमा नेपालमा गणतन्त्रको आधार बसेको हो। यसै संविधान अनुसार २०६४ मा भएको संविधानसभा निर्वाचनपश्चात् २०६५ जेठ १५ गतेको संविधान सभा बैठकले राजतन्त्रको अन्त्य गर्दै नेपाल संघीय लोकतान्त्रिक गणतन्त्रमा प्रवेश भयो।</p><p>यो संविधानमा २०४७ को संविधानले राजामा सीमित राखेको सार्वभौमसत्तालाई यस संविधानले पूर्ण रूपमा जनतामा निहित ग¥यो। यसले जनतालाई नै देशको सर्वोच्च शक्तिको रूपमा स्थापित ग¥यो। साथै बहुदलीय प्रजातन्त्र र जनताका मौलिक हकहरू लाई पनि सुनिश्चित गर्दै समावेशी र समानुपातिक प्रतिनिधित्वको सिद्धान्तलाई स्वीकार ग¥यो। यसअनुसार राज्यका सबै निकायमा महिला, दलित, आदिवासी जनजाति, मधेसी, मुस्लिम र पिछडिएका वर्गको प्रतिनिधित्व सुनिश्चित गर्नुपर्ने प्रावधान भयो । </p><p><strong>नेपालको संविधान, २०७२</strong></p><p>नेपालको संवैधानिक, २०७२ नेपाली इतिहासको एउटा महत्त्वपूर्ण र युगान्तकारी दस्ताबेज हो।  यो जनताका प्रतिनिधिहरूद्वारा निर्माण भएको र संविधानसभाबाट जारी भएको नेपालको पहिलो संविधान हो। यसले नेपाललाई संघीय लोकतान्त्रिक गणतन्त्रात्मक राष्ट्रको रूपमा स्थापित गरेको छ।</p><p>देशलाई सात प्रदेशमा विभाजन गरी संघीयताको सिद्धान्त लागु गरेको छ। समानुपातिक समावेशी सिद्धान्त, धर्मनिरपेक्षता र विस्तृत मौलिक हकको व्यवस्था यस संविधानका प्रमुख विशेषता हुन्। यिनै विशेषताको कारण यो संविधान अरू भन्दा फरक र प्रगतिशील मानिएको छ। </p><p>यसै संविधान मार्फत देशलाई तीन तहको सरकारमा विभाजन गरिएको छ। जसले गर्दा संघ, प्रदेश र स्थानीय तहमा अधिकार र स्रोतको विकेन्द्रीकरण गर्न सहज भएको छ। जसले गर्दा जनतालाई शासनको नजिक पु¥याएको छ। </p><p><strong>नेपालको संविधान २०७२ कार्यान्वयनमा देखिएका चुनौतीहरू </strong></p><p>यो संविधान एक उत्कृष्ट भए पनि यसको कार्यान्वयन पक्षमा भने विभिन्न चुनौतीहरू देखा पर्दै आएका छन्। संविधान जारी भएको एक दशक भइसक्दा पनि देशले अपेक्षा गरे अनुसारको गति लिन नसकेको गुनासो छ। संविधान निर्माणपछि पनि नेतृत्वको कमजोरीले राजनीतिक अस्थिरता, संघीयता कार्यान्वयनको अलमल देखिँदै आएका छन्। सुशासनका विषय अहिले जोडदार रूपमा उठिरहेका छन्। सुशासनको मूल मुद्दा बनाएर भर्खरै जेन–जीले गरेको आन्दोलनले संविधानबाहिर गएर अन्तरिम सरकार बन्नेदेखि संसद् विघटनसम्मका काम भएका छन्। </p><p>यस्तै मदेशवादी दलहरूले पनि आफ्ना केही माग सम्बोधन नभएको बताउँदै आएको छन्। </p>",
  "content_text": "लामो राजनीतिक उतारचढाव र जनताको निरन्तर संघर्षको प्रतिफल स्वरूप प्राप्त नेपालको संविधान, २०७२ले एक दशकको यात्रा पूरा गरेको छ। २०७२ असोज ३ गते अर्थात् आजकै दिन तत्कालीन राष्ट्रपति डा. रामवरण यादवले नेपालको संविधान जारी गरेका थिए। सोही अवसरमा आज देशभर संविधान दिवस मनाइँदैछ। संविधान दिवसले नेपाली जनताको लोकतन्त्रप्रतिको अगाध आस्था र निरन्तर संघर्षको गाथालाई स्मरण मात्र गराउँदैन, वर्तमान संवैधानिक व्यवस्थाका उपलब्धिको समीक्षाका साथसाथै आगामी दिनमा गर्नुपर्ने चुनौतीको सामना गर्ने उपायबारे पनि छलफल माग्छ। नेपालको संवैधानिक यात्राले निरंकुश राणा शासनको अन्त्य, प्रजातन्त्रको स्थापना, बहुदलीय व्यवस्थादेखि संघीय लोकतान्त्रिक गणतन्त्रसम्मको एक लामो र जटिल इतिहास पार गरेको छ। नेपाल सरकार वैधानिक कानुन, २००४ नेपालमा लिखित संविधानको अवधारणा राणा शासनदेखि नै सुरु भएको थियो। राणा प्रधानमन्त्री पद्म शमशेर जबराले विसं २००४मा नेपालको पहिलो लिखित ‘नेपाल सरकार वैधानिक कानुन, २००४’ जारी गरेका थिए। त्यो संविधानमा प्रजातान्त्रिक व्यवस्था भने थिएन। मात्र राणा शासनलाई वैधानिक दिन खोजिएको थियो। राणा शासनलाई वैधानिकता दिँदै जनतालाई केही अधिकार दिएर सम्भावित आन्दोलनलाई मत्थर प्रयास त्यो संविधानमा थियाे। त्यो संविधानमा दुई सदनात्मक व्यवस्थापिका, मन्त्रिमण्डल, प्रधान न्यायालय र जनताको मौलिक हकको व्यवस्था थियो। तर, सबै अधिकार तत्कालीन ‘श्री ३ प्रधानमन्त्री’(राणा शासक)मा निहित थियो। नेपालको अन्तरिम शासन विधान, २००७ विसं २००७ सालको प्रजातान्त्रिक आन्दोलन सफल भएपछि नेपालमा राणा शासनको अन्त्य भयो। त्यसपछि राजा त्रिभुवनले २००७ चैत्र २९ गते नेपालको अन्तरिम शासन विधान, २००७ जारी गरेका थिए। यस संविधानले नेपालमा राणा शासनको अन्त्य गरी संवैधानिक राजतन्त्र र प्रजातान्त्रिक सरकारको जग स्थापना गरेको थियो। जसमा सार्वभौमसत्ता जनतामा निहित हुने सिद्धान्त स्वीकार गरेको थियो। यस संविधानको मुख्य उद्देश्य संविधानसभाको निर्वाचन गराई जनताका प्रतिनिधिद्वारा संविधान निर्माण गर्नु थियो। तर, तत्कालीन राजदरबारले संविधानसभाको निर्वाचन हुन दिएन। त्यो संविधानले राजालाई कार्यकारी अधिकार दिँदै मन्त्रिपरिषद्को व्यवस्था गरेको थियो। नेपाल अधिराज्यको संविधान, २०१५ राजा महेन्द्रले विसं २०१५ फागुन १ गते यो संविधान जारी गरेका थिए। यसले संसदीय व्यवस्थाको स्थापना ग¥यो। यसमा प्रतिनिधि सभा र महासभा गरी दुई सदनको व्यवस्था गरिएको थियो। यो संविधानले राजालाई राष्ट्र प्रमुखको रूपमा स्वीकार गर्दै नेपालमा संवैधानिक राजतन्त्रको व्यवस्था गरेको थियो। यसमा राजाको भूमिकालाई सीमित गर्दै शासनको बागडोर निर्वाचित सरकारको हातमा दिइएको थियो। यसै संविधानअनुसार नेपालमा पहिलो आम निर्वाचन भयो। निर्वाचनबाट बिपी कोइरालाको नेतृत्वमा नेपाली कांग्रेसको सरकार बन्यो। यसले जनताका मौलिक अधिकार सुनिश्चित ग¥यो। यद्यपि यस संविधानमा राजालाई विशेष अधिकार दिइएका थिए, जसको प्रयोग गरेर राजा महेन्द्रले २०१७ साल पुस १ गते संसद् विघटन गरी शासन हातमा लिएका थिए। नेपालको संविधान, २०१९ २०१७ सालमा राजा महेन्द्रले ‘कु’ गरेर सत्ता हातमा लिएपछि २०१९ सालमा यो संविधान जारी गरेका थिए। यस संविधानले बहुदलीय प्रजातन्त्रलाई निषेध गर्दै दलविहीन पञ्चायती व्यवस्था स्थापना ग¥यो। राजालाई सम्पूर्ण अधिकार दिइएको थियो। जसमा कार्यकारिणी, व्यवस्थापकीय र न्यायिक अधिकारसमेत राजामा निहित थियो। यो संविधानले राजनीतिक दलहरूलाई प्रतिबन्ध लगाउनुको साथै यसले करिब ३० वर्षसम्म नेपालमा शासन ग¥यो। नेपालको इतिहासमा यो संविधान सबैभन्दा लामो समयसम्म चलेको संविधान हो। २०४६ सालको जनआन्दोलनपछि यस संविधानको अन्त्य भयो। नेपाल अधिराज्यको संविधान, २०४७ २०४६ सालको जनआन्दोलनपछि पञ्चायत व्यवस्थाको अन्त्य हुँदै २०४७ साल कात्तिक २३ गते ‘नेपाल अधिराज्यको संविधान, २०४७’ जारी भएको थियो। जसले नेपाललाई संवैधानिक राजतन्त्र र बहुदलीय प्रजातन्त्र भएको राष्ट्रको रूपमा स्थापित ग¥यो। राजालाई राष्ट्रप्रमुखको रूपमा स्वीकार गरेको थियो। यस्तै राजनीतिक विचार र सिद्धान्तका आधारमा दल गठन गर्न पाउने अधिकार सुनिश्चित गरेको थियो। सँगै यस संविधानले नागरिकका लागि विभिन्न मौलिक हकको सुनिश्चित गरी विचार अभिव्यक्तिको स्वतन्त्रताको हक दिएको थियो। यसले जनताका मौलिक अधिकारहरू सुनिश्चित गर्दै स्वतन्त्र न्यायपालिकाको परिकल्पना पनि गरेको थियो । सर्वोच्च अदालत, पुनरावेदन अदालत र जिल्ला अदालत गरी तीन तहको अदालतको व्यवस्था गरियो। न्यायपालिकालाई सरकारको प्रभावबाट मुक्त गर्दै नागरिक हकको रक्षा गर्ने जिम्मेवारी दिइएको थियो। यी विशेषताहरूले गर्दा २०४७ सालको संविधानलाई नेपालको आधुनिक राजनीतिक इतिहासको एक महत्त्वपूर्ण र प्रजातान्त्रिक दस्ताबेज मानिन्छ। सार्वभौमसत्ता जनतामा निहित गरेको थियो। नेपालको संवैधानिक इतिहासमा एउटा महत्त्वपूर्ण कोसेढुंगा साबित भएको थियो । नेपालको अन्तरिम संविधान, २०६३ तत्कालीन राजा ज्ञानेन्द्र शाहले २०४७ को संविधानमाथि दुई पटक ‘कु’ गरेपछि भएको ऐतिहासिक २०६२÷६३ को जनआन्दोलनको सफलतापछि तत्कालीन व्यवस्थापिका संसद्ले २०६३ माघ १ गते ‘नेपालको अन्तरिम संविधान २०६३’ जारी गरेको थियो। तत्कालीन विद्रोही नेकपा माओवादीले गरिरहेको सशस्त्र विद्रोहको अन्त्य र विस्तृत शान्ति सम्झौताको राजनीतिक निकास स्वरूप यो संविधान जारी भएको हो। यही संविधानको जगमा नेपालमा गणतन्त्रको आधार बसेको हो। यसै संविधान अनुसार २०६४ मा भएको संविधानसभा निर्वाचनपश्चात् २०६५ जेठ १५ गतेको संविधान सभा बैठकले राजतन्त्रको अन्त्य गर्दै नेपाल संघीय लोकतान्त्रिक गणतन्त्रमा प्रवेश भयो। यो संविधानमा २०४७ को संविधानले राजामा सीमित राखेको सार्वभौमसत्तालाई यस संविधानले पूर्ण रूपमा जनतामा निहित ग¥यो। यसले जनतालाई नै देशको सर्वोच्च शक्तिको रूपमा स्थापित ग¥यो। साथै बहुदलीय प्रजातन्त्र र जनताका मौलिक हकहरू लाई पनि सुनिश्चित गर्दै समावेशी र समानुपातिक प्रतिनिधित्वको सिद्धान्तलाई स्वीकार ग¥यो। यसअनुसार राज्यका सबै निकायमा महिला, दलित, आदिवासी जनजाति, मधेसी, मुस्लिम र पिछडिएका वर्गको प्रतिनिधित्व सुनिश्चित गर्नुपर्ने प्रावधान भयो । नेपालको संविधान, २०७२ नेपालको संवैधानिक, २०७२ नेपाली इतिहासको एउटा महत्त्वपूर्ण र युगान्तकारी दस्ताबेज हो। यो जनताका प्रतिनिधिहरूद्वारा निर्माण भएको र संविधानसभाबाट जारी भएको नेपालको पहिलो संविधान हो। यसले नेपाललाई संघीय लोकतान्त्रिक गणतन्त्रात्मक राष्ट्रको रूपमा स्थापित गरेको छ। देशलाई सात प्रदेशमा विभाजन गरी संघीयताको सिद्धान्त लागु गरेको छ। समानुपातिक समावेशी सिद्धान्त, धर्मनिरपेक्षता र विस्तृत मौलिक हकको व्यवस्था यस संविधानका प्रमुख विशेषता हुन्। यिनै विशेषताको कारण यो संविधान अरू भन्दा फरक र प्रगतिशील मानिएको छ। यसै संविधान मार्फत देशलाई तीन तहको सरकारमा विभाजन गरिएको छ। जसले गर्दा संघ, प्रदेश र स्थानीय तहमा अधिकार र स्रोतको विकेन्द्रीकरण गर्न सहज भएको छ। जसले गर्दा जनतालाई शासनको नजिक पु¥याएको छ। नेपालको संविधान २०७२ कार्यान्वयनमा देखिएका चुनौतीहरू यो संविधान एक उत्कृष्ट भए पनि यसको कार्यान्वयन पक्षमा भने विभिन्न चुनौतीहरू देखा पर्दै आएका छन्। संविधान जारी भएको एक दशक भइसक्दा पनि देशले अपेक्षा गरे अनुसारको गति लिन नसकेको गुनासो छ। संविधान निर्माणपछि पनि नेतृत्वको कमजोरीले राजनीतिक अस्थिरता, संघीयता कार्यान्वयनको अलमल देखिँदै आएका छन्। सुशासनका विषय अहिले जोडदार रूपमा उठिरहेका छन्। सुशासनको मूल मुद्दा बनाएर भर्खरै जेन–जीले गरेको आन्दोलनले संविधानबाहिर गएर अन्तरिम सरकार बन्नेदेखि संसद् विघटनसम्मका काम भएका छन्। यस्तै मदेशवादी दलहरूले पनि आफ्ना केही माग सम्बोधन नभएको बताउँदै आएको छन्।",
  "fetched_at": "2025-09-19T12:46:04.676597Z",
  "id": "55268cb80526c2c708653ab8d55b5166e4e5182b267316ec735c0ab4c34af41d",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758284133_Contitutaion1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T12:15:38Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालको संवैधानिक यात्राले निरंकुश राणा शासनको अन्त्य, प्रजातन्त्रको स्थापना, बहुदलीय व्यवस्थादेखि संघीय लोकतान्त्रिक गणतन्त्रसम्मको एक लामो र जटिल इतिहास पार गरेको छ।...",
  "tags": null,
  "title": "नेपालको संवैधानिक इतिहास र वर्तमान संविधानका चुनौती",
  "url": "https://nagariknews.nagariknetwork.com/politics/nepal-s-constitutional-history-and-the-challenges-of-the-current-constitution-43-33.html",
  "version": 1
}