{
  "byline": "Prasun Sangroula",
  "canonical_hash": "6d46347c0d5974c8b825fb85ea6398290d68d82f4968df10d41cb77a381415f6",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Hamas releases farewell picture of 48 hostages including Nepali Bipin Joshi\" class=\"wp-image-574679\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Bipin-joshi-hamas.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 21 </p>\n\n\n\n<p>Hamas’s armed wing has included the photo of Nepali national Bipin Joshi in a “farewell picture” of 48 Israeli hostages held in Gaza.</p>\n\n\n\n<p>Although the images were released under the title of a “farewell picture,” nothing has been revealed about the condition of the captives. The <a href=\"https://www.timesofisrael.com/tens-of-thousands-to-attend-hostage-rallies-as-hamas-issues-warning-for-their-fate/\" rel=\"noreferrer noopener\" target=\"_blank\">Times of Israel</a> reported that Hamas released the photo to pressure the families of hostages and the Israeli government.</p>\n\n\n\n<p>Hamas has claimed that Israel’s extensive ground and air strikes have endangered the safety of the captives in Gaza.</p>\n\n\n\n<p>According to <a href=\"https://www.aljazeera.com/news/2025/9/20/hamas-posts-farewell-picture-of-48-captives-as-israel-destroys-gaza-city\" rel=\"noreferrer noopener\" target=\"_blank\">Al Jazeera</a>, Hamas published the farewell picture at a time when the Israeli military was continuing its campaign to destroy and take control of the largest city in the besieged area.</p>\n\n\n\n<p>The Qassam Brigades posted a compiled photo online on Saturday showing the faces of both living and dead hostages. They were all captioned as “Ron Arad.”</p>\n\n\n\n<p>Al Jazeera noted that Ron Arad refers to an Israeli Air Force captain who disappeared in Lebanon in 1986.</p>\n\n\n\n<p>Arad’s F-4 Phantom aircraft was damaged after an early bomb explosion during an attack over southern Lebanon. He was captured by the Amal Movement and later handed over to Hezbollah. Arad is believed to have died, but there is no definitive evidence about his fate.</p>\n\n\n\n<p>Along with the photos, Hamas wrote: “Because of Netanyahu’s refusal and Zamir’s surrender, this farewell picture is released at the time of the beginning of military operations in Gaza City.”</p>\n\n\n\n<p>This statement reflects Israeli Prime Minister Benjamin Netanyahu’s repeated insistence on not making any deal with Hamas to end what he calls the genocidal war in Gaza. It also hints at the context where Israeli Army Chief Eyal Zamir, despite publicly expressing opposition to the government’s “Victory in Gaza City” plan, has led the expansion of ground and air offensives.</p>\n\n\n\n<p>Israeli officials believe around 20 hostages are still alive in Gaza, while U.S. President Donald Trump has said that fewer than 20 may be alive.</p>\n\n\n\n<p>Trump and Netanyahu have reiterated that they will bring back all hostages—both living and dead—and “destroy” Hamas.</p>\n\n\n\n<p>Hamas has repeatedly warned that the intensifying Israeli bombardment and expanded ground operations are putting hostages’ lives at greater risk. According to the group, some captives have already been killed by Israeli airstrikes.</p>\n\n\n\n<p>The Palestinian armed group has also claimed that the hostages are “scattered across different neighborhoods in Gaza.”</p>\n\n\n\n<p>Hamas published this list on Saturday as hundreds of thousands of Israelis took to the streets of Tel Aviv and other cities to protest against the government, demanding an immediate agreement to end the war and return all hostages.</p>\n\n\n\n<p>Earlier this month, Hamas released a video of two Israeli hostages. About a month before that, it had broadcast footage of two extremely frail hostages.</p>\n\n\n\n<p>These images have sparked anger among the families of captives, Israeli government officials, U.S. authorities, and other Israeli allies.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/farewell-picture-nepali-bipin-joshi.html\" rel=\"nofollow\">Hamas releases farewell picture of 48 hostages including Nepali Bipin Joshi</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 21 Hamas’s armed wing has included the photo of Nepali national Bipin Joshi in a “farewell picture” of 48 Israeli hostages held in Gaza. Although the images were released under the title of a “farewell picture,” nothing has been revealed about the condition of the captives. The Times of Israel reported that Hamas released the photo to pressure the families of hostages and the Israeli government. Hamas has claimed that Israel’s extensive ground and air strikes have endangered the safety of the captives in Gaza. According to Al Jazeera , Hamas published the farewell picture at a time when the Israeli military was continuing its campaign to destroy and take control of the largest city in the besieged area. The Qassam Brigades posted a compiled photo online on Saturday showing the faces of both living and dead hostages. They were all captioned as “Ron Arad.” Al Jazeera noted that Ron Arad refers to an Israeli Air Force captain who disappeared in Lebanon in 1986. Arad’s F-4 Phantom aircraft was damaged after an early bomb explosion during an attack over southern Lebanon. He was captured by the Amal Movement and later handed over to Hezbollah. Arad is believed to have died, but there is no definitive evidence about his fate. Along with the photos, Hamas wrote: “Because of Netanyahu’s refusal and Zamir’s surrender, this farewell picture is released at the time of the beginning of military operations in Gaza City.” This statement reflects Israeli Prime Minister Benjamin Netanyahu’s repeated insistence on not making any deal with Hamas to end what he calls the genocidal war in Gaza. It also hints at the context where Israeli Army Chief Eyal Zamir, despite publicly expressing opposition to the government’s “Victory in Gaza City” plan, has led the expansion of ground and air offensives. Israeli officials believe around 20 hostages are still alive in Gaza, while U.S. President Donald Trump has said that fewer than 20 may be alive. Trump and Netanyahu have reiterated that they will bring back all hostages—both living and dead—and “destroy” Hamas. Hamas has repeatedly warned that the intensifying Israeli bombardment and expanded ground operations are putting hostages’ lives at greater risk. According to the group, some captives have already been killed by Israeli airstrikes. The Palestinian armed group has also claimed that the hostages are “scattered across different neighborhoods in Gaza.” Hamas published this list on Saturday as hundreds of thousands of Israelis took to the streets of Tel Aviv and other cities to protest against the government, demanding an immediate agreement to end the war and return all hostages. Earlier this month, Hamas released a video of two Israeli hostages. About a month before that, it had broadcast footage of two extremely frail hostages. These images have sparked anger among the families of captives, Israeli government officials, U.S. authorities, and other Israeli allies. The post Hamas releases farewell picture of 48 hostages including Nepali Bipin Joshi appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T07:38:26.208873Z",
  "id": "554b5e30e33b6d0ce6bf380dda0b82fa7000cc09ed924933dc41cd6360d2fc72",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Bipin-joshi-hamas.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T07:20:48Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 Hamas’s armed wing has included the photo of Nepali national Bipin Joshi in a “farewell picture” of 48 Israeli hostages held in Gaza. Although the images were released under the title of a “farewell picture,” nothing has been revealed about the condition of the captives. The Times of Israel reported that Hamas [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/farewell-picture-nepali-bipin-joshi.html\" rel=\"nofollow\">Hamas releases farewell picture of 48 hostages including Nepali Bipin Joshi</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Hamas releases farewell picture of 48 hostages including Nepali Bipin Joshi",
  "url": "https://english.onlinekhabar.com/farewell-picture-nepali-bipin-joshi.html",
  "version": 1
}