{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "74e1bd28284d718c950b2c5e6a6e7f20e4f5da48f5522877ad0afc07fd2f720e",
  "content_html": "<p>अमेरिकाले बेलायतमा १५० बिलियन पाउन्ड लगानी गर्ने घोषणा गरेको छ। राष्ट्रपति डोनाल्ड ट्रम्पको बेलायत भ्रमणका क्रममा अमेरिकाले यो लगानी प्याकेजको घोषणा गरेको हो।</p>\n<p>बेलायती सरकारले यसलाई “सबैभन्दा ठूलो व्यावसायिक सम्झौता” बताउँदै यसबाट देशभर ७ हजार ६०० उच्च गुणस्तरीय रोजगारी सिर्जना हुने अपेक्षा गरेको छ। </p>\n<p>विश्वकै ठूलो वैकल्पिक लगानी व्यवस्थापक कम्पनी ब्ल्याकस्टोनले आगामी १० वर्षमा बेलायतमा मात्रै ९० बिलियन पाउन्ड लगानी गर्ने योजना सार्वजनिक गरेको छ।</p>\n<p>प्रधानमन्त्री किर स्टार्मरले यसलाई “बेलायतको आर्थिक शक्तिको प्रमाण” भएको भन्दै यो खुला देश, महत्वाकाङ्क्षी योजना र नेतृत्व गर्न बेलायत तयार रहेको “साहसी सन्देश” भएको बताएका छन्। </p>\n<p>“रोजगारी, वृद्धि र अवसर नै मैले कामदार वर्गलाई दिएको वाचा हो, र ट्रम्पको यो भ्रमणले त्यही पुरा गर्दैछ,” स्टार्मरले दाबी गरेका छन्।</p>\n<p>अमेरिकी राष्ट्रपति ट्रम्प र बेलायती प्रधानमन्त्रीबीच प्रमुख बेलायती र अमेरिकी लगानीकर्ताहरूसँग भेट हुनेछ। दुवै देशबीचको आर्थिक सम्बन्ध अझै गहिरो बनाउनबारे छलफल हुने बताइएको छ। ब्ल्याकस्टोनले यसअघि नै बेलायतमा डेटा सेन्टर विकासका लागि १० बिलियन पाउन्ड लगानी गर्ने घोषणा गरिसकेको छ।</p>\n<p>यस लगानीबाट बेलफास्टमा १,००० र ग्लास्गोदेखि वर्रिङटन, मिडल्यान्ड्स र उत्तरपूर्वसम्म ६,००० भन्दा बढी नयाँ रोजगारी सिर्जना हुने बताइएको छ। </p>\n<p>व्यापार तथा उद्योग मन्त्री पीटर काइलले यस सम्झौताले बेलायतको औद्योगिक रणनीतिप्रतिको बढ्दो विश्वास झल्काएको बताए। उनका अनुसार, “यी ऐतिहासिक लगानीहरूले बेलायतभर हजारौँ उच्च गुणस्तरीय रोजगारी सिर्जना गर्नेछन्।”</p>\n<p>सरकारले स्वच्छ ऊर्जा, बायोटेक र कृत्रिम बुद्धिमत्ता क्षेत्रमा तालिम र करियरमार्फत कामदार वर्गलाई वास्तविक अवसर दिने प्रतिबद्धता जनाएको छ। यससँगै अमेरिका र बेलायतबीच नयाँ टेक प्रोस्पेरिटी डिलमा हस्ताक्षर हुनेछ। यो सम्झौताले दुवै देशमा नयाँ आणविक ऊर्जा विकासलाई तीव्र बनाउने लक्ष्य राखेको छ। </p>\n<p>अमेरिका र बेलायतको सम्बन्ध ऐतिहासिक रूपमा निकै गहिरो, बहुआयामिक र विश्व राजनीति, अर्थतन्त्र तथा सुरक्षाका लागि महत्त्वपूर्ण मानिन्छ। यसलाई प्रायः &#8216;विशेष सम्बन्ध&#8217; भनेर पनि चिनिन्छ।</p>\n<p>१८औँ शताब्दीमा अमेरिकी स्वतन्त्रता युद्धपछि औपचारिक सम्बन्ध स्थापित भयो। दोस्रो विश्वयुद्धको समयदेखि नै अमेरिका र बेलायतबीच सैनिक, कूटनीतिक र आर्थिक सहकार्य अझ गहिरो हुँदै गयो।</p>\n<p>संयुक्त राष्ट्रसङ्घ, नेटो, जी-७ जस्ता अन्तर्राष्ट्रिय सङ्गठनमा दुवै देश सक्रिय साझेदार छन्। अन्तर्राष्ट्रिय सङ्कट, युद्ध वा आतङ्कवादविरुद्धको लडाइँमा बेलायत प्रायः अमेरिकाको प्रमुख सहयोगी रहँदै आएको छ।</p>\n<p>अमेरिका बेलायतको सबैभन्दा ठूलो वैदेशिक लगानीकर्तामध्ये एक हो। दुवै देशबीच व्यापार, प्रविधि, ऊर्जा र वित्तीय क्षेत्रमा गहिरो सहकार्य छ। हालैका वर्षहरूमा ठूला अमेरिकी कम्पनीहरूले बेलायतमा डेटा सेन्टर, विज्ञान र स्वच्छ ऊर्जा क्षेत्रमा ठूलो लगानी गरेका छन्। </p>",
  "content_text": "अमेरिकाले बेलायतमा १५० बिलियन पाउन्ड लगानी गर्ने घोषणा गरेको छ। राष्ट्रपति डोनाल्ड ट्रम्पको बेलायत भ्रमणका क्रममा अमेरिकाले यो लगानी प्याकेजको घोषणा गरेको हो। बेलायती सरकारले यसलाई “सबैभन्दा ठूलो व्यावसायिक सम्झौता” बताउँदै यसबाट देशभर ७ हजार ६०० उच्च गुणस्तरीय रोजगारी सिर्जना हुने अपेक्षा गरेको छ। विश्वकै ठूलो वैकल्पिक लगानी व्यवस्थापक कम्पनी ब्ल्याकस्टोनले आगामी १० वर्षमा बेलायतमा मात्रै ९० बिलियन पाउन्ड लगानी गर्ने योजना सार्वजनिक गरेको छ। प्रधानमन्त्री किर स्टार्मरले यसलाई “बेलायतको आर्थिक शक्तिको प्रमाण” भएको भन्दै यो खुला देश, महत्वाकाङ्क्षी योजना र नेतृत्व गर्न बेलायत तयार रहेको “साहसी सन्देश” भएको बताएका छन्। “रोजगारी, वृद्धि र अवसर नै मैले कामदार वर्गलाई दिएको वाचा हो, र ट्रम्पको यो भ्रमणले त्यही पुरा गर्दैछ,” स्टार्मरले दाबी गरेका छन्। अमेरिकी राष्ट्रपति ट्रम्प र बेलायती प्रधानमन्त्रीबीच प्रमुख बेलायती र अमेरिकी लगानीकर्ताहरूसँग भेट हुनेछ। दुवै देशबीचको आर्थिक सम्बन्ध अझै गहिरो बनाउनबारे छलफल हुने बताइएको छ। ब्ल्याकस्टोनले यसअघि नै बेलायतमा डेटा सेन्टर विकासका लागि १० बिलियन पाउन्ड लगानी गर्ने घोषणा गरिसकेको छ। यस लगानीबाट बेलफास्टमा १,००० र ग्लास्गोदेखि वर्रिङटन, मिडल्यान्ड्स र उत्तरपूर्वसम्म ६,००० भन्दा बढी नयाँ रोजगारी सिर्जना हुने बताइएको छ। व्यापार तथा उद्योग मन्त्री पीटर काइलले यस सम्झौताले बेलायतको औद्योगिक रणनीतिप्रतिको बढ्दो विश्वास झल्काएको बताए। उनका अनुसार, “यी ऐतिहासिक लगानीहरूले बेलायतभर हजारौँ उच्च गुणस्तरीय रोजगारी सिर्जना गर्नेछन्।” सरकारले स्वच्छ ऊर्जा, बायोटेक र कृत्रिम बुद्धिमत्ता क्षेत्रमा तालिम र करियरमार्फत कामदार वर्गलाई वास्तविक अवसर दिने प्रतिबद्धता जनाएको छ। यससँगै अमेरिका र बेलायतबीच नयाँ टेक प्रोस्पेरिटी डिलमा हस्ताक्षर हुनेछ। यो सम्झौताले दुवै देशमा नयाँ आणविक ऊर्जा विकासलाई तीव्र बनाउने लक्ष्य राखेको छ। अमेरिका र बेलायतको सम्बन्ध ऐतिहासिक रूपमा निकै गहिरो, बहुआयामिक र विश्व राजनीति, अर्थतन्त्र तथा सुरक्षाका लागि महत्त्वपूर्ण मानिन्छ। यसलाई प्रायः ‘विशेष सम्बन्ध’ भनेर पनि चिनिन्छ। १८औँ शताब्दीमा अमेरिकी स्वतन्त्रता युद्धपछि औपचारिक सम्बन्ध स्थापित भयो। दोस्रो विश्वयुद्धको समयदेखि नै अमेरिका र बेलायतबीच सैनिक, कूटनीतिक र आर्थिक सहकार्य अझ गहिरो हुँदै गयो। संयुक्त राष्ट्रसङ्घ, नेटो, जी-७ जस्ता अन्तर्राष्ट्रिय सङ्गठनमा दुवै देश सक्रिय साझेदार छन्। अन्तर्राष्ट्रिय सङ्कट, युद्ध वा आतङ्कवादविरुद्धको लडाइँमा बेलायत प्रायः अमेरिकाको प्रमुख सहयोगी रहँदै आएको छ। अमेरिका बेलायतको सबैभन्दा ठूलो वैदेशिक लगानीकर्तामध्ये एक हो। दुवै देशबीच व्यापार, प्रविधि, ऊर्जा र वित्तीय क्षेत्रमा गहिरो सहकार्य छ। हालैका वर्षहरूमा ठूला अमेरिकी कम्पनीहरूले बेलायतमा डेटा सेन्टर, विज्ञान र स्वच्छ ऊर्जा क्षेत्रमा ठूलो लगानी गरेका छन्।",
  "fetched_at": "2025-09-18T04:27:52.772338Z",
  "id": "557131a315eb8141ae573524032cf652423145397d7ae2a9ae0eea8b628d22e6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T04:12:42Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाले बेलायतमा १५० बिलियन पाउन्ड लगानी गर्ने घोषणा गरेको छ। राष्ट्रपति डोनाल्ड ट्रम्पको बेलायत भ्रमणका क्रममा अमेरिकाले यो लगानी प्याकेजको घोषणा गरेको हो। बेलायती सरकारले यसलाई “सबैभन्दा ठूलो व्यावसायिक सम्झौता” बताउँदै यसबाट देशभर ७ हजार ६०० उच्च गुणस्तरीय रोजगारी सिर्जना हुने अपेक्षा गरेको छ। विश्वकै ठूलो वैकल्पिक लगानी व्यवस्थापक कम्पनी ब्ल्याकस्टोनले आगामी १० वर्षमा बेलायतमा [&#8230;]",
  "tags": null,
  "title": "अमेरिकाले बेलायतमा १५० बिलियन पाउन्ड बराबरको लगानी गर्ने",
  "url": "https://www.khasokhas.com/224637",
  "version": 1
}