{
  "byline": "Sangita Shrestha",
  "canonical_hash": "701e9dc19440813f2d5e3d0465c04149b8a72569245dba536e70aadc044a1c40",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574504\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Buspark-ticket-counter-2-1024x683-1.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">File</figcaption></figure>\n\n\n\n<p>Kathmandu, September 17</p>\n\n\n\n<p>Advance booking of bus tickets for Dashain and other festivals such as Tihar will not be opened this year.</p>\n\n\n\n<p>A meeting held at the Department of Transport Management in Minbhawan on Tuesday concluded that advance booking is unnecessary as people have already started traveling home following the closure of universities and colleges after the Gen-Z movement.</p>\n\n\n\n<p>“About 50,000 people have already left from Gongabu Bus Park alone,” said Bijay Bahadur Swar, President of the National Federation of Transport Entrepreneurs. “So, we don’t see the need for special advance booking this year. Tickets will be available three to four days before travel instead.”</p>\n\n\n\n<p>Department Director General Rajiv Pokharel stated that discussions were held with all stakeholders, including transport entrepreneurs, police, the Department of Roads, and transport workers’ unions, to ensure smooth management of festival travel.</p>\n\n\n\n<p>Kathmandu Police SSP Basanta Rajoore said the police have already arranged security to ensure passengers reach their destinations safely. He warned transport operators against overcharging or exploiting passengers during the festive rush, assuring that complaint desks and police support units will be active at bus stations.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/no-advance-ticket-bookings-for-dashain.html\" rel=\"nofollow\">No advance ticket bookings for Dashain</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "File Kathmandu, September 17 Advance booking of bus tickets for Dashain and other festivals such as Tihar will not be opened this year. A meeting held at the Department of Transport Management in Minbhawan on Tuesday concluded that advance booking is unnecessary as people have already started traveling home following the closure of universities and colleges after the Gen-Z movement. “About 50,000 people have already left from Gongabu Bus Park alone,” said Bijay Bahadur Swar, President of the National Federation of Transport Entrepreneurs. “So, we don’t see the need for special advance booking this year. Tickets will be available three to four days before travel instead.” Department Director General Rajiv Pokharel stated that discussions were held with all stakeholders, including transport entrepreneurs, police, the Department of Roads, and transport workers’ unions, to ensure smooth management of festival travel. Kathmandu Police SSP Basanta Rajoore said the police have already arranged security to ensure passengers reach their destinations safely. He warned transport operators against overcharging or exploiting passengers during the festive rush, assuring that complaint desks and police support units will be active at bus stations. The post No advance ticket bookings for Dashain appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-17T09:24:03.394090Z",
  "id": "557499f744e4370cb2b828549c7c5e2536415fc6186dc20518bf84011221751d",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Buspark-ticket-counter-2-1024x683-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T08:58:53Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 17 Advance booking of bus tickets for Dashain and other festivals such as Tihar will not be opened this year. A meeting held at the Department of Transport Management in Minbhawan on Tuesday concluded that advance booking is unnecessary as people have already started traveling home following the closure of universities and colleges [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/no-advance-ticket-bookings-for-dashain.html\" rel=\"nofollow\">No advance ticket bookings for Dashain</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "No advance ticket bookings for Dashain",
  "url": "https://english.onlinekhabar.com/no-advance-ticket-bookings-for-dashain.html",
  "version": 1
}