{
  "byline": "देश सञ्चार",
  "canonical_hash": "797133fc412fff7c51d04ec4623857a374b384718c8b6f856858a698e08ced17",
  "content_html": "<p>काठमाडौँ- सुनचाँदी व्यवसायीहरूको छाता संस्था नेपाल सुनचाँदी रत्न तथा आभूषण महासङ्घले जेनजी आन्दोलनका क्रममा चोरी भएका तथा लुटिएका सुनचाँदी बजारमा बेच्न ल्याउनसक्ने भन्दै विशेष सतर्कता अपनाउन व्यवसायीहरूसँग आग्रह गरेको छ।</p>\n<p>महासङ्घका महासचिव निरबहादुर विश्वकर्माले मंगलबार विज्ञप्ति जारी गरी यस्तो आग्रह गरेका हुन्।</p>\n<p>उनले आन्दोलनका क्रममा लुटपाट भएका सुनचाँदी बिक्रीका लागि पसलमा आउनसक्ने भन्दै विशेष सतर्कता अपनाएर व्यवसाय सञ्चालन गर्न आग्रह गरेका हुन्।</p>\n<p>आन्दोलनका क्रममा ऐतिहासिक सम्पदा, सिंहदरबार, संसद् भवन, सर्वोच्च अदालत, प्रहरी कार्यालयदेखि निजी सम्पत्तिसम्ममा ठूलो क्षति पुगेको उल्लेख गर्दै महासंघले कैयौँ कैदीबन्दी फरार भएको र लुटपाटका घटना भइरहेकाले व्यवसायीले सावधानीपूर्वक कारोबार  गर्न आग्रह पनि गरेको छ।</p>\n<p>विश्वकर्माले चोरी वा लुटपाट भएका सुनचाँदीसमेत बजारमा आउन सक्ने सम्भावना उच्च भएकाले कुनै पनि कारोबार गर्दा ग्राहकको प्रमाणित परिचयपत्र र आवश्यक कागजात अनिवार्य रूपमा जाँच गर्न व्यवसायीलाई आग्रह पनि गरे। बहुमूल्य गरगहनाको सुरक्षाका लागि सिसी टिभी, अर्लाम वा अन्य उपकरणको व्यवस्था मिलाउन, भीडभाडलाई नियन्त्रणमा राख्न, अपरिचित व्यक्तिलाई सजिलै पसल वा घरमा प्रवेश नदिन र कुनै पनि शङ्कास्पद गतिविधि देखिएमा तुरुन्त प्रहरी वा सुरक्षाकर्मीलाई जानकारी गराउन महासङ्घले व्यवसायीलाई आग्रह पनि गरेको छ।</p>\n<p>&nbsp;</p>",
  "content_text": "काठमाडौँ- सुनचाँदी व्यवसायीहरूको छाता संस्था नेपाल सुनचाँदी रत्न तथा आभूषण महासङ्घले जेनजी आन्दोलनका क्रममा चोरी भएका तथा लुटिएका सुनचाँदी बजारमा बेच्न ल्याउनसक्ने भन्दै विशेष सतर्कता अपनाउन व्यवसायीहरूसँग आग्रह गरेको छ। महासङ्घका महासचिव निरबहादुर विश्वकर्माले मंगलबार विज्ञप्ति जारी गरी यस्तो आग्रह गरेका हुन्। उनले आन्दोलनका क्रममा लुटपाट भएका सुनचाँदी बिक्रीका लागि पसलमा आउनसक्ने भन्दै विशेष सतर्कता अपनाएर व्यवसाय सञ्चालन गर्न आग्रह गरेका हुन्। आन्दोलनका क्रममा ऐतिहासिक सम्पदा, सिंहदरबार, संसद् भवन, सर्वोच्च अदालत, प्रहरी कार्यालयदेखि निजी सम्पत्तिसम्ममा ठूलो क्षति पुगेको उल्लेख गर्दै महासंघले कैयौँ कैदीबन्दी फरार भएको र लुटपाटका घटना भइरहेकाले व्यवसायीले सावधानीपूर्वक कारोबार गर्न आग्रह पनि गरेको छ। विश्वकर्माले चोरी वा लुटपाट भएका सुनचाँदीसमेत बजारमा आउन सक्ने सम्भावना उच्च भएकाले कुनै पनि कारोबार गर्दा ग्राहकको प्रमाणित परिचयपत्र र आवश्यक कागजात अनिवार्य रूपमा जाँच गर्न व्यवसायीलाई आग्रह पनि गरे। बहुमूल्य गरगहनाको सुरक्षाका लागि सिसी टिभी, अर्लाम वा अन्य उपकरणको व्यवस्था मिलाउन, भीडभाडलाई नियन्त्रणमा राख्न, अपरिचित व्यक्तिलाई सजिलै पसल वा घरमा प्रवेश नदिन र कुनै पनि शङ्कास्पद गतिविधि देखिएमा तुरुन्त प्रहरी वा सुरक्षाकर्मीलाई जानकारी गराउन महासङ्घले व्यवसायीलाई आग्रह पनि गरेको छ।",
  "fetched_at": "2025-09-16T16:28:56.700274Z",
  "id": "521d83f5088754d0508be59ed294af048bef915ec9bb12291a854008e8505d67",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T16:17:56Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- सुनचाँदी व्यवसायीहरूको छाता संस्था नेपाल सुनचाँदी रत्न तथा आभूषण...",
  "tags": null,
  "title": "लुटिएका सुनचाँदी बजार आउनसक्छन् भन्दै साबधानी अपनाउन आग्रह",
  "url": "https://deshsanchar.com/2025/09/16/1094657/",
  "version": 1
}