{
  "byline": "राजधानी संवाददाता",
  "canonical_hash": "2f235651580c7da210f65be50b914177d3a16e51ac5e3ab7acbf62ed7375cc09",
  "content_html": "<img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"628\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/deuba2025-09-11-06-22-20.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />\n<p>काठमाडौँ । नेपाली काँग्रेस सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवाको निजी सचिवालयले देउवा निवास&#8217;bout सामाजिक सञ्जालमा फैलिएका समाचारलाई कपोकल्पित र भ्रामक भन्दै खण्डन गरेको छ।</p>\n\n\n\n<p>भाद्र २३ र २४ गते जेन जेड पुस्ताले आव्हान गरेको शान्तिपूर्ण आन्दोलनका क्रममा ज्यान गुमाएका प्रति श्रद्धाञ्जली अर्पण गर्दै देउवाले घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गरेका छन्। तर आन्दोलनलाई कमजोर बनाउन केही समूहहरूले २४ गते बिहानैदेखि आतंक सिर्जना गरी राजनैतिक दलका कार्यालय र नेताहरूको निजी निवास आक्रमण गरेको विज्ञप्तिमा उल्लेख छ। यस क्रममा डकैतीको शैलीमा देउवा निवासमा समेत प्रवेश गरी देउवा र उनकी धर्मपत्नी डा. आरजु राणा देउवासहित परिवारमाथि सांघातिक आक्रमण भएको दाबी गरिएको छ।</p>\n\n\n\n<p>तर, त्यसपछिका दिनमा देउवा निवासमा ठूलो परिमाणमा पैसा भेटिएको, जलेका नोटका अंशहरू भेटिएको तथा पैसाको सुरुङ रहेको भन्ने समाचारहरू सामाजिक सञ्जालमार्फत फैलाइएकोमा सचिवालयले गम्भीर आपत्ति जनाएको छ। सचिवालयले यी समाचारलाई प्रविधिको दुरुपयोग गरेर बनाइएका कपोकल्पित र भ्रामक दृश्यहरूमार्फत जनमानसलाई भ्रमित गर्न खोजिएको आरोप लगाएको छ।</p>\n\n\n\n<p>विज्ञप्तिमा भनिएको छ, “निवासभित्र देखाइएको अण्डरग्राउण्ड संरचना वास्तवमा पानी ट्याङ्की हो। त्यस्तै, जलेका नोटका दृश्यहरू विभिन्न समय र स्थानका भिडियो तथा फोटो सम्पादन गरेर युट्युब र सामाजिक सञ्जालमा प्रसारित गरिएको हो, जसमा कुनै सत्यता छैन।”</p>\n\n\n\n<p>सचिवालयले नागरिक, पार्टीका नेता-कार्यकर्ता तथा सरोकारवालालाई यस्ता भ्रामक सूचनाको पछि नलाग्न आग्रह गर्दै, बदनाम गर्ने नियतका प्रचारप्रति सजग रहन आह्वान गरेको छ।</p>\n\n\n\n<p>भ्रष्टाचार र अनियमितता बिरुद्ध आन्दोलित जेन जेड युवाहरुको समूहले देउवा दम्पत्तिलाई घरबाट बाहिर निकालेसँगै लगाइएको आगलागि पछि जलेको अवस्थामा ठूलो संख्यामा नोटहरू फोटो तथा भिडियोमा भाइरल भएका थिए। यससँगै नागरिकस्तरबाट नेताहरूको थप आलोचना भएको थियो। त्यसो त यसअघि पनि अधिकांश नेता तथा तिनका नाममा आसेपासेहरूले राज्यकोषमा लुट मच्चाउँदै आएको भन्दै विरोध हुँदै आइरहेको थियो।</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-122093\" height=\"681\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/deuba.jpg\" width=\"526\" /></figure>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122092/\" rel=\"nofollow\">भिडियो &#8216;डिप फेक&#8217; भएको कांग्रेस सभापति देउवा सचिवालयको दाबी</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "content_text": "काठमाडौँ । नेपाली काँग्रेस सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवाको निजी सचिवालयले देउवा निवास’bout सामाजिक सञ्जालमा फैलिएका समाचारलाई कपोकल्पित र भ्रामक भन्दै खण्डन गरेको छ। भाद्र २३ र २४ गते जेन जेड पुस्ताले आव्हान गरेको शान्तिपूर्ण आन्दोलनका क्रममा ज्यान गुमाएका प्रति श्रद्धाञ्जली अर्पण गर्दै देउवाले घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गरेका छन्। तर आन्दोलनलाई कमजोर बनाउन केही समूहहरूले २४ गते बिहानैदेखि आतंक सिर्जना गरी राजनैतिक दलका कार्यालय र नेताहरूको निजी निवास आक्रमण गरेको विज्ञप्तिमा उल्लेख छ। यस क्रममा डकैतीको शैलीमा देउवा निवासमा समेत प्रवेश गरी देउवा र उनकी धर्मपत्नी डा. आरजु राणा देउवासहित परिवारमाथि सांघातिक आक्रमण भएको दाबी गरिएको छ। तर, त्यसपछिका दिनमा देउवा निवासमा ठूलो परिमाणमा पैसा भेटिएको, जलेका नोटका अंशहरू भेटिएको तथा पैसाको सुरुङ रहेको भन्ने समाचारहरू सामाजिक सञ्जालमार्फत फैलाइएकोमा सचिवालयले गम्भीर आपत्ति जनाएको छ। सचिवालयले यी समाचारलाई प्रविधिको दुरुपयोग गरेर बनाइएका कपोकल्पित र भ्रामक दृश्यहरूमार्फत जनमानसलाई भ्रमित गर्न खोजिएको आरोप लगाएको छ। विज्ञप्तिमा भनिएको छ, “निवासभित्र देखाइएको अण्डरग्राउण्ड संरचना वास्तवमा पानी ट्याङ्की हो। त्यस्तै, जलेका नोटका दृश्यहरू विभिन्न समय र स्थानका भिडियो तथा फोटो सम्पादन गरेर युट्युब र सामाजिक सञ्जालमा प्रसारित गरिएको हो, जसमा कुनै सत्यता छैन।” सचिवालयले नागरिक, पार्टीका नेता-कार्यकर्ता तथा सरोकारवालालाई यस्ता भ्रामक सूचनाको पछि नलाग्न आग्रह गर्दै, बदनाम गर्ने नियतका प्रचारप्रति सजग रहन आह्वान गरेको छ। भ्रष्टाचार र अनियमितता बिरुद्ध आन्दोलित जेन जेड युवाहरुको समूहले देउवा दम्पत्तिलाई घरबाट बाहिर निकालेसँगै लगाइएको आगलागि पछि जलेको अवस्थामा ठूलो संख्यामा नोटहरू फोटो तथा भिडियोमा भाइरल भएका थिए। यससँगै नागरिकस्तरबाट नेताहरूको थप आलोचना भएको थियो। त्यसो त यसअघि पनि अधिकांश नेता तथा तिनका नाममा आसेपासेहरूले राज्यकोषमा लुट मच्चाउँदै आएको भन्दै विरोध हुँदै आइरहेको थियो। The post भिडियो ‘डिप फेक’ भएको कांग्रेस सभापति देउवा सचिवालयको दाबी appeared first on राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more... .",
  "fetched_at": "2025-09-18T23:39:20.403343Z",
  "id": "5230ad44284068dffccadf0e66a34261ff61a1cf2137d0746b6e8e3a7754732a",
  "images": [
    "https://rajdhanidaily.com/wp-content/uploads/2025/09/deuba2025-09-11-06-22-20.jpeg",
    "https://rajdhanidaily.com/wp-content/uploads/2025/09/deuba.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T23:26:30Z",
  "source": {
    "domain": "rajdhanidaily.com",
    "id": "rajdhanidaily",
    "name": "राजधानी दैनिक"
  },
  "summary": "<p><img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"628\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/deuba2025-09-11-06-22-20.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />काठमाडौँ । नेपाली काँग्रेस सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवाको निजी सचिवालयले देउवा निवास&#8217;bout सामाजिक सञ्जालमा फैलिएका समाचारलाई कपोकल्पित र भ्रामक भन्दै खण्डन गरेको छ। भाद्र २३ र २४ गते जेन जेड पुस्ताले आव्हान गरेको शान्तिपूर्ण आन्दोलनका क्रममा ज्यान गुमाएका प्रति श्रद्धाञ्जली अर्पण गर्दै देउवाले घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गरेका छन्। तर आन्दोलनलाई कमजोर बनाउन [&#8230;]</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122092/\" rel=\"nofollow\">भिडियो &#8216;डिप फेक&#8217; भएको कांग्रेस सभापति देउवा सचिवालयको दाबी</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "tags": null,
  "title": "भिडियो ‘डिप फेक’ भएको कांग्रेस सभापति देउवा सचिवालयको दाबी",
  "url": "https://rajdhanidaily.com/id/122092/",
  "version": 1
}