{
  "byline": "नागरिक",
  "canonical_hash": "8bc8dea78940a7815919149dea2117c99af92e07742d25f46b472686922726c4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1741001058_1696855836_buspark.jpg\" /></p><p>नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घले सडकको अवस्था हेरेर मात्रै दसैंका लागि अग्रिम ‘बुकिङ’ खुला हुने जनाएको छ।</p><p>आज यातायात व्यवस्था विभागमा भएको छलफलमा मुलुकका विभिन्न स्थानमा सडक पूर्ण रूपमा सञ्चालन हुन नसक्दा बाहिरदेखि सार्वजनिक यातायात उपत्यका आउन समय लागेकाले अग्रिम टिकट बुकिङ खुलाउन समस्या भएको महासङ्घले जनाएको हो।</p><p>“सडक सुधार हुन नसक्दा उपत्यकादेखि बाहिर जान र आउनै समस्या छ। हामीले धेरै दिन अघिदेखि बुकिङ खुला गर्ने तर सवारीसाधन फर्केर आइपुगेन भने के गर्ने ? झन् समस्या हुन्छ। तसर्थ सडकको अवस्था हेरेर मात्रै अग्रिम बुकिङ खुलाउन सकिन्छ,” महासङ्घका अध्यक्ष विजयबहादुर स्वारले भने, “तर आम नागरिकले बसपार्कमा गएर दुई–तीन दिनअघिको टिकट लिन चाहनुभएमा रोकेका छैनौँ । टिकट अहिले पनि खुला छ।”</p><p>यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेलले वर्तमान परिस्थिति एवं चाडपर्वका समयमा काठमाडौं उपत्यकाबाट बाहिर जाने यात्रुलाई सहज र सुरक्षित रूपमा गन्तव्यसम्म पुग्ने वातावरण तय गर्न सरोकारवालाबीच समन्वय आवश्यक रहेको बताए।</p><p>“गत असोज १०, ११ र १२ गतेको भारी वर्षाका कारण सडकहरू बाढी पहिरोका कारण बिग्रिएका थिए। दसैँमा घर जाने यात्रुलाई सहज थिएन। तर यस वर्ष सडकको अवस्था सहज छ,” उनले भने, “बिग्रिएका सडक सुधारका लागि सडक विभागसँग छलफल र समन्वय भइरहेको छ। यस पटक यदि ठूलो वर्षा भएन भने समस्या नहोला।”</p><p>पोखरेलले दसैँ लक्षित भाडादर पारदर्शी बनाउन, अनलाइन टिकटलाई प्राथमिकता दिन, सवारी साधनहरूको मर्मत गरेर मात्रै चलाउन, सिटको क्षमताभन्दा बढी यात्रु नबोक्नसमेत व्यवसायीलाई आग्रह गरे।</p><p>प्रहरी प्रधान कार्यालयका प्रहरी वरिष्ठ उपरीक्षक वसन्त रजौरेले सुरक्षित रूपमा यात्रुलाई गन्तव्यमा पुर्‍याउने गरी सुरक्षा व्यवस्था मिलाइने प्रतिबद्धता जनाए। </p>",
  "content_text": "नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घले सडकको अवस्था हेरेर मात्रै दसैंका लागि अग्रिम ‘बुकिङ’ खुला हुने जनाएको छ। आज यातायात व्यवस्था विभागमा भएको छलफलमा मुलुकका विभिन्न स्थानमा सडक पूर्ण रूपमा सञ्चालन हुन नसक्दा बाहिरदेखि सार्वजनिक यातायात उपत्यका आउन समय लागेकाले अग्रिम टिकट बुकिङ खुलाउन समस्या भएको महासङ्घले जनाएको हो। “सडक सुधार हुन नसक्दा उपत्यकादेखि बाहिर जान र आउनै समस्या छ। हामीले धेरै दिन अघिदेखि बुकिङ खुला गर्ने तर सवारीसाधन फर्केर आइपुगेन भने के गर्ने ? झन् समस्या हुन्छ। तसर्थ सडकको अवस्था हेरेर मात्रै अग्रिम बुकिङ खुलाउन सकिन्छ,” महासङ्घका अध्यक्ष विजयबहादुर स्वारले भने, “तर आम नागरिकले बसपार्कमा गएर दुई–तीन दिनअघिको टिकट लिन चाहनुभएमा रोकेका छैनौँ । टिकट अहिले पनि खुला छ।” यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेलले वर्तमान परिस्थिति एवं चाडपर्वका समयमा काठमाडौं उपत्यकाबाट बाहिर जाने यात्रुलाई सहज र सुरक्षित रूपमा गन्तव्यसम्म पुग्ने वातावरण तय गर्न सरोकारवालाबीच समन्वय आवश्यक रहेको बताए। “गत असोज १०, ११ र १२ गतेको भारी वर्षाका कारण सडकहरू बाढी पहिरोका कारण बिग्रिएका थिए। दसैँमा घर जाने यात्रुलाई सहज थिएन। तर यस वर्ष सडकको अवस्था सहज छ,” उनले भने, “बिग्रिएका सडक सुधारका लागि सडक विभागसँग छलफल र समन्वय भइरहेको छ। यस पटक यदि ठूलो वर्षा भएन भने समस्या नहोला।” पोखरेलले दसैँ लक्षित भाडादर पारदर्शी बनाउन, अनलाइन टिकटलाई प्राथमिकता दिन, सवारी साधनहरूको मर्मत गरेर मात्रै चलाउन, सिटको क्षमताभन्दा बढी यात्रु नबोक्नसमेत व्यवसायीलाई आग्रह गरे। प्रहरी प्रधान कार्यालयका प्रहरी वरिष्ठ उपरीक्षक वसन्त रजौरेले सुरक्षित रूपमा यात्रुलाई गन्तव्यमा पुर्‍याउने गरी सुरक्षा व्यवस्था मिलाइने प्रतिबद्धता जनाए।",
  "fetched_at": "2025-09-16T11:52:21.543939Z",
  "id": "523add622d4c720bf66270b51d5136277f68b17b88a76ca226c25bde11440bad",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1741001058_1696855836_buspark.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T10:57:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घले सडकको अवस्था हेरेर मात्रै दसैंका लागि अग्रिम ‘बुकिङ’ खुला हुने जनाएको छ।...",
  "tags": null,
  "title": "सडकको अवस्था हेरेर अग्रिम ‘टिकट बुकिङ’ खुला गरिने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/advance-ticket-booking-to-be-opened-depending-on-road-conditions-48-30.html",
  "version": 1
}