{
  "byline": "देश सञ्चार",
  "canonical_hash": "608113ea09b0e732d0c3ed1935bb964a9ee626b3568dff6d9ef49c1112df98b3",
  "content_html": "<p>काठमाडौँ – देशमा भ्रष्टाचार र शुसान माग गर्दै सडकमा निस्किएका जेनजी युवाहरु माथि भएको वर्वर दमन र त्यसपछि भड्किएको हिंसाले सत्ता मात्र परिवर्तन भएन् नयाँ बिहानीको आशा पुन संचार भएको छ। जेनजी आन्दोलनको रापमा सबैभन्दा बढी क्षती सरकारी र सावर्जानिक संरचनामा पुग्दा निजी क्षेत्र पनि नराम्रोसँग पिल्सिएको छ।</p>\n<p>जेन्जी आन्दोलनको पहिलो दिन अर्थात २३ गते १९ जनाको गोली हानी हत्या भएपछि दोस्रो दिनको आन्दोलनले भने अकल्पनीय भौतीक र मानवीय क्षती भोग्नु पर्यो। आगजनी र तोडफोडबाट अर्बौं रुपैयाँ बराबरको भौतिक सम्पत्ति जलेर खरानी भएको छ।</p>\n<p>काठमाडौँमा भर्खरै सञ्चालनमा आएको पाँचतारे हिल्टन होटलदेखि सर्वसाधारणको भान्सासम्म जोडिएको भाटभटेनी सुपरस्टोरका दर्जनौँ शाखा ध्वस्त भएका छन्। तर, यो विनाशको पीडाबीच देशका शीर्ष उद्योगी घरना तथा व्यवसायीले पुनर्निर्माणको अठोट देखाउँदै पुन खरानी टकटक्याएर उठ्ने अभिव्यक्ति दिंदै पुन एकपटक आशाको दियो सञ्चार गरेका छन्।</p>\n<p><strong>आगोले सम्पत्ति जल्छ, आत्मबल जल्दैन: चन्द्र ढकाल</strong></p>\n<p><img alt=\"\" class=\"size-large wp-image-1060442 aligncenter\" height=\"685\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/06/22181804/bd91e5d1-a84e-493e-af11-62d9f00a6e16-1024x685.jpg\" width=\"1024\" /></p>\n<p>आफ्नै आँखा अगाडि अर्बौंको लगानी आगोको मुस्लोमा परिणत हुँदा पनि नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष तथा आइएमई ग्रुपका अध्यक्ष चन्द्र ढकाल सम्हालिएर उभिएका छन्। उनी भन्छन् &#8216;आगोले सम्पत्ति जले पनि आत्मबल कहिल्यै जल्दैन, अब हामी फेरि उठ्नुपर्छ।&#8217; काठमाडौँको चन्द्रागिरि र नवलपरासीको गैँडाकोटमा रहेका केबलकार स्टेशनहरूमा भएको क्षतिले मन अमिलो भए पनि उनले अन्य व्यवसायी र हजारौँ कर्मचारीको मनोबल टुट्न दिएका छैनन्।</p>\n<p>ढकालले भने, &#8216;साथीहरू, तपाँइहरु नआत्तिनु होला नथाक्नु होला आजैबाट क्षतिग्रस्त उद्योग व्यवसायको पुनर्निर्माणमा होमिऔँ।&#8217; दशक लामो द्वन्द्व, भूकम्प, नाकाबन्दी र कोभिड महामारीबाट गुज्रिएर उठेको निजी क्षेत्रका लागि यो अर्को ठूलो बज्रपात हो। तर, उनले यो चुनौतीलाई आर्थिक सुधारको नयाँ अवसरको रूपमा लिनुपर्ने बताए। देशको अर्थतन्त्रमा ८१ प्रतिशतभन्दा बढी योगदान र ८६ प्रतिशत रोजगारी सिर्जना गर्ने निजी क्षेत्र बिना मुलुकको समृद्धि सम्भव नभएको उनको जिकिर छ।</p>\n<p><strong>निराश छैनौँ, लगानी र रोजगारी सिर्जनामा प्रतिबद्ध छौँ: शेखर गोल्छा</strong></p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_727422\" style=\"width: 1034px;\"><img alt=\"\" class=\"size-large wp-image-727422\" height=\"576\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2022/11/14105626/shekhar-golchha-1024x576.jpg\" width=\"1024\" /><p class=\"wp-caption-text\" id=\"caption-attachment-727422\">नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष शेखर गोल्छा। फाइल तस्बिर। तस्बिर: न्युज एजेन्सी नेपाल।</p></div>\n<p>यस्तै पीडा खेपेका छन् महासङ्घका पूर्व अध्यक्ष शेखर गोल्छाले पनि। उनका घर र कार्यालयमा भएको आक्रमणले परिवारलाई प्रभावित पारे पनि उनी विचलित छैनन्। उनी भन्छन् &#8216;अन्धकारपछि उज्यालो आउँछ। आजको सुनौलो बिहानीसँगै देश सकारात्मक दिशातर्फ अघि बढोस् भन्ने कामनासहित हामी अझै सशक्त रूपमा रोजगारी सिर्जना गर्न र लगानी गर्न प्रतिबद्ध छौँ।&#8217; उनले आफ्नो अठोट सुनाए।</p>\n<p>नाडा अटोमोबाइल्स एसोसिएसन अफ नेपालका अध्यक्ष करण चौधरी जेन-जी आन्दोलनलाई भविष्य उज्यालो बनाउने अवसरको रूपमा लिएर अघि बढ्ने बताउँछन्। आफ्नो व्यवसायमा भएको क्षतिलाई बिर्सँदै उनले भने, &#8216;विगतलाई पछाडि छोडेर देशको पुनर्निर्माणमा लाग्नु आजको हाम्रो जिम्मेवारी हो। म यो भूमिको माटोसँग शपथ लिन्छु, मेरो रगतको हरेक थोपा यस राष्ट्रको सेवामा समर्पित हुने छ।&#8217;</p>\n<p><strong>इतिहास खरानी भएको छ र हजारौंको रोजीरोटी खोसिएको छ: उपेन्द्र महतो</strong></p>\n<p><img alt=\"\" class=\"size-large wp-image-1095154 aligncenter\" height=\"530\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17210416/Upendra_mahato_20191015143609_20191015150435-1.jpg\" width=\"960\" /></p>\n<p>यो आन्दोलनले भौतिक संरचना मात्र होइन, इतिहास र हजारौँको रोजीरोटी पनि खोसिएको गैरआवासीय नेपाली संघ (एनआरएनए) का संस्थापक अध्यक्ष डा. उपेन्द्र महतो बताउँछन्। उनका अनुसार १ सय ५० वर्ष पुरानो ऐतिहासिक घर खरानीमा परिणत भएको छ। शान्तिपूर्ण आन्दोलनमा भएको दमनप्रति दुःख व्यक्त गर्दै उनले घाइतेहरूको निःशुल्क उपचारको व्यवस्था मिलाएका छन्। सोभियत संघको विघटनजस्तो कहालीलाग्दो संक्रमण भोगेका महतोले भने, &#8216;यसबाट हतोत्साहित नभईकन हामीले फेरि हाम्रा संरचनाहरू सिर्जना गर्नुपर्छ, अझ जुर्मुराएर उठ्नु छ।&#8217;</p>\n<p><strong>म विचलित भएको छु तर हार मानेको छैन्: मिन बहादुर गुरुङ</strong></p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_1025419\" style=\"width: 1034px;\"><img alt=\"\" class=\"size-large wp-image-1025419\" height=\"576\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/03/20192631/minbahadur-gurung-bhatbhateni-1024x576.png\" width=\"1024\" /><p class=\"wp-caption-text\" id=\"caption-attachment-1025419\">फाइल तस्बिर ।</p></div>\n<p>उता, भाटभटेनीका प्रमुख सञ्चालन अधिकृत पानुदत्त पौडेलको पीडा फरक छ। उनी भन्छन्, &#8216;हजारौँको रोजगारी गुम्नु आफैँमा दुःखद कुरा हो।&#8217; भाटभटेनीमा कार्यरत २० हजार कर्मचारी, जसमा अधिकांश महिला थिए, उनीहरूको भविष्य के होला भन्ने प्रश्नले उनलाई पिरोलेको छ। साढे दुई दर्जन स्टोरमध्ये १२ वटा ठूला शाखा र गोदाम पूर्ण रूपमा ध्वस्त हुँदाको क्षतिको जवाफदेही को हुने भन्ने प्रश्न अनुत्तरित छ।<br />\nतर, भाटभटेनीका संस्थापक मीनबहादुर गुरुङले हार मानेका छैनन्। ४१ वर्षको मेहनतले खडा गरेको सपना जलेर नष्ट हुँदा पनि उनले भनेका छन्, &#8216;म केही विचलित भएको छु तर मैले हार मानेको छैन। हामी भाटभटेनीलाई फेरि पुरानै स्वरूपमा ठड्याउँछौँ। र जनताको विश्वाले आर्जन गरेको यो उपलब्धिलाइ पुन जनताकै लागि उठाउने छौं।&#8217;</p>\n<p><strong>परिवर्तनको स्वागत र सेवाको निरन्तर रहने छौं: एनसेल</strong></p>\n<p><img alt=\"\" class=\"size-full wp-image-1017661 alignright\" height=\"166\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/02/28202409/Ncell_logo.svg_.png\" width=\"512\" />विदेशी लगानीको कम्पनी एनसेलले पनि यो कठिन घडीमा आफ्नो प्रतिबद्धता देखाएको छ। काठमाडौँ, महेन्द्रनगर, धनगढी र पोखराका कार्यालयहरूमा गम्भीर क्षति भए पनि एनसेलले तीन दिनसम्म आफ्ना सेवाहरू निःशुल्क गरेर नेपाली जनताप्रतिको आफ्नो दायित्व पूरा गर्योर। कम्पनीले नवनियुक्त प्रधानमन्त्री सुशीला कार्कीलाई बधाई दिँदै युवाहरूको अगुवाइमा आएको परिवर्तनलाई स्वागत गरेको छ। उसले भन्यो &#8216;हामी फेरि उठ्ने छौँ, तपाईंहरूसँगै, एनसेल नेपालकै लागि।&#8217; कम्पनीले आफ्नो वक्तव्यमा भनेको छ।</p>\n<p>समग्रमा, जेनजी आन्दोलनले देशको निजी क्षेत्रमा गहिरो र दर्दनाक घाउ बनाएको छ। तर, यही पीडाको भुङ्ग्रोबाट व्यवसायीहरूले देखाएको एकता, साहस र पुनर्निर्माणको संकल्पले भोलिको नेपाल अझै बलियो भएर खडा हुनेछ भन्ने आशा जगाएको छ।</p>",
  "content_text": "काठमाडौँ – देशमा भ्रष्टाचार र शुसान माग गर्दै सडकमा निस्किएका जेनजी युवाहरु माथि भएको वर्वर दमन र त्यसपछि भड्किएको हिंसाले सत्ता मात्र परिवर्तन भएन् नयाँ बिहानीको आशा पुन संचार भएको छ। जेनजी आन्दोलनको रापमा सबैभन्दा बढी क्षती सरकारी र सावर्जानिक संरचनामा पुग्दा निजी क्षेत्र पनि नराम्रोसँग पिल्सिएको छ। जेन्जी आन्दोलनको पहिलो दिन अर्थात २३ गते १९ जनाको गोली हानी हत्या भएपछि दोस्रो दिनको आन्दोलनले भने अकल्पनीय भौतीक र मानवीय क्षती भोग्नु पर्यो। आगजनी र तोडफोडबाट अर्बौं रुपैयाँ बराबरको भौतिक सम्पत्ति जलेर खरानी भएको छ। काठमाडौँमा भर्खरै सञ्चालनमा आएको पाँचतारे हिल्टन होटलदेखि सर्वसाधारणको भान्सासम्म जोडिएको भाटभटेनी सुपरस्टोरका दर्जनौँ शाखा ध्वस्त भएका छन्। तर, यो विनाशको पीडाबीच देशका शीर्ष उद्योगी घरना तथा व्यवसायीले पुनर्निर्माणको अठोट देखाउँदै पुन खरानी टकटक्याएर उठ्ने अभिव्यक्ति दिंदै पुन एकपटक आशाको दियो सञ्चार गरेका छन्। आगोले सम्पत्ति जल्छ, आत्मबल जल्दैन: चन्द्र ढकाल आफ्नै आँखा अगाडि अर्बौंको लगानी आगोको मुस्लोमा परिणत हुँदा पनि नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष तथा आइएमई ग्रुपका अध्यक्ष चन्द्र ढकाल सम्हालिएर उभिएका छन्। उनी भन्छन् ‘आगोले सम्पत्ति जले पनि आत्मबल कहिल्यै जल्दैन, अब हामी फेरि उठ्नुपर्छ।’ काठमाडौँको चन्द्रागिरि र नवलपरासीको गैँडाकोटमा रहेका केबलकार स्टेशनहरूमा भएको क्षतिले मन अमिलो भए पनि उनले अन्य व्यवसायी र हजारौँ कर्मचारीको मनोबल टुट्न दिएका छैनन्। ढकालले भने, ‘साथीहरू, तपाँइहरु नआत्तिनु होला नथाक्नु होला आजैबाट क्षतिग्रस्त उद्योग व्यवसायको पुनर्निर्माणमा होमिऔँ।’ दशक लामो द्वन्द्व, भूकम्प, नाकाबन्दी र कोभिड महामारीबाट गुज्रिएर उठेको निजी क्षेत्रका लागि यो अर्को ठूलो बज्रपात हो। तर, उनले यो चुनौतीलाई आर्थिक सुधारको नयाँ अवसरको रूपमा लिनुपर्ने बताए। देशको अर्थतन्त्रमा ८१ प्रतिशतभन्दा बढी योगदान र ८६ प्रतिशत रोजगारी सिर्जना गर्ने निजी क्षेत्र बिना मुलुकको समृद्धि सम्भव नभएको उनको जिकिर छ। निराश छैनौँ, लगानी र रोजगारी सिर्जनामा प्रतिबद्ध छौँ: शेखर गोल्छा नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष शेखर गोल्छा। फाइल तस्बिर। तस्बिर: न्युज एजेन्सी नेपाल। यस्तै पीडा खेपेका छन् महासङ्घका पूर्व अध्यक्ष शेखर गोल्छाले पनि। उनका घर र कार्यालयमा भएको आक्रमणले परिवारलाई प्रभावित पारे पनि उनी विचलित छैनन्। उनी भन्छन् ‘अन्धकारपछि उज्यालो आउँछ। आजको सुनौलो बिहानीसँगै देश सकारात्मक दिशातर्फ अघि बढोस् भन्ने कामनासहित हामी अझै सशक्त रूपमा रोजगारी सिर्जना गर्न र लगानी गर्न प्रतिबद्ध छौँ।’ उनले आफ्नो अठोट सुनाए। नाडा अटोमोबाइल्स एसोसिएसन अफ नेपालका अध्यक्ष करण चौधरी जेन-जी आन्दोलनलाई भविष्य उज्यालो बनाउने अवसरको रूपमा लिएर अघि बढ्ने बताउँछन्। आफ्नो व्यवसायमा भएको क्षतिलाई बिर्सँदै उनले भने, ‘विगतलाई पछाडि छोडेर देशको पुनर्निर्माणमा लाग्नु आजको हाम्रो जिम्मेवारी हो। म यो भूमिको माटोसँग शपथ लिन्छु, मेरो रगतको हरेक थोपा यस राष्ट्रको सेवामा समर्पित हुने छ।’ इतिहास खरानी भएको छ र हजारौंको रोजीरोटी खोसिएको छ: उपेन्द्र महतो यो आन्दोलनले भौतिक संरचना मात्र होइन, इतिहास र हजारौँको रोजीरोटी पनि खोसिएको गैरआवासीय नेपाली संघ (एनआरएनए) का संस्थापक अध्यक्ष डा. उपेन्द्र महतो बताउँछन्। उनका अनुसार १ सय ५० वर्ष पुरानो ऐतिहासिक घर खरानीमा परिणत भएको छ। शान्तिपूर्ण आन्दोलनमा भएको दमनप्रति दुःख व्यक्त गर्दै उनले घाइतेहरूको निःशुल्क उपचारको व्यवस्था मिलाएका छन्। सोभियत संघको विघटनजस्तो कहालीलाग्दो संक्रमण भोगेका महतोले भने, ‘यसबाट हतोत्साहित नभईकन हामीले फेरि हाम्रा संरचनाहरू सिर्जना गर्नुपर्छ, अझ जुर्मुराएर उठ्नु छ।’ म विचलित भएको छु तर हार मानेको छैन्: मिन बहादुर गुरुङ फाइल तस्बिर । उता, भाटभटेनीका प्रमुख सञ्चालन अधिकृत पानुदत्त पौडेलको पीडा फरक छ। उनी भन्छन्, ‘हजारौँको रोजगारी गुम्नु आफैँमा दुःखद कुरा हो।’ भाटभटेनीमा कार्यरत २० हजार कर्मचारी, जसमा अधिकांश महिला थिए, उनीहरूको भविष्य के होला भन्ने प्रश्नले उनलाई पिरोलेको छ। साढे दुई दर्जन स्टोरमध्ये १२ वटा ठूला शाखा र गोदाम पूर्ण रूपमा ध्वस्त हुँदाको क्षतिको जवाफदेही को हुने भन्ने प्रश्न अनुत्तरित छ। तर, भाटभटेनीका संस्थापक मीनबहादुर गुरुङले हार मानेका छैनन्। ४१ वर्षको मेहनतले खडा गरेको सपना जलेर नष्ट हुँदा पनि उनले भनेका छन्, ‘म केही विचलित भएको छु तर मैले हार मानेको छैन। हामी भाटभटेनीलाई फेरि पुरानै स्वरूपमा ठड्याउँछौँ। र जनताको विश्वाले आर्जन गरेको यो उपलब्धिलाइ पुन जनताकै लागि उठाउने छौं।’ परिवर्तनको स्वागत र सेवाको निरन्तर रहने छौं: एनसेल विदेशी लगानीको कम्पनी एनसेलले पनि यो कठिन घडीमा आफ्नो प्रतिबद्धता देखाएको छ। काठमाडौँ, महेन्द्रनगर, धनगढी र पोखराका कार्यालयहरूमा गम्भीर क्षति भए पनि एनसेलले तीन दिनसम्म आफ्ना सेवाहरू निःशुल्क गरेर नेपाली जनताप्रतिको आफ्नो दायित्व पूरा गर्योर। कम्पनीले नवनियुक्त प्रधानमन्त्री सुशीला कार्कीलाई बधाई दिँदै युवाहरूको अगुवाइमा आएको परिवर्तनलाई स्वागत गरेको छ। उसले भन्यो ‘हामी फेरि उठ्ने छौँ, तपाईंहरूसँगै, एनसेल नेपालकै लागि।’ कम्पनीले आफ्नो वक्तव्यमा भनेको छ। समग्रमा, जेनजी आन्दोलनले देशको निजी क्षेत्रमा गहिरो र दर्दनाक घाउ बनाएको छ। तर, यही पीडाको भुङ्ग्रोबाट व्यवसायीहरूले देखाएको एकता, साहस र पुनर्निर्माणको संकल्पले भोलिको नेपाल अझै बलियो भएर खडा हुनेछ भन्ने आशा जगाएको छ।",
  "fetched_at": "2025-09-17T15:24:32.660559Z",
  "id": "526d6941f0319d825f19863b1ddab159b332b07fdd7cf9e02adb50cad65f8041",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/06/22181804/bd91e5d1-a84e-493e-af11-62d9f00a6e16-1024x685.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2022/11/14105626/shekhar-golchha-1024x576.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17210416/Upendra_mahato_20191015143609_20191015150435-1.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/03/20192631/minbahadur-gurung-bhatbhateni-1024x576.png",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/02/28202409/Ncell_logo.svg_.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T15:15:33Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – देशमा भ्रष्टाचार र शुसान माग गर्दै सडकमा निस्किएका...",
  "tags": null,
  "title": "जेनजी आन्दोलन: निजी उद्योगमा अर्बौंको क्षति, खरानीबाट उठ्ने संकल्प गर्दै व्यवसायी",
  "url": "https://deshsanchar.com/2025/09/17/1095053/",
  "version": 1
}