{
  "byline": "देश सञ्चार",
  "canonical_hash": "a22304b6efd3a4f128da2d750fd129693b3946f2c464562169d9d79f4f34a81f",
  "content_html": "<p>&nbsp;</p>\n<p>काठमाडौँ- अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले लोकतन्त्रलाई जनताको आवाज सुन्ने, संवाद गर्ने र समाधान खोज्ने प्रणालीको रूपमा व्याख्या गरेकी छन् ।</p>\n<p>संविधान दिवसको अवसरमा मूल समारोह समितिले आयोजना गरेको कार्यक्रममा सम्बोधन गर्दै उनले हालको जनआन्दोलन लोकतान्त्रिक मूल्य–मान्यता र संविधानले दिएको अधिकारहरूमा खरो रूपमा उत्रिन नसक्नुको परिणाम भएको बताइन्।</p>\n<p>उनले भनिन्, “जेन जी पुस्ताले उठाएका मागहरू रोजगारीको अवसर, गुणस्तरीय जीवनस्तर, सरकारका काम–कारबाहीमा पारदर्शिता, कानूनी समानता, भ्रष्टाचार अन्त्य, सुशासन र विकास जस्ता विषयहरू हुन् । यी विषयहरू कुनै एक पुस्ताका मात्र नभई हाम्रो साझा राष्ट्रिय एजेन्डा हुन् ।”</p>\n<p>प्रधानमन्त्री कार्कीले संघीय गणतान्त्रिक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, प्रेस स्वतन्त्रता, स्वतन्त्र र सक्षम न्यायपालिका, कानूनी राज्य र सुशासनजस्ता लोकतान्त्रिक मूल्यमा आत्मविश्वासका साथ अघि बढ्नुपर्नेमा जोड दिइन्।</p>\n<p>उनले स्पष्ट पार्दै भनिन्, “मैले कुनै शासकीय आकांक्षा वा पदको लालसाका कारण प्रधानमन्त्री भएकी होइन । देश संकटमा रहेको बेला परिवर्तनगामी युवा पुस्ताको अनुरोधलाई बेवास्ता गर्न नसकेर जिम्मेवारी स्वीकारेकी हुँ । संविधानअनुसार ६ महिनाभित्र प्रतिनिधि सभाको निर्वाचन सम्पन्न गरी जनप्रतिनिधि सरकारलाई सत्ताको जिम्मेवारी हस्तान्तरण गर्ने मेरो दायित्व हो ।”</p>\n<p>प्रधानमन्त्री कार्कीले संविधान दिवसलाई सबै नेपालीले गौरव गर्ने दिनका रूपमा चित्रण गर्दै यसलाई केवल उत्सवको दिन मात्र नभई संघीय लोकतान्त्रिक गणतन्त्रको मूल्यांकन गर्ने अवसरको दिनसमेत भएको उल्लेख गरिन् ।</p>\n<p>&nbsp;</p>",
  "content_text": "काठमाडौँ- अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले लोकतन्त्रलाई जनताको आवाज सुन्ने, संवाद गर्ने र समाधान खोज्ने प्रणालीको रूपमा व्याख्या गरेकी छन् । संविधान दिवसको अवसरमा मूल समारोह समितिले आयोजना गरेको कार्यक्रममा सम्बोधन गर्दै उनले हालको जनआन्दोलन लोकतान्त्रिक मूल्य–मान्यता र संविधानले दिएको अधिकारहरूमा खरो रूपमा उत्रिन नसक्नुको परिणाम भएको बताइन्। उनले भनिन्, “जेन जी पुस्ताले उठाएका मागहरू रोजगारीको अवसर, गुणस्तरीय जीवनस्तर, सरकारका काम–कारबाहीमा पारदर्शिता, कानूनी समानता, भ्रष्टाचार अन्त्य, सुशासन र विकास जस्ता विषयहरू हुन् । यी विषयहरू कुनै एक पुस्ताका मात्र नभई हाम्रो साझा राष्ट्रिय एजेन्डा हुन् ।” प्रधानमन्त्री कार्कीले संघीय गणतान्त्रिक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, प्रेस स्वतन्त्रता, स्वतन्त्र र सक्षम न्यायपालिका, कानूनी राज्य र सुशासनजस्ता लोकतान्त्रिक मूल्यमा आत्मविश्वासका साथ अघि बढ्नुपर्नेमा जोड दिइन्। उनले स्पष्ट पार्दै भनिन्, “मैले कुनै शासकीय आकांक्षा वा पदको लालसाका कारण प्रधानमन्त्री भएकी होइन । देश संकटमा रहेको बेला परिवर्तनगामी युवा पुस्ताको अनुरोधलाई बेवास्ता गर्न नसकेर जिम्मेवारी स्वीकारेकी हुँ । संविधानअनुसार ६ महिनाभित्र प्रतिनिधि सभाको निर्वाचन सम्पन्न गरी जनप्रतिनिधि सरकारलाई सत्ताको जिम्मेवारी हस्तान्तरण गर्ने मेरो दायित्व हो ।” प्रधानमन्त्री कार्कीले संविधान दिवसलाई सबै नेपालीले गौरव गर्ने दिनका रूपमा चित्रण गर्दै यसलाई केवल उत्सवको दिन मात्र नभई संघीय लोकतान्त्रिक गणतन्त्रको मूल्यांकन गर्ने अवसरको दिनसमेत भएको उल्लेख गरिन् ।",
  "fetched_at": "2025-09-19T05:23:50.378688Z",
  "id": "5296d7cbeeff2d91601ece85f1bda05c39fc9647856125896fbd9b1d3c42d37c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T05:16:52Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "&#160; काठमाडौँ- अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले लोकतन्त्रलाई जनताको आवाज...",
  "tags": null,
  "title": "लोकतन्त्र जनताको आवाज सुन्ने, संवाद गर्ने र समाधान खोज्ने प्रणाली होः प्रधानमन्त्री कार्की",
  "url": "https://deshsanchar.com/2025/09/19/1095788/",
  "version": 1
}