{
  "byline": "देश सञ्चार",
  "canonical_hash": "2b9cf592fcfe8066a6877140e7f75c4aa59ec808fbea701459182f1548d381fa",
  "content_html": "<p>लन्डन – ब्रसेल्स, बर्लिन र लन्डनको हिथ्रो लगायतका प्रमुख युरोपेली विमानस्थलहरू शनिबार &#8216;साइबर–सम्बन्धित अवरोध&#8217; बाट प्रभावित भएको जनाइएको छ। अवरोधले चेक–इन र ब्यागेज ड्रप प्रणालीलाई असर गर्दा सेवा प्रभावित भएको सेवा प्रदायक कोलिन्स एरोस्पेसलाई उदृत गर्दै एएफपीले जनाएको छ।</p>\n<p>युरोपेली हवाई सेवा प्रदायकहरुले अवरोधको सामना गर्दा उडानमा ढिलाइ तथा उडान रद्द हुने चेतावनी दिएपछि ‘एयरस्पेस फर्म’ ले सम्बन्धित एयरपोर्टहरूका सफ्टवेयरमा साइबर–सम्बन्धित अवरोधको बारेमा सचेत भएको जनाएका छन्।</p>\n<p>अवरोध इलेक्ट्रोनिक ग्राहक चेक–इन र ब्यागेज ड्रपमा मात्र भएकाले म्यानुअल चेक–इन अपरेसनद्वारा सेवा प्रवाह गर्न सकिने कोलिन्स एरोस्पेसले बताएको छ।</p>\n<p>शुक्रबार राति &#8216;साइबर आक्रमण&#8217; को चपेटामा परेपछि ब्रसेल्स विमानस्थलबाट कम्तीमा १० वटा उडानहरू रद्द गरिएको तथा अन्य १७ वटा उडानहरू ढिलाइ भएको विमानस्थलले जनाएको छ।</p>\n<p>ब्रसेल्समा म्यानुअल चेक–इन र बोर्डिङ सेवा सुचारु गरिएको थियो भने शनिबार उडान गर्ने यात्रुहरूलाई एयरपोर्टमा जानुअघि एयरलाइन्ससँग सम्पर्क गरी उडानको स्थिति जाँच गर्न सुचना जारी गरिएको थियो।</p>\n<p>लन्डनको हिथ्रो एयरपोर्टमा भने चेक–इन र बोर्डिङ प्रणाली पनि &#8216;प्राविधिक समस्या&#8217; बाट प्रभावित भएकाले उडानमा ढिलाई हुनु सक्ने जनाइएको छ।</p>\n<p>बर्लिन विमानस्थलको वेबसाइटमा अवरोधका कारण युरोपमा चेक–इनमा यात्रुहरुलाई लामो समय प्रतीक्षा गर्नु परेको जनाएको छ। <em>रासस/एएफपी</em></p>",
  "content_text": "लन्डन – ब्रसेल्स, बर्लिन र लन्डनको हिथ्रो लगायतका प्रमुख युरोपेली विमानस्थलहरू शनिबार ‘साइबर–सम्बन्धित अवरोध’ बाट प्रभावित भएको जनाइएको छ। अवरोधले चेक–इन र ब्यागेज ड्रप प्रणालीलाई असर गर्दा सेवा प्रभावित भएको सेवा प्रदायक कोलिन्स एरोस्पेसलाई उदृत गर्दै एएफपीले जनाएको छ। युरोपेली हवाई सेवा प्रदायकहरुले अवरोधको सामना गर्दा उडानमा ढिलाइ तथा उडान रद्द हुने चेतावनी दिएपछि ‘एयरस्पेस फर्म’ ले सम्बन्धित एयरपोर्टहरूका सफ्टवेयरमा साइबर–सम्बन्धित अवरोधको बारेमा सचेत भएको जनाएका छन्। अवरोध इलेक्ट्रोनिक ग्राहक चेक–इन र ब्यागेज ड्रपमा मात्र भएकाले म्यानुअल चेक–इन अपरेसनद्वारा सेवा प्रवाह गर्न सकिने कोलिन्स एरोस्पेसले बताएको छ। शुक्रबार राति ‘साइबर आक्रमण’ को चपेटामा परेपछि ब्रसेल्स विमानस्थलबाट कम्तीमा १० वटा उडानहरू रद्द गरिएको तथा अन्य १७ वटा उडानहरू ढिलाइ भएको विमानस्थलले जनाएको छ। ब्रसेल्समा म्यानुअल चेक–इन र बोर्डिङ सेवा सुचारु गरिएको थियो भने शनिबार उडान गर्ने यात्रुहरूलाई एयरपोर्टमा जानुअघि एयरलाइन्ससँग सम्पर्क गरी उडानको स्थिति जाँच गर्न सुचना जारी गरिएको थियो। लन्डनको हिथ्रो एयरपोर्टमा भने चेक–इन र बोर्डिङ प्रणाली पनि ‘प्राविधिक समस्या’ बाट प्रभावित भएकाले उडानमा ढिलाई हुनु सक्ने जनाइएको छ। बर्लिन विमानस्थलको वेबसाइटमा अवरोधका कारण युरोपमा चेक–इनमा यात्रुहरुलाई लामो समय प्रतीक्षा गर्नु परेको जनाएको छ। रासस/एएफपी",
  "fetched_at": "2025-09-20T13:31:46.732037Z",
  "id": "52d48ff20784b92467b4aa1a0a4f5aa42cdd9ae3922475b39790a8f9d3b76e85",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T13:11:02Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "लन्डन – ब्रसेल्स, बर्लिन र लन्डनको हिथ्रो लगायतका प्रमुख युरोपेली विमानस्थलहरू...",
  "tags": null,
  "title": "युरोपेली विमानस्थलहरू ‘साइबर अवरोध’बाट प्रभावित",
  "url": "https://deshsanchar.com/2025/09/20/1096356/",
  "version": 1
}