{
  "byline": "नागरिक",
  "canonical_hash": "2c754f5de3c4b1d764211381154434e356f1655400de7fdc1a5db787f6d51b14",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754562129_RSP.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी पुस्ताले गरेको आन्दोलनले ऐतिहासिक र आवश्यक उपलब्धि हासिल गरेको बताएको छ। साथै, आफूहरू पनि त्यसको एक महत्त्वपूर्ण हिस्सेदार भएको दाबी गरेको छ।</p><p>आन्दोलनपछिको राजनीतिक अवस्थाबारे छलफल गर्न आयोजित केन्द्रीय, प्रदेश र जिल्ला पदाधिकारीहरूको संयुक्त भर्चुअल बैठकमा पार्टीले उक्त धारणा सार्वजनिक गरेको हो।</p><p>बैठकले नयाँ पुस्ताले गरेको गैरदलीय हस्तक्षेपप्रति समर्थन र सैद्धान्तिक एकरूपता रहेको जनाएको छ। रास्वपाले जेन-जी आन्दोलनका धेरै एजेन्डाहरू ४० महिनाअघि नै आफ्नो वाचापत्रमा समावेश गरिसकेको समेत स्मरण गराएको छ।</p><p>एकातिर आन्दोलनको स्वामित्व लिने प्रयास गरिरहेको रास्वपाभित्र भने नेतृ सुमना श्रेष्ठको पार्टी परित्यागको विषयको पनि प्रथमिकतामा परेको छ। बैठकका क्रममा प्रदेश तहका नेताहरूले श्रेष्ठले पार्टी छोड्नुपर्ने अवस्था सिर्जना हुनु दुःखद भएको भन्दै केन्द्रीय नेतृत्वको ध्यानाकर्षण गराएका छन्।</p><p>कोशी प्रदेशका कार्यवाहक सभापति सरिनले बैठकमा भने, ‘सुमना श्रेष्ठले पार्टी छोड्दा रुँदै जानुभयो, त्यो गम्भीर विषय हो। दल व्यक्ति-केन्द्रित हुने कि सिद्धान्त-केन्द्रित हुने ? यसमा केन्द्रीय नेतृत्वको ध्यानाकर्षण होस्।’</p><p>नेताहरूले पार्टीभित्रको व्यक्तिवादी चरित्र हटाउनुपर्ने र श्रेष्ठको बहिर्गमनबारे गम्भीर छानबिन हुनुपर्ने माग गरेका छन्।</p><p>बैठकमा बागमती प्रदेशले आन्दोलनका क्रममा रास्वपाका विभिन्न कार्यालयमा भएको आक्रमणको पनि समीक्षा हुनुपर्ने विषय उठाएको छ।</p><p>सांसद हरि ढकालको चितवनस्थित कार्यालय, प्रवक्ता मनिष झाको काठमाडौंस्थित सम्पर्क कार्यालय, अर्घाखाँची जिल्ला कार्यालय र केन्द्रीय कार्यालयमा भएको आक्रमणबारे पनि समीक्षा हुनुपर्ने माग गरिएको छ।</p><p>आन्दोलनका क्रममा भएका लुटपाट, आगजनी र धाक-धम्कीजस्ता अराजक गतिविधिमा संलग्नहरूलाई कारबाही गर्ने प्रक्रियामा राज्यलाई पूर्ण सहयोग गर्ने प्रतिबद्धता पनि पार्टीले व्यक्त गरेको छ ।</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी पुस्ताले गरेको आन्दोलनले ऐतिहासिक र आवश्यक उपलब्धि हासिल गरेको बताएको छ। साथै, आफूहरू पनि त्यसको एक महत्त्वपूर्ण हिस्सेदार भएको दाबी गरेको छ। आन्दोलनपछिको राजनीतिक अवस्थाबारे छलफल गर्न आयोजित केन्द्रीय, प्रदेश र जिल्ला पदाधिकारीहरूको संयुक्त भर्चुअल बैठकमा पार्टीले उक्त धारणा सार्वजनिक गरेको हो। बैठकले नयाँ पुस्ताले गरेको गैरदलीय हस्तक्षेपप्रति समर्थन र सैद्धान्तिक एकरूपता रहेको जनाएको छ। रास्वपाले जेन-जी आन्दोलनका धेरै एजेन्डाहरू ४० महिनाअघि नै आफ्नो वाचापत्रमा समावेश गरिसकेको समेत स्मरण गराएको छ। एकातिर आन्दोलनको स्वामित्व लिने प्रयास गरिरहेको रास्वपाभित्र भने नेतृ सुमना श्रेष्ठको पार्टी परित्यागको विषयको पनि प्रथमिकतामा परेको छ। बैठकका क्रममा प्रदेश तहका नेताहरूले श्रेष्ठले पार्टी छोड्नुपर्ने अवस्था सिर्जना हुनु दुःखद भएको भन्दै केन्द्रीय नेतृत्वको ध्यानाकर्षण गराएका छन्। कोशी प्रदेशका कार्यवाहक सभापति सरिनले बैठकमा भने, ‘सुमना श्रेष्ठले पार्टी छोड्दा रुँदै जानुभयो, त्यो गम्भीर विषय हो। दल व्यक्ति-केन्द्रित हुने कि सिद्धान्त-केन्द्रित हुने ? यसमा केन्द्रीय नेतृत्वको ध्यानाकर्षण होस्।’ नेताहरूले पार्टीभित्रको व्यक्तिवादी चरित्र हटाउनुपर्ने र श्रेष्ठको बहिर्गमनबारे गम्भीर छानबिन हुनुपर्ने माग गरेका छन्। बैठकमा बागमती प्रदेशले आन्दोलनका क्रममा रास्वपाका विभिन्न कार्यालयमा भएको आक्रमणको पनि समीक्षा हुनुपर्ने विषय उठाएको छ। सांसद हरि ढकालको चितवनस्थित कार्यालय, प्रवक्ता मनिष झाको काठमाडौंस्थित सम्पर्क कार्यालय, अर्घाखाँची जिल्ला कार्यालय र केन्द्रीय कार्यालयमा भएको आक्रमणबारे पनि समीक्षा हुनुपर्ने माग गरिएको छ। आन्दोलनका क्रममा भएका लुटपाट, आगजनी र धाक-धम्कीजस्ता अराजक गतिविधिमा संलग्नहरूलाई कारबाही गर्ने प्रक्रियामा राज्यलाई पूर्ण सहयोग गर्ने प्रतिबद्धता पनि पार्टीले व्यक्त गरेको छ ।",
  "fetched_at": "2025-09-14T15:24:50.098752Z",
  "id": "b526f4460a613d796c5797e1939234b1e7952e48baed47bec5ab6e13000b6d49",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754562129_RSP.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T15:20:29Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी पुस्ताले गरेको आन्दोलनले ऐतिहासिक र आवश्यक उपलब्धि हासिल गरेको बताएको छ। साथै, आफूहरू पनि त्यसको एक महत्त्वपूर्ण हिस्सेदार भएको दाबी गरेको छ।...",
  "tags": null,
  "title": "रास्वपामा उठ्यो सुमनाको बहिर्गमनबारे छानबिनको माग",
  "url": "https://nagariknews.nagariknetwork.com/politics/demand-for-investigation-into-sumana-s-exit-raised-in-rsp-77-42.html",
  "version": 1
}