{
  "byline": "गणेश अम्गाई",
  "canonical_hash": "6e9db54a2e8c5a36e2f460b3ad4562f50f8a5e33953fc87807ccde3a4eb5b6b8",
  "content_html": "<p style=\"font-weight: 400;\">नेपाल आज इतिहासको यस्तो निर्णायक मोडमा उभिएको छ, जहाँ विगतका कमजोरीहरूको गम्भीर समीक्षा र भविष्यका लागि एक स्पष्ट मार्गचित्रको आवश्यकता छ। हामीले वर्षौदेखि भोगिरहेका राजनीतिक अस्थिरता, आर्थिक असमानता, बेरोजगारी र सुरक्षा निकायको अपर्याप्तता जस्ता जटिल समस्याहरू कुनै एक पक्षको असफलता मात्र नभई समग्र प्रणालीगत कमजोरीका परिणाम हुन्। यी सबै समस्या एक-अर्कासँग गहिरो रूपमा जोडिएका छन्। यसैले, यी समस्याहरूको समाधान कुनै एकपक्षीय प्रयासले सम्भव छैन, बरु शिक्षा, आर्थिक समृद्धि, सुदृढ सुरक्षा र निष्पक्ष न्याय लाई एकअर्काको पूरकका रूपमा बुझेर सबैको सामूहिक जिम्मेवारी र सहकार्यको भावनाबाट मात्र सम्भव छ। नेपालको नयाँ भविष्यको खाका कोर्नका लागि यी चार आधारभूत स्तम्भहरूलाई बलियो बनाउनु आजको आवश्यकता हो।</p>\n<h3>शिक्षा: &#8216;किताबी ज्ञान&#8217; बाट &#8216;जीवनोपयोगी सीप&#8217; तर्फ</h3>\n<p style=\"font-weight: 400;\">नेपालको वर्तमान शिक्षा प्रणाली सैद्धान्तिक ज्ञानमा मात्र केन्द्रित छ, जसले ठूलो संख्यामा शिक्षित युवाहरूलाई पनि बेरोजगार र दिशाहीन बनाएको छ। यसको सबै भन्दा ठूलो कमजोरी भनेको यसले नागरिकलाई कर्तव्यनिष्ठ, जिम्मेवार र देशभक्त बनाउन सकेको छैन। राजनैतिक दलका नेता, कार्यकर्ता, कर्मचारी र आम जनतामा राजनैतिक विचार, सिद्धान्त र आदर्शको गहिरो बुझाइ नै छैन, किनभने सैद्धान्तिक ज्ञान र व्यावहारिक चेतना बीचको खाडल फराकिलो छ। यो खाडललाई पुर्नका लागि अब शिक्षाको पाठ्यक्रममा आमूल परिवर्तनको खाँचो छ।</p>\n<p style=\"font-weight: 400;\">शिक्षालाई &#8216;किताबी ज्ञान&#8217; बाट माथि उठाएर &#8216;जीवनोपयोगी ज्ञान र सीप&#8217; मा रूपान्तरण गर्नुपर्छ। &#8216;धान मकै&#8217; किताबमा पढाउनुको सट्टा विद्यार्थीलाई खेतमा लगेर खेतीको वास्तविकता, आधुनिक कृषि प्रविधि र व्यावसायिक कृषिबारे प्रत्यक्ष ज्ञान दिनुपर्छ। विद्यालय तहदेखि नै प्राविधिक र व्यावसायिक शिक्षालाई अनिवार्य बनाइनु पर्छ। विभिन्न आयमूलक सीपहरूले युवाहरूलाई आत्मनिर्भर बनाउँछन् र उनीहरूलाई देशमै रोजगारीका अवसरहरू सिर्जना गर्न प्रेरित गर्छन्। यसले विदेशिने युवाहरूको संख्या घटाउन पनि मद्दत गर्छ।</p>\n<p style=\"font-weight: 400;\">ज्ञान र सीपले मात्र मानिस पूर्ण हुदैन। नैतिक शिक्षाले मानिसलाई सही र गलत छुट्याउन सिकाउँछ। हाम्रो शिक्षा प्रणालीमा नैतिक शिक्षाको अभावले समाजमा भ्रष्टाचार, अनियमितता र आपराधिक मानसिकता बढिरहेको छ। कक्षा ४ देखि नै पाठ्यक्रममा जिम्मेवारी, देशभक्ति, राष्ट्रियता र भ्रष्टाचार प्रतिको घृणा सम्बन्धी विषयहरूलाई राम्रोसँग समावेश गर्न जरुरी छ। इमानदारितालाई सम्मान गर्ने र भ्रष्टाचारीलाई सामाजिक रूपमा तिरस्कृत गर्ने संस्कृति बाल्यकाल देखि नै विकास गर्नुपर्छ। यसले एक सभ्य र सुसंस्कृत समाजको जग बसाल्छ, जहाँ इमानदारिताको मूल्य पैसा भन्दा बढी हुन्छ।</p>\n<p style=\"font-weight: 400;\">नेपालको वैज्ञानिक र प्राविधिक विकासका लागि विश्वविद्यालयहरूलाई केवल डिग्री बाँड्ने केन्द्रबाट अनुसन्धान र आविष्कारको केन्द्रमा रूपान्तरण गर्नु पर्छ। विश्वविद्यालयहरूले देशका समस्याहरू को समाधान खोज्नका लागि अनुसन्धानमा जोड दिनुपर्छ। यसले नेपाललाई आफ्नै समस्याको समाधान आफ्नै भूमिबाट खोज्न सक्षम बनाउँछ।</p>\n<p style=\"font-weight: 400;\"><strong>समृद्धि: सबैको सहभागितामा आर्थिक विकास</strong></p>\n<p style=\"font-weight: 400;\">आर्थिक समृद्धि भनेको केही ठूला परियोजनाहरू पूरा गर्नु मात्र होइन, बरु यसको लाभ समाजका सबै वर्ग र तह सम्म पुग्नु हो। यो यस्तो अवस्था हो जहाँ प्रति-व्यक्ति आय बढ्छ, गरिबी घट्छ र सबैले आधारभूत सेवाहरूमा पहुँच पाउँछन्। यो यात्रामा सरकार, निजी क्षेत्र र जनताको साझा भूमिका अपरिहार्य छ।</p>\n<p style=\"font-weight: 400;\">आर्थिक समृद्धिको लागि सरकारको नेतृत्व र स्थिर नीतिगत सुधार अपरिहार्य छ। बारम्बार सरकार परिवर्तन हुँदा नीतिहरू पनि परिवर्तन हुने गरेका छन्, जसले स्वदेशी र विदेशी लगानीकर्ताहरूमा विश्वासको कमी ल्याएको छ। लगानीमैत्री वातावरण सिर्जना गर्न भ्रष्टाचार नियन्त्रण, सुशासनको प्रत्याभूति र कानुनी प्रक्रियाहरूको सरलीकरण आवश्यक छ। विशेषगरी जलविद्युत्, पर्यटन, कृषि र सूचना प्रविधि जस्ता क्षेत्रमा पूर्वाधार विकासमा ठूलो लगानी गर्नुपर्छ जसले नेपाललाई आर्थिक रूपमा बलियो बनाउँछ।</p>\n<p style=\"font-weight: 400;\">आर्थिक विकासको इन्जिन मानिने निजी क्षेत्रको भूमिका उत्तिकै महत्त्वपूर्ण छ। सरकारले निजी क्षेत्रलाई प्रोत्साहन दिनुपर्छ। निजी क्षेत्रले पनि नाफालाई मात्रै प्राथमिकता नदिई सामाजिक उत्तरदायित्व बहन गर्नुपर्छ। उद्योग, कृषि, पर्यटन र सेवा क्षेत्रमा लगानी गरेर रोजगारीका अवसरहरू सिर्जना गर्ने, नयाँ प्रविधि भित्र्याएर उत्पादनशीलता बढाउने र विश्व बजारमा प्रतिस्पर्धा गर्न सक्ने गुणस्तरीय उत्पादनहरू विकास गर्ने जिम्मेवारी निजी क्षेत्रको हो।</p>\n<p style=\"font-weight: 400;\">आर्थिक समृद्धिमा जनताको सक्रिय सहभागिता अपरिहार्य छ। जनताले आफ्नै उद्यम सुरु गरेर स्वरोजगार बन्न सक्छन्, जुन नेपाल जस्तो देशका लागि अति आवश्यक छ। सरकारले साना तथा मझौला उद्यम र कृषि उद्यमहरूलाई सहुलियत ऋण, तालिम र प्रविधि उपलब्ध गराएर प्रोत्साहन दिनुपर्छ। यसका साथै, रेमिट्यान्सलाई अनुत्पादक क्षेत्रमा खर्च गर्नुको सट्टा उत्पादनमूलक क्षेत्रमा लगानी गर्न प्रेरित गर्नुपर्छ। जनताले इमान्दारी पूर्वक कर तिर्ने र सरकारी विकास कार्यहरूमा सक्रिय सहभागी हुने दायित्व पनि बुझ्नुपर्छ।</p>\n<p style=\"font-weight: 400;\"><strong>न्याय: निष्पक्षता र सुशासनको आधार</strong></p>\n<p style=\"font-weight: 400;\">कुनै पनि सभ्य समाजको जग बलियो र निष्पक्ष न्याय प्रणाली माथि अडिएको हुन्छ। जनतामा राज्यप्रतिको विश्वास कायम राख्न र सुशासनको प्रत्याभूति दिन न्याय प्रणालीको भूमिका निर्णायक हुन्छ। जब जनताले आफूलाई सुरक्षित र स्वतन्त्र महसुस गर्छन्, तब मात्र राज्यप्रति उनीहरूको अपनत्व बढ्छ। तर, नेपालमा देखिएको दण्डहीनता, राजनीतिक प्रभाव र ढिलो न्यायप्रणालीले यो विश्वासमा गम्भीर प्रश्न-चिह्न खडा गरेको छ।</p>\n<p style=\"font-weight: 400;\">निष्पक्ष न्याय प्रणालीले हरेक नागरिकलाई समान व्यवहारको ग्यारेन्टी दिनुपर्छ। यसले अपराधलाई नियन्त्रणमा राख्छ र समाजमा शान्ति कायम गर्छ। यदि न्याय प्रणाली कमजोर भयो भने, समाजमा अराजकता बढ्छ, शक्तिशालीहरूले निर्धोलाई दमन गर्न सक्छन् र जनताको राज्यप्रति रहेको विश्वास टुट्छ। जब न्यायको ढोकाबाट अन्याय र भेदभाव हुन्छ, तब शिक्षा र आर्थिक समृद्धि जस्ता प्रयासहरू पनि अर्थहीन हुन्छन्।</p>\n<p style=\"font-weight: 400;\">न्यायपालिकालाई राजनीतिक हस्तक्षेपबाट पूर्ण रूपमा मुक्त राख्नु सबै भन्दा पहिलो सर्त हो। न्यायाधीशहरूको नियुक्ति, सरुवा र बढुवा राजनीतिक स्वार्थ भन्दा माथि उठेर पूर्णतः योग्यता र क्षमताको आधारमा मात्र गरिनु पर्छ। यसका लागि छुट्टै र स्वायत्त न्यायिक परिषद्लाई थप शक्तिशाली बनाउनु आवश्यक छ। साथै, न्याय प्रक्रियालाई सरल, छिटो र पारदर्शी बनाउन प्रविधिको प्रयोग गर्नुपर्छ। अदालतमा हुने ढिला-सुस्ती र भ्रष्टाचारलाई कडाइका साथ नियन्त्रण गर्नुपर्छ।</p>\n<p style=\"font-weight: 400;\">प्रणाली मात्र बलियो भएर पुग्दैन, जनताले न्यायको अनुभूति गर्न सक्नु पर्छ। यसका लागि, न्याय प्रणालीलाई जनता सम्म पुर्&#x200d;याउनु पर्छ। ग्रामीण क्षेत्रमा पनि न्यायिक पहुँचलाई बढाउनु जरुरी छ। जनचेतना अभिवृद्धि गरी जनतालाई आफ्नो अधिकार र कानुनी प्रक्रियाबारे शिक्षित बनाउनुपर्छ। यसले गर्दा उनीहरूले आफू माथि भएको अन्याय विरुद्ध आवाज उठाउन सक्छन् र न्याय प्रणाली माथि विश्वास गर्न सक्छन्।</p>\n<blockquote><p><em><strong>प्रणाली मात्र बलियो भएर पुग्दैन, जनताले न्यायको अनुभूति गर्न सक्नु पर्छ। यसका लागि, न्याय प्रणालीलाई जनता सम्म पुर्&#x200d;याउनु पर्छ। ग्रामीण क्षेत्रमा पनि न्यायिक पहुँचलाई बढाउनु जरुरी छ। जनचेतना अभिवृद्धि गरी जनतालाई आफ्नो अधिकार र कानुनी प्रक्रियाबारे शिक्षित बनाउनुपर्छ। यसले गर्दा उनीहरूले आफू माथि भएको अन्याय विरुद्ध आवाज उठाउन सक्छन् र न्याय प्रणाली माथि विश्वास गर्न सक्छन्।</strong></em></p></blockquote>\n<h3>सुरक्षा: राजनीतिक प्रभाव मुक्त र व्यावसायिक प्रणाली</h3>\n<p style=\"font-weight: 400;\">कुनै पनि राष्ट्रको पहिलो र अनिवार्य आवश्यकता सुरक्षा हो। जसरी न्यायपालिका सरकारको नियन्त्रण भन्दा बाहिर रहेर निष्पक्ष रूपमा काम गर्छ, त्यसैगरी सुरक्षा निकायहरू पनि राजनीतिक प्रभावबाट मुक्त भई व्यावसायिक र सक्षम हुनुपर्छ। हालैका घटनाहरूले सुरक्षा निकायहरूमा देखिएको कमजोरी र जनविश्वासको कमीलाई उजागर गरेका छन्।</p>\n<p style=\"font-weight: 400;\">सुरक्षा निकायका प्रमुखको नियुक्ति, सरुवा र बढुवा राजनीतिक स्वार्थ भन्दा माथि उठेर पूर्णतः योग्यता, क्षमता र कार्यसम्पादनका आधारमा मात्र गरिनु पर्छ। यसका लागि कानुनी व्यवस्था गरी सुरक्षा निकायलाई न्यायपालिका जस्तै स्वायत्त र निष्पक्ष बनाउनुपर्छ। राजनीतिक प्रभावले सुरक्षा निकायको मनोबल कमजोर बनाएको छ, जसको प्रत्यक्ष असर शान्ति सुरक्षामा परेको छ।</p>\n<p style=\"font-weight: 400;\">सुरक्षा निकायलाई आधुनिक चुनौतीहरू जस्तै साइबर अपराध, सामाजिक सञ्जालबाट फैलने गलत सूचना, भीड नियन्त्रण सामना गर्न सक्षम बनाउन आधुनिक तालिम र प्रविधिमा लगानी बढाउनुपर्छ। भीड नियन्त्रणका लागि अश्रुग्यास र लाठीमात्र नभई गैर-घातक हतियारको प्रयोग र परिस्थितिलाई शान्त पार्न सक्ने मनोवैज्ञानिक रणनीतिहरूमा पनि तालिम दिनु आवश्यक छ। सुरक्षा निकायका कर्मचारीहरूको पारिश्रमिक र सुविधालाई जीवनयापनको स्तर अनुसार बढाउनु पर्छ। न्यून तलब र सुविधाले भ्रष्टाचारलाई प्रोत्साहन दिन्छ र मनोबल कमजोर बनाउँछ।</p>\n<p style=\"font-weight: 400;\">जनताको विश्वास बिना सुरक्षा निकाय सफल हुन सक्दैन। प्रहरीले गर्ने हरेक काममा पारदर्शिता हुनुपर्छ। अनुसन्धान र छानबिनका प्रक्रियाहरूलाई निष्पक्ष र पारदर्शी बनाइनुपर्छ। यसका साथै, प्रहरीले जनतासँग सुमधुर र मैत्रीपूर्ण सम्बन्ध स्थापित गर्नुपर्छ। &#8216;जनतासँग प्रहरी&#8217; र &#8216;प्रहरी मेरो साथी&#8217; जस्ता कार्यक्रमहरूलाई अझ प्रभावकारी रूपमा देशभरि सञ्चालन गर्नुपर्छ।</p>\n<p style=\"font-weight: 400;\"><strong>राजनीति: नियतको समस्या र समाधान</strong></p>\n<p style=\"font-weight: 400;\">नेपालको राजनीतिमा देखिएको मूल समस्या प्रणालीको नभई त्यसलाई चलाउने मानिसहरूको नियतको हो। हब्स, लक र रुसो जस्ता महान् राजनीतिक चिन्तकहरूको विचारले राज्यको मुख्य उद्देश्य जनतालाई सुरक्षा, न्याय र स्वतन्त्रताको अनुभूति गराउनु हो भन्ने कुरामा जोड दिएका छन्। नेपालमा लोकतान्त्रिक प्रणाली त छ तर यसलाई सञ्चालन गर्ने शासकहरूको नियत सही छैन। जब शासकहरूको नियतमा खोट हुन्छ, तब उनीहरू जनताको सुरक्षा र हितलाई भन्दा आफ्नो व्यक्तिगत स्वार्थलाई प्राथमिकता दिन्छन्।</p>\n<p style=\"font-weight: 400;\">नेपालमा लोकतन्त्र कमजोर हुदै गएको छ किनभने नागरिक अधिकार र कर्तव्य बीचको सन्तुलन गुमेको छ। हामीले नागरिक अधिकार, मानव अधिकार र स्वतन्त्रताबारे अत्यधिक ज्ञान बाड्यौ, तर नागरिकका जिम्मेवारी र कर्तव्यबारे कसैले पनि सिकाएनन्। यसले गर्दा हरेक व्यक्ति आफ्नो अधिकार मात्र खोज्ने तर कर्तव्य पूरा नगर्ने प्रवृत्ति बढेको छ। जब सम्म नागरिकहरूले आफूलाई प्राप्त अधिकारसँगै आफ्नो जिम्मेवारी पनि बुझ्दैनन्, तब सम्म कुनै पनि व्यवस्था सफल हुन सक्दैन।</p>\n<p style=\"font-weight: 400;\">नेपालको राजनीतिमा जनप्रियवादी (populist) व्यक्ति र आन्दोलन हरूको उदय अर्को प्रमुख समस्या हो। यस्ता व्यक्ति वा समूहहरूले राज्यका कमजोरीहरूलाई चर्को स्वरमा उजागर गर्छन्, समस्यालाई बढाइ-चढाइ प्रस्तुत गर्छन्, तर तिनीहरूसँग समाधानको स्पष्ट खाका हुदैन। समस्या देखाउनु मात्र जनप्रियवाद हो, समाधान दिन नसक्नु त्यसको कमजोरी हो। यसको उपचारका लागि राजनीतिक नेतृत्वले समस्याको जड पहिचान गरी दिगो समाधानको खाका प्रस्तुत गर्नुपर्छ र जनतालाई पनि समस्या देखाउने मात्र होइन, समाधानको हिस्सा बन्न प्रेरित गर्नुपर्छ।</p>\n<p style=\"font-weight: 400;\">राजनीतिलाई सेवा नभई पेसा मान्ने प्रवृत्तिले नेपालको राजनीतिको चरित्र बिगारेको छ। यसको समाधानका लागि महँगो निर्वाचन प्रणालीको सट्टा इलेक्ट्रोनिक भोटिङ प्रणाली (E-Voting) लागू गर्न सकिन्छ। यसले चुनाव खर्च घटाउँछ र भ्रष्टाचारको सम्भावना पनि कम गर्छ। जनताले पनि नेता छनोट गर्दा उनीहरूको शिक्षा, दृष्टिकोण र आर्थिक अवस्थालाई ध्यान दिनुपर्छ। वैकल्पिक आम्दानीको स्रोत भएको, आर्थिक रूपमा सबल र दूरदृष्टि भएका व्यक्तिले मात्र इमानदारी पूर्वक राजनीति गर्न सक्छन्।</p>\n<p style=\"font-weight: 400;\"><strong>अबको बाटो: राष्ट्रिय मेलमिलाप र जनताको सक्रियता</strong></p>\n<p style=\"font-weight: 400;\">नेपालको वर्तमान समस्या कुनै एक दल वा नेताको असफलता मात्र नभई समग्र प्रणाली र समाजको कमजोरी हो। यो अवस्थामा एक-अर्कालाई दोष देखाएर पन्छिनु भन्दा सबैले आ-आफ्नो कमजोरी स्वीकार गरी समाधानको बाटोमा लाग्नु जरुरी छ।</p>\n<p style=\"font-weight: 400;\">नेपालका राजनीतिक दलहरूले आफ्नो असफलताको जिम्मेवारी लिनुपर्छ। जनताले विश्वास गुमाइ सकेका दलहरूले आत्म-आलोचना गर्दै आफ्नो नेतृत्व र कार्यशैलीमा सुधार ल्याउनुपर्छ। नयाँ सोच र ऊर्जा भएका नेतृत्वलाई अगाडि बढाएर राजनीतिमा देखिएका नातावाद, कृपावाद र भ्रष्टाचारको अन्त्य गर्नुपर्छ। देशलाई अस्थिरता र वैदेशिक हस्तक्षेपबाट जोगाउन राष्ट्रवादी शक्तिहरू बीच एकता र सहकार्यको खाँचो छ। राजनीतिक दलहरूले ‘पपुलिस्ट’ र देशघाती तत्वहरूलाई पहिचान गरी उनीहरूलाई परास्त गर्नुपर्छ।</p>\n<p style=\"font-weight: 400;\">अबको मार्ग भनेको सुझबुझका साथ सामाजिक सद्भाव कायम गर्दै, सहमति र राष्ट्रिय मेलमिलापको नीति लिएर अघि बढ्नु हो। विगतका कमजोरीहरूलाई स्वीकार गरी सच्याउनु पहिलो आवश्यकता हो। हामीले पार्टी भन्दा माथि देश हो भन्ने भावनाले सोच्नु पर्ने दिन आएको छ। आन्तरिक असमझदारीको फाइदा उठाउन बाह्य शक्तिलाई कुनै अवसर दिनु हुदैन।</p>\n<p style=\"font-weight: 400;\">राजनीतिक दल, नागरिक समाज र सरकारी निकायहरू सबैले आफ्नो कमजोरी स्वीकार गरेर पुरानो मानसिकता र कार्यशैली छोड्नु पर्छ। जनताले पनि सही नेतृत्व छनोट गर्न, गलत कामको विरोध गर्न र सरकारलाई जवाफदेही बनाउन सक्रिय भूमिका खेल्नुपर्छ। सबैको साझा प्रयासबाट मात्र नेपालले समृद्धि र स्थायित्वको बाटो पहिल्याउन सक्छ।</p>\n<p style=\"font-weight: 400;\">अन्तमा, आज नेपालमा जे जति समस्याहरू देखिएका छन्, ती सबैको समाधान सम्भव छ। तर त्यसका लागि हामी सबैले एक भएर सोच्नु पर्छ र काम गर्नु पर्छ। असल शिक्षा, आर्थिक समृद्धि, सुदृढ सुरक्षा र निष्पक्ष न्याय प्रणालीको जगमा मात्र नेपालले समृद्धिको बाटोमा अघि बढ्न सक्छ। यो कार्य कठिन भए पनि असम्भव छैन। हाम्रो सामूहिक प्रयासले नै नेपालको भविष्यको महाकाव्य कोर्न सक्छ।</p>",
  "content_text": "नेपाल आज इतिहासको यस्तो निर्णायक मोडमा उभिएको छ, जहाँ विगतका कमजोरीहरूको गम्भीर समीक्षा र भविष्यका लागि एक स्पष्ट मार्गचित्रको आवश्यकता छ। हामीले वर्षौदेखि भोगिरहेका राजनीतिक अस्थिरता, आर्थिक असमानता, बेरोजगारी र सुरक्षा निकायको अपर्याप्तता जस्ता जटिल समस्याहरू कुनै एक पक्षको असफलता मात्र नभई समग्र प्रणालीगत कमजोरीका परिणाम हुन्। यी सबै समस्या एक-अर्कासँग गहिरो रूपमा जोडिएका छन्। यसैले, यी समस्याहरूको समाधान कुनै एकपक्षीय प्रयासले सम्भव छैन, बरु शिक्षा, आर्थिक समृद्धि, सुदृढ सुरक्षा र निष्पक्ष न्याय लाई एकअर्काको पूरकका रूपमा बुझेर सबैको सामूहिक जिम्मेवारी र सहकार्यको भावनाबाट मात्र सम्भव छ। नेपालको नयाँ भविष्यको खाका कोर्नका लागि यी चार आधारभूत स्तम्भहरूलाई बलियो बनाउनु आजको आवश्यकता हो। शिक्षा: ‘किताबी ज्ञान’ बाट ‘जीवनोपयोगी सीप’ तर्फ नेपालको वर्तमान शिक्षा प्रणाली सैद्धान्तिक ज्ञानमा मात्र केन्द्रित छ, जसले ठूलो संख्यामा शिक्षित युवाहरूलाई पनि बेरोजगार र दिशाहीन बनाएको छ। यसको सबै भन्दा ठूलो कमजोरी भनेको यसले नागरिकलाई कर्तव्यनिष्ठ, जिम्मेवार र देशभक्त बनाउन सकेको छैन। राजनैतिक दलका नेता, कार्यकर्ता, कर्मचारी र आम जनतामा राजनैतिक विचार, सिद्धान्त र आदर्शको गहिरो बुझाइ नै छैन, किनभने सैद्धान्तिक ज्ञान र व्यावहारिक चेतना बीचको खाडल फराकिलो छ। यो खाडललाई पुर्नका लागि अब शिक्षाको पाठ्यक्रममा आमूल परिवर्तनको खाँचो छ। शिक्षालाई ‘किताबी ज्ञान’ बाट माथि उठाएर ‘जीवनोपयोगी ज्ञान र सीप’ मा रूपान्तरण गर्नुपर्छ। ‘धान मकै’ किताबमा पढाउनुको सट्टा विद्यार्थीलाई खेतमा लगेर खेतीको वास्तविकता, आधुनिक कृषि प्रविधि र व्यावसायिक कृषिबारे प्रत्यक्ष ज्ञान दिनुपर्छ। विद्यालय तहदेखि नै प्राविधिक र व्यावसायिक शिक्षालाई अनिवार्य बनाइनु पर्छ। विभिन्न आयमूलक सीपहरूले युवाहरूलाई आत्मनिर्भर बनाउँछन् र उनीहरूलाई देशमै रोजगारीका अवसरहरू सिर्जना गर्न प्रेरित गर्छन्। यसले विदेशिने युवाहरूको संख्या घटाउन पनि मद्दत गर्छ। ज्ञान र सीपले मात्र मानिस पूर्ण हुदैन। नैतिक शिक्षाले मानिसलाई सही र गलत छुट्याउन सिकाउँछ। हाम्रो शिक्षा प्रणालीमा नैतिक शिक्षाको अभावले समाजमा भ्रष्टाचार, अनियमितता र आपराधिक मानसिकता बढिरहेको छ। कक्षा ४ देखि नै पाठ्यक्रममा जिम्मेवारी, देशभक्ति, राष्ट्रियता र भ्रष्टाचार प्रतिको घृणा सम्बन्धी विषयहरूलाई राम्रोसँग समावेश गर्न जरुरी छ। इमानदारितालाई सम्मान गर्ने र भ्रष्टाचारीलाई सामाजिक रूपमा तिरस्कृत गर्ने संस्कृति बाल्यकाल देखि नै विकास गर्नुपर्छ। यसले एक सभ्य र सुसंस्कृत समाजको जग बसाल्छ, जहाँ इमानदारिताको मूल्य पैसा भन्दा बढी हुन्छ। नेपालको वैज्ञानिक र प्राविधिक विकासका लागि विश्वविद्यालयहरूलाई केवल डिग्री बाँड्ने केन्द्रबाट अनुसन्धान र आविष्कारको केन्द्रमा रूपान्तरण गर्नु पर्छ। विश्वविद्यालयहरूले देशका समस्याहरू को समाधान खोज्नका लागि अनुसन्धानमा जोड दिनुपर्छ। यसले नेपाललाई आफ्नै समस्याको समाधान आफ्नै भूमिबाट खोज्न सक्षम बनाउँछ। समृद्धि: सबैको सहभागितामा आर्थिक विकास आर्थिक समृद्धि भनेको केही ठूला परियोजनाहरू पूरा गर्नु मात्र होइन, बरु यसको लाभ समाजका सबै वर्ग र तह सम्म पुग्नु हो। यो यस्तो अवस्था हो जहाँ प्रति-व्यक्ति आय बढ्छ, गरिबी घट्छ र सबैले आधारभूत सेवाहरूमा पहुँच पाउँछन्। यो यात्रामा सरकार, निजी क्षेत्र र जनताको साझा भूमिका अपरिहार्य छ। आर्थिक समृद्धिको लागि सरकारको नेतृत्व र स्थिर नीतिगत सुधार अपरिहार्य छ। बारम्बार सरकार परिवर्तन हुँदा नीतिहरू पनि परिवर्तन हुने गरेका छन्, जसले स्वदेशी र विदेशी लगानीकर्ताहरूमा विश्वासको कमी ल्याएको छ। लगानीमैत्री वातावरण सिर्जना गर्न भ्रष्टाचार नियन्त्रण, सुशासनको प्रत्याभूति र कानुनी प्रक्रियाहरूको सरलीकरण आवश्यक छ। विशेषगरी जलविद्युत्, पर्यटन, कृषि र सूचना प्रविधि जस्ता क्षेत्रमा पूर्वाधार विकासमा ठूलो लगानी गर्नुपर्छ जसले नेपाललाई आर्थिक रूपमा बलियो बनाउँछ। आर्थिक विकासको इन्जिन मानिने निजी क्षेत्रको भूमिका उत्तिकै महत्त्वपूर्ण छ। सरकारले निजी क्षेत्रलाई प्रोत्साहन दिनुपर्छ। निजी क्षेत्रले पनि नाफालाई मात्रै प्राथमिकता नदिई सामाजिक उत्तरदायित्व बहन गर्नुपर्छ। उद्योग, कृषि, पर्यटन र सेवा क्षेत्रमा लगानी गरेर रोजगारीका अवसरहरू सिर्जना गर्ने, नयाँ प्रविधि भित्र्याएर उत्पादनशीलता बढाउने र विश्व बजारमा प्रतिस्पर्धा गर्न सक्ने गुणस्तरीय उत्पादनहरू विकास गर्ने जिम्मेवारी निजी क्षेत्रको हो। आर्थिक समृद्धिमा जनताको सक्रिय सहभागिता अपरिहार्य छ। जनताले आफ्नै उद्यम सुरु गरेर स्वरोजगार बन्न सक्छन्, जुन नेपाल जस्तो देशका लागि अति आवश्यक छ। सरकारले साना तथा मझौला उद्यम र कृषि उद्यमहरूलाई सहुलियत ऋण, तालिम र प्रविधि उपलब्ध गराएर प्रोत्साहन दिनुपर्छ। यसका साथै, रेमिट्यान्सलाई अनुत्पादक क्षेत्रमा खर्च गर्नुको सट्टा उत्पादनमूलक क्षेत्रमा लगानी गर्न प्रेरित गर्नुपर्छ। जनताले इमान्दारी पूर्वक कर तिर्ने र सरकारी विकास कार्यहरूमा सक्रिय सहभागी हुने दायित्व पनि बुझ्नुपर्छ। न्याय: निष्पक्षता र सुशासनको आधार कुनै पनि सभ्य समाजको जग बलियो र निष्पक्ष न्याय प्रणाली माथि अडिएको हुन्छ। जनतामा राज्यप्रतिको विश्वास कायम राख्न र सुशासनको प्रत्याभूति दिन न्याय प्रणालीको भूमिका निर्णायक हुन्छ। जब जनताले आफूलाई सुरक्षित र स्वतन्त्र महसुस गर्छन्, तब मात्र राज्यप्रति उनीहरूको अपनत्व बढ्छ। तर, नेपालमा देखिएको दण्डहीनता, राजनीतिक प्रभाव र ढिलो न्यायप्रणालीले यो विश्वासमा गम्भीर प्रश्न-चिह्न खडा गरेको छ। निष्पक्ष न्याय प्रणालीले हरेक नागरिकलाई समान व्यवहारको ग्यारेन्टी दिनुपर्छ। यसले अपराधलाई नियन्त्रणमा राख्छ र समाजमा शान्ति कायम गर्छ। यदि न्याय प्रणाली कमजोर भयो भने, समाजमा अराजकता बढ्छ, शक्तिशालीहरूले निर्धोलाई दमन गर्न सक्छन् र जनताको राज्यप्रति रहेको विश्वास टुट्छ। जब न्यायको ढोकाबाट अन्याय र भेदभाव हुन्छ, तब शिक्षा र आर्थिक समृद्धि जस्ता प्रयासहरू पनि अर्थहीन हुन्छन्। न्यायपालिकालाई राजनीतिक हस्तक्षेपबाट पूर्ण रूपमा मुक्त राख्नु सबै भन्दा पहिलो सर्त हो। न्यायाधीशहरूको नियुक्ति, सरुवा र बढुवा राजनीतिक स्वार्थ भन्दा माथि उठेर पूर्णतः योग्यता र क्षमताको आधारमा मात्र गरिनु पर्छ। यसका लागि छुट्टै र स्वायत्त न्यायिक परिषद्लाई थप शक्तिशाली बनाउनु आवश्यक छ। साथै, न्याय प्रक्रियालाई सरल, छिटो र पारदर्शी बनाउन प्रविधिको प्रयोग गर्नुपर्छ। अदालतमा हुने ढिला-सुस्ती र भ्रष्टाचारलाई कडाइका साथ नियन्त्रण गर्नुपर्छ। प्रणाली मात्र बलियो भएर पुग्दैन, जनताले न्यायको अनुभूति गर्न सक्नु पर्छ। यसका लागि, न्याय प्रणालीलाई जनता सम्म पुर्‍याउनु पर्छ। ग्रामीण क्षेत्रमा पनि न्यायिक पहुँचलाई बढाउनु जरुरी छ। जनचेतना अभिवृद्धि गरी जनतालाई आफ्नो अधिकार र कानुनी प्रक्रियाबारे शिक्षित बनाउनुपर्छ। यसले गर्दा उनीहरूले आफू माथि भएको अन्याय विरुद्ध आवाज उठाउन सक्छन् र न्याय प्रणाली माथि विश्वास गर्न सक्छन्। प्रणाली मात्र बलियो भएर पुग्दैन, जनताले न्यायको अनुभूति गर्न सक्नु पर्छ। यसका लागि, न्याय प्रणालीलाई जनता सम्म पुर्‍याउनु पर्छ। ग्रामीण क्षेत्रमा पनि न्यायिक पहुँचलाई बढाउनु जरुरी छ। जनचेतना अभिवृद्धि गरी जनतालाई आफ्नो अधिकार र कानुनी प्रक्रियाबारे शिक्षित बनाउनुपर्छ। यसले गर्दा उनीहरूले आफू माथि भएको अन्याय विरुद्ध आवाज उठाउन सक्छन् र न्याय प्रणाली माथि विश्वास गर्न सक्छन्। सुरक्षा: राजनीतिक प्रभाव मुक्त र व्यावसायिक प्रणाली कुनै पनि राष्ट्रको पहिलो र अनिवार्य आवश्यकता सुरक्षा हो। जसरी न्यायपालिका सरकारको नियन्त्रण भन्दा बाहिर रहेर निष्पक्ष रूपमा काम गर्छ, त्यसैगरी सुरक्षा निकायहरू पनि राजनीतिक प्रभावबाट मुक्त भई व्यावसायिक र सक्षम हुनुपर्छ। हालैका घटनाहरूले सुरक्षा निकायहरूमा देखिएको कमजोरी र जनविश्वासको कमीलाई उजागर गरेका छन्। सुरक्षा निकायका प्रमुखको नियुक्ति, सरुवा र बढुवा राजनीतिक स्वार्थ भन्दा माथि उठेर पूर्णतः योग्यता, क्षमता र कार्यसम्पादनका आधारमा मात्र गरिनु पर्छ। यसका लागि कानुनी व्यवस्था गरी सुरक्षा निकायलाई न्यायपालिका जस्तै स्वायत्त र निष्पक्ष बनाउनुपर्छ। राजनीतिक प्रभावले सुरक्षा निकायको मनोबल कमजोर बनाएको छ, जसको प्रत्यक्ष असर शान्ति सुरक्षामा परेको छ। सुरक्षा निकायलाई आधुनिक चुनौतीहरू जस्तै साइबर अपराध, सामाजिक सञ्जालबाट फैलने गलत सूचना, भीड नियन्त्रण सामना गर्न सक्षम बनाउन आधुनिक तालिम र प्रविधिमा लगानी बढाउनुपर्छ। भीड नियन्त्रणका लागि अश्रुग्यास र लाठीमात्र नभई गैर-घातक हतियारको प्रयोग र परिस्थितिलाई शान्त पार्न सक्ने मनोवैज्ञानिक रणनीतिहरूमा पनि तालिम दिनु आवश्यक छ। सुरक्षा निकायका कर्मचारीहरूको पारिश्रमिक र सुविधालाई जीवनयापनको स्तर अनुसार बढाउनु पर्छ। न्यून तलब र सुविधाले भ्रष्टाचारलाई प्रोत्साहन दिन्छ र मनोबल कमजोर बनाउँछ। जनताको विश्वास बिना सुरक्षा निकाय सफल हुन सक्दैन। प्रहरीले गर्ने हरेक काममा पारदर्शिता हुनुपर्छ। अनुसन्धान र छानबिनका प्रक्रियाहरूलाई निष्पक्ष र पारदर्शी बनाइनुपर्छ। यसका साथै, प्रहरीले जनतासँग सुमधुर र मैत्रीपूर्ण सम्बन्ध स्थापित गर्नुपर्छ। ‘जनतासँग प्रहरी’ र ‘प्रहरी मेरो साथी’ जस्ता कार्यक्रमहरूलाई अझ प्रभावकारी रूपमा देशभरि सञ्चालन गर्नुपर्छ। राजनीति: नियतको समस्या र समाधान नेपालको राजनीतिमा देखिएको मूल समस्या प्रणालीको नभई त्यसलाई चलाउने मानिसहरूको नियतको हो। हब्स, लक र रुसो जस्ता महान् राजनीतिक चिन्तकहरूको विचारले राज्यको मुख्य उद्देश्य जनतालाई सुरक्षा, न्याय र स्वतन्त्रताको अनुभूति गराउनु हो भन्ने कुरामा जोड दिएका छन्। नेपालमा लोकतान्त्रिक प्रणाली त छ तर यसलाई सञ्चालन गर्ने शासकहरूको नियत सही छैन। जब शासकहरूको नियतमा खोट हुन्छ, तब उनीहरू जनताको सुरक्षा र हितलाई भन्दा आफ्नो व्यक्तिगत स्वार्थलाई प्राथमिकता दिन्छन्। नेपालमा लोकतन्त्र कमजोर हुदै गएको छ किनभने नागरिक अधिकार र कर्तव्य बीचको सन्तुलन गुमेको छ। हामीले नागरिक अधिकार, मानव अधिकार र स्वतन्त्रताबारे अत्यधिक ज्ञान बाड्यौ, तर नागरिकका जिम्मेवारी र कर्तव्यबारे कसैले पनि सिकाएनन्। यसले गर्दा हरेक व्यक्ति आफ्नो अधिकार मात्र खोज्ने तर कर्तव्य पूरा नगर्ने प्रवृत्ति बढेको छ। जब सम्म नागरिकहरूले आफूलाई प्राप्त अधिकारसँगै आफ्नो जिम्मेवारी पनि बुझ्दैनन्, तब सम्म कुनै पनि व्यवस्था सफल हुन सक्दैन। नेपालको राजनीतिमा जनप्रियवादी (populist) व्यक्ति र आन्दोलन हरूको उदय अर्को प्रमुख समस्या हो। यस्ता व्यक्ति वा समूहहरूले राज्यका कमजोरीहरूलाई चर्को स्वरमा उजागर गर्छन्, समस्यालाई बढाइ-चढाइ प्रस्तुत गर्छन्, तर तिनीहरूसँग समाधानको स्पष्ट खाका हुदैन। समस्या देखाउनु मात्र जनप्रियवाद हो, समाधान दिन नसक्नु त्यसको कमजोरी हो। यसको उपचारका लागि राजनीतिक नेतृत्वले समस्याको जड पहिचान गरी दिगो समाधानको खाका प्रस्तुत गर्नुपर्छ र जनतालाई पनि समस्या देखाउने मात्र होइन, समाधानको हिस्सा बन्न प्रेरित गर्नुपर्छ। राजनीतिलाई सेवा नभई पेसा मान्ने प्रवृत्तिले नेपालको राजनीतिको चरित्र बिगारेको छ। यसको समाधानका लागि महँगो निर्वाचन प्रणालीको सट्टा इलेक्ट्रोनिक भोटिङ प्रणाली (E-Voting) लागू गर्न सकिन्छ। यसले चुनाव खर्च घटाउँछ र भ्रष्टाचारको सम्भावना पनि कम गर्छ। जनताले पनि नेता छनोट गर्दा उनीहरूको शिक्षा, दृष्टिकोण र आर्थिक अवस्थालाई ध्यान दिनुपर्छ। वैकल्पिक आम्दानीको स्रोत भएको, आर्थिक रूपमा सबल र दूरदृष्टि भएका व्यक्तिले मात्र इमानदारी पूर्वक राजनीति गर्न सक्छन्। अबको बाटो: राष्ट्रिय मेलमिलाप र जनताको सक्रियता नेपालको वर्तमान समस्या कुनै एक दल वा नेताको असफलता मात्र नभई समग्र प्रणाली र समाजको कमजोरी हो। यो अवस्थामा एक-अर्कालाई दोष देखाएर पन्छिनु भन्दा सबैले आ-आफ्नो कमजोरी स्वीकार गरी समाधानको बाटोमा लाग्नु जरुरी छ। नेपालका राजनीतिक दलहरूले आफ्नो असफलताको जिम्मेवारी लिनुपर्छ। जनताले विश्वास गुमाइ सकेका दलहरूले आत्म-आलोचना गर्दै आफ्नो नेतृत्व र कार्यशैलीमा सुधार ल्याउनुपर्छ। नयाँ सोच र ऊर्जा भएका नेतृत्वलाई अगाडि बढाएर राजनीतिमा देखिएका नातावाद, कृपावाद र भ्रष्टाचारको अन्त्य गर्नुपर्छ। देशलाई अस्थिरता र वैदेशिक हस्तक्षेपबाट जोगाउन राष्ट्रवादी शक्तिहरू बीच एकता र सहकार्यको खाँचो छ। राजनीतिक दलहरूले ‘पपुलिस्ट’ र देशघाती तत्वहरूलाई पहिचान गरी उनीहरूलाई परास्त गर्नुपर्छ। अबको मार्ग भनेको सुझबुझका साथ सामाजिक सद्भाव कायम गर्दै, सहमति र राष्ट्रिय मेलमिलापको नीति लिएर अघि बढ्नु हो। विगतका कमजोरीहरूलाई स्वीकार गरी सच्याउनु पहिलो आवश्यकता हो। हामीले पार्टी भन्दा माथि देश हो भन्ने भावनाले सोच्नु पर्ने दिन आएको छ। आन्तरिक असमझदारीको फाइदा उठाउन बाह्य शक्तिलाई कुनै अवसर दिनु हुदैन। राजनीतिक दल, नागरिक समाज र सरकारी निकायहरू सबैले आफ्नो कमजोरी स्वीकार गरेर पुरानो मानसिकता र कार्यशैली छोड्नु पर्छ। जनताले पनि सही नेतृत्व छनोट गर्न, गलत कामको विरोध गर्न र सरकारलाई जवाफदेही बनाउन सक्रिय भूमिका खेल्नुपर्छ। सबैको साझा प्रयासबाट मात्र नेपालले समृद्धि र स्थायित्वको बाटो पहिल्याउन सक्छ। अन्तमा, आज नेपालमा जे जति समस्याहरू देखिएका छन्, ती सबैको समाधान सम्भव छ। तर त्यसका लागि हामी सबैले एक भएर सोच्नु पर्छ र काम गर्नु पर्छ। असल शिक्षा, आर्थिक समृद्धि, सुदृढ सुरक्षा र निष्पक्ष न्याय प्रणालीको जगमा मात्र नेपालले समृद्धिको बाटोमा अघि बढ्न सक्छ। यो कार्य कठिन भए पनि असम्भव छैन। हाम्रो सामूहिक प्रयासले नै नेपालको भविष्यको महाकाव्य कोर्न सक्छ।",
  "fetched_at": "2025-09-22T12:48:46.332448Z",
  "id": "b5337f381d59f6df4c30bb5976472044b8066b96406eea79131c92ebde5beea5",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T12:38:55Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपाल आज इतिहासको यस्तो निर्णायक मोडमा उभिएको छ, जहाँ विगतका...",
  "tags": null,
  "title": "नेपालको नयाँ यात्रा: शिक्षा, समृद्धि, सुरक्षा र न्यायको चार स्तम्भ",
  "url": "https://deshsanchar.com/2025/09/22/1097104/",
  "version": 1
}