{
  "byline": "विनोद ढुंगाना",
  "canonical_hash": "60d8e2bc1d3c8547e4c2b4625b8486acbf6bfa057c55c8a50b3d9c8f52f366db",
  "content_html": "<p>पोखरा – जलेका मोटरसाइकल, टेबल, कुर्सी, कम्प्युटर, प्रिन्टर, झ्याल, ढोका यत्रतत्र छरिएका छन्। जलेर नष्ट भएका कागजका टुक्रा असरल्ल देखिन्छ। कलेजी रङको भवनमा आगोको मुस्लो झोसिएपछि ध्वाँसे भएको छ।<br />\nझ्याल ढोका नभएपछि ह्वांगै देखिन्छ। यी दृश्य जिल्ला प्रशासन कार्यालय तनहुँको हो। जहाँ आगोले जलेपछिको गन्ध अझै हराएको छैन।</p>\n<p>जेन–जी समूहको प्रदर्शनका क्रममा प्रर्दशनकारीले आगजनी गरेपछि जिल्ला प्रशासन कार्यालय तनहुँ पूर्ण रुपमा क्षति भएको छ। आगजनीले के कति नष्ट भयो बेहिसाब छ। सध्य अभिलेख निकै कम छन्।</p>\n<p>सोमबारसम्म प्रशासन कार्यालयको दृश्य फर थियो। नागरकिताको प्रमाणपत्र, राष्ट्रिय परिचयपत्र र राहदानीसँगै प्रशासनिक सेवा लिन आएका सयौं सेवाग्राहीको चाप दैनिक हुन्थ्यो।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093939\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215427/547303632_773886885495352_7472080059338614311_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>बुधबार साँझपछि ठिक उल्टो प्रशासन कार्यालय सुनसान छ, उजाड देखिन्छ। सधैं सेवाग्राहीको चापले भरभिराउ हुने प्रशासन कार्यालय जलेपछि सेवा दिन नसक्ने अवस्थामा पुगेर सुनसान भएको हो।</p>\n<p>जलेर क्षतविक्षत भएको प्रशासन कार्यालयले खरानी टक्टक्याएर सोमबारदेखि सामान्य सेवा दिन थालेको छ। भ¥याङमुनि १ सेट कम्प्युटर राखेर आंशकि सेवा दिन थालेको हो। नागरिकताको प्रमाणपत्र वितरणलाई निरन्तरता दिने गरी तयारी गरिरहेको प्रमुख जिल्ला अधिकारी रामकृष्ण अधिकारीले बताए। ‘बिजुली, इन्टरनेट, कम्प्युटर प्रिन्टर जडान गर्ने काम गरिरहेका छौं’, उनले भने, ‘राहादानी र राष्ट्रिय परिचयपत्र क्रमशः विस्तार गर्दै जाने निचोडमा छौं।’</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093940\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215505/547470741_774962205503798_3271823903165092977_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>सबै सेवा सुचारु गर्नलाई भौतिक संरचना नै व्यवस्थापन गर्नुपर्ने अवस्था छ। जलेको भवनबाट सबै सेवा दिनलाई सक्ने अवस्था नरहेपछि उपयुक्त स्थानको खोजी भइरहेको उनले सुनाए। सिडिओ अधिकारी भन्छन्, ‘सबै सेवा यहाँबाट दिन सकिने अवस्था नहुन सक्छ। वैकल्पिक स्थानहरु खोज्ने काम भइरहेको छ।’</p>\n<p>नागरिकता र प्रशासनिक सेवा जलेको भवन भएको ठाउँबाटै दिइनेछ। अरु सेवा नयाँ स्थानबाट दिने अधिकारीको भनाइ छ। जलेको भवन पुननिर्माणका लागि प्राविधिक मुल्यांकनको काम पनि भइरहेको उनले जानकारी दिए।<br />\nजिल्ला प्रशासन कार्यालयको जस्तै हविगत छ जिल्ला अदालत तनहुँको। अदालतका मिसिलदेखि सवारीसाधन जलेर खरानी भएका छन् । इजालस कक्ष खण्डहर बनेको छ।</p>\n<p>दुई हजार २६६ थान अभिलेख जलेर खरानी भए। फैसला भएर न्यायाधिशले राय तयार पारेका र फैसला तयार पार्न रहेका मुद्वाका अभिलेखसँगै राय किताब जलेका छन्। उसो त भवन नै भत्कने अवस्थामा पुगेको छ। अदालतको निकै महत्वपूर्ण फैसला भएको मुद्वाको अभिलेख राखिने मुख्य कम्प्युटरको हार्डडस्कि नै चोरी भएको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093941\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215526/546699005_1441950903530389_6072315270497652380_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>जलेर कागजपत्रसँगै स्रोत साधनवीहिन भएको जिल्ला अदालतले अत्यावश्यक सेवा दिन थालेको श्रेस्तेदार नन्दप्रसाद आचार्यले बताए। प्रकाउ पुर्जी जारी, म्याद थप, मिलापत्र, सामान्य प्रकृतिका मुद्वा दर्ता, अदालती विहेको काम सुचारु गरेको उनले बताए। पूराना मुद्वाका फाइल जलेर नष्ट भएकाले पूर्ववत् अवस्थामै फर्कन अझै समय लाग्ने आचार्यको भनाइ छ। ‘पक्षबाट, सरकारी वकिलको कार्यालय, प्रहरी र सरोकारवाला निकायबाट समयमै आए मुद्वा पेशी चढेर नियमित सेवा सुचारु करिब करिब तिहारसम्म सकिन्छ होला’, श्रेस्तेदार आचार्य भन्छन्, ‘सरोकारवालाबाट सहयोग नभए लयमा आउन ३÷४ महिनापनि लाग्न सक्छ।’</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093942\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215549/545687308_1156867606309279_8919234555755518920_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>जिल्ला समन्वय समिति, सरकारी वकिलको कार्यालय, मालपोत, आन्तरिक राजस्व कार्यालय, खानेपानी कार्यालय, डिभिजन वन कार्यालयमा आगजनी भएको छ। ती कार्यालयका सवारीमा धेरै क्षति भएको छ। कागजपत्र र कम्प्युटर, प्रिन्टरमा कम क्षति भएका कारण सेवा पूववत् अवस्थामै छन्। व्यास नगरपालिका, शुक्लागण्डकी नगरपालिकामा पनि अगजनी र तोडफोड भएको हो। शुक्लागण्डकी नगरपालिकाका १२ मध्य ८ वडामा तोडफोडसँगै आगजनी भइ सबै सामाग्री नष्ट भएको कारण सेवा सञ्चालनमा कठिनाइ भएको छ।<br />\nतनहुँमा क्षतवक्षित भएका सरकारी कार्यलयको सरसफाइमा नागरिकले सघाइरहेका छन्। सरकारी कार्यालयको सेवा सुचारु गर्नलाई आवश्यक सामाग्री सहयोग गर्दै नागरिकले नै ढाडस दिन थालेका हुन्।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093943\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215622/548824611_802474942197513_6192522853908287752_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>सेवा सुचारु गर्नलाई चोरी भएका सामाग्री फिर्ता गर्न प्रहरी, प्रशासन र सम्बन्धित कार्यालय अनुरोध गरिरहेका छन्। सोमबार जिल्ला सरकारी वकिलको कार्यालय तनहुँले चोरी भएका सामाग्री फिर्ता गर्न अनुरोध गरेको छ।<br />\nकम्प्युटर, प्रिन्टर, स्क्यानर, ल्यापटप, टिभी, टेलिफोन सेट, ग्याँस सिलिण्डर, ब्याट्री, इन्भर्टर, कुर्सी, टेबल र किचनका भाँडाकुँडा, फर्निचर लगायतका सामानहरु लुटपाट र चोरी भएको सहायक जिल्ला न्यायधिवक्ता सन्तोष अधिकारीले बताए।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093944\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215656/546833829_4170614896554880_6728639109449622869_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>देख्ने, फेला पार्ने र चोरी गर्नेलाई ती सामाग्री फिर्ता गर्न उनको अनुरोध छ। मानवीय क्षति नभएपनि जेन–जी समूहको प्रर्दशनका क्रममा तोडफोड र आगजनी हुदाँ तनहुँमा सरकारी र निजी गरेर ३१ भवनमा क्षति पुगेको छ। जिल्ला प्रहरी कार्यालय तनहुँले संकलन गरेको प्रारम्भिक तथ्याङ्क अनुसार ७८ सवारीमा क्षति भएको हो।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093945\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215728/546166598_24756378484000631_800359298145568360_n-1024x768.jpg\" width=\"1024\" /> <img alt=\"\" class=\"alignnone size-large wp-image-1093946\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215731/546164895_756338723944239_3947211318695230332_n-1024x768.jpg\" width=\"1024\" /> <img alt=\"\" class=\"alignnone size-large wp-image-1093947\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215734/545797847_2206806833156068_2942677534001610824_n-1024x768.jpg\" width=\"1024\" /></p>",
  "content_text": "पोखरा – जलेका मोटरसाइकल, टेबल, कुर्सी, कम्प्युटर, प्रिन्टर, झ्याल, ढोका यत्रतत्र छरिएका छन्। जलेर नष्ट भएका कागजका टुक्रा असरल्ल देखिन्छ। कलेजी रङको भवनमा आगोको मुस्लो झोसिएपछि ध्वाँसे भएको छ। झ्याल ढोका नभएपछि ह्वांगै देखिन्छ। यी दृश्य जिल्ला प्रशासन कार्यालय तनहुँको हो। जहाँ आगोले जलेपछिको गन्ध अझै हराएको छैन। जेन–जी समूहको प्रदर्शनका क्रममा प्रर्दशनकारीले आगजनी गरेपछि जिल्ला प्रशासन कार्यालय तनहुँ पूर्ण रुपमा क्षति भएको छ। आगजनीले के कति नष्ट भयो बेहिसाब छ। सध्य अभिलेख निकै कम छन्। सोमबारसम्म प्रशासन कार्यालयको दृश्य फर थियो। नागरकिताको प्रमाणपत्र, राष्ट्रिय परिचयपत्र र राहदानीसँगै प्रशासनिक सेवा लिन आएका सयौं सेवाग्राहीको चाप दैनिक हुन्थ्यो। बुधबार साँझपछि ठिक उल्टो प्रशासन कार्यालय सुनसान छ, उजाड देखिन्छ। सधैं सेवाग्राहीको चापले भरभिराउ हुने प्रशासन कार्यालय जलेपछि सेवा दिन नसक्ने अवस्थामा पुगेर सुनसान भएको हो। जलेर क्षतविक्षत भएको प्रशासन कार्यालयले खरानी टक्टक्याएर सोमबारदेखि सामान्य सेवा दिन थालेको छ। भ¥याङमुनि १ सेट कम्प्युटर राखेर आंशकि सेवा दिन थालेको हो। नागरिकताको प्रमाणपत्र वितरणलाई निरन्तरता दिने गरी तयारी गरिरहेको प्रमुख जिल्ला अधिकारी रामकृष्ण अधिकारीले बताए। ‘बिजुली, इन्टरनेट, कम्प्युटर प्रिन्टर जडान गर्ने काम गरिरहेका छौं’, उनले भने, ‘राहादानी र राष्ट्रिय परिचयपत्र क्रमशः विस्तार गर्दै जाने निचोडमा छौं।’ सबै सेवा सुचारु गर्नलाई भौतिक संरचना नै व्यवस्थापन गर्नुपर्ने अवस्था छ। जलेको भवनबाट सबै सेवा दिनलाई सक्ने अवस्था नरहेपछि उपयुक्त स्थानको खोजी भइरहेको उनले सुनाए। सिडिओ अधिकारी भन्छन्, ‘सबै सेवा यहाँबाट दिन सकिने अवस्था नहुन सक्छ। वैकल्पिक स्थानहरु खोज्ने काम भइरहेको छ।’ नागरिकता र प्रशासनिक सेवा जलेको भवन भएको ठाउँबाटै दिइनेछ। अरु सेवा नयाँ स्थानबाट दिने अधिकारीको भनाइ छ। जलेको भवन पुननिर्माणका लागि प्राविधिक मुल्यांकनको काम पनि भइरहेको उनले जानकारी दिए। जिल्ला प्रशासन कार्यालयको जस्तै हविगत छ जिल्ला अदालत तनहुँको। अदालतका मिसिलदेखि सवारीसाधन जलेर खरानी भएका छन् । इजालस कक्ष खण्डहर बनेको छ। दुई हजार २६६ थान अभिलेख जलेर खरानी भए। फैसला भएर न्यायाधिशले राय तयार पारेका र फैसला तयार पार्न रहेका मुद्वाका अभिलेखसँगै राय किताब जलेका छन्। उसो त भवन नै भत्कने अवस्थामा पुगेको छ। अदालतको निकै महत्वपूर्ण फैसला भएको मुद्वाको अभिलेख राखिने मुख्य कम्प्युटरको हार्डडस्कि नै चोरी भएको छ। जलेर कागजपत्रसँगै स्रोत साधनवीहिन भएको जिल्ला अदालतले अत्यावश्यक सेवा दिन थालेको श्रेस्तेदार नन्दप्रसाद आचार्यले बताए। प्रकाउ पुर्जी जारी, म्याद थप, मिलापत्र, सामान्य प्रकृतिका मुद्वा दर्ता, अदालती विहेको काम सुचारु गरेको उनले बताए। पूराना मुद्वाका फाइल जलेर नष्ट भएकाले पूर्ववत् अवस्थामै फर्कन अझै समय लाग्ने आचार्यको भनाइ छ। ‘पक्षबाट, सरकारी वकिलको कार्यालय, प्रहरी र सरोकारवाला निकायबाट समयमै आए मुद्वा पेशी चढेर नियमित सेवा सुचारु करिब करिब तिहारसम्म सकिन्छ होला’, श्रेस्तेदार आचार्य भन्छन्, ‘सरोकारवालाबाट सहयोग नभए लयमा आउन ३÷४ महिनापनि लाग्न सक्छ।’ जिल्ला समन्वय समिति, सरकारी वकिलको कार्यालय, मालपोत, आन्तरिक राजस्व कार्यालय, खानेपानी कार्यालय, डिभिजन वन कार्यालयमा आगजनी भएको छ। ती कार्यालयका सवारीमा धेरै क्षति भएको छ। कागजपत्र र कम्प्युटर, प्रिन्टरमा कम क्षति भएका कारण सेवा पूववत् अवस्थामै छन्। व्यास नगरपालिका, शुक्लागण्डकी नगरपालिकामा पनि अगजनी र तोडफोड भएको हो। शुक्लागण्डकी नगरपालिकाका १२ मध्य ८ वडामा तोडफोडसँगै आगजनी भइ सबै सामाग्री नष्ट भएको कारण सेवा सञ्चालनमा कठिनाइ भएको छ। तनहुँमा क्षतवक्षित भएका सरकारी कार्यलयको सरसफाइमा नागरिकले सघाइरहेका छन्। सरकारी कार्यालयको सेवा सुचारु गर्नलाई आवश्यक सामाग्री सहयोग गर्दै नागरिकले नै ढाडस दिन थालेका हुन्। सेवा सुचारु गर्नलाई चोरी भएका सामाग्री फिर्ता गर्न प्रहरी, प्रशासन र सम्बन्धित कार्यालय अनुरोध गरिरहेका छन्। सोमबार जिल्ला सरकारी वकिलको कार्यालय तनहुँले चोरी भएका सामाग्री फिर्ता गर्न अनुरोध गरेको छ। कम्प्युटर, प्रिन्टर, स्क्यानर, ल्यापटप, टिभी, टेलिफोन सेट, ग्याँस सिलिण्डर, ब्याट्री, इन्भर्टर, कुर्सी, टेबल र किचनका भाँडाकुँडा, फर्निचर लगायतका सामानहरु लुटपाट र चोरी भएको सहायक जिल्ला न्यायधिवक्ता सन्तोष अधिकारीले बताए। देख्ने, फेला पार्ने र चोरी गर्नेलाई ती सामाग्री फिर्ता गर्न उनको अनुरोध छ। मानवीय क्षति नभएपनि जेन–जी समूहको प्रर्दशनका क्रममा तोडफोड र आगजनी हुदाँ तनहुँमा सरकारी र निजी गरेर ३१ भवनमा क्षति पुगेको छ। जिल्ला प्रहरी कार्यालय तनहुँले संकलन गरेको प्रारम्भिक तथ्याङ्क अनुसार ७८ सवारीमा क्षति भएको हो।",
  "fetched_at": "2025-09-15T16:28:59.398359Z",
  "id": "b5e84da38b176936ec124cb476533573a5f525de3aa5d7e437296ae4536b2394",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215427/547303632_773886885495352_7472080059338614311_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215505/547470741_774962205503798_3271823903165092977_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215526/546699005_1441950903530389_6072315270497652380_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215549/545687308_1156867606309279_8919234555755518920_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215622/548824611_802474942197513_6192522853908287752_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215656/546833829_4170614896554880_6728639109449622869_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215728/546166598_24756378484000631_800359298145568360_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215731/546164895_756338723944239_3947211318695230332_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15215734/545797847_2206806833156068_2942677534001610824_n-1024x768.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T16:13:14Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा – जलेका मोटरसाइकल, टेबल, कुर्सी, कम्प्युटर, प्रिन्टर, झ्याल, ढोका...",
  "tags": null,
  "title": "खरानी टक्टक्याएर सेवामा जुट्दैछन् सरकारी कार्यालय",
  "url": "https://deshsanchar.com/2025/09/15/1093934/",
  "version": 1
}