{
  "byline": "नागरिक",
  "canonical_hash": "751183b591da8aa698c43ab9aa303a615d93aa60356e90c6a0176ab79117534b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757208637_Shraddha.jpg\" /></p><p>हरेक वर्ष आश्विन कृष्ण प्रतिपदादेखि सुरु हुने सोह्र श्राद्ध अर्थात् पितृ पक्ष आजदेखि विधिवत् सुरु हुँदै छ।  </p><p>सुरुको दिन आज प्रतिपदा तिथि श्राद्ध गर्नुपर्ने नेपाल पञ्चाङ्ग निर्णायक विकास समितिले स्वीकृत पात्रो (पञ्चाङ्ग) मा लेखिएको छ। प्रतिपदा तिथि श्राद्धको पिण्डदान अपराह्नसम्म गरिसक्नुपर्ने समितिका सदस्य एवम् धर्मशास्त्रविद् प्रा. देवमणि भट्टराईले राससलाई जानकारी दिए।  </p><p>आश्विन कृष्ण प्रतिपदादेखि आश्विन शुक्ल प्रतिपदासम्मका सोह्र तिथिमा दिवङ्गत पितृलाई तर्पण, सिदादान र पिण्डदान गरिने भएकाले सोह्र श्राद्ध भनिएको हो। यो समयलाई अपर, प्रेत पक्ष आदि नामले पनि बुझिन्छ।  </p><p>चाडपर्व, यज्ञयागादि र ठूला काम गर्नुअघि पितृलाई श्रद्धा भक्तिसाथ सम्झने वैदिक सनातन हिन्दू शास्त्रीय परम्पराअनुसार सोह्र श्राद्ध गरिन्छ। यो समयमा पितृले आश गरेर बसेका हुन्छन् भन्ने शास्त्रीय मान्यता छ।  </p><p>सोह्र श्राद्ध गर्नाले पितृप्रतिको जिम्मेवारी पूरा हुनुका साथै पितृऋणबाट मुक्त भइन्छ भन्ने धार्मिक विश्वास छ। यो पक्षमा श्राद्ध नगर्दा अक्षम्य दोष लाग्छ भन्ने शास्त्रीय वचनका आधारमा श्राद्ध गरिन्छ, धर्मशास्त्रविद् प्रा. तोयराज नेपाल बताउँछन्। सोह्र श्राद्ध अपराह्नकालमा गर्नुपर्ने शास्त्रीय वचन रहेको पनि उनले बताए। जाताशौच, मृताशौच र पत्नी रजस्वला भएका अवस्थाबाहेक सोह्र श्राद्ध छोड्नुहुँदैन, धर्मशास्त्रविद् नेपाल बताउँछन्।  </p><p>कुनै कारणले सोह्र श्राद्ध रोकिँदा शास्त्रमा धेरै विकल्प दिइएका छन्। सोह्र श्राद्ध कर्ताले आफ्ना पिताको तिथिमा गर्नुपर्ने नियम छ। आपत् धर्मअनुसार कुनै कारणले अड्किएमा आश्विन कृष्ण औँसीदेखि आश्विन शुक्ल पञ्चमीसम्म गर्न सकिने शास्त्रीय वचन छ, धर्मशास्त्रविद्को भनाइ छ।  </p><p>यो समयमा पनि कुनै कारणले सोह्र श्राद्ध गर्न नसकिएमा कार्तिक कृष्ण औँसी अर्थात् लक्ष्मीपूजाका दिन गर्न सकिन्छ। कार्तिक कृष्ण औँसीमा पनि गर्न नसकिएमा वृश्चिक सङ्क्रान्ति अर्थात् मङ्सिरसम्म जुराएर गर्न सकिने धर्मसिन्धु नामक शास्त्रीय ग्रन्थमा लेखिएको छ।  </p><p>आश्विन शुक्ल पञ्चमीपछिका अष्टमी, द्वादशी र औँसी, भरणी नक्षत्र र व्यतिपात योग परेका दिन जुनसुकै तिथिमा पनि रोकिएको सोह्र श्राद्ध गर्न सकिने शास्त्रीय विकल्प निर्णयसिन्धु, धर्मसिन्धुजस्ता धर्मशास्त्रका ग्रन्थमा दिइएको नेपाल संस्कृत विश्वविद्यालय वाल्मीकि विद्यापीठ धर्मशास्त्र विभागका प्रमुखसमेत रहेका समिति सदस्य प्रा. भट्टराईले जानकारी दिए।  </p><p>त्यसपछि पनि सोह्र श्राद्ध गर्न नसकिएमा सक्नेले आफैँ, नसक्नेले ब्राह्मणमार्फत दैनिक १०८ मन्त्र जप गर्न सकिने शास्त्रीय विकल्प छ, उनले बताए। विधिपूर्वक यस्तो जप १० महिनासम्म गर्नुपर्छ। यो विधिबाट पनि पितृले तृप्ति पाउँछन् भन्ने धार्मिक विश्वास छ।  </p><p>सोह्र श्राद्ध अपराह्नकालमा पिताका तिथिका दिन गर्नुपर्नेमा कतिपय पुरोहितले आफ्नो सुविधाअनुसार बिहानै श्राद्ध गर्नु भन्ने गरेको जानकारी आएकाले त्यो शास्त्रसम्मत नभएको समितिका अध्यक्ष प्रा. शम्भुप्रसाद ढकालले बताए।  </p><p>पितृ पक्षको समाप्तिसँगै दुर्गा पक्ष अर्थात् बडादसैँ सुरु हुन्छ। बडादसैँ मनाउनुअघि पितृ तृप्तिका लागि सोह्र श्राद्ध गरिन्छ, धर्मशास्त्रीय मत छ। ठूला पर्व वा चाड मनाउनुअघि पितृ तृप्तिको कर्म गर्ने वैदिक सनातनी परम्परा छ।</p>",
  "content_text": "हरेक वर्ष आश्विन कृष्ण प्रतिपदादेखि सुरु हुने सोह्र श्राद्ध अर्थात् पितृ पक्ष आजदेखि विधिवत् सुरु हुँदै छ। सुरुको दिन आज प्रतिपदा तिथि श्राद्ध गर्नुपर्ने नेपाल पञ्चाङ्ग निर्णायक विकास समितिले स्वीकृत पात्रो (पञ्चाङ्ग) मा लेखिएको छ। प्रतिपदा तिथि श्राद्धको पिण्डदान अपराह्नसम्म गरिसक्नुपर्ने समितिका सदस्य एवम् धर्मशास्त्रविद् प्रा. देवमणि भट्टराईले राससलाई जानकारी दिए। आश्विन कृष्ण प्रतिपदादेखि आश्विन शुक्ल प्रतिपदासम्मका सोह्र तिथिमा दिवङ्गत पितृलाई तर्पण, सिदादान र पिण्डदान गरिने भएकाले सोह्र श्राद्ध भनिएको हो। यो समयलाई अपर, प्रेत पक्ष आदि नामले पनि बुझिन्छ। चाडपर्व, यज्ञयागादि र ठूला काम गर्नुअघि पितृलाई श्रद्धा भक्तिसाथ सम्झने वैदिक सनातन हिन्दू शास्त्रीय परम्पराअनुसार सोह्र श्राद्ध गरिन्छ। यो समयमा पितृले आश गरेर बसेका हुन्छन् भन्ने शास्त्रीय मान्यता छ। सोह्र श्राद्ध गर्नाले पितृप्रतिको जिम्मेवारी पूरा हुनुका साथै पितृऋणबाट मुक्त भइन्छ भन्ने धार्मिक विश्वास छ। यो पक्षमा श्राद्ध नगर्दा अक्षम्य दोष लाग्छ भन्ने शास्त्रीय वचनका आधारमा श्राद्ध गरिन्छ, धर्मशास्त्रविद् प्रा. तोयराज नेपाल बताउँछन्। सोह्र श्राद्ध अपराह्नकालमा गर्नुपर्ने शास्त्रीय वचन रहेको पनि उनले बताए। जाताशौच, मृताशौच र पत्नी रजस्वला भएका अवस्थाबाहेक सोह्र श्राद्ध छोड्नुहुँदैन, धर्मशास्त्रविद् नेपाल बताउँछन्। कुनै कारणले सोह्र श्राद्ध रोकिँदा शास्त्रमा धेरै विकल्प दिइएका छन्। सोह्र श्राद्ध कर्ताले आफ्ना पिताको तिथिमा गर्नुपर्ने नियम छ। आपत् धर्मअनुसार कुनै कारणले अड्किएमा आश्विन कृष्ण औँसीदेखि आश्विन शुक्ल पञ्चमीसम्म गर्न सकिने शास्त्रीय वचन छ, धर्मशास्त्रविद्को भनाइ छ। यो समयमा पनि कुनै कारणले सोह्र श्राद्ध गर्न नसकिएमा कार्तिक कृष्ण औँसी अर्थात् लक्ष्मीपूजाका दिन गर्न सकिन्छ। कार्तिक कृष्ण औँसीमा पनि गर्न नसकिएमा वृश्चिक सङ्क्रान्ति अर्थात् मङ्सिरसम्म जुराएर गर्न सकिने धर्मसिन्धु नामक शास्त्रीय ग्रन्थमा लेखिएको छ। आश्विन शुक्ल पञ्चमीपछिका अष्टमी, द्वादशी र औँसी, भरणी नक्षत्र र व्यतिपात योग परेका दिन जुनसुकै तिथिमा पनि रोकिएको सोह्र श्राद्ध गर्न सकिने शास्त्रीय विकल्प निर्णयसिन्धु, धर्मसिन्धुजस्ता धर्मशास्त्रका ग्रन्थमा दिइएको नेपाल संस्कृत विश्वविद्यालय वाल्मीकि विद्यापीठ धर्मशास्त्र विभागका प्रमुखसमेत रहेका समिति सदस्य प्रा. भट्टराईले जानकारी दिए। त्यसपछि पनि सोह्र श्राद्ध गर्न नसकिएमा सक्नेले आफैँ, नसक्नेले ब्राह्मणमार्फत दैनिक १०८ मन्त्र जप गर्न सकिने शास्त्रीय विकल्प छ, उनले बताए। विधिपूर्वक यस्तो जप १० महिनासम्म गर्नुपर्छ। यो विधिबाट पनि पितृले तृप्ति पाउँछन् भन्ने धार्मिक विश्वास छ। सोह्र श्राद्ध अपराह्नकालमा पिताका तिथिका दिन गर्नुपर्नेमा कतिपय पुरोहितले आफ्नो सुविधाअनुसार बिहानै श्राद्ध गर्नु भन्ने गरेको जानकारी आएकाले त्यो शास्त्रसम्मत नभएको समितिका अध्यक्ष प्रा. शम्भुप्रसाद ढकालले बताए। पितृ पक्षको समाप्तिसँगै दुर्गा पक्ष अर्थात् बडादसैँ सुरु हुन्छ। बडादसैँ मनाउनुअघि पितृ तृप्तिका लागि सोह्र श्राद्ध गरिन्छ, धर्मशास्त्रीय मत छ। ठूला पर्व वा चाड मनाउनुअघि पितृ तृप्तिको कर्म गर्ने वैदिक सनातनी परम्परा छ।",
  "fetched_at": "2025-09-19T03:34:25.027623Z",
  "id": "c920e04af7103d6c5431bae8732d43435ce5ecf181ba517415b557f7df70a02a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757208637_Shraddha.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T00:28:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आश्विन कृष्ण प्रतिपदादेखि आश्विन शुक्ल प्रतिपदासम्मका सोह्र तिथिमा दिवङ्गत पितृलाई तर्पण, सिदादान र पिण्डदान गरिने भएकाले सोह्र श्राद्ध भनिएको हो। यो समयलाई अपर, प्रेत पक्ष आदि नामले पनि बुझिन्छ।...",
  "tags": null,
  "title": "सोह्र श्राद्ध आजदेखि सुरु",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/sixteen-shraddhas-begin-today-55-77.html",
  "version": 1
}