{
  "byline": "Sangita Shrestha",
  "canonical_hash": "eb979d515bc04bfe9df2b47f809e21ce666a9780509af0d962e6b1140f111828",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Nepal Airlines Corporation (NAC) head office\" class=\"wp-image-437061\" height=\"470\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2019/07/Nepal-Airlines-Corporation-NAC.jpg\" width=\"810\" /><figcaption class=\"wp-element-caption\">Nepal Airlines Corporation (NAC) head office</figcaption></figure>\n\n\n\n<p>Kathmandu, September 21</p>\n\n\n\n<p>The Nepal Airlines Corporation is going to operate direct flights from the federal capital, Kathmandu to Guangzhou, China from coming Thursday. </p>\n\n\n\n<p>The NAC is going to start Kathmandu-Guangzhou-Kathmandu flight service for the first time and all technical preparations for it has been completed, said Executive Chair of the Corporation, Yubaraj Adhikari. The NAC has scheduled three flights every week. After starting the first flight on September 25, the second will take place on September 28. </p>\n\n\n\n<p>After that, there will be direct flights to Guangzhou every Sunday, Tuesday and Saturday. The NAC has fixed one-way fare from Kathmandu to Guangzhou at Rs 30,000 and a return ticket at Rs 50,000. Himalaya Airlines has also been operating regular flights on this route from Nepal while Chinese airline company, China Southern is operating regular flights on the Guangzhou-Kathmandu route.</p>\n\n\n\n<p>With Guangzhou added as the latest destination, Nepal&#8217;s flag carrier will now have regular flights to 11 destinations in nine countries. Currently, the NAC has two narrow-body and two wide-body aircraft flying to Doha in Qatar, Kuala Lumpur in Malaysia, Dubai in the United Arab Emirates, Hong Kong in China, Delhi, Mumbai and Bangalore in India, Bangkok in Thailand, Dammam in Saudi Arabia and Narita in Japan.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nac-begins-kathmandu-guangzhou-direct-flight-from-thursday.html\" rel=\"nofollow\">NAC begins Kathmandu-Guangzhou direct flight from Thursday</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Nepal Airlines Corporation (NAC) head office Kathmandu, September 21 The Nepal Airlines Corporation is going to operate direct flights from the federal capital, Kathmandu to Guangzhou, China from coming Thursday. The NAC is going to start Kathmandu-Guangzhou-Kathmandu flight service for the first time and all technical preparations for it has been completed, said Executive Chair of the Corporation, Yubaraj Adhikari. The NAC has scheduled three flights every week. After starting the first flight on September 25, the second will take place on September 28. After that, there will be direct flights to Guangzhou every Sunday, Tuesday and Saturday. The NAC has fixed one-way fare from Kathmandu to Guangzhou at Rs 30,000 and a return ticket at Rs 50,000. Himalaya Airlines has also been operating regular flights on this route from Nepal while Chinese airline company, China Southern is operating regular flights on the Guangzhou-Kathmandu route. With Guangzhou added as the latest destination, Nepal’s flag carrier will now have regular flights to 11 destinations in nine countries. Currently, the NAC has two narrow-body and two wide-body aircraft flying to Doha in Qatar, Kuala Lumpur in Malaysia, Dubai in the United Arab Emirates, Hong Kong in China, Delhi, Mumbai and Bangalore in India, Bangkok in Thailand, Dammam in Saudi Arabia and Narita in Japan. The post NAC begins Kathmandu-Guangzhou direct flight from Thursday appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T07:18:34.109902Z",
  "id": "c972fc2c0dcd7a37dcc709fab2ad6936a883d93f491d717655781e1a6b99cdc2",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2019/07/Nepal-Airlines-Corporation-NAC.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T07:02:55Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 The Nepal Airlines Corporation is going to operate direct flights from the federal capital, Kathmandu to Guangzhou, China from coming Thursday. The NAC is going to start Kathmandu-Guangzhou-Kathmandu flight service for the first time and all technical preparations for it has been completed, said Executive Chair of the Corporation, Yubaraj Adhikari. The [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nac-begins-kathmandu-guangzhou-direct-flight-from-thursday.html\" rel=\"nofollow\">NAC begins Kathmandu-Guangzhou direct flight from Thursday</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "NAC begins Kathmandu-Guangzhou direct flight from Thursday",
  "url": "https://english.onlinekhabar.com/nac-begins-kathmandu-guangzhou-direct-flight-from-thursday.html",
  "version": 1
}