{
  "byline": "नागरिक",
  "canonical_hash": "2b8c20cfaa6bbc8dbd46153749b9e09b6b1be8aada1cc1840c50b261c7ab0620",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1721487988_1712739960_bimala%20ghemera-1200x560.jpg\" /></p><p>राष्ट्रियसभाका उपाध्यक्ष विमला घिमिरेले शान्ति, सहकार्य र आपसी विश्वासमार्फत समाज र नागरिकका आकाङ्क्षा सम्बोधन गर्न सकिने धारणा राखेकी छन्। उपाध्यक्ष घिमिरेले सोमबार एक विज्ञप्तिमार्फत नागरिकले आफ्ना विचार सार्वजनिक गर्नु, माग प्रस्तुत गर्नु र असन्तुष्टि व्यक्त गर्नु नै लोकतान्त्रिक अधिकार भएको बताइन्।  </p><p>उनले कुनै पनि आन्दोलनले हिंसात्मक रूप लिँदा त्यसले समाजमा विभाजन, असुरक्षा र अविश्वास सिर्जना गर्ने उल्लेख गर्दै पछिल्लो पटक ‘जेनजी’ प्रदर्शनले समाजका केही गहिरा असन्तुलन र दीर्घकालीन समस्या उजागर गरेकाले त्यसलाई संवाद र सहकार्यको बाटोबाट सम्बोधन गर्न आग्रह गरिन्। </p><p>उपाध्यक्ष घिमिरेले जेनजी प्रदर्शनका क्रममा ज्यान गुमाउने भाइबहिनी, सुरक्षाकर्मीलगायत सबैमा श्रद्धाञ्जली अर्पण गर्दै शोकसन्तप्त परिवारजनमा गहिरो समवेदना व्यक्त गरिन्। साथै उनले आन्दोलनका सबै घाइतेको शीघ्र स्वास्थ्यलाभको कामना गरिन्। ‘देश सङ्कटपूर्ण अवस्थामा रहेको वर्तमान अवस्थामा उत्तेजनामा आएर गरिने निर्णयले हामीलाई सही ठाउँमा पुर्याउँदैन। प्रदर्शनमार्फत उठाइएका माग, आवाज र असन्तुष्टिलाई लोकतान्त्रिक प्रक्रियाभित्र समेट्दै दिगो समाधानको बाटो खोज्नु हाम्रो सामूहिक जिम्मेवारी हो,’ उपाध्यक्ष घिमिरेले विज्ञप्तिमार्फत भनिन्। </p><p>राज्यका निकायले नागरिकको आवाज सुन्ने, समस्या सम्बोधन गर्ने र दिगो समाधान खोज्ने प्रतिबद्धता जनाउन जरुरी रहेको उपाध्यक्ष घिमिरेको भनाइ छ। जेनजीको प्रदर्शनका क्रममा भदौ २३ र २४ गते भएको घटनाको गहिरो अनुसन्धान गरी दोषीमाथि कारबाही हुनुपर्नेमा जोड दिइन्। प्रदर्शनका क्रममा पनि सार्वजनिक र निजी संरचना जोगाउन सहयोग गर्ने सबैप्रति हार्दिक सम्मान व्यक्त गर्दै उपाध्यक्ष घिमिरेले जेनजी प्रदर्शनबाट उत्पन्न परिस्थितिको सामना गर्दै शोकलाई शक्तिमा बदल्दै नयाँ नेपाल निर्माणमा सबै जुट्न आह्वान गरिन्। </p><p>युवापुस्ता, महिला, सीमान्तकृत समुदाय तथा विपन्न वर्गका आवाजलाई नसमेटी लोकतन्त्रलाई बलियो बनाउन नसकिने भएकाले नीतिनिर्माण र कार्यान्वयनमा सर्वसमावेशी दृष्टिकोण अपनाउँदै विगतका कमजोरी आत्मसात् गरेर भविष्यतर्फ जिम्मेवार ढङ्गले अघि बढ्न उनले सबैलाई आह्वान गरिन्।  </p>",
  "content_text": "राष्ट्रियसभाका उपाध्यक्ष विमला घिमिरेले शान्ति, सहकार्य र आपसी विश्वासमार्फत समाज र नागरिकका आकाङ्क्षा सम्बोधन गर्न सकिने धारणा राखेकी छन्। उपाध्यक्ष घिमिरेले सोमबार एक विज्ञप्तिमार्फत नागरिकले आफ्ना विचार सार्वजनिक गर्नु, माग प्रस्तुत गर्नु र असन्तुष्टि व्यक्त गर्नु नै लोकतान्त्रिक अधिकार भएको बताइन्। उनले कुनै पनि आन्दोलनले हिंसात्मक रूप लिँदा त्यसले समाजमा विभाजन, असुरक्षा र अविश्वास सिर्जना गर्ने उल्लेख गर्दै पछिल्लो पटक ‘जेनजी’ प्रदर्शनले समाजका केही गहिरा असन्तुलन र दीर्घकालीन समस्या उजागर गरेकाले त्यसलाई संवाद र सहकार्यको बाटोबाट सम्बोधन गर्न आग्रह गरिन्। उपाध्यक्ष घिमिरेले जेनजी प्रदर्शनका क्रममा ज्यान गुमाउने भाइबहिनी, सुरक्षाकर्मीलगायत सबैमा श्रद्धाञ्जली अर्पण गर्दै शोकसन्तप्त परिवारजनमा गहिरो समवेदना व्यक्त गरिन्। साथै उनले आन्दोलनका सबै घाइतेको शीघ्र स्वास्थ्यलाभको कामना गरिन्। ‘देश सङ्कटपूर्ण अवस्थामा रहेको वर्तमान अवस्थामा उत्तेजनामा आएर गरिने निर्णयले हामीलाई सही ठाउँमा पुर्याउँदैन। प्रदर्शनमार्फत उठाइएका माग, आवाज र असन्तुष्टिलाई लोकतान्त्रिक प्रक्रियाभित्र समेट्दै दिगो समाधानको बाटो खोज्नु हाम्रो सामूहिक जिम्मेवारी हो,’ उपाध्यक्ष घिमिरेले विज्ञप्तिमार्फत भनिन्। राज्यका निकायले नागरिकको आवाज सुन्ने, समस्या सम्बोधन गर्ने र दिगो समाधान खोज्ने प्रतिबद्धता जनाउन जरुरी रहेको उपाध्यक्ष घिमिरेको भनाइ छ। जेनजीको प्रदर्शनका क्रममा भदौ २३ र २४ गते भएको घटनाको गहिरो अनुसन्धान गरी दोषीमाथि कारबाही हुनुपर्नेमा जोड दिइन्। प्रदर्शनका क्रममा पनि सार्वजनिक र निजी संरचना जोगाउन सहयोग गर्ने सबैप्रति हार्दिक सम्मान व्यक्त गर्दै उपाध्यक्ष घिमिरेले जेनजी प्रदर्शनबाट उत्पन्न परिस्थितिको सामना गर्दै शोकलाई शक्तिमा बदल्दै नयाँ नेपाल निर्माणमा सबै जुट्न आह्वान गरिन्। युवापुस्ता, महिला, सीमान्तकृत समुदाय तथा विपन्न वर्गका आवाजलाई नसमेटी लोकतन्त्रलाई बलियो बनाउन नसकिने भएकाले नीतिनिर्माण र कार्यान्वयनमा सर्वसमावेशी दृष्टिकोण अपनाउँदै विगतका कमजोरी आत्मसात् गरेर भविष्यतर्फ जिम्मेवार ढङ्गले अघि बढ्न उनले सबैलाई आह्वान गरिन्।",
  "fetched_at": "2025-09-16T03:52:01.691123Z",
  "id": "c99a55ce3b90b1fb526bbc99036b3f47e8a1eec6bc631b88ff68395aebc8dd47",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1721487988_1712739960_bimala%20ghemera-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T03:42:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उपाध्यक्ष घिमिरेले सोमबार एक विज्ञप्तिमार्फत नागरिकले आफ्ना विचार सार्वजनिक गर्नु, माग प्रस्तुत गर्नु र असन्तुष्टि व्यक्त गर्नु नै लोकतान्त्रिक अधिकार भएको बताइन्।...",
  "tags": null,
  "title": "राष्ट्रियसभाका उपाध्यक्ष भन्छिन्ः असन्तुष्टि व्यक्त गर्नु नै लोकतान्त्रिक अधिकार हो",
  "url": "https://nagariknews.nagariknetwork.com/politics/national-assembly-deputy-speaker-says-expressing-dissatisfaction-is-a-democratic-right-21-36.html",
  "version": 1
}