{
  "byline": "नागरिक",
  "canonical_hash": "22bc10e32ea5cb020eb49629f5895d32978720b1ad7e2c8608099e9ee1abd314",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758511529_fai%20%20me%2045.jpg\" /></p><p>अखिल नेपाल फुटबल संघ (एन्फा) ले सहिद स्मारक ‘ए’ डिभिजन लिगका बारे छलफल गर्न १४ वटा क्लबलाई बैठकमा बोलाएको छ। एन्फाले दुई वर्षभन्दा बढी समयदेखि हुन नसकेको शीर्ष डिभिजन लिग आगामी पुसमा गर्ने तयारी गरेको छ। त्यसैका लागि एन्फाले १४ क्लबलाई बोलाएको हो। साथै उक्त बैठकमा एन्फा यु–१६ युथ लिगबारे पनि छलफल हुनेछ। एन्फाले आइतबार पत्र मार्फत  शीर्ष डिभिजनका १४ क्लबलाई आइतबार बैठकमा बोलाएको हो।</p><p>सातदोबाटोस्थित एन्फा मुख्यालयमा बैठक हुने एन्फाले उल्लेख गरेको छ। यसअघि एन्फाले होम एन्ड अवेका आधारमा लिग गर्ने प्रस्तावसहित क्लबसँग छलफल गरेको थियो तर क्लबहरूले पनि होम एन्ड अवेमा गर्न दीर्घकालीन रणनीति र योजना आवश्यक पर्ने उल्लेख गरेका थिए।</p><p>बैठकमा पुसका लागि प्रस्ताव गरिएको लिगबारे विस्तृत छलफल हुने तय थियो। देशका विभिन्न जिल्लामा १४ मैदान प्रयोग गरेर ‘होम एन्ड अवे’ का आधारमा लिग आयोजना गर्ने प्रस्ताव एन्फाले अघि सारेको थियो। जेन जीको भ्रष्टाचारविरोधी आन्दोलनले घरेलु फुटबल प्रभावित हुन पुगेको थियो। जेनजी आन्दोलनले विकराल रूप लिँदा एन्फाले चलिरहेको यु–१६ युथ लिगसँगै अन्य गतिविधि अनिश्चिकालका लागि स्थगित गरेको थियो।</p><p>गत मंगलबार मात्र एन्फाले सबै क्लबहरूलाई पत्र पठाउँदै प्राविधिक कारण देखाएर बैठक अनिश्चितकालका लागि स्थगित गरिएको जानकारी गराएको थियो तर अहिले देशमा नयाँ सरकार गठन भइसकेको छ।</p><p>नयाँ सरकार आएको दुई साता भइसक्दा पनि एन्फाले पूर्वघोषित घरेलु गतिविधि सञ्चालनमा ल्याउन सकेको छैन। एक दिनअघि सोमबार पनि एन्फाका केही पदाधिकारी र क्लब प्रतिनिधिहरूबीचको अन्तरक्रिया कार्यक्रममा रोकिएको यु–१६ लिग तथा शीर्ष डिभिजन लिगको विषयमा प्रारम्भिक छलफल भएको थियो।</p><p>यसै महिना मात्र राष्ट्रिय महिला लिग छनोट भएको थियो। छनोटबाट आएका पाँचसहित १० टोलीको सहभागिता रहने राष्ट्रिय लिगको मिति तय भइसकेको छैन। पछिल्लो घटनाक्रमले राष्ट्रिय महिला लिगमा पनि असर पर्ने पक्का छ।</p>",
  "content_text": "अखिल नेपाल फुटबल संघ (एन्फा) ले सहिद स्मारक ‘ए’ डिभिजन लिगका बारे छलफल गर्न १४ वटा क्लबलाई बैठकमा बोलाएको छ। एन्फाले दुई वर्षभन्दा बढी समयदेखि हुन नसकेको शीर्ष डिभिजन लिग आगामी पुसमा गर्ने तयारी गरेको छ। त्यसैका लागि एन्फाले १४ क्लबलाई बोलाएको हो। साथै उक्त बैठकमा एन्फा यु–१६ युथ लिगबारे पनि छलफल हुनेछ। एन्फाले आइतबार पत्र मार्फत शीर्ष डिभिजनका १४ क्लबलाई आइतबार बैठकमा बोलाएको हो। सातदोबाटोस्थित एन्फा मुख्यालयमा बैठक हुने एन्फाले उल्लेख गरेको छ। यसअघि एन्फाले होम एन्ड अवेका आधारमा लिग गर्ने प्रस्तावसहित क्लबसँग छलफल गरेको थियो तर क्लबहरूले पनि होम एन्ड अवेमा गर्न दीर्घकालीन रणनीति र योजना आवश्यक पर्ने उल्लेख गरेका थिए। बैठकमा पुसका लागि प्रस्ताव गरिएको लिगबारे विस्तृत छलफल हुने तय थियो। देशका विभिन्न जिल्लामा १४ मैदान प्रयोग गरेर ‘होम एन्ड अवे’ का आधारमा लिग आयोजना गर्ने प्रस्ताव एन्फाले अघि सारेको थियो। जेन जीको भ्रष्टाचारविरोधी आन्दोलनले घरेलु फुटबल प्रभावित हुन पुगेको थियो। जेनजी आन्दोलनले विकराल रूप लिँदा एन्फाले चलिरहेको यु–१६ युथ लिगसँगै अन्य गतिविधि अनिश्चिकालका लागि स्थगित गरेको थियो। गत मंगलबार मात्र एन्फाले सबै क्लबहरूलाई पत्र पठाउँदै प्राविधिक कारण देखाएर बैठक अनिश्चितकालका लागि स्थगित गरिएको जानकारी गराएको थियो तर अहिले देशमा नयाँ सरकार गठन भइसकेको छ। नयाँ सरकार आएको दुई साता भइसक्दा पनि एन्फाले पूर्वघोषित घरेलु गतिविधि सञ्चालनमा ल्याउन सकेको छैन। एक दिनअघि सोमबार पनि एन्फाका केही पदाधिकारी र क्लब प्रतिनिधिहरूबीचको अन्तरक्रिया कार्यक्रममा रोकिएको यु–१६ लिग तथा शीर्ष डिभिजन लिगको विषयमा प्रारम्भिक छलफल भएको थियो। यसै महिना मात्र राष्ट्रिय महिला लिग छनोट भएको थियो। छनोटबाट आएका पाँचसहित १० टोलीको सहभागिता रहने राष्ट्रिय लिगको मिति तय भइसकेको छैन। पछिल्लो घटनाक्रमले राष्ट्रिय महिला लिगमा पनि असर पर्ने पक्का छ।",
  "fetched_at": "2025-09-22T04:26:49.628322Z",
  "id": "c9a6a40a287218d85b9eff94056907785bac6f7536b35bbbc7762ad010f88417",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758511529_fai%20%20me%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T03:21:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अखिल नेपाल फुटबल संघ (एन्फा) ले सहिद स्मारक ‘ए’ डिभिजन लिगका बारे छलफल गर्न १४ वटा क्लबलाई बैठकमा बोलाएको छ।...",
  "tags": null,
  "title": "सहिद स्मारक लिगका लागि एन्फाले बोलायो १४ क्लबलाई",
  "url": "https://nagariknews.nagariknetwork.com/sports/anfa-invites-14-clubs-for-martyrs-memorial-league-82-64.html",
  "version": 1
}