{
  "byline": "अरूण बम",
  "canonical_hash": "963a360c5e66ead838a55e492066f0ecfb790a349e5b073ed4e0a0cf3aefe70b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2016/Agust/Aatank-11.jpg\" /></p><p>डोटी&ndash; सुदूरपश्चिम पृतना हेर्डक्वार्टरमा कार्यरत हबल्दार गणेशबहादुर घरमा नआएको २४ दिन भयो। परिवार स्रोतका अनुसार फोनमा पनि सम्पर्क नभएको शुक्रबार १९ दिन पुगिसक्यो। यसरी सम्पर्कमै नआउँदा उनको परिवार चिन्तित बनेको छ।  </p>\n\n<p>दिपायल सिलगढी नगरपालिका&ndash;७, कुमालिकोटमा रहेको घरमा बिहीबार राति अकस्मात सेना र प्रहरीको टोली आएर खानतलासी गरेपछि परिवार झनै आतंकित बनेको छ। &lsquo;खै, हतियार हराएको र त्यसका अनुसन्धानका लागि थुनामा राखेको भन्ने सुनिन्छ,&rsquo; कठायतकी श्रीमती उत्तमा कठायतले भनीन्, &lsquo;थुनामा कुटपिट र यातना दिएको भन्ने पनि सुनिन्छ। यस्ता कुराले सुर्ता लागिरहन्छ। घरमा पनि आउन थाले अब त डर लाग्न थाल्यो।&rsquo;</p>\n\n<p>उनको घरमा श्रीमती उत्तमा, उत्तमाकी भाउजु चन्द्रा साउद र ४ जना बालबालिका मात्रै छन्। त्यही अबस्थामा अबेर राति आएका सेनाप्रहरीले घर खानतलासी गर्दा आफन्तसमेत बोलाउन नदिएको परिवार स्रोतले बतायो। &lsquo;त्यसमा १८&divide;२० जना सैनिक र ४ जना पुलिस थिए। पुलिसमध्ये एक महिला थिई,&rsquo; उत्तमाकी भाउजु चन्द्राले भनिन्, &lsquo;सिधै गेटभित्र पसेर खोतलखातल पार्न थालिहाले। केही आफन्त बोलाउँछु त्यसपछि गर्नुहोला भन्दा पनि मानेनन्।&rsquo;</p>\n\n<p>उल्टै &lsquo;धेरै हल्लाखल्ला नगर्नुस् । अरुलाई थाहा दिने काम नगरेकै राम्रो । त्यसैले धेरै हल्ला नहोस् भनेर राति आएका हौ&rsquo; भनेको कठायतकी श्रीमती उत्तमाले बताइन्। &lsquo;ओछ्यानमा सुतेका बच्चाहरुलाई समेत जड्याम&ndash;जुडुम उठाएर ओछ्यान खानतलासी गरे,&rsquo; उनले भनिन्। अन्तमा उनलाई एक पत्रमा दस्तखत् गराएर गएको उनले बताइन्। घरभित्रका सबै सामान खोतल&ndash;खातल पारेपछि बाहिर राखेको बालुवापनि उधिनेर हेरेका थिए।</p>\n\n<p>अन्तमा जानेबेला सो टोलीले &lsquo;सफाइको प्रमाणपत्र&rsquo; कठायत पत्नी उत्तमालाई दस्तखत गराइ थमाएर गएको थियो। त्यो पत्रमा लेखिएको छ&ndash; &lsquo;बिशेष कारणबस मेरो आफ्नै रोहवरमा खानतलासी भएको र खानतलासी पश्चात मेरो सम्पूर्ण सर&ndash;सामानहरु सावुत हालतमा रहेको छ। खानतलासी टोलीले कुनै हानी&divide;नोक्सानी वा क्षती नपु&yen;याएको भनी यो सफाई पत्रमा हस्ताक्षर गर्दछु। पछि कुनै किसिमको उजुर&divide;बाजुर गर्ने छैन गरेमा यसै पत्रका आधारमा उजुर खारेज हुने छ।&rsquo;</p>\n\n<p>त्यस पत्रमा जसमा खानटलासीमा खटिने अधिकारीका रुपमा गरुण दल गणका सह&ndash;सेनानी प्रेम बोगटीले दस्तखत गरेका छन्। टोली गएपछि आफूहरु रातभर सुत्न नसकेको परिवारका सदस्यहरुले बताए।</p>\n\n<p>फेरि शुक्रबार बिहानै &lsquo;अर्को किसिमको हल्ला&rsquo; बाहिर आउन थाल्यो। जसले कठायत परिवार थप तनावमा पा&yen;यो। पुरै गाउँभरीका मान्छे उनको घरमा थुप्रिए। &lsquo;एक महिना हुन लागिसक्यो। न त, भेट गर्न पाइन्छ, न  कुरा गर्न नै,&rsquo; कठायत पत्नी उत्तमाले भनीन्, &lsquo;उल्टै अनेक किसिमका हल्ला आउँछन्। कसरी मन बुझाउनू।&rsquo;</p>\n\n<p>त्यसपछि कठायत परिवार भेट्न पाइने झिनो आशा बोकेर पृतना हेडक्वार्टरको गेटमा पुग्यो। गेटमा नायक राजेन्द्र केसीलगायतका सैनिक कर्मचारीहरु थिए। नायक केसीले &lsquo;बुझ्छु&rsquo; भनेर प्रतिक्रिया दिए। केही समय कुरेपछि कठायत परिवार सामु आएर &lsquo;माथिको आदेश आज नमिल्ने भन्ने आयो&rsquo; प्रतिक्रिया दिए।</p>\n\n<p>त्यसपछि एकपटक श्रीमतीलाई &lsquo;आधा मिनेट मात्रै फोनमा कुरा गर्नदिन&rsquo; भनेर कठायत परिवारले अनुनय गरे। त्यो पनि &lsquo;माथिको आदेश&rsquo;बाटै ईन्कार भयो। कठायत पत्नी उत्तमाले २२&divide;२३ दिनदेखि सम्पर्कै नभएको दुखेसो सुनाउँदै पीडा पोख्न थालिन्। त्यसमा नायक केसीले सबैको यस्तै अबस्था रहेको प्रतिक्रिया दिए। आफूले पनि आफ्नो घर रामेछापमा फोन सम्पर्क गर्न नपाएको भन्दै &lsquo;केही समयमा सबै ठिक हुन्छ। अनि घर आउनुहुन्छ,&rsquo; भनेर ढाढस दिएर फर्काए।</p>\n\n<p>कठायत परिवारजस्तै अबस्था अन्य सैनिक परिवारहरुको पनि छ। हतियार गायब भएको दिन (साउन २१) गतेदेखि पृतनाभित्र रहेका गरुणदल गण, हवाई सुरक्षा ब्याट्रि र पृतनाको कोतखानामा कार्यरत सैनिक जवानहरुलाई कडा निगरानीमा राखिएको छ। उनीहरुसँग त्यही दिनदेखि सम्पर्क हुन नसकेको र भेट्न पनि नदिइएको सैनिकका परिवारहरुले जनाएका छन्। तर, ती परिवारहरुको अबस्था &lsquo;आतंकित&rsquo; देखिन्छ। उनीहरु सम्पर्क नभएको कुरासमेत खोल्न डराइरहेका छन्। &lsquo;कतै पत्रकारलाई यो कुरा भन्यो भनेर उल्टै झन् पीडा दिन सक्छन्। जागिर चट् गरिदिन सक्छन्,&rsquo; थुनामै रहेका एक सैनिकका दाईले भने, &lsquo;उसै त, पीडा छ। केही गरी बोलेको भरमा झन् पीडा दिए के गर्नेरु त्यसैले मेरा भाईको बारेमा केही नलेखिदिनुहोला।&rsquo; ती दाई &lsquo;भाईलाई भेट्न पाईन्छ की भनेर पृतनाको गेटसम्म पुगेका थिए । तर, &lsquo;माथिकै आदेश&rsquo; अनुसार भेट्न पाएनन्।<br />\n <br />\nत्यस्तै पीडा एक अर्को सैनिक परिवारको पनि छानविनका लागि निगरानीमा राखिएको भनिएका ती सैनिकको श्रीमतीसँग कुराकानी गर्न खोज्दा कुरै गर्न मानिन् । जवाफमा &lsquo;तपाईसँग कुरा गरे उल्टै फसाद हुनसक्छ । के गरौं भनेर प्रतिक्रिया दिइन्।</p>\n\n<p>यसअघि हतियार गायब प्रकरणपछि निगरानीमै रहेका कञ्चनपुर पिपरैयाका सैनिक हबल्दार दीपकबहादुर खड्काको गोली लागि मृत्यू भएको थियो । उनले आफैले गोली हानेर आत्महत्या गरेको सुरक्षा निकायहरुले बताइरहेका छन्। उनको शवमा निलडामहरु पनि देखिएको परिवार स्रोतले जनाएको छ। यससँगै निगरानीमा रहेका भनीएका सैनिक कर्मचारीहरुलाई ब्यापक यातना दिईएको स्रोतले जनाएको छ।</p>\n\n<p>नेपाली सेनाको पृतनाबाट भएका यी घटनाहरुले मानवअधिकारको चरम उलङ्घन भएको र हालसम्म मानव अधिकारबादी संघसंस्थाहरुले पनि कुनै ध्यान नदिएको आरोप पीडित पक्षको छ।</p>\n\n<p>यसै बिषयमा मानवअधिकारबादी संस्था अनौपचारीक क्षेत्र सेवा केन्द्र९ईन्सेक० क्षेत्रीय प्रमूख खड्कराज जोशीले जस्तोसुकै कानुनले, जस्तोसुकै अपराध गरेका मानिसहरुलाई पनि परिवारको सूचनाभन्दा बाहिर राख्न नमिल्ने बताए।</p>\n\n<p>&lsquo;सैनिक ऐन, प्र्रहरी ऐन जेसुकै भए पनि परिवारसँग सूचनाभन्दा बाहिर राख्न पाईंदैन। यदि राखिएको छ, भने त्यो मानवअधिकारको गम्भीर उलंघन हो,&rsquo; उनले भने। परिवारले आफ्नो मान्छे कहाँ र कस्तो अबस्थामा छरु त्यसबारे जान्न पाउनुपर्ने उनले बताए। त्यसबारेमा आफूकहाँ वा राष्ट्रिय मानबअधिकार आयोग जहाँ पठाए पनि मानवअधिकारको ग्यारेण्टी गर्न सबै तयार रहेको उनले प्रतिक्रिया दिए।</p>\n\n<p> </p>\n\n<p> </p>",
  "content_text": "डोटी– सुदूरपश्चिम पृतना हेर्डक्वार्टरमा कार्यरत हबल्दार गणेशबहादुर घरमा नआएको २४ दिन भयो। परिवार स्रोतका अनुसार फोनमा पनि सम्पर्क नभएको शुक्रबार १९ दिन पुगिसक्यो। यसरी सम्पर्कमै नआउँदा उनको परिवार चिन्तित बनेको छ। दिपायल सिलगढी नगरपालिका–७, कुमालिकोटमा रहेको घरमा बिहीबार राति अकस्मात सेना र प्रहरीको टोली आएर खानतलासी गरेपछि परिवार झनै आतंकित बनेको छ। ‘खै, हतियार हराएको र त्यसका अनुसन्धानका लागि थुनामा राखेको भन्ने सुनिन्छ,’ कठायतकी श्रीमती उत्तमा कठायतले भनीन्, ‘थुनामा कुटपिट र यातना दिएको भन्ने पनि सुनिन्छ। यस्ता कुराले सुर्ता लागिरहन्छ। घरमा पनि आउन थाले अब त डर लाग्न थाल्यो।’ उनको घरमा श्रीमती उत्तमा, उत्तमाकी भाउजु चन्द्रा साउद र ४ जना बालबालिका मात्रै छन्। त्यही अबस्थामा अबेर राति आएका सेनाप्रहरीले घर खानतलासी गर्दा आफन्तसमेत बोलाउन नदिएको परिवार स्रोतले बतायो। ‘त्यसमा १८÷२० जना सैनिक र ४ जना पुलिस थिए। पुलिसमध्ये एक महिला थिई,’ उत्तमाकी भाउजु चन्द्राले भनिन्, ‘सिधै गेटभित्र पसेर खोतलखातल पार्न थालिहाले। केही आफन्त बोलाउँछु त्यसपछि गर्नुहोला भन्दा पनि मानेनन्।’ उल्टै ‘धेरै हल्लाखल्ला नगर्नुस् । अरुलाई थाहा दिने काम नगरेकै राम्रो । त्यसैले धेरै हल्ला नहोस् भनेर राति आएका हौ’ भनेको कठायतकी श्रीमती उत्तमाले बताइन्। ‘ओछ्यानमा सुतेका बच्चाहरुलाई समेत जड्याम–जुडुम उठाएर ओछ्यान खानतलासी गरे,’ उनले भनिन्। अन्तमा उनलाई एक पत्रमा दस्तखत् गराएर गएको उनले बताइन्। घरभित्रका सबै सामान खोतल–खातल पारेपछि बाहिर राखेको बालुवापनि उधिनेर हेरेका थिए। अन्तमा जानेबेला सो टोलीले ‘सफाइको प्रमाणपत्र’ कठायत पत्नी उत्तमालाई दस्तखत गराइ थमाएर गएको थियो। त्यो पत्रमा लेखिएको छ– ‘बिशेष कारणबस मेरो आफ्नै रोहवरमा खानतलासी भएको र खानतलासी पश्चात मेरो सम्पूर्ण सर–सामानहरु सावुत हालतमा रहेको छ। खानतलासी टोलीले कुनै हानी÷नोक्सानी वा क्षती नपु¥याएको भनी यो सफाई पत्रमा हस्ताक्षर गर्दछु। पछि कुनै किसिमको उजुर÷बाजुर गर्ने छैन गरेमा यसै पत्रका आधारमा उजुर खारेज हुने छ।’ त्यस पत्रमा जसमा खानटलासीमा खटिने अधिकारीका रुपमा गरुण दल गणका सह–सेनानी प्रेम बोगटीले दस्तखत गरेका छन्। टोली गएपछि आफूहरु रातभर सुत्न नसकेको परिवारका सदस्यहरुले बताए। फेरि शुक्रबार बिहानै ‘अर्को किसिमको हल्ला’ बाहिर आउन थाल्यो। जसले कठायत परिवार थप तनावमा पा¥यो। पुरै गाउँभरीका मान्छे उनको घरमा थुप्रिए। ‘एक महिना हुन लागिसक्यो। न त, भेट गर्न पाइन्छ, न कुरा गर्न नै,’ कठायत पत्नी उत्तमाले भनीन्, ‘उल्टै अनेक किसिमका हल्ला आउँछन्। कसरी मन बुझाउनू।’ त्यसपछि कठायत परिवार भेट्न पाइने झिनो आशा बोकेर पृतना हेडक्वार्टरको गेटमा पुग्यो। गेटमा नायक राजेन्द्र केसीलगायतका सैनिक कर्मचारीहरु थिए। नायक केसीले ‘बुझ्छु’ भनेर प्रतिक्रिया दिए। केही समय कुरेपछि कठायत परिवार सामु आएर ‘माथिको आदेश आज नमिल्ने भन्ने आयो’ प्रतिक्रिया दिए। त्यसपछि एकपटक श्रीमतीलाई ‘आधा मिनेट मात्रै फोनमा कुरा गर्नदिन’ भनेर कठायत परिवारले अनुनय गरे। त्यो पनि ‘माथिको आदेश’बाटै ईन्कार भयो। कठायत पत्नी उत्तमाले २२÷२३ दिनदेखि सम्पर्कै नभएको दुखेसो सुनाउँदै पीडा पोख्न थालिन्। त्यसमा नायक केसीले सबैको यस्तै अबस्था रहेको प्रतिक्रिया दिए। आफूले पनि आफ्नो घर रामेछापमा फोन सम्पर्क गर्न नपाएको भन्दै ‘केही समयमा सबै ठिक हुन्छ। अनि घर आउनुहुन्छ,’ भनेर ढाढस दिएर फर्काए। कठायत परिवारजस्तै अबस्था अन्य सैनिक परिवारहरुको पनि छ। हतियार गायब भएको दिन (साउन २१) गतेदेखि पृतनाभित्र रहेका गरुणदल गण, हवाई सुरक्षा ब्याट्रि र पृतनाको कोतखानामा कार्यरत सैनिक जवानहरुलाई कडा निगरानीमा राखिएको छ। उनीहरुसँग त्यही दिनदेखि सम्पर्क हुन नसकेको र भेट्न पनि नदिइएको सैनिकका परिवारहरुले जनाएका छन्। तर, ती परिवारहरुको अबस्था ‘आतंकित’ देखिन्छ। उनीहरु सम्पर्क नभएको कुरासमेत खोल्न डराइरहेका छन्। ‘कतै पत्रकारलाई यो कुरा भन्यो भनेर उल्टै झन् पीडा दिन सक्छन्। जागिर चट् गरिदिन सक्छन्,’ थुनामै रहेका एक सैनिकका दाईले भने, ‘उसै त, पीडा छ। केही गरी बोलेको भरमा झन् पीडा दिए के गर्नेरु त्यसैले मेरा भाईको बारेमा केही नलेखिदिनुहोला।’ ती दाई ‘भाईलाई भेट्न पाईन्छ की भनेर पृतनाको गेटसम्म पुगेका थिए । तर, ‘माथिकै आदेश’ अनुसार भेट्न पाएनन्। त्यस्तै पीडा एक अर्को सैनिक परिवारको पनि छानविनका लागि निगरानीमा राखिएको भनिएका ती सैनिकको श्रीमतीसँग कुराकानी गर्न खोज्दा कुरै गर्न मानिन् । जवाफमा ‘तपाईसँग कुरा गरे उल्टै फसाद हुनसक्छ । के गरौं भनेर प्रतिक्रिया दिइन्। यसअघि हतियार गायब प्रकरणपछि निगरानीमै रहेका कञ्चनपुर पिपरैयाका सैनिक हबल्दार दीपकबहादुर खड्काको गोली लागि मृत्यू भएको थियो । उनले आफैले गोली हानेर आत्महत्या गरेको सुरक्षा निकायहरुले बताइरहेका छन्। उनको शवमा निलडामहरु पनि देखिएको परिवार स्रोतले जनाएको छ। यससँगै निगरानीमा रहेका भनीएका सैनिक कर्मचारीहरुलाई ब्यापक यातना दिईएको स्रोतले जनाएको छ। नेपाली सेनाको पृतनाबाट भएका यी घटनाहरुले मानवअधिकारको चरम उलङ्घन भएको र हालसम्म मानव अधिकारबादी संघसंस्थाहरुले पनि कुनै ध्यान नदिएको आरोप पीडित पक्षको छ। यसै बिषयमा मानवअधिकारबादी संस्था अनौपचारीक क्षेत्र सेवा केन्द्र९ईन्सेक० क्षेत्रीय प्रमूख खड्कराज जोशीले जस्तोसुकै कानुनले, जस्तोसुकै अपराध गरेका मानिसहरुलाई पनि परिवारको सूचनाभन्दा बाहिर राख्न नमिल्ने बताए। ‘सैनिक ऐन, प्र्रहरी ऐन जेसुकै भए पनि परिवारसँग सूचनाभन्दा बाहिर राख्न पाईंदैन। यदि राखिएको छ, भने त्यो मानवअधिकारको गम्भीर उलंघन हो,’ उनले भने। परिवारले आफ्नो मान्छे कहाँ र कस्तो अबस्थामा छरु त्यसबारे जान्न पाउनुपर्ने उनले बताए। त्यसबारेमा आफूकहाँ वा राष्ट्रिय मानबअधिकार आयोग जहाँ पठाए पनि मानवअधिकारको ग्यारेण्टी गर्न सबै तयार रहेको उनले प्रतिक्रिया दिए।",
  "fetched_at": "2025-09-14T13:46:47.818431Z",
  "id": "1e065fcd04495d24ea2f88e21c411cea8380936164970912c0e31acbc3c34d1a",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2016/Agust/Aatank-11.jpg"
  ],
  "lang": "ne",
  "published_at": "2016-08-27T01:49:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सुदूरपश्चिम पृतना हेर्डक्वार्टरमा कार्यरत हबल्दार गणेशबहादुर घरमा नआएको २४ दिन भयो। परिवार स्रोतका अनुसार फोनमा पनि सम्पर्क नभएको शुक्रबार १९ दिन पुगिसक्यो। यसरी सम्पर्कमै नआउँदा उनको परिवार चिन्तित बनेको छ।...",
  "tags": null,
  "title": "सैनिककै परिवारमा सेनाको आतंक",
  "url": "https://nagariknews.nagariknetwork.com/main-news/106610-1472283240.html",
  "version": 1
}