{
  "byline": "नागरिक",
  "canonical_hash": "04082e3e0623afb1b4431cbad84508b58ec3d2868cd7351490ba1920b736a9df",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758416650_police%20kathmandu.jpg\" /></p><p>जिल्ला प्रहरी परिसर काठमाडौंले यस वर्षको दसैँ, तिहारलगायत चाडपर्वलाई लक्षित गर्दै परिसर प्रमुखको कमाण्डमा चार हजार ७३८ जना प्रहरी परिचालन गर्ने भएको छ।</p><p>काठमाडौं उपत्यकामा दसैँ, दिपावली तथा छठ पर्वलाई सुरक्षित, मर्यादित बनाउन तथा अप्रिय घटना हुन नदिन चार प्रकारका सुरक्षा रणनीति तय गरी प्रहरी परिचालन गर्ने तयारी गरिएको जिल्ला प्रहरी परिसर काठमाडौंका प्रवक्ता एवं प्रहरी उपरीक्षक अपिलराज बोहराले जानकारी दिए।</p><p>उनले भने, 'दसैँ, दिपावली तथा छठ पर्वलाई सुरक्षित, मर्यादित बनाउन सुरक्षाका लागि दसैँमा परिसर प्रमुखको कमाण्डमा चार हजार ७३८ जना जनशक्ति खटिने छन्। ९१ स्थानमा पिकेट ड्युटी परिचालनका लागि तीन सय ६४ जना प्रहरी परिचालन गरिने छ।'</p><p>यसैगरी काठमाडौंमा नागरिक सहायता कक्ष १४ स्थानमा राख्ने योजना रहेको जनाउँदै हाल तीन ठाउँमा बल्खु, कङ्लकी र नयाँबसपार्कमा सञ्चालन गरी ७२ जना जनशक्ति परिचालित रहेका प्रवक्ता बोहराले बताए। उनका अनुसार १४ एरिया विभाजन गरिएको छ।</p><p>उनका अनुसार पूजापाठ हुने स्थान, टिकट बिक्री हुने स्थान, खसीबोका खरिद बिक्री हुने स्थान, सपिङ सेन्टर तथा महल, गरगहना पसलमा विषेश सुरक्षा प्रदानसहित सादा पोसाकका प्रहरी परिचनलन गरिने छ।</p><p>दसैँ, तिहारलगायत चाडपर्वमा चोरी, पकेटमारी, लुटपाट, कुटपिटलगायत घटना बढी हुने भएकाले सादा पोसाकका प्रहरी उल्लेख्य मात्रामा परिचालन गर्ने तयारी गरिएको जिल्ला प्रहरी परिसर काठमाडौंले जनाएको छ। यसैगरी क्यूआरटी टोली, मोबाइल टोली, मोटरसाइकल क्यूआरटी टोली खटिने जनाइएको छ।</p><p>परिसरले तयार गरेको सुरक्षा योजनामा व्यक्तिका घरको सुरक्षा गर्ने योजनासम्म समावेश गरिएको छ। दसैँमा लामो समयसम्म घर छाड्ने भए विश्वासिला व्यक्तिलाई जिम्मा लगाएर वा नजिकको प्रहरीलाई खबर गरेर जान पनि प्रहरीले सर्वसाधारणलाई आग्रह गरेको छ।</p>",
  "content_text": "जिल्ला प्रहरी परिसर काठमाडौंले यस वर्षको दसैँ, तिहारलगायत चाडपर्वलाई लक्षित गर्दै परिसर प्रमुखको कमाण्डमा चार हजार ७३८ जना प्रहरी परिचालन गर्ने भएको छ। काठमाडौं उपत्यकामा दसैँ, दिपावली तथा छठ पर्वलाई सुरक्षित, मर्यादित बनाउन तथा अप्रिय घटना हुन नदिन चार प्रकारका सुरक्षा रणनीति तय गरी प्रहरी परिचालन गर्ने तयारी गरिएको जिल्ला प्रहरी परिसर काठमाडौंका प्रवक्ता एवं प्रहरी उपरीक्षक अपिलराज बोहराले जानकारी दिए। उनले भने, 'दसैँ, दिपावली तथा छठ पर्वलाई सुरक्षित, मर्यादित बनाउन सुरक्षाका लागि दसैँमा परिसर प्रमुखको कमाण्डमा चार हजार ७३८ जना जनशक्ति खटिने छन्। ९१ स्थानमा पिकेट ड्युटी परिचालनका लागि तीन सय ६४ जना प्रहरी परिचालन गरिने छ।' यसैगरी काठमाडौंमा नागरिक सहायता कक्ष १४ स्थानमा राख्ने योजना रहेको जनाउँदै हाल तीन ठाउँमा बल्खु, कङ्लकी र नयाँबसपार्कमा सञ्चालन गरी ७२ जना जनशक्ति परिचालित रहेका प्रवक्ता बोहराले बताए। उनका अनुसार १४ एरिया विभाजन गरिएको छ। उनका अनुसार पूजापाठ हुने स्थान, टिकट बिक्री हुने स्थान, खसीबोका खरिद बिक्री हुने स्थान, सपिङ सेन्टर तथा महल, गरगहना पसलमा विषेश सुरक्षा प्रदानसहित सादा पोसाकका प्रहरी परिचनलन गरिने छ। दसैँ, तिहारलगायत चाडपर्वमा चोरी, पकेटमारी, लुटपाट, कुटपिटलगायत घटना बढी हुने भएकाले सादा पोसाकका प्रहरी उल्लेख्य मात्रामा परिचालन गर्ने तयारी गरिएको जिल्ला प्रहरी परिसर काठमाडौंले जनाएको छ। यसैगरी क्यूआरटी टोली, मोबाइल टोली, मोटरसाइकल क्यूआरटी टोली खटिने जनाइएको छ। परिसरले तयार गरेको सुरक्षा योजनामा व्यक्तिका घरको सुरक्षा गर्ने योजनासम्म समावेश गरिएको छ। दसैँमा लामो समयसम्म घर छाड्ने भए विश्वासिला व्यक्तिलाई जिम्मा लगाएर वा नजिकको प्रहरीलाई खबर गरेर जान पनि प्रहरीले सर्वसाधारणलाई आग्रह गरेको छ।",
  "fetched_at": "2025-09-21T01:52:11.292525Z",
  "id": "1e1b15a8c9a563c101fbe67f11fd9ad1662cd162de66db9bb7172216b424e368",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758416650_police%20kathmandu.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:04:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जिल्ला प्रहरी परिसर काठमाडौंले यस वर्षको दसैँ, तिहारलगायत चाडपर्वलाई लक्षित गर्दै परिसर प्रमुखको कमाण्डमा चार हजार ७३८ जना प्रहरी परिचालन गर्ने भएको छ।...",
  "tags": null,
  "title": "काठमाडौं उपत्यकामा चाडपर्वलक्षित चार हजार बढी प्रहरी परिचालित",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/over-4-000-police-deployed-in-kathmandu-valley-for-festive-season-70-33.html",
  "version": 1
}