{
  "byline": "सीता बुढाथोकी",
  "canonical_hash": "ad53cb5aacaec0888e7b8093fe9a53487a18a355ee6835d4670f88d4c432e795",
  "content_html": "<p>नेपाल विद्युत् प्राधिकरण (नेपाल विद्युत् प्राधिकरण-NEA) मा नयाँ कार्यकारी निर्देशक नियुक्त भएका छन्। मन्त्रिपरिषद्को आज बसेको बैठकले मनोज सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गर्ने निर्णय गरेको हो।</p>\n<p>सिलवाल लामो समयदेखि प्राधिकरणमा विभिन्न जिम्मेवारी सम्हाल्दै आएका अनुभवी प्राविधिक तथा प्रशासक हुन्। ऊर्जा क्षेत्रमा उनको अनुभवलाई ध्यानमा राख्दै सरकारले उनीमाथि प्राधिकरणको नेतृत्व दिने निर्णय गरेको बुझिएको छ।</p>\n<p>यसअघि कार्यकारी निर्देशकमा रहेका हितेन्द्र देव शाक्यलाई मन्त्रिपरिषद्ले जल तथा ऊर्जा आयोगको विशिष्ट श्रेणीमा पदमा नियुक्त गर्ने निर्णय पनि गरेको छ। शाक्य गत चैत ११ गते विद्युत् प्राधिकरणको कार्यकारी निर्देशकमा नियुक्त भएका थिए। उनको छोटो कार्यकालपछि सरकारले फेरि नेतृत्वमा परिवर्तन गरेको हो।</p>\n<p>ऊर्जा मन्त्रालयका अनुसार, नयाँ नेतृत्वले हाल देशमा भइरहेको ऊर्जा माग र आपूर्तिबीचको सन्तुलन कायम गर्ने, वितरण प्रणाली सुधार्ने तथा क्षेत्रीय विद्युत् व्यापारलाई गति दिने कामलाई प्राथमिकतामा राख्ने अपेक्षा गरिएको छ। साथै, प्राधिकरणले लगानी विस्तार, नवीकरणीय स्रोतको उपयोग तथा ऊर्जा क्षेत्रलाई निजी क्षेत्रसँग सहकार्यमा लैजाने योजना अघि बढाउने सरकारको धारणा छ।</p>\n<p>नेपाल विद्युत् प्राधिकरण हाल देशको सबैभन्दा ठूलो सार्वजनिक संस्थानमध्येको एक हो, जसले विद्युत् उत्पादन, वितरण र व्यवस्थापनमा महत्वपूर्ण भूमिका निर्वाह गर्दै आएको छ। नयाँ नेतृत्वसहित संस्थाले ऊर्जा सुरक्षामा थप योगदान पुर्&#x200d;याउने विश्वास लिइएको छ।</p>",
  "content_text": "नेपाल विद्युत् प्राधिकरण (नेपाल विद्युत् प्राधिकरण-NEA) मा नयाँ कार्यकारी निर्देशक नियुक्त भएका छन्। मन्त्रिपरिषद्को आज बसेको बैठकले मनोज सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गर्ने निर्णय गरेको हो। सिलवाल लामो समयदेखि प्राधिकरणमा विभिन्न जिम्मेवारी सम्हाल्दै आएका अनुभवी प्राविधिक तथा प्रशासक हुन्। ऊर्जा क्षेत्रमा उनको अनुभवलाई ध्यानमा राख्दै सरकारले उनीमाथि प्राधिकरणको नेतृत्व दिने निर्णय गरेको बुझिएको छ। यसअघि कार्यकारी निर्देशकमा रहेका हितेन्द्र देव शाक्यलाई मन्त्रिपरिषद्ले जल तथा ऊर्जा आयोगको विशिष्ट श्रेणीमा पदमा नियुक्त गर्ने निर्णय पनि गरेको छ। शाक्य गत चैत ११ गते विद्युत् प्राधिकरणको कार्यकारी निर्देशकमा नियुक्त भएका थिए। उनको छोटो कार्यकालपछि सरकारले फेरि नेतृत्वमा परिवर्तन गरेको हो। ऊर्जा मन्त्रालयका अनुसार, नयाँ नेतृत्वले हाल देशमा भइरहेको ऊर्जा माग र आपूर्तिबीचको सन्तुलन कायम गर्ने, वितरण प्रणाली सुधार्ने तथा क्षेत्रीय विद्युत् व्यापारलाई गति दिने कामलाई प्राथमिकतामा राख्ने अपेक्षा गरिएको छ। साथै, प्राधिकरणले लगानी विस्तार, नवीकरणीय स्रोतको उपयोग तथा ऊर्जा क्षेत्रलाई निजी क्षेत्रसँग सहकार्यमा लैजाने योजना अघि बढाउने सरकारको धारणा छ। नेपाल विद्युत् प्राधिकरण हाल देशको सबैभन्दा ठूलो सार्वजनिक संस्थानमध्येको एक हो, जसले विद्युत् उत्पादन, वितरण र व्यवस्थापनमा महत्वपूर्ण भूमिका निर्वाह गर्दै आएको छ। नयाँ नेतृत्वसहित संस्थाले ऊर्जा सुरक्षामा थप योगदान पुर्‍याउने विश्वास लिइएको छ।",
  "fetched_at": "2025-09-22T03:11:25.974108Z",
  "id": "1e4a2e618fa24662d0298ec45340aa1a18c76db3c08d473280a92fb4535f2060",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:43:04Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपाल विद्युत् प्राधिकरण (नेपाल विद्युत् प्राधिकरण-NEA) मा नयाँ कार्यकारी निर्देशक नियुक्त भएका छन्। मन्त्रिपरिषद्को आज बसेको बैठकले मनोज सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गर्ने निर्णय गरेको हो। सिलवाल लामो समयदेखि प्राधिकरणमा विभिन्न जिम्मेवारी सम्हाल्दै आएका अनुभवी प्राविधिक तथा प्रशासक हुन्। ऊर्जा क्षेत्रमा उनको अनुभवलाई ध्यानमा राख्दै सरकारले उनीमाथि प्राधिकरणको नेतृत्व दिने निर्णय गरेको बुझिएको छ। यसअघि [&#8230;]",
  "tags": null,
  "title": "बिद्युत प्राधिकरणबाट हटाईए हितेन्द्र देव, कार्यकारी निर्देशकमा मनोज सिलवाल नियुक्त",
  "url": "https://bizpati.com/2025/09/178162/",
  "version": 1
}