{
  "byline": "नागरिक",
  "canonical_hash": "11e4bca45a9cabb8262de2eab5e2a9cadf9a4b90e8e6a23980cc7f3f642b4148",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1741748435_Ghus.jpg\" /></p><p>अख्तियार दुरुपयोग अनुसन्धान आयोगको टोलीले दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा अधिकृत टङ्कबहादुर कार्कीलाई एक लाख घुस रकमसहित नियन्त्रणमा लिएको छ।</p><p>कार्कीले डुङ्गेश्वर गाउँपालिकाको सडक स्तरोन्नति र निर्माण सम्पन्नपछि अन्तिम बिल भुक्तानी गर्ने क्रममा सेवाग्राहीसँग घुस/रिसवतबापत एक लाख माग गरेको भन्ने सूचना र उजुरीका आधारमा अख्तियार दुरुपयोग अनुसन्धान आयोग, टङ्गाल र अख्तियार दुरुपयोग अनुसन्धान आयोगको कार्यालय सुर्खेतबाट खटिएको संयुक्त टोलीले नियन्त्रणमा लिएको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले बताए।</p><p>उनका अनुसार कार्कीले सेवाग्राहीसँग एक लाख घुस/रिसवत लिइसकेको अवस्थामा उक्त रकमसहित सुर्खेत वीरेन्द्रनगर नगरपालिका-९ मङगलगडी चोकबाट नियन्त्रणमा लिइएको हो। उक्त विषयमा थप अनुसन्धान भइरहेको अख्तियार दुरुपयोग अनुसन्धान आयोगले बताएको छ। रासस </p>",
  "content_text": "अख्तियार दुरुपयोग अनुसन्धान आयोगको टोलीले दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा अधिकृत टङ्कबहादुर कार्कीलाई एक लाख घुस रकमसहित नियन्त्रणमा लिएको छ। कार्कीले डुङ्गेश्वर गाउँपालिकाको सडक स्तरोन्नति र निर्माण सम्पन्नपछि अन्तिम बिल भुक्तानी गर्ने क्रममा सेवाग्राहीसँग घुस/रिसवतबापत एक लाख माग गरेको भन्ने सूचना र उजुरीका आधारमा अख्तियार दुरुपयोग अनुसन्धान आयोग, टङ्गाल र अख्तियार दुरुपयोग अनुसन्धान आयोगको कार्यालय सुर्खेतबाट खटिएको संयुक्त टोलीले नियन्त्रणमा लिएको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले बताए। उनका अनुसार कार्कीले सेवाग्राहीसँग एक लाख घुस/रिसवत लिइसकेको अवस्थामा उक्त रकमसहित सुर्खेत वीरेन्द्रनगर नगरपालिका-९ मङगलगडी चोकबाट नियन्त्रणमा लिइएको हो। उक्त विषयमा थप अनुसन्धान भइरहेको अख्तियार दुरुपयोग अनुसन्धान आयोगले बताएको छ। रासस",
  "fetched_at": "2025-09-20T02:44:01.990897Z",
  "id": "1e52980fb0a3fe3962f05e1809f605e798868ae54e9a81e8e3b89394c35be97d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1741748435_Ghus.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T01:10:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनका अनुसार कार्कीले सेवाग्राहीसँग एक लाख घुस/रिसवत लिइसकेको अवस्थामा उक्त रकमसहित सुर्खेत वीरेन्द्रनगर नगरपालिका-९ मङगलगडी चोकबाट नियन्त्रणमा लिइएको हो।...",
  "tags": null,
  "title": "लेखा अधिकृत एक लाख घुससहित पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/accounts-officer-arrested-with-bribe-of-rs-1-lakh-75-63.html",
  "version": 1
}