{
  "byline": "जगन्नाथ लामिछाने",
  "canonical_hash": "39e1beb7424b3259c0e1f8e7f353d759fc5f13d7fc58d6b78e76ea68a99c4ccb",
  "content_html": "<p>नेपालको राजनीतिलाई यतिबेला नयाँ पुस्ता (जेन-जी)ले जरैदेखि हल्लाएको छ। जेन-जीले अगुवाइ गरेको आन्दोलनले सरकार र राजनीतिक दलहरूका शीर्ष नेतृत्वप्रति आम नेपालीको असन्तोष र आक्रोशलाई सडकमा मात्र सीमित गरेन, सत्ता राजनीतिको स्वरूप नै बदलिदियो।</p>\n\n\n\n<p>भ्रष्टाचारलाई केन्द्रमा राखेर सुरु गरिएको यो आन्दोलनले दुई दिनमै अभूतपूर्व राजनीतिक उपलब्धि हासिल गर्&#x200d;यो। आन्दोलनले एकातिर समाजमा ठूलो ऊर्जा र सम्भावना ल्याएको छ भने अर्कातिर व्यक्तिगत सम्पत्ति र व्यवसायको विनाशले देशको दीर्घकालीन विकासमा केही गम्भीर प्रश्न उठाएको छ।</p>\n\n\n\n<p>नेपालमा बेलाबेला हुने यस्ता आन्दोलनमा बारम्बार देखिने एउटा चिन्ताजनक पक्ष भनेको व्यक्तिगत सम्पत्ति र व्यवसायमा आक्रमण र त्यसपछिको दण्डहीनताको संस्कार हो।</p>\n\n\n\n<p>यो लेखमा जेन-जी आन्दोलन, दण्डहीनता, नयाँ पुस्ताको जिम्मेवारी र राज्यको भूमिकाबारे चर्चा गरिएको छ।&nbsp;</p>\n\n\n\n<p><strong>अकल्पनीय क्षति</strong><strong></strong></p>\n\n\n\n<p>२३ भदौमा शान्तिपूर्ण रूपमा सुरु भएको जेन-जी आन्दोलनको पहिलो दिन नै अशान्त र अप्रिय बन्यो। पहिलो दिन नै हिंसात्मक बनेको आन्दोलनमा अहिलेसम्म ७४ जनाको ज्यान गइसकेको छ। भौतिक क्षतिलाई कुनै न कुनै रूपमा पूरा गर्न सके पनि यसले निम्त्याएको मानवीय क्षति अपूरणीय छ।</p>\n\n\n\n<p>आन्दोलनले पुरानो सत्ता समीकरण त बदल्यो, तर यतिबेला सबैभन्दा ठूलो चिन्ता भनेको न्यायको हो। यो न्याय खास गरी आन्दोलनमा शहीद हुनेहरूलाई, आफन्तलाई, घाइते अनि व्यक्तिगत सम्पत्ति गुमाउनेहरूका लागि हो। यदि यसो नहुने हो भने फेरि फेरि पनि समाजमा दण्डहीनताले जरा गाड्न मौका पाउँछ, जसले देशलाई असफल बनाउँछ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>जेन-जीहरूले आन्दोलनमार्फत परिवर्तनको नयाँ मार्गचित्र कोरेका छन्। उनीहरूको साहस र ऊर्जा प्रशंसनीय छ। तर, आन्दोलन केवल आक्रोशको विस्फोट मात्र होइन, समाधानको बाटो पनि बन्नुपर्छ।</strong></p>\n</blockquote>\n\n\n\n<p>शान्तिपूर्ण प्रदर्शन लोकतन्त्रको आत्मा हो, तर पछिल्ला केही घटनाले आन्दोलनलाई नकारात्मक मोडतर्फ धकेल्ने जोखिम बढाएका छन्। सवारीसाधनमा आगजनी, व्यक्तिगत सम्पत्तिमा तोडफोड &nbsp;तथा व्यवसायमा भएको आक्रमणले यसको संकेत गरेको छ।&nbsp;</p>\n\n\n\n<p>व्यवसायी र उद्यमीहरू आन्दोलनको आडमा भएको हिंसाबाट पीडित छन्। खुलेर भन्न नसके पनि कतिपय व्यवसायी भाडा, कर र ऋण तिर्न नसक्ने अवस्थामा छन्। पर्यटन, यातायात, होटल व्यवसायलगायत क्षेत्रहरूमा आन्दोलनले निम्त्याएको क्षति डरलाग्दो छ। आन्दोलनको वास्तविक मर्म आर्थिक र सामाजिक न्याय भए पनि व्यवसायीको, असम्बद्ध नागरिकको सम्पत्ति विनाश हुँदा यसले बेरोजगार र पुँजी पलायन बढाउँछ।</p>\n\n\n\n<p><strong>दण्डहीनताको कुसंस्कार</strong><strong></strong></p>\n\n\n\n<p>नेपालमा विभिन्न आन्दोलनपछि दोषीको पहिचान नै नगर्ने, पहिचान भए पनि कारबाही नगर्ने परम्परा छ। राजनीतिक दलहरूको आड र पहुँच भएकाले अराजकता मच्चाउनेहरूले सहजै उन्मुक्ति पाउने गरेका छन्। पीडित व्यापारी वा नागरिकले क्षतिपूर्ति पाउँदैनन्, बरु चुपचाप सहन बाध्य हुन्छन्।</p>\n\n\n\n<p>यही दण्डहीनताकै कारण देशले बारम्बार हिंसात्मक गतिविधि सहनुपरेको छ। अपराध गर्नेहरूलाई सजाय नभएसम्म शान्तिपूर्ण आन्दोलनहरूमा घुसपैठ पनि रोकिँदैन। आम नागरिकमा राज्यप्रति विश्वास बढाउन र लोकतन्त्र सबल बनाउन दण्डहीनताको संस्कारको अन्त्य अत्यावश्यक छ।&nbsp;</p>\n\n\n\n<p>आन्दोलनको बलमा बनेको सुशीला कार्की नेतृत्वको यो सरकारलाई दण्डहीनताको चक्र तोड्ने स्वर्ण अवसर छ। व्यक्तिगत र व्यावसायिक सम्पत्ति तोडफोड गर्नेहरूलाई सजायको भागीदार बनाउन सक्दा मात्र यो जेन-जी आन्दोलनले समाजमा चौतर्फी तारिफ र वैधानिकता पाउनेछ। परिणाम, भोलिका दिनमा हुने यस्ता शान्तिपूर्ण आन्दोलनमा आपराधिक र हिंसात्मक तत्त्वहरू घुस्ने हिम्मत गर्नेछैनन्।&nbsp;</p>\n\n\n\n<p><strong>जेन-जी र राज्यको जिम्मेवारी </strong><strong></strong></p>\n\n\n\n<p>जेन-जीहरूले आन्दोलनमार्फत परिवर्तनको नयाँ मार्गचित्र कोरेका छन्। उनीहरूको साहस र ऊर्जा प्रशंसनीय छ। तर, आन्दोलन केवल आक्रोशको विस्फोट मात्र होइन, समाधानको बाटो पनि बन्नुपर्छ। त्यसका लागि आन्दोलनलाई शान्तिपूर्ण र रचनात्मक तवरले निरन्तरता दिनुपर्छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>जेन-जी आन्दोलनमा देखिएको ऊर्जा राजनीतिक उथलपुथलको सुरुआत मात्र हो। हामीले भोलिका दिनमा अरू धेरै आन्दोलन गर्नु र देख्नुपर्ने हुन्छ।</strong></p>\n</blockquote>\n\n\n\n<p>व्यक्तिलाई भौतिक आक्रमण, सार्वजनिक, व्यक्तिगत सम्पत्ति र व्यवसायमा ध्वंस मच्चाएर परिवर्तन सम्भव हुँदैन। जेन-जी आन्दोलनको आवरणमा यस्ता सम्पत्ति र व्यवसायमा भएको विनाशमा संलग्नहरूप्रति अब आन्दोलनकारीले नै कानुनी कारबाहीको माग गर्नुपर्छ।</p>\n\n\n\n<p>यसो नभएमा पीडितलाई अन्याय त हुनेछ नै, पुराना दलहरूले&nbsp; जेन-जी आन्दोलनलाई&nbsp; बदनाम गर्ने बहाना पाउन सक्छन्।&nbsp; त्यसैले जेन-जीले आफूलाई कानुनी राज्यको पक्षमा दृढ र&nbsp; जिम्मेवार शैलीमा प्रस्तुत गर्न सक्नुपर्छ।</p>\n\n\n\n<p>भ्रष्टाचार, बेरोजगारी, असमानता र राजनीतिक उदासीनताले नै जेन-जी आन्दोलनलाई जन्म दिएका हुन्। यस्तो चरम असन्तुष्टिको जगमा बनेको सरकारले सम्पत्ति र व्यवसायमा पटक पटक हुने आक्रमणलाई बेवास्ता गर्न मिल्दैन। दोषी पहिचान गरी कानुनी कारबाही गर्नैपर्छ।&nbsp;</p>\n\n\n\n<p><strong>राष्ट्रिय सहमतिको आवश्यकता</strong><strong></strong></p>\n\n\n\n<p>जेन-जी आन्दोलनमा देखिएको ऊर्जा राजनीतिक उथलपुथलको सुरुआत मात्र हो। हामीले भोलिका दिनमा अरू धेरै आन्दोलन गर्नु र देख्नुपर्ने हुन्छ। त्यसकारण पनि यो आन्दोलनको जनधन क्षतिमा न्यायको सुनिश्चितता निसर्त माग हुनुपर्छ। दण्डहीनताको कुसंस्कारलाई सरकारले लगाम लाउन सकेन भने&nbsp; मुलुक दीर्घकालीन अस्थिरताको कुचक्रमा पर्नेछ।&nbsp;</p>\n\n\n\n<p>त्यसका लागि जेन-जी, सरकार, नागरिक र राजनीतिक दलहरूबीच संवाद र सहकार्यको आवश्यकता छ।&nbsp;विनाशबाट पाठ सिक्दै कम्तीमा दुई वटा विषयमा तत्काल राष्ट्रिय सहमति खोज्नुपर्छ- भविष्यमा हुने कुनै पनि आन्दोलन शान्तिपूर्ण र अहिंसात्मक ढंगले अगाडि बढाउने र राज्यलाई दण्डहीनताको संस्कार अन्त्य गर्न प्रोत्साहन गर्ने।&nbsp;</p>\n\n\n\n<p>नयाँ सहमतिको यो मार्गले मात्र जेन-जीले देखेको न्यायोचित समाजको सपना पूरा हुन सक्छ।</p>\n\n\n\n<p><em>&#8211; लामिछाने गएको स्थानीय निर्वाचनमा काठमाडौं ५ (२) का स्वतन्त्र उम्मेदवार थिए।</em></p>",
  "content_text": "नेपालको राजनीतिलाई यतिबेला नयाँ पुस्ता (जेन-जी)ले जरैदेखि हल्लाएको छ। जेन-जीले अगुवाइ गरेको आन्दोलनले सरकार र राजनीतिक दलहरूका शीर्ष नेतृत्वप्रति आम नेपालीको असन्तोष र आक्रोशलाई सडकमा मात्र सीमित गरेन, सत्ता राजनीतिको स्वरूप नै बदलिदियो। भ्रष्टाचारलाई केन्द्रमा राखेर सुरु गरिएको यो आन्दोलनले दुई दिनमै अभूतपूर्व राजनीतिक उपलब्धि हासिल गर्‍यो। आन्दोलनले एकातिर समाजमा ठूलो ऊर्जा र सम्भावना ल्याएको छ भने अर्कातिर व्यक्तिगत सम्पत्ति र व्यवसायको विनाशले देशको दीर्घकालीन विकासमा केही गम्भीर प्रश्न उठाएको छ। नेपालमा बेलाबेला हुने यस्ता आन्दोलनमा बारम्बार देखिने एउटा चिन्ताजनक पक्ष भनेको व्यक्तिगत सम्पत्ति र व्यवसायमा आक्रमण र त्यसपछिको दण्डहीनताको संस्कार हो। यो लेखमा जेन-जी आन्दोलन, दण्डहीनता, नयाँ पुस्ताको जिम्मेवारी र राज्यको भूमिकाबारे चर्चा गरिएको छ। अकल्पनीय क्षति २३ भदौमा शान्तिपूर्ण रूपमा सुरु भएको जेन-जी आन्दोलनको पहिलो दिन नै अशान्त र अप्रिय बन्यो। पहिलो दिन नै हिंसात्मक बनेको आन्दोलनमा अहिलेसम्म ७४ जनाको ज्यान गइसकेको छ। भौतिक क्षतिलाई कुनै न कुनै रूपमा पूरा गर्न सके पनि यसले निम्त्याएको मानवीय क्षति अपूरणीय छ। आन्दोलनले पुरानो सत्ता समीकरण त बदल्यो, तर यतिबेला सबैभन्दा ठूलो चिन्ता भनेको न्यायको हो। यो न्याय खास गरी आन्दोलनमा शहीद हुनेहरूलाई, आफन्तलाई, घाइते अनि व्यक्तिगत सम्पत्ति गुमाउनेहरूका लागि हो। यदि यसो नहुने हो भने फेरि फेरि पनि समाजमा दण्डहीनताले जरा गाड्न मौका पाउँछ, जसले देशलाई असफल बनाउँछ। जेन-जीहरूले आन्दोलनमार्फत परिवर्तनको नयाँ मार्गचित्र कोरेका छन्। उनीहरूको साहस र ऊर्जा प्रशंसनीय छ। तर, आन्दोलन केवल आक्रोशको विस्फोट मात्र होइन, समाधानको बाटो पनि बन्नुपर्छ। शान्तिपूर्ण प्रदर्शन लोकतन्त्रको आत्मा हो, तर पछिल्ला केही घटनाले आन्दोलनलाई नकारात्मक मोडतर्फ धकेल्ने जोखिम बढाएका छन्। सवारीसाधनमा आगजनी, व्यक्तिगत सम्पत्तिमा तोडफोड तथा व्यवसायमा भएको आक्रमणले यसको संकेत गरेको छ। व्यवसायी र उद्यमीहरू आन्दोलनको आडमा भएको हिंसाबाट पीडित छन्। खुलेर भन्न नसके पनि कतिपय व्यवसायी भाडा, कर र ऋण तिर्न नसक्ने अवस्थामा छन्। पर्यटन, यातायात, होटल व्यवसायलगायत क्षेत्रहरूमा आन्दोलनले निम्त्याएको क्षति डरलाग्दो छ। आन्दोलनको वास्तविक मर्म आर्थिक र सामाजिक न्याय भए पनि व्यवसायीको, असम्बद्ध नागरिकको सम्पत्ति विनाश हुँदा यसले बेरोजगार र पुँजी पलायन बढाउँछ। दण्डहीनताको कुसंस्कार नेपालमा विभिन्न आन्दोलनपछि दोषीको पहिचान नै नगर्ने, पहिचान भए पनि कारबाही नगर्ने परम्परा छ। राजनीतिक दलहरूको आड र पहुँच भएकाले अराजकता मच्चाउनेहरूले सहजै उन्मुक्ति पाउने गरेका छन्। पीडित व्यापारी वा नागरिकले क्षतिपूर्ति पाउँदैनन्, बरु चुपचाप सहन बाध्य हुन्छन्। यही दण्डहीनताकै कारण देशले बारम्बार हिंसात्मक गतिविधि सहनुपरेको छ। अपराध गर्नेहरूलाई सजाय नभएसम्म शान्तिपूर्ण आन्दोलनहरूमा घुसपैठ पनि रोकिँदैन। आम नागरिकमा राज्यप्रति विश्वास बढाउन र लोकतन्त्र सबल बनाउन दण्डहीनताको संस्कारको अन्त्य अत्यावश्यक छ। आन्दोलनको बलमा बनेको सुशीला कार्की नेतृत्वको यो सरकारलाई दण्डहीनताको चक्र तोड्ने स्वर्ण अवसर छ। व्यक्तिगत र व्यावसायिक सम्पत्ति तोडफोड गर्नेहरूलाई सजायको भागीदार बनाउन सक्दा मात्र यो जेन-जी आन्दोलनले समाजमा चौतर्फी तारिफ र वैधानिकता पाउनेछ। परिणाम, भोलिका दिनमा हुने यस्ता शान्तिपूर्ण आन्दोलनमा आपराधिक र हिंसात्मक तत्त्वहरू घुस्ने हिम्मत गर्नेछैनन्। जेन-जी र राज्यको जिम्मेवारी जेन-जीहरूले आन्दोलनमार्फत परिवर्तनको नयाँ मार्गचित्र कोरेका छन्। उनीहरूको साहस र ऊर्जा प्रशंसनीय छ। तर, आन्दोलन केवल आक्रोशको विस्फोट मात्र होइन, समाधानको बाटो पनि बन्नुपर्छ। त्यसका लागि आन्दोलनलाई शान्तिपूर्ण र रचनात्मक तवरले निरन्तरता दिनुपर्छ। जेन-जी आन्दोलनमा देखिएको ऊर्जा राजनीतिक उथलपुथलको सुरुआत मात्र हो। हामीले भोलिका दिनमा अरू धेरै आन्दोलन गर्नु र देख्नुपर्ने हुन्छ। व्यक्तिलाई भौतिक आक्रमण, सार्वजनिक, व्यक्तिगत सम्पत्ति र व्यवसायमा ध्वंस मच्चाएर परिवर्तन सम्भव हुँदैन। जेन-जी आन्दोलनको आवरणमा यस्ता सम्पत्ति र व्यवसायमा भएको विनाशमा संलग्नहरूप्रति अब आन्दोलनकारीले नै कानुनी कारबाहीको माग गर्नुपर्छ। यसो नभएमा पीडितलाई अन्याय त हुनेछ नै, पुराना दलहरूले जेन-जी आन्दोलनलाई बदनाम गर्ने बहाना पाउन सक्छन्। त्यसैले जेन-जीले आफूलाई कानुनी राज्यको पक्षमा दृढ र जिम्मेवार शैलीमा प्रस्तुत गर्न सक्नुपर्छ। भ्रष्टाचार, बेरोजगारी, असमानता र राजनीतिक उदासीनताले नै जेन-जी आन्दोलनलाई जन्म दिएका हुन्। यस्तो चरम असन्तुष्टिको जगमा बनेको सरकारले सम्पत्ति र व्यवसायमा पटक पटक हुने आक्रमणलाई बेवास्ता गर्न मिल्दैन। दोषी पहिचान गरी कानुनी कारबाही गर्नैपर्छ। राष्ट्रिय सहमतिको आवश्यकता जेन-जी आन्दोलनमा देखिएको ऊर्जा राजनीतिक उथलपुथलको सुरुआत मात्र हो। हामीले भोलिका दिनमा अरू धेरै आन्दोलन गर्नु र देख्नुपर्ने हुन्छ। त्यसकारण पनि यो आन्दोलनको जनधन क्षतिमा न्यायको सुनिश्चितता निसर्त माग हुनुपर्छ। दण्डहीनताको कुसंस्कारलाई सरकारले लगाम लाउन सकेन भने मुलुक दीर्घकालीन अस्थिरताको कुचक्रमा पर्नेछ। त्यसका लागि जेन-जी, सरकार, नागरिक र राजनीतिक दलहरूबीच संवाद र सहकार्यको आवश्यकता छ। विनाशबाट पाठ सिक्दै कम्तीमा दुई वटा विषयमा तत्काल राष्ट्रिय सहमति खोज्नुपर्छ- भविष्यमा हुने कुनै पनि आन्दोलन शान्तिपूर्ण र अहिंसात्मक ढंगले अगाडि बढाउने र राज्यलाई दण्डहीनताको संस्कार अन्त्य गर्न प्रोत्साहन गर्ने। नयाँ सहमतिको यो मार्गले मात्र जेन-जीले देखेको न्यायोचित समाजको सपना पूरा हुन सक्छ। – लामिछाने गएको स्थानीय निर्वाचनमा काठमाडौं ५ (२) का स्वतन्त्र उम्मेदवार थिए।",
  "fetched_at": "2025-09-19T15:23:59.431565Z",
  "id": "1ec0ed52e099462a96e3a8108e295898d15f7959725cb44d649aad09ad8776e6",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T15:00:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "नेपालको राजनीतिलाई यतिबेला नयाँ पुस्ता (जेन-जी)ले जरैदेखि हल्लाएको छ। जेन-जीले अगुवाइ गरेको आन्दोलनले सरकार र राजनीतिक दलहरूका शीर्ष नेतृत्वप्रति आम नेपालीको असन्तोष र आक्रोशलाई सडकमा मात्र सीमित गरेन, सत्ता राजनीतिको स्वरूप नै बदलिदियो। भ्रष्टाचारलाई केन्द्रमा राखेर सुरु गरिएको यो आन्दोलनले दुई दिनमै अभूतपूर्व राजनीतिक उपलब्धि हासिल गर्‍यो। आन्दोलनले एकातिर समाजमा ठूलो ऊर्जा र सम्भावना ल्याएको [&#8230;]",
  "tags": null,
  "title": "जेन-जी आन्दोलनपछिको डर",
  "url": "https://nepalnews.com/2025/09/19/fears-after-the-gen-g-movement/",
  "version": 1
}