{
  "byline": "विनोद बराल",
  "canonical_hash": "67bd555ebdd294f0e6e90fea159ceee1984f431cfca01ac39bc25e0b89138877",
  "content_html": "<p>गएको साउने झरीमा धरान घुम्ने मेसो मिलेपछि झरीमा धराने मम र सुपको स्वाद सम्झेर नै मुख रसाउन थालेको थियो। होटेलमा कोठा र अर्को दिनको कामको व्यवस्थापन सकिनासाथ पहिलो काम नै मम खान होटेलबाहिर निक्लियौँ।</p>\n\n\n\n<p>आजकाल मम पकाउने भाडा भन्न थालिएको मक्टु राखिएको लोकल ठाउँ देखेपछि भित्र छिरियो र मगाइयो सुँगुरको मासुको मम। रिकापीमा सजाइएको आठ वटा मम र अचार आयो। तर आएन सुपको बटुको। प्रश्न गरियो- खै त सुप? जवाफ आयो- सुप बनाउन त छाडियो। उप्स। मजा आएन। पेट भरियो, तर मन खल्लो भयो। काठमाडौँमा त धराने मम खाँदा सुप हुन्छ कि हुँदैन भने सोधीखोजी खाने हामीलाई यसले विचलित बनाएको थियो।</p>\n\n\n\n<p>बजार घुम्दै गर्दा ‘काठमाडौँ ममचा’, ‘झोल मम’ जस्ता साइनबोर्डवाला मम पसलहरू देखेपछि चाहिँ धराने ममलाई काठमाडौँको ममचाले विस्थापन गरिरहेको भान हुन थाल्यो। अहिलेसम्मका अनुसन्धानले नेपालमा मम दुईतिरबाट छिरेको देखिन्छ। एउटा तिब्बतको ल्हासामा व्यापार गर्ने नेवार व्यापारीको माध्यमबाट। अर्को चाहिँ दार्जिलिङ, सिक्किमतिरबाट पूर्वी नाका हुँदै धरान भित्रिएको मम।&nbsp;</p>\n\n\n\n<p>काठमाडौँ उपत्यकाका मानिसले ममलाई राँगाको मासु हालेर गोलो बनाए, छ्यापी र अलिअलि मसला हालेर मायाले ‘चा’ थपेर ममचा बनाइदिए। पूर्वी नाकाबाट भित्रिएको तिब्बती शैलीको मम चाहिँ कान आकारमा नै रहिरह्यो। साथमा पेस गरिन्थ्यो मक्टुको पानी उमाल्ने भागमा हड्डी राखेर बनाइएको सेतो सुप र लसुनको पानी, सोया सस, भिनेगर-अमिलोमा डुबाइएको खुर्सानी अनि नुन।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>हिलेसम्मका अनुसन्धानले नेपालमा मम दुईतिरबाट छिरेको देखिन्छ। एउटा तिब्बतको ल्हासामा व्यापार गर्ने नेवार व्यापारीको माध्यमबाट। अर्को चाहिँ दार्जिलिङ, सिक्किमतिरबाट पूर्वी नाका हुँदै धरान भित्रिएको मम।</strong></p>\n</blockquote>\n\n\n\n<p>ममभित्रको किमामा पनि मसला हुँदैन। अदुवा, प्याज, नुन र मासु मात्रले ममको स्वाद र सुगन्धलाई उत्कृष्ट बनाउने। सँगै रातो खुर्सानी पिनेको अचार।</p>\n\n\n\n<p>ती सबैको स्वाद सम्झिँदै मन खिन्न हुँदै थियो। साथमा रहनुभएका अहिले काठमाडौँमा बस्ने, धरानका रैथाने तथा अनुसन्धानकर्ता जिग्मी पाल्जर लामाले ढाडस दिनुभयो, “भोलि लोकल ठाउँमा गएर खाने।”</p>\n\n\n\n<p>अर्को दिन पनि कामधन्दा सिद्ध्याएर हाम्रो यात्रा ममतिरै लाग्यो। अटोमा चढेर बुद्ध चोक पुगेर पुरानो मम पसलतिर हेरेको, त्यो त बन्द भइसकेछ। “ओहो आज त साउनको सोमबार। बोल बम लागेछ,” अटोवालाको तर्कमा दम थियो। पिण्डेश्वर मन्दिर जान लम्केका शिवभक्तको लर्को बिहानैदेखि सडकमा देखिएको थियो।</p>\n\n\n\n<p>मम नपाएर धोका पाएपछि के गर्ने रनभुल्ल पर्&#x200d;यौँ। जिग्मीले भन्नुभयो- छोला खाने। पहिले फुटपाथमा रहेको छोलावालाको पसल अलि पर्तिर सटर लिएर खुलेको रहेछ। त्यहीँ खाइयो, अकबरे हालेको छोला र त्यसमै मिसाइएको समोसा। अकबरेको सुगन्ध र पिरोले हो या वरपरको वातावरणले, त्यो छोलामा चाहिँ धरानको स्वादले उत्सव मनाएको जस्तो लाग्यो। त्यसमाथि जिग्मीले बालापन बिताएको धरान, पढ्ने बेलाको धरान र काम गर्ने बेलाको धरानका गफले पनि छोलाको स्वाद बढाइरहेको थियो।छोलाको कचौरीमा धरान छचल्कियो। मम भुलियो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>धरानका खानाका कुरा गर्ने तर धराने कालो सुँगुरका परिकारका कुरा नगरी त पक्कै पच्दैन होला। धरानका चोक चोक र गल्लीमा सुँगुरका अनेकन् परिकार पाइन्छ। गल्लीमा हिँड्दा पनि तिनको मगमग वासनाले लट्ठ बनाउँछ।</strong></p>\n</blockquote>\n\n\n\n<p>साउने सोमबारको फाइदा अर्को पनि भयो। सिद्धिचरण मार्गमा रहेको दीपक दोभाजु दाइको रेस्टुरेन्टमा जम्माजम्मी एक जना मात्र ग्राहक थिए। हाँसको छोइला, बोकाको मासु, भुटनजस्ता परिकार पाइने धरानको रैथाने स्वादको स्वर्गमा लाने साथी पत्रकार भोजराज श्रेष्ठले साँझ ७ बजे पनि खान पाउनु नै हाम्रो भाग्य बलियो भएको जनाउ दिइसक्नुभएको थियो। खासमा यो दोकानमा साउनबाहेकका महिनामा बस्ने ठाउँ पनि हुँदैन। साँझ परेपछि खानेकुरा पनि सबै सकिन्छ। अनि साहुजीलाई त बोल्ने फुर्सद पनि हुँदैन। दीपक दाइका अनुसार अरू महिनामा खानेकुराको तयारीका लागि चारपाँच घण्टा लाग्छ। साउनमा त एक घण्टामा काटकुट र पकाउने सब काम सकिन्छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14701\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Momo1-768x381.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>दोभाजु रेस्टुरेन्टको विशेषता चाहिँ टन्न अदुवा लगाएको हाँसको मासुसहितको खाजा सेट नै हो। मासुसँगै आलु, गेडागुडी, अचार, चिउरा अनि काँक्रागाजर। पेट त भरियो। तर मन भरिएन। बोकाको पक्कु मगाइयो। मुखमा हाल्नासाथ पग्लिने खालको बोकाको मासु। भुटिएको मरमसलासँगै बोकाको हल्का गन्ध। त्यो स्वादले नै साँझको धरान मस्त बनाइदियो।</p>\n\n\n\n<p>धरानका खानाका कुरा गर्ने तर धराने कालो सुँगुरका परिकारका कुरा नगरी त पक्कै पच्दैन होला। धरानका चोक चोक र गल्लीमा सुँगुरका अनेकन् परिकार पाइन्छ। गल्लीमा हिँड्दा पनि तिनको मगमग वासनाले लट्ठ बनाउँछ।</p>\n\n\n\n<p>धरानको एक साँझलाई रंगीन बनाउन साथ दिनुहुने साथी पत्रकार उपेन्द्र चाम्लिङले पोलेको सुँगुरसँगै माहोलको पनि मजा लिने हो भने चाहिँ बगरतिर नै पुग्नुपर्ने हुन्छ भनेपछि त्यतै जाने निधो भयो। तीनपत्रे पोर्क मात्र होइन, नाक-कानलगायत सुँगुरका अनेकन् अङ्ग पोल्न लगाइयो। रिकापी होइन, किस्ती जत्रा प्लेटमा भरिएर पोलेका मासुका परिकार आउन थाले र साथमा थियो टमाटरको पिरो अचार। मासुको स्वाद र उपेन्द्र दाइको गफमा मग्न हामीले समय गएको पत्तै पाएनौँ।</p>\n\n\n\n<p>बाहिर त अँध्यारो भइसकेको रहेछ। सुन्दर बालाहरूको चहलपहल सुरु भयो, तिनका पछाडि भुरभुर गर्दै किशोरहरू पनि जम्मा हुँदै गए। अनि बिस्तारै बगरका रेस्टुरेन्टहरू डिस्को थेकमा फेरिँदै गए। तल रेस्टुरेन्ट माथि नाचगान। कुनैमा छिर्न पैसा तिर्नुपर्ने। कुनैमा निःशुल्क। साँझ परेपछि जीवन्त बनेको धरानको मजा नै यही रहेछ।</p>\n\n\n\n<p>केही दिनको बसाइमा धरानमा अनेकन् परिकारको मजा लिइयो, तर सिक्किमेहरूले धरानमा भित्र्याएको ममको मजा चाहिँ अझै लिन पाइएन। अर्कोपल्ट ल, धरान।</p>\n\n\n\n<p><strong><em>-बराल बेलायतमा कार्यरत रिसर्च एन्ड डेभेलपमेन्ट सेफ हुन् भने घिमिरे काठमाडौँका स्वतन्त्र पत्रकार हुन्।</em></strong></p>\n\n\n\n<p><strong>याे पनि पढ्नुहाेस्</strong></p>\n\n\n\n<p><a href=\"https://nepalnews.com/2025/08/30/moms-world-tour/\"><strong>ममको विश्वयात्रा</strong></a></p>\n\n\n\n<p></p>",
  "content_text": "गएको साउने झरीमा धरान घुम्ने मेसो मिलेपछि झरीमा धराने मम र सुपको स्वाद सम्झेर नै मुख रसाउन थालेको थियो। होटेलमा कोठा र अर्को दिनको कामको व्यवस्थापन सकिनासाथ पहिलो काम नै मम खान होटेलबाहिर निक्लियौँ। आजकाल मम पकाउने भाडा भन्न थालिएको मक्टु राखिएको लोकल ठाउँ देखेपछि भित्र छिरियो र मगाइयो सुँगुरको मासुको मम। रिकापीमा सजाइएको आठ वटा मम र अचार आयो। तर आएन सुपको बटुको। प्रश्न गरियो- खै त सुप? जवाफ आयो- सुप बनाउन त छाडियो। उप्स। मजा आएन। पेट भरियो, तर मन खल्लो भयो। काठमाडौँमा त धराने मम खाँदा सुप हुन्छ कि हुँदैन भने सोधीखोजी खाने हामीलाई यसले विचलित बनाएको थियो। बजार घुम्दै गर्दा ‘काठमाडौँ ममचा’, ‘झोल मम’ जस्ता साइनबोर्डवाला मम पसलहरू देखेपछि चाहिँ धराने ममलाई काठमाडौँको ममचाले विस्थापन गरिरहेको भान हुन थाल्यो। अहिलेसम्मका अनुसन्धानले नेपालमा मम दुईतिरबाट छिरेको देखिन्छ। एउटा तिब्बतको ल्हासामा व्यापार गर्ने नेवार व्यापारीको माध्यमबाट। अर्को चाहिँ दार्जिलिङ, सिक्किमतिरबाट पूर्वी नाका हुँदै धरान भित्रिएको मम। काठमाडौँ उपत्यकाका मानिसले ममलाई राँगाको मासु हालेर गोलो बनाए, छ्यापी र अलिअलि मसला हालेर मायाले ‘चा’ थपेर ममचा बनाइदिए। पूर्वी नाकाबाट भित्रिएको तिब्बती शैलीको मम चाहिँ कान आकारमा नै रहिरह्यो। साथमा पेस गरिन्थ्यो मक्टुको पानी उमाल्ने भागमा हड्डी राखेर बनाइएको सेतो सुप र लसुनको पानी, सोया सस, भिनेगर-अमिलोमा डुबाइएको खुर्सानी अनि नुन। हिलेसम्मका अनुसन्धानले नेपालमा मम दुईतिरबाट छिरेको देखिन्छ। एउटा तिब्बतको ल्हासामा व्यापार गर्ने नेवार व्यापारीको माध्यमबाट। अर्को चाहिँ दार्जिलिङ, सिक्किमतिरबाट पूर्वी नाका हुँदै धरान भित्रिएको मम। ममभित्रको किमामा पनि मसला हुँदैन। अदुवा, प्याज, नुन र मासु मात्रले ममको स्वाद र सुगन्धलाई उत्कृष्ट बनाउने। सँगै रातो खुर्सानी पिनेको अचार। ती सबैको स्वाद सम्झिँदै मन खिन्न हुँदै थियो। साथमा रहनुभएका अहिले काठमाडौँमा बस्ने, धरानका रैथाने तथा अनुसन्धानकर्ता जिग्मी पाल्जर लामाले ढाडस दिनुभयो, “भोलि लोकल ठाउँमा गएर खाने।” अर्को दिन पनि कामधन्दा सिद्ध्याएर हाम्रो यात्रा ममतिरै लाग्यो। अटोमा चढेर बुद्ध चोक पुगेर पुरानो मम पसलतिर हेरेको, त्यो त बन्द भइसकेछ। “ओहो आज त साउनको सोमबार। बोल बम लागेछ,” अटोवालाको तर्कमा दम थियो। पिण्डेश्वर मन्दिर जान लम्केका शिवभक्तको लर्को बिहानैदेखि सडकमा देखिएको थियो। मम नपाएर धोका पाएपछि के गर्ने रनभुल्ल पर्‍यौँ। जिग्मीले भन्नुभयो- छोला खाने। पहिले फुटपाथमा रहेको छोलावालाको पसल अलि पर्तिर सटर लिएर खुलेको रहेछ। त्यहीँ खाइयो, अकबरे हालेको छोला र त्यसमै मिसाइएको समोसा। अकबरेको सुगन्ध र पिरोले हो या वरपरको वातावरणले, त्यो छोलामा चाहिँ धरानको स्वादले उत्सव मनाएको जस्तो लाग्यो। त्यसमाथि जिग्मीले बालापन बिताएको धरान, पढ्ने बेलाको धरान र काम गर्ने बेलाको धरानका गफले पनि छोलाको स्वाद बढाइरहेको थियो।छोलाको कचौरीमा धरान छचल्कियो। मम भुलियो। धरानका खानाका कुरा गर्ने तर धराने कालो सुँगुरका परिकारका कुरा नगरी त पक्कै पच्दैन होला। धरानका चोक चोक र गल्लीमा सुँगुरका अनेकन् परिकार पाइन्छ। गल्लीमा हिँड्दा पनि तिनको मगमग वासनाले लट्ठ बनाउँछ। साउने सोमबारको फाइदा अर्को पनि भयो। सिद्धिचरण मार्गमा रहेको दीपक दोभाजु दाइको रेस्टुरेन्टमा जम्माजम्मी एक जना मात्र ग्राहक थिए। हाँसको छोइला, बोकाको मासु, भुटनजस्ता परिकार पाइने धरानको रैथाने स्वादको स्वर्गमा लाने साथी पत्रकार भोजराज श्रेष्ठले साँझ ७ बजे पनि खान पाउनु नै हाम्रो भाग्य बलियो भएको जनाउ दिइसक्नुभएको थियो। खासमा यो दोकानमा साउनबाहेकका महिनामा बस्ने ठाउँ पनि हुँदैन। साँझ परेपछि खानेकुरा पनि सबै सकिन्छ। अनि साहुजीलाई त बोल्ने फुर्सद पनि हुँदैन। दीपक दाइका अनुसार अरू महिनामा खानेकुराको तयारीका लागि चारपाँच घण्टा लाग्छ। साउनमा त एक घण्टामा काटकुट र पकाउने सब काम सकिन्छ। दोभाजु रेस्टुरेन्टको विशेषता चाहिँ टन्न अदुवा लगाएको हाँसको मासुसहितको खाजा सेट नै हो। मासुसँगै आलु, गेडागुडी, अचार, चिउरा अनि काँक्रागाजर। पेट त भरियो। तर मन भरिएन। बोकाको पक्कु मगाइयो। मुखमा हाल्नासाथ पग्लिने खालको बोकाको मासु। भुटिएको मरमसलासँगै बोकाको हल्का गन्ध। त्यो स्वादले नै साँझको धरान मस्त बनाइदियो। धरानका खानाका कुरा गर्ने तर धराने कालो सुँगुरका परिकारका कुरा नगरी त पक्कै पच्दैन होला। धरानका चोक चोक र गल्लीमा सुँगुरका अनेकन् परिकार पाइन्छ। गल्लीमा हिँड्दा पनि तिनको मगमग वासनाले लट्ठ बनाउँछ। धरानको एक साँझलाई रंगीन बनाउन साथ दिनुहुने साथी पत्रकार उपेन्द्र चाम्लिङले पोलेको सुँगुरसँगै माहोलको पनि मजा लिने हो भने चाहिँ बगरतिर नै पुग्नुपर्ने हुन्छ भनेपछि त्यतै जाने निधो भयो। तीनपत्रे पोर्क मात्र होइन, नाक-कानलगायत सुँगुरका अनेकन् अङ्ग पोल्न लगाइयो। रिकापी होइन, किस्ती जत्रा प्लेटमा भरिएर पोलेका मासुका परिकार आउन थाले र साथमा थियो टमाटरको पिरो अचार। मासुको स्वाद र उपेन्द्र दाइको गफमा मग्न हामीले समय गएको पत्तै पाएनौँ। बाहिर त अँध्यारो भइसकेको रहेछ। सुन्दर बालाहरूको चहलपहल सुरु भयो, तिनका पछाडि भुरभुर गर्दै किशोरहरू पनि जम्मा हुँदै गए। अनि बिस्तारै बगरका रेस्टुरेन्टहरू डिस्को थेकमा फेरिँदै गए। तल रेस्टुरेन्ट माथि नाचगान। कुनैमा छिर्न पैसा तिर्नुपर्ने। कुनैमा निःशुल्क। साँझ परेपछि जीवन्त बनेको धरानको मजा नै यही रहेछ। केही दिनको बसाइमा धरानमा अनेकन् परिकारको मजा लिइयो, तर सिक्किमेहरूले धरानमा भित्र्याएको ममको मजा चाहिँ अझै लिन पाइएन। अर्कोपल्ट ल, धरान। -बराल बेलायतमा कार्यरत रिसर्च एन्ड डेभेलपमेन्ट सेफ हुन् भने घिमिरे काठमाडौँका स्वतन्त्र पत्रकार हुन्। याे पनि पढ्नुहाेस् ममको विश्वयात्रा",
  "fetched_at": "2025-09-20T01:41:13.636477Z",
  "id": "1eca369e7b6fd8ddd86c3b0c356848726b4381a841a149e479c3f448aef26d5a",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Momo1-768x381.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "गएको साउने झरीमा धरान घुम्ने मेसो मिलेपछि झरीमा धराने मम र सुपको स्वाद सम्झेर नै मुख रसाउन थालेको थियो। होटेलमा कोठा र अर्को दिनको कामको व्यवस्थापन सकिनासाथ पहिलो काम नै मम खान होटेलबाहिर निक्लियौँ। आजकाल मम पकाउने भाडा भन्न थालिएको मक्टु राखिएको लोकल ठाउँ देखेपछि भित्र छिरियो र मगाइयो सुँगुरको मासुको मम। रिकापीमा सजाइएको आठ [&#8230;]",
  "tags": null,
  "title": "धरानमा मम नभेटिएपछि",
  "url": "https://nepalnews.com/2025/09/20/after-not-finding-my-mother-in-dharan/",
  "version": 1
}