{
  "byline": "नागरिक",
  "canonical_hash": "4329d0888ce34a9d7920478d252c536f937c5d12a6b96fdd62351e8ddbec706e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752204087_gtu%20%20570.jpg\" /></p><p>कर्णाली प्रदेशबाट राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लाई प्रतिनिधित्व गर्ने सांसद<i> ज्ञानबहादुर शाही</i> त्यस दलका प्रवक्ता एवं संसदीय दलका प्रमुख सचेतक हुन्। सामाजिक अभियन्ताबाट राजनीतिमा प्रवेश गरेका उनी ज्ञानेन्द्र शाहीका नाममा बढ्ता चिनिन्छन्। स्पष्ट वक्ता शाहीले राजसंस्था स्थापना गर्ने आफ्नो दलको आन्दोलनदेखि संसदीय अभ्याससम्मका अनुभवबारे खुलेर बोलेका छन्। प्रस्तुत छ– ‘नागरिक फ्रन्टलाइन’ को बुधबारको संस्करणमा प्रधान सम्पादक <i>गुणराज लुइँटेल</i>सँग सांसद शाहीले व्यक्त गरेका धारणाको सम्पादित अंश।</p><p><strong>संसदीय अभ्यासको साढे दुई वर्षको अनुभव कस्तो रह्यो?</strong></p><p>पब्लिकमा उठाउनु र संसदमा उठाउनु फरक कुरा हो। संसदमा राखेका कुरा लागु हुन्छन् भन्ने सुनेको थिएँ। सरकार पनि संसदबाटै प्रतिनिधित्व गर्ने भएका कारण सांसदले उठाएका कुरा लागु गरिन्छ भन्ने थियो। म त त्यो नियमावली बनाउने समुहको सदस्य पनि हुँ। संसदको जुन निमावली बनेको छ, त्यसमा हामीले स्पष्ट तीन बुँदा राखेका छौं, जसमध्येको एउटा प्रधानमन्त्री र मन्त्रीको प्रश्नोत्तर हो। तर सरकारले संसदमा उठाएका विषयवस्तु पनि रत्नपार्कको चौतारामा उठाएजस्तो सोचेर त्यो कार्यान्वयन गर्ने पक्षमा देखिँदैन। सरकार संसद्प्रति जवाफदेही छैन।</p><p><strong>किन यति कमजोर भयो संसद?</strong></p><p>२०४८ सालको संसद र अहिलेको संसदको अधिकारमा आकाश–जमिनको फरक छ। त्यतिबेला संसदसँग बजेट प्रयोग गर्ने पूर्ण अधिकार हुन्थ्यो। अहिले विकासको कुरा माथि आवश्यकता नै छैन भनिन्छ। जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी बनाउने व्यवस्था हुन्थ्यो भने अहिलेको संसद्को अधिकार ठिक छ तर हामी संसदबाटै प्रधानमन्त्री र गृहमन्त्री बनाइरहेका छौं।</p><p><strong>संसदमा बोल्न पाइने रहेछ कि नपाइने रहेछ?</strong></p><p>संसदीय अभ्यासमा बोल्न त पाइन्छ। मैले अहिलेसम्म बोल्ने अवसर पाएकै छु।</p><p><strong>ठुला दलहरूले साना दलहरूलाई पेल्ने वा सत्तारूढ दलहरूले सत्ता बाहिरका दलहरूलाई कमजोर सोच्ने खालको परिस्थिति छ कि?</strong></p><p>संसदमा त्यो हुँदैन तर व्यवहारले त्यस्तो हुन्छ। जस्तो - भिजिट भिसा प्रकरण। अब त सभामुखको छविमाथि नै प्रश्न खडा हुने बेला भयो। सभामुख त सबैको साझा हो। अहिले संसदको चौथो ठुलो दल र पाँचौं ठुलो दलले संसद बहिष्कार गरिरहेका छन्। तर सभामुखले संसद निरन्तर चलाइराख्नुभएको छ। यो भनेको तपाईंहरूलाई हामी मान्दैनौं, जनताको विश्वास र जनताको जनमतलाई हामी अपमान गर्छौं भनेको हो नि।</p><p><strong>संसदका समितिहरूमा पक्ष–विपक्ष नभएका कारण धेरै कुरा सहमति गरेर फुल हाउसमा जान्छन्।</strong></p><p>संसदका समितिमा पनि त छलकपट भयो। जस्तो– ‘कुलिंग पिरियड’ का कुरामा गरिएको हेरफेर बदमासी हो। आर्थिक बदमासी त हुन्थ्यो हुन्थ्यो, अब त नीतिगत र कानुन निर्माणकै तहमा पनि बदमासी भयो। यो त नैतिकतामाथिको ठुलो प्रश्न हो।</p><p>यदि म माननीय रामहरि (राज्य व्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडा) ज्यूको ठाउँमा भएको भए राजीनामा दिएर सांसद पद नै खाली गर्दिन्थें। यो त गर्नेलाई भन्दा देख्नेलाई लाजको विषयवस्तु हो। अहिले छानबिन समिति बनेको छ, त्यो छानबिन समितिले भने टुंगो लगाउला। तर सामान्य मान्छेले बुझ्ने कुरा समितिका सभापति र सचिवको सहमतिविना त्यो काम हुनै सक्दैन।</p><p><strong>सभामुखको कार्यशैलीमा तपाईंहरूको प्रश्न छ?</strong></p><p>संसदको चौथो र पाँचौं दलले वैशाखदेखि संसद अवरुद्ध गरिरहेका छन्। बजेट पारित गर्ने बेला हामीले बहिष्कार गरे पनि सभामुखलाई बाध्यता थियो। त्यो हामीले बुझेका छौं तर अब त बाध्यता छैन नि। चौथो र पाँचौं ठुलो दलले संसद बहिष्कार गरिरहेका बेला संसद चलाउनु त इतिहासमा नयाँ रूपरेखा भयो।</p><p>जनताको संख्याको कुरा गर्ने हो भने पनि हामी १६/१७ लाख भोट प्राप्त दलहरू हौं। हामीले संसद् बहिष्कार गरेका बेला संसद चलाइराख्नुपर्ने कुनै आवश्यकता थिएन। यसले सभामुखज्यूमाथि नै प्रश्न खडा हुने देखिन्छ। हामी यसको जवाफ सभामुखसँग बैठकमा माग्छौं। के सभामुखजी सरकार वा सत्तापक्षको मात्रै सभामुख हो र?</p><p><strong>पछिल्लो समय राप्रपा र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) सँगसँगै देखिनुहुन्छ, यो संयोग मात्रै हो कि मुद्दाले एकै ठाउँमा ल्याएको हो?</strong></p><p>हामीले यो मुद्दा पहिल्यैदेखि उठाइराखेका थियौं। उहाँहरू (रास्वपा) माओवादीसँग मिलेर उठाइराख्नुभएको थियो। सायद रास्वपाका ५/६ जना माओवादी पृष्ठभूमिका भएका कारण त्यसप्रति ‘लोयल’ (बफादार) देखिनुहुन्छ। जस्तो– धर्म भन्नु हुँदैन, प्रदेश संरचना चाहिन्छ, हिन्दु राष्ट्र, राजा र धर्मको विषय उठाए रास्वपामा नबस भन्ने स्वर्णिम वाग्लेको कुरा नै आइसक्यो।</p><p>कहीं न कहीं उहाँहरू गणतन्त्रवादीसँगको बफादारीले उतै मिल्न जाने स्थिति छ। फेरि प्रमुख सचेतक (सन्तोष परियार) राजाको नाम सुनेपछि एलर्जी हुने खालका हुनुहुन्छ। छुवाछुतको विरुद्धमा हामी आन्दोलन भन्छौं, तर उहाँहरू हामीले राजा बोकेकै कारण छुवाछुत गरिराख्नुभएको छ।</p><p>यो राजाले बनाएको देश हो। राजा अहिले आवश्यकता हो। यो माओ, लेलिन, स्टालिनले बनाएको देश होइन। न प्रचण्ड, न बिपी कोइराला न मदन भण्डारीले बनाएको देश हो। राजसंस्था र जनता मिलेर बनेको देश हो। न राजाले देश बेचेका छन्, न त राजाले यिनीहरूको जस्तो भ्रष्टाचार गरेका छन्। अहिलेसम्म राजामाथि भ्रष्टाचार मुद्दा लागेको कहीं सुन्नुभएको छ ?</p><p>प्रचण्डजीलाई उहाँहरूले काँध हाल्नुभएको थियो। प्रचण्डजीले उहाँहरूका काँधमै पिसाब फेरिदिनुभयो। त्यसकारण रास्वपाका साथीहरू अहिले हामीसँग आइरहनुभएको छ। हामीले कहिल्यै पनि हाम्रो ढोका बन्द गरेका छैनौं। रवि लामिछाने गृहमन्त्री हुँदा पनि प्रतिपक्षमै बसेरै समर्थन गरेका हौं। आज उहाँलाई प्रतिशोध भयो भन्दा पनि समर्थ नै गरिरहेका छौं। फेरि रविजी जेल कुनै सरकारका कारण होइन संसदीय छानबिन समितिको कारणले गर्दा जानुभएको हो।</p><p>प्रचण्डजीसँग धेरै विश्वास गर्नाले रवि (लामिछाने) जी डुब्नुभयो र यसरी प्रचण्डसँग विश्वास गर्दै गए उहाँको पार्टीको भविष्य पनि कालान्तरमा राम्रो हुँदैन।</p><p><strong>रविजी सञ्चार क्षेत्रबाटै आएर गृहमन्त्रीसम्म हुनुभयो, तपाईं अभियन्ताबाट संसदमा प्रवेश गर्नुभयो। त्यतिबेला मात्र भित्री कुरा खोल्न थाल्छु भनेपछि थुनामा पुगेको रास्वपाले भन्दै आएको छ। तपाईं पनि खरो हिसाबले बोल्नुहुन्छ। यस्ता कुरा गर्दा तपाईंलाई डर लाग्दैन?</strong></p><p>मलाई त्यो डर लाग्दैन र त्यो कुरा हुँदा पनि होइन। किनभने मैले केही अपराध पनि गरेको छैन, कसैलाई ठगेको पनि छैन। फेरि राजनीतिमा आउनुअगाडि अलिकति ‘ब्यागेज’ हुनु पनि हुँदैन। त्यसले वाधा गर्छ। ‘बार्गेनिङ पोइन्ट’ बनाउँछ। जस्तो– अहिले माओवादीलाई बनाइदियो। भिजिट भिसा प्रकरणमा अग्नि सापकोटा प्रकरण आएपछि पछि हट्नुपर्‍यो।</p><p>त्यति मात्रै नभएर भिजिट भिसा प्रकरणमा त सबैभन्दा बढी पैसा त माओवादीले कमाएको छ। किनकि नारायणकाजी श्रेष्ठकै पालामा सबभन्दा बढी मान्छे भिजिट भिसामा विदेश गएका छन्। भोलि छानबिन गर्दै जाँदा प्रचण्डजीको सुपुत्री पनि आउँछिन्। कहीं न कहीं आफैंमाथि औंला ठडिनुभन्दा त विभिन्न बहाना गरेर त्यहाँबाट उम्किनु बेस हो। यस्तो ‘ब्यागेज’ ले राजनीतिमा पनि समस्या हुन्छ।</p><p>रविजीका सन्दर्भमा संसदीय छानबिन समितिले बुझाएको रिपोर्टका आधारमा उहाँमाथि छानबिन भएको हो। संसदीय छानबिन समितिमा उहाँबाट गएका शिशिर खनालले हस्ताक्षर गर्नु हुँदैनथ्यो। शिशिर खनालज्यूले हस्ताक्षर नगरेको भए प्रस्तुति अर्कै हुन सक्थ्यो। त्यो किन गरेको भनेर रविजीलाई सोध्दा जवाफ दिनुभएको छैन।</p><p>रविजीसँग मेरो व्यक्तिगत सदासयता छ। उहाँको पार्टीसँग लिनुदिनु केही छैन। उहाँले सहकारीमा के गर्नुभयो। उहाँ मन्त्री बन्नुभयो। पार्टी बनाउनुभयो, त्यो उहाँको प्रोफेसनल पाटोको कुरा हो। त्यो पाटोमा मलाई जानु छैन। व्यक्तिगत रूपमा म उहाँको शुभचिन्तक हुँ। रविजी भोलि दोषी नै ठहर भई जेल गए पनि मेरो अहिलेजत्तिकै सदासय रहिरहने छ। किनभने त्यो कुनै स्वार्थमा जोडिएको सम्बन्ध होइन।</p><p><strong>यस्तो खालको सम्बन्ध कसरी बन्यो?</strong></p><p>जब देशमा केही गर्नुपर्छ भनेर मैले सडकबाट अलिअलि सुरुवात गरिराखेका बेला उहाँ टेलिभिजनमा हुनुहुन्थ्यो। मैले आवाज उठिरहेका बेला यो मान्छे गलत भन्ने लाइनमा सयौं मान्छे थिए। केही मूलधारका मिडियाले त मेरो नामको अगाडि ‘कथित’ लेख्थें। ज्ञानेन्द्र शाही भनेर लेख्नुअगाडि ‘कथित’ लेखिन्थ्यो। किनकि हामीले केपी ओली, प्रचण्ड र शेरबहादुर देउवाको विरोध गर्थ्याैं। तिनले नियुक्त गरेका मान्छेहरू त्यतिखेर मिडिया चलाउँथे।</p><p>त्यस्तो विषम परिस्थितिका बेला यो मान्छेले आवाज सही हो भन्ने रवि लामिछाने मात्र एकजना मान्छे हुनुहुन्थ्यो। उहाँले एउटा स्थान दिनुभएको थियो।</p><p><strong>राप्रपाको आन्दोलन झरीबादलले रोकिएको हो?</strong></p><p>राजावादी आन्दोलन राजावादीले नै तुहाए। एयरपोर्टमा राजा (पूर्वराजा ज्ञानेन्द्र शाह) को स्वागत कार्यक्रमको मुख्य योजनाकार म थिएँ। मैले बाहिर भनिनँ अरूलाई। स्वागतअगाडि ७० भन्दा बढी सानाठुला कार्यक्रम गरेको छु। एयरपोर्टमा जम्मा भएको भीडले नेपालका नेता मात्रै होइन, अन्तर्राष्ट्रिय जगत् पनि तर्सियो। पूर्वराष्ट्र प्रमुख एक जिल्लाबाट अर्को जिल्ला आउँदै गर्दा स्वागत गरेर घर ल्याउनेको लहर नेपाल मात्र होइन समग्र इतिहासकै सबभन्दा बढी जनमानस होला।</p><p>यसबाट कांग्रेस र एमालेसँगै विदेशी शक्तिहरू पनि डराए। अब राजा फक्र्यो भन्ने माहोल बनिसकेको थियो। आजभन्दा ४०/४५ वर्षअगाडि सक्रिय राजनीतिकबाट ‘फेजआउट’ भइसकेका, जनताले धिक्कार गरिसकेका मान्छेहरूको नेतृत्वमा समिति बन्यो, जुन समितिमा मलाईसम्म जानकारी छैन। जो म निर्वाचित सांसद हुँ। म उहाँहरूजस्तो वडाध्यक्ष नजित्ने मान्छे होइन।</p><p>राजाको अगाडि–पछाडि लागेर सधैं राजा, राजा भनेर खाइराखेको जस्तो म होइन। म जनमत प्राप्त मान्छे हुँ। मेरो पार्टीको अध्यक्षसम्मलाई जानकारी छैन। कमान्डर नवराज सुवेदी बनेको कुरा मैले पत्रिकाबाट थाहा पाएँ। मैले त नवराज सुवेदीलाई चिनेको पनि थिएन। आन्दोलन तुहाउन शक्ति खडा गरेको त्यही दिन लागेको थियो। जीवनमा कहिले एमाले, कहिले माले भएका कमल थापाहरू आइपुगे। कमल थापाको अनुहार हेर्न चाहँदैनन् जनता। कमल थापा, शेरबहादुर देउवा र केपी ओलीलाई हेर्ने जनताले एउटै नजर हो।</p><p>म विचरा हेरेको हेर्‍यै भएँ। अनि मैले पार्टी अध्यक्षलाई यो कमिटीलाई हामीले ‘भ्यालिड’ मान्न हुँदैन भनें अनि दरबारसँग भेटघाट भयो। राजा ज्ञानेन्द्र सरकारसँग भेटघाट भयो। मैले त सीधै भनें– यो कमिटी किन ? यो कमिटी आधिकारिक हो भनी सोध्दा सरकारले होइन भन्नुभयो। त्यसपछि पनि मलाई विश्वास लागेन। पर्सिपल्ट हाम्रा अध्यक्षज्यूले नवराज सुवेदीजीलाई लिएर जानुभयो। उहाँले परैबाट सरकार म कमिटीको अध्यक्ष भएको छु भनेर जानकारी गराउनुभयो रे। सुवेदीलाई पुरानो दरबारको संवाद सचिव पशुपतिभक्त महर्जनले बनाइदिएका रे। कसैले राजा ल्याउन चाहँदैन भने त्यो दरबारभित्रकै केही मान्छेले ल्याउन चाहँदैन।</p><p>त्यसपछि त्यो कमिटी बन्यो। बनिसकेपछि आन्दोलनको घोषणा गरे। न कुनै सल्लाह, कुनै होमवर्क, न कुनै एक्साइज। नवराज सुवेदीलाई कमान्डर बनाएर जनताले पत्याउँछन् ? सत्य कुरा यही हो। त्यसपछि यो तुइन्छ भनेका थियौं तुहियो। अब नयाँ शिराबाट जानुपर्छ।</p><p><strong>त्यसो भए तीनकुने आन्दोलनमा जानीबुझी जानुभएन?</strong></p><p>बुझेरै त्यहाँ म गइनँ। किनकि तुलसी गिरी ल्याएर राजसंस्था गयो। नवराज सुवेदी ल्याएर आन्दोलन तुइन्छ भन्ने लाइनको मान्छे हुँ म। जसको कुनै भिजन छैन, जसको नेतृत्वमा देश बन्दैन अनि विचरा जनतालाई किन भ्रममा पार्ने? कुनै पनि आन्दोलन होस् या कुनै पनि काम होस्, त्यहाँ स्वच्छ व्यक्तिको आवश्यकता हुन्छ। नवराव सुवेदी ‘इज अ फेलियर’। उहाँको हिजोको इतिहास पनि पास छैन। उहाँ पास भएको भए त पञ्चायत टिक्नुपथ्र्यो। उहाँ त राष्ट्रिय पञ्चायतको जाँचबुझ समितिको अध्यक्ष पनि हो। उहाँ हुनेबित्तिकै पञ्चायत सकियो। यसकारण उहाँ फेलियर हो। फेलियरबाट आन्दोलन हुन्छ?</p><p><strong>तर जनता त आए भनिन्छ?</strong></p><p>जनता त राप्रपा भनेर आएका थिए। हामी थियौं, त्यहाँ अध्यक्ष थिए, पछि दुर्गा प्रसाईं थिए। दुर्गा प्रसाईंको जोस थियो।</p><p><strong>दुर्गा प्रसाईं र तपाईंहरूका बिचमा मेलमिलाप थियो?</strong></p><p>प्रसाईं एउटा आवाज उठाएका मान्छे हुन्। एकजना व्यापारी हुन्। उनलाई जसरी अहिले थुनेका छन्, यसरी थुन्नु हुँदैनथ्यो भन्ने लाग्छ। उहाँको बोलीमा नियन्त्रण त छैन तर एउटा भुईंमान्छे हो। म भुईंमान्छेलाई साथ दिन्छु। मलाई षड्यन्त्रकारीभन्दा भुईंमान्छे मन पर्छ। मुखनिर चिप्लो बोलेर पछि छुरा हान्नुभन्दा तीतो बोल्ने मान्छे सही हुन्।</p><p><strong>आन्दोलनको नेतृत्व ठिक ढंगले भएन भन्ने तपाईंको बुझाइ हो?</strong></p><p>व्यवस्था नै परिवर्तन गर्ने आन्दोलन मैले गरेको छैन होला, तर ज्ञानेन्द्र शाहीको इतिहास भनेको सडक आन्दोलन हो। म सडकबाटै आएको हुँ। रविजी जस्तो पत्रकारिता र बालेन (काठमाडौं महानगरपालिकाका प्रमुख बालेन्द्र साह) जी जस्तो एउटा हुइममा आउनुभयो। बाहिर सडक के हो उहाँलाई केही पनि थाहा थिएन। धुलो के हो? पिठो के हो? ओठ कसरी फाट्छ? पुलिसको कुटाइ के हुन्छ? भन्ने त मैले भोगेको छु। मेरो त खुट्टा भाँच्चिएको हो नि। आक्रमण के हो बुझेको छु। त्यसको अनुभव छ। हरेक आन्दोलनमा एउटा व्यवस्थापन पक्ष भन्ने हुन्छ नि। त्यो आन्दोलनको मेरुदण्ड हो।</p><p>घाइतेको उपचार कसरी गर्ने ? प्रहरीसँग मुडभेडका बेला स्थिति कसरी कन्ट्रोल गर्ने ? तीनकुनेमा कन्ट्रोल नभएर घटना भएको हो। सरकार वा सत्तापक्ष, राज्यले षड्यन्त्र कसरी गर्दै छ भन्ने मूल्यांकन भएन। धेरै कुरा हुन्छ त्यसभित्र तर यी आन्दोलनमा केही पनि थिएन। यो कुरा बुझेनौं।</p><p><strong>निर्णायक भनिएको यो आन्दोलन तुहिएको हो?</strong></p><p>सकिएको होइन। कमान्डर अगतिलो भएको हो। विगत हेर्ने हो भने उहाँ असफल बाटोबाट आउनुभयो। कमान्डर छान्ने कुरामा गल्ती भएकै हो। नयाँ कमान्डर छानेर हामी सशस्त्र रूपमा अगाडि जान्छौं।</p><p>फेरि देश र जनताको इच्छाले पनि फरक पर्छ। आन्दोलन ज्ञानेन्द्र शाहीले चाहेर मात्रै हुँदैन। रहरले हुने कुरा पनि होइन। के हामी देशलाई यही व्यवस्था, यही नीतिनियम र कानुनअनुसार समृद्धिको बाटोमा लिएर जान सक्छौं ? सक्दैनौं भने हामीसँग दुइटा विकल्प छन्। पहिलो– संविधान संशोधन गर्ने हो। संविधान संशोधनका लागि चाहिने जनमत भनेको एक सय ८५ जना हो। चुनाव एक सय ६५ स्थानमा हुन्छ। के सम्भव छ त ?</p><p>दोस्रो कुरा आन्दोलन नै हो। शान्तिपूर्ण आन्दोलन हो। दबाब हो। त्यो दबाब गर्नैपर्छ। किनभने धेरै कुरा परिवर्तन गर्नु छ।</p><p>अहिलेको व्यवस्थामा रविजी, बालेनजी र म गए पनि असफल हुन्छौं। किनभने जोसुकै व्यक्ति गए पनि असफल हुने संविधान हामीले बनाएका छौं। धारा २८४ ले संवैधानिक परिषद्को व्यवस्था गरेको छ। संवैधानिक परिषद्को अध्यक्ष प्रधानमन्त्री हुन्छ। सदस्य सभामुख, उपसभामुख राष्ट्रियसभाको अध्यक्ष, प्रधानन्यायाधीश र प्रमुख प्रतिपक्ष दलको नेता हुन्छ। त्यो संवैधानिक परिषद्ले अदालतको प्रधानन्यायाधीश, अख्तियारका आयुक्त, महालेखा परीक्षक, निर्वाचन आयोगको प्रमुख पनि उसैले नियुक्ति गर्छ। त्यहाँ क्षमता र क्वालिटीका मान्छेभन्दा आफ्ना अन्धभक्त र कार्यकर्तालाई राखिन्छ। त्यसकारण अख्तियारले मुद्दा हेर्दैन।</p><p>अहिले त्यही भएको हो। अहिलेको अख्तियारको प्रमुख आयुक्त प्रेमकुमार राई नेकपा एमाले, त्यो पनि केपी शर्मा ओलीका कार्यकर्ता हुनुहुन्छ। त्यहाँ पार्टी सिस्टमबाट जान्छ। कांग्रेस, मधेसवादी दल र माओवादीका एकएकजना छन्। त्यहाँ त भागबन्डा लाग्छ।</p><p>भोलि मेरो पक्षका मान्छे भए मैले भ्रष्टाचार गरे पनि तिनले सहयोग गर्छन्। मेरो विरोधी भयो भने केही नगरे पनि मुद्दा लगाउँछन्, जसरी काठमाडौं महानगरपालिकाका मेयरलाई लगाइराखेका छन्। काठमाडौं महानगरका मेयरले भ्रष्टाचार गर्छन् भन्ने कुरा मेरो कल्पनाभन्दा बाहिरको विषय हो।</p><p>धारा १५३ ले न्यायपरिषद्को व्यवस्था गरेको छ। न्यायपरिषद्को अध्यक्ष प्रधानन्यायाधीश र सदस्य नेपाल बार एसोसिएसनबाट एकजना पार्टीको कार्यकर्ता आउँछ। अर्को प्रधानमन्त्रीले नियुक्ति गरेको मान्छे आउँछ, जो पार्टीको कार्यकर्ता हुन्छ। अर्को कानुनमन्त्री र अर्को सर्वोच्च अदालतको वरिष्ठ न्यायाधीश हुन्छ। पाँचमध्ये दुईजना स्वतन्त्र हुन्छन्। तीनजना पार्टीका कार्यकर्ता हुन्छन्। यही धाराबाट उच्च र जिल्ला अदालतका न्यायाधीश सबै उसैले नियुक्ति गर्छ। यस्तोमा पार्टीका कार्यकर्ताभन्दा बाहिरका मान्छे न्यायाधीश बन्नै पाउँदैन। त्यसका लागि धारा १५३ खारेज गर्नुपर्छ।</p><p>अर्को धारा १५७ मार्फत प्रधानमन्त्रीको सिफारिसमा राष्ट्रपतिले महान्यायाधिवक्ता नियुक्ति गर्छ। महान्यायाधिवक्ता भनेको सरकारको कानुनी सल्लाहकार मात्र होइन। देशैभरिका सरकारी वकिलको हाकिम पनि हो। मुद्दा चलाउने कि नचलाउने उसैका हातमा हुन्छ। अहिले मुद्दा पुलिसले होइन सरकारी वकिलको कार्यालयले चलाउँछ। यस्तो व्यवस्थाले विधिको शासन हुँदैन। भोलि म प्रधानमन्त्री भए पनि मैले त आफ्ना मान्छेलाई सेवा गर्न लाग्छु। अनि देश चल्दैन।</p><p>अर्को धारा ७६ अनुसार प्रधानमन्त्री जनताले चुन्न पाउँदैन। सांसदले छानेको प्रधानमन्त्री नबनाऊँ; कार्यकारी प्रमुख छान्न सीधै जनतामा जाऊँ। जहाँ प्रधानमन्त्रीका लागि जनताले प्रत्यक्ष भोट हालून्। धारा ६२ कामै नलाग्ने। त्यो राष्ट्रपति व्यवस्था। पार्टीको कार्यकर्ता हुनुपर्ने व्यवस्था त्यो हटाएर राजा ल्याऊँ। प्रदेश खारेज गरिदिऊँ। यी मुद्दा खारेज गरे जोकोहीले काम गर्न सक्छ।</p><p><strong>सरकारको कामलाई कसरी हेर्नुभएको छ?</strong></p><p>जोसुकै आए पनि त हिँड्छ। सरकारै नभए पनि देश चल्छ। अहिलेजति मन्त्रीपरिषद भएन भने पनि देश यस्तै चल्छ। देशको सुरक्षा चलाउने प्रहरीले हो। गृहमन्त्री नहुँदा पनि केही फरक पर्दैन। आइजिपीले चलाइहाल्छ। सबै मन्त्रालयका काम गर्ने सचिवले हो। मुख्य सचिव र सचिवले मन्त्री नभए पनि चलाइहाल्छन्।</p><p><strong>कांग्रेस र एमालेको सरकार २०८४ सम्मै टिक्छ?</strong></p><p>टिक्छ जस्तो लाग्छ। फाल्ने कसले उहाँलाई ? उनीहरूकै बहुमत छ। सबै फाइदामा छन्। कांग्रेस–एमालेका मान्छेले ठेक्का पाएकै छन्। म शुभकामना दिन्छु– २०८४ मा तपाईंहरू एउटै गठबन्धनमा आउनुहोस्। हामी अर्को गठबन्धन गरेर जनमतमा जान्छौं।</p><p><strong>यो बिचमा अवसर पाए सरकारमा जानुहुन्छ ?</strong></p><p>हाम्रा मुद्दा केही सम्बोधन नभइकन सरकारमा नजाने। पहिला पनि हामीलाई सरकारमा लिन ठुलै प्रयास भएको हो। त्यतिखेर केपी ओली र शेरबहादुर देउवाजीहरू सबैले सरकारमा जाने मन्त्री लिनुस् भनेर कांग्रेस र एमालेको प्रस्तावै थियो तर हाम्रा एजेन्डाहरू हुन्छन्। जस्तो– पहिलोपटक सरकारमा सामेल हुँदा हामीले पृथ्वीनारायण शाहलाई राष्ट्रपिता मान्यौं। त्यो हाम्रो एउटा अजेन्डा भए पनि पार लाग्यो। अब हिन्दु राष्ट्रका पक्षमा कांग्रेसले समर्थन गर्‍यो भने सरकारमा सहभागी हुन्छौं।</p><p><strong>कर्णालीको प्रतिनिधित्व गर्नुहुन्छ, कहीले फेरिन्छ त कर्णालीको अनुहार ?</strong></p><p>कर्णालीको अनुहार फेरिन त त्यहाँको विकास हुनुपर्‍यो। राजा ज्ञानेन्द्र शाहले सडक पु¥याइसकेपछि विकासको एउटा लहर फुटेको छ। म राजावादी भएर भनेको होइन, सत्य कुरा यही हो। जुम्लामा बाटो नहुँदा हामी त्यतिखेर ६/७ दिन हिँडेर सुर्खेत आउँथ्यौं।</p><p>जुम्लाका स्याउ बारीमै कुहिन्थे। राजा महेन्द्रले संरक्षण नगरिदिनुभएको भए आज रारा गनाउने पोखरी हुन्थ्यो। जुम्लामा २०२९ सालमा एयरपोर्ट बनेको हो। ४० वर्षअगाडि बहुमुखी क्याम्पस बनेको हो। सुर्खेतमा बिजुली थिएन, जुम्लामा बिजुली थियो। २०४३ सालमा कर्णाली सडक काट्न सुरु गरिएको हो।</p><p>भोलिको भविष्य बन्छ भनेर राजाले कश्मीरबाट स्याउ ल्याएर रोपिदिनुभएको हो। त्यही स्याउ आज हाम्रो मुख्य आम्दानी भइराखेको छ। किसानले उन्नत जातको भेडा पाऊन् भनेर २०२५ सालमा भेडा फार्म सञ्चालन गरिदिनुभयो। पञ्चायत ढलेपछि राजा नआउँदासम्म यी दलहरूले एउटा कुटो पनि खोज्न दिएनन्। २०४८ सालदेखि २०५९ सालसम्म जुम्लाको सडक खन्न सुरु भएन। राजाले ‘कु’ गरेपछि अनि आर्मी राखेर कालिकोटको पिलीमा सडक खन्न सुरु भयो। त्यहीं बसेका आर्मी मारिए। कर्णालीका लागि असली सहिद कोही हुन् भने ती कालिकोटको पिलीमा मारिएका ६० जना सैनिक हुन्। ती हतियार बोकेका मान्छे होइनन्, सडक खन्न बसेका मान्छे हुन्।</p><p><strong>गणतन्त्रपछि विकास भइरहेको छ नि?</strong></p><p>छैन। बजेटका पुराना तथ्यांकले भन्छ। कर्णाली अहिले पनि ठगिएकै छ। तर मेरो जिल्लामा अलि फरक छ। भगवान् कृपाले भन्छु अलिकति गरेकै छ। बाटो पिचका लागि अहिले पनि जुम्लामा बजेटहरू हामीले पाइराखेका छौं। जुम्लाबाट जाजरकोट बढ्ने बाटो जुम्लापट्टि काटिसक्यौं। ज्ञानेन्द्र शाहीको पालो सकियो अब जाजरकोटका नेता शक्ति बस्नेतको पालो हो। एक अर्बको ठेक्काबाट बिजुली अहिले गाउँमा पुर्‍याइरहेका छौं।</p><p><strong>यो त लोकतन्त्रकै योगदान रहेछ नि?</strong></p><p>लोकतन्त्रकै योगदान हैन, व्यक्तिगत योगदान हो। मभन्दा अगाडि हरिश्चन्द्र महत हुनुहुन्थ्यो। उहाँभन्दा अगाडि नरेशजी हुनुहुन्थ्यो। खै त गरेको ? व्यक्तिगत रूपमा पहल नगरी त सम्भवै छैन। मैले त दुईचारजना सचिवलाई कान समातेर उठबस नै गराइदिएको छु। १० करोडको योजना हाले एक करोड सचिवलाई दिनुपर्ने रहेछ। त्यो कसैले दया गरेको होइन। कसैले भिख दिएको कुरा होइन। हाम्रो अधिकार हो।</p><p>समग्रमा यो वर्ष चार अर्बको बजेट परेको छ। हामी गुणस्तरीय काममा ध्यान दिन्छौं। जस्तै– जुम्लामा बनेको पुल उद्घाटन अगाडि भत्कायौं। मलाई उद्घाटन गर्न बोलाइएको थियो। भोलि उद्घाटनअघि जाँच गर्दा शंका लागेपछि भत्कायौं। अहिले पुल बनिसकेको छ। घुस खाने मान्छे भएको भए पचास–साठी लाख रूपैयाँ खान्थ्यो अनि त्यो पुल पास गर्दिन्थ्यो। हामीले बाटोमा पनि त्यही गरेका छौं। मापदण्डभन्दा क्वालिटी तलमाथि भए बिल पास गर्ने कर्मचारीलाई अख्तियार ल्याउने। सकेनौं भने पनि अहिले मुद्दा दर्ता गरिराख्ने। १० वर्षपछाडि भए पनि कारबाही हुन्छ।</p>",
  "content_text": "कर्णाली प्रदेशबाट राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लाई प्रतिनिधित्व गर्ने सांसद ज्ञानबहादुर शाही त्यस दलका प्रवक्ता एवं संसदीय दलका प्रमुख सचेतक हुन्। सामाजिक अभियन्ताबाट राजनीतिमा प्रवेश गरेका उनी ज्ञानेन्द्र शाहीका नाममा बढ्ता चिनिन्छन्। स्पष्ट वक्ता शाहीले राजसंस्था स्थापना गर्ने आफ्नो दलको आन्दोलनदेखि संसदीय अभ्याससम्मका अनुभवबारे खुलेर बोलेका छन्। प्रस्तुत छ– ‘नागरिक फ्रन्टलाइन’ को बुधबारको संस्करणमा प्रधान सम्पादक गुणराज लुइँटेल सँग सांसद शाहीले व्यक्त गरेका धारणाको सम्पादित अंश। संसदीय अभ्यासको साढे दुई वर्षको अनुभव कस्तो रह्यो? पब्लिकमा उठाउनु र संसदमा उठाउनु फरक कुरा हो। संसदमा राखेका कुरा लागु हुन्छन् भन्ने सुनेको थिएँ। सरकार पनि संसदबाटै प्रतिनिधित्व गर्ने भएका कारण सांसदले उठाएका कुरा लागु गरिन्छ भन्ने थियो। म त त्यो नियमावली बनाउने समुहको सदस्य पनि हुँ। संसदको जुन निमावली बनेको छ, त्यसमा हामीले स्पष्ट तीन बुँदा राखेका छौं, जसमध्येको एउटा प्रधानमन्त्री र मन्त्रीको प्रश्नोत्तर हो। तर सरकारले संसदमा उठाएका विषयवस्तु पनि रत्नपार्कको चौतारामा उठाएजस्तो सोचेर त्यो कार्यान्वयन गर्ने पक्षमा देखिँदैन। सरकार संसद्प्रति जवाफदेही छैन। किन यति कमजोर भयो संसद? २०४८ सालको संसद र अहिलेको संसदको अधिकारमा आकाश–जमिनको फरक छ। त्यतिबेला संसदसँग बजेट प्रयोग गर्ने पूर्ण अधिकार हुन्थ्यो। अहिले विकासको कुरा माथि आवश्यकता नै छैन भनिन्छ। जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी बनाउने व्यवस्था हुन्थ्यो भने अहिलेको संसद्को अधिकार ठिक छ तर हामी संसदबाटै प्रधानमन्त्री र गृहमन्त्री बनाइरहेका छौं। संसदमा बोल्न पाइने रहेछ कि नपाइने रहेछ? संसदीय अभ्यासमा बोल्न त पाइन्छ। मैले अहिलेसम्म बोल्ने अवसर पाएकै छु। ठुला दलहरूले साना दलहरूलाई पेल्ने वा सत्तारूढ दलहरूले सत्ता बाहिरका दलहरूलाई कमजोर सोच्ने खालको परिस्थिति छ कि? संसदमा त्यो हुँदैन तर व्यवहारले त्यस्तो हुन्छ। जस्तो - भिजिट भिसा प्रकरण। अब त सभामुखको छविमाथि नै प्रश्न खडा हुने बेला भयो। सभामुख त सबैको साझा हो। अहिले संसदको चौथो ठुलो दल र पाँचौं ठुलो दलले संसद बहिष्कार गरिरहेका छन्। तर सभामुखले संसद निरन्तर चलाइराख्नुभएको छ। यो भनेको तपाईंहरूलाई हामी मान्दैनौं, जनताको विश्वास र जनताको जनमतलाई हामी अपमान गर्छौं भनेको हो नि। संसदका समितिहरूमा पक्ष–विपक्ष नभएका कारण धेरै कुरा सहमति गरेर फुल हाउसमा जान्छन्। संसदका समितिमा पनि त छलकपट भयो। जस्तो– ‘कुलिंग पिरियड’ का कुरामा गरिएको हेरफेर बदमासी हो। आर्थिक बदमासी त हुन्थ्यो हुन्थ्यो, अब त नीतिगत र कानुन निर्माणकै तहमा पनि बदमासी भयो। यो त नैतिकतामाथिको ठुलो प्रश्न हो। यदि म माननीय रामहरि (राज्य व्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडा) ज्यूको ठाउँमा भएको भए राजीनामा दिएर सांसद पद नै खाली गर्दिन्थें। यो त गर्नेलाई भन्दा देख्नेलाई लाजको विषयवस्तु हो। अहिले छानबिन समिति बनेको छ, त्यो छानबिन समितिले भने टुंगो लगाउला। तर सामान्य मान्छेले बुझ्ने कुरा समितिका सभापति र सचिवको सहमतिविना त्यो काम हुनै सक्दैन। सभामुखको कार्यशैलीमा तपाईंहरूको प्रश्न छ? संसदको चौथो र पाँचौं दलले वैशाखदेखि संसद अवरुद्ध गरिरहेका छन्। बजेट पारित गर्ने बेला हामीले बहिष्कार गरे पनि सभामुखलाई बाध्यता थियो। त्यो हामीले बुझेका छौं तर अब त बाध्यता छैन नि। चौथो र पाँचौं ठुलो दलले संसद बहिष्कार गरिरहेका बेला संसद चलाउनु त इतिहासमा नयाँ रूपरेखा भयो। जनताको संख्याको कुरा गर्ने हो भने पनि हामी १६/१७ लाख भोट प्राप्त दलहरू हौं। हामीले संसद् बहिष्कार गरेका बेला संसद चलाइराख्नुपर्ने कुनै आवश्यकता थिएन। यसले सभामुखज्यूमाथि नै प्रश्न खडा हुने देखिन्छ। हामी यसको जवाफ सभामुखसँग बैठकमा माग्छौं। के सभामुखजी सरकार वा सत्तापक्षको मात्रै सभामुख हो र? पछिल्लो समय राप्रपा र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) सँगसँगै देखिनुहुन्छ, यो संयोग मात्रै हो कि मुद्दाले एकै ठाउँमा ल्याएको हो? हामीले यो मुद्दा पहिल्यैदेखि उठाइराखेका थियौं। उहाँहरू (रास्वपा) माओवादीसँग मिलेर उठाइराख्नुभएको थियो। सायद रास्वपाका ५/६ जना माओवादी पृष्ठभूमिका भएका कारण त्यसप्रति ‘लोयल’ (बफादार) देखिनुहुन्छ। जस्तो– धर्म भन्नु हुँदैन, प्रदेश संरचना चाहिन्छ, हिन्दु राष्ट्र, राजा र धर्मको विषय उठाए रास्वपामा नबस भन्ने स्वर्णिम वाग्लेको कुरा नै आइसक्यो। कहीं न कहीं उहाँहरू गणतन्त्रवादीसँगको बफादारीले उतै मिल्न जाने स्थिति छ। फेरि प्रमुख सचेतक (सन्तोष परियार) राजाको नाम सुनेपछि एलर्जी हुने खालका हुनुहुन्छ। छुवाछुतको विरुद्धमा हामी आन्दोलन भन्छौं, तर उहाँहरू हामीले राजा बोकेकै कारण छुवाछुत गरिराख्नुभएको छ। यो राजाले बनाएको देश हो। राजा अहिले आवश्यकता हो। यो माओ, लेलिन, स्टालिनले बनाएको देश होइन। न प्रचण्ड, न बिपी कोइराला न मदन भण्डारीले बनाएको देश हो। राजसंस्था र जनता मिलेर बनेको देश हो। न राजाले देश बेचेका छन्, न त राजाले यिनीहरूको जस्तो भ्रष्टाचार गरेका छन्। अहिलेसम्म राजामाथि भ्रष्टाचार मुद्दा लागेको कहीं सुन्नुभएको छ ? प्रचण्डजीलाई उहाँहरूले काँध हाल्नुभएको थियो। प्रचण्डजीले उहाँहरूका काँधमै पिसाब फेरिदिनुभयो। त्यसकारण रास्वपाका साथीहरू अहिले हामीसँग आइरहनुभएको छ। हामीले कहिल्यै पनि हाम्रो ढोका बन्द गरेका छैनौं। रवि लामिछाने गृहमन्त्री हुँदा पनि प्रतिपक्षमै बसेरै समर्थन गरेका हौं। आज उहाँलाई प्रतिशोध भयो भन्दा पनि समर्थ नै गरिरहेका छौं। फेरि रविजी जेल कुनै सरकारका कारण होइन संसदीय छानबिन समितिको कारणले गर्दा जानुभएको हो। प्रचण्डजीसँग धेरै विश्वास गर्नाले रवि (लामिछाने) जी डुब्नुभयो र यसरी प्रचण्डसँग विश्वास गर्दै गए उहाँको पार्टीको भविष्य पनि कालान्तरमा राम्रो हुँदैन। रविजी सञ्चार क्षेत्रबाटै आएर गृहमन्त्रीसम्म हुनुभयो, तपाईं अभियन्ताबाट संसदमा प्रवेश गर्नुभयो। त्यतिबेला मात्र भित्री कुरा खोल्न थाल्छु भनेपछि थुनामा पुगेको रास्वपाले भन्दै आएको छ। तपाईं पनि खरो हिसाबले बोल्नुहुन्छ। यस्ता कुरा गर्दा तपाईंलाई डर लाग्दैन? मलाई त्यो डर लाग्दैन र त्यो कुरा हुँदा पनि होइन। किनभने मैले केही अपराध पनि गरेको छैन, कसैलाई ठगेको पनि छैन। फेरि राजनीतिमा आउनुअगाडि अलिकति ‘ब्यागेज’ हुनु पनि हुँदैन। त्यसले वाधा गर्छ। ‘बार्गेनिङ पोइन्ट’ बनाउँछ। जस्तो– अहिले माओवादीलाई बनाइदियो। भिजिट भिसा प्रकरणमा अग्नि सापकोटा प्रकरण आएपछि पछि हट्नुपर्‍यो। त्यति मात्रै नभएर भिजिट भिसा प्रकरणमा त सबैभन्दा बढी पैसा त माओवादीले कमाएको छ। किनकि नारायणकाजी श्रेष्ठकै पालामा सबभन्दा बढी मान्छे भिजिट भिसामा विदेश गएका छन्। भोलि छानबिन गर्दै जाँदा प्रचण्डजीको सुपुत्री पनि आउँछिन्। कहीं न कहीं आफैंमाथि औंला ठडिनुभन्दा त विभिन्न बहाना गरेर त्यहाँबाट उम्किनु बेस हो। यस्तो ‘ब्यागेज’ ले राजनीतिमा पनि समस्या हुन्छ। रविजीका सन्दर्भमा संसदीय छानबिन समितिले बुझाएको रिपोर्टका आधारमा उहाँमाथि छानबिन भएको हो। संसदीय छानबिन समितिमा उहाँबाट गएका शिशिर खनालले हस्ताक्षर गर्नु हुँदैनथ्यो। शिशिर खनालज्यूले हस्ताक्षर नगरेको भए प्रस्तुति अर्कै हुन सक्थ्यो। त्यो किन गरेको भनेर रविजीलाई सोध्दा जवाफ दिनुभएको छैन। रविजीसँग मेरो व्यक्तिगत सदासयता छ। उहाँको पार्टीसँग लिनुदिनु केही छैन। उहाँले सहकारीमा के गर्नुभयो। उहाँ मन्त्री बन्नुभयो। पार्टी बनाउनुभयो, त्यो उहाँको प्रोफेसनल पाटोको कुरा हो। त्यो पाटोमा मलाई जानु छैन। व्यक्तिगत रूपमा म उहाँको शुभचिन्तक हुँ। रविजी भोलि दोषी नै ठहर भई जेल गए पनि मेरो अहिलेजत्तिकै सदासय रहिरहने छ। किनभने त्यो कुनै स्वार्थमा जोडिएको सम्बन्ध होइन। यस्तो खालको सम्बन्ध कसरी बन्यो? जब देशमा केही गर्नुपर्छ भनेर मैले सडकबाट अलिअलि सुरुवात गरिराखेका बेला उहाँ टेलिभिजनमा हुनुहुन्थ्यो। मैले आवाज उठिरहेका बेला यो मान्छे गलत भन्ने लाइनमा सयौं मान्छे थिए। केही मूलधारका मिडियाले त मेरो नामको अगाडि ‘कथित’ लेख्थें। ज्ञानेन्द्र शाही भनेर लेख्नुअगाडि ‘कथित’ लेखिन्थ्यो। किनकि हामीले केपी ओली, प्रचण्ड र शेरबहादुर देउवाको विरोध गर्थ्याैं। तिनले नियुक्त गरेका मान्छेहरू त्यतिखेर मिडिया चलाउँथे। त्यस्तो विषम परिस्थितिका बेला यो मान्छेले आवाज सही हो भन्ने रवि लामिछाने मात्र एकजना मान्छे हुनुहुन्थ्यो। उहाँले एउटा स्थान दिनुभएको थियो। राप्रपाको आन्दोलन झरीबादलले रोकिएको हो? राजावादी आन्दोलन राजावादीले नै तुहाए। एयरपोर्टमा राजा (पूर्वराजा ज्ञानेन्द्र शाह) को स्वागत कार्यक्रमको मुख्य योजनाकार म थिएँ। मैले बाहिर भनिनँ अरूलाई। स्वागतअगाडि ७० भन्दा बढी सानाठुला कार्यक्रम गरेको छु। एयरपोर्टमा जम्मा भएको भीडले नेपालका नेता मात्रै होइन, अन्तर्राष्ट्रिय जगत् पनि तर्सियो। पूर्वराष्ट्र प्रमुख एक जिल्लाबाट अर्को जिल्ला आउँदै गर्दा स्वागत गरेर घर ल्याउनेको लहर नेपाल मात्र होइन समग्र इतिहासकै सबभन्दा बढी जनमानस होला। यसबाट कांग्रेस र एमालेसँगै विदेशी शक्तिहरू पनि डराए। अब राजा फक्र्यो भन्ने माहोल बनिसकेको थियो। आजभन्दा ४०/४५ वर्षअगाडि सक्रिय राजनीतिकबाट ‘फेजआउट’ भइसकेका, जनताले धिक्कार गरिसकेका मान्छेहरूको नेतृत्वमा समिति बन्यो, जुन समितिमा मलाईसम्म जानकारी छैन। जो म निर्वाचित सांसद हुँ। म उहाँहरूजस्तो वडाध्यक्ष नजित्ने मान्छे होइन। राजाको अगाडि–पछाडि लागेर सधैं राजा, राजा भनेर खाइराखेको जस्तो म होइन। म जनमत प्राप्त मान्छे हुँ। मेरो पार्टीको अध्यक्षसम्मलाई जानकारी छैन। कमान्डर नवराज सुवेदी बनेको कुरा मैले पत्रिकाबाट थाहा पाएँ। मैले त नवराज सुवेदीलाई चिनेको पनि थिएन। आन्दोलन तुहाउन शक्ति खडा गरेको त्यही दिन लागेको थियो। जीवनमा कहिले एमाले, कहिले माले भएका कमल थापाहरू आइपुगे। कमल थापाको अनुहार हेर्न चाहँदैनन् जनता। कमल थापा, शेरबहादुर देउवा र केपी ओलीलाई हेर्ने जनताले एउटै नजर हो। म विचरा हेरेको हेर्‍यै भएँ। अनि मैले पार्टी अध्यक्षलाई यो कमिटीलाई हामीले ‘भ्यालिड’ मान्न हुँदैन भनें अनि दरबारसँग भेटघाट भयो। राजा ज्ञानेन्द्र सरकारसँग भेटघाट भयो। मैले त सीधै भनें– यो कमिटी किन ? यो कमिटी आधिकारिक हो भनी सोध्दा सरकारले होइन भन्नुभयो। त्यसपछि पनि मलाई विश्वास लागेन। पर्सिपल्ट हाम्रा अध्यक्षज्यूले नवराज सुवेदीजीलाई लिएर जानुभयो। उहाँले परैबाट सरकार म कमिटीको अध्यक्ष भएको छु भनेर जानकारी गराउनुभयो रे। सुवेदीलाई पुरानो दरबारको संवाद सचिव पशुपतिभक्त महर्जनले बनाइदिएका रे। कसैले राजा ल्याउन चाहँदैन भने त्यो दरबारभित्रकै केही मान्छेले ल्याउन चाहँदैन। त्यसपछि त्यो कमिटी बन्यो। बनिसकेपछि आन्दोलनको घोषणा गरे। न कुनै सल्लाह, कुनै होमवर्क, न कुनै एक्साइज। नवराज सुवेदीलाई कमान्डर बनाएर जनताले पत्याउँछन् ? सत्य कुरा यही हो। त्यसपछि यो तुइन्छ भनेका थियौं तुहियो। अब नयाँ शिराबाट जानुपर्छ। त्यसो भए तीनकुने आन्दोलनमा जानीबुझी जानुभएन? बुझेरै त्यहाँ म गइनँ। किनकि तुलसी गिरी ल्याएर राजसंस्था गयो। नवराज सुवेदी ल्याएर आन्दोलन तुइन्छ भन्ने लाइनको मान्छे हुँ म। जसको कुनै भिजन छैन, जसको नेतृत्वमा देश बन्दैन अनि विचरा जनतालाई किन भ्रममा पार्ने? कुनै पनि आन्दोलन होस् या कुनै पनि काम होस्, त्यहाँ स्वच्छ व्यक्तिको आवश्यकता हुन्छ। नवराव सुवेदी ‘इज अ फेलियर’। उहाँको हिजोको इतिहास पनि पास छैन। उहाँ पास भएको भए त पञ्चायत टिक्नुपथ्र्यो। उहाँ त राष्ट्रिय पञ्चायतको जाँचबुझ समितिको अध्यक्ष पनि हो। उहाँ हुनेबित्तिकै पञ्चायत सकियो। यसकारण उहाँ फेलियर हो। फेलियरबाट आन्दोलन हुन्छ? तर जनता त आए भनिन्छ? जनता त राप्रपा भनेर आएका थिए। हामी थियौं, त्यहाँ अध्यक्ष थिए, पछि दुर्गा प्रसाईं थिए। दुर्गा प्रसाईंको जोस थियो। दुर्गा प्रसाईं र तपाईंहरूका बिचमा मेलमिलाप थियो? प्रसाईं एउटा आवाज उठाएका मान्छे हुन्। एकजना व्यापारी हुन्। उनलाई जसरी अहिले थुनेका छन्, यसरी थुन्नु हुँदैनथ्यो भन्ने लाग्छ। उहाँको बोलीमा नियन्त्रण त छैन तर एउटा भुईंमान्छे हो। म भुईंमान्छेलाई साथ दिन्छु। मलाई षड्यन्त्रकारीभन्दा भुईंमान्छे मन पर्छ। मुखनिर चिप्लो बोलेर पछि छुरा हान्नुभन्दा तीतो बोल्ने मान्छे सही हुन्। आन्दोलनको नेतृत्व ठिक ढंगले भएन भन्ने तपाईंको बुझाइ हो? व्यवस्था नै परिवर्तन गर्ने आन्दोलन मैले गरेको छैन होला, तर ज्ञानेन्द्र शाहीको इतिहास भनेको सडक आन्दोलन हो। म सडकबाटै आएको हुँ। रविजी जस्तो पत्रकारिता र बालेन (काठमाडौं महानगरपालिकाका प्रमुख बालेन्द्र साह) जी जस्तो एउटा हुइममा आउनुभयो। बाहिर सडक के हो उहाँलाई केही पनि थाहा थिएन। धुलो के हो? पिठो के हो? ओठ कसरी फाट्छ? पुलिसको कुटाइ के हुन्छ? भन्ने त मैले भोगेको छु। मेरो त खुट्टा भाँच्चिएको हो नि। आक्रमण के हो बुझेको छु। त्यसको अनुभव छ। हरेक आन्दोलनमा एउटा व्यवस्थापन पक्ष भन्ने हुन्छ नि। त्यो आन्दोलनको मेरुदण्ड हो। घाइतेको उपचार कसरी गर्ने ? प्रहरीसँग मुडभेडका बेला स्थिति कसरी कन्ट्रोल गर्ने ? तीनकुनेमा कन्ट्रोल नभएर घटना भएको हो। सरकार वा सत्तापक्ष, राज्यले षड्यन्त्र कसरी गर्दै छ भन्ने मूल्यांकन भएन। धेरै कुरा हुन्छ त्यसभित्र तर यी आन्दोलनमा केही पनि थिएन। यो कुरा बुझेनौं। निर्णायक भनिएको यो आन्दोलन तुहिएको हो? सकिएको होइन। कमान्डर अगतिलो भएको हो। विगत हेर्ने हो भने उहाँ असफल बाटोबाट आउनुभयो। कमान्डर छान्ने कुरामा गल्ती भएकै हो। नयाँ कमान्डर छानेर हामी सशस्त्र रूपमा अगाडि जान्छौं। फेरि देश र जनताको इच्छाले पनि फरक पर्छ। आन्दोलन ज्ञानेन्द्र शाहीले चाहेर मात्रै हुँदैन। रहरले हुने कुरा पनि होइन। के हामी देशलाई यही व्यवस्था, यही नीतिनियम र कानुनअनुसार समृद्धिको बाटोमा लिएर जान सक्छौं ? सक्दैनौं भने हामीसँग दुइटा विकल्प छन्। पहिलो– संविधान संशोधन गर्ने हो। संविधान संशोधनका लागि चाहिने जनमत भनेको एक सय ८५ जना हो। चुनाव एक सय ६५ स्थानमा हुन्छ। के सम्भव छ त ? दोस्रो कुरा आन्दोलन नै हो। शान्तिपूर्ण आन्दोलन हो। दबाब हो। त्यो दबाब गर्नैपर्छ। किनभने धेरै कुरा परिवर्तन गर्नु छ। अहिलेको व्यवस्थामा रविजी, बालेनजी र म गए पनि असफल हुन्छौं। किनभने जोसुकै व्यक्ति गए पनि असफल हुने संविधान हामीले बनाएका छौं। धारा २८४ ले संवैधानिक परिषद्को व्यवस्था गरेको छ। संवैधानिक परिषद्को अध्यक्ष प्रधानमन्त्री हुन्छ। सदस्य सभामुख, उपसभामुख राष्ट्रियसभाको अध्यक्ष, प्रधानन्यायाधीश र प्रमुख प्रतिपक्ष दलको नेता हुन्छ। त्यो संवैधानिक परिषद्ले अदालतको प्रधानन्यायाधीश, अख्तियारका आयुक्त, महालेखा परीक्षक, निर्वाचन आयोगको प्रमुख पनि उसैले नियुक्ति गर्छ। त्यहाँ क्षमता र क्वालिटीका मान्छेभन्दा आफ्ना अन्धभक्त र कार्यकर्तालाई राखिन्छ। त्यसकारण अख्तियारले मुद्दा हेर्दैन। अहिले त्यही भएको हो। अहिलेको अख्तियारको प्रमुख आयुक्त प्रेमकुमार राई नेकपा एमाले, त्यो पनि केपी शर्मा ओलीका कार्यकर्ता हुनुहुन्छ। त्यहाँ पार्टी सिस्टमबाट जान्छ। कांग्रेस, मधेसवादी दल र माओवादीका एकएकजना छन्। त्यहाँ त भागबन्डा लाग्छ। भोलि मेरो पक्षका मान्छे भए मैले भ्रष्टाचार गरे पनि तिनले सहयोग गर्छन्। मेरो विरोधी भयो भने केही नगरे पनि मुद्दा लगाउँछन्, जसरी काठमाडौं महानगरपालिकाका मेयरलाई लगाइराखेका छन्। काठमाडौं महानगरका मेयरले भ्रष्टाचार गर्छन् भन्ने कुरा मेरो कल्पनाभन्दा बाहिरको विषय हो। धारा १५३ ले न्यायपरिषद्को व्यवस्था गरेको छ। न्यायपरिषद्को अध्यक्ष प्रधानन्यायाधीश र सदस्य नेपाल बार एसोसिएसनबाट एकजना पार्टीको कार्यकर्ता आउँछ। अर्को प्रधानमन्त्रीले नियुक्ति गरेको मान्छे आउँछ, जो पार्टीको कार्यकर्ता हुन्छ। अर्को कानुनमन्त्री र अर्को सर्वोच्च अदालतको वरिष्ठ न्यायाधीश हुन्छ। पाँचमध्ये दुईजना स्वतन्त्र हुन्छन्। तीनजना पार्टीका कार्यकर्ता हुन्छन्। यही धाराबाट उच्च र जिल्ला अदालतका न्यायाधीश सबै उसैले नियुक्ति गर्छ। यस्तोमा पार्टीका कार्यकर्ताभन्दा बाहिरका मान्छे न्यायाधीश बन्नै पाउँदैन। त्यसका लागि धारा १५३ खारेज गर्नुपर्छ। अर्को धारा १५७ मार्फत प्रधानमन्त्रीको सिफारिसमा राष्ट्रपतिले महान्यायाधिवक्ता नियुक्ति गर्छ। महान्यायाधिवक्ता भनेको सरकारको कानुनी सल्लाहकार मात्र होइन। देशैभरिका सरकारी वकिलको हाकिम पनि हो। मुद्दा चलाउने कि नचलाउने उसैका हातमा हुन्छ। अहिले मुद्दा पुलिसले होइन सरकारी वकिलको कार्यालयले चलाउँछ। यस्तो व्यवस्थाले विधिको शासन हुँदैन। भोलि म प्रधानमन्त्री भए पनि मैले त आफ्ना मान्छेलाई सेवा गर्न लाग्छु। अनि देश चल्दैन। अर्को धारा ७६ अनुसार प्रधानमन्त्री जनताले चुन्न पाउँदैन। सांसदले छानेको प्रधानमन्त्री नबनाऊँ; कार्यकारी प्रमुख छान्न सीधै जनतामा जाऊँ। जहाँ प्रधानमन्त्रीका लागि जनताले प्रत्यक्ष भोट हालून्। धारा ६२ कामै नलाग्ने। त्यो राष्ट्रपति व्यवस्था। पार्टीको कार्यकर्ता हुनुपर्ने व्यवस्था त्यो हटाएर राजा ल्याऊँ। प्रदेश खारेज गरिदिऊँ। यी मुद्दा खारेज गरे जोकोहीले काम गर्न सक्छ। सरकारको कामलाई कसरी हेर्नुभएको छ? जोसुकै आए पनि त हिँड्छ। सरकारै नभए पनि देश चल्छ। अहिलेजति मन्त्रीपरिषद भएन भने पनि देश यस्तै चल्छ। देशको सुरक्षा चलाउने प्रहरीले हो। गृहमन्त्री नहुँदा पनि केही फरक पर्दैन। आइजिपीले चलाइहाल्छ। सबै मन्त्रालयका काम गर्ने सचिवले हो। मुख्य सचिव र सचिवले मन्त्री नभए पनि चलाइहाल्छन्। कांग्रेस र एमालेको सरकार २०८४ सम्मै टिक्छ? टिक्छ जस्तो लाग्छ। फाल्ने कसले उहाँलाई ? उनीहरूकै बहुमत छ। सबै फाइदामा छन्। कांग्रेस–एमालेका मान्छेले ठेक्का पाएकै छन्। म शुभकामना दिन्छु– २०८४ मा तपाईंहरू एउटै गठबन्धनमा आउनुहोस्। हामी अर्को गठबन्धन गरेर जनमतमा जान्छौं। यो बिचमा अवसर पाए सरकारमा जानुहुन्छ ? हाम्रा मुद्दा केही सम्बोधन नभइकन सरकारमा नजाने। पहिला पनि हामीलाई सरकारमा लिन ठुलै प्रयास भएको हो। त्यतिखेर केपी ओली र शेरबहादुर देउवाजीहरू सबैले सरकारमा जाने मन्त्री लिनुस् भनेर कांग्रेस र एमालेको प्रस्तावै थियो तर हाम्रा एजेन्डाहरू हुन्छन्। जस्तो– पहिलोपटक सरकारमा सामेल हुँदा हामीले पृथ्वीनारायण शाहलाई राष्ट्रपिता मान्यौं। त्यो हाम्रो एउटा अजेन्डा भए पनि पार लाग्यो। अब हिन्दु राष्ट्रका पक्षमा कांग्रेसले समर्थन गर्‍यो भने सरकारमा सहभागी हुन्छौं। कर्णालीको प्रतिनिधित्व गर्नुहुन्छ, कहीले फेरिन्छ त कर्णालीको अनुहार ? कर्णालीको अनुहार फेरिन त त्यहाँको विकास हुनुपर्‍यो। राजा ज्ञानेन्द्र शाहले सडक पु¥याइसकेपछि विकासको एउटा लहर फुटेको छ। म राजावादी भएर भनेको होइन, सत्य कुरा यही हो। जुम्लामा बाटो नहुँदा हामी त्यतिखेर ६/७ दिन हिँडेर सुर्खेत आउँथ्यौं। जुम्लाका स्याउ बारीमै कुहिन्थे। राजा महेन्द्रले संरक्षण नगरिदिनुभएको भए आज रारा गनाउने पोखरी हुन्थ्यो। जुम्लामा २०२९ सालमा एयरपोर्ट बनेको हो। ४० वर्षअगाडि बहुमुखी क्याम्पस बनेको हो। सुर्खेतमा बिजुली थिएन, जुम्लामा बिजुली थियो। २०४३ सालमा कर्णाली सडक काट्न सुरु गरिएको हो। भोलिको भविष्य बन्छ भनेर राजाले कश्मीरबाट स्याउ ल्याएर रोपिदिनुभएको हो। त्यही स्याउ आज हाम्रो मुख्य आम्दानी भइराखेको छ। किसानले उन्नत जातको भेडा पाऊन् भनेर २०२५ सालमा भेडा फार्म सञ्चालन गरिदिनुभयो। पञ्चायत ढलेपछि राजा नआउँदासम्म यी दलहरूले एउटा कुटो पनि खोज्न दिएनन्। २०४८ सालदेखि २०५९ सालसम्म जुम्लाको सडक खन्न सुरु भएन। राजाले ‘कु’ गरेपछि अनि आर्मी राखेर कालिकोटको पिलीमा सडक खन्न सुरु भयो। त्यहीं बसेका आर्मी मारिए। कर्णालीका लागि असली सहिद कोही हुन् भने ती कालिकोटको पिलीमा मारिएका ६० जना सैनिक हुन्। ती हतियार बोकेका मान्छे होइनन्, सडक खन्न बसेका मान्छे हुन्। गणतन्त्रपछि विकास भइरहेको छ नि? छैन। बजेटका पुराना तथ्यांकले भन्छ। कर्णाली अहिले पनि ठगिएकै छ। तर मेरो जिल्लामा अलि फरक छ। भगवान् कृपाले भन्छु अलिकति गरेकै छ। बाटो पिचका लागि अहिले पनि जुम्लामा बजेटहरू हामीले पाइराखेका छौं। जुम्लाबाट जाजरकोट बढ्ने बाटो जुम्लापट्टि काटिसक्यौं। ज्ञानेन्द्र शाहीको पालो सकियो अब जाजरकोटका नेता शक्ति बस्नेतको पालो हो। एक अर्बको ठेक्काबाट बिजुली अहिले गाउँमा पुर्‍याइरहेका छौं। यो त लोकतन्त्रकै योगदान रहेछ नि? लोकतन्त्रकै योगदान हैन, व्यक्तिगत योगदान हो। मभन्दा अगाडि हरिश्चन्द्र महत हुनुहुन्थ्यो। उहाँभन्दा अगाडि नरेशजी हुनुहुन्थ्यो। खै त गरेको ? व्यक्तिगत रूपमा पहल नगरी त सम्भवै छैन। मैले त दुईचारजना सचिवलाई कान समातेर उठबस नै गराइदिएको छु। १० करोडको योजना हाले एक करोड सचिवलाई दिनुपर्ने रहेछ। त्यो कसैले दया गरेको होइन। कसैले भिख दिएको कुरा होइन। हाम्रो अधिकार हो। समग्रमा यो वर्ष चार अर्बको बजेट परेको छ। हामी गुणस्तरीय काममा ध्यान दिन्छौं। जस्तै– जुम्लामा बनेको पुल उद्घाटन अगाडि भत्कायौं। मलाई उद्घाटन गर्न बोलाइएको थियो। भोलि उद्घाटनअघि जाँच गर्दा शंका लागेपछि भत्कायौं। अहिले पुल बनिसकेको छ। घुस खाने मान्छे भएको भए पचास–साठी लाख रूपैयाँ खान्थ्यो अनि त्यो पुल पास गर्दिन्थ्यो। हामीले बाटोमा पनि त्यही गरेका छौं। मापदण्डभन्दा क्वालिटी तलमाथि भए बिल पास गर्ने कर्मचारीलाई अख्तियार ल्याउने। सकेनौं भने पनि अहिले मुद्दा दर्ता गरिराख्ने। १० वर्षपछाडि भए पनि कारबाही हुन्छ।",
  "fetched_at": "2025-09-15T07:53:38.225356Z",
  "id": "1ee71aefa18fed02714a776b14431f2637be2f511538bfa09194e392f355473f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752204087_gtu%20%20570.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-11T03:18:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कर्णाली प्रदेशबाट राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लाई प्रतिनिधित्व गर्ने सांसद ज्ञानबहादुर शाही त्यस दलका प्रवक्ता एवं संसदीय दलका प्रमुख सचेतक हुन्।...",
  "tags": null,
  "title": "‘राजावादी आन्दोलन राजावादीले नै तुहाए’",
  "url": "https://nagariknews.nagariknetwork.com/interview/the-king-territory-the-radicalist",
  "version": 1
}