{
  "byline": "दीपक खरेल",
  "canonical_hash": "5795538c5b9d0a38725e21d9395560290d8b9f36787e9b8f5c0491399d63926d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com\" /></p><p>काठमाडौं&ndash; दुई टर्किका नागरिक त्रिभुवन अन्तराष्ट्रिय विमानस्थलबाट पक्राउ परेका छन्। नेपालबाट अवैध रुपमा दुर्लभ जरायोको सिङ तस्करी गर्दै रहेको अवस्थामा दुबैजना पक्राउ परेका हुन्।</p>\n\n<p>विमान सुरक्षा गार्डले टर्किस एयरलाईन्सको उडान नम्बर टिके ७२७ बाट काठमाण्डौंदेखि स्तानबुल जान लागेका दुबै बिमान स्थलको डिपाचर होल्ड ब्यागेज चेकिङकाक्रममा पक्राउ परेका हुन्। प्रहरीले चेकिङको १ नम्बर एक्स रे मेशिनमा दुबैको झोलामा केही शकांस्पद वस्तु देखिएपछि दुबैलाई नियन्त्रणमा लिएर खोजतलास गरेको हो।</p>\n\n<p>विमानस्थल सुरक्षा गार्ड प्रमुख डिआईजी गोविन्द निरौलाले राहदानी नम्बर यु ०२२७९७९१ बाहक महरम मुर्जा र यु ०२२९०१९५   बाहक कावुल जाक्सी मुर्जा पक्राउ परेको जानकारी दिए। उनले पक्राउ परेका दुबैलाई शुक्रबार नै थप कारवाहीका लागि जिल्ला वन कार्यालय काठमाडौंमा बुझाएको बताए।</p>\n\n<p>प्रहरीका अनुसार महरम मुर्जाको रातो रङ्गको लगेजबाट जरायोको सिङ २ थान र कावुल जाक्सी मुर्जाको लगेजबाट अर्को एकथान जरायोको सिङ फेला परेको हो।</p>",
  "content_text": "काठमाडौं– दुई टर्किका नागरिक त्रिभुवन अन्तराष्ट्रिय विमानस्थलबाट पक्राउ परेका छन्। नेपालबाट अवैध रुपमा दुर्लभ जरायोको सिङ तस्करी गर्दै रहेको अवस्थामा दुबैजना पक्राउ परेका हुन्। विमान सुरक्षा गार्डले टर्किस एयरलाईन्सको उडान नम्बर टिके ७२७ बाट काठमाण्डौंदेखि स्तानबुल जान लागेका दुबै बिमान स्थलको डिपाचर होल्ड ब्यागेज चेकिङकाक्रममा पक्राउ परेका हुन्। प्रहरीले चेकिङको १ नम्बर एक्स रे मेशिनमा दुबैको झोलामा केही शकांस्पद वस्तु देखिएपछि दुबैलाई नियन्त्रणमा लिएर खोजतलास गरेको हो। विमानस्थल सुरक्षा गार्ड प्रमुख डिआईजी गोविन्द निरौलाले राहदानी नम्बर यु ०२२७९७९१ बाहक महरम मुर्जा र यु ०२२९०१९५ बाहक कावुल जाक्सी मुर्जा पक्राउ परेको जानकारी दिए। उनले पक्राउ परेका दुबैलाई शुक्रबार नै थप कारवाहीका लागि जिल्ला वन कार्यालय काठमाडौंमा बुझाएको बताए। प्रहरीका अनुसार महरम मुर्जाको रातो रङ्गको लगेजबाट जरायोको सिङ २ थान र कावुल जाक्सी मुर्जाको लगेजबाट अर्को एकथान जरायोको सिङ फेला परेको हो।",
  "fetched_at": "2025-09-14T13:46:47.772540Z",
  "id": "1eee741b01b4ddc0c3c1c34c82d08f8b74be8b6f499c3f8b931acabb647f4990",
  "images": [
    "https://images.nagariknewscdn.com"
  ],
  "lang": "ne",
  "published_at": "2016-09-02T04:20:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दुई टर्किका नागरिक त्रिभुवन अन्तराष्ट्रिय विमानस्थलबाट पक्राउ परेका छन्। नेपालबाट अवैध रुपमा दुर्लभ जरायोको सिंह तस्करी गर्दै रहेको अवस्थामा दुबैजना पक्राउ परेका हुन्।...",
  "tags": null,
  "title": "जरायोको ३ थान सिङसहित दुई टर्किस पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/main-news/106978-1472810700.html",
  "version": 1
}