{
  "author": "नागरिक",
  "content": "मुलुकमा विकसित राजनीतिक घटनाक्रमसँगै नेपाली कांग्रेसभित्रको आन्तरिक विवाद थप गहिरिन पुगेको छ। भदौ तेस्रो साता जेनजी पुस्ताले गरेको दुई दिने विद्रोहले पुराना राजनीतिक दललाई सत्ता राजनीतिबाट बाहिर पुर्‍याएसँगै विघटित प्रतिनिधिसभाको सबैभन्दा ठुलो दल कांग्रेसमा विवाद बढेको हो।\nभदौ २३ र २४ गतेको विध्वंससँगै पछिल्लो पुस्ताले पार्टीमा पुरानो नेतृत्वलाई अस्वीकार गरेको जनाउँदै महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माले तत्काल नेतृत्व परिर्वतनको बहस सुरु गरेका छन्। त्यसका लागि उनीहरूले विशेष महाधिवेशन वा अहिलेकै अवस्थामा महाधिवेशनमा जानुपर्ने प्रस्ताव राखेका छन्। उनीहरूले सभापति शेरबहादुर देउवाको विकल्प खोज्नका लागि यो प्रस्ताव ल्याएका हुन्\nदुई दिने विद्रोहको बलमा गठन भएको सुशीला कार्की नेतृत्व सरकारले फागुन २१ गते प्रतिनिधिसभा निर्वाचन मिति तोकेको छ। त्यसअघि नै पार्टीको नियमित महाधिवेशन गर्नुपर्ने पक्षमा कांग्रेसका अधिकांश नेता छन्।\nनियमित महाधिवेशनभन्दा विशेष महाधिवेशन बोलाउनुपर्ने जनाउँदै गुरुराज घिमिरे, देवराज चालिसे, जनकराज गिरीसहितका नेताले हस्ताक्षर अभियान सुरु गरेको घोषणा गरेका छन्। विशेष महाधिवेशनका लागि उनीहरूले हस्ताक्षर अभियान चलाएको दुई दिन बित्न नपाउँदै बुधबार सभापति देउवा निकट नेताहरू त्यसको विपक्षमा उभिए।\nसुदूरपश्चिम प्रदेशका मुख्यमन्त्रीसहित कांग्रेसका प्रदेश सभापति र केन्द्रीय सदस्यहरूले विज्ञप्ति जारी गर्दै विशेष महाधिवेशनको भ्रममा नपर्न आग्रह गरेका हुन्। प्रदेशका कार्यवाहक सभापति लोकराज अवस्थी, केन्द्रीय सदस्यहरू नृपबहादुर वड, सुशीला मिश्रसहितका नेताहरूले अहिलेको अवस्थामा पार्टीभित्र थप सुदृढ एकता आवश्यक रहेको औंल्याएका छन्।\nविशेष महाधिवेशनको कुरा उठाएर पार्टीलाई कमजोर र विभाजनतर्फ लैजान खोजिएको उनीहरूको विश्लेषण छ। ‘नेपाली कांग्रेसको विधान र पार्टी सभापतिज्यूले नियमित महाधिवेशनमा सभापति पदका लागि नलड्ने र नेतृत्व हस्तान्तरण गर्ने भन्नुभएको सर्वविदितै कुरालाई पार्टीका पदाधिकारी र सदस्यले मनन गर्नुपर्ने, यस अवस्थामा पार्टीभित्र अल्पमत, बहुमत, विशेष महाधिवेशन र हस्ताक्षर संकलन जस्ता विषय उठान गरी कार्यकर्तामा भ्रम सिर्जना गर्ने, पार्टीलाई विभाजनतिर लैजाने र पार्टीभित्र एकता कायम हुन नदिने जस्ता गतिविधिले पार्टी कमजोर मात्र होइन, लोकतन्त्र नै समाप्त हुने भएकाले सबै साथी सचेत र सजग रहन अपिल गर्छौं,’ उनीहरूले भनेका छन्।\nप्रतिनिधिसभा पुनः स्थापना गरेर जेनजी पुस्ताले उठाएका सवाललाई सम्बोधन गर्नुपर्ने तर्क उनीहरूले गरेका छन्।\nघिमिरेसहितका नेताले परिवर्तित राजनीतिक अवस्था र विषम परिवेशमा कांग्रेसलाई नयाँ ढंगबाट अघि बढाउन विशेष महाधिवेशन आवश्यक रहेको दाबी गरेका छन्। पार्टी केन्द्रीय समितिबाट विशेष महाधिवेशनको निर्णय लिने अवस्था नरहेको जनाउँदै उनीहरूले हस्ताक्षर अभियान सुरु गर्नुपरेको बताएका छन्।\nअहिलेको परिस्थिति आउनुमा विगतमा पार्टीले अख्तियार गरेका नीति, निर्णय, कदम, काम कारबाही तथा नेतृत्वको कार्यशैली जिम्मेवार रहेको दाबी घिमिरे पक्षको छ। अहिलेको नेतृत्वबाट पार्टीलाई अघि बढाउन नसकिने उनीहरूको दाबी छ।\nआआफ्नै दाबीसहित दुई पक्ष वक्तव्यबाजीमा सक्रिय हुँदा दुई दिने जेनजी विद्रोहपछि किनारामा पुगेको कांग्रेसभित्रको आन्तरिक किचलो थप पेचिलो बन्ने देखिएको छ। कांग्रेस केन्द्रीय समितिले चाहेमा वा ४० प्रतिशत महाधिवेशन प्रतिनिधिले कारणसहित विशेष महाधिवेशन माग गरेमा तीन महिनाभित्र विशेष महाधिवेशन बोलाउनुपर्नेछ।\nकेन्द्रीय समिति आफैंले विशेष महाधिवेशन बोलाउने सम्भावना निकै न्यून छ। ४० प्रतिशत प्रतिनिधिहरूले हस्ताक्षरसहित विशेष अधिवेशनका लागि असोज मसान्तभित्र निवेदन दर्ता गरेमा पुसभित्र अधिवेशन बोलाउनुपर्ने हुन्छ। अहिलेको अवस्थामा ४० प्रतिशत महाधिवेशन प्रतिनिधिको हस्ताक्षर पुर्‍याउने विषय पनि सहज नरहेको जनाउँदै कांग्रेसका एक नेताले भने, ‘प्रक्रिया छोट्याएर छिटो महाधिवेशन गर्नुको हामीसँग अर्को विकल्प छैन।’\nआगामी मंसिरमा कांग्रेसको चार वर्षे कार्यकाल सकिने भएकाले अब विशेष महाधिवेशनभन्दा नियमित महाधिवेशन गर्नुपर्ने ती नेताको दाबी छ। त्यसले पार्टीभित्र तिक्तता कम गर्ने जनाउँदै फागुन २१ गतेको निर्वाचनअघि नयाँ नेतृत्व लिएर जान सकिने तर्क गरे। विधानको वैधानिक व्यवस्थाले नै वर्तमान सभापति देउवालाई आगामी महाधिवेशनमा नेतृत्व प्रतिस्पर्धाका लागि रोक लगाएको छ।\nशेखर र गगन छलफल\nकांग्रेस नेता शेखर कोइराला र महामन्त्री गगनकुमार थापाबिच मुलुकको पछिल्लो राजनीतिक घटनाक्रमबारे छलफल भएको छ। दुई नेताबिच बुधबार पार्टीलाई आगामी दिनमा कसरी अघि बढाउने विषयमा छलफल भएको हो।\nभदौ २३ र २४ गतेपछि बदलिएको अवस्थाका विषयमा निर्णय गर्न पार्टी केन्द्रीय समितिको बैठक तत्काल बोलाउन नेता कोइरालाले माग गर्दै आएका छन्। सोही बैठकबाट विशेष महाधिवेशन वा छोटो प्रक्रियाबाट नियमित महाधिवेशन गर्नुपर्ने पक्षमा कोइराला छन्। नयाँ नेतृत्वसहित फागुन २१ को निर्वाचनमा जानुपर्ने पक्षमा रहेका कोइराला र विशेष महाधिवेशनको पक्षमा रहेका महामन्त्री थापाबिच छलफल भएको हो।\nदुई नेताबिच लामो छलफल भएको जनाउँदै निकट स्रोतले निर्वाचनअघि पार्टीको विशेष महाधिवेशनबाट नेतृत्व परिर्वतन गर्ने विषयमा छलफल केन्द्रित भएको जनाएको छ। नियमित महाधिवेशन अब भ्याउने सम्भावना नरहेको जनाउँदै निकट स्रोतले भन्यो, ‘उहाँहरूबिच विशेष महाधिवेशन गर्ने विषयमा सकारात्मक कुराकानी भएको छ।’\nFollow @nagarik_news\nप्रकाशित: ९ आश्विन २०८२ ०७:३९ बिहीबार",
  "description": "मुलुकमा विकसित राजनीतिक घटनाक्रमसँगै नेपाली कांग्रेसभित्रको आन्तरिक विवाद थप गहिरिन पुगेको छ।",
  "domain": "nagariknews.nagariknetwork.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T03:48:38.115927Z",
  "id": "bd90ee80741e7027478acd8b4ff49b9c7fd8189f8c31d37b43d1379ab04bb53d",
  "images": [
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1758771053_nn 56-600x400.jpg",
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1758421357_tuinkhola pahiro-600x400.jpg",
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1758772088_picsss-600x400.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758766181_vv%2045.jpg",
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1741310201_Hatti Na aatti 45-600x400.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@type": "NewsArticle",
        "author": {
          "@type": "Person",
          "name": "नागरिक"
        },
        "dateModified": "2025-09-25T09:31:12+05:45",
        "datePublished": "2025-09-25T07:39:02+05:45",
        "headline": "कांग्रेसमा चर्कंदै कलह, दबाबमा देउवा",
        "image": [
          "https://images.nagariknewscdn.com/2025/third-party/1758766181_vv%2045.jpg"
        ],
        "url": "https://nagariknews.nagariknetwork.com/politics/dispute-erupts-in-congress-deuba-under-pressure-30-10.html"
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:image",
            "https://images.nagariknewscdn.com/2025/third-party/1758766181_vv%2045.jpg"
          ],
          [
            "og:description",
            "मुलुकमा विकसित राजनीतिक घटनाक्रमसँगै नेपाली कांग्रेसभित्रको आन्तरिक विवाद थप गहिरिन पुगेको छ।"
          ],
          [
            "og:url",
            "https://nagariknews.nagariknetwork.com/politics/dispute-erupts-in-congress-deuba-under-pressure-30-10.html"
          ],
          [
            "og:title",
            "कांग्रेसमा चर्कंदै कलह, दबाबमा देउवा"
          ],
          [
            "og:type",
            "article"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@type": "NewsArticle",
          "author": {
            "@type": "Person",
            "name": "नागरिक"
          },
          "dateModified": "2025-09-25T09:31:12+05:45",
          "datePublished": "2025-09-25T07:39:02+05:45",
          "headline": "कांग्रेसमा चर्कंदै कलह, दबाबमा देउवा",
          "image": [
            "https://images.nagariknewscdn.com/2025/third-party/1758766181_vv%2045.jpg"
          ],
          "url": "https://nagariknews.nagariknetwork.com/politics/dispute-erupts-in-congress-deuba-under-pressure-30-10.html"
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:image",
              "https://images.nagariknewscdn.com/2025/third-party/1758766181_vv%2045.jpg"
            ],
            [
              "og:description",
              "मुलुकमा विकसित राजनीतिक घटनाक्रमसँगै नेपाली कांग्रेसभित्रको आन्तरिक विवाद थप गहिरिन पुगेको छ।"
            ],
            [
              "og:url",
              "https://nagariknews.nagariknetwork.com/politics/dispute-erupts-in-congress-deuba-under-pressure-30-10.html"
            ],
            [
              "og:title",
              "कांग्रेसमा चर्कंदै कलह, दबाबमा देउवा"
            ],
            [
              "og:type",
              "article"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "https://images.nagariknewscdn.com/2025/third-party/1758766181_vv%2045.jpg",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T01:54:02Z",
  "source": "नागरिक दैनिक",
  "store_path": "_store/bd/bd90ee80741e7027478acd8b4ff49b9c7fd8189f8c31d37b43d1379ab04bb53d.json",
  "title": "कांग्रेसमा चर्कंदै कलह, दबाबमा देउवा",
  "url": "https://nagariknews.nagariknetwork.com/politics/dispute-erupts-in-congress-deuba-under-pressure-30-10.html",
  "version": 1
}