{
  "byline": "नागरिक",
  "canonical_hash": "1715cd3eda736dff56cf2057ec900aa725a00d6b286a7a943c36722087d9eef1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758028984_harka_balen.png\" /></p><p>धरानका प्रमुख हर्क साम्पाङले काठमाडौंका मेयर बालेन शाहमाथिको आफ्नो सामाजिक सञ्जाल आक्रमणलाई जारी राखेका छन्।</p><p>मेयर शाहको व्यङ्ग्यात्मक प्रेम प्रस्तावलाई अस्वीकार गर्दै साम्पाङले विदेशीको इसारामा निर्दोष विद्यार्थीको रगतको होली खेल्नेहरूले आफूसँग हात नमिलाउने बताएका हुन्।</p><p>जेन-जी आन्दोलनपछि विकसित राजनीतिक घटनाक्रम र आफ्नो प्रधानमन्त्री बन्ने प्रयास सफल नभएपछि श्रृंखलाबद्ध रूपमा आक्रोश व्यक्त गरिरहेका साम्पाङले फेसबुकमा लेखेका छन् ‘विदेशीको इशारामा निर्दोष विद्यार्थीहरुको रगतको होलि खेल्नेहरु म सङ्ग हात मिलाउन नखोज्दा हुन्छ ! समय र इतिहासले दण्डित गर्नेछ तिमीहरुलाई ! नैतिकता र वैधताको बहसमा तिम्रो हार भैरहनेछ !’</p><p>शाहको व्यङ्ग्यात्मक प्रेम प्रस्तावपछि झनै आक्रोशित बनेका साम्पाङले उनलाई विदेशीको कठपुतली बनेको समेत भन्न भ्याए। यसअघि साम्पाङले बालेनलाई प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न र हारेमा एकअर्काको नोकर/हली बस्न चुनौती दिएका थिए।</p><p><strong>कसरी सुरु भयो जुहारी ?</strong></p><p>वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए।</p><p>’हारें भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए।</p><p>उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए।</p><p>यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’</p><p>बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।</p>",
  "content_text": "धरानका प्रमुख हर्क साम्पाङले काठमाडौंका मेयर बालेन शाहमाथिको आफ्नो सामाजिक सञ्जाल आक्रमणलाई जारी राखेका छन्। मेयर शाहको व्यङ्ग्यात्मक प्रेम प्रस्तावलाई अस्वीकार गर्दै साम्पाङले विदेशीको इसारामा निर्दोष विद्यार्थीको रगतको होली खेल्नेहरूले आफूसँग हात नमिलाउने बताएका हुन्। जेन-जी आन्दोलनपछि विकसित राजनीतिक घटनाक्रम र आफ्नो प्रधानमन्त्री बन्ने प्रयास सफल नभएपछि श्रृंखलाबद्ध रूपमा आक्रोश व्यक्त गरिरहेका साम्पाङले फेसबुकमा लेखेका छन् ‘विदेशीको इशारामा निर्दोष विद्यार्थीहरुको रगतको होलि खेल्नेहरु म सङ्ग हात मिलाउन नखोज्दा हुन्छ ! समय र इतिहासले दण्डित गर्नेछ तिमीहरुलाई ! नैतिकता र वैधताको बहसमा तिम्रो हार भैरहनेछ !’ शाहको व्यङ्ग्यात्मक प्रेम प्रस्तावपछि झनै आक्रोशित बनेका साम्पाङले उनलाई विदेशीको कठपुतली बनेको समेत भन्न भ्याए। यसअघि साम्पाङले बालेनलाई प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न र हारेमा एकअर्काको नोकर/हली बस्न चुनौती दिएका थिए। कसरी सुरु भयो जुहारी ? वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए। ’हारें भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए। उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए। यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’ बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।",
  "fetched_at": "2025-09-16T14:55:51.101269Z",
  "id": "b817aa4a04439529e61ffd9176a5b4859a89287156c866a63cf4e2bfb9610916",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758028984_harka_balen.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T14:48:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "धरानका प्रमुख हर्क साम्पाङले काठमाडौंका मेयर बालेन शाहमाथिको आफ्नो सामाजिक सञ्जाल आक्रमणलाई जारी राखेका छन्।...",
  "tags": null,
  "title": "बालेनलाई हर्कको तेस्रो प्रहार: ‘विद्यार्थीको रगतको होली खेल्नेले म सँग हात मिलाउन नखोज’",
  "url": "https://nagariknews.nagariknetwork.com/politics/hark-s-third-blow-to-balen-don-t-try-to-shake-hands-with-me-the-one-who-plays-holi-with-the-blood-of-students-33-81.html",
  "version": 1
}