{
  "byline": "देश सञ्चार",
  "canonical_hash": "1807effb81bafa0e7c5c786e163b0f93618d27bb02d0521a3b7d088efcf2c3bc",
  "content_html": "<p>दक्षिण पञ्जाबका केही भागहरूमा अत्यधिक वर्षापछि आएको बाढीका कारण करिब २५ लाख मानिसहरू विस्थापित भएका छन्।</p>\n<p>वर्षाका कारण आएको बाढी, डुबान र पहिरोका कारण कम्तीमा प्रान्तभरी कम्तीमा १०१ जनाको ज्यान गएको पाकिस्तानी अङ्ग्रेजी समाचार दैनिक डनले जनाएको छ। शनिबार अपरान्ह्देखि नदीहरूमा पानीको सतह घट्न थालेको छ।</p>\n<p>अधिकारीहरूले मुल्तानको जलालपुर, पिरवाला र अलिपुर तहसिललाई वर्षा डुबानका कारण अत्यधिक प्रभावित क्षेत्रका रूपमा घोषणा गरेका छन्। यद्यपि ती क्षेत्रहरूमा पनि वर्षाको प्रभाव रोकिने अनुमान गरिएको छ।</p>\n<p>डनले प्रान्तीय प्रकोप व्यवस्थापन प्राधिकरणलाई उद्धृत गर्दै भनेको छ, &#8216;बाढी, पहिरो र डुबानका कारण विस्थापित हुनेको सङ्ख्या हालसालैको स्मृतिमा सबैभन्दा ठूलो देखिएको छ।&#8217;</p>\n<p>सरकारले व्यापक राहत तथा उद्धार अभियान सञ्चालन गरेको छ, जसमा एक हजार ५०० भन्दा बढी उद्धार डुङ्गाहरू प्रयोग गरिएको छ।</p>\n<p>चेनाब, रावी र सतलज नदीको तल्लो इलाकाबाट १२ हजार ४२७ जनालाई सुरक्षित स्थानमा सारिएको छ।</p>\n<p>मुल्तान, मुजफ्फरगढ र रहिम यार खान जिल्ला सबैभन्दा बढी प्रभावित भएका छन् र हजारौँ मानिसहरूलाई उद्धार गरिएको छ।</p>\n<p>केही सुधारका बाबजुद पनि मानवीय सङ्कट अझै गम्भीर रहेको बताइएको छ। करिब ४० हजार मानिसको बसोबास रहेको अलिपुर तहसिलको लाटी मारीको युनियन काउन्सिल पुरै डुबानमा परेको छ।</p>",
  "content_text": "दक्षिण पञ्जाबका केही भागहरूमा अत्यधिक वर्षापछि आएको बाढीका कारण करिब २५ लाख मानिसहरू विस्थापित भएका छन्। वर्षाका कारण आएको बाढी, डुबान र पहिरोका कारण कम्तीमा प्रान्तभरी कम्तीमा १०१ जनाको ज्यान गएको पाकिस्तानी अङ्ग्रेजी समाचार दैनिक डनले जनाएको छ। शनिबार अपरान्ह्देखि नदीहरूमा पानीको सतह घट्न थालेको छ। अधिकारीहरूले मुल्तानको जलालपुर, पिरवाला र अलिपुर तहसिललाई वर्षा डुबानका कारण अत्यधिक प्रभावित क्षेत्रका रूपमा घोषणा गरेका छन्। यद्यपि ती क्षेत्रहरूमा पनि वर्षाको प्रभाव रोकिने अनुमान गरिएको छ। डनले प्रान्तीय प्रकोप व्यवस्थापन प्राधिकरणलाई उद्धृत गर्दै भनेको छ, ‘बाढी, पहिरो र डुबानका कारण विस्थापित हुनेको सङ्ख्या हालसालैको स्मृतिमा सबैभन्दा ठूलो देखिएको छ।’ सरकारले व्यापक राहत तथा उद्धार अभियान सञ्चालन गरेको छ, जसमा एक हजार ५०० भन्दा बढी उद्धार डुङ्गाहरू प्रयोग गरिएको छ। चेनाब, रावी र सतलज नदीको तल्लो इलाकाबाट १२ हजार ४२७ जनालाई सुरक्षित स्थानमा सारिएको छ। मुल्तान, मुजफ्फरगढ र रहिम यार खान जिल्ला सबैभन्दा बढी प्रभावित भएका छन् र हजारौँ मानिसहरूलाई उद्धार गरिएको छ। केही सुधारका बाबजुद पनि मानवीय सङ्कट अझै गम्भीर रहेको बताइएको छ। करिब ४० हजार मानिसको बसोबास रहेको अलिपुर तहसिलको लाटी मारीको युनियन काउन्सिल पुरै डुबानमा परेको छ।",
  "fetched_at": "2025-09-14T14:47:43.120863Z",
  "id": "b831be604f0c01a011fd9988ecb96c2f2a692a5bbb6f10a0c98be929bff023d6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T14:38:37Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दक्षिण पञ्जाबका केही भागहरूमा अत्यधिक वर्षापछि आएको बाढीका कारण करिब...",
  "tags": null,
  "title": "पाकिस्तानमा बाढीका कारण करिब २५ लाख मानिस विस्थापित",
  "url": "https://deshsanchar.com/2025/09/14/1093443/",
  "version": 1
}