{
  "byline": "नेपालन्युज",
  "canonical_hash": "e67b4bec827716b29118aaafede9c0539ca4ae323029ec18d643115601c47663",
  "content_html": "<p><strong>काठमाडौँ।</strong> नवनियुक्त चार मन्त्रीले आज सपथ ग्रहण गरेका छन्। शीतल निवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरू महावीर पुन, अनिलकुमार सिन्हा, मदन परियार र जगदीश खरेललाई सपथ गराएका हुन्।</p>\n\n\n\n<p>पूर्वन्यायाधीश सिन्हाले उद्योग, कानुन तथा भूमि व्यवस्था तथा सहकारी मन्त्रालयको जिम्मेवारी पाएका छन्। यस्तै राष्ट्रिय आविष्कार केन्द्रका संस्थापक पुनले शिक्षा मन्त्रालयको जिम्मेवारी पाएका छन्। परियारले कृषि मन्त्रालय र खरेलले सञ्चार तथा सूचना प्रविधि मन्त्रालयको जिम्मेवारी पाएका छन्।</p>\n\n\n\n<p>योसहित सुशीला कार्कीको मन्त्रिमण्डल प्रधानमन्त्रीसहित आठ सदस्यीय बनेको छ।</p>",
  "content_text": "काठमाडौँ। नवनियुक्त चार मन्त्रीले आज सपथ ग्रहण गरेका छन्। शीतल निवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरू महावीर पुन, अनिलकुमार सिन्हा, मदन परियार र जगदीश खरेललाई सपथ गराएका हुन्। पूर्वन्यायाधीश सिन्हाले उद्योग, कानुन तथा भूमि व्यवस्था तथा सहकारी मन्त्रालयको जिम्मेवारी पाएका छन्। यस्तै राष्ट्रिय आविष्कार केन्द्रका संस्थापक पुनले शिक्षा मन्त्रालयको जिम्मेवारी पाएका छन्। परियारले कृषि मन्त्रालय र खरेलले सञ्चार तथा सूचना प्रविधि मन्त्रालयको जिम्मेवारी पाएका छन्। योसहित सुशीला कार्कीको मन्त्रिमण्डल प्रधानमन्त्रीसहित आठ सदस्यीय बनेको छ।",
  "fetched_at": "2025-09-22T10:26:05.146694Z",
  "id": "b8339e8733ea37b0fb36218abcf38fa32193dca4aa8933a0b7d20e116f30dbd1",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-22T09:50:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नवनियुक्त चार मन्त्रीले आज सपथ ग्रहण गरेका छन्। शीतल निवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरू महावीर पुन, अनिलकुमार सिन्हा, मदन परियार र जगदीश खरेललाई सपथ गराएका हुन्। पूर्वन्यायाधीश सिन्हाले उद्योग, कानुन तथा भूमि व्यवस्था तथा सहकारी मन्त्रालयको जिम्मेवारी पाएका छन्। यस्तै राष्ट्रिय आविष्कार केन्द्रका संस्थापक पुनले शिक्षा मन्त्रालयको जिम्मेवारी पाएका छन्। परियारले [&#8230;]",
  "tags": null,
  "title": "नवनियुक्त चार मन्त्रीले लिए सपथ",
  "url": "https://nepalnews.com/2025/09/22/four-newly-appointed-ministers-take-oath/",
  "version": 1
}