{
  "byline": "नागरिक",
  "canonical_hash": "b052b21763eb18f54dbb15b0bed483ee2fd5aa5e5f9c8b71a55901f6c86d6c30",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758158289_Khali%20Gau.jpg\" /></p><p>‘यति धेरै जग्गाजमिन सबै बाँझो भयो, गाउँभरिका घर सबै रित्तिए, दुख पर्दा सहायता दिने छिमेकी पनि छैन,’ बागलुङ काठेखोला गाउँपालिका-५ कर्लिमका तिलबहादुर कँडेल भन्छन्। उनलाई अचेल एक्लो महसुस हुँदै गएको छ। कँडेललाई छरछिमेकी गाउँबाट बसाइँ सरेर सहर झरेपछि कर्लिम गाउँ रित्तो बनेकामा निकै दुख लागिरहेको छ। कुनै बेला गुल्जार रहेको यो गाउँमा दुई-चार घरमा मात्र मान्छे भेटिन्छन्।  </p><p>यसैकारण समस्या पर्दा गुहार माग्दा पनि सहयोग गर्ने कोही नभएको कँडेल बताउँछन्। ‘गाउँमा बिमार पर्दा अस्पतालसम्म पुर्‍याउने मान्छे पनि नपाइने अवस्था छ। गाउँघर झाडीले ढाकिन थालेपछि वन्यजन्तुको आतंक बढ्दै गएको छ। घरकै छेउमा वन्यजन्तुले बासस्थान बनाउँदा हिँडडुल गर्न पनि त्रास हुने गरेको छ,’ उनले भने।  </p><p>स्थानीय मैना सुवेदीले गाउँमा युवा शक्ति नहुँदा खेतीबारीमा काम गर्न पनि छोडिएको बताइन्। एक दशक अगाडिसम्म गाउँमा धेरै मान्छे हुँदा रमाइलो रहेको स्मरण गर्दै हरेक वर्ष जनसंख्या घट्दै जाँदा दुख-सुखमा पनि मान्छे नभेट्ने अवस्था रहेको उनको भनाइ छ।  </p><p>यो अवस्था अन्त्यका लागि राज्यले बसाइँ सराइलाई व्यवस्थापन गर्नुपर्ने र घर खाली राख्न नपाइने नीति ल्याउनुपर्ने सुवेदीको धारणा छ। ‘गाउँमा निस्किने बाटो पनि वनमारा र झाडीले पुरिएको छ। युवा विदेश गए। उनीहरूले कमाएको धनले आफ्ना परिवार सहर बजारमा घर बनाएर सारे। धनीमानी सबै सहर बजार र विदेश गए। त्यसैले जता हेर्‍यो त्यतै बाँझो जमिन, उराठिलो बस्ती मात्र देखिन्छ,’ उनले भनिन्।  </p><p>काठेखोलाको कर्लिम मात्र होइन, जिल्लाका अन्य धेरै ठाउँबाट बसाइँ सर्ने को संख्या बढ्दै गएको छ। जसले ग्रामीण क्षेत्र सुनसान छन्। काठेखोला जिल्लामै धेरै बसाइँ सर्ने ठाउँ हो। यहाँका अधिकांश युवा जापान, कोरिया र अस्ट्रेलियामा छन् भने उनीहरूको परिवार बागलुङ बजार, पोखरा, काठमाडौं र चितवन बसाइँ सरेका छन्।  </p><p>काठेखोला गाउँपालिकाका अध्यक्ष राजु थापाले नागरिकलाई गाउँमा रोक्न सीप, प्रविधि र उद्यमसँग जोड्ने कार्यक्रम ल्याइएको बताए। पहिलेको तुलनामा गाउँमा धेरै परिवर्तन आए पनि बसाइँ सराइ रोक्न नसकिएको उनको भनाइ छ।  </p><p>‘गाउँमा बसेर उद्यम गर्ने युवालाई अनुदानसहित प्राविधिक सहयोग पनि गर्दै आएका छौं। गाउँपालिकाको स्रोतले भ्याएसम्मको काम गरिरहेका छौं। यस कार्यमा सबैले सहयोग गर्न जरूरी छ। गाउँमा अवसर सिर्जना गर्न सबै लागौं,’ अध्यक्ष थापाले भने। रासस</p>",
  "content_text": "‘यति धेरै जग्गाजमिन सबै बाँझो भयो, गाउँभरिका घर सबै रित्तिए, दुख पर्दा सहायता दिने छिमेकी पनि छैन,’ बागलुङ काठेखोला गाउँपालिका-५ कर्लिमका तिलबहादुर कँडेल भन्छन्। उनलाई अचेल एक्लो महसुस हुँदै गएको छ। कँडेललाई छरछिमेकी गाउँबाट बसाइँ सरेर सहर झरेपछि कर्लिम गाउँ रित्तो बनेकामा निकै दुख लागिरहेको छ। कुनै बेला गुल्जार रहेको यो गाउँमा दुई-चार घरमा मात्र मान्छे भेटिन्छन्। यसैकारण समस्या पर्दा गुहार माग्दा पनि सहयोग गर्ने कोही नभएको कँडेल बताउँछन्। ‘गाउँमा बिमार पर्दा अस्पतालसम्म पुर्‍याउने मान्छे पनि नपाइने अवस्था छ। गाउँघर झाडीले ढाकिन थालेपछि वन्यजन्तुको आतंक बढ्दै गएको छ। घरकै छेउमा वन्यजन्तुले बासस्थान बनाउँदा हिँडडुल गर्न पनि त्रास हुने गरेको छ,’ उनले भने। स्थानीय मैना सुवेदीले गाउँमा युवा शक्ति नहुँदा खेतीबारीमा काम गर्न पनि छोडिएको बताइन्। एक दशक अगाडिसम्म गाउँमा धेरै मान्छे हुँदा रमाइलो रहेको स्मरण गर्दै हरेक वर्ष जनसंख्या घट्दै जाँदा दुख-सुखमा पनि मान्छे नभेट्ने अवस्था रहेको उनको भनाइ छ। यो अवस्था अन्त्यका लागि राज्यले बसाइँ सराइलाई व्यवस्थापन गर्नुपर्ने र घर खाली राख्न नपाइने नीति ल्याउनुपर्ने सुवेदीको धारणा छ। ‘गाउँमा निस्किने बाटो पनि वनमारा र झाडीले पुरिएको छ। युवा विदेश गए। उनीहरूले कमाएको धनले आफ्ना परिवार सहर बजारमा घर बनाएर सारे। धनीमानी सबै सहर बजार र विदेश गए। त्यसैले जता हेर्‍यो त्यतै बाँझो जमिन, उराठिलो बस्ती मात्र देखिन्छ,’ उनले भनिन्। काठेखोलाको कर्लिम मात्र होइन, जिल्लाका अन्य धेरै ठाउँबाट बसाइँ सर्ने को संख्या बढ्दै गएको छ। जसले ग्रामीण क्षेत्र सुनसान छन्। काठेखोला जिल्लामै धेरै बसाइँ सर्ने ठाउँ हो। यहाँका अधिकांश युवा जापान, कोरिया र अस्ट्रेलियामा छन् भने उनीहरूको परिवार बागलुङ बजार, पोखरा, काठमाडौं र चितवन बसाइँ सरेका छन्। काठेखोला गाउँपालिकाका अध्यक्ष राजु थापाले नागरिकलाई गाउँमा रोक्न सीप, प्रविधि र उद्यमसँग जोड्ने कार्यक्रम ल्याइएको बताए। पहिलेको तुलनामा गाउँमा धेरै परिवर्तन आए पनि बसाइँ सराइ रोक्न नसकिएको उनको भनाइ छ। ‘गाउँमा बसेर उद्यम गर्ने युवालाई अनुदानसहित प्राविधिक सहयोग पनि गर्दै आएका छौं। गाउँपालिकाको स्रोतले भ्याएसम्मको काम गरिरहेका छौं। यस कार्यमा सबैले सहयोग गर्न जरूरी छ। गाउँमा अवसर सिर्जना गर्न सबै लागौं,’ अध्यक्ष थापाले भने। रासस",
  "fetched_at": "2025-09-18T01:42:11.691491Z",
  "id": "6b87b27b2342b7d1e0cb2f4cad2b9647d3f80b27227dff0fa7cdfc48811c5959",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758158289_Khali%20Gau.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:18:36Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठेखोलाको कर्लिम मात्र होइन, जिल्लाका अन्य धेरै ठाउँबाट बसाइँ सर्ने को संख्या बढ्दै गएको छ। जसले ग्रामीण क्षेत्र सुनसान छन्।...",
  "tags": null,
  "title": "कर्लिम गाउँ : बाँझो जमिन, सुनसान बस्ती",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/karlim-village-barren-land-deserted-settlement-40-66.html",
  "version": 1
}