{
  "byline": "नागरिक",
  "canonical_hash": "b8629f3e6a57eeb28ebbd6f02feb05315e34de665bdea2506fded504a32b3200",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758515236_dd%20%20vui%2045.jpg\" /></p><p>एएफसी एसियन कप छनोटको तेस्रो चरणको खेलका लागि नेपाली राष्ट्रिय फुटबल टोलीको प्रारम्भिक छनोट भएको छ।</p><p>अखिल नेपाल फुटबल संघ (एन्फा) ले ३३ सदस्यलाई प्रारम्भिक टोलीको प्रशिक्षणमा बोलाएको हो। समूह ‘एफ’ मा रहेको नेपालले अक्टोबर ९ र १४ तारिखमा भियतनामसँग पहिलो र दोस्रो लेग खेल्ने तालिका छ। मुख्य प्रशिक्षक म्याट रसले छनोटअन्तर्गत तेस्रो चरणमा भियतनामविरुद्ध दुई लेगको खेलका लागि खेलाडी छनोट गरेका छन्।</p><p>यो टोलीमा बंगलादेशसँग खेलेका १२ खेलाडी छन्। प्रारम्भिक टोलीमा छनोट भएका खेलाडी सेप्टेम्बर २३ मंगलबारदेखि बन्द प्रशिक्षणमा बस्ने अखिल नेपाल फुटबल संघ (एन्फा) ले जनाएको छ। घरेलु मैदानमा भएको मैत्रीपूर्ण खेलमा नेपालले बंगलादेशसँग पहिलो मैत्रीपूर्ण खेलमा गोलरहित बराबरी खेलेको थियो।</p><p>दोस्रो खेल भने जेन जीको आन्दोलनका कारण हुन सकेन। त्यसैले प्रशिक्षक रसले छनोटका लागि राम्रो आधार पाएनन्। टोलीको गोलकिपरमा किरणकुमार चेम्जोङसँगै अन्जल श्रेष्ठ, विशाल सुनार र समित श्रेष्ठ छन्। डिफेन्डरहरू विमल पाण्डे, सनिस श्रेष्ठ र सुमित श्रेष्ठले पुनरागमन गरेका छन्।</p><p>दीपेन्द्र विक दोस्रो पटक प्रारम्भिक टोलीमा अटाए। आयुष घलान, नीराजन धामी, सुमित श्रेष्ठ, दीपेश गुरुङ, कृतीशरत्न छुन्जु र सन्तोष खत्री पनि बन्द प्रशिक्षणमा छन्। आयुष दुई साताअघि सम्पन्न एएफसी यु–२३ एसियन कप छनोटमा नेपालका कप्तान हुन्। त्यसैले उनले घरेलु मैदानमा भएको बंगलादेशसँगको मैत्रीपूर्ण खेल खेलेका थिए। यसअघि नेपाली टोलीमा रहेका मिडफिल्डर सृजनराज गौतम र रक्षक रन्दीप पौडल भने प्रारम्भिक टोलीमा परेनन्।</p><p>यी दुवै बंगलादेशसँगको मैत्रीपूर्ण खेलमा थिए। अक्टोबर १४ मा हुने दोस्रो लेग नेपालको घरेलु मैदान दशरथ रंगशालामा हुनुपर्ने प्रावधान थियो तर एएफसीबाट दशरथ रंगशाला खेल्न अयोग्य ठहर भएपछि नेपालले यो अवसर गुमाएको हो।</p><p>नेपालले तेस्रो चरणको खेलमा खराब प्रदर्शन गरेको छ । यस क्रममा नेपालले लाओसविरुद्ध २–१ को अप्रत्याशित हार बेहोरेको थियो। मलेसियाले पनि नेपाललाई २–० ले हराएको थियो। लगातार दोस्रो हारसँगै नेपाल हाल अंकतालिकाको पुछारमा छ।</p><p>समूहको शीर्ष स्थानमा रहने टोलीले सन् २०२७ मा साउदी अरेबियामा हुने एसियन कपको १९औं संस्करणमा स्थान बनाउनेछ। भियतनामविरुद्धको पहिलो लेगमा हार बेहारे नेपालको एसियन कपमा पुग्ने सम्भावना समाप्त हुनेछ।  </p>",
  "content_text": "एएफसी एसियन कप छनोटको तेस्रो चरणको खेलका लागि नेपाली राष्ट्रिय फुटबल टोलीको प्रारम्भिक छनोट भएको छ। अखिल नेपाल फुटबल संघ (एन्फा) ले ३३ सदस्यलाई प्रारम्भिक टोलीको प्रशिक्षणमा बोलाएको हो। समूह ‘एफ’ मा रहेको नेपालले अक्टोबर ९ र १४ तारिखमा भियतनामसँग पहिलो र दोस्रो लेग खेल्ने तालिका छ। मुख्य प्रशिक्षक म्याट रसले छनोटअन्तर्गत तेस्रो चरणमा भियतनामविरुद्ध दुई लेगको खेलका लागि खेलाडी छनोट गरेका छन्। यो टोलीमा बंगलादेशसँग खेलेका १२ खेलाडी छन्। प्रारम्भिक टोलीमा छनोट भएका खेलाडी सेप्टेम्बर २३ मंगलबारदेखि बन्द प्रशिक्षणमा बस्ने अखिल नेपाल फुटबल संघ (एन्फा) ले जनाएको छ। घरेलु मैदानमा भएको मैत्रीपूर्ण खेलमा नेपालले बंगलादेशसँग पहिलो मैत्रीपूर्ण खेलमा गोलरहित बराबरी खेलेको थियो। दोस्रो खेल भने जेन जीको आन्दोलनका कारण हुन सकेन। त्यसैले प्रशिक्षक रसले छनोटका लागि राम्रो आधार पाएनन्। टोलीको गोलकिपरमा किरणकुमार चेम्जोङसँगै अन्जल श्रेष्ठ, विशाल सुनार र समित श्रेष्ठ छन्। डिफेन्डरहरू विमल पाण्डे, सनिस श्रेष्ठ र सुमित श्रेष्ठले पुनरागमन गरेका छन्। दीपेन्द्र विक दोस्रो पटक प्रारम्भिक टोलीमा अटाए। आयुष घलान, नीराजन धामी, सुमित श्रेष्ठ, दीपेश गुरुङ, कृतीशरत्न छुन्जु र सन्तोष खत्री पनि बन्द प्रशिक्षणमा छन्। आयुष दुई साताअघि सम्पन्न एएफसी यु–२३ एसियन कप छनोटमा नेपालका कप्तान हुन्। त्यसैले उनले घरेलु मैदानमा भएको बंगलादेशसँगको मैत्रीपूर्ण खेल खेलेका थिए। यसअघि नेपाली टोलीमा रहेका मिडफिल्डर सृजनराज गौतम र रक्षक रन्दीप पौडल भने प्रारम्भिक टोलीमा परेनन्। यी दुवै बंगलादेशसँगको मैत्रीपूर्ण खेलमा थिए। अक्टोबर १४ मा हुने दोस्रो लेग नेपालको घरेलु मैदान दशरथ रंगशालामा हुनुपर्ने प्रावधान थियो तर एएफसीबाट दशरथ रंगशाला खेल्न अयोग्य ठहर भएपछि नेपालले यो अवसर गुमाएको हो। नेपालले तेस्रो चरणको खेलमा खराब प्रदर्शन गरेको छ । यस क्रममा नेपालले लाओसविरुद्ध २–१ को अप्रत्याशित हार बेहोरेको थियो। मलेसियाले पनि नेपाललाई २–० ले हराएको थियो। लगातार दोस्रो हारसँगै नेपाल हाल अंकतालिकाको पुछारमा छ। समूहको शीर्ष स्थानमा रहने टोलीले सन् २०२७ मा साउदी अरेबियामा हुने एसियन कपको १९औं संस्करणमा स्थान बनाउनेछ। भियतनामविरुद्धको पहिलो लेगमा हार बेहारे नेपालको एसियन कपमा पुग्ने सम्भावना समाप्त हुनेछ।",
  "fetched_at": "2025-09-22T04:44:05.104451Z",
  "id": "6bbc9762e0c4593d7263644fd4359632d0c3e63e2c44c0fb77b5015e8083b77b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758515236_dd%20%20vui%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T04:19:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एएफसी एसियन कप छनोटको तेस्रो चरणको खेलका लागि नेपाली राष्ट्रिय फुटबल टोलीको प्रारम्भिक छनोट भएको छ।...",
  "tags": null,
  "title": "भियतनामसँगको खेलका लागि प्रारम्भिक छनोट",
  "url": "https://nagariknews.nagariknetwork.com/sports/preliminary-selection-for-the-match-against-vietnam-95-58.html",
  "version": 1
}