{
  "byline": "चिरन शर्मा",
  "canonical_hash": "9b33c62ade764263730fe1fafbf614ddb77123c6dc45c0ada5ab2969de93e8ab",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757767531_sushila_.jpg\" /></p><p>नेपालको ४२औँ तथा पहिलो महिला प्रधानमन्त्रीको रूपमा सुशीला कार्की नियुक्त भएपछि गैरआवासीय नेपाली संघ (एनआरएनए) र विश्वभरका गैरआवासीय नेपालीहरूले हार्दिक बधाई तथा शुभकामना व्यक्त गरेका छन्।</p><p>संघले जारी गरेको विज्ञप्तिमा ऐतिहासिक जेन–जी आन्दोलनको मर्मअनुरूप जनताको हितमा जनताको म्यान्डेटलाई पूरा गर्न प्रधानमन्त्री कार्कीको नेतृत्वमा गठन भएको अन्तरिम सरकार सफल हुने विश्वास प्रकट गरिएको छ।</p><p>एनआरएनएले नेपालको पुनः समृद्धि, शान्ति र सुन्दरता कायम गर्ने साझा लक्ष्यमा हातेमालो गर्दै पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गरेको छ। संघले प्रधानमन्त्री कार्कीलाई देशलाई समृद्धिको मार्गमा अघि बढाउन सहयोग र समर्थन गर्न सबै सरोकारवालालाई पनि अनुरोध गरेको छ।</p><p>गैरआवासीय नेपाली संघका अध्यक्ष डा. बद्री केसीले संघ परिवारको तर्फबाट बधाईसहित प्रधानमन्त्री कार्कीको सफल कार्यकालका लागि शुभकामना व्यक्त गरेका छन्।</p>",
  "content_text": "नेपालको ४२औँ तथा पहिलो महिला प्रधानमन्त्रीको रूपमा सुशीला कार्की नियुक्त भएपछि गैरआवासीय नेपाली संघ (एनआरएनए) र विश्वभरका गैरआवासीय नेपालीहरूले हार्दिक बधाई तथा शुभकामना व्यक्त गरेका छन्। संघले जारी गरेको विज्ञप्तिमा ऐतिहासिक जेन–जी आन्दोलनको मर्मअनुरूप जनताको हितमा जनताको म्यान्डेटलाई पूरा गर्न प्रधानमन्त्री कार्कीको नेतृत्वमा गठन भएको अन्तरिम सरकार सफल हुने विश्वास प्रकट गरिएको छ। एनआरएनएले नेपालको पुनः समृद्धि, शान्ति र सुन्दरता कायम गर्ने साझा लक्ष्यमा हातेमालो गर्दै पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गरेको छ। संघले प्रधानमन्त्री कार्कीलाई देशलाई समृद्धिको मार्गमा अघि बढाउन सहयोग र समर्थन गर्न सबै सरोकारवालालाई पनि अनुरोध गरेको छ। गैरआवासीय नेपाली संघका अध्यक्ष डा. बद्री केसीले संघ परिवारको तर्फबाट बधाईसहित प्रधानमन्त्री कार्कीको सफल कार्यकालका लागि शुभकामना व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-19T05:40:54.126777Z",
  "id": "6becc3cee7a35e754a53da4d29edbce3b24652a0831362d48ea1b6cbb337d613",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757767531_sushila_.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T02:25:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालको ४२औँ तथा पहिलो महिला प्रधानमन्त्रीको रूपमा सुशीला कार्की नियुक्त भएपछि गैरआवासीय नेपाली संघ (एनआरएनए) र विश्वभरका गैरआवासीय नेपालीहरूले हार्दिक बधाई तथा शुभकामना व्यक्त गरेका छन्।...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीलाई विश्वभरका गैरआवासीय नेपालीहरूको शुभकामना",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/best-wishes-to-prime-minister-karki-from-non-resident-nepalis-around-the-world-58-45.html",
  "version": 1
}