{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "84ba3deba8464de4ecd894489178c18c545d494a1a7c3f4ee8472b3da27e1f85",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757124278_gh%20fai.jpg\" /></p><p>सदरमुकाम राजविराजबाट १८ किमि पूर्व र कोसी पुलबाट चार किमि पश्चिम मुख्य पूर्वपश्चिम राजमार्गको उत्तर छेउमा छ– शक्तिपीठ ‘कंकालिनी मन्दिर’। यो शक्तिपीठमा मनोकामना पूरा हुने जनविश्वास छ। किंवदन्तीअनुसार भारदहमा मानव बस्तीका लागि जग खन्दै जाँदा फेला परेको दुर्गाको ढुंगे प्रतिमालाई मन्दिर स्थापना गरेर स्थानीयले पूजाआजा सुरु गरेका थिए।</p><p>भनिन्छ, सप्तरीको बैरवा गाउँ निवासी उदयानन्द अग्रयाजले सपना देखे। सपनामा देवीले उनलाई भनिन्– मेरो प्रतिमा भारदह गाउँको पिपलको रुखमुनि छ। मन्दिर बनाएर पूजा गर, म तिम्रो वंशको रक्षा गर्नेछु। भोलिपल्ट उत्खनन गर्दा देवीले सपनामा भनेझै प्रतिमा भेटियो । अनि प्रतिमालाई मन्दिरका रूपमा स्थापना गरेर पूजाआजा गर्न थालियो।</p><p>यो किंवदन्ती हो। सप्तरीको हनुमाननगर कंकालिनी नगरपालिका–१ मा अवस्थित ऐतिहासिक शक्तिपीठ कंकालिनी मन्दिरको। पछिल्लो समय मन्दिर परिसर विस्तार गरेर नयाँ संरचनाहरू निर्माण गर्ने काम भइरहेको छ। धर्मशाला, कार्यालय भवन र अन्य देवीदेवताका मठमन्दिरहरू निर्माण भइरहेका छन्। मन्दिर परिसरमा पार्किङका लागि समस्या छैन। छेउमै पूजा सामग्री बिक्री गर्ने पसलहरू थुप्रै छन्। एक सयदेखि दुई सय ५० रुपैयाँसम्म तिरेर ठिक पारिएको पूजा सामग्रीको ढाकी लिएर मन्दिर प्रवेश गर्न सकिन्छ। घरबाटै पूजा सामग्री बनाएर लिएर जान पनि सकिन्छ।</p><p>मन्दिरमा नेपाल र भारतका गरी दैनिक एक हजार भक्तजन आउँछन्। दसैंको घटस्थापनादेखि त लाखौं दर्शनार्थी यहाँ आउजाउ गर्छन्। वरिपरि पोखरी, ताल, खोला र घाटसहित २० बिघाभन्दा बढी क्षेत्रफलमा उक्त मन्दिर फैलिएको छ।</p><p>सरकारी सहयोग र आन्तरिक आम्दानीबाट समेत झन्डै एक करोड ३६ लाख रुपैयाँ खर्चेर मन्दिर सौन्दर्यीकरणलगायतका निर्माण थालिएको मन्दिर समितिले बतायो।</p><p>पर्यटन मन्त्रालय र जिससको २७ लाख सहयोगमा मन्दिरको मुख्य द्वार एवं सय मिटर कम्पाउन्ड लगाइएको छ। आन्तरिक आम्दानीबाट २० लाख रुपैयाँमा जुत्ताचप्पल राख्ने कक्ष, टिकट काउन्टर, सुरक्षा गार्ड कोठा, मुख्य मन्दिरभित्रकै महिषासुर तथा खगरासुर परिसर बनिरहेको छ।</p><p>कोसीघाट र बाढीपहिरोबाट मन्दिरको भवन जोगाउन सडक विभागको केन्द्रीय कार्यालयको ८० लाख रुपैयाँ सहयोगमा ‘रिटेनिङ वाल’ निर्माण गरिएको छ। मन्दिरको पश्चिम किनारमा नौ लाख रुपैयाँमा छठ घाट बनेको छ। २०५९ सालमा झन्डै ७० लाख रुपैयाँ लागतमा उक्त प्राचीन मन्दिरको भवनलाई नयाँ एवं आकर्षक स्वरूप दिइएको थियो । नेपाली पगौडा शैलीमा निर्माण गरिएको उक्त मन्दिरमा पाँच तहको छाना छ।</p><p>जग्गाको अधिकतम प्रयोग गर्दै निर्माण गरिएको परिसरको करिब ६० पसल, गाडी पार्किङ र धर्मशालाबाट वार्षिक करिब ३५ लाख आम्दानी हुने गरेको मन्दिर समिति बताउँछन्। पहिले यो आम्दानी वार्षिक औसत १२ लाखमै सीमित थियो।</p><p>मुख्य चाडबाड एवं महत्त्वपूर्ण अवसरमा पूजाआजा लाग्ने हुँदा टाढाटाढाबाट भक्तजन यहाँ आउँछन्।</p><p>कंकालिनी मन्दिरलाई शक्तिपीठ भनिन्छ। ‘मुखले कंकाल च्यापेको’ देखेर कंकालिनी देवी भन्न थालिएको लोककथन छ तर पुरातत्त्व विभागले प्रकाशित गरेको सांस्कृतिक सम्पदाको प्रारम्भिक प्रतिवेदनको आठौं भागमा कंकालिनी भगवतीको स्वरूपको विषयमा ‘यो मूर्ति अष्टमातृका देवीमध्येकी एक ‘चामुण्डा देवी’को मूर्ति हो भनी लेखिएको पाइन्छ।</p><p>मार्कण्डेय पुराणअन्तर्गत दुर्गा सप्तशतीमा देवीका रूपहरूको वर्णन गरिएको पाइन्छ। देवीको काली अवतारले असुर चण्ड र मुण्डको वध गर्ने क्रममा दैत्यहरूलाई पक्रँदै, घिच्रो न्याक्दै, पाउले कुल्चँदै, छातीले धक्का दिँदै, मुखमा हाल्दै चपाउँदै, रक्तपान गर्दै उनीहरूको संहार गर्छिन्। कंकालिनी देवीको मूर्ति दुर्गा सप्तशतीमा वर्णित चण्ड–मुण्ड संहारक देवी कालीको स्वरूपसँग मिल्छ। कंकालिनीको स्वरूप दुर्गाको एउटा रूप कालीको हो भन्ने कुराको पुष्टि बैरवा गाउँको लालमोहरबाट पुष्टि भएको मानिन्छ। कंकालिनी मंदिरको पूजाव्यवस्थाका लागि १८७१ मा राज्यद्वारा गरिएको जग्गादानको लालमोहरको शीर्षमा ‘श्री दूर्गाज्यू श्री कालिकाज्यू’ भनी उल्लेख गरिएकोबाट कंकालिनी देवी कालीको रूप भएको मान्न सकिन्छ।</p><p>देवी महात्म्यका अनुसार देवीको सौम्य, उग्र र सौम्य–उग्र गरी तीनवटा स्वरूप रहेको पाइन्छ। यसमा कंकालिनी उग्र स्वरूपको देवी रहेको प्रतीत हुन्छ, जो अधिकांशतः तान्त्रिक साधकहरूद्वारा पुजिने परम्परा छ। तर कंकालिनी देवीले साधारण भक्तजनलाई पनि सिद्धि प्रदान गर्छिन्। कंकालिनी देवीको प्रचलित नाम सुमिरनको दृष्टिले हेर्दा महाकाली सहस्रनामअन्तर्गत नवौं श्लोकमा ‘कंकाली’ भनी उल्लेख रहेको पाइन्छ।</p><p>कंकालिनी मन्दिरको ‘बलि प्रथा’ निकै चर्चित छ। कंकालिनी मन्दिरमा भाकल गरी भक्तजन बोका, भेडा, परेवा, हाँस, पाठो, राँगालगायत पशुपंक्षीको बलि दिन्छन्। यहाँ दैनिक ५० भन्दा बढी तर नवरात्रामा हजारौं संख्यामा बलि चढाइन्छ। कतिपयले पञ्चबलि चढाउँछन्। वर्षको करिब २० हजारभन्दा बढी बलि प्रदान हुने मन्दिर समिति बताउँछन्। शारदीय नवरात्रिको नवमीमा राँगाको बलि दिने चलन छ। कंकालिनी मन्दिरमा बाराको गढीमाईपछि दोस्रो धेरै राँगा बलि चढाइने मधेस शक्तिपीठका रूपमा चर्चित छ।</p>",
  "content_text": "सदरमुकाम राजविराजबाट १८ किमि पूर्व र कोसी पुलबाट चार किमि पश्चिम मुख्य पूर्वपश्चिम राजमार्गको उत्तर छेउमा छ– शक्तिपीठ ‘कंकालिनी मन्दिर’। यो शक्तिपीठमा मनोकामना पूरा हुने जनविश्वास छ। किंवदन्तीअनुसार भारदहमा मानव बस्तीका लागि जग खन्दै जाँदा फेला परेको दुर्गाको ढुंगे प्रतिमालाई मन्दिर स्थापना गरेर स्थानीयले पूजाआजा सुरु गरेका थिए। भनिन्छ, सप्तरीको बैरवा गाउँ निवासी उदयानन्द अग्रयाजले सपना देखे। सपनामा देवीले उनलाई भनिन्– मेरो प्रतिमा भारदह गाउँको पिपलको रुखमुनि छ। मन्दिर बनाएर पूजा गर, म तिम्रो वंशको रक्षा गर्नेछु। भोलिपल्ट उत्खनन गर्दा देवीले सपनामा भनेझै प्रतिमा भेटियो । अनि प्रतिमालाई मन्दिरका रूपमा स्थापना गरेर पूजाआजा गर्न थालियो। यो किंवदन्ती हो। सप्तरीको हनुमाननगर कंकालिनी नगरपालिका–१ मा अवस्थित ऐतिहासिक शक्तिपीठ कंकालिनी मन्दिरको। पछिल्लो समय मन्दिर परिसर विस्तार गरेर नयाँ संरचनाहरू निर्माण गर्ने काम भइरहेको छ। धर्मशाला, कार्यालय भवन र अन्य देवीदेवताका मठमन्दिरहरू निर्माण भइरहेका छन्। मन्दिर परिसरमा पार्किङका लागि समस्या छैन। छेउमै पूजा सामग्री बिक्री गर्ने पसलहरू थुप्रै छन्। एक सयदेखि दुई सय ५० रुपैयाँसम्म तिरेर ठिक पारिएको पूजा सामग्रीको ढाकी लिएर मन्दिर प्रवेश गर्न सकिन्छ। घरबाटै पूजा सामग्री बनाएर लिएर जान पनि सकिन्छ। मन्दिरमा नेपाल र भारतका गरी दैनिक एक हजार भक्तजन आउँछन्। दसैंको घटस्थापनादेखि त लाखौं दर्शनार्थी यहाँ आउजाउ गर्छन्। वरिपरि पोखरी, ताल, खोला र घाटसहित २० बिघाभन्दा बढी क्षेत्रफलमा उक्त मन्दिर फैलिएको छ। सरकारी सहयोग र आन्तरिक आम्दानीबाट समेत झन्डै एक करोड ३६ लाख रुपैयाँ खर्चेर मन्दिर सौन्दर्यीकरणलगायतका निर्माण थालिएको मन्दिर समितिले बतायो। पर्यटन मन्त्रालय र जिससको २७ लाख सहयोगमा मन्दिरको मुख्य द्वार एवं सय मिटर कम्पाउन्ड लगाइएको छ। आन्तरिक आम्दानीबाट २० लाख रुपैयाँमा जुत्ताचप्पल राख्ने कक्ष, टिकट काउन्टर, सुरक्षा गार्ड कोठा, मुख्य मन्दिरभित्रकै महिषासुर तथा खगरासुर परिसर बनिरहेको छ। कोसीघाट र बाढीपहिरोबाट मन्दिरको भवन जोगाउन सडक विभागको केन्द्रीय कार्यालयको ८० लाख रुपैयाँ सहयोगमा ‘रिटेनिङ वाल’ निर्माण गरिएको छ। मन्दिरको पश्चिम किनारमा नौ लाख रुपैयाँमा छठ घाट बनेको छ। २०५९ सालमा झन्डै ७० लाख रुपैयाँ लागतमा उक्त प्राचीन मन्दिरको भवनलाई नयाँ एवं आकर्षक स्वरूप दिइएको थियो । नेपाली पगौडा शैलीमा निर्माण गरिएको उक्त मन्दिरमा पाँच तहको छाना छ। जग्गाको अधिकतम प्रयोग गर्दै निर्माण गरिएको परिसरको करिब ६० पसल, गाडी पार्किङ र धर्मशालाबाट वार्षिक करिब ३५ लाख आम्दानी हुने गरेको मन्दिर समिति बताउँछन्। पहिले यो आम्दानी वार्षिक औसत १२ लाखमै सीमित थियो। मुख्य चाडबाड एवं महत्त्वपूर्ण अवसरमा पूजाआजा लाग्ने हुँदा टाढाटाढाबाट भक्तजन यहाँ आउँछन्। कंकालिनी मन्दिरलाई शक्तिपीठ भनिन्छ। ‘मुखले कंकाल च्यापेको’ देखेर कंकालिनी देवी भन्न थालिएको लोककथन छ तर पुरातत्त्व विभागले प्रकाशित गरेको सांस्कृतिक सम्पदाको प्रारम्भिक प्रतिवेदनको आठौं भागमा कंकालिनी भगवतीको स्वरूपको विषयमा ‘यो मूर्ति अष्टमातृका देवीमध्येकी एक ‘चामुण्डा देवी’को मूर्ति हो भनी लेखिएको पाइन्छ। मार्कण्डेय पुराणअन्तर्गत दुर्गा सप्तशतीमा देवीका रूपहरूको वर्णन गरिएको पाइन्छ। देवीको काली अवतारले असुर चण्ड र मुण्डको वध गर्ने क्रममा दैत्यहरूलाई पक्रँदै, घिच्रो न्याक्दै, पाउले कुल्चँदै, छातीले धक्का दिँदै, मुखमा हाल्दै चपाउँदै, रक्तपान गर्दै उनीहरूको संहार गर्छिन्। कंकालिनी देवीको मूर्ति दुर्गा सप्तशतीमा वर्णित चण्ड–मुण्ड संहारक देवी कालीको स्वरूपसँग मिल्छ। कंकालिनीको स्वरूप दुर्गाको एउटा रूप कालीको हो भन्ने कुराको पुष्टि बैरवा गाउँको लालमोहरबाट पुष्टि भएको मानिन्छ। कंकालिनी मंदिरको पूजाव्यवस्थाका लागि १८७१ मा राज्यद्वारा गरिएको जग्गादानको लालमोहरको शीर्षमा ‘श्री दूर्गाज्यू श्री कालिकाज्यू’ भनी उल्लेख गरिएकोबाट कंकालिनी देवी कालीको रूप भएको मान्न सकिन्छ। देवी महात्म्यका अनुसार देवीको सौम्य, उग्र र सौम्य–उग्र गरी तीनवटा स्वरूप रहेको पाइन्छ। यसमा कंकालिनी उग्र स्वरूपको देवी रहेको प्रतीत हुन्छ, जो अधिकांशतः तान्त्रिक साधकहरूद्वारा पुजिने परम्परा छ। तर कंकालिनी देवीले साधारण भक्तजनलाई पनि सिद्धि प्रदान गर्छिन्। कंकालिनी देवीको प्रचलित नाम सुमिरनको दृष्टिले हेर्दा महाकाली सहस्रनामअन्तर्गत नवौं श्लोकमा ‘कंकाली’ भनी उल्लेख रहेको पाइन्छ। कंकालिनी मन्दिरको ‘बलि प्रथा’ निकै चर्चित छ। कंकालिनी मन्दिरमा भाकल गरी भक्तजन बोका, भेडा, परेवा, हाँस, पाठो, राँगालगायत पशुपंक्षीको बलि दिन्छन्। यहाँ दैनिक ५० भन्दा बढी तर नवरात्रामा हजारौं संख्यामा बलि चढाइन्छ। कतिपयले पञ्चबलि चढाउँछन्। वर्षको करिब २० हजारभन्दा बढी बलि प्रदान हुने मन्दिर समिति बताउँछन्। शारदीय नवरात्रिको नवमीमा राँगाको बलि दिने चलन छ। कंकालिनी मन्दिरमा बाराको गढीमाईपछि दोस्रो धेरै राँगा बलि चढाइने मधेस शक्तिपीठका रूपमा चर्चित छ।",
  "fetched_at": "2025-09-19T03:34:25.129390Z",
  "id": "fe418fbe543bd4729177db0da9dbfd9eb5b2f06af960a5e348ce59d9069a09b5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757124278_gh%20fai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-06T02:01:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सदरमुकाम राजविराजबाट १८ किमि पूर्व र कोसी पुलबाट चार किमि पश्चिम मुख्य पूर्वपश्चिम राजमार्गको उत्तर छेउमा छ - शक्तिपीठ ‘कंकालिनी मन्दिर’।...",
  "tags": null,
  "title": "धार्मिक पर्यटन -केन्द्र ‘कंकालिनी मन्दिर’",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/religious-tourism-center-kankalini-temple-51-78.html",
  "version": 1
}