{
  "byline": "नेपाल न्युज",
  "canonical_hash": "59f09decb7df9303a178eb8732db6e24e6e3357d7563e94fca29b05d0d5540ec",
  "content_html": "<p><strong>जुम्ला।</strong> पहिरोले दुई राजमार्ग अवरुद्ध भएका छन्। कर्णाली राजमार्गअन्तर्गत कालिकोट जिल्लाको शुभकालिका गाउँपालिका–१ स्थित गगनेखोलामा गए राति पहिरो खस्दा कर्णाली राजमार्ग र चितवनको इच्छाकामना गाउँपालिका–५ तुइनखोलास्थित सडकखण्डमा पहिरो खसेर नारायणगढ–मुग्लिन सडकखण्ड अवरुद्ध भएको छ।</p>\n\n\n\n<p>कर्णाली राजमार्गको ‎गगनेखोला क्षेत्रमा यसअघि पनि पटकपटक पहिरो गई राजमार्ग अवरुद्ध हुँदै आएको थियो । राजमार्गको सबैभन्दा बढी जोखिम ठाउँ पनि हो। </p>\n\n\n\n<p>अविरल वर्षाले खसेको पहिरोले राजमार्ग पूर्ण रूपमा अवरुद्ध भएको जुम्ला सडक डिभिजन कार्यालयका प्रमुख दीपेन्द्रकुमार चौधरीले जानकारी दिए। पहिरो पन्छाउन समय लाग्ने भएको छ।</p>\n\n\n\n<p>त्यसैगरी, मुग्लिन इलाका प्रहरी कार्यालयका प्रहरी निरीक्षक प्रतीक सिंहका अनुसार पहिरोका कारण नारायणगढ-मुग्लिन सडकखण्ड पुनः अवरुद्ध भएको हो। मङ्गलबार साँझ ८ः५० बजेको समयमा इच्छाकामना गाउँपालिका-५ तुइनखोला स्थित सडकखण्डमा पहिरो खसेर सडक अवरुद्ध भएको हो। सडकखण्डमा पहिरो पन्छाएर केही सवारीसाधन पार गराएपछि पुनः पहिरो खसेर सडक अबरुद्ध भएको हो।</p>\n\n\n\n<p>अहिले एउटा एक्साभेटर प्रयोग गरेर पहिरो पन्छाउने काम भइरहेको छभने थप लोडर र एक्साभेटर लैजाने तयारी गरिएको छ। प्रहरी निरीक्षक सिंहले पहिरो पन्छाउन कम्तीमा दुई घण्टा लाग्ने जानकारी दिए।</p>\n\n\n\n<p>यस्तै पृथ्वी राजमार्गको घोप्टे भिरमा पनि पहिरोका कारण सडक एकतर्फी भएको छ । नारायणगढ मुग्लिन सडकखण्डकै नाम्सी खोलामा पहिरो खसेको पहिरो पन्छाएर सडक दुइतर्फी सञ्चालन गरिएको छ। अहिले पनि सो क्षेत्रमा पानी परिरहेको छ। पहिरो खसेपछि गन्तव्यमा हिँडेका सवारीसाधन रोकिएका छन। पहिरोलाई अहिले हटाउने काम भइरहेको छ। राजमार्ग अवरुद्ध हुँदा यात्रु अलपत्र परेका छन्।</p>",
  "content_text": "जुम्ला। पहिरोले दुई राजमार्ग अवरुद्ध भएका छन्। कर्णाली राजमार्गअन्तर्गत कालिकोट जिल्लाको शुभकालिका गाउँपालिका–१ स्थित गगनेखोलामा गए राति पहिरो खस्दा कर्णाली राजमार्ग र चितवनको इच्छाकामना गाउँपालिका–५ तुइनखोलास्थित सडकखण्डमा पहिरो खसेर नारायणगढ–मुग्लिन सडकखण्ड अवरुद्ध भएको छ। कर्णाली राजमार्गको ‎गगनेखोला क्षेत्रमा यसअघि पनि पटकपटक पहिरो गई राजमार्ग अवरुद्ध हुँदै आएको थियो । राजमार्गको सबैभन्दा बढी जोखिम ठाउँ पनि हो। अविरल वर्षाले खसेको पहिरोले राजमार्ग पूर्ण रूपमा अवरुद्ध भएको जुम्ला सडक डिभिजन कार्यालयका प्रमुख दीपेन्द्रकुमार चौधरीले जानकारी दिए। पहिरो पन्छाउन समय लाग्ने भएको छ। त्यसैगरी, मुग्लिन इलाका प्रहरी कार्यालयका प्रहरी निरीक्षक प्रतीक सिंहका अनुसार पहिरोका कारण नारायणगढ-मुग्लिन सडकखण्ड पुनः अवरुद्ध भएको हो। मङ्गलबार साँझ ८ः५० बजेको समयमा इच्छाकामना गाउँपालिका-५ तुइनखोला स्थित सडकखण्डमा पहिरो खसेर सडक अवरुद्ध भएको हो। सडकखण्डमा पहिरो पन्छाएर केही सवारीसाधन पार गराएपछि पुनः पहिरो खसेर सडक अबरुद्ध भएको हो। अहिले एउटा एक्साभेटर प्रयोग गरेर पहिरो पन्छाउने काम भइरहेको छभने थप लोडर र एक्साभेटर लैजाने तयारी गरिएको छ। प्रहरी निरीक्षक सिंहले पहिरो पन्छाउन कम्तीमा दुई घण्टा लाग्ने जानकारी दिए। यस्तै पृथ्वी राजमार्गको घोप्टे भिरमा पनि पहिरोका कारण सडक एकतर्फी भएको छ । नारायणगढ मुग्लिन सडकखण्डकै नाम्सी खोलामा पहिरो खसेको पहिरो पन्छाएर सडक दुइतर्फी सञ्चालन गरिएको छ। अहिले पनि सो क्षेत्रमा पानी परिरहेको छ। पहिरो खसेपछि गन्तव्यमा हिँडेका सवारीसाधन रोकिएका छन। पहिरोलाई अहिले हटाउने काम भइरहेको छ। राजमार्ग अवरुद्ध हुँदा यात्रु अलपत्र परेका छन्।",
  "fetched_at": "2025-09-17T02:47:37.088857Z",
  "id": "fe55b8dce4061d69cd80ad248dcc8905e47a75f587c5b77c343d25cb78e02ef2",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T02:11:59Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जुम्ला। पहिरोले दुई राजमार्ग अवरुद्ध भएका छन्। कर्णाली राजमार्गअन्तर्गत कालिकोट जिल्लाको शुभकालिका गाउँपालिका–१ स्थित गगनेखोलामा गए राति पहिरो खस्दा कर्णाली राजमार्ग र चितवनको इच्छाकामना गाउँपालिका–५ तुइनखोलास्थित सडकखण्डमा पहिरो खसेर नारायणगढ–मुग्लिन सडकखण्ड अवरुद्ध भएको छ। कर्णाली राजमार्गको ‎गगनेखोला क्षेत्रमा यसअघि पनि पटकपटक पहिरो गई राजमार्ग अवरुद्ध हुँदै आएको थियो । राजमार्गको सबैभन्दा बढी जोखिम ठाउँ पनि [&#8230;]",
  "tags": null,
  "title": "पहिरोले नारायणगढ–मुग्लिन र कर्णाली राजमार्ग अवरुद्ध",
  "url": "https://nepalnews.com/2025/09/17/landslide-blocks-narayangadh-muglin-and-karnali-highways/",
  "version": 1
}