{
  "byline": "नागरिक",
  "canonical_hash": "fb54fc00d1cbb42db43300a1721df01592e002bd129005a191759c61d6f83d41",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757835171_RSP.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले धाक–धम्की लुटपाटमा रास्वपा सदस्य कोही संलग्न भएको प्रमाण भेटिएमा प्रशासनलाई उपलब्ध गराउन अनुरोध गरेको छ। </p><p>रास्वपाले आवश्यक कानूनी कारबाही गर्न सहयोग गर्ने स्पष्ट पारेको छ। राष्ट्रिय स्वतन्त्र पार्टी, मधेश प्रदेश कार्यालयका सहमहामन्त्री तथा संगठन विभाग प्रमुख गणेश धिमालले एक विज्ञप्ति जारी गर्दै जेन–जी पुस्ताको आन्दोलनमा घाइते भएकाहरूको नि:शुल्क उपचार गर्न माग गरेका छन्। </p><p>सहिद परिवारका लागि गाँस, बास, कपास र रोजगारीको ग्यारेन्टी गर्न पनि उनले सरकारसँग माग गरेका छन्। उनका अनुसार जेन्जीका माग र मुद्दामा रास्वपाको पूर्ण समर्थन र सहयोग छ।  </p><p>जारी विज्ञप्तिमा आन्दोलनका क्रममा सार्वजनिक सम्पत्तिमा भएको क्षति मर्मत, सरसफाइ र अन्य आवश्यक कार्यमा पार्टीका सदस्यहरूलाई सक्रिय हुन अनुरोध समेत गरिएको छ। साथै, रास्वपाले निम्न निर्णयहरू कार्यान्वयन गर्न निर्देशन गरेको छ</p><p>क. सुरक्षाकर्मी, राष्ट्रसेवक कर्मचारी र सञ्चार गृहमा भएको तोडफोड र आगजनीले उनीहरूको मनोबल घटेको छ। उनीहरूलाई सामाजिक संरक्षण र स्वीकार्यता प्रदान गर्न अभियान सञ्चालन गरिनेछ।  <br />ख. रास्वपाले कानुनी शासन र निजी सम्पत्तिको अधिकारको संरक्षण गर्छ। धाक, धम्की वा लुटपाटमा पार्टीका कुनै सदस्य संलग्न भएको प्रमाण भेटिएमा प्रशासनलाई विवरण उपलब्ध गराई कारबाहीमा सहयोग गरिनेछ। यस्ता सदस्यलाई पार्टीबाट हटाइनेछ।  <br />ग. सरकारी कार्यालय, प्रहरी चौकी, विद्यालय, निजी सम्पत्ति र अन्य दलका कार्यालयमा भएको तोडफोड, आगजनी र आक्रमणको रास्वपाले विरोध र भर्त्सना गर्दछ। यस्ता गतिविधिमा संलग्नको पहिचान गरी कानुनी कारबाहीका लागि प्रशासनलाई सहयोग गरिनेछ।  <br />३. आन्दोलनका क्रममा पीडित भएकाहरूको घाउमा मलम लगाउन रास्वपाले आफ्नो क्षमता र दक्षताअनुसार सहयोग गर्न सबैमा अनुरोध गर्दछ।</p><figure class=\"image\"><img alt=\"Image\" src=\"https://pbs.twimg.com/media/G0yDROIbcAEbwso?format=jpg&amp;name=large\" /></figure>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले धाक–धम्की लुटपाटमा रास्वपा सदस्य कोही संलग्न भएको प्रमाण भेटिएमा प्रशासनलाई उपलब्ध गराउन अनुरोध गरेको छ। रास्वपाले आवश्यक कानूनी कारबाही गर्न सहयोग गर्ने स्पष्ट पारेको छ। राष्ट्रिय स्वतन्त्र पार्टी, मधेश प्रदेश कार्यालयका सहमहामन्त्री तथा संगठन विभाग प्रमुख गणेश धिमालले एक विज्ञप्ति जारी गर्दै जेन–जी पुस्ताको आन्दोलनमा घाइते भएकाहरूको नि:शुल्क उपचार गर्न माग गरेका छन्। सहिद परिवारका लागि गाँस, बास, कपास र रोजगारीको ग्यारेन्टी गर्न पनि उनले सरकारसँग माग गरेका छन्। उनका अनुसार जेन्जीका माग र मुद्दामा रास्वपाको पूर्ण समर्थन र सहयोग छ। जारी विज्ञप्तिमा आन्दोलनका क्रममा सार्वजनिक सम्पत्तिमा भएको क्षति मर्मत, सरसफाइ र अन्य आवश्यक कार्यमा पार्टीका सदस्यहरूलाई सक्रिय हुन अनुरोध समेत गरिएको छ। साथै, रास्वपाले निम्न निर्णयहरू कार्यान्वयन गर्न निर्देशन गरेको छ क. सुरक्षाकर्मी, राष्ट्रसेवक कर्मचारी र सञ्चार गृहमा भएको तोडफोड र आगजनीले उनीहरूको मनोबल घटेको छ। उनीहरूलाई सामाजिक संरक्षण र स्वीकार्यता प्रदान गर्न अभियान सञ्चालन गरिनेछ। ख. रास्वपाले कानुनी शासन र निजी सम्पत्तिको अधिकारको संरक्षण गर्छ। धाक, धम्की वा लुटपाटमा पार्टीका कुनै सदस्य संलग्न भएको प्रमाण भेटिएमा प्रशासनलाई विवरण उपलब्ध गराई कारबाहीमा सहयोग गरिनेछ। यस्ता सदस्यलाई पार्टीबाट हटाइनेछ। ग. सरकारी कार्यालय, प्रहरी चौकी, विद्यालय, निजी सम्पत्ति र अन्य दलका कार्यालयमा भएको तोडफोड, आगजनी र आक्रमणको रास्वपाले विरोध र भर्त्सना गर्दछ। यस्ता गतिविधिमा संलग्नको पहिचान गरी कानुनी कारबाहीका लागि प्रशासनलाई सहयोग गरिनेछ। ३. आन्दोलनका क्रममा पीडित भएकाहरूको घाउमा मलम लगाउन रास्वपाले आफ्नो क्षमता र दक्षताअनुसार सहयोग गर्न सबैमा अनुरोध गर्दछ।",
  "fetched_at": "2025-09-14T11:56:31.814014Z",
  "id": "fe5c10b05520069eb9d7c8fbdb15a2624f6ecab7a42d419ec923a8812ea6756d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757835171_RSP.jpg",
    "https://pbs.twimg.com/media/G0yDROIbcAEbwso?format=jpg&amp;name=large"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T07:33:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी, मधेश प्रदेश कार्यालयका सहमहामन्त्री तथा संगठन विभाग प्रमुख गणेश धिमालले एक विज्ञप्ति जारी गर्दै जेन–जी पुस्ताको आन्दोलनमा घाइते भएकाहरूको नि:शुल्क उपचार गर्न माग गरेका छन्।...",
  "tags": null,
  "title": "लुटपाटमा हाम्रा काेही पनि सदस्य संलग्न देखिए प्रशासनलाई सहयोग गर्छौँ : रास्वपा",
  "url": "https://nagariknews.nagariknetwork.com/politics/we-will-cooperate-with-the-administration-if-any-of-our-members-are-found-involved-in-looting-rsp-52-58.html",
  "version": 1
}