{
  "byline": "देश सञ्चार",
  "canonical_hash": "d1542d6ae42c22694f281a48f27abb977feda8d2fbc726b7f9c0acf160c84111",
  "content_html": "<p>काठमाडौँ – प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले शिष्टाचार भेट गरेका छन्।</p>\n<p>सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज भएको भेटमा उनीहरूबीच द्विपक्षीय हित र आपसी चासोका विविध विषयमा छलफल भएको प्रधानमन्त्रीको सचिवालयले जनाएको छ।</p>\n<p>भेटमा प्रधानमन्त्री कार्कीले वर्तमान सरकारको प्रमुख कार्यदेश निर्वाचन भएकोले त्यसमा सहयोगका लागि आग्रह गरेकी थिइन्।</p>\n<p>सो अवसरमा राजदूत श्रीवास्तवले प्रधानमन्त्री कार्कीलाई नेपालको प्रधानमन्त्री पदमा नियुक्त भएकोमा भारतका प्रधानमन्त्री नरेन्द्र मोदीको बधाई सन्देश हस्तान्तरण गरेका थिए।</p>\n<p>परराष्ट्र मन्त्रालयका अनुसार प्रधानमन्त्री मोदीको सन्देशमा नेपाल–भारतबीचको मित्रता र सहयोगको सम्बन्धलाई थप सुदृढ गर्न मिलेर काम गर्ने प्रतिबद्धता व्यक्त गरिएको छ।</p>\n<p>राजदूत श्रीवास्तवले असल छिमेकीको नाताले नेपालको आवश्यकताअनुसार भारतको सहयोग रहने प्रतिबद्धता व्यक्त गरेका थिए। त्यस अवसरमा उनले आगामी असोज २ गते भारतीय प्रधानमन्त्री नरेन्द्र मोदीले प्रधानमन्त्री कार्कीसँग टेलिफोन वार्ता गर्ने तयारी गरिएको जानकारी गराएका थिए।</p>",
  "content_text": "काठमाडौँ – प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले शिष्टाचार भेट गरेका छन्। सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज भएको भेटमा उनीहरूबीच द्विपक्षीय हित र आपसी चासोका विविध विषयमा छलफल भएको प्रधानमन्त्रीको सचिवालयले जनाएको छ। भेटमा प्रधानमन्त्री कार्कीले वर्तमान सरकारको प्रमुख कार्यदेश निर्वाचन भएकोले त्यसमा सहयोगका लागि आग्रह गरेकी थिइन्। सो अवसरमा राजदूत श्रीवास्तवले प्रधानमन्त्री कार्कीलाई नेपालको प्रधानमन्त्री पदमा नियुक्त भएकोमा भारतका प्रधानमन्त्री नरेन्द्र मोदीको बधाई सन्देश हस्तान्तरण गरेका थिए। परराष्ट्र मन्त्रालयका अनुसार प्रधानमन्त्री मोदीको सन्देशमा नेपाल–भारतबीचको मित्रता र सहयोगको सम्बन्धलाई थप सुदृढ गर्न मिलेर काम गर्ने प्रतिबद्धता व्यक्त गरिएको छ। राजदूत श्रीवास्तवले असल छिमेकीको नाताले नेपालको आवश्यकताअनुसार भारतको सहयोग रहने प्रतिबद्धता व्यक्त गरेका थिए। त्यस अवसरमा उनले आगामी असोज २ गते भारतीय प्रधानमन्त्री नरेन्द्र मोदीले प्रधानमन्त्री कार्कीसँग टेलिफोन वार्ता गर्ने तयारी गरिएको जानकारी गराएका थिए।",
  "fetched_at": "2025-09-16T13:32:11.153056Z",
  "id": "fe8764d97900422432cd4e5d11deeaf1c3f937850b4c0ef26546bc706c9cabea",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T13:01:54Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि भारतीय राजदूत नवीन...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीसँग भारतीय राजदूतको भेट",
  "url": "https://deshsanchar.com/2025/09/16/1094578/",
  "version": 1
}