{
  "byline": "Sangita Shrestha",
  "canonical_hash": "ae68fe24d7c6d39ec6c059cd9ae764ae4ae1760f86d2cbe7b7ed787d978fdadd",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574456\" height=\"464\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/birgunj-bhansar-customs-17.jpg\" width=\"890\" /></figure>\n\n\n\n<p>Kathmandu, September 11 </p>\n\n\n\n<p>International trade has come to a standstill as border crossings and transport routes remain shut due to the changing political situation.</p>\n\n\n\n<p>According to Kishor Bartoula, Director and Information Officer at the Department of Customs, customs clearance has been suspended on both the Indian and Chinese borders. Public and cargo transport inside the country has also been halted.</p>\n\n\n\n<p>On the Indian side, the Border Security Force has restricted the movement of travelers from Nepal in most areas, further disrupting the supply of essential goods.</p>\n\n\n\n<p>With major festivals approaching, shortages of essential items are expected. On the northern border, the Rasuwagadhi crossing remains non-operational as the Friendship Bridge has yet to be completed, and connecting roads have not been fully opened. The Tatopani crossing also faces road difficulties. On the southern border, trade with India remains blocked as transport services have not resumed.</p>\n\n\n\n<p>The National Federation of Transport Entrepreneurs has already announced it will not operate cargo and public transport until security assurances are provided.</p>\n\n\n\n<p>September is traditionally a peak month for international trade, as imports increase ahead of the Dashain and Tihar festivals.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/international-trade-halted-as-border-crossings-remain-closed.html\" rel=\"nofollow\">International trade halted as border crossings remain closed</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 11 International trade has come to a standstill as border crossings and transport routes remain shut due to the changing political situation. According to Kishor Bartoula, Director and Information Officer at the Department of Customs, customs clearance has been suspended on both the Indian and Chinese borders. Public and cargo transport inside the country has also been halted. On the Indian side, the Border Security Force has restricted the movement of travelers from Nepal in most areas, further disrupting the supply of essential goods. With major festivals approaching, shortages of essential items are expected. On the northern border, the Rasuwagadhi crossing remains non-operational as the Friendship Bridge has yet to be completed, and connecting roads have not been fully opened. The Tatopani crossing also faces road difficulties. On the southern border, trade with India remains blocked as transport services have not resumed. The National Federation of Transport Entrepreneurs has already announced it will not operate cargo and public transport until security assurances are provided. September is traditionally a peak month for international trade, as imports increase ahead of the Dashain and Tihar festivals. The post International trade halted as border crossings remain closed appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.924636Z",
  "id": "febc45bdd37d0f7ec48dc7f728b5ea8d9631f0fb4d86bb9a7c8b8181fc01fb98",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/birgunj-bhansar-customs-17.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-11T11:24:36Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 11 International trade has come to a standstill as border crossings and transport routes remain shut due to the changing political situation. According to Kishor Bartoula, Director and Information Officer at the Department of Customs, customs clearance has been suspended on both the Indian and Chinese borders. Public and cargo transport inside the [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/international-trade-halted-as-border-crossings-remain-closed.html\" rel=\"nofollow\">International trade halted as border crossings remain closed</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "International trade halted as border crossings remain closed",
  "url": "https://english.onlinekhabar.com/international-trade-halted-as-border-crossings-remain-closed.html",
  "version": 1
}