{
  "byline": "नागरिक",
  "canonical_hash": "8d06b1b76e770ddef79736eafb1149d13be8546ca19b48791a7e45f6f6392d5c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1730335689_Laxmi_puja-1200x560-wm.jpg\" /></p><p>वैदिक सनातन धर्मावलम्बीले भाद्रशुक्ल अष्टमी अर्थात् आजैका दिनदेखि १६ दिन लामो महालक्ष्मी व्रत आरम्भ गरेका छन्। धनधान्यकी देवी महालक्ष्मीलाई प्रसन्न गराउने अवसरका रूपमा यस पर्वलाई लिइन्छ। आजदेखि आश्विन कृष्ण अष्टमीसम्म विधिपूर्वक यो व्रत गरिन्छ। यस वर्ष भदौ २९ गते आइतबारसम्म यो व्रत गरिन्छ। यो व्रतका क्रममा ब्रह्मचर्यमा रहनुपर्ने, भूमिमा सुतेर व्रत पूरा गर्नुपर्ने नियम छ। </p><p>प्रत्येक दिन हविष्य भोजन अर्थात् एक छाक फलाहार र दिनमा एक पटक मात्र नुन खाएर महालक्ष्मी व्रत गरिन्छ। १६ दिनसम्म प्रत्येक दिन बेलुकी चन्द्रमालाई अर्घ्य दिने गरिन्छ। यसरी व्रत गरेमा धन, सम्पत्ति, वैभव प्राप्त हुने विश्वास छ। यो व्रत विशेष गरेर नारीले गर्ने गरेका छन्। यो व्रतले घरमा महालक्ष्मीको वास भई दुःख दारिद्रय नाश भई सुख शान्ति मिल्ने धार्मिक विश्वास छ।</p><p>साक्षात् भगवान् शङ्करले यो व्रत विधि भगवती पार्वतीलाई बताउनुभएको विभिन्न ग्रन्थमा उल्लेख गरिएको वाल्मीकि विद्यापीठका उपप्राध्यापक चिन्तामणि भट्टराईले जानकारी दिए। यो व्रतका प्रभावले मृत्युपछि दिव्यधाम प्राप्त हुने, अलक्ष्मी नाश हुने छ। </p><p> देवराज इन्द्रले महालक्ष्मीको व्रत एवं पूजा आराधना गरी महालक्ष्मी अष्टकम् नामक स्तोत्र समेत रचना गर्नुभएको महालक्ष्मी व्रत विधिमा उल्लेख छ। बिहान, मध्याह्न र साँझसमेत तीन पटक महालक्ष्मी अष्टकम् पाठ गरेमा धनधान्य, सुख वैभव प्राप्त गर्नुका साथै शत्रु समेत नाश हुने विश्वास गरिन्छ। रासस</p>",
  "content_text": "वैदिक सनातन धर्मावलम्बीले भाद्रशुक्ल अष्टमी अर्थात् आजैका दिनदेखि १६ दिन लामो महालक्ष्मी व्रत आरम्भ गरेका छन्। धनधान्यकी देवी महालक्ष्मीलाई प्रसन्न गराउने अवसरका रूपमा यस पर्वलाई लिइन्छ। आजदेखि आश्विन कृष्ण अष्टमीसम्म विधिपूर्वक यो व्रत गरिन्छ। यस वर्ष भदौ २९ गते आइतबारसम्म यो व्रत गरिन्छ। यो व्रतका क्रममा ब्रह्मचर्यमा रहनुपर्ने, भूमिमा सुतेर व्रत पूरा गर्नुपर्ने नियम छ। प्रत्येक दिन हविष्य भोजन अर्थात् एक छाक फलाहार र दिनमा एक पटक मात्र नुन खाएर महालक्ष्मी व्रत गरिन्छ। १६ दिनसम्म प्रत्येक दिन बेलुकी चन्द्रमालाई अर्घ्य दिने गरिन्छ। यसरी व्रत गरेमा धन, सम्पत्ति, वैभव प्राप्त हुने विश्वास छ। यो व्रत विशेष गरेर नारीले गर्ने गरेका छन्। यो व्रतले घरमा महालक्ष्मीको वास भई दुःख दारिद्रय नाश भई सुख शान्ति मिल्ने धार्मिक विश्वास छ। साक्षात् भगवान् शङ्करले यो व्रत विधि भगवती पार्वतीलाई बताउनुभएको विभिन्न ग्रन्थमा उल्लेख गरिएको वाल्मीकि विद्यापीठका उपप्राध्यापक चिन्तामणि भट्टराईले जानकारी दिए। यो व्रतका प्रभावले मृत्युपछि दिव्यधाम प्राप्त हुने, अलक्ष्मी नाश हुने छ। देवराज इन्द्रले महालक्ष्मीको व्रत एवं पूजा आराधना गरी महालक्ष्मी अष्टकम् नामक स्तोत्र समेत रचना गर्नुभएको महालक्ष्मी व्रत विधिमा उल्लेख छ। बिहान, मध्याह्न र साँझसमेत तीन पटक महालक्ष्मी अष्टकम् पाठ गरेमा धनधान्य, सुख वैभव प्राप्त गर्नुका साथै शत्रु समेत नाश हुने विश्वास गरिन्छ। रासस",
  "fetched_at": "2025-09-19T03:34:25.334272Z",
  "id": "fef39c395e02804e73390def6e1e2cb7ed61465a8d144db4d61e559ecd1e207a",
  "images": [
    "https://images.nagariknewscdn.com/authors/1730335689_Laxmi_puja-1200x560-wm.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-01T00:45:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यस वर्ष भदौ २९ गते आइतबारसम्म यो व्रत गरिन्छ। यो व्रतका क्रममा ब्रह्मचर्यमा रहनुपर्ने, भूमिमा सुतेर व्रत पूरा गर्नुपर्ने नियम छ।...",
  "tags": null,
  "title": "धनधान्यकी देवी महालक्ष्मीको १६ दिन विशेष पूजा आराधना सुरु",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/16-day-special-worship-of-mahalakshmi-the-goddess-of-wealth-begins-28-66.html",
  "version": 1
}