{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "6d395d7e412e87ffe0529c5dad183dd21f3fd70fea67aaa7de74e6a3ba2dd2de",
  "content_html": "<p>अमेरिकाको इमिग्रेशन एण्ड कस्टम्स इन्फोर्समेन्ट (आइस) का एजेन्टहरूले शिकागो नजिकै एक जनालाई गोली हानी हत्या गरेका छन्।</p>\n<p>डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीका प्रवक्ताले दिएको जानकारीअनुसार आइसले ती व्यक्तिलाई पक्राउ गर्न खोज्दा उनले आफ्नो गाडी एजेन्टहरूको समूहतिर हाकेका थिए। त्यसपछि उनलाई गोली हानिएको हो।</p>\n<p>गोली लागेपछि अस्पताल लगिएका गाडी चालक सिल्भेरियो भिलेगास गोन्जालेसलाई चिकित्सकहरूले मृत घोषणा गरेका थिए। त्यस क्रममा उनको गाडीले एक जना एजेन्टलाई ठक्कर दिएर घिसारेको पनि बताइएको छ।</p>\n<p>डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीले भिलेगास गोन्जालेसको विगतमा लापरबाहीपूर्वक गाडी चलाउने इतिहास रहेको बताएको छ। उनी कागजातविहीन आप्रवासी थिए। </p>\n<p>उनी अमेरिका कहिले र कसरी प्रवेश गरे भन्नेबारे कुनै जानकारी नभएको पनि डीएचएसले स्पष्ट गरेको छ। इलिनोइसका गभर्नर जेबी प्रिट्जकरले घटनाको सत्यतथ्य सार्वजनिक गर्न माग गर्दै नागरिकले यसबारे जान्न पाउनु उनीहरूको अधिकार भएको बताएका छन्।</p>\n<p>शिकागोको उत्तर-पश्चिमतर्फ ओ&#8217;हारे विमानस्थल नजिकै रहेको करिब १८ हजार जनसंख्या भएको फ्र्याङ्कलिन पार्क गाउँमा आधाजसो बासिन्दा हिस्पानिक समुदायका रहेका छन्।</p>\n<p>हिस्पानिक समुदायमा प्रायः मेक्सिको, प्यूर्टो रिको, क्युबा, एल साल्भाडोर, ग्वाटेमाला, चिली, पेरु, कोलम्बियाजस्ता ल्याटिन अमेरिकी मुलुकहरूबाट आएका आप्रवासी र उनीहरूका सन्तान पर्छन्।</p>\n<p>अमेरिकामा हिस्पानिक समुदाय सबैभन्दा द्रुत गतिमा बढिरहेको जातीय/सांस्कृतिक समूह हो। अमेरिकी जनगणनाअनुसार, देशको कुल जनसंख्याको ठूलो हिस्सा हिस्पानिक मूलका व्यक्तिहरूले ओगटेका छन्। </p>\n<p>उनीहरूले अर्थतन्त्र, राजनीति, खेलकुद, कला र शिक्षा क्षेत्रमा महत्त्वपूर्ण योगदान पुर्&#x200d;याइरहेका छन्। स्पेनी भाषा र संस्कृतिसँगको सम्बन्धका कारण उनीहरूलाई हिस्पानिक भनिन्छ।</p>\n<p>ट्रम्प प्रशासनको आदेशपछि शिकागो क्षेत्रमा आप्रवासन अधिकारीहरूले पक्राउ अभियान तीव्र पारेका छन्। यस सातादेखि चलेको यो अभियान निरन्तर जारी रहने आइसका अधिकारीहरूले बताएका छन्।</p>",
  "content_text": "अमेरिकाको इमिग्रेशन एण्ड कस्टम्स इन्फोर्समेन्ट (आइस) का एजेन्टहरूले शिकागो नजिकै एक जनालाई गोली हानी हत्या गरेका छन्। डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीका प्रवक्ताले दिएको जानकारीअनुसार आइसले ती व्यक्तिलाई पक्राउ गर्न खोज्दा उनले आफ्नो गाडी एजेन्टहरूको समूहतिर हाकेका थिए। त्यसपछि उनलाई गोली हानिएको हो। गोली लागेपछि अस्पताल लगिएका गाडी चालक सिल्भेरियो भिलेगास गोन्जालेसलाई चिकित्सकहरूले मृत घोषणा गरेका थिए। त्यस क्रममा उनको गाडीले एक जना एजेन्टलाई ठक्कर दिएर घिसारेको पनि बताइएको छ। डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीले भिलेगास गोन्जालेसको विगतमा लापरबाहीपूर्वक गाडी चलाउने इतिहास रहेको बताएको छ। उनी कागजातविहीन आप्रवासी थिए। उनी अमेरिका कहिले र कसरी प्रवेश गरे भन्नेबारे कुनै जानकारी नभएको पनि डीएचएसले स्पष्ट गरेको छ। इलिनोइसका गभर्नर जेबी प्रिट्जकरले घटनाको सत्यतथ्य सार्वजनिक गर्न माग गर्दै नागरिकले यसबारे जान्न पाउनु उनीहरूको अधिकार भएको बताएका छन्। शिकागोको उत्तर-पश्चिमतर्फ ओ’हारे विमानस्थल नजिकै रहेको करिब १८ हजार जनसंख्या भएको फ्र्याङ्कलिन पार्क गाउँमा आधाजसो बासिन्दा हिस्पानिक समुदायका रहेका छन्। हिस्पानिक समुदायमा प्रायः मेक्सिको, प्यूर्टो रिको, क्युबा, एल साल्भाडोर, ग्वाटेमाला, चिली, पेरु, कोलम्बियाजस्ता ल्याटिन अमेरिकी मुलुकहरूबाट आएका आप्रवासी र उनीहरूका सन्तान पर्छन्। अमेरिकामा हिस्पानिक समुदाय सबैभन्दा द्रुत गतिमा बढिरहेको जातीय/सांस्कृतिक समूह हो। अमेरिकी जनगणनाअनुसार, देशको कुल जनसंख्याको ठूलो हिस्सा हिस्पानिक मूलका व्यक्तिहरूले ओगटेका छन्। उनीहरूले अर्थतन्त्र, राजनीति, खेलकुद, कला र शिक्षा क्षेत्रमा महत्त्वपूर्ण योगदान पुर्‍याइरहेका छन्। स्पेनी भाषा र संस्कृतिसँगको सम्बन्धका कारण उनीहरूलाई हिस्पानिक भनिन्छ। ट्रम्प प्रशासनको आदेशपछि शिकागो क्षेत्रमा आप्रवासन अधिकारीहरूले पक्राउ अभियान तीव्र पारेका छन्। यस सातादेखि चलेको यो अभियान निरन्तर जारी रहने आइसका अधिकारीहरूले बताएका छन्।",
  "fetched_at": "2025-09-14T11:57:21.610434Z",
  "id": "fefd955e325b27751244937e06eb5c09e54f9abfb320c6b70f03003480cdeb18",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-13T03:26:31Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको इमिग्रेशन एण्ड कस्टम्स इन्फोर्समेन्ट (आइस) का एजेन्टहरूले शिकागो नजिकै एक जनालाई गोली हानी हत्या गरेका छन्। डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीका प्रवक्ताले दिएको जानकारीअनुसार आइसले ती व्यक्तिलाई पक्राउ गर्न खोज्दा उनले आफ्नो गाडी एजेन्टहरूको समूहतिर हाकेका थिए। त्यसपछि उनलाई गोली हानिएको हो। गोली लागेपछि अस्पताल लगिएका गाडी चालक सिल्भेरियो भिलेगास गोन्जालेसलाई चिकित्सकहरूले मृत घोषणा गरेका [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा आइसको गोली प्रहारबाट आप्रवासीको मृत्यु",
  "url": "https://www.khasokhas.com/224514",
  "version": 1
}