{
  "byline": "नागरिक",
  "canonical_hash": "f58fcb74f0a844ee968fb2cbfa8c46966e1dd25083cb6ff657ef76f240224760",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758425580_dd%2056.jpg\" /></p><p>प्रथम बुद्धिस्ट अन्तर्राष्ट्रिय चेस र फिडे वर्ल्ड क्याडेट चेस च्याम्पियनसिपमा नेपालबाट छनोट बिना र मनपरी ढंगले खेलाडी सहभागी गराएको भन्दै चौतर्फी आलोचना सुरु भएको छ।  </p><p>बुद्धिस्ट अन्तर्राष्ट्रिय चेस रुसमा र फिडे वल्र्ड क्याडेट चेस च्याम्पियनसिप कजाखस्तानमा हुँदै छ। उक्त च्याम्पियनसिपमा नेपालबाट पुरुषोत्तम सिलवाल, एमेच्योर खेलाडी शैलेन्द्र न्यौपाने र महिलामा सिन्दिरा जोशीले प्रतिस्पर्धा गरिरहेका छन्। तर, नेपाल बुद्धिचाल महासंघले नेपाल च्याम्पियन र अन्य योग्य खेलाडीलाई बाहिर राखेको र मापदण्डबिना नै देशको प्रतिनिधित्व गराएको भन्दै आलोचना भइरहेको छ।</p><p>राष्ट्रिय च्याम्पियन रूपैश जैसवालले सबैभन्दा पहिला महासंघको उक्त गतिविधमा असन्तुष्टी जनाएका थिए। त्यसको समर्थन गर्दै थापाथली पार्क चेस क्लब, अखिल नेपाल बुद्धिचाल महासंघ, अन्तर्राष्ट्रिय आर्बिटर ज्ञानेन्द्र खाइजु र अन्य खेलाडीले नेपाल बुद्धिचाल महासंघले विधि र प्रक्रिया मिच्दै खेलाडीमाथि अन्याय गरेको आरोप लगाएका छन्।</p><p>थापाथाली पार्क चेस क्लबले शनिबार विज्ञप्ती जारी गर्दै महासंघको कुनै पनि अन्तर्राष्ट्रिय प्रतियोगितामा छनोट प्रक्रिया नहुनु, अपारदर्शी हुनु र अन्तिम समयमा नेतृत्वले आफू अनुकूल व्याख्या गरेर सहभागी गराउने प्रवित्तिले धेरै खेलाडी र चेसकर्मीमाथि अन्याय भएको जनाएको छ।</p><p>क्लबका अध्यक्ष सानुराज बज्रचार्यले विज्ञप्ती जारी गर्दै राष्ट्रिय च्याम्पियन रूपेश जैसवाललाई अन्तिम समयमा बेवास्ता गरिएकोप्रति गम्भीर ध्यानाकर्षण भएको उल्लेख गरेका छन्। ‘राष्ट्रिय च्याम्पियन रूपेश जैसवालले उठाएको मुद्दामा हाम्रो समर्थन छ। गलत परम्पराविरुद्ध एकताबद्ध हुन आग्रह गर्दछौं। २ हजार मुनिको एमेच्योर कोटामा राष्ट्रिय च्याम्पियन पुरुषोत्तम चौलागाइँ र शीर्ष पाँचका आशिष फुँयाललाई बेवास्ता गरिएकोमा ध्यानाकर्षण भएको छ,’ क्लबले भनेको छ।</p><p>अखिल नेपाल बुद्धिचाल संघले पनि बुद्धिस्ट अन्तर्राष्ट्रिय र विश्व क्याडेट चेस च्याम्पियनसिपमा नेपालको सहभागिताबारे ध्यानाकर्षण भएको जनाएको छ। ‘खेलाडीको सहभागिताबारे महासंघमा लामो समयदेखि बेथिति छ। यसपल्ट प्रतियोगितामा के आधारले खेलाडी छनोट गरिएको भन्ने स्पष्ट छैन? महासंघको क्यालेन्डर नहुनु, अन्तर्राष्ट्रिय प्रतियोगितामा सहभागिताबारे कार्यविधि नबनाउनु र आफू अनुकुल व्याख्या गरेर सहभागिता गराउने प्रवत्तिले समग्र खेललाई नै असर परेको छ,’ अखिल नेपाल बुद्धिचाल संघका महासचिव अनिल शेर्पालीद्वारा जारी विज्ञप्तीमा उल्लेख छ।</p><p>रूपेशले सुरुमा ती प्रतियोगितामा नेपाली खेलाडीको सहभागिताबारे प्रश्न उठाएपछि सरोकारवाला उनको समर्थनमा आएका हुन्। नेपाल चेस महासंघले आफू खुसी खेलाडी छनोट गरी सहभागी गराएको र योग्य खेलाडीलाई वास्ता नगरिएको भन्दै रूपेश लगायत खेलाडीले असन्तुष्ट व्यक्त गरे। ‘विदेशी र स्वदेशी साथीहरू किन यो ऐतिहासिक प्रतियोगितामा सहभागी नभएको भन्छन्। सत्य कुरा म योग्य हुँदा पनि नेपालको प्रतिनिधित्व गर्ने अवसरबाट बन्चित भएँ। म राष्ट्रिय च्याम्पियन नै हुँ,’रूपेशले सामाजिक सञ्जालमा लेखेका छन्। उनले यो हर्कत पहिलोपटक नभएको उल्लेख गरे।</p><p>‘यो पहिलो पल्टको घटना होइन। यसअघि दुबईमा सम्पन्न एसियन कन्टिनेन्टल चेस च्याम्पियनसिपमा सहभागी हुनबाट पनि मलाई वञ्चित गरिएको थियो। फिडेको सूचीमा नेपाल लेभल चारमा पर्छ, जहाँ अन्तर्राष्ट्रिय अनुभव धेरै आवश्यक हुन्छ। तर, महासंघसँग कुनै पारदर्शी र योग्यतामा आधारित छनोट प्रणाली छैन,’उनले महासंघमाथि आरोप लगाएका छन्।</p><p>नेपाल बुद्धिचाल महासंघको अध्यक्ष हेराकाजी महर्जन र महासचिव धरम लामा हुन्। अध्यक्ष हाल रुसमा र महासचिव कजाखस्तानमा छन्। अध्यक्ष आफैं रुसमा उक्त प्रतियोगिता खेलिरहेका छन्। एमेच्योर च्याम्पियन पुरुषोत्तम चौलागाइँले पनि खेलाडी छनोटलाई लिएर असन्तुष्ट व्यक्त गरेका छन्।</p><p>‘बुद्धिस्ट चेसमा कसरी खेलाडी छनोट भयो? किन नेपाल र एमेच्योर च्याम्पियनलाई बेवास्ता गर्दै खेलाडीको सहभागिता गराइएको हो,’ चौलागाँईले पनि भनेका छन्। महासंघ ३/४ व्यक्तिबाट चलेको उनले आरोप लगाए। ‘महासंघले आफूखुसी ३/४ जनासँग कुरा गरेर कुनै विधि बिना यस्तो निर्णय गर्न मिल्छ? किन प्रतियोगिता गर्नु? सीधै आफैं निर्णय गर्नु नि। नेपाल च्याम्पियन पनि आफैं घोषणा गर्नुस्,’ उनले भनेका छन्।</p><p>रूपेशका अनुसार रुसमा प्रतियोगिता खेल्न सुरुमा पुरुषोत्तम सिलवाल र सिन्दिरा जोशीसँगै उनको नाम पनि पक्का भएको थियो तर पछि नाम हटाइएको हो। पछि महासंघले एमेच्योरतर्पm २००० भन्दा तलको रेटिङका खेलाडी सहभागी गराउने उल्लेख गरेको थियो। त्यसमा हाल प्रतियोगितामा सहभागी पुरुषोत्तम र आफू दुवै त्यो मापदण्डमा नपर्ने रूपेशले उल्लेख गरेका छन्। तर, आफूभन्दा उच्च रेटेड खेलाडीलाई सहभागी गराएको उनको भनाइ छ। ‘राष्ट्रिय एमेच्योर च्याम्पियनलाई समेत विचार गरिएन। २००० मुनिको खेलाडीलाई कुन आधारमा चयन गरियो?,’ उनको प्रश्न छ।</p><p>विश्वकपमा सहभागी भएको खेलाडी कसरी अयोग्य भयो भनेर रूपेशले प्रश्न गरेका छन्। ‘मेरो प्रश्न सरल छ। यदि महासंघसँग स्पष्ट मापदण्ड छैन भने खेलाडीलाई मनपरी कसरी छानिन्छ? दुई पटकको राष्ट्रिय च्याम्पियन र वल्र्ड कपमा सहभागी हुनु नै योग्यता नमान्ने हो। अब आधार के हो त?,’रूपेशले भने।</p><p>जारी फिडे वर्ल्ड क्याडेट चेस च्याम्पियनसिप २०२५ मा पनि कुन आधारमा खेलाडी छनोट गरिएको बारे स्पष्ट पार्न उनले आग्रह गरेका छन्। हिमालयन चेस एकेडेमीले पनि खेलाडीको सहभागिताबारे असुस्ष्टी पोखेको छ। वर्ल्ड क्याडेट चेस च्याम्पियनसिपमा के आधारमा खेलाडी छनोट गरिएको हो भनेर हिमालयनले प्रश्न गरेको हो।</p><p>सेप्टेम्बर १९ देखि ३० सम्म तय प्रतियोगितामा नेपालबाट यु–१२ वर्ष मुनिका अग्रिम सैन्जु र हार्दिक पन्त सहभागी छन्। हिमालयनले खेलाडी छनोटको प्रक्रिया, छनोट कमिटीका सदस्यको नाम र माइनट तत्काल सार्वजनिक गर्न आग्रह गरेको छ।  </p>",
  "content_text": "प्रथम बुद्धिस्ट अन्तर्राष्ट्रिय चेस र फिडे वर्ल्ड क्याडेट चेस च्याम्पियनसिपमा नेपालबाट छनोट बिना र मनपरी ढंगले खेलाडी सहभागी गराएको भन्दै चौतर्फी आलोचना सुरु भएको छ। बुद्धिस्ट अन्तर्राष्ट्रिय चेस रुसमा र फिडे वल्र्ड क्याडेट चेस च्याम्पियनसिप कजाखस्तानमा हुँदै छ। उक्त च्याम्पियनसिपमा नेपालबाट पुरुषोत्तम सिलवाल, एमेच्योर खेलाडी शैलेन्द्र न्यौपाने र महिलामा सिन्दिरा जोशीले प्रतिस्पर्धा गरिरहेका छन्। तर, नेपाल बुद्धिचाल महासंघले नेपाल च्याम्पियन र अन्य योग्य खेलाडीलाई बाहिर राखेको र मापदण्डबिना नै देशको प्रतिनिधित्व गराएको भन्दै आलोचना भइरहेको छ। राष्ट्रिय च्याम्पियन रूपैश जैसवालले सबैभन्दा पहिला महासंघको उक्त गतिविधमा असन्तुष्टी जनाएका थिए। त्यसको समर्थन गर्दै थापाथली पार्क चेस क्लब, अखिल नेपाल बुद्धिचाल महासंघ, अन्तर्राष्ट्रिय आर्बिटर ज्ञानेन्द्र खाइजु र अन्य खेलाडीले नेपाल बुद्धिचाल महासंघले विधि र प्रक्रिया मिच्दै खेलाडीमाथि अन्याय गरेको आरोप लगाएका छन्। थापाथाली पार्क चेस क्लबले शनिबार विज्ञप्ती जारी गर्दै महासंघको कुनै पनि अन्तर्राष्ट्रिय प्रतियोगितामा छनोट प्रक्रिया नहुनु, अपारदर्शी हुनु र अन्तिम समयमा नेतृत्वले आफू अनुकूल व्याख्या गरेर सहभागी गराउने प्रवित्तिले धेरै खेलाडी र चेसकर्मीमाथि अन्याय भएको जनाएको छ। क्लबका अध्यक्ष सानुराज बज्रचार्यले विज्ञप्ती जारी गर्दै राष्ट्रिय च्याम्पियन रूपेश जैसवाललाई अन्तिम समयमा बेवास्ता गरिएकोप्रति गम्भीर ध्यानाकर्षण भएको उल्लेख गरेका छन्। ‘राष्ट्रिय च्याम्पियन रूपेश जैसवालले उठाएको मुद्दामा हाम्रो समर्थन छ। गलत परम्पराविरुद्ध एकताबद्ध हुन आग्रह गर्दछौं। २ हजार मुनिको एमेच्योर कोटामा राष्ट्रिय च्याम्पियन पुरुषोत्तम चौलागाइँ र शीर्ष पाँचका आशिष फुँयाललाई बेवास्ता गरिएकोमा ध्यानाकर्षण भएको छ,’ क्लबले भनेको छ। अखिल नेपाल बुद्धिचाल संघले पनि बुद्धिस्ट अन्तर्राष्ट्रिय र विश्व क्याडेट चेस च्याम्पियनसिपमा नेपालको सहभागिताबारे ध्यानाकर्षण भएको जनाएको छ। ‘खेलाडीको सहभागिताबारे महासंघमा लामो समयदेखि बेथिति छ। यसपल्ट प्रतियोगितामा के आधारले खेलाडी छनोट गरिएको भन्ने स्पष्ट छैन? महासंघको क्यालेन्डर नहुनु, अन्तर्राष्ट्रिय प्रतियोगितामा सहभागिताबारे कार्यविधि नबनाउनु र आफू अनुकुल व्याख्या गरेर सहभागिता गराउने प्रवत्तिले समग्र खेललाई नै असर परेको छ,’ अखिल नेपाल बुद्धिचाल संघका महासचिव अनिल शेर्पालीद्वारा जारी विज्ञप्तीमा उल्लेख छ। रूपेशले सुरुमा ती प्रतियोगितामा नेपाली खेलाडीको सहभागिताबारे प्रश्न उठाएपछि सरोकारवाला उनको समर्थनमा आएका हुन्। नेपाल चेस महासंघले आफू खुसी खेलाडी छनोट गरी सहभागी गराएको र योग्य खेलाडीलाई वास्ता नगरिएको भन्दै रूपेश लगायत खेलाडीले असन्तुष्ट व्यक्त गरे। ‘विदेशी र स्वदेशी साथीहरू किन यो ऐतिहासिक प्रतियोगितामा सहभागी नभएको भन्छन्। सत्य कुरा म योग्य हुँदा पनि नेपालको प्रतिनिधित्व गर्ने अवसरबाट बन्चित भएँ। म राष्ट्रिय च्याम्पियन नै हुँ,’रूपेशले सामाजिक सञ्जालमा लेखेका छन्। उनले यो हर्कत पहिलोपटक नभएको उल्लेख गरे। ‘यो पहिलो पल्टको घटना होइन। यसअघि दुबईमा सम्पन्न एसियन कन्टिनेन्टल चेस च्याम्पियनसिपमा सहभागी हुनबाट पनि मलाई वञ्चित गरिएको थियो। फिडेको सूचीमा नेपाल लेभल चारमा पर्छ, जहाँ अन्तर्राष्ट्रिय अनुभव धेरै आवश्यक हुन्छ। तर, महासंघसँग कुनै पारदर्शी र योग्यतामा आधारित छनोट प्रणाली छैन,’उनले महासंघमाथि आरोप लगाएका छन्। नेपाल बुद्धिचाल महासंघको अध्यक्ष हेराकाजी महर्जन र महासचिव धरम लामा हुन्। अध्यक्ष हाल रुसमा र महासचिव कजाखस्तानमा छन्। अध्यक्ष आफैं रुसमा उक्त प्रतियोगिता खेलिरहेका छन्। एमेच्योर च्याम्पियन पुरुषोत्तम चौलागाइँले पनि खेलाडी छनोटलाई लिएर असन्तुष्ट व्यक्त गरेका छन्। ‘बुद्धिस्ट चेसमा कसरी खेलाडी छनोट भयो? किन नेपाल र एमेच्योर च्याम्पियनलाई बेवास्ता गर्दै खेलाडीको सहभागिता गराइएको हो,’ चौलागाँईले पनि भनेका छन्। महासंघ ३/४ व्यक्तिबाट चलेको उनले आरोप लगाए। ‘महासंघले आफूखुसी ३/४ जनासँग कुरा गरेर कुनै विधि बिना यस्तो निर्णय गर्न मिल्छ? किन प्रतियोगिता गर्नु? सीधै आफैं निर्णय गर्नु नि। नेपाल च्याम्पियन पनि आफैं घोषणा गर्नुस्,’ उनले भनेका छन्। रूपेशका अनुसार रुसमा प्रतियोगिता खेल्न सुरुमा पुरुषोत्तम सिलवाल र सिन्दिरा जोशीसँगै उनको नाम पनि पक्का भएको थियो तर पछि नाम हटाइएको हो। पछि महासंघले एमेच्योरतर्पm २००० भन्दा तलको रेटिङका खेलाडी सहभागी गराउने उल्लेख गरेको थियो। त्यसमा हाल प्रतियोगितामा सहभागी पुरुषोत्तम र आफू दुवै त्यो मापदण्डमा नपर्ने रूपेशले उल्लेख गरेका छन्। तर, आफूभन्दा उच्च रेटेड खेलाडीलाई सहभागी गराएको उनको भनाइ छ। ‘राष्ट्रिय एमेच्योर च्याम्पियनलाई समेत विचार गरिएन। २००० मुनिको खेलाडीलाई कुन आधारमा चयन गरियो?,’ उनको प्रश्न छ। विश्वकपमा सहभागी भएको खेलाडी कसरी अयोग्य भयो भनेर रूपेशले प्रश्न गरेका छन्। ‘मेरो प्रश्न सरल छ। यदि महासंघसँग स्पष्ट मापदण्ड छैन भने खेलाडीलाई मनपरी कसरी छानिन्छ? दुई पटकको राष्ट्रिय च्याम्पियन र वल्र्ड कपमा सहभागी हुनु नै योग्यता नमान्ने हो। अब आधार के हो त?,’रूपेशले भने। जारी फिडे वर्ल्ड क्याडेट चेस च्याम्पियनसिप २०२५ मा पनि कुन आधारमा खेलाडी छनोट गरिएको बारे स्पष्ट पार्न उनले आग्रह गरेका छन्। हिमालयन चेस एकेडेमीले पनि खेलाडीको सहभागिताबारे असुस्ष्टी पोखेको छ। वर्ल्ड क्याडेट चेस च्याम्पियनसिपमा के आधारमा खेलाडी छनोट गरिएको हो भनेर हिमालयनले प्रश्न गरेको हो। सेप्टेम्बर १९ देखि ३० सम्म तय प्रतियोगितामा नेपालबाट यु–१२ वर्ष मुनिका अग्रिम सैन्जु र हार्दिक पन्त सहभागी छन्। हिमालयनले खेलाडी छनोटको प्रक्रिया, छनोट कमिटीका सदस्यको नाम र माइनट तत्काल सार्वजनिक गर्न आग्रह गरेको छ।",
  "fetched_at": "2025-09-21T04:26:03.530343Z",
  "id": "70234a4d31f11a8189df52d1085b7b1f8c9752b17c26c8b37548e0ffed172929",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758425580_dd%2056.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:28:13Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रथम बुद्धिस्ट अन्तर्राष्ट्रिय चेस र फिडे वर्ल्ड क्याडेट चेस च्याम्पियनसिपमा नेपालबाट छनोट बिना र मनपरी ढंगले खेलाडी सहभागी गराएको भन्दै चौतर्फी आलोचना सुरु भएको छ।...",
  "tags": null,
  "title": "योग्य खेलाडी वञ्चित गराएकोमा चौतर्फी आलोचना",
  "url": "https://nagariknews.nagariknetwork.com/sports/widespread-criticism-for-depriving-eligible-players-15-31.html",
  "version": 1
}