{
  "byline": "नागरिक",
  "canonical_hash": "eaf4431cdf63cc8676bc005f2768b735496a1dfbdcef1135f0e6374434f2e577",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758009405_Sudan%20Miraj.jpg\" /></p><p>सामाजिक सञ्जालमार्फत् सुरु भएको जेन–जी आन्दोलन दुई दिनमै मुलुकको राजनीतिक सत्ता फेर्ने स्तरमा पुग्यो। सामाजिक सञ्जालको आह्वानकै भरमा स्वतःस्फूर्त रूपमा हजारौँ युवा सडकमा उत्रिँदा तत्कालीन सरकार ढल्यो र सुशीला कार्कीको नेतृत्वमा नयाँ सरकार गठन भयो। तर आन्दोलन सफल भएपछि यसको वास्तविक अगुवा को हो भन्ने प्रश्न अहम् बनेको छ। यही प्रश्नको उत्तर पाउन नसक्दा जेन–जी समूहकै एकता र भविष्यमाथि चुनौती थपिँदै गएको छ।</p><p>आन्दोलन सुरु हुनुअघि मिराज ढुंगानाले दुई घण्टाका लागि विरोध आह्वान गरेका थिए। जसलाई धेरै युवाले आन्दोलनको बीज मानिरहेका छन्। उनी केही समय सार्वजनिक रूपमा नदेखिएपछि अपहरणको हल्ला समेत चल्यो। तर पछि भिडिओ मार्फत् सुरक्षित रहेको जानकारी दिए। </p><p>अर्कोतर्फ अभियन्ता पुरुषोत्तम यादवले आन्दोलनको प्रारम्भिक योजना आफूले नै गरेको दाबी गर्दै आएका छन्। हामी नेपाल समूहका सुदन गुरुङले सुरुमा सहजकर्ता मात्रै भएको बताए पनि अहिले नेतृत्वमा रहेर उपलब्धि लिन खोजिरहेका छन्। यी तीन नाम बाहेक पनि जेन–जीभित्र नेतृत्वका विषयमा मतभेद झन् गहिरिएको देखिन्छ।</p><p>आन्दोलनको सफलतामा काठमाडौंका मेयर बालेन्द्र साह र धरानका मेयर हर्क साम्पाङलगायतका लोकप्रिय नेताहरूको समर्थनले पनि ऊर्जा थपेको थियो। तर स्थायी संरचना नबन्दै नेतृत्व विवाद बढ्दा उनीहरूको समर्थनले मात्रै आन्दोलनलाई लामो यात्रामा अगाडि बढाउन सक्दैन।</p><p>जेन–जी आन्दोलनले युवाशक्ति र सामाजिक सञ्जालको प्रभावले राजनीतिक परिदृश्य कति छिटो बदल्न सक्छ भन्ने प्रमाणित गर्‍यो। तर यो उपलब्धिलाई दीर्घकालीन बनाउने हो भने नेतृत्व विवाद समाधान गरी एउटै धारमा उभिनु अपरिहार्य देखिन्छ। अन्यथा आन्दोलनले ल्याएको परिवर्तन क्षणिक उत्साहमै सीमित हुन सक्ने खतरा छ।</p>",
  "content_text": "सामाजिक सञ्जालमार्फत् सुरु भएको जेन–जी आन्दोलन दुई दिनमै मुलुकको राजनीतिक सत्ता फेर्ने स्तरमा पुग्यो। सामाजिक सञ्जालको आह्वानकै भरमा स्वतःस्फूर्त रूपमा हजारौँ युवा सडकमा उत्रिँदा तत्कालीन सरकार ढल्यो र सुशीला कार्कीको नेतृत्वमा नयाँ सरकार गठन भयो। तर आन्दोलन सफल भएपछि यसको वास्तविक अगुवा को हो भन्ने प्रश्न अहम् बनेको छ। यही प्रश्नको उत्तर पाउन नसक्दा जेन–जी समूहकै एकता र भविष्यमाथि चुनौती थपिँदै गएको छ। आन्दोलन सुरु हुनुअघि मिराज ढुंगानाले दुई घण्टाका लागि विरोध आह्वान गरेका थिए। जसलाई धेरै युवाले आन्दोलनको बीज मानिरहेका छन्। उनी केही समय सार्वजनिक रूपमा नदेखिएपछि अपहरणको हल्ला समेत चल्यो। तर पछि भिडिओ मार्फत् सुरक्षित रहेको जानकारी दिए। अर्कोतर्फ अभियन्ता पुरुषोत्तम यादवले आन्दोलनको प्रारम्भिक योजना आफूले नै गरेको दाबी गर्दै आएका छन्। हामी नेपाल समूहका सुदन गुरुङले सुरुमा सहजकर्ता मात्रै भएको बताए पनि अहिले नेतृत्वमा रहेर उपलब्धि लिन खोजिरहेका छन्। यी तीन नाम बाहेक पनि जेन–जीभित्र नेतृत्वका विषयमा मतभेद झन् गहिरिएको देखिन्छ। आन्दोलनको सफलतामा काठमाडौंका मेयर बालेन्द्र साह र धरानका मेयर हर्क साम्पाङलगायतका लोकप्रिय नेताहरूको समर्थनले पनि ऊर्जा थपेको थियो। तर स्थायी संरचना नबन्दै नेतृत्व विवाद बढ्दा उनीहरूको समर्थनले मात्रै आन्दोलनलाई लामो यात्रामा अगाडि बढाउन सक्दैन। जेन–जी आन्दोलनले युवाशक्ति र सामाजिक सञ्जालको प्रभावले राजनीतिक परिदृश्य कति छिटो बदल्न सक्छ भन्ने प्रमाणित गर्‍यो। तर यो उपलब्धिलाई दीर्घकालीन बनाउने हो भने नेतृत्व विवाद समाधान गरी एउटै धारमा उभिनु अपरिहार्य देखिन्छ। अन्यथा आन्दोलनले ल्याएको परिवर्तन क्षणिक उत्साहमै सीमित हुन सक्ने खतरा छ।",
  "fetched_at": "2025-09-16T08:30:37.016232Z",
  "id": "7026f17f6a5244ed2ee96c5bfe05c4bb67476f00dc64100629626818b04c134c",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758009405_Sudan%20Miraj.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T07:57:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हामी नेपाल समूहका सुदन गुरुङले सुरुमा सहजकर्ता मात्रै भएको बताए पनि अहिले नेतृत्वमा रहेर उपलब्धि लिन खोजिरहेका छन्।...",
  "tags": null,
  "title": "जेन–जी आन्दोलन : राजनीतिक उथलपुथल ल्याउने मुख्य नेता को हुन्?",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/gen-g-movement-who-is-the-main-leader-causing-political-upheaval-24-52.html",
  "version": 1
}