{
  "byline": "नागरिक",
  "canonical_hash": "7f6a5a384abe8afe028e945746363da4a55f7e5976e9910a6162477787910e6b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758109708_Purna%20bdr%20khadka.jpg\" /></p><p>जेन–जी आन्दोलनपछि विकसित घटनाक्रममा पुराना दलका शीर्ष नेताको विकल्प खोज्नुपर्ने आवाज सम्बन्धित पार्टीभित्र उठिरहेको छ। मूलतः नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रभित्र यस्तो आवाज उठिरहेको हो। </p><p>सबैभन्दा पुरानो दल कांग्रेसभित्र दुई जना युवा महामन्त्री गगन थापा र विश्वप्रकाश शर्माले पार्टी सभापति शेरबहादुर देउवाले जिम्मेवारी छाड्नुपर्ने आवाज अलि बढी उठाइरहेका छन्। महामन्त्री थापाले पार्टी रूपान्तरणका लागि आफूले महामन्त्री पद छाड्न पनि तयार रहेको सन्देश दिइरहँदा अर्का महामन्त्री शर्मा पनि देउवाले नै मार्ग प्रशस्त गरेर नयाँ पुस्तालाई नेतृत्व हस्तान्तरण गर्नुपर्ने भनिरहेका छन्। </p><p>महामन्त्री द्वय थापा र शर्माभन्दा इतर समूहका नेता डा. शेखर कोइराला देउवाको विकल्पमा अहिले सुनिएका छैनन्। </p><p>यस्तोमा पार्टीका उपसभापति पूर्णबहादुर खड्का भने देउवाको विकल्प तत्काल खोजिनुपर्नेमा असहमत सुनिएका छन्। आगजनीबाट खण्डहर बनेको सानेपास्थित पार्टी केन्द्रीय कार्यालय पुगेका बेला बुधबार पत्रकारसँग कुराकानी गर्दै उपसभापति खड्काले कसैको विकल्प खोज्नुभन्दा पनि अहिले सबै एकताबद्ध भएर काम गर्नुपर्ने आवश्यकता रहेको बताए। </p><p>‘अहिले पार्टीलाई फेरि उठाउनु छ। एकताको बलमा हामी फेरि उठ्छौँ, हामी त्यो सक्छौँ। नेपाली कांग्रेसको इतिहासले भन्छ, अरू पार्टीको पनि आआफ्नो इतिहास होला,’ उपसभापति खड्काले भने, ‘जनताले प्राप्त गरेको अधिकार, संविधानको रक्षासँग जोडिएर आउने जिम्मेवारी यी सबै कुरालाई ध्यानमा राखेर एकताबद्ध हुन्छौ, एकताबद्ध भएर हामी फेरि हामी नयाँ तरिकाले उठाउँछौँ।’ </p><p>त्यसका लागि सिंगो पार्टीका सबै नेताहरू छलफलमा रहेको उनले बताए। ‘बिस्तारै हामी छलफललाई अगाडि बढाइरहेको उने बताए। ‘हतारिएर हामी कुनै निर्णयमा पुग्दैनौँ, जिम्मेवार पार्टी, पुरानो पार्टी, लोकतन्त्रका सबै आन्दोलनको नेतृत्व गरेको पार्टीका हामी विभिन्न पुस्ताका छौं। यसैले हामी सबै मिलेर विवेकपूर्ण, एकताबद्ध तरिकाले, यसमा कसैलाई छुट्टाएको छैन, सबैमाथि आक्रमण भएको छ,’ खड्काले भने। </p><p>छलफलबाट मूलतः एकता, आत्मीयतालाई ख्यालमा राखेर नयाँ र सिर्जनशील तरिकाले सबै पुस्ताका नेता एक ठाउँमा उभिएर पार्टीलाई उठाउनुपर्ने खड्काको मत छ।</p><p>‘यसका लागि हामी गम्भीर्यतापूर्वक छलफल गरिरहेका छौं। केही समयभित्रै सभापतिसँग छलफल परामर्श गर्दैछौं,’ खड्काले भने, ‘बिस्तारै उहाँको स्वास्थ्यमा सुधार भइरहेको छ, त्यसपछि हामी थप कुराहरू बोल्छौँ।’ </p>",
  "content_text": "जेन–जी आन्दोलनपछि विकसित घटनाक्रममा पुराना दलका शीर्ष नेताको विकल्प खोज्नुपर्ने आवाज सम्बन्धित पार्टीभित्र उठिरहेको छ। मूलतः नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रभित्र यस्तो आवाज उठिरहेको हो। सबैभन्दा पुरानो दल कांग्रेसभित्र दुई जना युवा महामन्त्री गगन थापा र विश्वप्रकाश शर्माले पार्टी सभापति शेरबहादुर देउवाले जिम्मेवारी छाड्नुपर्ने आवाज अलि बढी उठाइरहेका छन्। महामन्त्री थापाले पार्टी रूपान्तरणका लागि आफूले महामन्त्री पद छाड्न पनि तयार रहेको सन्देश दिइरहँदा अर्का महामन्त्री शर्मा पनि देउवाले नै मार्ग प्रशस्त गरेर नयाँ पुस्तालाई नेतृत्व हस्तान्तरण गर्नुपर्ने भनिरहेका छन्। महामन्त्री द्वय थापा र शर्माभन्दा इतर समूहका नेता डा. शेखर कोइराला देउवाको विकल्पमा अहिले सुनिएका छैनन्। यस्तोमा पार्टीका उपसभापति पूर्णबहादुर खड्का भने देउवाको विकल्प तत्काल खोजिनुपर्नेमा असहमत सुनिएका छन्। आगजनीबाट खण्डहर बनेको सानेपास्थित पार्टी केन्द्रीय कार्यालय पुगेका बेला बुधबार पत्रकारसँग कुराकानी गर्दै उपसभापति खड्काले कसैको विकल्प खोज्नुभन्दा पनि अहिले सबै एकताबद्ध भएर काम गर्नुपर्ने आवश्यकता रहेको बताए। ‘अहिले पार्टीलाई फेरि उठाउनु छ। एकताको बलमा हामी फेरि उठ्छौँ, हामी त्यो सक्छौँ। नेपाली कांग्रेसको इतिहासले भन्छ, अरू पार्टीको पनि आआफ्नो इतिहास होला,’ उपसभापति खड्काले भने, ‘जनताले प्राप्त गरेको अधिकार, संविधानको रक्षासँग जोडिएर आउने जिम्मेवारी यी सबै कुरालाई ध्यानमा राखेर एकताबद्ध हुन्छौ, एकताबद्ध भएर हामी फेरि हामी नयाँ तरिकाले उठाउँछौँ।’ त्यसका लागि सिंगो पार्टीका सबै नेताहरू छलफलमा रहेको उनले बताए। ‘बिस्तारै हामी छलफललाई अगाडि बढाइरहेको उने बताए। ‘हतारिएर हामी कुनै निर्णयमा पुग्दैनौँ, जिम्मेवार पार्टी, पुरानो पार्टी, लोकतन्त्रका सबै आन्दोलनको नेतृत्व गरेको पार्टीका हामी विभिन्न पुस्ताका छौं। यसैले हामी सबै मिलेर विवेकपूर्ण, एकताबद्ध तरिकाले, यसमा कसैलाई छुट्टाएको छैन, सबैमाथि आक्रमण भएको छ,’ खड्काले भने। छलफलबाट मूलतः एकता, आत्मीयतालाई ख्यालमा राखेर नयाँ र सिर्जनशील तरिकाले सबै पुस्ताका नेता एक ठाउँमा उभिएर पार्टीलाई उठाउनुपर्ने खड्काको मत छ। ‘यसका लागि हामी गम्भीर्यतापूर्वक छलफल गरिरहेका छौं। केही समयभित्रै सभापतिसँग छलफल परामर्श गर्दैछौं,’ खड्काले भने, ‘बिस्तारै उहाँको स्वास्थ्यमा सुधार भइरहेको छ, त्यसपछि हामी थप कुराहरू बोल्छौँ।’",
  "fetched_at": "2025-09-17T11:52:19.455305Z",
  "id": "703f8b8d201434315f3606a8a6904ccacb6e761496046b8a1a8513937a0e3983",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758109708_Purna%20bdr%20khadka.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T11:48:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "छलफलबाट मूलतः एकता, आत्मीयतालाई ख्यालमा राखेर नयाँ र सिर्जनशील तरिकाले सबै पुस्ताका नेता एक ठाउँमा उभिएर पार्टीलाई उठाउनुपर्ने खड्काको मत छ।...",
  "tags": null,
  "title": "अहिल्यै देउवाको विकल्प खोज्नेमा खड्का असहमत",
  "url": "https://nagariknews.nagariknetwork.com/politics/khadka-disagrees-with-finding-an-alternative-to-deuba-right-now-24-60.html",
  "version": 1
}