{
  "byline": "नागरिक",
  "canonical_hash": "67fe920cb6c527468897c5c0e1f515f5ff66baad346c7f1c3f5e82f0b3921a26",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758418451_fai%2045.jpg\" /></p><p>जापानको विभिन्न उमेरसमूहबाट खेलेका पूर्वफुटबलर ताडा युसुके टिपटो स्पोर्ट्स हबको उद्घाटनका लागि नेपालमा आएका छन्।</p><p>त्रिभुवन विमानस्थलमा ताडालाई टिपटो स्पोर्ट्स एकेडेमीका सिइओ सुवास न्यौपान र अध्यक्ष गौरव बस्नेतले स्वागत गरेका थिए। उक्त स्पोर्ट्स हबको आगामी सोमबार (घटस्थापना) का दिन उद्घाटन हुनेछ। सोही दिन ताडाले टिपटो स्पोर्ट्स एकेडेमीसँगको सहकार्यका लागि सम्झौता गर्नेछन्। ताडाले हाल थाइल्यान्डमा सिली स्पोर्ट्स क्लब सञ्चालन गरेका छन्। गोलकिपर ताडाले जापानको यु–१५ देखि २३ सम्म उमेरसमूहबाट खेलेका थिए। उनले जापानी टोलीबाट ओलम्पिकमा पनि सहभािगता जनाइसकेका छन्। उनको भ्रमणले नेपाल र अन्तर्राष्ट्रिय एकेडेमीबीच खेलकुद कूटनीतिक सम्बन्ध विस्तार गर्ने लक्ष्य राखेको छ।</p><p>सम्झौतामा नेपाल र अन्तर्राष्ट्रिय एकेडेमीबीच खेलाडी आदान प्रदान, प्रशिक्षक शिक्षा कार्यक्रममार्पmत आधुनिक प्रशिक्षण विधि आदानप्रदान र एकेडेमी खेलाडीका लागि फुटबल क्लिनिक सञ्चालनलगायत समावेश छ। साथै एकेडेमीका लागि  खेलसामग्री र आवश्यक सहयोग प्रदान र हरेक वर्ष थाइल्यान्डमा हुने एसियन च्याम्पियनसिपमा सहभागी हुने अवसर लगायत पनि सम्झौतापत्रमा उल्लेख छ। नेपाल बसाइँको क्रममा उनले टिपटो स्पोर्ट्स एकेडेमी हब अवलोकन गर्ने, प्रशिक्षण सत्र हेर्ने र खेलाडी तथा प्रशिक्षकसँग प्रत्यक्ष अन्तरक्रिया गर्ने कार्यक्रम तय छन्।</p><p>ताडाको आगमनसँगै टिपटोले अन्तर्राष्ट्रिय सञ्जाल विस्तार गर्ने, नेपाली किशोर फुटबलरलाई थप अवसर दिलाउने र ग्रासरुट फुटबललाई बलियो बनाउने अपेक्षा लिइएको छ। गत जनवरीमा टिपटो स्पोर्ट्स एकेडेमीले थाइल्यान्डमा सम्पन्न एसियन च्याम्पियनसिपको यु–१२ र १४ उमेरसमूहमा सहभागितामा फेयर प्ले ट्रफी जितेको थियो।</p>",
  "content_text": "जापानको विभिन्न उमेरसमूहबाट खेलेका पूर्वफुटबलर ताडा युसुके टिपटो स्पोर्ट्स हबको उद्घाटनका लागि नेपालमा आएका छन्। त्रिभुवन विमानस्थलमा ताडालाई टिपटो स्पोर्ट्स एकेडेमीका सिइओ सुवास न्यौपान र अध्यक्ष गौरव बस्नेतले स्वागत गरेका थिए। उक्त स्पोर्ट्स हबको आगामी सोमबार (घटस्थापना) का दिन उद्घाटन हुनेछ। सोही दिन ताडाले टिपटो स्पोर्ट्स एकेडेमीसँगको सहकार्यका लागि सम्झौता गर्नेछन्। ताडाले हाल थाइल्यान्डमा सिली स्पोर्ट्स क्लब सञ्चालन गरेका छन्। गोलकिपर ताडाले जापानको यु–१५ देखि २३ सम्म उमेरसमूहबाट खेलेका थिए। उनले जापानी टोलीबाट ओलम्पिकमा पनि सहभािगता जनाइसकेका छन्। उनको भ्रमणले नेपाल र अन्तर्राष्ट्रिय एकेडेमीबीच खेलकुद कूटनीतिक सम्बन्ध विस्तार गर्ने लक्ष्य राखेको छ। सम्झौतामा नेपाल र अन्तर्राष्ट्रिय एकेडेमीबीच खेलाडी आदान प्रदान, प्रशिक्षक शिक्षा कार्यक्रममार्पmत आधुनिक प्रशिक्षण विधि आदानप्रदान र एकेडेमी खेलाडीका लागि फुटबल क्लिनिक सञ्चालनलगायत समावेश छ। साथै एकेडेमीका लागि खेलसामग्री र आवश्यक सहयोग प्रदान र हरेक वर्ष थाइल्यान्डमा हुने एसियन च्याम्पियनसिपमा सहभागी हुने अवसर लगायत पनि सम्झौतापत्रमा उल्लेख छ। नेपाल बसाइँको क्रममा उनले टिपटो स्पोर्ट्स एकेडेमी हब अवलोकन गर्ने, प्रशिक्षण सत्र हेर्ने र खेलाडी तथा प्रशिक्षकसँग प्रत्यक्ष अन्तरक्रिया गर्ने कार्यक्रम तय छन्। ताडाको आगमनसँगै टिपटोले अन्तर्राष्ट्रिय सञ्जाल विस्तार गर्ने, नेपाली किशोर फुटबलरलाई थप अवसर दिलाउने र ग्रासरुट फुटबललाई बलियो बनाउने अपेक्षा लिइएको छ। गत जनवरीमा टिपटो स्पोर्ट्स एकेडेमीले थाइल्यान्डमा सम्पन्न एसियन च्याम्पियनसिपको यु–१२ र १४ उमेरसमूहमा सहभागितामा फेयर प्ले ट्रफी जितेको थियो।",
  "fetched_at": "2025-09-21T01:52:11.163610Z",
  "id": "705010d3942088ee04ee16cf24fa101eb566d0ce3f1d110aca82c5e3029a8f76",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758418451_fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:31:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जापानको विभिन्न उमेरसमूहबाट खेलेका पूर्वफुटबलर ताडा युसुके टिपटो स्पोर्ट्स हबको उद्घाटनका लागि नेपालमा आएका छन्।...",
  "tags": null,
  "title": "जापानिज फुटबलर र टिपटो स्पोर्ट्स हबबीच सहकार्य",
  "url": "https://nagariknews.nagariknetwork.com/sports/collaboration-between-japanese-footballers-and-tiptoe-sports-hub-42-28.html",
  "version": 1
}