{
  "byline": "नेपाल न्युज",
  "canonical_hash": "fc3c349de0831869c0aa06a0394547aa4413434b4d2a32c9db7b1a5d120e3f94",
  "content_html": "<p><strong>बागलुङ। </strong>अविरल वर्षाका कारण कालीगण्डकी करिडोरको बागलुङ खण्ड अवरुद्ध भएको छ।</p>\n\n\n\n<p>राष्ट्रिय गौरवको आयोजनाको रुपमा रहेको करिडोरको बागलुङ खण्डस्थित बागलुङ नगरपालिका–१३ कालाखोला बगर र जैमिनी नगरपालिका–८ बेलबगरमा पहिरो खस्दा सडक अवरुद्ध भएको जिल्ला प्रहरी कार्यालय बागलुङका सूचना अधिकारी केशव थापाले जानकारी दिए।</p>\n\n\n\n<p>पहिरोका कारण उक्त खण्डमा यातायात सेवा ठप्प भएको छ। कालाखोला छेत्रमा यसअघि पनि पहिरो खसेको थियो। पहिरोका कारण खुलाउन समस्या भइरहेको छ।</p>\n\n\n\n<p>कालीगण्डकी करिडोर आयोजना, निर्माण व्यवसायी र बागलुङ नगरपालिकाले वर्षा रोकिएपछि सडक खुलाउन प्रयास गर्ने प्रहरीको भनाइ छ।</p>",
  "content_text": "बागलुङ। अविरल वर्षाका कारण कालीगण्डकी करिडोरको बागलुङ खण्ड अवरुद्ध भएको छ। राष्ट्रिय गौरवको आयोजनाको रुपमा रहेको करिडोरको बागलुङ खण्डस्थित बागलुङ नगरपालिका–१३ कालाखोला बगर र जैमिनी नगरपालिका–८ बेलबगरमा पहिरो खस्दा सडक अवरुद्ध भएको जिल्ला प्रहरी कार्यालय बागलुङका सूचना अधिकारी केशव थापाले जानकारी दिए। पहिरोका कारण उक्त खण्डमा यातायात सेवा ठप्प भएको छ। कालाखोला छेत्रमा यसअघि पनि पहिरो खसेको थियो। पहिरोका कारण खुलाउन समस्या भइरहेको छ। कालीगण्डकी करिडोर आयोजना, निर्माण व्यवसायी र बागलुङ नगरपालिकाले वर्षा रोकिएपछि सडक खुलाउन प्रयास गर्ने प्रहरीको भनाइ छ।",
  "fetched_at": "2025-09-15T03:10:53.673797Z",
  "id": "705ebe73218a928ecb428badf213aa483799716be261b9dbad1a15d161f74456",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T02:39:08Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "बागलुङ। अविरल वर्षाका कारण कालीगण्डकी करिडोरको बागलुङ खण्ड अवरुद्ध भएको छ। राष्ट्रिय गौरवको आयोजनाको रुपमा रहेको करिडोरको बागलुङ खण्डस्थित बागलुङ नगरपालिका–१३ कालाखोला बगर र जैमिनी नगरपालिका–८ बेलबगरमा पहिरो खस्दा सडक अवरुद्ध भएको जिल्ला प्रहरी कार्यालय बागलुङका सूचना अधिकारी केशव थापाले जानकारी दिए। पहिरोका कारण उक्त खण्डमा यातायात सेवा ठप्प भएको छ। कालाखोला छेत्रमा यसअघि पनि [&#8230;]",
  "tags": null,
  "title": "पहिराले कालीगण्डकी करिडोर अवरुद्ध",
  "url": "https://nepalnews.com/2025/09/15/landslide-blocks-kaligandaki-corridor/",
  "version": 1
}