{
  "byline": "नागरिक",
  "canonical_hash": "9124ee7c9c87fd1f3bde1f41cd401a467c4a67ccd2b5c3edbe9be236710c16ed",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>घटस्थापनाको जल लिन बागमती नदीमा गएका कम्तीमा तीन किशोरी बेहोस भएका छन्। रौतहटको प्रसिद्ध शक्तिपीठ राजदेवी मन्दिरको लागि कलशमा जल लिन गएका सयौँ किशोरीमध्ये राजदेवी नगरपालिका ७ की १७ वर्षीया सुनैना कुमारी, १६ वर्षीया अमृता पासवान र १४ वर्षीया वर्षा यादव बेहोस भएका हुन्।</p><p>कलश स्थापनाको लागि विधिपूर्वक बागमती नदीमा जल भर्न जनप्रतिनिधि, भक्तजन, समाजसेवी तथा सयौँ संख्यामा किशोरीहरू पुगेका थिए। घैंटामा विधिपूर्वक जल भरेर मन्दिर प्राङ्गणमा ल्याई स्थापना गर्ने गरिन्छ। मन्दिरका पुजारीले विधिपूर्वक पूजा गर्न धेरै समय लगाउँदा भोक र तिर्खाले छटपटिएका किशोरीहरू बेहोस हुन थालेका थिए।</p><p>कलश यात्रामा सहभागी हुन किशोरीहरू भोकै जाने गर्दछन्। बागमती नदीको किनारमा बालुवा धेरै रहेको र दिउँसो घाम निकै चर्किँदै जाँदा भोक र तिर्खाले असह्य हुन थालेपछि किशोरीहरू बहोस हुन थालेको एक प्रत्यक्षदर्शी जानकारी गराएका छन्।</p><p>धेरै जनामा समस्या देखा परेको तर बेहोस भएका तीन किशोरीलाई उपचारका लागि प्रादेशिक अस्पताल गौर पुर्याइएको छ। अस्पतालमा किशोरीहरूको उपचार भइरहेको नेमधारी वासुदेव नमुना माध्यमिक विद्यालयका प्रधानाध्यापक रविशंकर यादवले जानकारी बताएका छन्।</p>",
  "content_text": "घटस्थापनाको जल लिन बागमती नदीमा गएका कम्तीमा तीन किशोरी बेहोस भएका छन्। रौतहटको प्रसिद्ध शक्तिपीठ राजदेवी मन्दिरको लागि कलशमा जल लिन गएका सयौँ किशोरीमध्ये राजदेवी नगरपालिका ७ की १७ वर्षीया सुनैना कुमारी, १६ वर्षीया अमृता पासवान र १४ वर्षीया वर्षा यादव बेहोस भएका हुन्। कलश स्थापनाको लागि विधिपूर्वक बागमती नदीमा जल भर्न जनप्रतिनिधि, भक्तजन, समाजसेवी तथा सयौँ संख्यामा किशोरीहरू पुगेका थिए। घैंटामा विधिपूर्वक जल भरेर मन्दिर प्राङ्गणमा ल्याई स्थापना गर्ने गरिन्छ। मन्दिरका पुजारीले विधिपूर्वक पूजा गर्न धेरै समय लगाउँदा भोक र तिर्खाले छटपटिएका किशोरीहरू बेहोस हुन थालेका थिए। कलश यात्रामा सहभागी हुन किशोरीहरू भोकै जाने गर्दछन्। बागमती नदीको किनारमा बालुवा धेरै रहेको र दिउँसो घाम निकै चर्किँदै जाँदा भोक र तिर्खाले असह्य हुन थालेपछि किशोरीहरू बहोस हुन थालेको एक प्रत्यक्षदर्शी जानकारी गराएका छन्। धेरै जनामा समस्या देखा परेको तर बेहोस भएका तीन किशोरीलाई उपचारका लागि प्रादेशिक अस्पताल गौर पुर्याइएको छ। अस्पतालमा किशोरीहरूको उपचार भइरहेको नेमधारी वासुदेव नमुना माध्यमिक विद्यालयका प्रधानाध्यापक रविशंकर यादवले जानकारी बताएका छन्।",
  "fetched_at": "2025-09-22T08:56:19.245786Z",
  "id": "337a78c03e5a4e2b31a2c49228ad10763f400c8dd0d6867b9a97b67797a0ec66",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T08:14:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "घटस्थापनाको जल लिन बागमती नदीमा गएका कम्तीमा तीन किशोरी बेहोस भएका छन्।",
  "tags": null,
  "title": "कलश यात्रामा गएका तीन किशोरी बेहोस",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/three-teenage-girls-faint-on-kalash-yatra-68-24.html",
  "version": 1
}