{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "c8390ec2f5122e341a14f8b309125424d5c52f366061e1035e58bdbe5470bff7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735459809_sera%20darbar.jpg\" /></p><p>गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिएका छन्। </p><p>आइतबार गृहमन्त्री रमेश लेखकले  प्रहरी प्रमुख बसन्त बहादुर कुँवर र  सिआइबी प्रमुख एआइजी दीपक थापालाई गृह मन्त्रालयमा बोलाएर सो विषयमा छानबिन प्रक्रिया द्रुत रुपमा अघि बढाएर टुङ्गोमा पु¥याउन निर्देशन दिएका हुन्।</p><h3>यो पनि पढ्नुहोस्</h3><p><a href=\"https://nagariknews.nagariknetwork.com/politics/1458936-1735001402.html\">शेरा दरबारको १८४ रोपनी कम्पनीको कब्जामा</a></p><p>गृहमन्त्रीको स्वकीय सचिवालयका अनुसार गृहमन्त्री लेखकले उक्त विषयमा गम्भीर भएर छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन पनि निर्देशन दिएका छन्। उनले उक्त विषयमा जुनसुकै राजनीतिक दलका नेताहरुको संलग्नता भएपछि उनीहरुमाथि छानबिन गरी कानुनी प्रक्रिया अघि बढाउन भनेका छन्।</p><p>शुक्रबार नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६४ रोपनी जग्गा जफत गर्न सरकारसमक्ष सिफारिस गरेको थियो।</p><h3>यो पनि पढ्नुहोस्</h3><p><a href=\"https://nagariknews.nagariknetwork.com/social-affairs/1459396-1735346671.html\">शेरा दरबार: १६३ रोपनी सरकारका नाममा ल्याउन सिआइबीको सिफारिस</a></p><p>पृथ्वीनारायण शाहको शीतकालीन दरबारका रूपमा रहेको शेरा दरबारको १६३ रोपनी १३ आना जग्गा निजी कम्पनीबाट जफत गरी सरकारका नाममा ल्याउन ब्युरोले अनुसन्धान प्रतिवेदनसहित भूमि, व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयलाई सिफारिस गरेको हो।</p><p>ब्युरोले नेकपा माओवादी केन्द्रका नेता विकेश श्रेष्ठ सञ्चालक रहेको अन्नपूर्ण फार्मिङ कम्पनीको नाममा रहेको उक्त जग्गा सरकारका नाममा ल्याउनुपर्ने निष्कर्षसहित प्रतिवेदन बुझाएको थियो।</p><h3>यो पनि पढ्नुहोस्</h3><p><a href=\"https://nagariknews.nagariknetwork.com/nagarik-khoj/1459155-1735172485.html\">शेरा दरबार कब्जामा माओवादीकै संलग्नता</a></p><p>सिआइबीले थप अनुसन्धान गर्न र सरकारी जग्गा हिनामिनामा संलग्न कर्मचारीलाई कारबाहीको दायरामा ल्याउन अख्तियार दुरुपयोग अनुसन्धान आयोगलाई  पनि पत्राचार गरेको छ।</p><p>शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो।</p>",
  "content_text": "गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिएका छन्। आइतबार गृहमन्त्री रमेश लेखकले प्रहरी प्रमुख बसन्त बहादुर कुँवर र सिआइबी प्रमुख एआइजी दीपक थापालाई गृह मन्त्रालयमा बोलाएर सो विषयमा छानबिन प्रक्रिया द्रुत रुपमा अघि बढाएर टुङ्गोमा पु¥याउन निर्देशन दिएका हुन्। यो पनि पढ्नुहोस् शेरा दरबारको १८४ रोपनी कम्पनीको कब्जामा गृहमन्त्रीको स्वकीय सचिवालयका अनुसार गृहमन्त्री लेखकले उक्त विषयमा गम्भीर भएर छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन पनि निर्देशन दिएका छन्। उनले उक्त विषयमा जुनसुकै राजनीतिक दलका नेताहरुको संलग्नता भएपछि उनीहरुमाथि छानबिन गरी कानुनी प्रक्रिया अघि बढाउन भनेका छन्। शुक्रबार नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले नुवाकोटको विदुर नगरपालिका–२ स्थित शेरा दरबारले चर्चेको १८४ रोपनीमध्ये १६४ रोपनी जग्गा जफत गर्न सरकारसमक्ष सिफारिस गरेको थियो। यो पनि पढ्नुहोस् शेरा दरबार: १६३ रोपनी सरकारका नाममा ल्याउन सिआइबीको सिफारिस पृथ्वीनारायण शाहको शीतकालीन दरबारका रूपमा रहेको शेरा दरबारको १६३ रोपनी १३ आना जग्गा निजी कम्पनीबाट जफत गरी सरकारका नाममा ल्याउन ब्युरोले अनुसन्धान प्रतिवेदनसहित भूमि, व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयलाई सिफारिस गरेको हो। ब्युरोले नेकपा माओवादी केन्द्रका नेता विकेश श्रेष्ठ सञ्चालक रहेको अन्नपूर्ण फार्मिङ कम्पनीको नाममा रहेको उक्त जग्गा सरकारका नाममा ल्याउनुपर्ने निष्कर्षसहित प्रतिवेदन बुझाएको थियो। यो पनि पढ्नुहोस् शेरा दरबार कब्जामा माओवादीकै संलग्नता सिआइबीले थप अनुसन्धान गर्न र सरकारी जग्गा हिनामिनामा संलग्न कर्मचारीलाई कारबाहीको दायरामा ल्याउन अख्तियार दुरुपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो।",
  "fetched_at": "2025-09-15T10:43:53.573558Z",
  "id": "33823373b53ef4be4d5c79bdfc56949a66a739a38c99ab5a479cd3f6ee4e92e1",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735459809_sera%20darbar.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-12-29T08:10:59Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिएका छन्।...",
  "tags": null,
  "title": "शेरा दरबार जग्गा प्रकरण: अनुसन्धान चाँडो सकाउन गृहमन्त्रीको निर्देशन",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1459567-1735459859.html",
  "version": 1
}