{
  "byline": "नेपाल न्युज",
  "canonical_hash": "560f2dca84dd4dce699d08af3a16219fba456ac723e4773a58b38352ca8dafe4",
  "content_html": "<p><strong>बागलुङ। </strong>अविरल वर्षाका कारण कालीगण्डकी करिडोरको बागलुङ खण्ड अवरुद्ध भएको छ।</p>\n\n\n\n<p>राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको करिडोरको बागलुङ खण्डस्थित जैमिनी नगरपालिका-८ बेलबगरमा पहिरो खस्दा आज बिहानैदेखि सडक अजरुद्ध भएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी केशव थापाले जानकारी दिए।</p>\n\n\n\n<pre class=\"wp-block-code\"><code>पहिरोका कारण उक्त खण्डमा यातायात पूर्ण रूपमा सञ्चालन ठप्प भएका छन्। ठूलो पहिरोका कारण सडक खुलाउन समस्या भइरहेको जनाउँदै उनले कालीगण्डकी करिडोर आयोजना, निर्माण व्यवसायी र बागलुङ नगरपालिकासँगको समन्वयमा वर्षा रोकिएपछि सडक खुलाइने बताए।</code></pre>",
  "content_text": "बागलुङ। अविरल वर्षाका कारण कालीगण्डकी करिडोरको बागलुङ खण्ड अवरुद्ध भएको छ। राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको करिडोरको बागलुङ खण्डस्थित जैमिनी नगरपालिका-८ बेलबगरमा पहिरो खस्दा आज बिहानैदेखि सडक अजरुद्ध भएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी केशव थापाले जानकारी दिए। पहिरोका कारण उक्त खण्डमा यातायात पूर्ण रूपमा सञ्चालन ठप्प भएका छन्। ठूलो पहिरोका कारण सडक खुलाउन समस्या भइरहेको जनाउँदै उनले कालीगण्डकी करिडोर आयोजना, निर्माण व्यवसायी र बागलुङ नगरपालिकासँगको समन्वयमा वर्षा रोकिएपछि सडक खुलाइने बताए।",
  "fetched_at": "2025-09-17T07:54:21.894596Z",
  "id": "338c41f39491be148ba4ad72518baa2a3ca50f667399f774fef101205d0b0b9f",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T07:48:05Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "बागलुङ। अविरल वर्षाका कारण कालीगण्डकी करिडोरको बागलुङ खण्ड अवरुद्ध भएको छ। राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको करिडोरको बागलुङ खण्डस्थित जैमिनी नगरपालिका-८ बेलबगरमा पहिरो खस्दा आज बिहानैदेखि सडक अजरुद्ध भएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी केशव थापाले जानकारी दिए।",
  "tags": null,
  "title": "पहिरोले कालीगण्डकी करिडोर अवरुद्ध",
  "url": "https://nepalnews.com/2025/09/17/landslide-blocks-kaligandaki-corridor/",
  "version": 1
}