{
  "byline": "देश सञ्चार",
  "canonical_hash": "a924befa63394d214e83f4beecd856a109be9841a5fcd43c1c0a8930b324e458",
  "content_html": "<p>काठमाडौँ – नेकपा माओवादी केन्द्रका वरिष्ठ उपाध्यक्ष नारायणकाजी श्रेष्ठले निर्वाचनको मिति एक दिन पनि धकेल्न नमिल्ने बताएका छन्।</p>\n<p>अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले बिबिसी नेपाली सेवामा दिएको अन्तर्वार्ताप्रति आपत्ति जनाउँदै श्रेष्ठले निर्धारित मितिमै निर्वाचन हुनुपर्नेमा जोड दिएका छन्।</p>\n<p>उनले माओवादी पनि फागुन २१ मा निष्पक्ष निर्वाचन गराएर अन्तरिम सरकारलाई सफल बनाउन लागेको दाबी गरे। तर, प्रधानमन्त्री कार्की नै यो विषयमा स्पष्ट, दृढ र गम्भीर हुनुपर्ने उनको भनाइ छ।</p>\n<p>समयमै निर्वाचन सम्पन्न गर्ने कार्यबाट विचलित भई सार्वभौमिकता, संविधान र लोकतन्त्रलाई कमजोर पार्ने काम हुने भएकाले गम्भीर बन्न श्रेष्ठले प्रधानमन्त्रीको ध्यानाकर्षण गराएका छन्।</p>\n<p>‘बिबिसी नेपाली सेवालाई दिनुभएको अन्तर्वार्तामा निर्वाचन सम्पन्न गर्ने अवधि १५ दिन, २ महिना थप पनि हुन सक्छ भन्नुभएको छ। तपाईंलाई त्यो कार्यादेश छैन। निर्वाचन मिति १ दिन पनि पर धकेल्न मिल्दैन’, चेतावनिसहित नारायणकाजी लेख्छन्, ‘तपाईंले अहिलेदेखि त्यसरी सोच्नु र सार्वजनिकसमेत गर्नु घातक सावित हुन सक्छ। निर्धारित मितिमा निर्वाचन सम्पन्न हुन सकेन भने देश गम्भीर संकटमा धकेलिन सक्छ भन्ने कुरामा ध्यान दिनुहोस। अन्यथा सोच्न, गर्न मिल्दैन।’</p>\n<p>कार्कीले प्रधानमन्त्रीले पालना गर्नुपर्ने आचारसंहिता उल्लंघन गरेको औंल्याएका छन्। ‘राष्ट्रपतिले तपाईंलाई सबै राजनीतिक दलहरुको तर्फबाट एक–एक जना व्यक्ति सरकारमा प्रतिनिधित्व गराउन सल्लाह दिनुभएको र आफूले नमानेको उल्लेख गर्नुभएको छ’, उनी भन्छन्, ‘विषयको हिसाबले म प्रधानमन्त्रीज्यूसँग सहमत छु। मैले मन्त्रिपरिषद्‌मा मन्त्रीहरु थप गर्नुअघि सार्वजनिक रुपमा नै राजनीतिक दलहरुभन्दा बाहिरका स्वतन्त्र, निष्ठावान, स्वच्छ, देशभक्त एवं क्षमतावान व्यक्तिहरूलाई सामेल गरेर छिटो मन्त्रिपरिषद्लाई पूर्णता दिनुहोस भनेको पनि थिएँ। तर राष्ट्रपतिले तपाईंलाई सल्लाह दिनुभएको कुरा त्यसरी हलुका रुपमा सञ्चार माध्यममार्फत सार्वजनिक गर्न मिल्दैन।’</p>\n<p>प्रधानमन्त्री कार्कीलाई के बोल्ने के नबोल्ने विषयमा गम्भीर ध्यान दिन सुझाव दिएका छन्। ‘प्रधानमन्त्री जस्तो जिम्मेवारीमा भएको व्यक्तिले के बोल्ने के नबोल्ने भन्ने कुरामा गम्भीर ध्यान दिनुपर्ने हुन्छ। कम बोल्नुस्। काममा केन्द्रित हुनुहोस्’, उनको सुझाव छ, ‘बोल्नै पर्दा पनि गलत नबोल्नुहोस्। गल्ती बोलेको कुरा सच्याइहाल्नुस् र अब आइन्दा त्यस्तो गल्ती नदोहोर्&#x200d;याउनुहोस्।’</p>",
  "content_text": "काठमाडौँ – नेकपा माओवादी केन्द्रका वरिष्ठ उपाध्यक्ष नारायणकाजी श्रेष्ठले निर्वाचनको मिति एक दिन पनि धकेल्न नमिल्ने बताएका छन्। अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले बिबिसी नेपाली सेवामा दिएको अन्तर्वार्ताप्रति आपत्ति जनाउँदै श्रेष्ठले निर्धारित मितिमै निर्वाचन हुनुपर्नेमा जोड दिएका छन्। उनले माओवादी पनि फागुन २१ मा निष्पक्ष निर्वाचन गराएर अन्तरिम सरकारलाई सफल बनाउन लागेको दाबी गरे। तर, प्रधानमन्त्री कार्की नै यो विषयमा स्पष्ट, दृढ र गम्भीर हुनुपर्ने उनको भनाइ छ। समयमै निर्वाचन सम्पन्न गर्ने कार्यबाट विचलित भई सार्वभौमिकता, संविधान र लोकतन्त्रलाई कमजोर पार्ने काम हुने भएकाले गम्भीर बन्न श्रेष्ठले प्रधानमन्त्रीको ध्यानाकर्षण गराएका छन्। ‘बिबिसी नेपाली सेवालाई दिनुभएको अन्तर्वार्तामा निर्वाचन सम्पन्न गर्ने अवधि १५ दिन, २ महिना थप पनि हुन सक्छ भन्नुभएको छ। तपाईंलाई त्यो कार्यादेश छैन। निर्वाचन मिति १ दिन पनि पर धकेल्न मिल्दैन’, चेतावनिसहित नारायणकाजी लेख्छन्, ‘तपाईंले अहिलेदेखि त्यसरी सोच्नु र सार्वजनिकसमेत गर्नु घातक सावित हुन सक्छ। निर्धारित मितिमा निर्वाचन सम्पन्न हुन सकेन भने देश गम्भीर संकटमा धकेलिन सक्छ भन्ने कुरामा ध्यान दिनुहोस। अन्यथा सोच्न, गर्न मिल्दैन।’ कार्कीले प्रधानमन्त्रीले पालना गर्नुपर्ने आचारसंहिता उल्लंघन गरेको औंल्याएका छन्। ‘राष्ट्रपतिले तपाईंलाई सबै राजनीतिक दलहरुको तर्फबाट एक–एक जना व्यक्ति सरकारमा प्रतिनिधित्व गराउन सल्लाह दिनुभएको र आफूले नमानेको उल्लेख गर्नुभएको छ’, उनी भन्छन्, ‘विषयको हिसाबले म प्रधानमन्त्रीज्यूसँग सहमत छु। मैले मन्त्रिपरिषद्‌मा मन्त्रीहरु थप गर्नुअघि सार्वजनिक रुपमा नै राजनीतिक दलहरुभन्दा बाहिरका स्वतन्त्र, निष्ठावान, स्वच्छ, देशभक्त एवं क्षमतावान व्यक्तिहरूलाई सामेल गरेर छिटो मन्त्रिपरिषद्लाई पूर्णता दिनुहोस भनेको पनि थिएँ। तर राष्ट्रपतिले तपाईंलाई सल्लाह दिनुभएको कुरा त्यसरी हलुका रुपमा सञ्चार माध्यममार्फत सार्वजनिक गर्न मिल्दैन।’ प्रधानमन्त्री कार्कीलाई के बोल्ने के नबोल्ने विषयमा गम्भीर ध्यान दिन सुझाव दिएका छन्। ‘प्रधानमन्त्री जस्तो जिम्मेवारीमा भएको व्यक्तिले के बोल्ने के नबोल्ने भन्ने कुरामा गम्भीर ध्यान दिनुपर्ने हुन्छ। कम बोल्नुस्। काममा केन्द्रित हुनुहोस्’, उनको सुझाव छ, ‘बोल्नै पर्दा पनि गलत नबोल्नुहोस्। गल्ती बोलेको कुरा सच्याइहाल्नुस् र अब आइन्दा त्यस्तो गल्ती नदोहोर्‍याउनुहोस्।’",
  "fetched_at": "2025-09-16T13:32:11.123861Z",
  "id": "3397b647148c054c0f2ff447c2e1ac984190ad49fd42dbc9f7aceea5323766eb",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T13:17:19Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेकपा माओवादी केन्द्रका वरिष्ठ उपाध्यक्ष नारायणकाजी श्रेष्ठले निर्वाचनको...",
  "tags": null,
  "title": "निर्वाचन एक दिन पनि धकेल्न मिल्दैनः नारायणकाजी",
  "url": "https://deshsanchar.com/2025/09/16/1094598/",
  "version": 1
}