{
  "byline": "नागरिक",
  "canonical_hash": "708b492ec841d41e0dfd4bb0cd13c9acf69ed439d3e845137a50d993240bfcc8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758003250_police.jpg\" /></p><p>जोय फाउन्डेशन नेपालले स्वयम्भू प्रहरी कार्यालयलाई तीन सेट कम्प्युटर र तीन सेट टेबल तथा कुर्सी हस्तान्तरण गरेको छ। जेन जी आन्दोलनमा कार्यलयमा भएका सामानहरू पूर्ण रूपमा ध्वस्त भएपछि यसलाई पुनः सञ्चालनमा ल्याउन अत्यावश्यक सामग्रीहरू उपलब्ध गराइएको हो।</p><p>फाउन्डेशनले प्रहरी कार्यालयलाई सहयोग गर्दै राष्ट्रिय पुनर्निर्माणमा आफ्नो भूमिका निर्वाह गरेको हो। जोय फाउन्डेशन नेपालले यसअघि पनि कठिन परिस्थितिमा राष्ट्रिय हितका लागि सक्रिय भूमिका खेल्दै आएको छ।    </p><p>कोभिड–१९ महामारीका बेला संस्थाले देशभर १०० वटा अक्सिजन कन्सन्ट्रेटर वितरण गरेर स्वास्थ्य क्षेत्रमा महत्वपूर्ण योगदान पुर्याएको थियो।</p><p>विगत २५ वर्षदेखि तिलगंगा नेत्र विज्ञान प्रतिष्ठानसँगको सहकार्यमा फाउन्डेशनले देशभर आँखा शिविर सञ्चालन गर्दै आएको छ। त्यसैगरि जाजरकोट भूकम्पपछिको राहत कार्यअन्तर्गत फाउन्डेशनले प्रभावित बालबालिकालाई ट्रयाकसुट वितरण गरेको थियो।  </p><p>यस फाउन्डेसनले आवश्यकताअनुसार तत्काल सहयोग उपलब्ध गराउँदै राष्ट्रिय पुनर्निर्माणमा महत्वपूर्ण भूमिका निर्वाह गर्दै आएको छ।</p>",
  "content_text": "जोय फाउन्डेशन नेपालले स्वयम्भू प्रहरी कार्यालयलाई तीन सेट कम्प्युटर र तीन सेट टेबल तथा कुर्सी हस्तान्तरण गरेको छ। जेन जी आन्दोलनमा कार्यलयमा भएका सामानहरू पूर्ण रूपमा ध्वस्त भएपछि यसलाई पुनः सञ्चालनमा ल्याउन अत्यावश्यक सामग्रीहरू उपलब्ध गराइएको हो। फाउन्डेशनले प्रहरी कार्यालयलाई सहयोग गर्दै राष्ट्रिय पुनर्निर्माणमा आफ्नो भूमिका निर्वाह गरेको हो। जोय फाउन्डेशन नेपालले यसअघि पनि कठिन परिस्थितिमा राष्ट्रिय हितका लागि सक्रिय भूमिका खेल्दै आएको छ। कोभिड–१९ महामारीका बेला संस्थाले देशभर १०० वटा अक्सिजन कन्सन्ट्रेटर वितरण गरेर स्वास्थ्य क्षेत्रमा महत्वपूर्ण योगदान पुर्याएको थियो। विगत २५ वर्षदेखि तिलगंगा नेत्र विज्ञान प्रतिष्ठानसँगको सहकार्यमा फाउन्डेशनले देशभर आँखा शिविर सञ्चालन गर्दै आएको छ। त्यसैगरि जाजरकोट भूकम्पपछिको राहत कार्यअन्तर्गत फाउन्डेशनले प्रभावित बालबालिकालाई ट्रयाकसुट वितरण गरेको थियो। यस फाउन्डेसनले आवश्यकताअनुसार तत्काल सहयोग उपलब्ध गराउँदै राष्ट्रिय पुनर्निर्माणमा महत्वपूर्ण भूमिका निर्वाह गर्दै आएको छ।",
  "fetched_at": "2025-09-16T06:33:21.803670Z",
  "id": "33d403917b98c6990e5faff90921b3d270bf39ce76909fbf0450eac3e4efa2b6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758003250_police.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T06:14:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जोय फाउन्डेशन नेपालले स्वयम्भू प्रहरी कार्यालयलाई तीन सेट कम्प्युटर र तीन सेट टेबल तथा कुर्सी हस्तान्तरण गरेको छ।...",
  "tags": null,
  "title": "जोय फाउन्डेशनद्वारा प्रहरी कार्यालयलाई आवश्यक सामग्री हस्तान्तरण",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/joy-foundation-hands-over-essential-supplies-to-police-office-98-41.html",
  "version": 1
}