{
  "byline": "नेपाल न्युज",
  "canonical_hash": "9a8031241abe32c7ceb0eb0dd0156dfcd6a92807c0f1c0d67e482cea3c034b10",
  "content_html": "<p><strong>काठमाडौं।</strong> मुलुकका विभिन्न स्थानमा पहिरोका कारण अवरुद्ध सडक खुलाउन सरकारले पहल थालेको छ।</p>\n\n\n\n<p>शुक्रबार रातिदेखि पहिरोले अवरुद्ध नारायणगढ–मुग्लिनसहित देशभरका मुख्य सडकमा यात्रु अलपत्र परेपछि भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सम्बन्धित निकायका प्रमुखसँग बैठक डाकेका छन्।</p>\n\n\n\n<p>सो बैठकमा दसैँ र तिहारका लागि यातायात व्यवस्थापन तथा अवरुद्ध सडक खुलाउने विषयमा छलफल गरिने र त्यसका लागि कार्यदल बनाउने जनाइएको छ।</p>\n\n\n\n<p>हिजो साँझ करिब ६ः३० बजेदेखि मुग्लिन–नारायणगढ सडकखण्डको तुइन खोला पुल नजिकै निरन्तर झरेको पहिरोका कारण रातभर सडक अवरुद्ध भएको थियोे। करिब ७० मिटर माथिबाट निरन्तर ढुङ्गा झरिरहेको र आज बिहान ७ः४० मा पुनः ठूलो पहिरो खसेर सडक अवरुद्ध छ।</p>\n\n\n\n<p>हाल सो स्थानमा तीन वटा ‘लोडर’ र एउटा ‘स्काभेटर’ परिचालन गरी दुवैतर्फबाट पहिरो पन्छाउने काम भइरहेको छ। थप पहिरो नखसेमा कम्तीमा चार घण्टापछि सडक सञ्चालन हुने सम्भावना छ।</p>",
  "content_text": "काठमाडौं। मुलुकका विभिन्न स्थानमा पहिरोका कारण अवरुद्ध सडक खुलाउन सरकारले पहल थालेको छ। शुक्रबार रातिदेखि पहिरोले अवरुद्ध नारायणगढ–मुग्लिनसहित देशभरका मुख्य सडकमा यात्रु अलपत्र परेपछि भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सम्बन्धित निकायका प्रमुखसँग बैठक डाकेका छन्। सो बैठकमा दसैँ र तिहारका लागि यातायात व्यवस्थापन तथा अवरुद्ध सडक खुलाउने विषयमा छलफल गरिने र त्यसका लागि कार्यदल बनाउने जनाइएको छ। हिजो साँझ करिब ६ः३० बजेदेखि मुग्लिन–नारायणगढ सडकखण्डको तुइन खोला पुल नजिकै निरन्तर झरेको पहिरोका कारण रातभर सडक अवरुद्ध भएको थियोे। करिब ७० मिटर माथिबाट निरन्तर ढुङ्गा झरिरहेको र आज बिहान ७ः४० मा पुनः ठूलो पहिरो खसेर सडक अवरुद्ध छ। हाल सो स्थानमा तीन वटा ‘लोडर’ र एउटा ‘स्काभेटर’ परिचालन गरी दुवैतर्फबाट पहिरो पन्छाउने काम भइरहेको छ। थप पहिरो नखसेमा कम्तीमा चार घण्टापछि सडक सञ्चालन हुने सम्भावना छ।",
  "fetched_at": "2025-09-20T08:58:04.247779Z",
  "id": "9b1b17e39aa2f0375af803a876d1a693496f5d5d5cbd33456c09a0cf4713377d",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T08:53:43Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। मुलुकका विभिन्न स्थानमा पहिरोका कारण अवरुद्ध सडक खुलाउन सरकारले पहल थालेको छ। शुक्रबार रातिदेखि पहिरोले अवरुद्ध नारायणगढ–मुग्लिनसहित देशभरका मुख्य सडकमा यात्रु अलपत्र परेपछि भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सम्बन्धित निकायका प्रमुखसँग बैठक डाकेका छन्। सो बैठकमा दसैँ र तिहारका लागि यातायात व्यवस्थापन तथा अवरुद्ध सडक खुलाउने विषयमा छलफल गरिने र त्यसका लागि कार्यदल [&#8230;]",
  "tags": null,
  "title": "अवरुद्ध सडक खुलाउन सरकारको पहल सुरु",
  "url": "https://nepalnews.com/2025/09/20/government-initiative-launched-to-clear-blocked-roads/",
  "version": 1
}