{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "e0f410d3410892fd56a502d837ad0f1c201b0217e0f6be81fbdd2fa15c2be64c",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sachib-isthariya-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं । </strong></p>\n\n\n\n<p>मुख्य सचिव एकनारायण अर्यालको अध्यक्षतामा बसेको सचिवस्तरीय बैठकले सरकारी खर्चमा मितव्ययिता अपनाउने र सेवा प्रवाहलाई चुस्त बनाउने गरी १३ बुँदे निर्णय गरेको छ।</p>\n\n\n\n<p>बैठकले सरकारी कर्मचारीले पाउँदै आएको बैठक भत्ता कटौती गर्ने, औसत दरबन्दी २०५ घटाउने, गोष्ठी–सेमिनार सरकारी हलमै गर्ने, टुक्रे आयोजना कार्यान्वयन नगर्ने, स्वदेशी उत्पादनलाई प्राथमिकता दिने लगायतका निर्णय गरेको हो।</p>\n\n\n\n<p>यस्तै, रिक्त दरबन्दी तुरुन्त पदपूर्ति गर्ने, अनावश्यक सरकारी संरचना खारेज वा गाभ्ने, सिंहदरवारभित्र अनावश्यक प्रवेश पास खारेज गर्ने, कार्यसम्पादन मूल्याङ्कन फाराम पुनः भर्ने प्रक्रिया अघि बढाउनेलगायतका निर्णय समेत भएका छन्। </p>\n\n\n\n<p>बैठकले चाडपर्व लक्षित खाद्यान्न आपूर्ति, कालोबजारी नियन्त्रण, बजार अनुगमन र सार्वजनिक यातायात सहज बनाउन सम्बन्धित निकायलाई निर्देशनसमेत दिएको छ।</p>\n\n\n\n<p><strong>मुख्य सचिव एकनारायण अर्यालको अध्यक्षतामा बसेको सचिवस्तरीय बैठकका निर्णयहरु :</strong></p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>सरकारी कर्मचारीले पाउँदै आएको बैठक भत्ता कटौती हुने।</li>\n\n\n\n<li>औसत दरबन्दी २०% कटौती गर्ने ।</li>\n\n\n\n<li>सार्वजनिक खर्चमा मितव्ययिता ल्याउन गोष्ठी, सेमिनार, कार्यशाला, अन्तरक्रिया आदि सरकारी हलमै गर्ने।</li>\n\n\n\n<li>चालु आर्थिक वर्षमा दायित्व सिर्जना नभएका टुक्रे आयोजना कार्यान्वयन नगर्ने, बजेटलाई पुनर्निर्माण, मर्मत सम्भार र उपकरण खरिदतर्फ स्रोतान्तर गर्ने।</li>\n\n\n\n<li>फर्निचर तथा आवश्यक सामग्री खरिदमा स्वदेशी उत्पादनलाई प्राथमिकता दिने।</li>\n\n\n\n<li>सेवा प्रवाह चुस्त बनाउन बाधक मापदण्ड, कार्यविधि र निर्देशिका खारेजी वा संशोधन गर्ने प्रक्रिया अघि बढाउने।</li>\n\n\n\n<li>सेवा प्रवाह गर्ने कार्यालयमा रिक्त दरबन्दी तुरुन्त पदपूर्ति गर्ने।</li>\n\n\n\n<li><strong>चाडपर्व लक्षित कामहरू:</strong><br /></li>\n\n\n\n<li>खाद्यान्न आपूर्ति, कालोबजारी नियन्त्रण र बजार अनुगमन, सार्वजनिक यातायात सहज बनाउने काम</li>\n\n\n\n<li>अनावश्यक सरकारी संरचना र निकाय खारेज, गाभ्ने वा हस्तान्तरण गर्ने प्रक्रिया तत्काल अघि बढाउने।</li>\n\n\n\n<li>विभिन्न मन्त्रालय तथा सुरक्षा निकायको कार्य सुचारु गर्न कार्यदल गठन गर्ने, जसले सवारी साधन व्यवस्थापन गर्ने।</li>\n\n\n\n<li>सिंहदरवारभित्रका अनावश्यक प्रवेश पास खारेज गर्ने।</li>\n\n\n\n<li>कर्मचारी कार्यसम्पादन मूल्याङ्कन फाराम पुनः भर्ने/मूल्याङ्कन गर्ने प्रक्रिया अघि बढाउने।</li>\n\n\n\n<li>प्रदर्शनका क्रममा चोरिएका वा लुटिएका सामानहरू प्रहरी वा सम्बन्धित निकायमा फिर्ता बुझाउन सार्वजनिक आह्वान गर्ने।</li>\n</ul>\n\n\n\n<p></p>",
  "content_text": "काठमाडौं । मुख्य सचिव एकनारायण अर्यालको अध्यक्षतामा बसेको सचिवस्तरीय बैठकले सरकारी खर्चमा मितव्ययिता अपनाउने र सेवा प्रवाहलाई चुस्त बनाउने गरी १३ बुँदे निर्णय गरेको छ। बैठकले सरकारी कर्मचारीले पाउँदै आएको बैठक भत्ता कटौती गर्ने, औसत दरबन्दी २०५ घटाउने, गोष्ठी–सेमिनार सरकारी हलमै गर्ने, टुक्रे आयोजना कार्यान्वयन नगर्ने, स्वदेशी उत्पादनलाई प्राथमिकता दिने लगायतका निर्णय गरेको हो। यस्तै, रिक्त दरबन्दी तुरुन्त पदपूर्ति गर्ने, अनावश्यक सरकारी संरचना खारेज वा गाभ्ने, सिंहदरवारभित्र अनावश्यक प्रवेश पास खारेज गर्ने, कार्यसम्पादन मूल्याङ्कन फाराम पुनः भर्ने प्रक्रिया अघि बढाउनेलगायतका निर्णय समेत भएका छन्। बैठकले चाडपर्व लक्षित खाद्यान्न आपूर्ति, कालोबजारी नियन्त्रण, बजार अनुगमन र सार्वजनिक यातायात सहज बनाउन सम्बन्धित निकायलाई निर्देशनसमेत दिएको छ। मुख्य सचिव एकनारायण अर्यालको अध्यक्षतामा बसेको सचिवस्तरीय बैठकका निर्णयहरु : सरकारी कर्मचारीले पाउँदै आएको बैठक भत्ता कटौती हुने। औसत दरबन्दी २०% कटौती गर्ने । सार्वजनिक खर्चमा मितव्ययिता ल्याउन गोष्ठी, सेमिनार, कार्यशाला, अन्तरक्रिया आदि सरकारी हलमै गर्ने। चालु आर्थिक वर्षमा दायित्व सिर्जना नभएका टुक्रे आयोजना कार्यान्वयन नगर्ने, बजेटलाई पुनर्निर्माण, मर्मत सम्भार र उपकरण खरिदतर्फ स्रोतान्तर गर्ने। फर्निचर तथा आवश्यक सामग्री खरिदमा स्वदेशी उत्पादनलाई प्राथमिकता दिने। सेवा प्रवाह चुस्त बनाउन बाधक मापदण्ड, कार्यविधि र निर्देशिका खारेजी वा संशोधन गर्ने प्रक्रिया अघि बढाउने। सेवा प्रवाह गर्ने कार्यालयमा रिक्त दरबन्दी तुरुन्त पदपूर्ति गर्ने। चाडपर्व लक्षित कामहरू: खाद्यान्न आपूर्ति, कालोबजारी नियन्त्रण र बजार अनुगमन, सार्वजनिक यातायात सहज बनाउने काम अनावश्यक सरकारी संरचना र निकाय खारेज, गाभ्ने वा हस्तान्तरण गर्ने प्रक्रिया तत्काल अघि बढाउने। विभिन्न मन्त्रालय तथा सुरक्षा निकायको कार्य सुचारु गर्न कार्यदल गठन गर्ने, जसले सवारी साधन व्यवस्थापन गर्ने। सिंहदरवारभित्रका अनावश्यक प्रवेश पास खारेज गर्ने। कर्मचारी कार्यसम्पादन मूल्याङ्कन फाराम पुनः भर्ने/मूल्याङ्कन गर्ने प्रक्रिया अघि बढाउने। प्रदर्शनका क्रममा चोरिएका वा लुटिएका सामानहरू प्रहरी वा सम्बन्धित निकायमा फिर्ता बुझाउन सार्वजनिक आह्वान गर्ने।",
  "fetched_at": "2025-09-16T16:28:36.526610Z",
  "id": "9b23862f74466e957de721e70a86a16737d64c0e1b95dbfcd85fda269a0d5828",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/sachib-isthariya-1-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T16:18:25Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sachib-isthariya-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । मुख्य सचिव एकनारायण अर्यालको अध्यक्षतामा बसेको सचिवस्तरीय बैठकले सरकारी खर्चमा मितव्ययिता अपनाउने र सेवा प्रवाहलाई चुस्त बनाउने गरी १३ बुँदे निर्णय गरेको छ। बैठकले सरकारी कर्मचारीले पाउँदै आएको बैठक भत्ता कटौती गर्ने, औसत दरबन्दी २०५ घटाउने, गोष्ठी–सेमिनार सरकारी हलमै गर्ने, टुक्रे आयोजना कार्यान्वयन नगर्ने, स्वदेशी उत्पादनलाई प्राथमिकता दिने लगायतका निर्णय गरेको हो। यस्तै, [&#8230;]",
  "tags": null,
  "title": "सचिवस्तरीय बैठकका १३ निर्णय : भत्ता कटौतीदेखि संरचना खारेजीसम्म",
  "url": "https://newsofnepal.com/2025/09/16/731623/",
  "version": 1
}