{
  "byline": "देश सञ्चार",
  "canonical_hash": "117174d4c70edb1573c6668c5b3379e1d4a4b166c603574c858df5c0bc293512",
  "content_html": "<p>युद्ध र अनिकालको चपेटामा परेका सुडानीहरूलाई सहयोग पुर्याधउँदै आफ्नो जीवन जोखिममा राख्ने ‘इमर्जेन्सी रेस्पोन्स रुम्स’ (इआरआर) स्वयंसेवकहरूको नेटवर्कलाई बुधबार नर्वेको प्रतिष्ठित ‘राफ्टो मानव अधिकार पुरस्कार’ प्रदान गरिएको छ।</p>\n<p>सन् २०२३ अप्रिलदेखि नियमित सेना र अर्धसैनिक द्रुत समर्थन बल (आरएसएपफ) बीचको भीषण युद्धले सुडानलाई ध्वस्त पार्दै आएको छ। संयुक्त राष्ट्रसङ्घको तथ्याङ्कअनुसार द्वन्द्वमा दशौँ हजारको मृत्यु भइसकेको छ र एक करोड ४० लाखभन्दा बढी मानिस विस्थापित भएका छन्। अनिकाल र हैजाले देशलाई थप सङ्कटग्रस्त बनाएको छ।</p>\n<p>राफ्टो फाउन्डेसनले इआरआरलाई ‘सबैभन्दा मौलिक मानव अधिकार–जीवनको अधिकारको संरक्षणका लागि गरेको साहसी कार्य’ को सम्मानस्वरूप पुरस्कार दिएको हो।</p>\n<p>युद्ध सुरु भएलगत्तै, राज्य र पूर्वाधारविहीन देशमा समुदायका नागरिकहरूले स्वयंसेवकका रूपमा ‘सामुदायिक भान्सा’ (कम्युनिटी किचेन) स्थापना गरेर छिमेकीलाई खाना, स्वास्थ्य सेवा र निकासी सहयोग उपलब्ध गराएका थिए।</p>\n<p>सन् २०१९ मा तानाशाह ओमार अल–बशीरको पतनताका प्रजातन्त्र समर्थक आन्दोलनमा सक्रिय प्रतिरोध समितिहरूबाट विकसित इआरआर अहिले हजारौँ स्वयंसेवकहरूको अभियान बनेको छ।</p>\n<p>“इआरआरहरूले जीवन बचाउँछन्, निराशामाथि मानव गरिमा कायम राख्छन् र अभिनव पारस्परिक सहायता मार्फत नागरिक समाजलाई बलियो बनाउँछन्”, राफ्टो फाउन्डेसनले भनेको छ।</p>\n<p>सञ्चार अवरोध र पत्रकारहरूको न्यून उपस्थिति बीच स्वयंसेवकहरूले आक्रमणहरूको दस्तावेजीकरण गर्ने महत्त्वपूर्ण भूमिका खेलेका छन्। तर उनीहरू बारम्बार हिंसा, बलात्कार, कुटपिट र लुटपाटको शिकार बनेका छन्। द्वन्द्व सुरु भएदेखि एक सयभन्दा बढी स्वयंसेवक मारिएको फाउन्डेसनले जनाएको छ।</p>\n<p>यससँगै, दुवै पक्षलाई युद्धविराम गर्न, नागरिक जीवनको सुरक्षा गर्न र अन्तर्राष्ट्रिय मानवीय कानूनको सम्मान गर्न आग्रह गरिएको छ।</p>\n<p>सन् १९८७ देखि दिइँदै आएको यो पुरस्कार नर्वेली मानव अधिकार कार्यकर्ता थोरोल्फ राफ्टोको नाममा स्थापना गरिएको हो। यसमा २० हजार डलरको राशिसहित सम्मान गरिन्छ।</p>\n<p>यसअघि यो पुरस्कार पाएका आङ सान सुकी, जोस रामोस–होर्टा, किम दाए–जङ र शिरिन एबादीले पछि नोबेल शान्ति पुरस्कार समेत जित्नुभएको थियो। यस वर्षको पुरस्कार विजेताको औपचारिक घोषणा अक्टोबर १० मा ओस्लोमा हुनेछ।</p>",
  "content_text": "युद्ध र अनिकालको चपेटामा परेका सुडानीहरूलाई सहयोग पुर्याधउँदै आफ्नो जीवन जोखिममा राख्ने ‘इमर्जेन्सी रेस्पोन्स रुम्स’ (इआरआर) स्वयंसेवकहरूको नेटवर्कलाई बुधबार नर्वेको प्रतिष्ठित ‘राफ्टो मानव अधिकार पुरस्कार’ प्रदान गरिएको छ। सन् २०२३ अप्रिलदेखि नियमित सेना र अर्धसैनिक द्रुत समर्थन बल (आरएसएपफ) बीचको भीषण युद्धले सुडानलाई ध्वस्त पार्दै आएको छ। संयुक्त राष्ट्रसङ्घको तथ्याङ्कअनुसार द्वन्द्वमा दशौँ हजारको मृत्यु भइसकेको छ र एक करोड ४० लाखभन्दा बढी मानिस विस्थापित भएका छन्। अनिकाल र हैजाले देशलाई थप सङ्कटग्रस्त बनाएको छ। राफ्टो फाउन्डेसनले इआरआरलाई ‘सबैभन्दा मौलिक मानव अधिकार–जीवनको अधिकारको संरक्षणका लागि गरेको साहसी कार्य’ को सम्मानस्वरूप पुरस्कार दिएको हो। युद्ध सुरु भएलगत्तै, राज्य र पूर्वाधारविहीन देशमा समुदायका नागरिकहरूले स्वयंसेवकका रूपमा ‘सामुदायिक भान्सा’ (कम्युनिटी किचेन) स्थापना गरेर छिमेकीलाई खाना, स्वास्थ्य सेवा र निकासी सहयोग उपलब्ध गराएका थिए। सन् २०१९ मा तानाशाह ओमार अल–बशीरको पतनताका प्रजातन्त्र समर्थक आन्दोलनमा सक्रिय प्रतिरोध समितिहरूबाट विकसित इआरआर अहिले हजारौँ स्वयंसेवकहरूको अभियान बनेको छ। “इआरआरहरूले जीवन बचाउँछन्, निराशामाथि मानव गरिमा कायम राख्छन् र अभिनव पारस्परिक सहायता मार्फत नागरिक समाजलाई बलियो बनाउँछन्”, राफ्टो फाउन्डेसनले भनेको छ। सञ्चार अवरोध र पत्रकारहरूको न्यून उपस्थिति बीच स्वयंसेवकहरूले आक्रमणहरूको दस्तावेजीकरण गर्ने महत्त्वपूर्ण भूमिका खेलेका छन्। तर उनीहरू बारम्बार हिंसा, बलात्कार, कुटपिट र लुटपाटको शिकार बनेका छन्। द्वन्द्व सुरु भएदेखि एक सयभन्दा बढी स्वयंसेवक मारिएको फाउन्डेसनले जनाएको छ। यससँगै, दुवै पक्षलाई युद्धविराम गर्न, नागरिक जीवनको सुरक्षा गर्न र अन्तर्राष्ट्रिय मानवीय कानूनको सम्मान गर्न आग्रह गरिएको छ। सन् १९८७ देखि दिइँदै आएको यो पुरस्कार नर्वेली मानव अधिकार कार्यकर्ता थोरोल्फ राफ्टोको नाममा स्थापना गरिएको हो। यसमा २० हजार डलरको राशिसहित सम्मान गरिन्छ। यसअघि यो पुरस्कार पाएका आङ सान सुकी, जोस रामोस–होर्टा, किम दाए–जङ र शिरिन एबादीले पछि नोबेल शान्ति पुरस्कार समेत जित्नुभएको थियो। यस वर्षको पुरस्कार विजेताको औपचारिक घोषणा अक्टोबर १० मा ओस्लोमा हुनेछ।",
  "fetched_at": "2025-09-17T12:47:08.749883Z",
  "id": "9b5f8014724ab9b9b928a39c2d67d6c67655e029e7d9ef934ab0f14401dfe834",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T12:15:13Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "युद्ध र अनिकालको चपेटामा परेका सुडानीहरूलाई सहयोग पुर्याधउँदै आफ्नो जीवन...",
  "tags": null,
  "title": "सुडानको इआरआर आपत्कालीन नेटवर्कलाई नर्वेको राफ्टो मानव अधिकार पुरस्कार",
  "url": "https://deshsanchar.com/2025/09/17/1094998/",
  "version": 1
}