{
  "byline": "नागरिक",
  "canonical_hash": "921bf69278e1b5de88da58e09de3cf0a344099ae99fa4ac2b580920cd6cc774d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1742606681_Kathmandu.jpg\" /></p><p>काठमाडौं महानगरपालिकाले आगामी सातादेखि चाडपर्व लक्षित बजार अनुगमन गर्ने जनाएको छ। गत भदौ २३ र २४ गते देशभर भएका जेनजी आन्दोलनका कारण एक हप्ता पर सरेको बजार अनुगमन आगामी सातादेखि सुरु गर्ने तयारी रहेको कामपाले जानकारी दिएको छ।</p><p>कामपाका सहायक प्रवक्ता ध्रुवकुमार काफ्लेका अनुसार हिन्दुहरूको ठूलो पर्व बडादसैं नजिकै आएको छ तर आन्दोलनका कारण बजार व्यवस्थापनका लागि अनुगमन हुन सकेको थिएन, अब आउने सातादेखि गर्ने तयारी छ।</p><p>प्रमुख काफ्लेले भने, ‘कामपाले बजार अनुगमन गर्दा केन्द्रबाट पनि अनुगमन टोली, सुरक्षा निकायसहितको सहभागितामा मात्र गर्ने गरेको छ। आन्दोलनका कारण सरकारका सबै संयन्त्रहरू काममा फर्किसकेको अवस्था नभएकाले आगामी सातादेखि मात्र अनुगमन गरिने तयारी गरिएको हो।’</p><p>बजार व्यवस्थापन तथा उपभोक्ता हित संरक्षण समितिकी संयोजक एवं महानगरकी उपप्रमुख सुनिता डंगोलको नेतृत्वमा अनुगमन गर्ने गरेको छ। अनुगमन टोलीले प्रदर्शनी मार्गस्थित टुकुचा तरकारी बजार, खसी बजार, खाद्य संस्थान सुपथ बिक्री कक्षलगायतको अनुगमन गर्ने पनि सहायक प्रवक्ता काफ्लेले जानकारी दिए।</p><p>कामपा अनुगमन टोलीले विगतका वर्षहरूमा पनि सुपरमार्केट खाद्य वस्तुको बिक्री व्यवस्था अनुगमन गर्दै सामानको मूल्य, उत्पादन मिति, म्याद सकिने मिति, अधिकतम मूल्यजस्ता पक्षमा ध्यान दिन सुझाव दिने गरेको थियो। अनुगमनको क्रममा कमजोरी भेटिए वा उपभोक्तालाई ठगी गरेको पाइए कानुनअनुसार जरिवाना र थप कारबाही गरिने कामपाले चेतावनी दिएको छ।</p><p>स्वच्छ र गुणस्तरीय सामान, सुपथ मूल्यका लागि उपभोक्ता आफैं सचेत हुनुपर्ने कामपाको भनाइ छ। अन्य समयमा पनि फुटकर बजार अनुगमन गर्ने कामपाले चाडपर्वमा भने नियमित अनुगमन गर्ने गरेको छ।</p><p>बर्खाको समयमा कामपाले पिउने पानी राखिएको जारको नियमित अनुगमन गरेको थियो भने मापदण्डविपरीतका करिब ३०० जार नष्ट गरेको थियो। त्यस्तै, उपभोक्ताले गरेका गुनासोका आधारमा होटल र मिठाई पसलको अनुगमन गर्दा खाद्य वस्तु भेटिएपछि रु. दुई लाख जरिवाना गराएको थियो। रासस</p>",
  "content_text": "काठमाडौं महानगरपालिकाले आगामी सातादेखि चाडपर्व लक्षित बजार अनुगमन गर्ने जनाएको छ। गत भदौ २३ र २४ गते देशभर भएका जेनजी आन्दोलनका कारण एक हप्ता पर सरेको बजार अनुगमन आगामी सातादेखि सुरु गर्ने तयारी रहेको कामपाले जानकारी दिएको छ। कामपाका सहायक प्रवक्ता ध्रुवकुमार काफ्लेका अनुसार हिन्दुहरूको ठूलो पर्व बडादसैं नजिकै आएको छ तर आन्दोलनका कारण बजार व्यवस्थापनका लागि अनुगमन हुन सकेको थिएन, अब आउने सातादेखि गर्ने तयारी छ। प्रमुख काफ्लेले भने, ‘कामपाले बजार अनुगमन गर्दा केन्द्रबाट पनि अनुगमन टोली, सुरक्षा निकायसहितको सहभागितामा मात्र गर्ने गरेको छ। आन्दोलनका कारण सरकारका सबै संयन्त्रहरू काममा फर्किसकेको अवस्था नभएकाले आगामी सातादेखि मात्र अनुगमन गरिने तयारी गरिएको हो।’ बजार व्यवस्थापन तथा उपभोक्ता हित संरक्षण समितिकी संयोजक एवं महानगरकी उपप्रमुख सुनिता डंगोलको नेतृत्वमा अनुगमन गर्ने गरेको छ। अनुगमन टोलीले प्रदर्शनी मार्गस्थित टुकुचा तरकारी बजार, खसी बजार, खाद्य संस्थान सुपथ बिक्री कक्षलगायतको अनुगमन गर्ने पनि सहायक प्रवक्ता काफ्लेले जानकारी दिए। कामपा अनुगमन टोलीले विगतका वर्षहरूमा पनि सुपरमार्केट खाद्य वस्तुको बिक्री व्यवस्था अनुगमन गर्दै सामानको मूल्य, उत्पादन मिति, म्याद सकिने मिति, अधिकतम मूल्यजस्ता पक्षमा ध्यान दिन सुझाव दिने गरेको थियो। अनुगमनको क्रममा कमजोरी भेटिए वा उपभोक्तालाई ठगी गरेको पाइए कानुनअनुसार जरिवाना र थप कारबाही गरिने कामपाले चेतावनी दिएको छ। स्वच्छ र गुणस्तरीय सामान, सुपथ मूल्यका लागि उपभोक्ता आफैं सचेत हुनुपर्ने कामपाको भनाइ छ। अन्य समयमा पनि फुटकर बजार अनुगमन गर्ने कामपाले चाडपर्वमा भने नियमित अनुगमन गर्ने गरेको छ। बर्खाको समयमा कामपाले पिउने पानी राखिएको जारको नियमित अनुगमन गरेको थियो भने मापदण्डविपरीतका करिब ३०० जार नष्ट गरेको थियो। त्यस्तै, उपभोक्ताले गरेका गुनासोका आधारमा होटल र मिठाई पसलको अनुगमन गर्दा खाद्य वस्तु भेटिएपछि रु. दुई लाख जरिवाना गराएको थियो। रासस",
  "fetched_at": "2025-09-20T04:29:11.019857Z",
  "id": "9b8e23a126eeaa935063ee0c84a3ad4111c383c970674c3bd4f59cd2cb223cf7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1742606681_Kathmandu.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T04:13:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कामपाका सहायक प्रवक्ता ध्रुवकुमार काफ्लेका अनुसार हिन्दुहरूको ठूलो पर्व बडादसैं नजिकै आएको छ तर आन्दोलनका कारण बजार व्यवस्थापनका लागि अनुगमन हुन सकेको थिएन, अब आउने सातादेखि गर्ने तयारी छ।...",
  "tags": null,
  "title": "चाडपर्व लक्षित बजार अनुगमन गर्दै काठमाडौं महानगर",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/kathmandu-metropolitan-city-monitoring-the-market-targeting-festivals-46-15.html",
  "version": 1
}