{
  "byline": "नागरिक",
  "canonical_hash": "79b0c80dba270f640322173199baebb01925e29203bb47a8f2a4d582b8376d1a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758466498_jag.jpg\" /></p><p>प्रधानमन्त्री सुशीला कार्कीको मन्त्रिमण्डलमा थप पाँच जनाको नाम सिफारिस भएको छ।</p><p>प्रधानमन्त्रीमा नियुक्त भएको १० दिनपछि कार्कीको मन्त्रिमण्डलमा थप पाँच जनाको नाम सिफारिस भएको हो।</p><p>उनीहरुको नियुक्तिसँगै कार्की नेतृत्वको वर्तमान सरकार ९ सदस्य हुनेछ। सञ्चार तथा सुचना प्रविधिमन्त्रीमा सञ्चारकर्मी जगदीश खरेलको नाम सिफारिस भएको छ।</p><p>खरेल पछिल्लो समय इमेज टेलिभिजनका समाचार प्रमुख थिए। यस्तै, महावीर पुन, अनिल सिन्हा, डा. मदन परियार र डा. संगीता मिश्रको नाम पनि मन्त्रीका लागि सिफारिस भएको छ।</p><p>महावीर पुन शिक्षा, अनिल सिन्हा कानुन, डा. मदन परियार कृषि र डा. संगीता मिश्र स्वास्थ्य मन्त्रीमा सिफारिस भएका हुन्।</p><p>प्रधानमन्त्री कार्कीले यसअघि अर्थमन्त्रीमा रामेश्वर खनाल, उर्जामन्त्रीमा कुलमान घिसिङ र गृहमन्त्रीका ओमप्रकाश अर्याललाई नियुक्त गरेकी थिइन्।</p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्कीको मन्त्रिमण्डलमा थप पाँच जनाको नाम सिफारिस भएको छ। प्रधानमन्त्रीमा नियुक्त भएको १० दिनपछि कार्कीको मन्त्रिमण्डलमा थप पाँच जनाको नाम सिफारिस भएको हो। उनीहरुको नियुक्तिसँगै कार्की नेतृत्वको वर्तमान सरकार ९ सदस्य हुनेछ। सञ्चार तथा सुचना प्रविधिमन्त्रीमा सञ्चारकर्मी जगदीश खरेलको नाम सिफारिस भएको छ। खरेल पछिल्लो समय इमेज टेलिभिजनका समाचार प्रमुख थिए। यस्तै, महावीर पुन, अनिल सिन्हा, डा. मदन परियार र डा. संगीता मिश्रको नाम पनि मन्त्रीका लागि सिफारिस भएको छ। महावीर पुन शिक्षा, अनिल सिन्हा कानुन, डा. मदन परियार कृषि र डा. संगीता मिश्र स्वास्थ्य मन्त्रीमा सिफारिस भएका हुन्। प्रधानमन्त्री कार्कीले यसअघि अर्थमन्त्रीमा रामेश्वर खनाल, उर्जामन्त्रीमा कुलमान घिसिङ र गृहमन्त्रीका ओमप्रकाश अर्याललाई नियुक्त गरेकी थिइन्।",
  "fetched_at": "2025-09-21T15:19:34.688035Z",
  "id": "9be1297091a8a94f600ca302ad6ea166d391a9ddd0e23c6a4f331d432d4bee6b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758466498_jag.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T14:51:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्रीमा नियुक्त भएको १० दिनपछि कार्कीको मन्त्रिमण्डलमा थप पाँच जनाको नाम सिफारिस भएको हो।...",
  "tags": null,
  "title": "मन्त्रीका लागि थप पाँच जनाको नाम सिफारिस, सञ्चारमन्त्रीमा जगदीश खरेल",
  "url": "https://nagariknews.nagariknetwork.com/politics/five-more-names-recommended-for-ministerial-posts-jagdish-kharel-as-minister-of-communications-91-95.html",
  "version": 1
}