{
  "byline": "प्रभाकर गौतम",
  "canonical_hash": "1fff9edecb1acaad7abcc9248c55c1fb1aa1e78610d7d9e67d2e7168fb96c93f",
  "content_html": "<p><em>निर्देशक : समुन्द्र भट्ट<br />कथा/पटकथा : समुन्द्र भट्ट र नाजिर हुसेन<br />कलाकार : नाजिर हुसेन, सञ्चिता लुइँटेल, विशाल पहारी, अनुपम श्रेष्ठ, सुशील सिटौला र अन्य<br />निर्माता : आकाश बुढाथोकी र भी–भन्से जानुबोन</em><br /><br /><strong><em>समीक्षामा पाँच विधा समेटी विधागत रूपमा अंक प्रदान गरिएको छ। जसअनुसार अंक १ कमजोर, २ औसत, ३ राम्रो, ४ उत्तम र ५ अति उत्तम हो।</em></strong></p>\n\n\n\n<p><strong>कथा/पटकथा : अंक-२.५</strong><br />पूर्वसैनिक कुलबहादुर (विशाल) छोरा देव (नाजिर) लाई कर्णेल बनाउने महत्त्वाकांक्षा पूरा गर्न सानैदेखि तालिम दिन्छन्। तर देवले बिस्तारै आफू सैनिक बन्न अनिच्छुक रहेको महसुस गर्छन्। उनी छोरी मान्छेका पहिरन र शृंगारतिर बढी आकर्षित हुन्छन्। तर आफ्नो लैंगिक तथा यौनिक भावावेगलाई देवले जबजब अभिव्यक्त गर्न खोज्छन्, आफ्नै बुबा र समाज वैरी बन्न थाल्छन्।</p>\n\n\n\n<p>परिणामतः आफूलाई चिन्न अनि बुझ्न र आफ्नो भाग्य आफैं कोर्न उनी घर छोडेर काठमाडौँ निस्कन्छन्। यो यात्रामा उनले आफूभित्रको ‘गुलाबी’लाई भेट्छन्। </p>\n\n\n\n<p><em>गुन्यु चोलो</em> देवले आफ्नो पहिचान र आत्मसम्मानका लागि रोजेको बाटो अर्थात् गुलाबी बन्ने यात्राको कथा हो। फिल्मले पारलैंगिक महिला (ट्रान्सवुमन) को सकस, संघर्ष र स्वतन्त्रताको चाहनालाई केन्द्रमा राखेको छ। फिल्मको पटकथा नाजिर, समुद्र र भी–भन्सेले लेखेका हुन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14428\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Gunyo_Cholo_Inside_01-768x381.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>मध्यान्तर अघिसम्म देवको मानसिक अन्तरद्वन्द्वको चित्रण प्रभावकारी छ। यौनिक तथा लैंगिक अल्पसंख्यकका पीडा र भोगाइलाई यति सशक्त रूपमा नेपाली फिल्ममा कमै देखिन्छ। मर्मस्पर्शी संवादहरूले त्यो चित्रणलाई जीवन्त बनाइदिएका छन्।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>नेपाली सिनेमामा पात्रको मनोवैज्ञानिक पक्षको यत्तिको सशक्त चित्रण हेर्न पाइनु अपवाद हो।</strong></p>\n</blockquote>\n\n\n\n<p>तर काठमाडौँमा पारलैंगिक शीतल (अनुपम) सँगको भेट र त्यसपछिका घटनाक्रमको चित्रणमा भने संयोगको साहरा लिइँदा पटकथाले पकड गुमाउँछ। अर्को भन्नैपर्ने कुरा, शीतलको माध्यमबाट गुलाबीले देख्ने पारलैंगिक समुदायको संसारको चित्रण पनि एकतर्फी छ। फिल्ममा यस समुदायका सबैजसोलाई मनोरञ्जन प्रदान गर्ने पात्रका रूपमा मात्र चित्रण गरिनु कमजोरी हो। पारलैंगिक समुदायप्रतिको नकारात्मक छवि चिर्दै उनीहरूको आत्मसम्मानको कथा भनिरहँदा यस्ता अपूर्णताले कतै पारलैंगिक समुदायलाई हेर्ने परम्परागत दृष्टिकोणकै ‘पुनर्उत्पादन’ गर्ने त होइन? सन्देह जाग्छ।</p>\n\n\n\n<p><strong>अभिनय : अंक-२.५<br /></strong>नाजिरको अभिनय फिल्मको प्राण हो। देव र गुलाबी दुवैको भूमिकामा उनी यति ‘फिट’ छन् कि दर्शक भन्न बाध्य हुन्छन्- यो नाजिरको हालसम्मकै उत्कृष्ट अभिनय हो। १८ वर्षीय देव बन्न उनले १७ किलो तौल घटाएका थिए। गुलाबी बन्न महिनौं पारलैंगिक समुदायको संगत र अध्ययन गरेका थिए। देव र गुलाबी दुवै चरित्रमा ‘नुआन्सेज’ (मिहीनता) भेटिन्छ।</p>\n\n\n\n<p>फिल्मभरि नाजिरको आँखाले दर्शकको मनै गाँठो पार्ने गरी संवाद गर्छ। केटाहरूबाट बलात्कृत भएपछि फेवातालको किनारमा रोएको दृश्य होस् वा आमासँग भक्कानिएको क्षण, दर्शकको आँखा भिज्न सक्छ।</p>\n\n\n\n<p>नाजिरको जीवन्त अभिनयले फिल्मका कतिपय कमजोरी नजरअन्दाज गर्न बाध्य बनाउँछ। नेपाली सिनेमामा पात्रको मनोवैज्ञानिक पक्षको यत्तिको सशक्त चित्रण हेर्न पाइनु अपवाद हो। तर अरू पात्रका अभिनय यतिको सशक्त छैन।</p>\n\n\n\n<p>बुबा बनेका किशोरको अभिनय ‘लाउड’ छ। धेरैपछि पर्दामा देखिएकी सञ्चिताले आमाको भूमिकामा सन्तोषजनक काम गरेकी छन्। अनुपम श्रेष्ठ आफ्नो भूमिकामा छाएका छन्। गुलाबीको प्रेमीका रुपमा सुशीलको काम भने कमजोर लाग्छ।</p>\n\n\n\n<p>समग्रमा अभिनयमा २.५ अंक दिइए पनि नाजिरलाई भने ४ अंक नदिए अन्याय हुन्छ।</p>\n\n\n\n<p><strong>प्राविधिक पक्ष : अंक-३</strong><br />फिल्मको ‘पोस्ट प्रोडक्सन’का धेरै काम नेपालबाहिर भएकाले यसमा विदेशी कलाकारसमेत जोडिएका छन्। आलोक शुक्लाको छायांकन रहेको फिल्ममा मुख्य पात्रको भावावेगलाई समात्ने कैयौँ दृश्य छन्, जसले दर्शकलाई हिरिक्कै बनाउँछ। देवले ‘महिलाका चिज’मा आँखा लगाउने सबै दृश्य मन छुने छन्।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>पारलैंगिक समुदायप्रतिको नकारात्मक छवि चिर्दै उनीहरूको आत्मसम्मानको कथा भनिरहँदा यस्ता अपूर्णताले कतै पारलैंगिक समुदायलाई हेर्ने परम्परागत दृष्टिकोणकै ‘पुनर्उत्पादन’ गर्ने त होइन? सन्देह जाग्छ।</strong></p>\n</blockquote>\n\n\n\n<p>नाजिरलाई दुरुस्तै पारलैंगिक महिलामा रूपान्तरित गर्ने मेकअप आर्टिस्ट र कस्ट्युम डिजाइनरको तारिफ गर्नैपर्छ। रङ र प्रकाशको संयोजन आँखा नबिझाउने छन्। तर केही लामा दृश्यलाई सम्पादकले कैँची चलाउने ठाउँ भने देखिन्छन्।</p>\n\n\n\n<p><em>ग्ल्याडिएटर– २</em> मा स्वर दिएकी लिजा जेरार्डको आवाज र मार्सेलो डी फ्रान्सिसीको पार्श्व संगीत पनि फिल्मको सबल पक्ष हो।<br />फिल्ममा <em>म फूल हुँ कि काँडा</em>, <em>मान्छेको चिनारी</em>जस्ता गीतहरू समावेश छन्। <em>म फूल हुँ कि काँडा</em> गीतले कथालाई डोर्&#x200d;याउने काम नै गर्छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14430\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Gunyo_Cholo_Inside_02-768x381.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p><strong>निर्देशन : <strong>अंक</strong>-३</strong><br />चर्का नाराले पनि बुझाउन नसकेका कतिपय कुरा कलामार्फत हसाउँदै-रुवाउँदै बुझाउन सकिन्छ। राजनीतिले अल्पसंख्यकका गफ पनि होलसेलमा गर्छ, कलाले वैयक्तिक अनुभवलाई प्राथमिकतामा राख्छ।</p>\n\n\n\n<p>कलाको विशेषता र सामर्थ्यलाई निर्देशक समुन्द्रले बुझेरै होला, अत्यन्तै संवेदनशील तर महत्त्वपूर्ण विषयमा फिल्म बनाइन्। पहिचान लुकाउन नभई पहिचान खुलाउन संघर्ष गर्ने पात्रको कथा प्रस्तुत गर्नु निर्देशकको सबैभन्दा सराहनीय पक्ष हो।</p>\n\n\n\n<p>यो फिल्ममार्फत लैंगिक तथा यौनिक पहिचानसँग संघर्ष गरिरहेका समूहले पर्दामा आफूजस्तै मान्छेको उपस्थिति मात्र देखेनन्, सम्पूर्ण कथा भेटे। एलजीबीटीक्यूआईए प्लसभन्दा बाहिरका समूहले पनि समतापूर्ण भावले आफूजस्तै यही समाजका मान्छेको भोगाइ आत्मसात गर्ने अवसर पाए।</p>\n\n\n\n<p>त्यसैले, <em>गुन्यु चोलो</em> कथावाचनको सीमालाई फराकिलो बनाउँदै विविधता र स्वतन्त्रताको पक्षमा उभिने फिल्म बनेको छ।</p>",
  "content_text": "निर्देशक : समुन्द्र भट्ट कथा/पटकथा : समुन्द्र भट्ट र नाजिर हुसेन कलाकार : नाजिर हुसेन, सञ्चिता लुइँटेल, विशाल पहारी, अनुपम श्रेष्ठ, सुशील सिटौला र अन्य निर्माता : आकाश बुढाथोकी र भी–भन्से जानुबोन समीक्षामा पाँच विधा समेटी विधागत रूपमा अंक प्रदान गरिएको छ। जसअनुसार अंक १ कमजोर, २ औसत, ३ राम्रो, ४ उत्तम र ५ अति उत्तम हो। कथा/पटकथा : अंक-२.५ पूर्वसैनिक कुलबहादुर (विशाल) छोरा देव (नाजिर) लाई कर्णेल बनाउने महत्त्वाकांक्षा पूरा गर्न सानैदेखि तालिम दिन्छन्। तर देवले बिस्तारै आफू सैनिक बन्न अनिच्छुक रहेको महसुस गर्छन्। उनी छोरी मान्छेका पहिरन र शृंगारतिर बढी आकर्षित हुन्छन्। तर आफ्नो लैंगिक तथा यौनिक भावावेगलाई देवले जबजब अभिव्यक्त गर्न खोज्छन्, आफ्नै बुबा र समाज वैरी बन्न थाल्छन्। परिणामतः आफूलाई चिन्न अनि बुझ्न र आफ्नो भाग्य आफैं कोर्न उनी घर छोडेर काठमाडौँ निस्कन्छन्। यो यात्रामा उनले आफूभित्रको ‘गुलाबी’लाई भेट्छन्। गुन्यु चोलो देवले आफ्नो पहिचान र आत्मसम्मानका लागि रोजेको बाटो अर्थात् गुलाबी बन्ने यात्राको कथा हो। फिल्मले पारलैंगिक महिला (ट्रान्सवुमन) को सकस, संघर्ष र स्वतन्त्रताको चाहनालाई केन्द्रमा राखेको छ। फिल्मको पटकथा नाजिर, समुद्र र भी–भन्सेले लेखेका हुन्। मध्यान्तर अघिसम्म देवको मानसिक अन्तरद्वन्द्वको चित्रण प्रभावकारी छ। यौनिक तथा लैंगिक अल्पसंख्यकका पीडा र भोगाइलाई यति सशक्त रूपमा नेपाली फिल्ममा कमै देखिन्छ। मर्मस्पर्शी संवादहरूले त्यो चित्रणलाई जीवन्त बनाइदिएका छन्। नेपाली सिनेमामा पात्रको मनोवैज्ञानिक पक्षको यत्तिको सशक्त चित्रण हेर्न पाइनु अपवाद हो। तर काठमाडौँमा पारलैंगिक शीतल (अनुपम) सँगको भेट र त्यसपछिका घटनाक्रमको चित्रणमा भने संयोगको साहरा लिइँदा पटकथाले पकड गुमाउँछ। अर्को भन्नैपर्ने कुरा, शीतलको माध्यमबाट गुलाबीले देख्ने पारलैंगिक समुदायको संसारको चित्रण पनि एकतर्फी छ। फिल्ममा यस समुदायका सबैजसोलाई मनोरञ्जन प्रदान गर्ने पात्रका रूपमा मात्र चित्रण गरिनु कमजोरी हो। पारलैंगिक समुदायप्रतिको नकारात्मक छवि चिर्दै उनीहरूको आत्मसम्मानको कथा भनिरहँदा यस्ता अपूर्णताले कतै पारलैंगिक समुदायलाई हेर्ने परम्परागत दृष्टिकोणकै ‘पुनर्उत्पादन’ गर्ने त होइन? सन्देह जाग्छ। अभिनय : अंक-२.५ नाजिरको अभिनय फिल्मको प्राण हो। देव र गुलाबी दुवैको भूमिकामा उनी यति ‘फिट’ छन् कि दर्शक भन्न बाध्य हुन्छन्- यो नाजिरको हालसम्मकै उत्कृष्ट अभिनय हो। १८ वर्षीय देव बन्न उनले १७ किलो तौल घटाएका थिए। गुलाबी बन्न महिनौं पारलैंगिक समुदायको संगत र अध्ययन गरेका थिए। देव र गुलाबी दुवै चरित्रमा ‘नुआन्सेज’ (मिहीनता) भेटिन्छ। फिल्मभरि नाजिरको आँखाले दर्शकको मनै गाँठो पार्ने गरी संवाद गर्छ। केटाहरूबाट बलात्कृत भएपछि फेवातालको किनारमा रोएको दृश्य होस् वा आमासँग भक्कानिएको क्षण, दर्शकको आँखा भिज्न सक्छ। नाजिरको जीवन्त अभिनयले फिल्मका कतिपय कमजोरी नजरअन्दाज गर्न बाध्य बनाउँछ। नेपाली सिनेमामा पात्रको मनोवैज्ञानिक पक्षको यत्तिको सशक्त चित्रण हेर्न पाइनु अपवाद हो। तर अरू पात्रका अभिनय यतिको सशक्त छैन। बुबा बनेका किशोरको अभिनय ‘लाउड’ छ। धेरैपछि पर्दामा देखिएकी सञ्चिताले आमाको भूमिकामा सन्तोषजनक काम गरेकी छन्। अनुपम श्रेष्ठ आफ्नो भूमिकामा छाएका छन्। गुलाबीको प्रेमीका रुपमा सुशीलको काम भने कमजोर लाग्छ। समग्रमा अभिनयमा २.५ अंक दिइए पनि नाजिरलाई भने ४ अंक नदिए अन्याय हुन्छ। प्राविधिक पक्ष : अंक-३ फिल्मको ‘पोस्ट प्रोडक्सन’का धेरै काम नेपालबाहिर भएकाले यसमा विदेशी कलाकारसमेत जोडिएका छन्। आलोक शुक्लाको छायांकन रहेको फिल्ममा मुख्य पात्रको भावावेगलाई समात्ने कैयौँ दृश्य छन्, जसले दर्शकलाई हिरिक्कै बनाउँछ। देवले ‘महिलाका चिज’मा आँखा लगाउने सबै दृश्य मन छुने छन्। पारलैंगिक समुदायप्रतिको नकारात्मक छवि चिर्दै उनीहरूको आत्मसम्मानको कथा भनिरहँदा यस्ता अपूर्णताले कतै पारलैंगिक समुदायलाई हेर्ने परम्परागत दृष्टिकोणकै ‘पुनर्उत्पादन’ गर्ने त होइन? सन्देह जाग्छ। नाजिरलाई दुरुस्तै पारलैंगिक महिलामा रूपान्तरित गर्ने मेकअप आर्टिस्ट र कस्ट्युम डिजाइनरको तारिफ गर्नैपर्छ। रङ र प्रकाशको संयोजन आँखा नबिझाउने छन्। तर केही लामा दृश्यलाई सम्पादकले कैँची चलाउने ठाउँ भने देखिन्छन्। ग्ल्याडिएटर– २ मा स्वर दिएकी लिजा जेरार्डको आवाज र मार्सेलो डी फ्रान्सिसीको पार्श्व संगीत पनि फिल्मको सबल पक्ष हो। फिल्ममा म फूल हुँ कि काँडा , मान्छेको चिनारी जस्ता गीतहरू समावेश छन्। म फूल हुँ कि काँडा गीतले कथालाई डोर्‍याउने काम नै गर्छ। निर्देशन : अंक -३ चर्का नाराले पनि बुझाउन नसकेका कतिपय कुरा कलामार्फत हसाउँदै-रुवाउँदै बुझाउन सकिन्छ। राजनीतिले अल्पसंख्यकका गफ पनि होलसेलमा गर्छ, कलाले वैयक्तिक अनुभवलाई प्राथमिकतामा राख्छ। कलाको विशेषता र सामर्थ्यलाई निर्देशक समुन्द्रले बुझेरै होला, अत्यन्तै संवेदनशील तर महत्त्वपूर्ण विषयमा फिल्म बनाइन्। पहिचान लुकाउन नभई पहिचान खुलाउन संघर्ष गर्ने पात्रको कथा प्रस्तुत गर्नु निर्देशकको सबैभन्दा सराहनीय पक्ष हो। यो फिल्ममार्फत लैंगिक तथा यौनिक पहिचानसँग संघर्ष गरिरहेका समूहले पर्दामा आफूजस्तै मान्छेको उपस्थिति मात्र देखेनन्, सम्पूर्ण कथा भेटे। एलजीबीटीक्यूआईए प्लसभन्दा बाहिरका समूहले पनि समतापूर्ण भावले आफूजस्तै यही समाजका मान्छेको भोगाइ आत्मसात गर्ने अवसर पाए। त्यसैले, गुन्यु चोलो कथावाचनको सीमालाई फराकिलो बनाउँदै विविधता र स्वतन्त्रताको पक्षमा उभिने फिल्म बनेको छ।",
  "fetched_at": "2025-09-20T01:41:13.583825Z",
  "id": "9be3f7de01f8117b5a9426f0370f58843d2265838ec11bfa0e5636b0b2a274fb",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Gunyo_Cholo_Inside_01-768x381.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Gunyo_Cholo_Inside_02-768x381.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "निर्देशक : समुन्द्र भट्टकथा/पटकथा : समुन्द्र भट्ट र नाजिर हुसेनकलाकार : नाजिर हुसेन, सञ्चिता लुइँटेल, विशाल पहारी, अनुपम श्रेष्ठ, सुशील सिटौला र अन्यनिर्माता : आकाश बुढाथोकी र भी–भन्से जानुबोन समीक्षामा पाँच विधा समेटी विधागत रूपमा अंक प्रदान गरिएको छ। जसअनुसार अंक १ कमजोर, २ औसत, ३ राम्रो, ४ उत्तम र ५ अति उत्तम हो। कथा/पटकथा [&#8230;]",
  "tags": null,
  "title": "लुकाउने होइन, पहिचान खुलाउनेको कथा",
  "url": "https://nepalnews.com/2025/09/20/a-story-of-revealing-identity-not-hiding-it/",
  "version": 1
}