{
  "byline": "नागरिक",
  "canonical_hash": "c7b9e55c82da68e74805e4d7a460de6d59ead4ef64e7fb41e8ac8377bc13231e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758169325_Imran%20vs%20Munir.jpg\" /></p><p>पाकिस्तानका पूर्वप्रधानमन्त्री इमरान खान दुई वर्षभन्दा लामो समयदेखि जेलमा बन्द छन्। अहिले उनको सिधा लडाइँ फिल्ड मार्सल एवं सेना प्रमुख जनरल आसिम मुनीरसँग छ। उनले जेलबाट दिने हरेक बयानमा मुनीरको नाम लिने गरेका छन्। यसबिच बुधबार उनले नेपालको नाम लिएर आदियाला जेलबाट परिवारसँगको कुराकानीमा फेरि चेतावनी दिए। </p><p>उनले नेपाल, बंगलादेश र श्रीलंकामा जस्तै अन्याय, अराजकता र आर्थिक विनाशको अवस्थापछि सरकार परिवर्तन भएको कुरा उल्लेख गर्दै पाकिस्तानमा पनि यस्तो अवस्था आउन सक्ने चेतावनी दिए। उनको एक्स खातामा जारी सन्देशमा भनिएको छ, ‘म भविष्यवाणी गर्छु कि देशमा अन्याय, उत्पीडन, फासीवाद, अराजकता र आर्थिक विनाशको वातावरण द्रुत गतिमा नेपाल, बंगलादेश र श्रीलंकामा देखिएजस्तै अवस्थातर्फ बढिरहेको छ।’ उनले जनरल मुनीरको नेतृत्वमा सेनाले लोकतन्त्रको घाँटी निमोठेको, न्यायपालिका र मिडियाको स्वतन्त्रता खोसेको र जनताको जनादेश चोरेको आरोप लगाएका छन्।</p><p>खानले भने, ‘म र बुशरा (खानकी पत्नी) माथि मानसिक यातना भइरहेको छ, जसको उद्देश्य हामीलाई झुक्न बाध्य पार्नु हो। हामी अल्लाहबाहेक कसैको अगाडि झुक्ने छैनौं।’ उनले मुनीरले तानाशाही शैलीमा देशमा फासीवाद र अराजकता निम्त्याएको, मे ९ को झूटा आरोपमा तहरीक-ए-इन्साफलाई कुचलिएको र फेब्रुअरी ८ को जनादेश चोरी भएको दाबी गरे। </p><p>उनले न्यायपालिकालाई सरकारी संस्थामा परिणत गरिएको २६औं संशोधनमार्फत न्यायाधीशलाई बाँधिएको र मिडिया स्वतन्त्रता पूर्ण रूपमा हराएको बताए। खानले भने, ‘लोकतन्त्र निलम्बित छ, मानवअधिकार उल्लंघन चरममा छ, न्यायपालिका दास र मिडिया डराएको छ।’ </p><p>आर्थिक संकटबारे उनले पाकिस्तानमा विदेशी लगानी शून्य भएको, तीन वर्षमा देशको ऋण दोब्बर भएको र प्रत्येक पाकिस्तानी ऋणको दलदलमा फसेको उल्लेख गरे। उनले भने, ‘जनताको सरकार नबनेसम्म आर्थिक समस्या समाधान हुँदैन।’ खानले महिलामाथि सडकमा दुर्व्यवहार, बालबालिकाको अपहरण र वृद्धवृद्धाको अपमानलाई नैतिक पतनको पराकाष्ठा भने। उनले भने, ‘चोर र लुटेरालाई सत्ता सुम्पिँदा नैतिकता ध्वस्त भएको छ।’ </p><p>अफगानिस्तानसँगको सम्बन्ध बिगार्न मुनीरले ड्रोन हमला र दशकौंदेखि पाकिस्तानमा बस्दै आएका अफगान नागरिकलाई अपमानजनक तरिकाले निष्कासन गरेको उनको आरोप छ। उनले भने, ‘यो आतंकवादको वातावरण सिर्जना गर्न र पश्चिमा लबीलाई खुसी पार्न गरिएको हो।’ साथै, उनले आफ्ना समर्थकलाई सेप्टेम्बर २७ को पेशावर र्‍यालीमा सहभागी भएर दमनविरुद्ध आवाज उठाउन आह्वान गरे। उनले आफ्ना नेता कार्यकर्तालाई भने, ‘सच्चा प्रतिपक्ष बन्ने समय आएको छ। जो दृढ भएर उभिँदैन, उसले आफ्नै राजनीतिक चिहान खन्नेछ।’</p>",
  "content_text": "पाकिस्तानका पूर्वप्रधानमन्त्री इमरान खान दुई वर्षभन्दा लामो समयदेखि जेलमा बन्द छन्। अहिले उनको सिधा लडाइँ फिल्ड मार्सल एवं सेना प्रमुख जनरल आसिम मुनीरसँग छ। उनले जेलबाट दिने हरेक बयानमा मुनीरको नाम लिने गरेका छन्। यसबिच बुधबार उनले नेपालको नाम लिएर आदियाला जेलबाट परिवारसँगको कुराकानीमा फेरि चेतावनी दिए। उनले नेपाल, बंगलादेश र श्रीलंकामा जस्तै अन्याय, अराजकता र आर्थिक विनाशको अवस्थापछि सरकार परिवर्तन भएको कुरा उल्लेख गर्दै पाकिस्तानमा पनि यस्तो अवस्था आउन सक्ने चेतावनी दिए। उनको एक्स खातामा जारी सन्देशमा भनिएको छ, ‘म भविष्यवाणी गर्छु कि देशमा अन्याय, उत्पीडन, फासीवाद, अराजकता र आर्थिक विनाशको वातावरण द्रुत गतिमा नेपाल, बंगलादेश र श्रीलंकामा देखिएजस्तै अवस्थातर्फ बढिरहेको छ।’ उनले जनरल मुनीरको नेतृत्वमा सेनाले लोकतन्त्रको घाँटी निमोठेको, न्यायपालिका र मिडियाको स्वतन्त्रता खोसेको र जनताको जनादेश चोरेको आरोप लगाएका छन्। खानले भने, ‘म र बुशरा (खानकी पत्नी) माथि मानसिक यातना भइरहेको छ, जसको उद्देश्य हामीलाई झुक्न बाध्य पार्नु हो। हामी अल्लाहबाहेक कसैको अगाडि झुक्ने छैनौं।’ उनले मुनीरले तानाशाही शैलीमा देशमा फासीवाद र अराजकता निम्त्याएको, मे ९ को झूटा आरोपमा तहरीक-ए-इन्साफलाई कुचलिएको र फेब्रुअरी ८ को जनादेश चोरी भएको दाबी गरे। उनले न्यायपालिकालाई सरकारी संस्थामा परिणत गरिएको २६औं संशोधनमार्फत न्यायाधीशलाई बाँधिएको र मिडिया स्वतन्त्रता पूर्ण रूपमा हराएको बताए। खानले भने, ‘लोकतन्त्र निलम्बित छ, मानवअधिकार उल्लंघन चरममा छ, न्यायपालिका दास र मिडिया डराएको छ।’ आर्थिक संकटबारे उनले पाकिस्तानमा विदेशी लगानी शून्य भएको, तीन वर्षमा देशको ऋण दोब्बर भएको र प्रत्येक पाकिस्तानी ऋणको दलदलमा फसेको उल्लेख गरे। उनले भने, ‘जनताको सरकार नबनेसम्म आर्थिक समस्या समाधान हुँदैन।’ खानले महिलामाथि सडकमा दुर्व्यवहार, बालबालिकाको अपहरण र वृद्धवृद्धाको अपमानलाई नैतिक पतनको पराकाष्ठा भने। उनले भने, ‘चोर र लुटेरालाई सत्ता सुम्पिँदा नैतिकता ध्वस्त भएको छ।’ अफगानिस्तानसँगको सम्बन्ध बिगार्न मुनीरले ड्रोन हमला र दशकौंदेखि पाकिस्तानमा बस्दै आएका अफगान नागरिकलाई अपमानजनक तरिकाले निष्कासन गरेको उनको आरोप छ। उनले भने, ‘यो आतंकवादको वातावरण सिर्जना गर्न र पश्चिमा लबीलाई खुसी पार्न गरिएको हो।’ साथै, उनले आफ्ना समर्थकलाई सेप्टेम्बर २७ को पेशावर र्‍यालीमा सहभागी भएर दमनविरुद्ध आवाज उठाउन आह्वान गरे। उनले आफ्ना नेता कार्यकर्तालाई भने, ‘सच्चा प्रतिपक्ष बन्ने समय आएको छ। जो दृढ भएर उभिँदैन, उसले आफ्नै राजनीतिक चिहान खन्नेछ।’",
  "fetched_at": "2025-09-18T04:43:22.704781Z",
  "id": "400fb93b9ba0ad810e1065a405b37a0a3092bb777128c49c0d3c7498360c7908",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758169325_Imran%20vs%20Munir.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T04:23:41Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अहिले उनको सिधा लडाइँ फिल्ड मार्सल एवं सेना प्रमुख जनरल आसिम मुनीरसँग छ। उनले जेलबाट दिने हरेक बयानमा मुनीरको नाम लिने गरेका छन्।...",
  "tags": null,
  "title": "नेपालको उदाहरण दिँदै पूर्वप्रधानमन्त्री खानले जेलबाटै फिल्ड मार्सल मुनीरलाई धम्काए",
  "url": "https://nagariknews.nagariknetwork.com/international/former-prime-minister-khan-threatens-field-marshal-munir-from-inside-prison-using-nepal-s-name-49-18.html",
  "version": 1
}