{
  "byline": "देश सञ्चार",
  "canonical_hash": "a8ae51b96e16d48f122c478a1c684575def6ce6657a8442b7237cc62d27b1f06",
  "content_html": "<p>काठमाडौँ- इलामका पूर्वसांसद् तथा नेकपा एमालेका युवा नेता सुहाङ नेम्वाङले जेनजी विद्रोपछिको आवेग र सम्भावित प्रतिशोधको वातावरणप्रति गहिरो चिन्ता व्यक्त गर्दै सबै पक्षलाई संयमित र जिम्मेवार बन्न आग्रह गरेका छन्।</p>\n<p>उनले प्रेस नोट जारी गर्दै भनेका छन्- ‘अग्रज र नौजवान साथीहरूलाई फेरि पनि भन्छु– अब आवेग, उत्तेजना र प्रतिशोध त्यागौं।’</p>\n<p>जेनजी विद्रोह हुने परिस्थितिसम्मको गल्तीमा आफ्नो भागको जिम्मेवारी लिने पनि नेम्वाङले उल्लेख गरेका छन्।</p>\n<p>दिवंगत एमाले नेता सुवासकुमार नेम्वाङका छोरा सुहाङले भनेका छन्-  ‘यो अवस्था निर्माणमा मेरो पनि अलिकति भूमिका रह्यो होला। यदि रह्यो भने मेरो भागमा कति पर्छ कुन्नि? यो कमजोरी र नालायकीप्रति म माफी माग्छु,’ उनले भनेका छन्, ‘गल्तीहरू नेतृत्वमा बस्नेहरूबाटै हुन्छन्, आत्मालोचना र स्वीकारोक्ति जरुरी छ। जनतालाई माफी मागेर सच्चिने प्रण गर्नु नै हाम्रो महानता हो।’</p>\n<p>जेनजीहरू आफ्नै सन्तानहरू भएकाले उनीहरूको भावनालाई सम्मान गरेर जानुपर्ने उनको मत छ। &#8216;आफ्नो अस्तित्व र अधिकारको निम्ति सडकमा आएका जेनजीहरूलाई उत्तेजनापूर्ण आरोप लगाउनु आफ्नै सन्ततीहरूलाई गाली गर्नु हो,’ उनले लेखेका छन्, ‘आफ्नै सन्ततीहरूलाई गाली गर्नेहरू जिम्मेवार अभिभावक बन्नै सक्दैनन्।’</p>\n<div class=\"content-mid-advertisement\"></div>\n<p>&nbsp;</p>",
  "content_text": "काठमाडौँ- इलामका पूर्वसांसद् तथा नेकपा एमालेका युवा नेता सुहाङ नेम्वाङले जेनजी विद्रोपछिको आवेग र सम्भावित प्रतिशोधको वातावरणप्रति गहिरो चिन्ता व्यक्त गर्दै सबै पक्षलाई संयमित र जिम्मेवार बन्न आग्रह गरेका छन्। उनले प्रेस नोट जारी गर्दै भनेका छन्- ‘अग्रज र नौजवान साथीहरूलाई फेरि पनि भन्छु– अब आवेग, उत्तेजना र प्रतिशोध त्यागौं।’ जेनजी विद्रोह हुने परिस्थितिसम्मको गल्तीमा आफ्नो भागको जिम्मेवारी लिने पनि नेम्वाङले उल्लेख गरेका छन्। दिवंगत एमाले नेता सुवासकुमार नेम्वाङका छोरा सुहाङले भनेका छन्- ‘यो अवस्था निर्माणमा मेरो पनि अलिकति भूमिका रह्यो होला। यदि रह्यो भने मेरो भागमा कति पर्छ कुन्नि? यो कमजोरी र नालायकीप्रति म माफी माग्छु,’ उनले भनेका छन्, ‘गल्तीहरू नेतृत्वमा बस्नेहरूबाटै हुन्छन्, आत्मालोचना र स्वीकारोक्ति जरुरी छ। जनतालाई माफी मागेर सच्चिने प्रण गर्नु नै हाम्रो महानता हो।’ जेनजीहरू आफ्नै सन्तानहरू भएकाले उनीहरूको भावनालाई सम्मान गरेर जानुपर्ने उनको मत छ। ‘आफ्नो अस्तित्व र अधिकारको निम्ति सडकमा आएका जेनजीहरूलाई उत्तेजनापूर्ण आरोप लगाउनु आफ्नै सन्ततीहरूलाई गाली गर्नु हो,’ उनले लेखेका छन्, ‘आफ्नै सन्ततीहरूलाई गाली गर्नेहरू जिम्मेवार अभिभावक बन्नै सक्दैनन्।’",
  "fetched_at": "2025-09-19T07:39:40.260965Z",
  "id": "4085f6eff11490d127d0701f5ba7432d7206bb60f3bff473a38b540471b9ddde",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T07:39:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- इलामका पूर्वसांसद् तथा नेकपा एमालेका युवा नेता सुहाङ नेम्वाङले...",
  "tags": null,
  "title": "मेरो भागको कमजोरी र नालायकीप्रति माफी माग्छु: सुहाङ",
  "url": "https://deshsanchar.com/2025/09/19/1095887/",
  "version": 1
}