{
  "byline": "नगेन्द्र उपाध्याय",
  "canonical_hash": "3bdfb2f5f492168ee8af3c8352c69367dc353b7837263e40d29722d2b5ca8460",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756388469_Raute_.jpg\" /></p><p>कर्णाली प्रदेशका सामाजिक विकास मन्त्री घनश्याम भण्डारीले राउटे समुदायको सशक्तिकरणका लागि सरकारले राउटे नीति बनाएको बताएका छन्। उनले सरोकारवाला पक्षसँग छलफल गरेर केही दिनभित्रै राउटे नीति लागू गरिने बताए।</p><p>अपाङ्गता भएका आदिवासी जनजातिका लागि अनुसन्धान तथा विकास केन्द्रले आयोजना गरेको राउटे समुदायका लागि नीति संवाद कार्यक्रममा मन्त्री भण्डारीले नेपालको एक मात्रै घुमन्ते लोपोन्मुख समुदायको उत्थान र संरक्षणका लागि प्रदेश सरकार निरन्तर लागिरहेको बताए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758461319_1000073888.jpg\" /></figure><p>‘शिक्षा, स्वास्थ्य, गास, बास, कपासलगायत राउटे समुदायको समग्र सशक्तिकरणका लागि नीति बनाएका छौं,’ मन्त्री भण्डारीले भने, ‘सरोकारवाला पक्षसँग छलफल गरेर यसलाई चाँडै कार्यान्वयनमा लैजान्छौं।’</p><p>मन्त्री भण्डारी राउटे समुदाय प्रकृतिमा रमाउने भएकाले सोही अनुसार उनीहरुको संरक्षण गर्नुपर्ने सरकारको धारणा रहेको बताए।</p><p>‘प्रकृतिमा रमाउने कुरामा जोड दिएर नीति बनाएका छौं,’ उनले भने। उनले नीतिमा राउटे करिडोर निर्माणलाई जोड दिइएको बताए।</p><p>‘विगत १० वर्षदेखि उनीहरु बस्दै आएको स्थानलाई करिडोरभित्र समेट्ने, करिडोरभित्र पर्ने सामुदायिक वनहरुमा उनीहरुका लागि आवश्यक वृक्षारोपण गर्नेलगायतका विषय नीतिमा समावेश गरिएको छ,’ उनले भने, ‘यसका साथै बस्ती प्रवेशमा कडाई, बाह्य मदिरा नियन्त्रणलगायतका विषय पनि समावेश छन्।’</p><p>कर्णाली प्रदेशसभा सामाजिक विकास समितिका सभापति पूर्णबहादुर खत्रीले राउटे समुदायको कानुन निर्माणमा समिति गम्भीर रहेको बताए।</p><p>‘सरकारले राउटे सम्वन्धी कानुन संसदमा ल्याएमा त्यसलाई चाँडो पारित गराउन समिति तयार छ,’ उनले भने। उनले सामाजिक सुरक्षा भत्ता नगदमा दिँदा दुरुपयोग भइरहेको बताउँदै त्यसलाई जिन्सीमा बदल्नुपर्ने बताए। ‘नगदमा दिँदा दुरुपयोग भयो,’ उनले भने, ‘८० प्रतिशत जिन्सी र २० प्रतिशत नगद दिँदा राम्रो हुन्छ।’</p><p>सभापति खत्रीले राउटे समुदायलाई कुलतमा पार्ने काम अन्य समुदायले गरिरहेको बताउँदै यसतर्फ सचेत हुनुपर्ने बताए। ‘राउटे समुदायसँग फोटो खिचाउन, उनीहरुबाट काम लिँदा पैसा र रक्सी खान दिन्छौं, उनले भने, ‘राउटे कुलतमा फस्नुको मुख्य कारण हामी हौं।’</p><p>नेपाली कांग्रेस प्रदेशसभा संसदीय दलका नेता हिक्मतबहादुर विष्टले लोपोन्मुख राउटे समुदायको संरक्षणका लागि सरकारले कानुन बनाउने तत्परता नदेखाए प्रदेशसभामा गैरसरकारी विधेयक दर्ता गर्ने बताए। ‘गैरसरकारी विधेयक दर्ताका लागि प्रक्रिया अघि बढाएका छौं,’ उनले भने, ‘सरकारी संयन्त्रबाट नआए आगामी अधिवेशनमा विधेयक दर्ता गछौं।’</p><p>कर्णाली प्रदेश प्रहरी कार्यालयका प्रमुख डिआइजी माधव श्रेष्ठले राउटे समुदायको सुरक्षाका लागि प्रहरी प्रतिवद्ध रहेको बताए। उनले राउटे बस्ती नजिकको प्रहरी युनिटलाई उनीहरुको सुरक्षामा खटाइने गरिएको बताए।</p><p>डिआइजी श्रेष्ठले घुम्ती प्रहरी चौकी स्थापनाका लागि आफू पनि माथिल्लो निकायमा पहल गर्ने र प्रहरी प्रधान कार्यालयमार्फत प्रहरी चौकी स्थापनाका लागि पहल गर्न सरोकारवालाहरुलाई आग्रह गरे।</p><p>उनले जिल्ला सुरक्षा समितिमार्फत पनि सादा पोशाकमा प्रहरी परिचालन गर्न सकिने अवस्था रहेको बताए। ‘राउटे समुदायलाई मदिरा विक्री–वितरण गर्नेलाई कानुनी दायरमा ल्याउन प्रहरी प्रतिवद्ध छ,’ उनले भने, ‘यसका लागि जिल्ला सुरक्षा समितिमार्फत निर्णय गरेर कार्यान्वयन गर्दा सहज हुन्थ्यो।’ उनले राउटे समुदायका कोही बिरामी भए प्रहरी अस्पताललाई खबर गर्न आग्रह गरे।</p><p>आदिवासी जनजाति प्रतिष्ठानका केन्द्रीय उपाध्यक्ष रेशम गुरुङले राउटे समुदायका लागि सामाजिक जागरणका कार्यक्रम आवश्यक रहेको बताए। उनले राउटे समुदाय बस्ने गरेका स्थानीय तह र कर्णाली प्रदेश सरकारले यस्ता कार्यक्रमहरु सञ्चालन गर्नुपर्ने बताए।</p><p>उनले लोपोन्मुख समुदायलाई २०६५ सालदेखि सामाजिक सुरक्षा भत्ता दिन थालिएको बताउँदै सामाजिक जागरणमार्फत राउटे समुदायले पाउने भत्ताको सदुपयोग गर्नुपर्ने बताए।</p>",
  "content_text": "कर्णाली प्रदेशका सामाजिक विकास मन्त्री घनश्याम भण्डारीले राउटे समुदायको सशक्तिकरणका लागि सरकारले राउटे नीति बनाएको बताएका छन्। उनले सरोकारवाला पक्षसँग छलफल गरेर केही दिनभित्रै राउटे नीति लागू गरिने बताए। अपाङ्गता भएका आदिवासी जनजातिका लागि अनुसन्धान तथा विकास केन्द्रले आयोजना गरेको राउटे समुदायका लागि नीति संवाद कार्यक्रममा मन्त्री भण्डारीले नेपालको एक मात्रै घुमन्ते लोपोन्मुख समुदायको उत्थान र संरक्षणका लागि प्रदेश सरकार निरन्तर लागिरहेको बताए। ‘शिक्षा, स्वास्थ्य, गास, बास, कपासलगायत राउटे समुदायको समग्र सशक्तिकरणका लागि नीति बनाएका छौं,’ मन्त्री भण्डारीले भने, ‘सरोकारवाला पक्षसँग छलफल गरेर यसलाई चाँडै कार्यान्वयनमा लैजान्छौं।’ मन्त्री भण्डारी राउटे समुदाय प्रकृतिमा रमाउने भएकाले सोही अनुसार उनीहरुको संरक्षण गर्नुपर्ने सरकारको धारणा रहेको बताए। ‘प्रकृतिमा रमाउने कुरामा जोड दिएर नीति बनाएका छौं,’ उनले भने। उनले नीतिमा राउटे करिडोर निर्माणलाई जोड दिइएको बताए। ‘विगत १० वर्षदेखि उनीहरु बस्दै आएको स्थानलाई करिडोरभित्र समेट्ने, करिडोरभित्र पर्ने सामुदायिक वनहरुमा उनीहरुका लागि आवश्यक वृक्षारोपण गर्नेलगायतका विषय नीतिमा समावेश गरिएको छ,’ उनले भने, ‘यसका साथै बस्ती प्रवेशमा कडाई, बाह्य मदिरा नियन्त्रणलगायतका विषय पनि समावेश छन्।’ कर्णाली प्रदेशसभा सामाजिक विकास समितिका सभापति पूर्णबहादुर खत्रीले राउटे समुदायको कानुन निर्माणमा समिति गम्भीर रहेको बताए। ‘सरकारले राउटे सम्वन्धी कानुन संसदमा ल्याएमा त्यसलाई चाँडो पारित गराउन समिति तयार छ,’ उनले भने। उनले सामाजिक सुरक्षा भत्ता नगदमा दिँदा दुरुपयोग भइरहेको बताउँदै त्यसलाई जिन्सीमा बदल्नुपर्ने बताए। ‘नगदमा दिँदा दुरुपयोग भयो,’ उनले भने, ‘८० प्रतिशत जिन्सी र २० प्रतिशत नगद दिँदा राम्रो हुन्छ।’ सभापति खत्रीले राउटे समुदायलाई कुलतमा पार्ने काम अन्य समुदायले गरिरहेको बताउँदै यसतर्फ सचेत हुनुपर्ने बताए। ‘राउटे समुदायसँग फोटो खिचाउन, उनीहरुबाट काम लिँदा पैसा र रक्सी खान दिन्छौं, उनले भने, ‘राउटे कुलतमा फस्नुको मुख्य कारण हामी हौं।’ नेपाली कांग्रेस प्रदेशसभा संसदीय दलका नेता हिक्मतबहादुर विष्टले लोपोन्मुख राउटे समुदायको संरक्षणका लागि सरकारले कानुन बनाउने तत्परता नदेखाए प्रदेशसभामा गैरसरकारी विधेयक दर्ता गर्ने बताए। ‘गैरसरकारी विधेयक दर्ताका लागि प्रक्रिया अघि बढाएका छौं,’ उनले भने, ‘सरकारी संयन्त्रबाट नआए आगामी अधिवेशनमा विधेयक दर्ता गछौं।’ कर्णाली प्रदेश प्रहरी कार्यालयका प्रमुख डिआइजी माधव श्रेष्ठले राउटे समुदायको सुरक्षाका लागि प्रहरी प्रतिवद्ध रहेको बताए। उनले राउटे बस्ती नजिकको प्रहरी युनिटलाई उनीहरुको सुरक्षामा खटाइने गरिएको बताए। डिआइजी श्रेष्ठले घुम्ती प्रहरी चौकी स्थापनाका लागि आफू पनि माथिल्लो निकायमा पहल गर्ने र प्रहरी प्रधान कार्यालयमार्फत प्रहरी चौकी स्थापनाका लागि पहल गर्न सरोकारवालाहरुलाई आग्रह गरे। उनले जिल्ला सुरक्षा समितिमार्फत पनि सादा पोशाकमा प्रहरी परिचालन गर्न सकिने अवस्था रहेको बताए। ‘राउटे समुदायलाई मदिरा विक्री–वितरण गर्नेलाई कानुनी दायरमा ल्याउन प्रहरी प्रतिवद्ध छ,’ उनले भने, ‘यसका लागि जिल्ला सुरक्षा समितिमार्फत निर्णय गरेर कार्यान्वयन गर्दा सहज हुन्थ्यो।’ उनले राउटे समुदायका कोही बिरामी भए प्रहरी अस्पताललाई खबर गर्न आग्रह गरे। आदिवासी जनजाति प्रतिष्ठानका केन्द्रीय उपाध्यक्ष रेशम गुरुङले राउटे समुदायका लागि सामाजिक जागरणका कार्यक्रम आवश्यक रहेको बताए। उनले राउटे समुदाय बस्ने गरेका स्थानीय तह र कर्णाली प्रदेश सरकारले यस्ता कार्यक्रमहरु सञ्चालन गर्नुपर्ने बताए। उनले लोपोन्मुख समुदायलाई २०६५ सालदेखि सामाजिक सुरक्षा भत्ता दिन थालिएको बताउँदै सामाजिक जागरणमार्फत राउटे समुदायले पाउने भत्ताको सदुपयोग गर्नुपर्ने बताए।",
  "fetched_at": "2025-09-21T13:52:46.604775Z",
  "id": "40ada23b438bab17bb2374c184cb704ca8c1d54c2f034a157f3f5e2278ae3a64",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756388469_Raute_.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758461319_1000073888.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T13:28:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कर्णाली प्रदेशका सामाजिक विकास मन्त्री घनश्याम भण्डारीले राउटे समुदायको सशक्तिकरणका लागि सरकारले राउटे नीति बनाएको बताएका छन्। उनले सरोकारवाला पक्षसँग छलफल गरेर केही दिनभित्रै राउटे नीति लागू गरिने बताए।...",
  "tags": null,
  "title": "राउटे नीति तयार",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/raute-policy-prepared-47-66.html",
  "version": 1
}