{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "aa3bd695d9c58e671b5b37aef48699c7823cd9e279650813da201fea388a4718",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Hari-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>दशैँको अवसर पारेर आगामी आगामी १३ गते फूलपातीको दिनबाट नेपालमा रिलिज हुने फिल्म हरिबहादुरको जुत्ताको ट्रेलर सार्वजनिक भएको छ।<br /></p>\n\n\n\n<p>ट्रेलरमा कमेडी भावका साथ समसामयिक राजनीतिक विषय समेटेको छ। फिल्ममा हरिवंश आचार्य हरिबहादुर पात्रमा प्रस्तुत भएका छन्। नेपाली टेलिभिजनको पर्दामा सर्वाधिक सफल यो पात्रको जीवनमा आउने उतारचढावको कथालाई ट्रेलरमा समावेश गरिएको छ। सँगसँगै युवापुस्ताले खोजेको राजनैतिक परिवर्तन र त्यसबीचमा उत्पन्न हुने परिस्थितिलाई पनि ट्रेलरमा प्रस्तुत गरिएको छ। </p>\n\n\n\n<p>फिल्म नेपालका साथसाथै अमेरिकाका ८० पर्दामा एकसाथ रिलिज हुने भएको छ। अमेरिकामा यो चलचित्रलाई आहाना पौडेल वितरण गर्नेछन्। टेक्सासमा बसोबास गर्दै आएका उनले हरिवंश आचार्य स्टार फिल्म त्यहाँको बक्स अफिसमा रिलिज गर्न लागेको जानकारी गराएका छन्।<br /></p>\n\n\n\n<p>उनको वितरण कम्पनी फिल्म इन्टरटेनमेन्ट एलएलसीले टेक्सास, न्यूयोर्क, ओहायो, पेन्सिलभेनिया, कनेक्टिकट, न्यू ह्याम्सायर, मासाचुसेट्स, नेब्रास्का, जर्जिया, मिजौरी, विसकन्सिन, नर्थ डेकोटा, मिनेसोटा, आयोवा, मेरिल्याण्ड, वासिङ्टन डीसी, भर्जिनिया, उटाहलगायतका अमेरिकी राज्यका ८० पर्दामा एकसाथ रिलिज गर्न लागिएको हो।<br /></p>\n\n\n\n<p>सरोज ओली र मोहितवंश आचार्यद्वारा निर्मित फिल्म दीपेन्द्र के खनालले निर्देशन गरेका छन्। फिल्ममा हरिवंश आचार्य, प्रकाश सपुत, स्वस्तिमा खड्का, प्रियंका कार्की, राजाराम पौडेल, किरण केसी, दिनेश काफ्ले, सीता न्यौपाने, दिव्य देवलगायतका कलाकारले अभिनय गरेका छन्। हरिवंश आचार्यको लेखनमा बनेको फिल्ममा वसन्त सापकोटा, दीपक शर्मा र प्रकाश सपुतको संगीत, आशिष अविरल, समीक्षा अधिकारी, मोहितवंश आचार्य, समिर खरेल र सज्जा चौलागार्इंको स्वर, कृष्ण बहादुर थापाको छायाँकन र नकुल खड्काको सम्पादन रहेको छ।</p>",
  "content_text": "दशैँको अवसर पारेर आगामी आगामी १३ गते फूलपातीको दिनबाट नेपालमा रिलिज हुने फिल्म हरिबहादुरको जुत्ताको ट्रेलर सार्वजनिक भएको छ। ट्रेलरमा कमेडी भावका साथ समसामयिक राजनीतिक विषय समेटेको छ। फिल्ममा हरिवंश आचार्य हरिबहादुर पात्रमा प्रस्तुत भएका छन्। नेपाली टेलिभिजनको पर्दामा सर्वाधिक सफल यो पात्रको जीवनमा आउने उतारचढावको कथालाई ट्रेलरमा समावेश गरिएको छ। सँगसँगै युवापुस्ताले खोजेको राजनैतिक परिवर्तन र त्यसबीचमा उत्पन्न हुने परिस्थितिलाई पनि ट्रेलरमा प्रस्तुत गरिएको छ। फिल्म नेपालका साथसाथै अमेरिकाका ८० पर्दामा एकसाथ रिलिज हुने भएको छ। अमेरिकामा यो चलचित्रलाई आहाना पौडेल वितरण गर्नेछन्। टेक्सासमा बसोबास गर्दै आएका उनले हरिवंश आचार्य स्टार फिल्म त्यहाँको बक्स अफिसमा रिलिज गर्न लागेको जानकारी गराएका छन्। उनको वितरण कम्पनी फिल्म इन्टरटेनमेन्ट एलएलसीले टेक्सास, न्यूयोर्क, ओहायो, पेन्सिलभेनिया, कनेक्टिकट, न्यू ह्याम्सायर, मासाचुसेट्स, नेब्रास्का, जर्जिया, मिजौरी, विसकन्सिन, नर्थ डेकोटा, मिनेसोटा, आयोवा, मेरिल्याण्ड, वासिङ्टन डीसी, भर्जिनिया, उटाहलगायतका अमेरिकी राज्यका ८० पर्दामा एकसाथ रिलिज गर्न लागिएको हो। सरोज ओली र मोहितवंश आचार्यद्वारा निर्मित फिल्म दीपेन्द्र के खनालले निर्देशन गरेका छन्। फिल्ममा हरिवंश आचार्य, प्रकाश सपुत, स्वस्तिमा खड्का, प्रियंका कार्की, राजाराम पौडेल, किरण केसी, दिनेश काफ्ले, सीता न्यौपाने, दिव्य देवलगायतका कलाकारले अभिनय गरेका छन्। हरिवंश आचार्यको लेखनमा बनेको फिल्ममा वसन्त सापकोटा, दीपक शर्मा र प्रकाश सपुतको संगीत, आशिष अविरल, समीक्षा अधिकारी, मोहितवंश आचार्य, समिर खरेल र सज्जा चौलागार्इंको स्वर, कृष्ण बहादुर थापाको छायाँकन र नकुल खड्काको सम्पादन रहेको छ।",
  "fetched_at": "2025-09-21T03:10:43.466210Z",
  "id": "cd035436a662fd78d6b864908aa18d61416b5dbd33879b465d587745a34269bf",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Hari-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:48:41Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Hari-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />दशैँको अवसर पारेर आगामी आगामी १३ गते फूलपातीको दिनबाट नेपालमा रिलिज हुने फिल्म हरिबहादुरको जुत्ताको ट्रेलर सार्वजनिक भएको छ। ट्रेलरमा कमेडी भावका साथ समसामयिक राजनीतिक विषय समेटेको छ। फिल्ममा हरिवंश आचार्य हरिबहादुर पात्रमा प्रस्तुत भएका छन्। नेपाली टेलिभिजनको पर्दामा सर्वाधिक सफल यो पात्रको जीवनमा आउने उतारचढावको कथालाई ट्रेलरमा समावेश गरिएको छ। सँगसँगै युवापुस्ताले खोजेको राजनैतिक [&#8230;]",
  "tags": null,
  "title": "कमेडीभित्र राजनीति फर्किए हरिबहादुर",
  "url": "https://newsofnepal.com/2025/09/21/732409/",
  "version": 1
}