{
  "byline": "नागरिक",
  "canonical_hash": "1a2706d344b1d3186068d57ba956ed9893e4de9bf50bf5d375c26d580944bf13",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com\" /></p><p style=\"text-align: justify;\">चितवन&ndash; नुवाकोटका पत्रकार शालिकराम पुडासैनीको मृत्यु प्रकरणमा अनुसन्धान गर्न टेलिभिजन कार्यक्रम प्रस्तोता रवि लामिछाने समातिएपछि चितवनमा भएको प्रदर्शनका क्रममा आज प्रहरीले पाँच जनालाई पक्राउ गरेको छ। </p>\n\n<p style=\"text-align: justify;\">उच्छृङ्खलता प्रदर्शन गरी प्रहरीमाथि ढुङ्गा हानेको आरोपमा पाँच जनालाई पक्राउ गरिएको चितवनका प्रहरी नायब उपरीक्षक एकनारायण कोइरालाले जानकारी दिए। उनीहरुलाई कानूनअनुसार कारवाही हुने बताउँदै कोइरालाले प्रदर्शनले अनुसन्धानलाई कुनै फरक नपार्ने बताए।</p>\n\n<p style=\"text-align: justify;\">यसअघि शुक्रबार पनि चितवनमा प्रदर्शन भएको थियो। माउन्टेन टेलिभिजनका पत्रकार पुडासैनी यही साउन २० गते चितवनको नारायणगढस्थित होटल कङ्गारुको कोठाभित्र झुण्डिएको अवस्थामा मृत भेटिएका थिए। </p>\n\n<p style=\"text-align: justify;\">घटना हुनुअघि उनले न्यूज २४ टेलिभिजनको &lsquo;सिधा कुरा जनतासँग&rsquo; कार्यक्रमका सञ्चालन रवि लामिछाने, सोही कार्यक्रममा कार्यरत युवराज कँडेल र ओखल्ढुङ्गाकी रुकु भन्ने अस्मिता कार्कीको नाम लिएर आफूलाई यो अवस्थामा पुर्याउन बाध्य बनाएको भन्दै रेकर्ड गरिएको भिडियो सार्वजनिक भएको थियो।</p>\n\n<p style=\"text-align: justify;\">उक्त भिडियोका आधारमा प्रहरीले अनुसन्धानका लागि उनीहरुलाई बिहीबार काठमाडौँबाट पक्राउ गरी चितवन लगेको थियो। उनीहरुलाई प्रहरीले शुक्रबार चितवन जिल्ला अदालतमा पेश गरेकामा अदालतले अनुसन्धानका लागि पाँच दिनको म्याद दिएको छ। रासस</p>",
  "content_text": "चितवन– नुवाकोटका पत्रकार शालिकराम पुडासैनीको मृत्यु प्रकरणमा अनुसन्धान गर्न टेलिभिजन कार्यक्रम प्रस्तोता रवि लामिछाने समातिएपछि चितवनमा भएको प्रदर्शनका क्रममा आज प्रहरीले पाँच जनालाई पक्राउ गरेको छ। उच्छृङ्खलता प्रदर्शन गरी प्रहरीमाथि ढुङ्गा हानेको आरोपमा पाँच जनालाई पक्राउ गरिएको चितवनका प्रहरी नायब उपरीक्षक एकनारायण कोइरालाले जानकारी दिए। उनीहरुलाई कानूनअनुसार कारवाही हुने बताउँदै कोइरालाले प्रदर्शनले अनुसन्धानलाई कुनै फरक नपार्ने बताए। यसअघि शुक्रबार पनि चितवनमा प्रदर्शन भएको थियो। माउन्टेन टेलिभिजनका पत्रकार पुडासैनी यही साउन २० गते चितवनको नारायणगढस्थित होटल कङ्गारुको कोठाभित्र झुण्डिएको अवस्थामा मृत भेटिएका थिए। घटना हुनुअघि उनले न्यूज २४ टेलिभिजनको ‘सिधा कुरा जनतासँग’ कार्यक्रमका सञ्चालन रवि लामिछाने, सोही कार्यक्रममा कार्यरत युवराज कँडेल र ओखल्ढुङ्गाकी रुकु भन्ने अस्मिता कार्कीको नाम लिएर आफूलाई यो अवस्थामा पुर्याउन बाध्य बनाएको भन्दै रेकर्ड गरिएको भिडियो सार्वजनिक भएको थियो। उक्त भिडियोका आधारमा प्रहरीले अनुसन्धानका लागि उनीहरुलाई बिहीबार काठमाडौँबाट पक्राउ गरी चितवन लगेको थियो। उनीहरुलाई प्रहरीले शुक्रबार चितवन जिल्ला अदालतमा पेश गरेकामा अदालतले अनुसन्धानका लागि पाँच दिनको म्याद दिएको छ। रासस",
  "fetched_at": "2025-09-14T13:46:47.536850Z",
  "id": "cd44c5798e9ae866460af7ab42070f4ebc0b985361e6a994eb0db1687c62ed30",
  "images": [
    "https://images.nagariknewscdn.com"
  ],
  "lang": "ne",
  "published_at": "2019-08-17T10:24:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नुवाकोटका पत्रकार शालिकराम पुडासैनीको मृत्यु प्रकरणमा अनुसन्धान गर्न टेलिभिजन कार्यक्रम प्रस्तोता रवि लामिछाने समातिएपछि चितवनमा भएको प्रदर्शनका क्रममा आज प्रहरीले पाँच जनालाई पक्राउ गरेको छ।...",
  "tags": null,
  "title": "पुडासैनी आत्महत्या प्रकरणः चितवनमा पाँच पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/main-news/187963-1566058140.html",
  "version": 1
}