{
  "byline": "नागरिक",
  "canonical_hash": "6cf63b5d1996a00c5e3454b482fb82bd477120d611d1ede09d1812203db1a5d4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1751875137_Lion%20.jpg\" /></p><p>सामाजिक सञ्जालमा हालै एउटा डरलाग्दो भिडियो भाइरल भएको छ, जसले विश्वभरका इन्टरनेट प्रयोगकर्तालाई आक्रोशित बनाएको छ। </p><p>भिडियोमा लिबियाका एक धनी व्यक्तिले मनोरञ्जनको लागि आफ्नो घरपालुवा सिंहलाई कर्मचारी (कामदार) माथि आक्रमण गर्न लगाएको देखिन्छ। फुटेजमा पट्टामा बाँधिएको सिंह कर्मचारीतिर दौडिएको, उसलाई समातेको र कर्मचारी कुनामा भाग्न खोजेको दृश्य कैद भएको छ। </p><p>मालिकको आदेशपछि मात्र सिंह रोकिएको थियो। जानकारी अनुसार यो घटना लिबियाको हो। त्यहाँ एक धनी व्यक्तिले आफ्नो कर्मचारी डराएको हेर्न रमाइलोको लागि सिंह प्रयोग गरेको आरोप छ।</p><p>आक्रोशित प्रयोगकर्ताले सामाजिक सञ्जालमा न्यायको माग गरेका छन्। एक प्रयोगकर्ताले लेखे, 'पैसाले दिमाग, नैतिकता वा सम्मान किन्न सकिँदैन।' अर्कोले टिप्पणी गरे, 'सिंहले आक्रमण गरिरहेको थिएन, ऊ केवल खेलिरहेको थियो। तर अझै पनि आफ्नो नोकरसँग यसरी मजाक गर्नु अपमानजनक छ।'</p><p>अर्को टिप्पणीमा लेखिएको छ, 'यो क्रूरता हो। यो बाँच्ने प्रवृत्ति भएको जंगली जनावर हो। यदि सिंहले मानिसलाई टुक्रा-टुक्रा गर्न थालेको भए, मालिकले यसलाई रोक्न सक्ने थिएन।' अर्को प्रयोगकर्ताले भने, 'वास्तविक जनावरले यो भिडियो खिचिरहेको छ।' अर्कोले लेखे, 'कस्तो नराम्रो, नराम्रो मान्छे।'</p><p>यसैबीच, पाकिस्तानको लाहोरमा भएको अर्को घटनामा एक घरपालुवा सिंहले पर्खाल नाघेर एक महिला र उनको दुई बच्चामाथि आक्रमण गरेको सीसीटीभी फुटेज पनि भाइरल भएको छ। प्रहरीले सिंहका मालिकलाई अवैध रूपमा जंगली जनावर पालेको र लापरवाही गरेको आरोपमा पक्राउ गरेको छ। आक्रमणमा महिला र उनको पाँच र सात वर्षका बच्चाको हात र अनुहारमा चोट लागेको छ। सिंहलाई नियन्त्रणमा लिएर वन्यजन्तु पार्कमा सारिएको छ।</p><p>पाकिस्तानमा सिंहलाई घरपालुवा जनावरको रूपमा राख्नु प्रतिष्ठाको प्रतीक मानिन्छ। तर यस्ता जनावरलाई सहर बाहिर राख्नुपर्ने र दर्ता गर्नुपर्ने नियम छ। घटनापछि पञ्जाब प्रान्तमा अवैध वन्यजन्तु कब्जाविरुद्ध कारबाही सुरु भएको छ, जसमा १३ वटा सिंह बरामद भएका छन् भने पाँच जना पक्राउ परेका छन्। यो घटनाले जंगली जनावरलाई घरपालुवा बनाउने खतरनाक अभ्यासमाथि प्रश्न उठाएको छ। एजेन्सी</p>",
  "content_text": "सामाजिक सञ्जालमा हालै एउटा डरलाग्दो भिडियो भाइरल भएको छ, जसले विश्वभरका इन्टरनेट प्रयोगकर्तालाई आक्रोशित बनाएको छ। भिडियोमा लिबियाका एक धनी व्यक्तिले मनोरञ्जनको लागि आफ्नो घरपालुवा सिंहलाई कर्मचारी (कामदार) माथि आक्रमण गर्न लगाएको देखिन्छ। फुटेजमा पट्टामा बाँधिएको सिंह कर्मचारीतिर दौडिएको, उसलाई समातेको र कर्मचारी कुनामा भाग्न खोजेको दृश्य कैद भएको छ। मालिकको आदेशपछि मात्र सिंह रोकिएको थियो। जानकारी अनुसार यो घटना लिबियाको हो। त्यहाँ एक धनी व्यक्तिले आफ्नो कर्मचारी डराएको हेर्न रमाइलोको लागि सिंह प्रयोग गरेको आरोप छ। आक्रोशित प्रयोगकर्ताले सामाजिक सञ्जालमा न्यायको माग गरेका छन्। एक प्रयोगकर्ताले लेखे, 'पैसाले दिमाग, नैतिकता वा सम्मान किन्न सकिँदैन।' अर्कोले टिप्पणी गरे, 'सिंहले आक्रमण गरिरहेको थिएन, ऊ केवल खेलिरहेको थियो। तर अझै पनि आफ्नो नोकरसँग यसरी मजाक गर्नु अपमानजनक छ।' अर्को टिप्पणीमा लेखिएको छ, 'यो क्रूरता हो। यो बाँच्ने प्रवृत्ति भएको जंगली जनावर हो। यदि सिंहले मानिसलाई टुक्रा-टुक्रा गर्न थालेको भए, मालिकले यसलाई रोक्न सक्ने थिएन।' अर्को प्रयोगकर्ताले भने, 'वास्तविक जनावरले यो भिडियो खिचिरहेको छ।' अर्कोले लेखे, 'कस्तो नराम्रो, नराम्रो मान्छे।' यसैबीच, पाकिस्तानको लाहोरमा भएको अर्को घटनामा एक घरपालुवा सिंहले पर्खाल नाघेर एक महिला र उनको दुई बच्चामाथि आक्रमण गरेको सीसीटीभी फुटेज पनि भाइरल भएको छ। प्रहरीले सिंहका मालिकलाई अवैध रूपमा जंगली जनावर पालेको र लापरवाही गरेको आरोपमा पक्राउ गरेको छ। आक्रमणमा महिला र उनको पाँच र सात वर्षका बच्चाको हात र अनुहारमा चोट लागेको छ। सिंहलाई नियन्त्रणमा लिएर वन्यजन्तु पार्कमा सारिएको छ। पाकिस्तानमा सिंहलाई घरपालुवा जनावरको रूपमा राख्नु प्रतिष्ठाको प्रतीक मानिन्छ। तर यस्ता जनावरलाई सहर बाहिर राख्नुपर्ने र दर्ता गर्नुपर्ने नियम छ। घटनापछि पञ्जाब प्रान्तमा अवैध वन्यजन्तु कब्जाविरुद्ध कारबाही सुरु भएको छ, जसमा १३ वटा सिंह बरामद भएका छन् भने पाँच जना पक्राउ परेका छन्। यो घटनाले जंगली जनावरलाई घरपालुवा बनाउने खतरनाक अभ्यासमाथि प्रश्न उठाएको छ। एजेन्सी",
  "fetched_at": "2025-09-15T15:41:27.224922Z",
  "id": "cdeb764fae6be61d46b63dde235d300fded6271a3d9d97c4d108daa01305e1c3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1751875137_Lion%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-07T08:02:41Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भिडियोमा लिबियाका एक धनी व्यक्तिले मनोरञ्जनको लागि आफ्नो घरपालुवा सिंहलाई कर्मचारीमाथि आक्रमण गर्न लगाएको देखिन्छ।...",
  "tags": null,
  "title": "धनी व्यक्तिको क्रूरता : मनोरञ्जनका लागि घरपालुवा सिंह कर्मचारीमाथि छोडे",
  "url": "https://nagariknews.nagariknetwork.com/others/1481908-1751875361.html",
  "version": 1
}