{
  "byline": "देश सञ्चार",
  "canonical_hash": "782cfd71a60e344557e46d18cfb961e14f59d120d5519cd0db3656b32e6b4417",
  "content_html": "<p>काठमाडौं – टाटा मोटर्सका टाटा जेन्युइन पार्ट्स, टाटा अटोमोटिभ फ्लुइड्स र टाटा ड्युराफिट पार्ट्स को नेपालका लागि आधिकारिक वितरक सिप्रदी अटोपार्ट्स प्रालि भएकाे छ।</p>\n<p>नेपालको सवारीसाधन बजारमा टाटा जेन्युइन पार्ट्स व्यावसायिक सवारी प्रयोगकर्ताहरूको विश्वसनीय छनोट बन्दै आएको छ। यही विश्वासलाई अझ मजबुत बनाउन र ग्राहकहरूलाई टाटा जेन्युइन पार्ट्सको प्रत्येक खरिदमा विशेष उपहार दिने उद्देश्यले कम्पनीले आकर्षक अफर सार्वजनिक गरेको छ।</p>\n<p>हालै देशमा आएको संवेदनशील परिस्थितिका कारण स्थगित गरिएको योजनालाई पुनः सुरु गर्दै कम्पनीले यसपालिको दशैँ, तिहार एवं छठ पर्वको अवसरमा “पर्वको बेला टाटा जेन्युइन पार्ट्सको मेला” नामक विशेष योजना ल्याएको हो।</p>\n<p>यस योजनामा सहभागी हुने ग्राहकहरूले हरेक खरिदमा ग्यारेन्टीसहित रु. १,००० सम्मका क्यासब्याक कुपनहरू पाउनेछन् भने लक्की ड्रमार्फत बम्पर उपहारसहित विभिन्न आकर्षक पुरस्कार जित्ने अवसर प्राप्त गर्नेछन्।</p>\n<p><strong>पुरस्कार योजना :</strong><br />\nरु. १,००,००० भन्दा बढीको खरिदमा – १५० सिसिको बजाज पल्सर (बम्पर उपहार)<br />\nरु. ७५,००० भन्दा बढीको खरिदमा – १२५ सिसिको टिभिएस स्कुटर<br />\nरु. २५,००० भन्दा बढीको खरिदमा – स्मार्ट टिभी<br />\nरु. ५,००० भन्दा बढीको खरिदमा – स्मार्टफोन<br />\nसक्कली पार्ट्सको लाभ :<br />\nटाटा जेन्युइन पार्ट्सले गाडीका इन्जिन, ब्रेक, क्लच लगायतका महत्वपूर्ण अङ्गहरूलाई दिगो संरक्षण गर्ने मात्र होइन, मर्मत खर्चमा समेत बचत गर्ने र गाडीको समग्र प्रदर्शनमा गुणस्तरीय सुधार ल्याउने सुनिश्चित गर्ने कम्पनीले दाबी गरेकाे छ।</p>",
  "content_text": "काठमाडौं – टाटा मोटर्सका टाटा जेन्युइन पार्ट्स, टाटा अटोमोटिभ फ्लुइड्स र टाटा ड्युराफिट पार्ट्स को नेपालका लागि आधिकारिक वितरक सिप्रदी अटोपार्ट्स प्रालि भएकाे छ। नेपालको सवारीसाधन बजारमा टाटा जेन्युइन पार्ट्स व्यावसायिक सवारी प्रयोगकर्ताहरूको विश्वसनीय छनोट बन्दै आएको छ। यही विश्वासलाई अझ मजबुत बनाउन र ग्राहकहरूलाई टाटा जेन्युइन पार्ट्सको प्रत्येक खरिदमा विशेष उपहार दिने उद्देश्यले कम्पनीले आकर्षक अफर सार्वजनिक गरेको छ। हालै देशमा आएको संवेदनशील परिस्थितिका कारण स्थगित गरिएको योजनालाई पुनः सुरु गर्दै कम्पनीले यसपालिको दशैँ, तिहार एवं छठ पर्वको अवसरमा “पर्वको बेला टाटा जेन्युइन पार्ट्सको मेला” नामक विशेष योजना ल्याएको हो। यस योजनामा सहभागी हुने ग्राहकहरूले हरेक खरिदमा ग्यारेन्टीसहित रु. १,००० सम्मका क्यासब्याक कुपनहरू पाउनेछन् भने लक्की ड्रमार्फत बम्पर उपहारसहित विभिन्न आकर्षक पुरस्कार जित्ने अवसर प्राप्त गर्नेछन्। पुरस्कार योजना : रु. १,००,००० भन्दा बढीको खरिदमा – १५० सिसिको बजाज पल्सर (बम्पर उपहार) रु. ७५,००० भन्दा बढीको खरिदमा – १२५ सिसिको टिभिएस स्कुटर रु. २५,००० भन्दा बढीको खरिदमा – स्मार्ट टिभी रु. ५,००० भन्दा बढीको खरिदमा – स्मार्टफोन सक्कली पार्ट्सको लाभ : टाटा जेन्युइन पार्ट्सले गाडीका इन्जिन, ब्रेक, क्लच लगायतका महत्वपूर्ण अङ्गहरूलाई दिगो संरक्षण गर्ने मात्र होइन, मर्मत खर्चमा समेत बचत गर्ने र गाडीको समग्र प्रदर्शनमा गुणस्तरीय सुधार ल्याउने सुनिश्चित गर्ने कम्पनीले दाबी गरेकाे छ।",
  "fetched_at": "2025-09-18T15:54:01.902430Z",
  "id": "8e29ceb56a76f6c85f8e3ea43d753ad93759060b38873970e497a9773e651cc8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T15:43:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं – टाटा मोटर्सका टाटा जेन्युइन पार्ट्स, टाटा अटोमोटिभ फ्लुइड्स...",
  "tags": null,
  "title": "“पर्वको बेला टाटा जेन्युइन पार्ट्सको मेला : प्रत्येक खरिदमा पर्न सक्छ बजाज पल्सर १५० सिसि फेला” योजना सार्वजनिक",
  "url": "https://deshsanchar.com/2025/09/18/1095541/",
  "version": 1
}