{
  "byline": "नागरिक",
  "canonical_hash": "55212acc0cb04c1f2d1cbaaba30af21b34b8c066b7c72a365e0662bf8c909105",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758181877_001.jpg\" /></p><p>राष्ट्रपति रामचन्द्र पौडेललाई भेटेर नागरिक अगुवाले संविधानमा ग्रहण लागेको टिप्पणी गर्दै चुनावमार्फत समाधानका लागि आग्रह गरेका छन्। बिहीबार १४ जना नागरिक अगुवाले राष्ट्रपति पौडेललाई भेटेर यस्तो आग्रह गरेका हुन्। </p><p>नागरिक अगुवाहरूले सोही अवसरमा राष्ट्रपति समक्ष चार बुँदे सुझाव पनि पेस गरेका छन्। </p><p>पहिलो बुँदामा भ्रष्टाचारको विरोध र सुशासनसँगै अभिव्यक्ति स्वतन्त्रताको पक्षमा उठेको जेन–जी पुस्ताको आन्दोलन र मागप्रति आफ्नो समर्थन रहेको उल्लेख गर्दै यस आन्दोलनको क्रममा भएको घुसपैठले गर्दा हिंसात्मक बन्न पुगेको प्रदर्शन र प्रदर्शनमाथि गरिएको क्रूर सरकारी दमन र त्यसपश्चात् अराजक तत्त्वहरूले गरेको भयावह आगजनी र लुटपाटको घटनाप्रति तीव्र भर्त्सना गरिएको छ। </p><p>‘समयमै सुरक्षा निकायको सक्रियता नदेखिएको घटनाप्रति हामी स्तब्ध र सशङ्कित पनि छौँ,’ सोही बुँदामा अगाडि भनिएको छ, ‘यस विषम र असाधारण राजनीतिक संकटको बेला सम्माननीय राष्ट्रपतिज्यूले यथाशक्य संविधानको रक्षा गर्दै देशलाई अराजकताको दिशातर्फ जानबाट रोकी दलहरूको समेत सहमतिमा अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गर्न, खेल्नुभएको भूमिका सराहनीय रहेको हाम्रो निष्कर्ष रहेको छ।’ </p><p>दोस्रो बुँदामा अन्तरिम प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा संसद् विघटन गरिनु संविधानसम्मत नभएको र.उक्त कदमले अन्तरिम सरकार र दलहरूबिच दूरी बढाएको मात्र होइन, संविधानको रक्षामा उभिएका पेसागत संघ संस्थाहरूको आस्थामा पनि आघात पुगेको नागरिक अगुवाको ठहर छ। ‘जे जस्तो परिस्थितिमा पनि चुनावको मिति समेत निर्धारित भइसकेको अवस्थामा संविधानका केही धारामा लागेको यो ग्रहण अस्थायी होस् भन्ने हाम्रो चाहना र कामना रहेको छ,’ उक्त बुँदामा अगाडि भनिएको छ, ‘उपरोक्त विकसित घटनाक्रमबाट उत्पन्न विशेष परिस्थितिमा राजनीतिक दल, जेन जी आन्दोलनकारी र नागरिक समाज सबैले चुनाव सम्पन्न गर्न, सहयोग गर्दै संवैधानिक व्यवस्थालाई यावत रूपमा क्रियाशील गराउनु सबै नेपालीको दायित्व’ हुन पुगेको छ ।’ </p><p>तेस्रो बुँदामा आन्दोलनकारीको मागअनुसार गठन भएको अन्तरिम सरकारले राजनीतिक दलहरूको समेत विश्वास जुटाउँदै तोकिएको समयमा लोकतान्त्रिक मूल्यमान्यताअनुसार स्वतन्त्र र निष्पक्ष निर्वाचन गराउनु नै वर्तमान सरकार प्रमुख कार्यभार रहेको विषय उठाइएको छ। यस्तै सरकारले अब जेन–जी आन्दोलनकारी, दल र नागरिक समाजसँग समन्वयात्मक ढंगले काम गर्न सक्नुपर्ने विषयमा जोड दिइएको छ। </p><p>‘त्यस्तो समन्वय गर्न, आपसी समझदारी बढाउन र विश्वासको वातावरण बनाउनमा यति बेला सम्माननीय राष्ट्रपतिज्यूको महत्त्वपूर्ण योगदान हुनेछ । त्यस प्रकारको वातावरण निर्माण गर्न राष्ट्रिय सभाको जिम्मेवारीपूर्ण परिचालन पनि एउटा संविधान सम्मत कदम हुनेछ भन्ने हाम्रो मान्यता रहेको छ,’ तेस्रो बुँदामा अगाडि भनिएको छ। </p><p>यस्तै चौथो बुँदामा युवाहरू नै नेपालको वर्तमान र भविष्य रहेको उल्लेख गर्दै राजनैतिक दललाई त्यो सत्य आत्मसात् गर्दै शान्तिपूर्ण राजनीतिक सङ्क्रमणमार्फत लोकतन्त्रलाई सुदृढ गर्न र युवाका न्यायोचित आकांक्षा पूरा गर्न संवेदनशील हुँदै प्रतिनिधिसभाको चुनाव सफल बनाउन अनुरोध गरिएको छ। </p><p>‘अर्कातर्फ लोकतन्त्रको आधार स्तम्भ आम नागरिक र राजनीतिक दलहरू भएकाले उनीहरूको भूमिकालाई न्यूनीकरण गर्ने, दलका विरुद्धमा प्रतिशोध साध्ने र संवैधानिक संरचनाहरूलाई असंवैधानिक ढंगले खुम्च्याउने वा चलाउने कार्य भएमा अर्को द्वन्द्व र तनाव सिर्जना भई अन्तरिम सरकार आफ्नो मूल दायित्वबाट च्युत हुनसक्ने सम्भावनातर्फ राष्ट्रपतिमार्फत सरकारलाई ध्यानाकर्षण गराउँदै सम्माननीय ज्युबाट संविधानको पूर्ण पालना र रक्षा हुनुपर्दछ भनी अनुरोध गर्न चाहन्छौँ,’ विज्ञप्तिमा भनिएको छ। </p><p>उक्त भेटमा नागरिक अगुवाहरू महेशकुमार मास्के, मल्ल के. सुन्दर, परशुराम तामाङ, रत्न संसार श्रेष्ठ. कुन्दन अर्याल, जगत देउजा, टीकाराम भट्टराई,कनकमणि दीक्षित, चण्डेश्वर श्रेष्ठ, राजेन्द्र महर्जन, गीता त्रिपाठी, बिन्दु शर्मा, शरद वन्त, सुशील प्याकुरेल सहभागी थिए। </p>",
  "content_text": "राष्ट्रपति रामचन्द्र पौडेललाई भेटेर नागरिक अगुवाले संविधानमा ग्रहण लागेको टिप्पणी गर्दै चुनावमार्फत समाधानका लागि आग्रह गरेका छन्। बिहीबार १४ जना नागरिक अगुवाले राष्ट्रपति पौडेललाई भेटेर यस्तो आग्रह गरेका हुन्। नागरिक अगुवाहरूले सोही अवसरमा राष्ट्रपति समक्ष चार बुँदे सुझाव पनि पेस गरेका छन्। पहिलो बुँदामा भ्रष्टाचारको विरोध र सुशासनसँगै अभिव्यक्ति स्वतन्त्रताको पक्षमा उठेको जेन–जी पुस्ताको आन्दोलन र मागप्रति आफ्नो समर्थन रहेको उल्लेख गर्दै यस आन्दोलनको क्रममा भएको घुसपैठले गर्दा हिंसात्मक बन्न पुगेको प्रदर्शन र प्रदर्शनमाथि गरिएको क्रूर सरकारी दमन र त्यसपश्चात् अराजक तत्त्वहरूले गरेको भयावह आगजनी र लुटपाटको घटनाप्रति तीव्र भर्त्सना गरिएको छ। ‘समयमै सुरक्षा निकायको सक्रियता नदेखिएको घटनाप्रति हामी स्तब्ध र सशङ्कित पनि छौँ,’ सोही बुँदामा अगाडि भनिएको छ, ‘यस विषम र असाधारण राजनीतिक संकटको बेला सम्माननीय राष्ट्रपतिज्यूले यथाशक्य संविधानको रक्षा गर्दै देशलाई अराजकताको दिशातर्फ जानबाट रोकी दलहरूको समेत सहमतिमा अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गर्न, खेल्नुभएको भूमिका सराहनीय रहेको हाम्रो निष्कर्ष रहेको छ।’ दोस्रो बुँदामा अन्तरिम प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा संसद् विघटन गरिनु संविधानसम्मत नभएको र.उक्त कदमले अन्तरिम सरकार र दलहरूबिच दूरी बढाएको मात्र होइन, संविधानको रक्षामा उभिएका पेसागत संघ संस्थाहरूको आस्थामा पनि आघात पुगेको नागरिक अगुवाको ठहर छ। ‘जे जस्तो परिस्थितिमा पनि चुनावको मिति समेत निर्धारित भइसकेको अवस्थामा संविधानका केही धारामा लागेको यो ग्रहण अस्थायी होस् भन्ने हाम्रो चाहना र कामना रहेको छ,’ उक्त बुँदामा अगाडि भनिएको छ, ‘उपरोक्त विकसित घटनाक्रमबाट उत्पन्न विशेष परिस्थितिमा राजनीतिक दल, जेन जी आन्दोलनकारी र नागरिक समाज सबैले चुनाव सम्पन्न गर्न, सहयोग गर्दै संवैधानिक व्यवस्थालाई यावत रूपमा क्रियाशील गराउनु सबै नेपालीको दायित्व’ हुन पुगेको छ ।’ तेस्रो बुँदामा आन्दोलनकारीको मागअनुसार गठन भएको अन्तरिम सरकारले राजनीतिक दलहरूको समेत विश्वास जुटाउँदै तोकिएको समयमा लोकतान्त्रिक मूल्यमान्यताअनुसार स्वतन्त्र र निष्पक्ष निर्वाचन गराउनु नै वर्तमान सरकार प्रमुख कार्यभार रहेको विषय उठाइएको छ। यस्तै सरकारले अब जेन–जी आन्दोलनकारी, दल र नागरिक समाजसँग समन्वयात्मक ढंगले काम गर्न सक्नुपर्ने विषयमा जोड दिइएको छ। ‘त्यस्तो समन्वय गर्न, आपसी समझदारी बढाउन र विश्वासको वातावरण बनाउनमा यति बेला सम्माननीय राष्ट्रपतिज्यूको महत्त्वपूर्ण योगदान हुनेछ । त्यस प्रकारको वातावरण निर्माण गर्न राष्ट्रिय सभाको जिम्मेवारीपूर्ण परिचालन पनि एउटा संविधान सम्मत कदम हुनेछ भन्ने हाम्रो मान्यता रहेको छ,’ तेस्रो बुँदामा अगाडि भनिएको छ। यस्तै चौथो बुँदामा युवाहरू नै नेपालको वर्तमान र भविष्य रहेको उल्लेख गर्दै राजनैतिक दललाई त्यो सत्य आत्मसात् गर्दै शान्तिपूर्ण राजनीतिक सङ्क्रमणमार्फत लोकतन्त्रलाई सुदृढ गर्न र युवाका न्यायोचित आकांक्षा पूरा गर्न संवेदनशील हुँदै प्रतिनिधिसभाको चुनाव सफल बनाउन अनुरोध गरिएको छ। ‘अर्कातर्फ लोकतन्त्रको आधार स्तम्भ आम नागरिक र राजनीतिक दलहरू भएकाले उनीहरूको भूमिकालाई न्यूनीकरण गर्ने, दलका विरुद्धमा प्रतिशोध साध्ने र संवैधानिक संरचनाहरूलाई असंवैधानिक ढंगले खुम्च्याउने वा चलाउने कार्य भएमा अर्को द्वन्द्व र तनाव सिर्जना भई अन्तरिम सरकार आफ्नो मूल दायित्वबाट च्युत हुनसक्ने सम्भावनातर्फ राष्ट्रपतिमार्फत सरकारलाई ध्यानाकर्षण गराउँदै सम्माननीय ज्युबाट संविधानको पूर्ण पालना र रक्षा हुनुपर्दछ भनी अनुरोध गर्न चाहन्छौँ,’ विज्ञप्तिमा भनिएको छ। उक्त भेटमा नागरिक अगुवाहरू महेशकुमार मास्के, मल्ल के. सुन्दर, परशुराम तामाङ, रत्न संसार श्रेष्ठ. कुन्दन अर्याल, जगत देउजा, टीकाराम भट्टराई,कनकमणि दीक्षित, चण्डेश्वर श्रेष्ठ, राजेन्द्र महर्जन, गीता त्रिपाठी, बिन्दु शर्मा, शरद वन्त, सुशील प्याकुरेल सहभागी थिए।",
  "fetched_at": "2025-09-18T08:28:53.497858Z",
  "id": "8e41fdb79c30279ebca43f3c79cbde94876eeb325850d7dc33a6b34dd0fb692f",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758181877_001.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T07:51:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा संसद् विघटन गरिनु संविधानसम्मत नभएको र उक्त कदमले अन्तरिम सरकार र दलहरूबिच दूरी बढाएको मात्र होइन, संविधानको रक्षामा उभिएका पेसागत संघ संस्थाहरूको आस्थामा पनि आघात पुगेको नागरिक अगुवाको ठहर छ।...",
  "tags": null,
  "title": "राष्ट्रपतिलाई भेटेर नागरिक अगुवाले भने: संविधानमा ग्रहण लाग्यो, छिटो समाधान होस्",
  "url": "https://nagariknews.nagariknetwork.com/politics/civic-leader-meets-president-says-constitution-has-been-compromised-seek-a-quick-solution-57-60.html",
  "version": 1
}