{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "e5486997b6da9bd6aa9011a7a80dc56229ec2f51f203f4806cfae23c9ae2af41",
  "content_html": "<p>नवनियुक्त सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलले ६ महिनामा ठुलो कायापलट गर्न नसकिए पनि केही राम्रा कामको आधार तयार पार्न सकिने बताएका छन्। मन्त्रालयको जिम्मेवारी ग्रहण गरेपछि मन्त्री खरेलले यही प्रतिबद्धता व्यक्त गरेका हुन्।</p>\n<p>उनले भने, “६ महिनामा भ्रष्टाचार नियन्त्रण गर्न सम्भव छैन, तर केही बलियो आधार निर्माण गर्न सकिन्छ। भ्रष्टाचार पूर्ण रूपमा नियन्त्रण गर्न १५ वर्ष पनि लाग्न सक्छ, तर अहिले न्यूनतम न्यूनीकरण त गर्न सकिन्छ।” खरेलले मन्त्रालयमा काम गर्दा खरानी र धुलो टक्टक्याउने गरी अनुभवात्मक र प्रभावकारी काम गर्ने योजना रहेको बताए।</p>\n<p>सञ्चारमन्त्रीले फागुन २१ मा चुनाव हुनुपर्ने तथ्यलाई ध्यान दिँदै ६ महिनामा ठूलो सुधार नभए पनि दीर्घकालीन सुधारका लागि आधार तयार पार्न सकिने बताए। उनले देश र जनतालाई प्राथमिकता दिने बताएका छन् र राजनीतिक हस्तक्षेप नभएको अवस्थामा कर्मचारीतन्त्रले दक्षतापूर्वक काम गर्न सक्ने विश्वास व्यक्त गरे।</p>\n<p>“एउटा मन्त्री आएर ६ महिनामा के कायापलट गर्छ त? गर्दैन। यो काम तपाईंहरूले गर्ने हो। नेपालको ब्युरोक्रेसी सक्षम छ, यदि राजनीतिक हस्तक्षेप भएन भने, नेताको गोटी वा मन्त्रीको चम्चा नबन्ने हो भने स्वतन्त्र र व्यावसायिक रूपमा काम गर्न सकिन्छ,” उनले भने।</p>\n<p>मन्त्री खरेलले मन्त्रालयका सचिव र कर्मचारीतन्त्रमा कुनै हस्तक्षेप नगर्ने स्पष्ट संकेत पनि दिएका छन्। उनले सबैलाई निर्देश दिए कि देश र जनतालाई केन्द्रमा राखेर काम गर्नुपर्छ। “मन्त्रीको ठाउँबाट एक ठाउँ पनि हस्तक्षेप हुने छैन। कर्मचारीतन्त्रलाई स्वतन्त्रता दिइने छ र म यस सन्देशलाई स्पष्ट रूपमा दिनेछु,” उनले थपे।</p>\n<p>उनका यी अभिव्यक्तिहरूले आगामी ६ महिनामा सञ्चार मन्त्रालयमा सुधार र आधार निर्माणका कदमहरू अपेक्षित रहेको संकेत दिएको छ।</p>",
  "content_text": "नवनियुक्त सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलले ६ महिनामा ठुलो कायापलट गर्न नसकिए पनि केही राम्रा कामको आधार तयार पार्न सकिने बताएका छन्। मन्त्रालयको जिम्मेवारी ग्रहण गरेपछि मन्त्री खरेलले यही प्रतिबद्धता व्यक्त गरेका हुन्। उनले भने, “६ महिनामा भ्रष्टाचार नियन्त्रण गर्न सम्भव छैन, तर केही बलियो आधार निर्माण गर्न सकिन्छ। भ्रष्टाचार पूर्ण रूपमा नियन्त्रण गर्न १५ वर्ष पनि लाग्न सक्छ, तर अहिले न्यूनतम न्यूनीकरण त गर्न सकिन्छ।” खरेलले मन्त्रालयमा काम गर्दा खरानी र धुलो टक्टक्याउने गरी अनुभवात्मक र प्रभावकारी काम गर्ने योजना रहेको बताए। सञ्चारमन्त्रीले फागुन २१ मा चुनाव हुनुपर्ने तथ्यलाई ध्यान दिँदै ६ महिनामा ठूलो सुधार नभए पनि दीर्घकालीन सुधारका लागि आधार तयार पार्न सकिने बताए। उनले देश र जनतालाई प्राथमिकता दिने बताएका छन् र राजनीतिक हस्तक्षेप नभएको अवस्थामा कर्मचारीतन्त्रले दक्षतापूर्वक काम गर्न सक्ने विश्वास व्यक्त गरे। “एउटा मन्त्री आएर ६ महिनामा के कायापलट गर्छ त? गर्दैन। यो काम तपाईंहरूले गर्ने हो। नेपालको ब्युरोक्रेसी सक्षम छ, यदि राजनीतिक हस्तक्षेप भएन भने, नेताको गोटी वा मन्त्रीको चम्चा नबन्ने हो भने स्वतन्त्र र व्यावसायिक रूपमा काम गर्न सकिन्छ,” उनले भने। मन्त्री खरेलले मन्त्रालयका सचिव र कर्मचारीतन्त्रमा कुनै हस्तक्षेप नगर्ने स्पष्ट संकेत पनि दिएका छन्। उनले सबैलाई निर्देश दिए कि देश र जनतालाई केन्द्रमा राखेर काम गर्नुपर्छ। “मन्त्रीको ठाउँबाट एक ठाउँ पनि हस्तक्षेप हुने छैन। कर्मचारीतन्त्रलाई स्वतन्त्रता दिइने छ र म यस सन्देशलाई स्पष्ट रूपमा दिनेछु,” उनले थपे। उनका यी अभिव्यक्तिहरूले आगामी ६ महिनामा सञ्चार मन्त्रालयमा सुधार र आधार निर्माणका कदमहरू अपेक्षित रहेको संकेत दिएको छ।",
  "fetched_at": "2025-09-22T11:54:04.144141Z",
  "id": "8e774f0365fb773f187df30bd32990f932becb62e70646690299c5f0f3a35f7f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T11:50:17Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नवनियुक्त सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलले ६ महिनामा ठुलो कायापलट गर्न नसकिए पनि केही राम्रा कामको आधार तयार पार्न सकिने बताएका छन्। मन्त्रालयको जिम्मेवारी ग्रहण गरेपछि मन्त्री खरेलले यही प्रतिबद्धता व्यक्त गरेका हुन्। उनले भने, “६ महिनामा भ्रष्टाचार नियन्त्रण गर्न सम्भव छैन, तर केही बलियो आधार निर्माण गर्न सकिन्छ। भ्रष्टाचार पूर्ण रूपमा नियन्त्रण [&#8230;]",
  "tags": null,
  "title": "नवनियुक्त सञ्चारमन्त्री खरेल: ६ महिनामा कायापलट नसकिए पनि आधार तयार पार्न सकिन्छ",
  "url": "https://bizpati.com/2025/09/178276/",
  "version": 1
}