{
  "byline": "देवेन्द्र बस्नेत",
  "canonical_hash": "9fbb9c1c2140d570870d7c44fe8ef261de4e00ab008673542205e660fc61a206",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1751774534_dud%20fai%2045.jpg\" /></p><p>नेपाली कांग्रेस नौ महिनापछि केन्द्रीय समिति बैठकमा व्यस्त छ। बैठकमा पार्टी महाधिवेशन, भ्रातृसंगठनहरूको अवस्था, सरकारका कार्यशैली र समसामयिक विषयमा केन्द्रित छ। बैठकमा अघिपछिभन्दा फरक ढंगले नेताहरू आपसमा आरोप–प्रत्यारोप गरिरहेका छन्, यद्यपि उनीहरूले यो आरोप–प्रत्यारोप नभई प्रवृत्तिगत सुधारका लागि भएको बहस भनी ढाकछोप गरेका छन्। पार्टी बैठक, संसद्को प्रभावकारिता र सत्ता गठबन्धनका विषयमा केन्द्रित रहेर नागरिककर्मी <i><strong>देवेन्द्र बस्नेत</strong></i>ले कांग्रेस नेता <i><strong>डा. शेखर कोइराला</strong></i>सँग गरेको कुराकानी।</p><p><strong>वर्तमान सत्ता समीकरणलाई कसरी हेरिरहनुभएको छ?</strong></p><p>सत्ता समीरकण बनाउने क्रममा म पनि सहभागी भएकै हुँ। यो हुनुपर्छ भनेर म नै लागें। किनभने देश अप्ठ्यारो परिस्थतिमा थियो र छोटो समयमा सरकार परिवर्तन भइरहेको थियो। नेपाली कांग्रेस र नेकपा एमाले दुईटा ठूला दल मिल्नुपर्छ भन्ने मलाई लाग्यो। इतिहासमा पनि हामीले यस्तो अभ्यास गरिसकेका छौं।</p><p>२०४६ सालको परिवर्तनपछि कृष्णप्रसाद भट्टराई, त्यसपछि २०५६ सालमा गिरिजाप्रसाद कोइराला, २०६२÷६३ पछि अनि संविधान बनाउने बेला सुशील दाका पालामा पनि कांग्रेस र एमाले सरकारमा थिए। यसै पृष्ठभूमिमा यसपटक पनि मैले केपी ओलीजीसँग कुरा गरें।</p><p>मेरो सोचाइ एमालेसहित कांग्रेसको नेतृत्वमा सरकार बनोस् भन्ने थियो तर कांग्रेसको नेतृत्वमा सरकार बन्ने परिस्थिति भएन र एमालेको नेतृत्वमा सरकार बन्यो। सरकार बन्ने बेला सातबुँदे सम्झौता पनि भयो। संविधान पुनरावलोकन र सुशासनका कुरा गरेको थिएँ ओलीजीसँग। उहाँले मेरो प्रस्तावलाई स्वीकार्नुभएको पनि हो। वर्ष दिन बितिसक्यो संविधान पुनरावलोकनका विषयमा कतै चर्चै भएको छैन।</p><p>मलाई अप्ठ्यारो लाग्छ– मिडियाले पनि यो विषयमा चर्चा गर्न छाडिसके। जुन औचित्यका साथ एमाले र कांग्रेस मिलेर गठबन्धन भयो, त्यो समाप्त भइसक्यो। भ्रष्टाचार हेर्नुस्, दण्डहीनता हेर्नुस्, बढेको बढ्यै छ। सुशासन छँदै छैन। राज्य व्यवस्था समितिबाट संसदमा गएको विधेयक हेर्नुस्। सर्वसम्मततिले पास भयो। संसदमा एमाले छ, कांग्रेस पनि छ, माओवादी छ, रास्वपा, राप्रपाहरू छन्।</p><p>सबै दलले यसलाई पास गरेका छन् तर त्यो विधेयक टेबुल भयो। टेबुल भएर हामीले पास गर्‍यौ। निकै छलफल गरेर टुंग्याइएको ‘कुलिङ पिरियड’ लाई त्यसबाहेक भनिदिनुभयो उहाँहरूले। कुलिङ पिरियडमा हामीले दुई वर्षको कुलिङ पिरियड राख्न खोजेका थियौं, त्यसलाई त्यसबाहेक भनिदिनुभयो। यो त आपराधिक क्रियाकलाप हो नि। यसलाई कसरी सुशासन भन्ने? यतिका दिन भइसक्यो। अहिलेसम्म त्यसको निरूपण भएको छैन। सभामुख अपरहाउस पठाएँ भन्नुहुन्छ। अपरहाउसमा पठाउन जरुरी थियो कि छानबिन हुन जरुरी थियो? कुलिङ पिरिएडको व्यवस्थासहित पास त गरौंला। यसमा चिन्ता गर्नुपर्दैन। म आम नागरिकलाई भन्न चाहन्छु– चिन्ता नगर्नुस्, कुलिङ पिरिएडको व्यवस्थासहित पास गराउँछौं। तर जसरी भएको छ, किन भयो? कसले गर्‍यो भनेर छानबिन गर्न यतिका दिन लाग्छ कहीं यस्तो गम्भीर विषयमा? यसर्थ मुलुकमा सुशासन छ भनेर कसरी भन्ने?</p><p>मान्छेले विश्वासत गर्दैनन्, म उखु किसान पनि हो। २५ वर्षदेखि उखु किसानलाई अनुदान दिइराख्याथ्यो। यसपटक पैसा छैन भनेर सरकारले अनुदान बन्द गरिदियो। उखु किसानलाई अनुदान दिँदा एक अर्ब ४० करोड रूपैयाँ कति लाग्दो रहेछ तर पैसा छैन भनेर सरकारले अनुदान बन्द गरिदियो। म यस विषयमा कृषिमन्त्रीलाई दोष दिन्नँ। उहाँले त अनुदान दिने भनेर क्याबिनेटमा प्रस्ताव लैजानुभएको हो तर पास भएन। जनताका पिरमर्का कसैलाई मतलब छैन अनि कसरी सरकारले राम्रो गरिरहेको छ भन्ने?</p><p><strong>विद्यमान समस्या समाधान गर्न वर्तमान सरकारको विकल्प चाहिएको हो?</strong></p><p>विकल्प म भन्दिनँ, तर सरकारको नेतृत्व कांग्रेसले लिनुपर्छ। एमालेसँग सरकार बनाउँदा भएका सातबुँदे सहमति कार्यान्वयन हुन नसक्दा समस्या निम्तिएको हो। यो सहमति कांग्रेस नेतृत्वको सरकारबाट मात्रै सम्भव छ।</p><p>विगतलाई हेरौं न, कृष्णप्रसाद भट्टराई, गिरिजाप्रसाद कोइराला र सुशील कोइराला नेतृत्वको बेला पनि एमाले सरकारमा थियो। त्यतिबेला सत्ता सहकार्यका लक्ष्य जेजे थिए, ती पूरा भए। त्यो सोचेरै कांग्रेस–एमालेबिच फेरि गठबन्धन गरौं भनेको हो। त्यसकारण कांग्रेस नेतृत्वमा सरकार बन्यो भने कांग्रेसले राम्रो गर्छ, विद्यामान समस्याको धेरै हदसम्म समाधान हुन्छ। गल्ती गर्दैन कांग्रेसले। मैले भन्न खोजेको यही हो।</p><p><strong>एमालेसँगको सहमतिबमोजिम सरकारको नेतृत्व कांग्रेसले लिनुपर्नेमा सहमत हुनुहुन्छ?</strong></p><p>एक वर्ष भनेको धेरै लामो समय हो। हेर्दा मात्रै वर्ष दिन हो बितिहाल्छ भनिन्छ, तर देशको अवस्था हेर्ने हो भने यो एक वर्ष धेरै लामो अवधि हो। एकजना प्रदेशमन्त्रीले दुईजना नागरिकलाई लिएर जापान जानुहुन्छ, मन्त्रीसहित उहाँहरूलाई डिपोट हुन्छ अनि हाम्रो सरकारको पहलमा मन्त्रीले छुट पाउने, तर अरू दुईजना भने जेल जाने। कस्तो देश बनाउन खोजेको हामीले? अनि हामी चुप लागेर बस्न सक्दनौं नि। एमाले र नेपाली कांग्रेसबिच त आआफू मात्रै ठिक भन्ने होडबाजी चलेको छ। कांग्रेसले गरे त्यो उसका लागि ठिक, एमालेले गरे त्यो उसका लागि ठिक भन्ने छ। मलाई त यो स्वीकार्य हुँदैन। हामीले राष्ट्रका लागि राजनीति गरेको हो नि। नैतिकता हुनुपर्‍यो राजनीति गर्नेहरूमा।</p><p><strong>कांग्रेस नेतृत्वको सरकार तत्काल आवश्यक छ भन्नुभयो, एमालेसँगकै सहकार्यमा हो वा अरू विकल्पमा?</strong></p><p>अब कसरी जान्छ यो सभापतिजीले गर्ने हो। तर यो तरिकाले सरकार चल्दैन। मैले भन्ने यति हो। अहिले हेर्नुहुन्छ भने संसद चलेको छैन। विपक्षी माओवादीलाई मात्रै राखेर संसद चलाइएको छ। राप्रपा, रास्वपाले संसदमा भाग लिएका छैनन्। सभामुख के फरक पर्छ र भन्दै हिँड्नुहुन्छ। सरकारलाई स्वेच्छाचारी बनाउनु हुँदैन। आर्थिक अवस्था जर्जर छ, बिचौलियाको बिगबिगी उस्तै छ। यी सबै समस्याको समाधान गरेर अगाडि बढ्नुको विकल्प छैन। यसर्थ सरकारलाई मुलुकको हितका निम्ति कसरी उत्तरदायी बनाउने ? सरकारले यसतर्फ ध्यान दिन सकोस् भन्ने मेरो चाहना हो।</p><p><strong>कुलिङ पिरियडका विषयमा सभामुखका कमजोरी, असक्षमता वा उहाँमाथि दबाब के भन्न मिल्ला?</strong></p><p>एमाले अध्यक्ष प्रधानमन्त्री हुनुहुन्छ। उहाँ यो विषयको विपक्षमा हुनुहुन्थ्यो सुरुदेखि नै। सांसदहरू कुलिङ पिरियड राख्नुपर्छ भन्नेमा थियौं, राज्य व्यवस्था समिति छ। सभामुखज्यूले हेर्नुभयो होला। त्यो सबै विचार गरौं न। छानबिन समिति बनाएर यो विषयमा देखिएका कमजोरी र दोषी निक्र्योल गर्नुपर्‍यो नि। यो देशका लागि घृणित काम हो। आपराधिक भन्छु म जसले गरको छ। यसबाट कांग्रेस, एमाले, माओवादी कोही पनि पञ्छिन पाउँदैन। यस्तो सिरियस इस्युलाई उहाँहरूले मजाक बनाइरहनुभएको छ।</p><p>सभामुखज्यूको अझ सशक्त भूमिका चाहियो। उहाँले म व्यवस्थापिकाको प्रमुख हुँ, यसको नेतृत्व मैले गर्ने हो, कार्यपालिका र न्यायपालिकासँगको सम्बन्ध शक्ति पृथकीकरणको सिद्धान्तमा आधारित छ भन्नेमा पहिले आफूलाई आश्वस्त पार्न सक्नुपर्छ। तब संसदले सही नेतृत्व प्राप्त गर्छ। संसदीय मूल्य र मान्यताभन्दा बाहिरको अभ्यास गर्ने र हुन दिने पक्षमा सभामुख सचेत भएर त्यसलाई ट्र्याकमा ल्याउन अग्रसर हुनुपर्दछ। सभामुखले गर्ने काम गर्नुपर्ने नि, दोषीलाई ठ्याक्क–ठ्याक्क भन्नुपर्‍यो नि। थाहा छ त दोषी को भन्ने ? नाम पो त हामी लिँदैनौं।</p><p>हामी सही ट्याकमा नजाँदा विश्वले हामीलाई हेर्ने नजर कस्तो हुन्छ ? भिजिट भिसा प्रकरण हेर्नुस्। यसमा छलछाम गर्ने हिसाबले जानु हुँदैन। राजनीति गर्दा त नैतिकता र संस्कार कायम राख्नुपर्‍यो नि। अहिले त नैतिकता र संस्कार हराइसक्यो। म सधैं लोकतान्त्रिक मूल्यका पक्षमा उभिन्छु। यसैका लागि राजनीतिमा आएको हुँ र मेरो ध्येय भनेकै नैतिक मूल्यमा आधारित राजनीतिक अभ्यास हो।</p><p><strong>यसमा कांग्रेस कत्तिको जिम्मेवार रहन्छ?</strong></p><p>जिम्ेमवार रहन्छ। यसमा कुनै शंका छैन। हामी जिम्मेवारीमा छैनौं भनेर पन्छिन मिल्दैन। होला, सभापतिज्यूलगायत पदाधिकारीको अलि बढी जिम्मेवारी होला तर केन्द्रीय सदस्यको हैसियतले मेरो पनि जिम्मेवारी छ। सांसद हुँ यसर्थ पनि मेरो जिम्मेवारी रहन्छ। म कहाँ भन्छु मेरो जिम्मेवारी छै भनेर ? दोषको भागिदारी त हामी बन्नुपर्छ। पन्छिन पाइँदैन।</p><p><strong>अहिले पार्टी केन्द्रीय समितिको बैठक चालु छ, बैठकले पार्टी महाधिवेशनको तिथि तोक्छ त?</strong></p><p>कांग्रेस विधानमा चार वर्षभित्रमा पार्टी अधिवेशन हुनुपर्छ भन्ने स्पष्ट छ। कुनै कारणवश समयमै अधिवेशन गराउन सकेनौं भने कारण खुलाउनुपर्‍यो नि। कारण दिनुपर्‍यो नि पदाधिकारीले। गिरिजाप्रसाद कोइरालाका पालामा अधिवेशन मिति सरेको थियो, त्यतिबेला कारण थियो माओवादी द्वन्द्व।</p><p>माओवादीलाई मूलधारको राजनीतिमा ल्याउने प्रयास गिरिजाप्रसादबाट भइरहेको थियो। त्यसकारण अधिवेशन मिति सारिएको थियो। सुशील कोइरालाका पालामा पनि सार्‍यौं। संविधान निर्माणको अवस्था रहेकाले सारिएको थियो। अहिले पनि सारियो भने के कारणले सार्न लागिएको सो खुलाउनुपरेन? क्रियाशील सदस्यता नविकरण हुन नसकेकाले अधिवेशन सारियो भन्न मिल्छ? देश अप्ठेरोमा छ, कांग्रेस अप्ठेरोमा छ, पार्टी सभापतिजी अप्ठेरोमा हुनुहुन्छ भनेर पन्छिन मिल्दैन नि।</p><p><strong>पार्टी बैठकमा तपाईंंले राखेका धारणाको आलोचना भयो, खासमा तपाईंको धारणाको मूल आशय के हो?</strong></p><p>मैले केही भनेको हैन। कसैको नाम लिएर भने हुँला। कतिपय अवस्थामा नामै लिएर भन्नुपर्ने हुन्छ। हामीले बुझ्नुपर्ने के हो भने विद्यार्थी राजनीतिबाट आएर लामो समय पार्टी राजनीति गरेको र विभिन्न पदमा रहेको मान्छेले टिकट पाएन। चुनाव जितेर माननीय भएको मान्छे र प्रदेश समितिको महामन्त्रीका रूपमा निर्वाचित भएका नेता विक्रम खनाललाई आक्रोश हुन्छ कि हुँदैन। उहाँ रिसाउनुभयो, म विरोध गर्छु भन्नुभयो। तर आफूले टिकट नपाए पनि उहाँ चुनावमा सँगै प्रचारमा जानुभयो। त्यस्ता व्यक्तिलाई निस्कासन गर्ने? अनुशासन समितिका प्रतिनिधिले ख्याल गर्नुपर्दैन? मैले केही बोलें हुँला उहाँहरूलाई नराम्रो लाग्यो होला, तपाईंकै सञ्चारमाध्यमबाट उहाँहरूसँग क्षमा पनि माग्छु।</p><p>बैठकमा मैले कसको नाम लिएँ भन्ने कुरा गौण हो, ती नाम त विषय बुझाउन सजिलो होस् भनेर उदाहरणका रूपमा आएका हुन्। मेरो मुख्य चिन्ता त पार्टीभित्र सबैलाई समान रूपमा हेरिएको छ कि छैन? पार्टी विधिसम्मत ढंगले चलेको छ कि छैन? पार्टी नेतृत्वले त्यसको अगुवाइ गर्न सकेको छ कि छैन? पार्टी एक ढिक्का बनाउने कार्य व्यावहारिक रूपमा भएको छ कि छैन ? यी सवालमा मेरो सधैं चासो हुन्छ। यस्तै चासोले नै सबैलाई सच्चिन प्रेरणा दिने हो।</p><p>केन्द्रीय समितिमै त हो सबै कुरा राख्ने। म बाहिर कुरा गर्ने र बैठकमा मौन बस्ने चरित्रको मानिस हैन। सबै कुरा बैठकबाटै निरूपण हुने विधिको पक्षको मानिस हुँ। मैले बैठकमा उठाउनुपर्ने प्रवृत्तिका कुरा गर्दा कसैलाई व्यक्तिगत रूपमा लक्षित गरेको हैन। प्रवृत्तिको व्याख्या गर्दा नाम आए होलान्। त्यहाँ म बढी बोलेजस्तो उहाँहरूलाई लागेको छ भने म फेरि पनि क्षमा माग्छु। तर मेरो भनाइको मूलभूत सारलाई अनुशासन समितिका साथीहरूले बुझिदिनुप¥यो र सबैले न्यायोचित ढंगबाट सोच्नुप¥यो।</p><p>अर्को कुरा, हामीले गल्ती गरेका छैनौं ? सभापति शेरबहादुर देउवा र शेखर कोइरालाले पनि त गल्ती गरेका होलान् नि। माओवादीसँग मिल्यौं अनि एमालेसँग मिल्यौं। गठबन्धन गरेको भए पनि एउटै दलसँग गर्नुपथ्र्यो। यो पनि गल्ती होला नि। हामी माथिकाले जे गरे पनि सह्य हुने तर तलका साथीहरूले गल्ती गरेको मात्रै देख्नु हुँदैन भन्ने मेरो भनाइ हो। अर्को कुरा, अनुशासन समितिले कारबाही प्रक्रिया सुरु गर्दा एकरूपता हुनुपर्‍यो नि। मैले यस विषयलाई उठान गरेको हुँ। यसमा कुनै रिसराग हैन।</p><p><strong>सभापति देउवाको सन्न्यासको कुरा पनि आयो, यहाँसँग यो विषयमा केही कुरा भयो?</strong></p><p>केही कुरा भएको छैन। कांग्रेसको विधानले नै दुईपटक सभापति बन्न पाइन्छ भन्ने व्यवस्था गरेको छ। उहाँ दुईपटक सभापति भइसक्नु भयो। उहाँले अब राजनीतिक सन्न्यास लिने अवस्थामा पुगेको कुरा राख्नुभयो। यसलाई हामी सबैले ठिक भनेका छौं, यसलाई अन्यथा लिनु हँुदैन।</p><p><strong>यहाँले नैतिक मूल्यसहितको राजनीतिको आवश्यकतामाथि चर्चा गर्नुभयो, अब लोकतान्त्रिक मान्यता स्थापित गर्न के गर्नुपर्ला ?</strong></p><p>सही कुरा उठाउनुभयो तपाईंले। नैतिकता रहेन भने लोकतन्त्र भीडतन्त्र बन्न बेर लाग्दैन। लोकतन्त्रका आधारभूत मान्यताको अभावमा राजनीतिक पद्धतिप्रतिको आकर्षण हराउँदै जान्छ। हामीले मूल्यसहितको राजनीतिको साटो सस्तो लोकप्रियताको राजनीति अँगाल्न थालेको हो कि भन्ने लागिरहेको छ। नेतृत्वले त्यसको समाधानका लागि अग्रसरता देखाउनुपर्ने हुन्छ। हाम्रो प्रयत्न सुशासनका साथ रोजगारी र उत्पादन अभिवृद्धिका लागि हुनुपर्दछ। सुशासन भनेको विधिको शासन हो।</p><p>विधिले सबैलाई समान ढंगले हेर्छ। लोकतन्त्रको प्रमुख विशेषता पनि हो यो। मेरो त प्रस्ट मत छ– नेतृत्वमा रहेका हामी नै विधिको शासन स्थापना गर्न लागौं। नयाँ पुस्तालाई प्रविधिका माध्यमबाट लोकतान्त्रिक चेतको जागरण गर्न उत्प्रेरित गरौं। विधि र प्रविधिमार्फत अघिल्लो पुस्ता र नयाँ पुस्ता लोकतन्त्र मजबुद गराउन सँगसँगै हिँड्ने अभियान थाल्न हामीले विलम्ब गर्नु हुँदैन।</p><p>लोकतन्त्रप्रतिको विश्वास जगाउन आवश्यक छ। एउटा चर्चा छ– पूर्वराष्ट्रपति र उपराष्ट्रपति दलीय राजनीतिमा फर्कने कुरा। यस्ता कुराले लोकतान्त्रिक संस्कृतिमाथि प्रहार गर्छ। राष्ट्रले अभिभावक मानिसकेको र अभिभावकीय भूमिका निर्वाह गरिसकेका व्यक्ति आफ्नो अनुभवका आधारमा समयसमयमा राष्ट्रलाई नै सल्लाह दिने हैसियतमा बस्नुपर्ने हो। हो, हाम्रा यस्ता गल्तीले प्रश्न उठाउनेले ठाउँ पाउँछन्। त्यसैले नैतिक मूल्यमा आधारित राजनीतिको वकालत गर्दै आएको छु। राजनीतिक क्षेत्र आफ्नो नैतिक मूल्यमा अडियो भने मात्र यसले सबै क्षेत्रमा सुधारको नेतृत्व गर्ने हैसियत राख्छ।</p>",
  "content_text": "नेपाली कांग्रेस नौ महिनापछि केन्द्रीय समिति बैठकमा व्यस्त छ। बैठकमा पार्टी महाधिवेशन, भ्रातृसंगठनहरूको अवस्था, सरकारका कार्यशैली र समसामयिक विषयमा केन्द्रित छ। बैठकमा अघिपछिभन्दा फरक ढंगले नेताहरू आपसमा आरोप–प्रत्यारोप गरिरहेका छन्, यद्यपि उनीहरूले यो आरोप–प्रत्यारोप नभई प्रवृत्तिगत सुधारका लागि भएको बहस भनी ढाकछोप गरेका छन्। पार्टी बैठक, संसद्को प्रभावकारिता र सत्ता गठबन्धनका विषयमा केन्द्रित रहेर नागरिककर्मी देवेन्द्र बस्नेत ले कांग्रेस नेता डा. शेखर कोइराला सँग गरेको कुराकानी। वर्तमान सत्ता समीकरणलाई कसरी हेरिरहनुभएको छ? सत्ता समीरकण बनाउने क्रममा म पनि सहभागी भएकै हुँ। यो हुनुपर्छ भनेर म नै लागें। किनभने देश अप्ठ्यारो परिस्थतिमा थियो र छोटो समयमा सरकार परिवर्तन भइरहेको थियो। नेपाली कांग्रेस र नेकपा एमाले दुईटा ठूला दल मिल्नुपर्छ भन्ने मलाई लाग्यो। इतिहासमा पनि हामीले यस्तो अभ्यास गरिसकेका छौं। २०४६ सालको परिवर्तनपछि कृष्णप्रसाद भट्टराई, त्यसपछि २०५६ सालमा गिरिजाप्रसाद कोइराला, २०६२÷६३ पछि अनि संविधान बनाउने बेला सुशील दाका पालामा पनि कांग्रेस र एमाले सरकारमा थिए। यसै पृष्ठभूमिमा यसपटक पनि मैले केपी ओलीजीसँग कुरा गरें। मेरो सोचाइ एमालेसहित कांग्रेसको नेतृत्वमा सरकार बनोस् भन्ने थियो तर कांग्रेसको नेतृत्वमा सरकार बन्ने परिस्थिति भएन र एमालेको नेतृत्वमा सरकार बन्यो। सरकार बन्ने बेला सातबुँदे सम्झौता पनि भयो। संविधान पुनरावलोकन र सुशासनका कुरा गरेको थिएँ ओलीजीसँग। उहाँले मेरो प्रस्तावलाई स्वीकार्नुभएको पनि हो। वर्ष दिन बितिसक्यो संविधान पुनरावलोकनका विषयमा कतै चर्चै भएको छैन। मलाई अप्ठ्यारो लाग्छ– मिडियाले पनि यो विषयमा चर्चा गर्न छाडिसके। जुन औचित्यका साथ एमाले र कांग्रेस मिलेर गठबन्धन भयो, त्यो समाप्त भइसक्यो। भ्रष्टाचार हेर्नुस्, दण्डहीनता हेर्नुस्, बढेको बढ्यै छ। सुशासन छँदै छैन। राज्य व्यवस्था समितिबाट संसदमा गएको विधेयक हेर्नुस्। सर्वसम्मततिले पास भयो। संसदमा एमाले छ, कांग्रेस पनि छ, माओवादी छ, रास्वपा, राप्रपाहरू छन्। सबै दलले यसलाई पास गरेका छन् तर त्यो विधेयक टेबुल भयो। टेबुल भएर हामीले पास गर्‍यौ। निकै छलफल गरेर टुंग्याइएको ‘कुलिङ पिरियड’ लाई त्यसबाहेक भनिदिनुभयो उहाँहरूले। कुलिङ पिरियडमा हामीले दुई वर्षको कुलिङ पिरियड राख्न खोजेका थियौं, त्यसलाई त्यसबाहेक भनिदिनुभयो। यो त आपराधिक क्रियाकलाप हो नि। यसलाई कसरी सुशासन भन्ने? यतिका दिन भइसक्यो। अहिलेसम्म त्यसको निरूपण भएको छैन। सभामुख अपरहाउस पठाएँ भन्नुहुन्छ। अपरहाउसमा पठाउन जरुरी थियो कि छानबिन हुन जरुरी थियो? कुलिङ पिरिएडको व्यवस्थासहित पास त गरौंला। यसमा चिन्ता गर्नुपर्दैन। म आम नागरिकलाई भन्न चाहन्छु– चिन्ता नगर्नुस्, कुलिङ पिरिएडको व्यवस्थासहित पास गराउँछौं। तर जसरी भएको छ, किन भयो? कसले गर्‍यो भनेर छानबिन गर्न यतिका दिन लाग्छ कहीं यस्तो गम्भीर विषयमा? यसर्थ मुलुकमा सुशासन छ भनेर कसरी भन्ने? मान्छेले विश्वासत गर्दैनन्, म उखु किसान पनि हो। २५ वर्षदेखि उखु किसानलाई अनुदान दिइराख्याथ्यो। यसपटक पैसा छैन भनेर सरकारले अनुदान बन्द गरिदियो। उखु किसानलाई अनुदान दिँदा एक अर्ब ४० करोड रूपैयाँ कति लाग्दो रहेछ तर पैसा छैन भनेर सरकारले अनुदान बन्द गरिदियो। म यस विषयमा कृषिमन्त्रीलाई दोष दिन्नँ। उहाँले त अनुदान दिने भनेर क्याबिनेटमा प्रस्ताव लैजानुभएको हो तर पास भएन। जनताका पिरमर्का कसैलाई मतलब छैन अनि कसरी सरकारले राम्रो गरिरहेको छ भन्ने? विद्यमान समस्या समाधान गर्न वर्तमान सरकारको विकल्प चाहिएको हो? विकल्प म भन्दिनँ, तर सरकारको नेतृत्व कांग्रेसले लिनुपर्छ। एमालेसँग सरकार बनाउँदा भएका सातबुँदे सहमति कार्यान्वयन हुन नसक्दा समस्या निम्तिएको हो। यो सहमति कांग्रेस नेतृत्वको सरकारबाट मात्रै सम्भव छ। विगतलाई हेरौं न, कृष्णप्रसाद भट्टराई, गिरिजाप्रसाद कोइराला र सुशील कोइराला नेतृत्वको बेला पनि एमाले सरकारमा थियो। त्यतिबेला सत्ता सहकार्यका लक्ष्य जेजे थिए, ती पूरा भए। त्यो सोचेरै कांग्रेस–एमालेबिच फेरि गठबन्धन गरौं भनेको हो। त्यसकारण कांग्रेस नेतृत्वमा सरकार बन्यो भने कांग्रेसले राम्रो गर्छ, विद्यामान समस्याको धेरै हदसम्म समाधान हुन्छ। गल्ती गर्दैन कांग्रेसले। मैले भन्न खोजेको यही हो। एमालेसँगको सहमतिबमोजिम सरकारको नेतृत्व कांग्रेसले लिनुपर्नेमा सहमत हुनुहुन्छ? एक वर्ष भनेको धेरै लामो समय हो। हेर्दा मात्रै वर्ष दिन हो बितिहाल्छ भनिन्छ, तर देशको अवस्था हेर्ने हो भने यो एक वर्ष धेरै लामो अवधि हो। एकजना प्रदेशमन्त्रीले दुईजना नागरिकलाई लिएर जापान जानुहुन्छ, मन्त्रीसहित उहाँहरूलाई डिपोट हुन्छ अनि हाम्रो सरकारको पहलमा मन्त्रीले छुट पाउने, तर अरू दुईजना भने जेल जाने। कस्तो देश बनाउन खोजेको हामीले? अनि हामी चुप लागेर बस्न सक्दनौं नि। एमाले र नेपाली कांग्रेसबिच त आआफू मात्रै ठिक भन्ने होडबाजी चलेको छ। कांग्रेसले गरे त्यो उसका लागि ठिक, एमालेले गरे त्यो उसका लागि ठिक भन्ने छ। मलाई त यो स्वीकार्य हुँदैन। हामीले राष्ट्रका लागि राजनीति गरेको हो नि। नैतिकता हुनुपर्‍यो राजनीति गर्नेहरूमा। कांग्रेस नेतृत्वको सरकार तत्काल आवश्यक छ भन्नुभयो, एमालेसँगकै सहकार्यमा हो वा अरू विकल्पमा? अब कसरी जान्छ यो सभापतिजीले गर्ने हो। तर यो तरिकाले सरकार चल्दैन। मैले भन्ने यति हो। अहिले हेर्नुहुन्छ भने संसद चलेको छैन। विपक्षी माओवादीलाई मात्रै राखेर संसद चलाइएको छ। राप्रपा, रास्वपाले संसदमा भाग लिएका छैनन्। सभामुख के फरक पर्छ र भन्दै हिँड्नुहुन्छ। सरकारलाई स्वेच्छाचारी बनाउनु हुँदैन। आर्थिक अवस्था जर्जर छ, बिचौलियाको बिगबिगी उस्तै छ। यी सबै समस्याको समाधान गरेर अगाडि बढ्नुको विकल्प छैन। यसर्थ सरकारलाई मुलुकको हितका निम्ति कसरी उत्तरदायी बनाउने ? सरकारले यसतर्फ ध्यान दिन सकोस् भन्ने मेरो चाहना हो। कुलिङ पिरियडका विषयमा सभामुखका कमजोरी, असक्षमता वा उहाँमाथि दबाब के भन्न मिल्ला? एमाले अध्यक्ष प्रधानमन्त्री हुनुहुन्छ। उहाँ यो विषयको विपक्षमा हुनुहुन्थ्यो सुरुदेखि नै। सांसदहरू कुलिङ पिरियड राख्नुपर्छ भन्नेमा थियौं, राज्य व्यवस्था समिति छ। सभामुखज्यूले हेर्नुभयो होला। त्यो सबै विचार गरौं न। छानबिन समिति बनाएर यो विषयमा देखिएका कमजोरी र दोषी निक्र्योल गर्नुपर्‍यो नि। यो देशका लागि घृणित काम हो। आपराधिक भन्छु म जसले गरको छ। यसबाट कांग्रेस, एमाले, माओवादी कोही पनि पञ्छिन पाउँदैन। यस्तो सिरियस इस्युलाई उहाँहरूले मजाक बनाइरहनुभएको छ। सभामुखज्यूको अझ सशक्त भूमिका चाहियो। उहाँले म व्यवस्थापिकाको प्रमुख हुँ, यसको नेतृत्व मैले गर्ने हो, कार्यपालिका र न्यायपालिकासँगको सम्बन्ध शक्ति पृथकीकरणको सिद्धान्तमा आधारित छ भन्नेमा पहिले आफूलाई आश्वस्त पार्न सक्नुपर्छ। तब संसदले सही नेतृत्व प्राप्त गर्छ। संसदीय मूल्य र मान्यताभन्दा बाहिरको अभ्यास गर्ने र हुन दिने पक्षमा सभामुख सचेत भएर त्यसलाई ट्र्याकमा ल्याउन अग्रसर हुनुपर्दछ। सभामुखले गर्ने काम गर्नुपर्ने नि, दोषीलाई ठ्याक्क–ठ्याक्क भन्नुपर्‍यो नि। थाहा छ त दोषी को भन्ने ? नाम पो त हामी लिँदैनौं। हामी सही ट्याकमा नजाँदा विश्वले हामीलाई हेर्ने नजर कस्तो हुन्छ ? भिजिट भिसा प्रकरण हेर्नुस्। यसमा छलछाम गर्ने हिसाबले जानु हुँदैन। राजनीति गर्दा त नैतिकता र संस्कार कायम राख्नुपर्‍यो नि। अहिले त नैतिकता र संस्कार हराइसक्यो। म सधैं लोकतान्त्रिक मूल्यका पक्षमा उभिन्छु। यसैका लागि राजनीतिमा आएको हुँ र मेरो ध्येय भनेकै नैतिक मूल्यमा आधारित राजनीतिक अभ्यास हो। यसमा कांग्रेस कत्तिको जिम्मेवार रहन्छ? जिम्ेमवार रहन्छ। यसमा कुनै शंका छैन। हामी जिम्मेवारीमा छैनौं भनेर पन्छिन मिल्दैन। होला, सभापतिज्यूलगायत पदाधिकारीको अलि बढी जिम्मेवारी होला तर केन्द्रीय सदस्यको हैसियतले मेरो पनि जिम्मेवारी छ। सांसद हुँ यसर्थ पनि मेरो जिम्मेवारी रहन्छ। म कहाँ भन्छु मेरो जिम्मेवारी छै भनेर ? दोषको भागिदारी त हामी बन्नुपर्छ। पन्छिन पाइँदैन। अहिले पार्टी केन्द्रीय समितिको बैठक चालु छ, बैठकले पार्टी महाधिवेशनको तिथि तोक्छ त? कांग्रेस विधानमा चार वर्षभित्रमा पार्टी अधिवेशन हुनुपर्छ भन्ने स्पष्ट छ। कुनै कारणवश समयमै अधिवेशन गराउन सकेनौं भने कारण खुलाउनुपर्‍यो नि। कारण दिनुपर्‍यो नि पदाधिकारीले। गिरिजाप्रसाद कोइरालाका पालामा अधिवेशन मिति सरेको थियो, त्यतिबेला कारण थियो माओवादी द्वन्द्व। माओवादीलाई मूलधारको राजनीतिमा ल्याउने प्रयास गिरिजाप्रसादबाट भइरहेको थियो। त्यसकारण अधिवेशन मिति सारिएको थियो। सुशील कोइरालाका पालामा पनि सार्‍यौं। संविधान निर्माणको अवस्था रहेकाले सारिएको थियो। अहिले पनि सारियो भने के कारणले सार्न लागिएको सो खुलाउनुपरेन? क्रियाशील सदस्यता नविकरण हुन नसकेकाले अधिवेशन सारियो भन्न मिल्छ? देश अप्ठेरोमा छ, कांग्रेस अप्ठेरोमा छ, पार्टी सभापतिजी अप्ठेरोमा हुनुहुन्छ भनेर पन्छिन मिल्दैन नि। पार्टी बैठकमा तपाईंंले राखेका धारणाको आलोचना भयो, खासमा तपाईंको धारणाको मूल आशय के हो? मैले केही भनेको हैन। कसैको नाम लिएर भने हुँला। कतिपय अवस्थामा नामै लिएर भन्नुपर्ने हुन्छ। हामीले बुझ्नुपर्ने के हो भने विद्यार्थी राजनीतिबाट आएर लामो समय पार्टी राजनीति गरेको र विभिन्न पदमा रहेको मान्छेले टिकट पाएन। चुनाव जितेर माननीय भएको मान्छे र प्रदेश समितिको महामन्त्रीका रूपमा निर्वाचित भएका नेता विक्रम खनाललाई आक्रोश हुन्छ कि हुँदैन। उहाँ रिसाउनुभयो, म विरोध गर्छु भन्नुभयो। तर आफूले टिकट नपाए पनि उहाँ चुनावमा सँगै प्रचारमा जानुभयो। त्यस्ता व्यक्तिलाई निस्कासन गर्ने? अनुशासन समितिका प्रतिनिधिले ख्याल गर्नुपर्दैन? मैले केही बोलें हुँला उहाँहरूलाई नराम्रो लाग्यो होला, तपाईंकै सञ्चारमाध्यमबाट उहाँहरूसँग क्षमा पनि माग्छु। बैठकमा मैले कसको नाम लिएँ भन्ने कुरा गौण हो, ती नाम त विषय बुझाउन सजिलो होस् भनेर उदाहरणका रूपमा आएका हुन्। मेरो मुख्य चिन्ता त पार्टीभित्र सबैलाई समान रूपमा हेरिएको छ कि छैन? पार्टी विधिसम्मत ढंगले चलेको छ कि छैन? पार्टी नेतृत्वले त्यसको अगुवाइ गर्न सकेको छ कि छैन? पार्टी एक ढिक्का बनाउने कार्य व्यावहारिक रूपमा भएको छ कि छैन ? यी सवालमा मेरो सधैं चासो हुन्छ। यस्तै चासोले नै सबैलाई सच्चिन प्रेरणा दिने हो। केन्द्रीय समितिमै त हो सबै कुरा राख्ने। म बाहिर कुरा गर्ने र बैठकमा मौन बस्ने चरित्रको मानिस हैन। सबै कुरा बैठकबाटै निरूपण हुने विधिको पक्षको मानिस हुँ। मैले बैठकमा उठाउनुपर्ने प्रवृत्तिका कुरा गर्दा कसैलाई व्यक्तिगत रूपमा लक्षित गरेको हैन। प्रवृत्तिको व्याख्या गर्दा नाम आए होलान्। त्यहाँ म बढी बोलेजस्तो उहाँहरूलाई लागेको छ भने म फेरि पनि क्षमा माग्छु। तर मेरो भनाइको मूलभूत सारलाई अनुशासन समितिका साथीहरूले बुझिदिनुप¥यो र सबैले न्यायोचित ढंगबाट सोच्नुप¥यो। अर्को कुरा, हामीले गल्ती गरेका छैनौं ? सभापति शेरबहादुर देउवा र शेखर कोइरालाले पनि त गल्ती गरेका होलान् नि। माओवादीसँग मिल्यौं अनि एमालेसँग मिल्यौं। गठबन्धन गरेको भए पनि एउटै दलसँग गर्नुपथ्र्यो। यो पनि गल्ती होला नि। हामी माथिकाले जे गरे पनि सह्य हुने तर तलका साथीहरूले गल्ती गरेको मात्रै देख्नु हुँदैन भन्ने मेरो भनाइ हो। अर्को कुरा, अनुशासन समितिले कारबाही प्रक्रिया सुरु गर्दा एकरूपता हुनुपर्‍यो नि। मैले यस विषयलाई उठान गरेको हुँ। यसमा कुनै रिसराग हैन। सभापति देउवाको सन्न्यासको कुरा पनि आयो, यहाँसँग यो विषयमा केही कुरा भयो? केही कुरा भएको छैन। कांग्रेसको विधानले नै दुईपटक सभापति बन्न पाइन्छ भन्ने व्यवस्था गरेको छ। उहाँ दुईपटक सभापति भइसक्नु भयो। उहाँले अब राजनीतिक सन्न्यास लिने अवस्थामा पुगेको कुरा राख्नुभयो। यसलाई हामी सबैले ठिक भनेका छौं, यसलाई अन्यथा लिनु हँुदैन। यहाँले नैतिक मूल्यसहितको राजनीतिको आवश्यकतामाथि चर्चा गर्नुभयो, अब लोकतान्त्रिक मान्यता स्थापित गर्न के गर्नुपर्ला ? सही कुरा उठाउनुभयो तपाईंले। नैतिकता रहेन भने लोकतन्त्र भीडतन्त्र बन्न बेर लाग्दैन। लोकतन्त्रका आधारभूत मान्यताको अभावमा राजनीतिक पद्धतिप्रतिको आकर्षण हराउँदै जान्छ। हामीले मूल्यसहितको राजनीतिको साटो सस्तो लोकप्रियताको राजनीति अँगाल्न थालेको हो कि भन्ने लागिरहेको छ। नेतृत्वले त्यसको समाधानका लागि अग्रसरता देखाउनुपर्ने हुन्छ। हाम्रो प्रयत्न सुशासनका साथ रोजगारी र उत्पादन अभिवृद्धिका लागि हुनुपर्दछ। सुशासन भनेको विधिको शासन हो। विधिले सबैलाई समान ढंगले हेर्छ। लोकतन्त्रको प्रमुख विशेषता पनि हो यो। मेरो त प्रस्ट मत छ– नेतृत्वमा रहेका हामी नै विधिको शासन स्थापना गर्न लागौं। नयाँ पुस्तालाई प्रविधिका माध्यमबाट लोकतान्त्रिक चेतको जागरण गर्न उत्प्रेरित गरौं। विधि र प्रविधिमार्फत अघिल्लो पुस्ता र नयाँ पुस्ता लोकतन्त्र मजबुद गराउन सँगसँगै हिँड्ने अभियान थाल्न हामीले विलम्ब गर्नु हुँदैन। लोकतन्त्रप्रतिको विश्वास जगाउन आवश्यक छ। एउटा चर्चा छ– पूर्वराष्ट्रपति र उपराष्ट्रपति दलीय राजनीतिमा फर्कने कुरा। यस्ता कुराले लोकतान्त्रिक संस्कृतिमाथि प्रहार गर्छ। राष्ट्रले अभिभावक मानिसकेको र अभिभावकीय भूमिका निर्वाह गरिसकेका व्यक्ति आफ्नो अनुभवका आधारमा समयसमयमा राष्ट्रलाई नै सल्लाह दिने हैसियतमा बस्नुपर्ने हो। हो, हाम्रा यस्ता गल्तीले प्रश्न उठाउनेले ठाउँ पाउँछन्। त्यसैले नैतिक मूल्यमा आधारित राजनीतिको वकालत गर्दै आएको छु। राजनीतिक क्षेत्र आफ्नो नैतिक मूल्यमा अडियो भने मात्र यसले सबै क्षेत्रमा सुधारको नेतृत्व गर्ने हैसियत राख्छ।",
  "fetched_at": "2025-09-15T07:53:38.276041Z",
  "id": "8ec9f6be4a86976cbf48584bc57cd2005ff83fac521b38cb825e00a39733d296",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1751774534_dud%20fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-06T03:59:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेस नौ महिनापछि केन्द्रीय समिति बैठकमा व्यस्त छ। बैठकमा पार्टी महाधिवेशन, भ्रातृसंगठनहरूको अवस्था, सरकारका कार्यशैली र समसामयिक विषयमा केन्द्रित छ।...",
  "tags": null,
  "title": "सातबुँदे कार्यान्वयन गर्न कांग्रेस नेतृत्वको सरकार अपरिहार्य : शेखर कोइराला",
  "url": "https://nagariknews.nagariknetwork.com/interview/1481757-1751774364.html",
  "version": 1
}