{
  "byline": "हिमाल जोशी",
  "canonical_hash": "8abfb8e38fe1bbbdeb6210520276e746d349adae8a3e366c070fc567675c9341",
  "content_html": "<p>धनगढी- जेनजी आन्दोलनका क्रममा भदौ २४ गते क्षति भएका प्रदेश राजधानी धनगढीस्थित सरकारी भवनहरूको प्रदेश सरकारका मुख्यमन्त्रीको टोलीले स्थलगत अनुगमन गरेको छ।</p>\n<p>मंगलबार मुख्यमन्त्री कमलबहादुरको नेतृत्वमा टोलीले अवलोकन गरेको हो। उक्त टोलीमा मुख्यमन्त्रीसँगै मन्त्री, सचिव तथा सुरक्षा अधिकारीहरूको सहभागिता थियो।</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1094314\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/16132556/1a7f9cf22c26b959b3c2848ba5d3f27b.jpeg\" width=\"2048\" /></p>\n<p>२४ गतेको घटनापछि मुख्यमन्त्रीसहित मन्त्रीहरू सेनाको कडा सुरक्षा घेराभित्र रहेका थिए। सोमबारदेखि मात्र उनीहरू सार्वजनिक रूपमा बाहिर निस्केका हुन्।</p>\n<p>आगजनीले क्षतिग्रस्त सुदूरपश्चिम प्रदेशको मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसहित प्रदेश सभा र अन्य मन्त्रालयमा अनुगमन गरिएको हो। यससँगै प्रहरीले पनि मुचुल्का संकलन गरिरहेको मुख्यमन्त्री कार्यालयका प्रवक्ता नवराज ओझाले जानकारी दिए। उनका अनुसार जलेर नष्ट भएका भौतिक सामग्रीको विवरण लिने काम भइरहेको छ भने केही कोठाबाट सामान्य सेवा प्रवाह गर्ने तयारी भइरहेको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1094322\" height=\"2048\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/16132610/aa71e0d992d049f99a44dc84127b64f0.jpeg\" width=\"1536\" /></p>\n<p>प्रदेश सरकार अन्तर्गत मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, सामाजिक विकास मन्त्रालय, आन्तरिक मामिला तथा कानुन मन्त्रालय, भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयलगायतका संरचनामा क्षति पुगेको छ। यी मन्त्रालयका भवनहरू पूर्ण रूपमा जलेर नष्ट नभए पनि फर्निचर, कुर्सी, टेबुल, सोफा तथा कागजात भने जलेका छन्। प्रहरीद्वारा मुचुल्का संकलनपछि सरसफाइ गरी बाँकी संरचनाबाट सेवा सुचारु गरिने भएको छ।</p>\n<p>यसैबीच, कैलालीमा जिल्ला प्रशासन कार्यालय, जिल्ला अदालत, भन्सार कार्यालयलगायत संघीय सरकार अन्तर्गतका कार्यालयहरूले भने अत्यावश्यक सेवा आइतबारदेखि नै सञ्चालनमा ल्याइसकेका छन्।</p>",
  "content_text": "धनगढी- जेनजी आन्दोलनका क्रममा भदौ २४ गते क्षति भएका प्रदेश राजधानी धनगढीस्थित सरकारी भवनहरूको प्रदेश सरकारका मुख्यमन्त्रीको टोलीले स्थलगत अनुगमन गरेको छ। मंगलबार मुख्यमन्त्री कमलबहादुरको नेतृत्वमा टोलीले अवलोकन गरेको हो। उक्त टोलीमा मुख्यमन्त्रीसँगै मन्त्री, सचिव तथा सुरक्षा अधिकारीहरूको सहभागिता थियो। २४ गतेको घटनापछि मुख्यमन्त्रीसहित मन्त्रीहरू सेनाको कडा सुरक्षा घेराभित्र रहेका थिए। सोमबारदेखि मात्र उनीहरू सार्वजनिक रूपमा बाहिर निस्केका हुन्। आगजनीले क्षतिग्रस्त सुदूरपश्चिम प्रदेशको मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसहित प्रदेश सभा र अन्य मन्त्रालयमा अनुगमन गरिएको हो। यससँगै प्रहरीले पनि मुचुल्का संकलन गरिरहेको मुख्यमन्त्री कार्यालयका प्रवक्ता नवराज ओझाले जानकारी दिए। उनका अनुसार जलेर नष्ट भएका भौतिक सामग्रीको विवरण लिने काम भइरहेको छ भने केही कोठाबाट सामान्य सेवा प्रवाह गर्ने तयारी भइरहेको छ। प्रदेश सरकार अन्तर्गत मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, सामाजिक विकास मन्त्रालय, आन्तरिक मामिला तथा कानुन मन्त्रालय, भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयलगायतका संरचनामा क्षति पुगेको छ। यी मन्त्रालयका भवनहरू पूर्ण रूपमा जलेर नष्ट नभए पनि फर्निचर, कुर्सी, टेबुल, सोफा तथा कागजात भने जलेका छन्। प्रहरीद्वारा मुचुल्का संकलनपछि सरसफाइ गरी बाँकी संरचनाबाट सेवा सुचारु गरिने भएको छ। यसैबीच, कैलालीमा जिल्ला प्रशासन कार्यालय, जिल्ला अदालत, भन्सार कार्यालयलगायत संघीय सरकार अन्तर्गतका कार्यालयहरूले भने अत्यावश्यक सेवा आइतबारदेखि नै सञ्चालनमा ल्याइसकेका छन्।",
  "fetched_at": "2025-09-16T07:53:18.201262Z",
  "id": "8ee6fbd87177d35dc609cea24356cccb2e7a6814a516b33ee13733d61ee2cba5",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/16132556/1a7f9cf22c26b959b3c2848ba5d3f27b.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/16132610/aa71e0d992d049f99a44dc84127b64f0.jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T07:43:43Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "धनगढी- जेनजी आन्दोलनका क्रममा भदौ २४ गते क्षति भएका प्रदेश...",
  "tags": null,
  "title": "जेनजी आन्दोलनका क्रममा क्षति भएका कार्यालयमा प्रदेश सरकारको अवलोकन",
  "url": "https://deshsanchar.com/2025/09/16/1094310/",
  "version": 1
}