{
  "byline": "नागरिक",
  "canonical_hash": "544a71e8dcdec02a1dc53289382cb23c0c5e1dc7faa228e75b999e8b63d044bb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758188648_Soltini.jpeg\" /></p><p>अर्जुन सुवेदीको निर्देशनमा बनेको नेपाली चलचित्र सोल्टिनीको टिजर सार्वजनिक भएको छ। भाइटीकाको दिन प्रदर्शनमा आउने तयारीमा रहेको चलचित्र सोल्टिनीको टिजरमा मायाप्रेमलाई देखाउन खोजिएको छ। टिजरमा अभिनेता प्रकाश सपुत र अभिनेत्री परीक्षा लिम्बूबीचको प्रेम, समाजको कठोर यथार्थ र निडर दृश्य झल्काएको छ।  </p><p>यसअघि पनि निर्माण पक्षले प्रेम, संस्कृति र ग्रामीण परिवेशमा आधारित रहेका पोस्टरहरू सार्वजनिक गरेको थियो। टिजरले पनि यही पक्षलाई समेटेको छ।  </p><p>चलचित्रमा प्रकाश र परीक्षासँगै विल्सन विक्रम राई, सब्बु गुरुङ, रविन्द्र झा ,प्रकाश घिमिरे, प्रेम सुब्बा, कविता आले, सुन्दर धिताल, सुजन खतिवडालगायत कलाकारको अभिनय रहेको छ।  </p><p>चलचित्रमा कार्यकारी निर्माता 'हर्क साम्पाङ रिभोलुसन एन्ड द टिन' हो ।  </p><p>चलचित्र सोल्टिनीको छायाङ्कन इलाम बजार, कन्याम, बिर्तामोड, पथरी र भोजपुरमा गरिएको छ। समाजमा रहेका व्याप्त अमानवियता र जातीय भेदभावका विरुद्ध सन्देश समेटिएको निर्देशकले दाबी गरेका छन्।  </p><p>प्रशान्त शिवाकोटी र हर्कुलस बस्नेतको संगीत रहेको चलचित्रको छायाङ्कन शोषण प्रजापतिले गरेका छन्। अर्जुन सुवेदी र कुमार भट्टराईको पटकथा रहेको छ। चलचित्रलाई रेजिना बिष्ट र संसार चौलागाईले निर्माण गरेका छन, भने सहनिर्माता रोशन चौलागाई, वसन्त कटवाल र सुजन अधिकारी छन्। यसको पब्लिसिटी डिजाइन रोयल भीमसेन र ट्रइडेन्ट कन्सेप्टले गरेका छन्। यसको डिजिटल अधिकार ओएसआर डिजिटलले खरिद गरेको छ।</p><figure class=\"media\"></figure>",
  "content_text": "अर्जुन सुवेदीको निर्देशनमा बनेको नेपाली चलचित्र सोल्टिनीको टिजर सार्वजनिक भएको छ। भाइटीकाको दिन प्रदर्शनमा आउने तयारीमा रहेको चलचित्र सोल्टिनीको टिजरमा मायाप्रेमलाई देखाउन खोजिएको छ। टिजरमा अभिनेता प्रकाश सपुत र अभिनेत्री परीक्षा लिम्बूबीचको प्रेम, समाजको कठोर यथार्थ र निडर दृश्य झल्काएको छ। यसअघि पनि निर्माण पक्षले प्रेम, संस्कृति र ग्रामीण परिवेशमा आधारित रहेका पोस्टरहरू सार्वजनिक गरेको थियो। टिजरले पनि यही पक्षलाई समेटेको छ। चलचित्रमा प्रकाश र परीक्षासँगै विल्सन विक्रम राई, सब्बु गुरुङ, रविन्द्र झा ,प्रकाश घिमिरे, प्रेम सुब्बा, कविता आले, सुन्दर धिताल, सुजन खतिवडालगायत कलाकारको अभिनय रहेको छ। चलचित्रमा कार्यकारी निर्माता 'हर्क साम्पाङ रिभोलुसन एन्ड द टिन' हो । चलचित्र सोल्टिनीको छायाङ्कन इलाम बजार, कन्याम, बिर्तामोड, पथरी र भोजपुरमा गरिएको छ। समाजमा रहेका व्याप्त अमानवियता र जातीय भेदभावका विरुद्ध सन्देश समेटिएको निर्देशकले दाबी गरेका छन्। प्रशान्त शिवाकोटी र हर्कुलस बस्नेतको संगीत रहेको चलचित्रको छायाङ्कन शोषण प्रजापतिले गरेका छन्। अर्जुन सुवेदी र कुमार भट्टराईको पटकथा रहेको छ। चलचित्रलाई रेजिना बिष्ट र संसार चौलागाईले निर्माण गरेका छन, भने सहनिर्माता रोशन चौलागाई, वसन्त कटवाल र सुजन अधिकारी छन्। यसको पब्लिसिटी डिजाइन रोयल भीमसेन र ट्रइडेन्ट कन्सेप्टले गरेका छन्। यसको डिजिटल अधिकार ओएसआर डिजिटलले खरिद गरेको छ।",
  "fetched_at": "2025-09-18T09:53:51.051800Z",
  "id": "37166693a56b209c781c1bf843a6364520a159f6a8af2887ecccab7e0465dc58",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758188648_Soltini.jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T09:45:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "निर्माण पक्षले प्रेम, संस्कृति र ग्रामीण परिवेशमा आधारित रहेका पोस्टरहरू सार्वजनिक गरेको थियो। टिजरले पनि यही पक्षलाई समेटेको छ।...",
  "tags": null,
  "title": "सोल्टिनीको टिजर सार्वजनिक",
  "url": "https://nagariknews.nagariknetwork.com/arts/soltini-s-teaser-released-98-42.html",
  "version": 1
}