{
  "byline": "देश सञ्चार",
  "canonical_hash": "f06c0f5416ff14996b76c2000d1a81cf5746d2e49dff7a5092d751aa0ee6f061",
  "content_html": "<p>काठमाडौँ – नेकपा एमालेका महासचिव शंकर पोखरेलले समस्याको समाधान सधैँ सडकबाट खोज्ने हो भने देशमा स्थायित्व र विकास हुन नसक्ने बताएका छन्।</p>\n<p>सोमबार दिउँसो एमाले पार्टी कार्यालय अवलोकनका लागि पुगेका उनले कार्यकर्तालाई सम्बोधन गर्दै सधैँभरी सडक जनमत प्राप्तिको माध्यम हुन नसक्ने बताएका हुन्। मुलुकलाई संविधानतर्फ फर्काउन तोकिएकै मितिमा  निर्वाचन गर्न जरुरी रहेको उनको भनाइ थियो।</p>\n<p class=\"rich-para\">उनले भने,&#8217;सधैँभरी सडक जनमत प्राप्तिको माध्यम हुन सक्दैन, हुन हुँदैन। एउटा युगले ल्याएको परिवर्तनलाई संविधानमा संश्लेषण गरिसकेपछि परिवर्तनको आधार संविधानलाई बनाउन नसक्ने हो भने मुलुक कहिल्यै पनि परिवर्तनको आधारमा अघि बढ्न सक्दैन।&#8217;</p>\n<div class=\"okam-ad-position-wrap single-inbetween-stories-2 okam-device-desktop single-inbetween-stories\">\n<p class=\"rich-para\">&#8216;समाधान सधैँ सडकबाट खोज्ने हो भने स्थायित्व र विकास हुन सक्दैन। मुलुकलाई संविधानतर्फ फर्काउनका लागि तोकिएकै समयमा निर्वाचन गर्न जरुरी छ,&#8217; उनले भने।</p>\n</div>",
  "content_text": "काठमाडौँ – नेकपा एमालेका महासचिव शंकर पोखरेलले समस्याको समाधान सधैँ सडकबाट खोज्ने हो भने देशमा स्थायित्व र विकास हुन नसक्ने बताएका छन्। सोमबार दिउँसो एमाले पार्टी कार्यालय अवलोकनका लागि पुगेका उनले कार्यकर्तालाई सम्बोधन गर्दै सधैँभरी सडक जनमत प्राप्तिको माध्यम हुन नसक्ने बताएका हुन्। मुलुकलाई संविधानतर्फ फर्काउन तोकिएकै मितिमा निर्वाचन गर्न जरुरी रहेको उनको भनाइ थियो। उनले भने,’सधैँभरी सडक जनमत प्राप्तिको माध्यम हुन सक्दैन, हुन हुँदैन। एउटा युगले ल्याएको परिवर्तनलाई संविधानमा संश्लेषण गरिसकेपछि परिवर्तनको आधार संविधानलाई बनाउन नसक्ने हो भने मुलुक कहिल्यै पनि परिवर्तनको आधारमा अघि बढ्न सक्दैन।’ ‘समाधान सधैँ सडकबाट खोज्ने हो भने स्थायित्व र विकास हुन सक्दैन। मुलुकलाई संविधानतर्फ फर्काउनका लागि तोकिएकै समयमा निर्वाचन गर्न जरुरी छ,’ उनले भने।",
  "fetched_at": "2025-09-15T10:44:35.205826Z",
  "id": "3750a97db3d4e36dfa22d68d15965b8ecb852d8483dbe5c529e7ce5cfb84f41b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T10:38:58Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेकपा एमालेका महासचिव शंकर पोखरेलले समस्याको समाधान सधैँ...",
  "tags": null,
  "title": "मुलुकलाई संविधानतर्फ फर्काउन समयमै निर्वाचन आवश्यक: शंकर पोखरेल",
  "url": "https://deshsanchar.com/2025/09/15/1093729/",
  "version": 1
}