{
  "byline": "बालकृष्ण अधिकारी",
  "canonical_hash": "ac057908aad3eb20452cdb07decc3a7a292b41a379269788a881b95cb14fec25",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758423904_dd%20%20need%2045.jpg\" /></p><p>संविधानसभाबाट संविधान जारी गर्न मुख्य भूमिका निर्वाह गरेका दलहरूकै कारण अप्ठेरोमा पर्दै आएको संविधान गत भदौ २३ र २४ मा भएको जेनजी विद्रोहपछि थप संकटमा परेको छ।</p><p>पछिल्लो दशक आलोपालो सरकारमा बसेका सबै दलले संविधान कार्यान्वयन गर्नुको साटो दलीय र व्यक्तिगत स्वार्थ पूरा गर्नका लागि यसको पटक पटक उल्लंघन गरेका थिए। यसैकारण संविधान जारी गर्न विशेष भूमिका निर्वाह गरेका नेपाली कांग्रेस, एमाले र माओवादी केन्द्र नै यसप्रति इमानदार नभएका त होइनन् भन्ने विश्लेषण र टिप्पणी हुँदै आएका थिए।</p><p>संविधानको मूल विशेषतामाथि प्रश्न उठाउने मात्र होइन सत्ता र शक्तिको प्रयोग गरे यसको गलत व्याख्या र प्रयोग यिनै दलबाट भएको थियो। जेनजी आन्दोलनपछि त संवैधानिक व्यवस्थाबाहिर गएर नयाँ सरकार गठन गर्नुपर्ने अवस्था आएको छ। यो कदमप्रति कांग्रेससहितका पुराना दलहरूले विरोध गर्दै आएका छन्।</p><p>कांग्रेस कार्यसम्पादन समितिको बैठकले त प्रतिनिधिसभा विघटन असंवैधानिक कदम भएको ठहर गरेको छ। केही दिनअघिसम्म सरकारको नेतृत्व गरेको एमालेले पनि प्रतिनिधिसभा विघटनप्रति विरोध जनाएको छ।</p><p>एमाले अध्यक्ष एवं प्रधानमन्त्री रहेका केपी शर्मा ओलीले २०७४ सालको आमनिर्वाचनपछि पार्टीभित्रको आन्तरिक विवाद मिलाउन नसक्दा दुई पटक प्रतिनिधिसभा विघटनको सिफारिस गरेका थिए। दुवै पटकका सिफारिसलाई तत्कालीन राष्ट्रपति विद्या भण्डारीले अनुमोदन गरेको भए पनि सर्वोच्च अदालतले उल्टाइदिएको थियो।</p><p>दलहरूले संविधानसभाबाट नयाँ संविधान जारी भएदेखि नै यसको उल्लंघन गर्न थालेका हुन्। २०७२ जेठ २५ गते कांग्रेस, एमाले, माओवादी र मधेसी जनअधिकार फोरम लोकतान्त्रिकबिच भएको १६ बुँदे सहमतिको जगमा असोज ३ गते नेपालको संविधान जारी भएको हो। त्यसलगतै माओवादीसहितका दलहरूको समर्थनमा असोज २५ गते केपी ओली नेतृत्वमा नयाँ सरकार गठन भएको थियो। आलोपालो सरकारको नेतृत्व गर्ने समझदारी एमाले र माओवादीबित भएको थियो। तर ओली समझदारीमा इमानदार नदेखिएको भन्दै सरकारबाट बाहिरिएको माओवादीले प्रधानमन्त्रीविरुद्ध अविश्वासको प्रस्ताव दर्ता गर्‍यो।</p><p> ओलीले संविधानलाई देखाउँदै आफूले प्रधानमन्त्रीबाट राजीनामा गर्नुनपर्ने जिकिर गरे। प्रतिनिधिसभामा विश्वासको प्रस्तावमाथि छलफल अघि बढ्यो। प्रस्ताव निर्णयार्थ पेस हुनु केही घण्टाअघि ओलीले बाधाअड्काउ फुकाउ आदेश राष्ट्रपतिबाट जारी गराए र प्रधानमन्त्रीबाट राजीनामा दिए। संविधानका जानकारहरू संविधानमाथि खेलवाड त्यहींबाट सुरु भएको बताउँछन्।</p><p>ओलीपछि कांग्रेसको समर्थनमा २०७३ साउन १९ गते पुष्पकमल दाहाल प्रधानमन्त्री भए। २०७४ माघभित्र स्थानीय, प्रदेश र संघीय संसद्को निर्वाचन गर्नुपर्ने संवैधानिक व्यवस्था थियो। संवैधानिक सीमा र बाध्यताअनुसार मधेसकेन्द्रित राजनीतिक दलको असन्तुष्टिबिच २०७४ वैशाख ३१ गतेबाट स्थानीय तहको चरणबद्ध निर्वाचन सुरु भयो।</p><p>स्थानीय तहको पहिलो चरणको निर्वाचनपछि दाहालले सरकारको नेतृत्व कांग्रेस सभापति शेरबहादुर देउवालाई हस्तान्तरण गरे। २०७४ जेठ २३ गते प्रधानमन्त्री भएका देउवाले मधेसकेन्द्रित दलको संविधान संशोधनको मुद्दालाई अघि बढाए। एमाले संशोधनको विपक्षमा उभिएकाले संसद्बाट पारित नभए पनि मधेसकेन्द्रित दलहरू निर्वाचनमा सहभागी भए। स्थानीय हुँदै २०७४ मंसिर १० र २१ गते प्रदेश र प्रतिनिधिसभाको निर्वाचन सम्पन्न भयो।</p><p>कांग्रेससँग सत्ता साझेदारीमा रहेको माओवादीले प्रदेश र संघीय प्रतिनिधिसभामो निर्वाचनअघि नै असोजमा विपक्षी एमालेसँग चुनावी तालमेल गर्‍यो। प्रदेश र प्रतिनिधिसभा निर्वाचनमा एमाले र माओवादी गठबन्धनले स्पष्ट बहुमत ल्यायो। निर्वाचन जितेका दुुई दलले देउवालाई तत्काल सरकारको नेतृत्व छाड्न दबाब दिए। तर संवैधानिक व्यवस्थाअनुसार राष्ट्रियसभा निर्वाचन नभएसम्म निर्वाचन आयोगले राष्ट्रपतिसमक्ष निर्वाचन प्रतिवेदन बुझाउन सक्दैनथ्यो।</p><p>राष्ट्रियसभा निर्वाचनका लागि देउवा नेतृत्वको सरकारले आवश्यक कानुन बनाउन (अध्यादेश) जारी गर्न राष्ट्रपतिसमक्ष सिफारिस गर्‍यो तर एमालेले सकारात्मक संकेत नजनाएसम्म तत्कालीन राष्ट्रपति भण्डारीले अध्यादेशलाई रोकेर राखिन्। एमाले उपाध्यक्ष रहेकी भण्डारी २०७२ असोज ३ गते संविधानसभाबाट संविधान जारी भएपछि कात्तिकमा राष्ट्रपतिमा निर्वाचित भएकी थिइन्।</p><p>राष्ट्रियसभा सदस्यको निर्वाचन पनि भयो। निर्वाचन आयोगले प्रतिवेदन बुझाउनुअघि सरकारले राष्ट्रपतिले राष्ट्रियसभा सदस्यमा मनोनीत गर्ने तीन सदस्यको नाम सिफारिस गर्‍यो। देउवा नेतृत्वको सरकारले प्रदेश प्रमुखहरू पनि नियुक्त गर्‍यो  तर राष्ट्रपति भण्डारीले राष्ट्रियसभा सदस्यमा मनोनीतका लागि सरकारले गरेको सिफारिस कार्यान्वयन गरिनन्। राष्ट्रियसभामा मनोनीत नभएकाले अपुरो प्रतिवेदन निर्वाचन आयोगले राष्ट्रपतिसमक्ष फागुन २ गते बुुझायो । प्रदेश र संघमा प्रत्यक्ष र समानुपातिक तथा राष्ट्रियसभामा एकल संक्रमणीय र मनोनीत गर्ने मिश्रित व्यवस्था संविधानमा छ।</p><p>राष्ट्रपतिले संवैधानिक र विगतको परम्पराविपरित संसद्मा रहेका दललाई सरकार गठनका लागि आह्वान गरिनन्। प्रधानमन्त्रीबाट राजीनामा गर्ने तयारीमा रहेका देउवालाई समेत नकुरी उनले फागुन ३ गते बिहान माओवादीको समर्थनमा ओलीलाई प्रधानमन्त्री नियुक्त गरिन्। संविधानमा प्रधानमन्त्री हुनका लागि प्रतिनिधिसभाको सदस्य हुनुपर्ने व्यवस्था छ।</p><p> झापा ५ बाट प्रनितिनिधिसभा सदस्यमा निर्वाचित ओलीलाई सांसद पदको शपथ लिनुअघि नै प्रधानमन्त्री नियुक्त गरियो। उनले पद तथा गोपनियताको शपथ लिए। त्यस विषयमा चुनाव हारेको कांग्रेसले प्रश्नै गरेन भने संविधान र कानुनका जानकारले पनि मुख खोलेनन्। त्यो घटनाले सरकार र राजनीतिक दललाई संविधान कुल्चन बल पुर्‍याएको विश्लेषक बताउँछन्।</p><p>ओली नेतृत्वको नयाँ सरकारले अघिल्लो सरकारको सिफारिस रद्द गर्दै राष्ट्रियसभा सदस्यमा मनोनयनका लागि नयाँ नाम सिफारिस गर्‍यो। राष्ट्रपति भण्डारीले सिफारिस तुरुन्त स्वीकृत गरिन्। ओली सरकारले देउवा सरकारले नियुक्त गरेका प्रदेश प्रमुखहरूलाई हटाएर नयाँ नियुक्त गर्‍यो। बदलाको यस्तो राजनीतिले जनतामा दलप्रति वितृष्णा बढाउने काम गर्‍यो। चुनावी तालमेल गरेका एमाले र माओवादी केन्द्र २०७५ जेठ ३ गते पार्टी एकीकरण गरे, नयाँ पार्टीको नाम राखियो - नेपाल कम्युनिस्ट पार्टी (नेकपा)।</p><p>दुई दल मिलेर बनेको नेकपा प्रतिनिधिसभामा दुई तिहाइ बहुमत नजिक पुग्यो। ओलीले दुुई तिहाइ बहुमत पुर्‍याउन उपेन्द्र यादव नेतृत्वको संघीय समाजवादी फोरमलाई पनि सरकारमा सहभागी गराए। तर प्रधानमन्त्रीसँग विवाद बढ्दै जाँदा यादव नेतृत्वको दल सरकारबाट अलग भयो। उसले प्रधानमन्त्रीलाई दिएको समर्थन फिर्ता लियो।</p><p>सरकारमा सहभागी दल समर्थन फिर्तासहित बाहिरिएमा ३० दिनभित्र प्रधानमन्त्रीले विश्वासको मत लिनुपर्ने संवैधानिक व्यवस्था छ। तर ओलीले विश्वासको मत लिएनन्। प्रतिनिधिसभाका सभामुख र उपसभामुख फरक दल र लिंगको हुनुपर्ने अर्को संवैैधानिक व्यवस्था पनि तत्कालीन ओली सरकारले कार्यान्वयन गरेन।</p><p>राजनीतिक दलहरूलाई विभाजन गर्न सरकारले रातारात अध्यादेश ल्यायो र विरोधपछि फिर्ता लियो। आफूखुसी संवैधानिक अंगहरूमा नियुक्तिका लागि संवैधानिक परिषद्सम्बन्धी अध्यादेश ल्याउने काम ओली नेतृत्वको सरकारले गर्‍यो। त्यहीबिचमा नेकपाभित्रको विवाद तीव्र हुँदा ओलीले २०७७ पुस ५ गते प्रतिनधिसभा विघटन गरे। जबकी संविधानमा प्रतिनिधिसभाबाट सरकार गठन हुने अवस्था नआएमात्र विघटन गर्नसकिने व्यवस्था छ। सरकार गठनको अर्को विकल्प नै नखोजी गरिएको प्रतिनिधिसभा विघटनलाई सर्वोच्च अदालतले फागुन ११ गते अमान्य ठहर गर्‍यो।</p><p>२०७८ वैशाखमा प्रतिनिधिसभाबाट विश्वासको मत लिने आफ्नै प्रस्ताव असफल भएपछि ओली फेरि प्रतिनिधिसभाको ठुलो दलको हैसियतले प्रधानमन्त्री नियुक्त भए। उक्त प्रक्रियाबाट विश्वासको मत पाउने अवस्था नभएको जनाउँदै ओलीले संविधानको धारा ७६ को ५ अनुसार सरकार गठन प्रक्रिया थाल्न राष्ट्रपतिलाई सिफारिस गरे।</p><p>संवैधानिक व्यवस्थाअनुसार बहुमत सदस्यको समर्थनसहित प्रधानमन्त्री दाबी गर्नुपर्ने ओली दलहरूको नाम लिएर शीतल निवास पुगे। कांग्रेस सभापति शेरबहादुर देउवा बहुमत सांसद्हरुको हस्ताक्षरसहित प्रधानमन्त्री दाबी गर्न शीतल निवास पुगे। तर राष्ट्रपतिले दुवैको दाबी नपुगेको घोषणा गरिन्।</p><p>२०७८ जेठ ७ गते मध्यरातमा ओलीले फेरि प्रतिनिधिसभा विघटनको सिफारिस गरे। राष्ट्रपतिले सदर गरिन्। त्यो कदमलाई पनि सर्वोच्च अदालतले बदर गरिदियो। साथै देउवा नेतृत्वमा सरकार गठनका लागि परमादेश जारी भयो। असार २९ गते देउवा नेतृत्वमा सरकार गठन भयो।</p><p>त्यसअघि र पछि पनि राजनीतिक दल र तिनका नेताले संविधान र कानुनमा भएको व्यवस्थाको गलत व्याख्या र प्रयोग गर्दै विभिन्न नियुक्ति गरे। आफूअनुकूल नभएका व्यक्तिलाई विभिन्न अभियोग लगाउने काम पनि भयो। त्यसले दल र नेतामाथि जनतामा आक्रोश बढ्दै गएको थियो।</p><p>२०७९ सालमा स्थानीय, प्रदेश र प्रतिनिधिसभाको दोस्रो निर्वाचन भयो। राजनीतिक स्थायित्वको चाहनासहित २०७४ को निर्वाचनमा एमाले र माओवादी गठबन्धनलाई जनताले विश्वासको मत दिएका थिए। आन्तरिक विवादले उनीहरू छिन्नभिन्न भए। चुनावमा तालमेल गर्ने संस्कृतिलाई जनताले रुचाएका थिएनन्। तर पनि निर्वाचनमा गठबन्धन भयो। तर त्यो गठबन्धन निर्वाचन परिणाम आउँदानआउँदै भंग भयो। दल र नेताहरू संघदेखि प्रदेशसम्म सत्ता राजनीतिमा केन्द्रित भए। गण्डकी र कोसी प्रदेश सरकार गठनमा देखिएको उल्झन र दलहरूले संविधानलाई आफूखुसी व्याख्या गर्दा उक्त विषय पटक पटक सर्वोच्च अदालतमा पुग्यो।</p><p>दलहरूको मनमौजीबाट वाक्क भएका जनताले प्रादेशिक संरचनामाथि प्रश्न उठाउन थाले। मुलुकमा कुशासन र भ्रष्टाचार बढेको भन्दै अन्त्यका लागि तन्नेरी पुस्ता राजनीतिमा आएको छ। पूर्ववर्ती प्रधानमन्त्री ओलीले सरकारमा सहभागी दल समर्थन फिर्तासहित बाहिरिएपछि संविधानअनुसार विश्वासको मत नलिएको भन्दै सर्वोच्च अदालतमा पुगेको मुद्दा विचाराधीन छ।</p><p>गत भदौ २३ र २४ गतेको जेनजी विद्रोहपछि संविधानको त्यान्द्रो समाएर अघि बढ्ने अवस्थामा मुलुक पुगेको छ। प्रतिनिधिसभाबाट मात्र प्रधानमन्त्री चयन गर्नुपर्ने संवैधानिक व्यवस्थाविपरीत सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्री भएकी छिन्। पाँच वर्ष कार्यकाल भएको प्रतिनिधिसभा तीन वर्षमै विघटन भएको छ।</p><p>संविधान अप्ठेरोमा परेको राष्ट्रपति रामचन्द्र पौडेल, प्रधानमन्त्री कार्की र राजनीतिक दलका नेताहरूले स्वीकार गरेका छन्। यही संविधानबाट अघि बढ्ने प्रतिबद्धता उनीहरूले गरे पनि पुग्ने र हिंड्ने बाटोका विषयमा भने उनीहरूमा एकमत देखिँदैन।</p>",
  "content_text": "संविधानसभाबाट संविधान जारी गर्न मुख्य भूमिका निर्वाह गरेका दलहरूकै कारण अप्ठेरोमा पर्दै आएको संविधान गत भदौ २३ र २४ मा भएको जेनजी विद्रोहपछि थप संकटमा परेको छ। पछिल्लो दशक आलोपालो सरकारमा बसेका सबै दलले संविधान कार्यान्वयन गर्नुको साटो दलीय र व्यक्तिगत स्वार्थ पूरा गर्नका लागि यसको पटक पटक उल्लंघन गरेका थिए। यसैकारण संविधान जारी गर्न विशेष भूमिका निर्वाह गरेका नेपाली कांग्रेस, एमाले र माओवादी केन्द्र नै यसप्रति इमानदार नभएका त होइनन् भन्ने विश्लेषण र टिप्पणी हुँदै आएका थिए। संविधानको मूल विशेषतामाथि प्रश्न उठाउने मात्र होइन सत्ता र शक्तिको प्रयोग गरे यसको गलत व्याख्या र प्रयोग यिनै दलबाट भएको थियो। जेनजी आन्दोलनपछि त संवैधानिक व्यवस्थाबाहिर गएर नयाँ सरकार गठन गर्नुपर्ने अवस्था आएको छ। यो कदमप्रति कांग्रेससहितका पुराना दलहरूले विरोध गर्दै आएका छन्। कांग्रेस कार्यसम्पादन समितिको बैठकले त प्रतिनिधिसभा विघटन असंवैधानिक कदम भएको ठहर गरेको छ। केही दिनअघिसम्म सरकारको नेतृत्व गरेको एमालेले पनि प्रतिनिधिसभा विघटनप्रति विरोध जनाएको छ। एमाले अध्यक्ष एवं प्रधानमन्त्री रहेका केपी शर्मा ओलीले २०७४ सालको आमनिर्वाचनपछि पार्टीभित्रको आन्तरिक विवाद मिलाउन नसक्दा दुई पटक प्रतिनिधिसभा विघटनको सिफारिस गरेका थिए। दुवै पटकका सिफारिसलाई तत्कालीन राष्ट्रपति विद्या भण्डारीले अनुमोदन गरेको भए पनि सर्वोच्च अदालतले उल्टाइदिएको थियो। दलहरूले संविधानसभाबाट नयाँ संविधान जारी भएदेखि नै यसको उल्लंघन गर्न थालेका हुन्। २०७२ जेठ २५ गते कांग्रेस, एमाले, माओवादी र मधेसी जनअधिकार फोरम लोकतान्त्रिकबिच भएको १६ बुँदे सहमतिको जगमा असोज ३ गते नेपालको संविधान जारी भएको हो। त्यसलगतै माओवादीसहितका दलहरूको समर्थनमा असोज २५ गते केपी ओली नेतृत्वमा नयाँ सरकार गठन भएको थियो। आलोपालो सरकारको नेतृत्व गर्ने समझदारी एमाले र माओवादीबित भएको थियो। तर ओली समझदारीमा इमानदार नदेखिएको भन्दै सरकारबाट बाहिरिएको माओवादीले प्रधानमन्त्रीविरुद्ध अविश्वासको प्रस्ताव दर्ता गर्‍यो। ओलीले संविधानलाई देखाउँदै आफूले प्रधानमन्त्रीबाट राजीनामा गर्नुनपर्ने जिकिर गरे। प्रतिनिधिसभामा विश्वासको प्रस्तावमाथि छलफल अघि बढ्यो। प्रस्ताव निर्णयार्थ पेस हुनु केही घण्टाअघि ओलीले बाधाअड्काउ फुकाउ आदेश राष्ट्रपतिबाट जारी गराए र प्रधानमन्त्रीबाट राजीनामा दिए। संविधानका जानकारहरू संविधानमाथि खेलवाड त्यहींबाट सुरु भएको बताउँछन्। ओलीपछि कांग्रेसको समर्थनमा २०७३ साउन १९ गते पुष्पकमल दाहाल प्रधानमन्त्री भए। २०७४ माघभित्र स्थानीय, प्रदेश र संघीय संसद्को निर्वाचन गर्नुपर्ने संवैधानिक व्यवस्था थियो। संवैधानिक सीमा र बाध्यताअनुसार मधेसकेन्द्रित राजनीतिक दलको असन्तुष्टिबिच २०७४ वैशाख ३१ गतेबाट स्थानीय तहको चरणबद्ध निर्वाचन सुरु भयो। स्थानीय तहको पहिलो चरणको निर्वाचनपछि दाहालले सरकारको नेतृत्व कांग्रेस सभापति शेरबहादुर देउवालाई हस्तान्तरण गरे। २०७४ जेठ २३ गते प्रधानमन्त्री भएका देउवाले मधेसकेन्द्रित दलको संविधान संशोधनको मुद्दालाई अघि बढाए। एमाले संशोधनको विपक्षमा उभिएकाले संसद्बाट पारित नभए पनि मधेसकेन्द्रित दलहरू निर्वाचनमा सहभागी भए। स्थानीय हुँदै २०७४ मंसिर १० र २१ गते प्रदेश र प्रतिनिधिसभाको निर्वाचन सम्पन्न भयो। कांग्रेससँग सत्ता साझेदारीमा रहेको माओवादीले प्रदेश र संघीय प्रतिनिधिसभामो निर्वाचनअघि नै असोजमा विपक्षी एमालेसँग चुनावी तालमेल गर्‍यो। प्रदेश र प्रतिनिधिसभा निर्वाचनमा एमाले र माओवादी गठबन्धनले स्पष्ट बहुमत ल्यायो। निर्वाचन जितेका दुुई दलले देउवालाई तत्काल सरकारको नेतृत्व छाड्न दबाब दिए। तर संवैधानिक व्यवस्थाअनुसार राष्ट्रियसभा निर्वाचन नभएसम्म निर्वाचन आयोगले राष्ट्रपतिसमक्ष निर्वाचन प्रतिवेदन बुझाउन सक्दैनथ्यो। राष्ट्रियसभा निर्वाचनका लागि देउवा नेतृत्वको सरकारले आवश्यक कानुन बनाउन (अध्यादेश) जारी गर्न राष्ट्रपतिसमक्ष सिफारिस गर्‍यो तर एमालेले सकारात्मक संकेत नजनाएसम्म तत्कालीन राष्ट्रपति भण्डारीले अध्यादेशलाई रोकेर राखिन्। एमाले उपाध्यक्ष रहेकी भण्डारी २०७२ असोज ३ गते संविधानसभाबाट संविधान जारी भएपछि कात्तिकमा राष्ट्रपतिमा निर्वाचित भएकी थिइन्। राष्ट्रियसभा सदस्यको निर्वाचन पनि भयो। निर्वाचन आयोगले प्रतिवेदन बुझाउनुअघि सरकारले राष्ट्रपतिले राष्ट्रियसभा सदस्यमा मनोनीत गर्ने तीन सदस्यको नाम सिफारिस गर्‍यो। देउवा नेतृत्वको सरकारले प्रदेश प्रमुखहरू पनि नियुक्त गर्‍यो तर राष्ट्रपति भण्डारीले राष्ट्रियसभा सदस्यमा मनोनीतका लागि सरकारले गरेको सिफारिस कार्यान्वयन गरिनन्। राष्ट्रियसभामा मनोनीत नभएकाले अपुरो प्रतिवेदन निर्वाचन आयोगले राष्ट्रपतिसमक्ष फागुन २ गते बुुझायो । प्रदेश र संघमा प्रत्यक्ष र समानुपातिक तथा राष्ट्रियसभामा एकल संक्रमणीय र मनोनीत गर्ने मिश्रित व्यवस्था संविधानमा छ। राष्ट्रपतिले संवैधानिक र विगतको परम्पराविपरित संसद्मा रहेका दललाई सरकार गठनका लागि आह्वान गरिनन्। प्रधानमन्त्रीबाट राजीनामा गर्ने तयारीमा रहेका देउवालाई समेत नकुरी उनले फागुन ३ गते बिहान माओवादीको समर्थनमा ओलीलाई प्रधानमन्त्री नियुक्त गरिन्। संविधानमा प्रधानमन्त्री हुनका लागि प्रतिनिधिसभाको सदस्य हुनुपर्ने व्यवस्था छ। झापा ५ बाट प्रनितिनिधिसभा सदस्यमा निर्वाचित ओलीलाई सांसद पदको शपथ लिनुअघि नै प्रधानमन्त्री नियुक्त गरियो। उनले पद तथा गोपनियताको शपथ लिए। त्यस विषयमा चुनाव हारेको कांग्रेसले प्रश्नै गरेन भने संविधान र कानुनका जानकारले पनि मुख खोलेनन्। त्यो घटनाले सरकार र राजनीतिक दललाई संविधान कुल्चन बल पुर्‍याएको विश्लेषक बताउँछन्। ओली नेतृत्वको नयाँ सरकारले अघिल्लो सरकारको सिफारिस रद्द गर्दै राष्ट्रियसभा सदस्यमा मनोनयनका लागि नयाँ नाम सिफारिस गर्‍यो। राष्ट्रपति भण्डारीले सिफारिस तुरुन्त स्वीकृत गरिन्। ओली सरकारले देउवा सरकारले नियुक्त गरेका प्रदेश प्रमुखहरूलाई हटाएर नयाँ नियुक्त गर्‍यो। बदलाको यस्तो राजनीतिले जनतामा दलप्रति वितृष्णा बढाउने काम गर्‍यो। चुनावी तालमेल गरेका एमाले र माओवादी केन्द्र २०७५ जेठ ३ गते पार्टी एकीकरण गरे, नयाँ पार्टीको नाम राखियो - नेपाल कम्युनिस्ट पार्टी (नेकपा)। दुई दल मिलेर बनेको नेकपा प्रतिनिधिसभामा दुई तिहाइ बहुमत नजिक पुग्यो। ओलीले दुुई तिहाइ बहुमत पुर्‍याउन उपेन्द्र यादव नेतृत्वको संघीय समाजवादी फोरमलाई पनि सरकारमा सहभागी गराए। तर प्रधानमन्त्रीसँग विवाद बढ्दै जाँदा यादव नेतृत्वको दल सरकारबाट अलग भयो। उसले प्रधानमन्त्रीलाई दिएको समर्थन फिर्ता लियो। सरकारमा सहभागी दल समर्थन फिर्तासहित बाहिरिएमा ३० दिनभित्र प्रधानमन्त्रीले विश्वासको मत लिनुपर्ने संवैधानिक व्यवस्था छ। तर ओलीले विश्वासको मत लिएनन्। प्रतिनिधिसभाका सभामुख र उपसभामुख फरक दल र लिंगको हुनुपर्ने अर्को संवैैधानिक व्यवस्था पनि तत्कालीन ओली सरकारले कार्यान्वयन गरेन। राजनीतिक दलहरूलाई विभाजन गर्न सरकारले रातारात अध्यादेश ल्यायो र विरोधपछि फिर्ता लियो। आफूखुसी संवैधानिक अंगहरूमा नियुक्तिका लागि संवैधानिक परिषद्सम्बन्धी अध्यादेश ल्याउने काम ओली नेतृत्वको सरकारले गर्‍यो। त्यहीबिचमा नेकपाभित्रको विवाद तीव्र हुँदा ओलीले २०७७ पुस ५ गते प्रतिनधिसभा विघटन गरे। जबकी संविधानमा प्रतिनिधिसभाबाट सरकार गठन हुने अवस्था नआएमात्र विघटन गर्नसकिने व्यवस्था छ। सरकार गठनको अर्को विकल्प नै नखोजी गरिएको प्रतिनिधिसभा विघटनलाई सर्वोच्च अदालतले फागुन ११ गते अमान्य ठहर गर्‍यो। २०७८ वैशाखमा प्रतिनिधिसभाबाट विश्वासको मत लिने आफ्नै प्रस्ताव असफल भएपछि ओली फेरि प्रतिनिधिसभाको ठुलो दलको हैसियतले प्रधानमन्त्री नियुक्त भए। उक्त प्रक्रियाबाट विश्वासको मत पाउने अवस्था नभएको जनाउँदै ओलीले संविधानको धारा ७६ को ५ अनुसार सरकार गठन प्रक्रिया थाल्न राष्ट्रपतिलाई सिफारिस गरे। संवैधानिक व्यवस्थाअनुसार बहुमत सदस्यको समर्थनसहित प्रधानमन्त्री दाबी गर्नुपर्ने ओली दलहरूको नाम लिएर शीतल निवास पुगे। कांग्रेस सभापति शेरबहादुर देउवा बहुमत सांसद्हरुको हस्ताक्षरसहित प्रधानमन्त्री दाबी गर्न शीतल निवास पुगे। तर राष्ट्रपतिले दुवैको दाबी नपुगेको घोषणा गरिन्। २०७८ जेठ ७ गते मध्यरातमा ओलीले फेरि प्रतिनिधिसभा विघटनको सिफारिस गरे। राष्ट्रपतिले सदर गरिन्। त्यो कदमलाई पनि सर्वोच्च अदालतले बदर गरिदियो। साथै देउवा नेतृत्वमा सरकार गठनका लागि परमादेश जारी भयो। असार २९ गते देउवा नेतृत्वमा सरकार गठन भयो। त्यसअघि र पछि पनि राजनीतिक दल र तिनका नेताले संविधान र कानुनमा भएको व्यवस्थाको गलत व्याख्या र प्रयोग गर्दै विभिन्न नियुक्ति गरे। आफूअनुकूल नभएका व्यक्तिलाई विभिन्न अभियोग लगाउने काम पनि भयो। त्यसले दल र नेतामाथि जनतामा आक्रोश बढ्दै गएको थियो। २०७९ सालमा स्थानीय, प्रदेश र प्रतिनिधिसभाको दोस्रो निर्वाचन भयो। राजनीतिक स्थायित्वको चाहनासहित २०७४ को निर्वाचनमा एमाले र माओवादी गठबन्धनलाई जनताले विश्वासको मत दिएका थिए। आन्तरिक विवादले उनीहरू छिन्नभिन्न भए। चुनावमा तालमेल गर्ने संस्कृतिलाई जनताले रुचाएका थिएनन्। तर पनि निर्वाचनमा गठबन्धन भयो। तर त्यो गठबन्धन निर्वाचन परिणाम आउँदानआउँदै भंग भयो। दल र नेताहरू संघदेखि प्रदेशसम्म सत्ता राजनीतिमा केन्द्रित भए। गण्डकी र कोसी प्रदेश सरकार गठनमा देखिएको उल्झन र दलहरूले संविधानलाई आफूखुसी व्याख्या गर्दा उक्त विषय पटक पटक सर्वोच्च अदालतमा पुग्यो। दलहरूको मनमौजीबाट वाक्क भएका जनताले प्रादेशिक संरचनामाथि प्रश्न उठाउन थाले। मुलुकमा कुशासन र भ्रष्टाचार बढेको भन्दै अन्त्यका लागि तन्नेरी पुस्ता राजनीतिमा आएको छ। पूर्ववर्ती प्रधानमन्त्री ओलीले सरकारमा सहभागी दल समर्थन फिर्तासहित बाहिरिएपछि संविधानअनुसार विश्वासको मत नलिएको भन्दै सर्वोच्च अदालतमा पुगेको मुद्दा विचाराधीन छ। गत भदौ २३ र २४ गतेको जेनजी विद्रोहपछि संविधानको त्यान्द्रो समाएर अघि बढ्ने अवस्थामा मुलुक पुगेको छ। प्रतिनिधिसभाबाट मात्र प्रधानमन्त्री चयन गर्नुपर्ने संवैधानिक व्यवस्थाविपरीत सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्री भएकी छिन्। पाँच वर्ष कार्यकाल भएको प्रतिनिधिसभा तीन वर्षमै विघटन भएको छ। संविधान अप्ठेरोमा परेको राष्ट्रपति रामचन्द्र पौडेल, प्रधानमन्त्री कार्की र राजनीतिक दलका नेताहरूले स्वीकार गरेका छन्। यही संविधानबाट अघि बढ्ने प्रतिबद्धता उनीहरूले गरे पनि पुग्ने र हिंड्ने बाटोका विषयमा भने उनीहरूमा एकमत देखिँदैन।",
  "fetched_at": "2025-09-21T04:26:03.687938Z",
  "id": "3754bf6c8772f13bb65945e55a8accd946f93a9c94af40d34652a54176bfa061",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758423904_dd%20%20need%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:59:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दलहरूले संविधानसभाबाट नयाँ संविधान जारी भएदेखि नै यसको उल्लंघन गर्न थालेका हुन्।",
  "tags": null,
  "title": "सत्ताका लागि दलहरूले नै कुल्चिएका थिए संविधान",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-constitution-was-trampled-upon-by-the-parties-for-power-75-48.html",
  "version": 1
}