{
  "byline": "टोपेन्द्र रोका मगर",
  "canonical_hash": "672d207d0eb449e261e1d59c2f8b0de54ee71d52710db48063b1f283843fcda6",
  "content_html": "<p>काठमाडौँ–जेन-जी (१३-२८ वर्षको उमेर समूह) युवाहरूको आन्दोलनपछि देश फरक परिस्थितिमा छ। सुशासनको माग लिएर भदौ २३ र २४ गते भएको जेन-जी आन्दोलनले जननिर्वाचित सरकार ढल्यो। अहिले पूर्वप्रधानन्यायाधीश सुशीला कार्की नेतृत्वमा अन्तरिम सरकार छ।</p>\n<p>यस सरकारले छ महिनापछि फागुन २१ का लागि निर्वाचन मिति घोषणा गरेको छ। उक्त निर्वाचनबाट जेन-जी आन्दोलनको मागअनुसार सरकार गठन हुने र जनअपेक्षाअनुसार काम गर्ने विश्वास सबैले लिएका छन्।</p>\n<p>प्राण त्यागेका ७० भन्दा बढी युवा र घाइते भएका एक हजार बढी युवाहरूको जगमा बनेको सरकारले विशेषत: निर्वाचन गराउने म्यान्डेट पाएको छ।</p>\n<p>सरकार गठनअघि २३ गते काठमाडौँको नयाँ बानेश्वरमा भएको प्रदर्शनमा १९ युवा मारिएपछि भोलिपल्ट २४ भदौमा स्वस्फूर्तरूपमा प्रदर्शन भएको थियो। त्यसपछि पनि भएको प्रहरीसँगको झडपपछि धेरै आन्दोलनकारी मारिए। हालसम्म ७४ जनाको मृत्यु भइसकेको छ।</p>\n<p>प्रदर्शनमा उत्रिएकाहरूले संसद् भवन, सिंहदरबारलगायत काठमाडौँसहित देशभरका विभिन्न जिल्लाका सरकारी कार्यालय, पार्टी नेताहरूको घर र व्यापारिक भवनमा तोडफोड, आगजनी गर्दै लुटपाटसमेत गरेका थिए।</p>\n<p>आन्दोलन जसरी अगाडि बढ्यो, त्यसलाई जेन-जी युवाहरू सरकारलाई दोष देखाउँछन्। सरकारले २३ गते गरेको बर्बर दमनपछि अन्य व्यक्तिहरूको स्वस्फुर्त सहभागिता भएको र त्यसले उग्ररुप लिएको बताउने गर्छन्।</p>\n<p>प्रहरीले गरेको बल प्रयोग, जेन-जी आन्दोलनकाक्रममा भएको तोडफोड र आगजनीको छानबिन गर्न सरकारले आयोग बनाउने तयारी गरेको छ। ती आयोग निष्पक्ष हुने र त्यसले गरेको छानबिन आफूहरूलाई मान्य हुने जेन-जी प्रतिनिधि बताउँछन्।</p>\n<p>देशसञ्चारले बिहीबार जेन-जी प्रतिनिधि प्रदीप ज्ञवाली (गुल्मी) र युजन राजभण्डारी (भक्तपुर)सँग यस आन्दोलनका विषयमा केही जान्ने प्रयास गरेको छ। ज्ञवाली र राजभण्डारी जेन-जी आन्दोलनपछि देशमा जे अवस्था निर्माण भएको छ, यसले सकारात्मक बाटो देखाएको बताउँछन्।</p>\n<p>उनीहरू जसरी हिजोका दिनमा रोजगार खोज्दै युवाहरू विदेशिने अवस्था थियो, अब त्यस अवस्थाको अन्त्य हुने र आफूहरूले पनि स्वदेशमै राम्रो अवसर पाउने आशा व्यक्त गर्छन्। आउने निर्वाचन समयमै हुनुपर्ने उनीहरूको माग छ।</p>\n<p>उनीहरूलाई लाग्छ– फागुन २१ मै अहिलेको अन्तरिम सरकारले निर्वाचन गराउने छ। निर्वाचनबाट आएका जुनसुकै दलका प्रतिनिधि पनि आलोचित हुने छैनन्। उनीहरूले जनभावनाअनुसार काम गर्नेछन्- उनीहरूको विश्वास छ।</p>\n<p>उनीहरूलाई यो पनि लाग्छ कि देश अब पछाडि फर्किने अवस्था नरही अझ उन्नत लोकतन्त्रको मार्गमा अगाडि बढ्नेछ।</p>\n<p>देशसञ्चारले जेन-जी आन्दोलनदेखि सरकार बनाउनसम्म भूमिका खेलेका ज्ञवाली र राजभण्डारीसँग आन्दोलन कसरी सफल भयो? त्यसको पछाडि को छ? आन्दोलनका दुई दिन कस्तो रह्यो र अबको बाटो केलगायत विषयमा कुरा गरेको छ।</p>\n<p><strong>हेर्नुहोस् भिडियो:</strong></p>\n<p></p>\n<p>&nbsp;</p>",
  "content_text": "काठमाडौँ–जेन-जी (१३-२८ वर्षको उमेर समूह) युवाहरूको आन्दोलनपछि देश फरक परिस्थितिमा छ। सुशासनको माग लिएर भदौ २३ र २४ गते भएको जेन-जी आन्दोलनले जननिर्वाचित सरकार ढल्यो। अहिले पूर्वप्रधानन्यायाधीश सुशीला कार्की नेतृत्वमा अन्तरिम सरकार छ। यस सरकारले छ महिनापछि फागुन २१ का लागि निर्वाचन मिति घोषणा गरेको छ। उक्त निर्वाचनबाट जेन-जी आन्दोलनको मागअनुसार सरकार गठन हुने र जनअपेक्षाअनुसार काम गर्ने विश्वास सबैले लिएका छन्। प्राण त्यागेका ७० भन्दा बढी युवा र घाइते भएका एक हजार बढी युवाहरूको जगमा बनेको सरकारले विशेषत: निर्वाचन गराउने म्यान्डेट पाएको छ। सरकार गठनअघि २३ गते काठमाडौँको नयाँ बानेश्वरमा भएको प्रदर्शनमा १९ युवा मारिएपछि भोलिपल्ट २४ भदौमा स्वस्फूर्तरूपमा प्रदर्शन भएको थियो। त्यसपछि पनि भएको प्रहरीसँगको झडपपछि धेरै आन्दोलनकारी मारिए। हालसम्म ७४ जनाको मृत्यु भइसकेको छ। प्रदर्शनमा उत्रिएकाहरूले संसद् भवन, सिंहदरबारलगायत काठमाडौँसहित देशभरका विभिन्न जिल्लाका सरकारी कार्यालय, पार्टी नेताहरूको घर र व्यापारिक भवनमा तोडफोड, आगजनी गर्दै लुटपाटसमेत गरेका थिए। आन्दोलन जसरी अगाडि बढ्यो, त्यसलाई जेन-जी युवाहरू सरकारलाई दोष देखाउँछन्। सरकारले २३ गते गरेको बर्बर दमनपछि अन्य व्यक्तिहरूको स्वस्फुर्त सहभागिता भएको र त्यसले उग्ररुप लिएको बताउने गर्छन्। प्रहरीले गरेको बल प्रयोग, जेन-जी आन्दोलनकाक्रममा भएको तोडफोड र आगजनीको छानबिन गर्न सरकारले आयोग बनाउने तयारी गरेको छ। ती आयोग निष्पक्ष हुने र त्यसले गरेको छानबिन आफूहरूलाई मान्य हुने जेन-जी प्रतिनिधि बताउँछन्। देशसञ्चारले बिहीबार जेन-जी प्रतिनिधि प्रदीप ज्ञवाली (गुल्मी) र युजन राजभण्डारी (भक्तपुर)सँग यस आन्दोलनका विषयमा केही जान्ने प्रयास गरेको छ। ज्ञवाली र राजभण्डारी जेन-जी आन्दोलनपछि देशमा जे अवस्था निर्माण भएको छ, यसले सकारात्मक बाटो देखाएको बताउँछन्। उनीहरू जसरी हिजोका दिनमा रोजगार खोज्दै युवाहरू विदेशिने अवस्था थियो, अब त्यस अवस्थाको अन्त्य हुने र आफूहरूले पनि स्वदेशमै राम्रो अवसर पाउने आशा व्यक्त गर्छन्। आउने निर्वाचन समयमै हुनुपर्ने उनीहरूको माग छ। उनीहरूलाई लाग्छ– फागुन २१ मै अहिलेको अन्तरिम सरकारले निर्वाचन गराउने छ। निर्वाचनबाट आएका जुनसुकै दलका प्रतिनिधि पनि आलोचित हुने छैनन्। उनीहरूले जनभावनाअनुसार काम गर्नेछन्- उनीहरूको विश्वास छ। उनीहरूलाई यो पनि लाग्छ कि देश अब पछाडि फर्किने अवस्था नरही अझ उन्नत लोकतन्त्रको मार्गमा अगाडि बढ्नेछ। देशसञ्चारले जेन-जी आन्दोलनदेखि सरकार बनाउनसम्म भूमिका खेलेका ज्ञवाली र राजभण्डारीसँग आन्दोलन कसरी सफल भयो? त्यसको पछाडि को छ? आन्दोलनका दुई दिन कस्तो रह्यो र अबको बाटो केलगायत विषयमा कुरा गरेको छ। हेर्नुहोस् भिडियो:",
  "fetched_at": "2025-09-18T13:19:04.011398Z",
  "id": "37632494d680135b3d4797f917b17f268bc037ca2d2d52d9c56f146d0d877e81",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T13:15:16Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ–जेन-जी (१३-२८ वर्षको उमेर समूह) युवाहरूको आन्दोलनपछि देश फरक परिस्थितिमा...",
  "tags": null,
  "title": "दुई जेनजी युवासँग अन्तर्वार्ता: अब देश पछाडि फर्किने अवस्था छैन (भिडियो)",
  "url": "https://deshsanchar.com/2025/09/18/1095484/",
  "version": 1
}