{
  "byline": "नागरिक",
  "canonical_hash": "477312639943c89aca4518c8672969460263fa95b7a8036633d2a2c697386aec",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758185744_todfod_genz.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा यही भदौ २४ गते तोडफोड र गजनीबाट क्षतिग्रस्त बागमती प्रदेश सरकारको अधिकांश मन्त्रालयका भवन एक महिनाभित्र मर्मतसम्भार गरी पुनः प्रयोगमा ल्याउने भएको छ।</p><p>प्रदर्शनकारीले बागमती प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयसहित १० मन्त्रालयको भवनमा तोडफोड तथा आगजनी गरी क्षतिग्रस्त बनाएका थिए। क्षतिग्रस्त मन्त्रालयका भवनको प्राविधिक टोलीले गरेको अध्ययनका क्रममा सहकारी तथा गरिबी निवारण मन्त्रालय बाहेक सबै मन्त्रालयको भवनमर्मत सम्भार गरेर पुनः सञ्चालनमा ल्याउन सक्ने मूल्याङ्कन गरेपछि प्रदेश सरकारले ती भवनहरूको तत्काल मर्मत सम्भारको काम अघि बढाउने प्रक्रिया सुरु गरेको बागमती प्रदेश सरकारका प्रवक्ता आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले जानकारी दिए।</p><p>उनका अनुसार क्षतिग्रस्त मन्त्रालय भवनहरूको मर्मतसम्भार गर्ने र ती मन्त्रालयहरूलाई तत्काल अन्य भवनमा अस्थायी व्यवस्थापन गरेर मन्त्रालयको काम सञ्चालन गर्ने गरी तयारी अघि बढाइएको छ। 'तोडफोड र आगजनीबाट क्षतिग्रस्त भएकामध्ये सहकारी तथा गरिबी निवारण मन्त्रालय बाहेक धेरैजसो मन्त्रालयहरुको भवनलाई मर्मत सम्भार गरी सञ्चालन गर्न सक्ने प्राविधिकबाट मूल्याङ्कन भएको छ,' उनले भने, 'क्षतिग्रस्त मन्त्रालयका भवनहरूको मर्मत सम्भारको काम तत्काल अघि बढाइसकेका छौँ, छिट्टै काम सुरु हुन्छ।'</p><p>हेटौँडा–१ चौकीटोलस्थित एउटै भवनमा सञ्चालनमा रहेको भौतिक पूर्वाधार विकास मन्त्रालय, कृषि तथा पशुपक्षी विकास मन्त्रालय, श्रम, रोजगार तथा यातायात मन्त्रालय र खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयको भवन मर्मत सम्भारको काम अघि बढाइसकेको मन्त्री तामाङले बताए।</p><p>यस्तै हेटौँडा १० स्थित एउटै भवनमा सञ्चालित स्वास्थ्य मन्त्रालय र सामाजिक विकास मन्त्रालयको भवन पनि मर्मत सम्भार गरी सञ्चालनमा ल्याउन सक्ने प्राविधिक मूल्याङ्कन भएकोले ती भवनको मर्मत सम्भारको काम अघि बढाउने प्रक्रिया सुरु गरिने मन्त्री तामाङले बताए।</p><p>उनका अनुसार क्षतिग्रस्त आन्तरिक मामिला तथा कानुन मन्त्रालयको भवन पनि तत्काल मर्मत सम्भार गरेर पुनः सञ्चालनमा ल्याउने प्रक्रिया अघि बढाइएको छ। क्षतिग्रस्त मन्त्रालय भवन एक महिनाभित्र मर्मत सम्भार गरी पुनः तत भवनबाटै मन्त्रालय सञ्चालन गर्ने गरी काम अघि बढाइएको र भवन मर्मत नभएसम्म ती सबै मन्त्रालय अस्थायी रुपमा अन्य भवनमा व्यवस्थापन गरेर सञ्चालन गर्ने तयारी भइरहेको मन्त्री तामाङले जानकारी दिए।</p><p>त्यसमध्ये भौतिक पूर्वाधार विकास मन्त्रालयले मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अगाडि नवनिर्मित सहरी विकास तथा भवन कार्यालयको नयाँ भवनबाट नियमित कामकाज सञ्चालनको तयारी गरेको छ। </p><p>यस्तै कृषि तथा पशुपक्षी विकास मन्त्रालय हेटौँडा उपमहानगरपालिका– १ को चाइवाक्वाटरमा रहेको आफ्नो मातहतको कृषि विकास निर्देशनालय र पशुपक्षी तथा मत्स्य विकास निर्देशनालयको दुई वटा भवनमा स्थान्तरण गरी अस्थायी रूपमा सञ्चालनको तयारी भइरहेको मन्त्री तामाङको भनाइ छ।  </p><p>यस्तै स्वास्थ्य मन्त्रालय र श्रम, रोजगार तथा यातायात मन्त्रालय हेटौँडा ४ हुप्राचौरस्थित स्थानीय तहको भवनमा, खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयलाई आर्थिक मामिला तथा योजना मन्त्रालयको भवनमा र सहकारी तथा गरिबी निवारण मन्त्रालयलाई उद्योग मन्त्रालयको भवनमा स्थान्तरण गरेर अस्थायी रूपमा सञ्चालन गर्ने तयारी भएको मन्त्री तामाङले बताए। रासस</p>",
  "content_text": "जेनजी आन्दोलनका क्रममा यही भदौ २४ गते तोडफोड र गजनीबाट क्षतिग्रस्त बागमती प्रदेश सरकारको अधिकांश मन्त्रालयका भवन एक महिनाभित्र मर्मतसम्भार गरी पुनः प्रयोगमा ल्याउने भएको छ। प्रदर्शनकारीले बागमती प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयसहित १० मन्त्रालयको भवनमा तोडफोड तथा आगजनी गरी क्षतिग्रस्त बनाएका थिए। क्षतिग्रस्त मन्त्रालयका भवनको प्राविधिक टोलीले गरेको अध्ययनका क्रममा सहकारी तथा गरिबी निवारण मन्त्रालय बाहेक सबै मन्त्रालयको भवनमर्मत सम्भार गरेर पुनः सञ्चालनमा ल्याउन सक्ने मूल्याङ्कन गरेपछि प्रदेश सरकारले ती भवनहरूको तत्काल मर्मत सम्भारको काम अघि बढाउने प्रक्रिया सुरु गरेको बागमती प्रदेश सरकारका प्रवक्ता आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले जानकारी दिए। उनका अनुसार क्षतिग्रस्त मन्त्रालय भवनहरूको मर्मतसम्भार गर्ने र ती मन्त्रालयहरूलाई तत्काल अन्य भवनमा अस्थायी व्यवस्थापन गरेर मन्त्रालयको काम सञ्चालन गर्ने गरी तयारी अघि बढाइएको छ। 'तोडफोड र आगजनीबाट क्षतिग्रस्त भएकामध्ये सहकारी तथा गरिबी निवारण मन्त्रालय बाहेक धेरैजसो मन्त्रालयहरुको भवनलाई मर्मत सम्भार गरी सञ्चालन गर्न सक्ने प्राविधिकबाट मूल्याङ्कन भएको छ,' उनले भने, 'क्षतिग्रस्त मन्त्रालयका भवनहरूको मर्मत सम्भारको काम तत्काल अघि बढाइसकेका छौँ, छिट्टै काम सुरु हुन्छ।' हेटौँडा–१ चौकीटोलस्थित एउटै भवनमा सञ्चालनमा रहेको भौतिक पूर्वाधार विकास मन्त्रालय, कृषि तथा पशुपक्षी विकास मन्त्रालय, श्रम, रोजगार तथा यातायात मन्त्रालय र खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयको भवन मर्मत सम्भारको काम अघि बढाइसकेको मन्त्री तामाङले बताए। यस्तै हेटौँडा १० स्थित एउटै भवनमा सञ्चालित स्वास्थ्य मन्त्रालय र सामाजिक विकास मन्त्रालयको भवन पनि मर्मत सम्भार गरी सञ्चालनमा ल्याउन सक्ने प्राविधिक मूल्याङ्कन भएकोले ती भवनको मर्मत सम्भारको काम अघि बढाउने प्रक्रिया सुरु गरिने मन्त्री तामाङले बताए। उनका अनुसार क्षतिग्रस्त आन्तरिक मामिला तथा कानुन मन्त्रालयको भवन पनि तत्काल मर्मत सम्भार गरेर पुनः सञ्चालनमा ल्याउने प्रक्रिया अघि बढाइएको छ। क्षतिग्रस्त मन्त्रालय भवन एक महिनाभित्र मर्मत सम्भार गरी पुनः तत भवनबाटै मन्त्रालय सञ्चालन गर्ने गरी काम अघि बढाइएको र भवन मर्मत नभएसम्म ती सबै मन्त्रालय अस्थायी रुपमा अन्य भवनमा व्यवस्थापन गरेर सञ्चालन गर्ने तयारी भइरहेको मन्त्री तामाङले जानकारी दिए। त्यसमध्ये भौतिक पूर्वाधार विकास मन्त्रालयले मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अगाडि नवनिर्मित सहरी विकास तथा भवन कार्यालयको नयाँ भवनबाट नियमित कामकाज सञ्चालनको तयारी गरेको छ। यस्तै कृषि तथा पशुपक्षी विकास मन्त्रालय हेटौँडा उपमहानगरपालिका– १ को चाइवाक्वाटरमा रहेको आफ्नो मातहतको कृषि विकास निर्देशनालय र पशुपक्षी तथा मत्स्य विकास निर्देशनालयको दुई वटा भवनमा स्थान्तरण गरी अस्थायी रूपमा सञ्चालनको तयारी भइरहेको मन्त्री तामाङको भनाइ छ। यस्तै स्वास्थ्य मन्त्रालय र श्रम, रोजगार तथा यातायात मन्त्रालय हेटौँडा ४ हुप्राचौरस्थित स्थानीय तहको भवनमा, खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयलाई आर्थिक मामिला तथा योजना मन्त्रालयको भवनमा र सहकारी तथा गरिबी निवारण मन्त्रालयलाई उद्योग मन्त्रालयको भवनमा स्थान्तरण गरेर अस्थायी रूपमा सञ्चालन गर्ने तयारी भएको मन्त्री तामाङले बताए। रासस",
  "fetched_at": "2025-09-22T04:44:05.075668Z",
  "id": "376646e9a4ff515ec24fb3cc7a639ca7d401f044e020b7bf69936053c1ad1faf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758185744_todfod_genz.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T04:27:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी आन्दोलनका क्रममा यही भदौ २४ गते तोडफोड र गजनीबाट क्षतिग्रस्त बागमती प्रदेश सरकारको अधिकांश मन्त्रालयका भवन एक महिनाभित्र मर्मतसम्भार गरी पुनः प्रयोगमा ल्याउने भएको छ।...",
  "tags": null,
  "title": "क्षतिग्रस्त भवन मर्मत गरी पुनः प्रयोगमा ल्याइने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/damaged-buildings-will-be-repaired-and-brought-back-into-use-29-47.html",
  "version": 1
}