{
  "byline": "नागरिक",
  "canonical_hash": "6993be6c91cc3707935f357b1dd4aa6bc6141fb3c1ebcc6c417d8bfe4e0b8691",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758331024_jhapa.jpg\" /></p><p>वैदेशिक रोजगारीका क्रममा साउदी अरबमा तीन वर्ष बिताइ गत वैशाखमा झापा आएका पाँचथरको हिलिहाङ गाउँपालिका–२ अमरपुरका कमल भण्डारी बाबुआमा भेट्न गाउँ आइपुगेकै थिएनन्। श्रीमती सीता र पाँच वर्षका छोरा झापामा रहेकाले उनी झापामै बसेर विर्तामोड नगरपालिका–१० बिराटपोखरमा घर बनाइरहेका थिए।</p><p>गत भदौ तेस्रो साता मोवाइलमा कुराकानी हुँदा कमलले बुबा गणेशप्रसाद भण्डारीलाई दसैँसम्ममा घरको भुईं तलाको काम सक्ने बताएका थिए। 'दसैँमा यहाँको घर सिङ्गार्न आइपुग्छु भन्थ्यो,' गणेशले भने, 'तर भदौ २५ गते कान्छो छोराले दाजुलाई गोली लाग्यो भनेर सुनायो।' गणेशलाई देशका मुख्य शहरमा जेनजीको आन्दोलन भइरहेको र आन्दोलनमा आफ्नो छोरोसमेत सहभागी भएको थाहा नै थिएन।</p><p>घर निर्माण गरिरहेका कमल ‘जेनजी’ आन्दोलन चर्किएको समयमा भदौ २४ गते साँझ आन्दोलनमा सहभागी हुन झापाको विर्तामोड गएका थिए। कमलका भाइ पवनका अनुसार श्रीमती सीतालाई ‘धेरै समय बस्दिन। एकैछिन आन्दोलनमा गएर आउँछु’ भनेर कमल गाउँका अन्य साथीसँग विर्तामोड लागेका थिए।</p><p>रात पर्दै गए पनि कमलको फोन उठेन। श्रीमती सीता, बहिनी मायालगायतले रातैभरी मोवाइलमा फोन गरे। फोन लाग्ने तर कुनै प्रतिक्रिया नआउँदा सबैको मनमा आशंका पसिसकेको थियो। बहिनी मायाका अनुसार गत भदौ २५ गते विहान १० बजे कमलको फोन बिएण्डसी अस्पतालका सुरक्षाकर्मीले उठाए।</p><p>सुरक्षागार्डले ‘तपाईंको बिरामी यहाँ हुनुहुन्छ। आएर लिएर जानु’ भने। 'हामीलाई केही थाहा नै भएन। हाम्रो दाइ घाइते भएर अस्पतालमा हुनुहुन्छ भनेर हामीलाई कसैले जानकारी पनि गराएनन्,' मायाले भनिन्, 'दाजुसँगै आन्दोलनमा आएका अरु कसैले पनि हामीलाई जानकारी गराएनन्। हामीले त चिन्ने कुरै भएन। त्यो समूहमा गएकामा दाजुलाई मात्रै गोली लागेछ।'</p><p>जेनजी आन्दोलन उत्कर्षमा पुगेका बेला भदौ २४ गते साँझको खाना खाएर कमल आन्दोलनमा सहभागी हुन विर्तामोड आएका थिए। आन्दोलनका क्रममा इलाका प्रहरी कार्यालय विर्तामोड छेउमा भएको झडपमा कमलको कन्चटमा गोली लागेको थियो। घाइते कमललाई सुरक्षाकर्मी र आन्दोलनकारीले उद्धार गरेर बिएण्डसी अस्पताल पुर्‍याएका थिए।</p><p>कमलका परिवारजनले भोलिपल्ट मात्रै उनी ‘भेण्टिलेटर’मा भएको जानकारी पाए। 'दाजु कस्तो अवस्थामा हुनुहुन्थ्यो भनेर हामीलाई हेर्न नै दिइएन। भाउजू बेहोस् अवस्थामा हुनुहुन्थ्यो,' बहिनी मायाले भनिन्, 'चिकित्सकले गोली निकाल्न सकेनौँ। आफन्त पनि आउनु भएन भन्नुभयो। हामीले थाहा नै पाएनौँ भोलिपल्टसम्म। तर त्यतिञ्जेलसम्म धेरै ढिलो भइसकेको रहेछ।'</p><p>कमलको शवलाई भदौ २८ गते अमरपुर ल्याई दाहसंस्कार गरेपश्चात काका शान्तिराम भण्डारी र श्रीमती सीता काजक्रियामा बसेका छन्। उनका बाबु गणेश आफैँ बिरामले थलिएका छन्। बिरामी आमा खगमायाले राम्रोसँग कान नसुन्ने कमलका भाइ पवनको भनाइ छ।</p><p>बिरामी बाबु गणेशका गला अवरुद्ध छन्। गर्भवती श्रीमती सीता अझैँसम्म ‘अर्धचेत’ छिन्। सिकुवामा ‘हार्दिक श्रद्धाञ्जलि’ लेखेर ३० वर्षका छोराको तस्वीर राखिएको छ। आफन्त र छरछिमेकी घरभरि छन्। तर गणेशलाई न निन्द्रा लागेको छ न भोकप्यास।</p><p>झापामा घर निर्माण सकेर बाबुआमालाई पनि लैजाने कुरा कमलले परिवारसँग गर्दै आएका थिए। परिवारको मियो नै ढलेपछि न झापाको घर निर्माण सम्पन्न भयो न त बाबुआमालाई झापा लैजाने कुरा नै। 'हामीलाई पनि घर बनाइ सकेर झापा नै लैजाने भन्दै थियो। तर खोइ आज के आइलाग्यो?' भक्कानिँदै बाबु गणेशले भने। भुइँ तला ढलान सकिएको घर फिनिसिङ गर्न बाँकी छ।</p><p>कमल दसैँमा घर सिङ्गार्न आइपुगेनन् नै दसैँको मुखका परिवार र सिङ्गो गाउँ शोकमा डुबेको छ। तीस वर्षीय कमलको आठ वर्ष खाडीमै बितिसकेको थियो। खाडीमा गरेको परिश्रमले झापामा जग्गा खरिद गरेर घर बनाउने क्रममा निधन भएपछि भण्डारी परिवारमाथि बज्रपात परेको छ। कमलका पाँच वर्षका छोराले अब कहिल्यै बाबु भेट्ने छैनन्, गर्भमा रहेको सन्तानले बाबु देख्न पनि पाउने छैन। अर्धचेत श्रीमती सीताले सहयात्राको सात वर्षमै श्रीमान् गुमाउनु परेको छ। 'यिनीहरूको भविष्य के होला भन्ने हामीलाई ठूलो चिन्ता छ,' काका शान्तिरामले भने।</p><p>सहिद परिवारलाई भेट्न जनप्रतिनिधि, राजनीतिक दलका नेता र आन्दोलनका अगुवा आइपुगेका छैनन्। 'हामीलाई भेट्न वडाध्यक्षसमेत आउनुभएको छैन,' सहिद कमलकी बहिनी मायाले भनिन्, 'देशमा परिवर्तन होला भनेर आन्दोलनमा गएको दाइ वित्दा कसैले वास्ता पनि गर्नुभएन।'</p><p>जेनजी आन्दोलनका सहादत प्राप्त गरेकाका परिवारलाई दिइने भनेको राहतवारे पनि भण्डारी परिवार जानकार छैन।रासस</p>",
  "content_text": "वैदेशिक रोजगारीका क्रममा साउदी अरबमा तीन वर्ष बिताइ गत वैशाखमा झापा आएका पाँचथरको हिलिहाङ गाउँपालिका–२ अमरपुरका कमल भण्डारी बाबुआमा भेट्न गाउँ आइपुगेकै थिएनन्। श्रीमती सीता र पाँच वर्षका छोरा झापामा रहेकाले उनी झापामै बसेर विर्तामोड नगरपालिका–१० बिराटपोखरमा घर बनाइरहेका थिए। गत भदौ तेस्रो साता मोवाइलमा कुराकानी हुँदा कमलले बुबा गणेशप्रसाद भण्डारीलाई दसैँसम्ममा घरको भुईं तलाको काम सक्ने बताएका थिए। 'दसैँमा यहाँको घर सिङ्गार्न आइपुग्छु भन्थ्यो,' गणेशले भने, 'तर भदौ २५ गते कान्छो छोराले दाजुलाई गोली लाग्यो भनेर सुनायो।' गणेशलाई देशका मुख्य शहरमा जेनजीको आन्दोलन भइरहेको र आन्दोलनमा आफ्नो छोरोसमेत सहभागी भएको थाहा नै थिएन। घर निर्माण गरिरहेका कमल ‘जेनजी’ आन्दोलन चर्किएको समयमा भदौ २४ गते साँझ आन्दोलनमा सहभागी हुन झापाको विर्तामोड गएका थिए। कमलका भाइ पवनका अनुसार श्रीमती सीतालाई ‘धेरै समय बस्दिन। एकैछिन आन्दोलनमा गएर आउँछु’ भनेर कमल गाउँका अन्य साथीसँग विर्तामोड लागेका थिए। रात पर्दै गए पनि कमलको फोन उठेन। श्रीमती सीता, बहिनी मायालगायतले रातैभरी मोवाइलमा फोन गरे। फोन लाग्ने तर कुनै प्रतिक्रिया नआउँदा सबैको मनमा आशंका पसिसकेको थियो। बहिनी मायाका अनुसार गत भदौ २५ गते विहान १० बजे कमलको फोन बिएण्डसी अस्पतालका सुरक्षाकर्मीले उठाए। सुरक्षागार्डले ‘तपाईंको बिरामी यहाँ हुनुहुन्छ। आएर लिएर जानु’ भने। 'हामीलाई केही थाहा नै भएन। हाम्रो दाइ घाइते भएर अस्पतालमा हुनुहुन्छ भनेर हामीलाई कसैले जानकारी पनि गराएनन्,' मायाले भनिन्, 'दाजुसँगै आन्दोलनमा आएका अरु कसैले पनि हामीलाई जानकारी गराएनन्। हामीले त चिन्ने कुरै भएन। त्यो समूहमा गएकामा दाजुलाई मात्रै गोली लागेछ।' जेनजी आन्दोलन उत्कर्षमा पुगेका बेला भदौ २४ गते साँझको खाना खाएर कमल आन्दोलनमा सहभागी हुन विर्तामोड आएका थिए। आन्दोलनका क्रममा इलाका प्रहरी कार्यालय विर्तामोड छेउमा भएको झडपमा कमलको कन्चटमा गोली लागेको थियो। घाइते कमललाई सुरक्षाकर्मी र आन्दोलनकारीले उद्धार गरेर बिएण्डसी अस्पताल पुर्‍याएका थिए। कमलका परिवारजनले भोलिपल्ट मात्रै उनी ‘भेण्टिलेटर’मा भएको जानकारी पाए। 'दाजु कस्तो अवस्थामा हुनुहुन्थ्यो भनेर हामीलाई हेर्न नै दिइएन। भाउजू बेहोस् अवस्थामा हुनुहुन्थ्यो,' बहिनी मायाले भनिन्, 'चिकित्सकले गोली निकाल्न सकेनौँ। आफन्त पनि आउनु भएन भन्नुभयो। हामीले थाहा नै पाएनौँ भोलिपल्टसम्म। तर त्यतिञ्जेलसम्म धेरै ढिलो भइसकेको रहेछ।' कमलको शवलाई भदौ २८ गते अमरपुर ल्याई दाहसंस्कार गरेपश्चात काका शान्तिराम भण्डारी र श्रीमती सीता काजक्रियामा बसेका छन्। उनका बाबु गणेश आफैँ बिरामले थलिएका छन्। बिरामी आमा खगमायाले राम्रोसँग कान नसुन्ने कमलका भाइ पवनको भनाइ छ। बिरामी बाबु गणेशका गला अवरुद्ध छन्। गर्भवती श्रीमती सीता अझैँसम्म ‘अर्धचेत’ छिन्। सिकुवामा ‘हार्दिक श्रद्धाञ्जलि’ लेखेर ३० वर्षका छोराको तस्वीर राखिएको छ। आफन्त र छरछिमेकी घरभरि छन्। तर गणेशलाई न निन्द्रा लागेको छ न भोकप्यास। झापामा घर निर्माण सकेर बाबुआमालाई पनि लैजाने कुरा कमलले परिवारसँग गर्दै आएका थिए। परिवारको मियो नै ढलेपछि न झापाको घर निर्माण सम्पन्न भयो न त बाबुआमालाई झापा लैजाने कुरा नै। 'हामीलाई पनि घर बनाइ सकेर झापा नै लैजाने भन्दै थियो। तर खोइ आज के आइलाग्यो?' भक्कानिँदै बाबु गणेशले भने। भुइँ तला ढलान सकिएको घर फिनिसिङ गर्न बाँकी छ। कमल दसैँमा घर सिङ्गार्न आइपुगेनन् नै दसैँको मुखका परिवार र सिङ्गो गाउँ शोकमा डुबेको छ। तीस वर्षीय कमलको आठ वर्ष खाडीमै बितिसकेको थियो। खाडीमा गरेको परिश्रमले झापामा जग्गा खरिद गरेर घर बनाउने क्रममा निधन भएपछि भण्डारी परिवारमाथि बज्रपात परेको छ। कमलका पाँच वर्षका छोराले अब कहिल्यै बाबु भेट्ने छैनन्, गर्भमा रहेको सन्तानले बाबु देख्न पनि पाउने छैन। अर्धचेत श्रीमती सीताले सहयात्राको सात वर्षमै श्रीमान् गुमाउनु परेको छ। 'यिनीहरूको भविष्य के होला भन्ने हामीलाई ठूलो चिन्ता छ,' काका शान्तिरामले भने। सहिद परिवारलाई भेट्न जनप्रतिनिधि, राजनीतिक दलका नेता र आन्दोलनका अगुवा आइपुगेका छैनन्। 'हामीलाई भेट्न वडाध्यक्षसमेत आउनुभएको छैन,' सहिद कमलकी बहिनी मायाले भनिन्, 'देशमा परिवर्तन होला भनेर आन्दोलनमा गएको दाइ वित्दा कसैले वास्ता पनि गर्नुभएन।' जेनजी आन्दोलनका सहादत प्राप्त गरेकाका परिवारलाई दिइने भनेको राहतवारे पनि भण्डारी परिवार जानकार छैन।रासस",
  "fetched_at": "2025-09-20T02:44:01.949190Z",
  "id": "37c4bf05c7b626ad3ae62dd17c5bb979f3bb0b0b7fe88b401ec02316d1f1b4b3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758331024_jhapa.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T01:17:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "श्रीमती सीता र पाँच वर्षका छोरा झापामा रहेकाले उनी झापामै बसेर विर्तामोड नगरपालिका–१० बिराटपोखरमा घर बनाइरहेका थिए।...",
  "tags": null,
  "title": "जेनजी आन्दोलन : अधुरै रह्यो बाबुआमालाई झापा लैजाने कमलको सपना",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/genji-movement-kamal-s-dream-of-taking-his-parents-to-jhapa-remains-unfulfilled-70-11.html",
  "version": 1
}