{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "4e933dc1f596b3db58dfe1422a352ca263a0e10996b64f57f80f9329e3734810",
  "content_html": "<p>घोराही सिमेन्ट उद्योग लिमिटेडले “हाम्रो समुदाय, हाम्रो जिम्मेवारी” भन्ने मूल भावनाअनुसार घोराही मालपोत कार्यालयमा सरसफाइ र रङरोगन कार्यक्रम सम्पन्न गरेको छ। उद्योगले आवश्यक सामग्री र श्रमिकको व्यवस्थापन आफैं गर्दै कार्यालयलाई व्यवस्थित र स्वागतयोग्य रूपमा पुनः प्रस्तुत गरेको हो।</p>\n<p>हालै घोराही नगरपालिकामा भएका अशान्तिपूर्ण घटनाका कारण प्रभावित सरकारी कार्यालयको वातावरण सुधार गर्न गरिएको यस पहलले सेवाग्राहीलाई सहज र आरामदायी सेवा अनुभव सुनिश्चित गर्ने कम्पनीले जनाएको छ।</p>\n<p>घोराही सिमेन्टले यसलाई केवल सरसफाइ वा रङरोगनमा सीमित नभई समुदायमा आशा, आत्मबल र एकताको भावना जगाउने साझा पहलको रूपमा लिएको बताएको छ। कम्पनीले यस्ता सामाजिक उत्तरदायित्वका गतिविधिलाई निरन्तरता दिँदै उज्ज्वल र मजबुत भोलिको निर्माणमा योगदान गर्ने प्रतिबद्धता व्यक्त गरेको छ।</p>",
  "content_text": "घोराही सिमेन्ट उद्योग लिमिटेडले “हाम्रो समुदाय, हाम्रो जिम्मेवारी” भन्ने मूल भावनाअनुसार घोराही मालपोत कार्यालयमा सरसफाइ र रङरोगन कार्यक्रम सम्पन्न गरेको छ। उद्योगले आवश्यक सामग्री र श्रमिकको व्यवस्थापन आफैं गर्दै कार्यालयलाई व्यवस्थित र स्वागतयोग्य रूपमा पुनः प्रस्तुत गरेको हो। हालै घोराही नगरपालिकामा भएका अशान्तिपूर्ण घटनाका कारण प्रभावित सरकारी कार्यालयको वातावरण सुधार गर्न गरिएको यस पहलले सेवाग्राहीलाई सहज र आरामदायी सेवा अनुभव सुनिश्चित गर्ने कम्पनीले जनाएको छ। घोराही सिमेन्टले यसलाई केवल सरसफाइ वा रङरोगनमा सीमित नभई समुदायमा आशा, आत्मबल र एकताको भावना जगाउने साझा पहलको रूपमा लिएको बताएको छ। कम्पनीले यस्ता सामाजिक उत्तरदायित्वका गतिविधिलाई निरन्तरता दिँदै उज्ज्वल र मजबुत भोलिको निर्माणमा योगदान गर्ने प्रतिबद्धता व्यक्त गरेको छ।",
  "fetched_at": "2025-09-22T10:58:40.848847Z",
  "id": "37f6f2d6f5c883ac08733ab3367da8bb923989191fc9b77c793b5a4599c8d225",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T10:48:10Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "घोराही सिमेन्ट उद्योग लिमिटेडले “हाम्रो समुदाय, हाम्रो जिम्मेवारी” भन्ने मूल भावनाअनुसार घोराही मालपोत कार्यालयमा सरसफाइ र रङरोगन कार्यक्रम सम्पन्न गरेको छ। उद्योगले आवश्यक सामग्री र श्रमिकको व्यवस्थापन आफैं गर्दै कार्यालयलाई व्यवस्थित र स्वागतयोग्य रूपमा पुनः प्रस्तुत गरेको हो। हालै घोराही नगरपालिकामा भएका अशान्तिपूर्ण घटनाका कारण प्रभावित सरकारी कार्यालयको वातावरण सुधार गर्न गरिएको यस पहलले सेवाग्राहीलाई [&#8230;]",
  "tags": null,
  "title": "घोराही सिमेन्टद्वारा मालपोत कार्यालयमा सरसफाइ र रङरोगन",
  "url": "https://bizpati.com/2025/09/178269/",
  "version": 1
}