{
  "byline": "नेपाल न्युज",
  "canonical_hash": "680ace61f284b55ad567f6a08cb1ddabbde9bb74131f8d0b3f9b068fb696d89f",
  "content_html": "<p><strong>पेरिस।</strong> वैज्ञानिकहरूले एक एआई मोडेल सिर्जना गरी वर्षौँ पहिले नै चिकित्सा निदानको उपायका लागि सक्षम हुन उनीहरूले च्याटजिपिटीजस्ता एआई प्रविधिलाई तालिम दिइरहेको बताएका छन्।</p>\n\n\n\n<p>‘नेचर’ जर्नलमा प्रकाशित एक शोधपत्रमा डेल्फी–टु एम एआईले भविष्यमा हुनसक्ने एक हजारभन्दा बढी रोगको पूर्वानुमान गर्ने बताइएको हो।</p>\n\n\n\n<p>अनुसन्धानकर्ताहरूले बेलायतको ‘यूके बायो बैङ्क’को तथ्याङ्कमा आधारित नमुनाहरूलाई प्रशिक्षित गरेका बताएका छन्। यो एउटा ठुलो बायोमेडिकल अनुसन्धान तथ्याङ्क हो र यसमा लगभग पाँच लाख सहभागीहरूको विवरण रहेको थियो।</p>\n\n\n\n<p>च्याटजिपिटीमा तथाकथित ‘ट्रान्सफर्मर’ कलामा आधारित तन्त्रिका नेटवर्क ‘टी’ले सबैभन्दा प्रसिद्ध भाषामा आधारित रहेर च्याटबोट र यसका धेरै अनुकरणकर्ता र प्रतिस्पर्धीहरूमा बाँधिएर कार्यहरू समाधान गर्दछ।</p>\n\n\n\n<p>“मेडिकल निदानको क्रम बुझ्नु भनेको ‘पाठमा व्याकरण सिक्नु जस्तै हो,” जर्मन क्यान्सर रिसर्च सेन्टरका एआई विशेषज्ञ मोरित्ज गेस्र्टुङले पत्रकारहरूसँग भने।</p>\n\n\n\n<p>उनले भने, “डेल्फी–टु एमले ‘स्वास्थ्य सेवा तथ्याङ्कमा पूर्वनिदान ढाँचाहरू सिक्छ धेरै अर्थपूर्ण र स्वास्थ्य–सान्दर्भिक पूर्वानुमानहरू गर्न सक्षम हुन्छ।”</p>\n\n\n\n<p>गेस्र्टुङले भने, “एआईले उनीहरूको उमेर र अन्य कारकहरूले भविष्यवाणी गर्नेभन्दा धेरै उच्च वा कम हृदयघातको जोखिममा रहेका मानिसहरूलाई छुट्याउन सक्छ।”</p>\n\n\n\n<p>टोलीले डेल्फी–टु एमको प्रदर्शन डेनमार्कको सार्वजनिक स्वास्थ्य तथ्याङ्कमा लगभग २० लाख व्यक्तिको तथ्याङ्कमाथि परीक्षण गरेर प्रमाणित गरेको दाबी गरेको छ।</p>\n\n\n\n<p>गेस्र्टुङ र सहकर्मी टोलीका सदस्यहरूले भने, “डेल्फी–टु एम उपकरणलाई थप परीक्षणको आवश्यकता छ र यो क्लिनिकल प्रयोगको लागि अझै तयार छैन।”</p>\n\n\n\n<p>यसैगरी स्वास्थ्य प्रविधि शोधकर्ता पिटर ब्यानिस्टरले भने, “यो अझै पनि सुधारिएको स्वास्थ्य सेवाबाट लामो बाटो हो । बेलायती र डेनमार्कका तथ्याङ्कहरू उमेर, जाती र वर्तमान स्वास्थ्य सेवा परिणामहरूको सन्दर्भमा पक्षपाती छन्।”</p>\n\n\n\n<p>“भविष्यमा डेल्फी–टु एमजस्ता प्रणालीहरूले ‘प्रभावकारी रूपमा रोकथामको औषधिको लागि निगरानी र सम्भवतः पहिलेको क्लिनिकल हस्तक्षेपलाई मार्गदर्शन गर्न’ मद्दत गर्न सक्छ,” गेस्र्टुङले भने।</p>\n\n\n\n<p>‘युरोपियन मोलिक्युलर बायोलोजी ल्याबोरेटरी’का सह–लेखक टम फिट्जगेराल्डले भने, “ठुला पैमानामा, यस्ता उपकरणहरूले ‘विस्तारित स्वास्थ्य सेवा प्रणालीमा संसाधनहरूको अनुकूलन’ मा मद्दत गर्न सक्छन्।”</p>\n\n\n\n<p>धेरै देशका चिकित्सकहरूले पहिलेदेखि नै रोगको जोखिमको भविष्यवाणी गर्न कम्प्युटर उपकरणहरूमा ‘क्युआरआइएसके प्रोग्राम’ प्रयोग गर्छन् । बेलायतमा निजी चिकित्सकहरूले हृदयघात वा स्ट्रोकको खतराको आङ्कलन गर्न प्रयोग गर्छन्।</p>\n\n\n\n<p>डेल्फी–टु एमका सहलेखक इवान बिरनीले भने, ’डेल्फी–टु एमले सबै रोगलाई एकैपटक र लामो समयसम्म सार्न सक्छ।”मेडिकल एआईमा विशेषज्ञता हासिल गरेका किङ्ग्स कलेज लन्डनका प्राध्यापक गुस्ताभो सुद्रेले भने, “यो अनुसन्धान ‘मापनयोग्य व्याख्यात्मक र सबैभन्दा महत्त्वपूर्ण नैतिक रूपमा जिम्मेवार भविष्यवाणीको नमुनाको दिशामा एक महत्त्वपूर्ण कदम हो।”</p>\n\n\n\n<p>धेरै ठुला एआई मोडेलहरूको पूर्ण आन्तरिक कार्यहरू हाल उनीहरूको सिर्जनाकर्ताहरूको लागि पनि रहस्यमय छन्। त्यसैले ‘व्याख्यात्मक’ वा ‘व्याख्यायोग्य’ एआई यस क्षेत्रको शीर्ष अनुसन्धान लक्ष्यहरू मध्ये एक हो।</p>",
  "content_text": "पेरिस। वैज्ञानिकहरूले एक एआई मोडेल सिर्जना गरी वर्षौँ पहिले नै चिकित्सा निदानको उपायका लागि सक्षम हुन उनीहरूले च्याटजिपिटीजस्ता एआई प्रविधिलाई तालिम दिइरहेको बताएका छन्। ‘नेचर’ जर्नलमा प्रकाशित एक शोधपत्रमा डेल्फी–टु एम एआईले भविष्यमा हुनसक्ने एक हजारभन्दा बढी रोगको पूर्वानुमान गर्ने बताइएको हो। अनुसन्धानकर्ताहरूले बेलायतको ‘यूके बायो बैङ्क’को तथ्याङ्कमा आधारित नमुनाहरूलाई प्रशिक्षित गरेका बताएका छन्। यो एउटा ठुलो बायोमेडिकल अनुसन्धान तथ्याङ्क हो र यसमा लगभग पाँच लाख सहभागीहरूको विवरण रहेको थियो। च्याटजिपिटीमा तथाकथित ‘ट्रान्सफर्मर’ कलामा आधारित तन्त्रिका नेटवर्क ‘टी’ले सबैभन्दा प्रसिद्ध भाषामा आधारित रहेर च्याटबोट र यसका धेरै अनुकरणकर्ता र प्रतिस्पर्धीहरूमा बाँधिएर कार्यहरू समाधान गर्दछ। “मेडिकल निदानको क्रम बुझ्नु भनेको ‘पाठमा व्याकरण सिक्नु जस्तै हो,” जर्मन क्यान्सर रिसर्च सेन्टरका एआई विशेषज्ञ मोरित्ज गेस्र्टुङले पत्रकारहरूसँग भने। उनले भने, “डेल्फी–टु एमले ‘स्वास्थ्य सेवा तथ्याङ्कमा पूर्वनिदान ढाँचाहरू सिक्छ धेरै अर्थपूर्ण र स्वास्थ्य–सान्दर्भिक पूर्वानुमानहरू गर्न सक्षम हुन्छ।” गेस्र्टुङले भने, “एआईले उनीहरूको उमेर र अन्य कारकहरूले भविष्यवाणी गर्नेभन्दा धेरै उच्च वा कम हृदयघातको जोखिममा रहेका मानिसहरूलाई छुट्याउन सक्छ।” टोलीले डेल्फी–टु एमको प्रदर्शन डेनमार्कको सार्वजनिक स्वास्थ्य तथ्याङ्कमा लगभग २० लाख व्यक्तिको तथ्याङ्कमाथि परीक्षण गरेर प्रमाणित गरेको दाबी गरेको छ। गेस्र्टुङ र सहकर्मी टोलीका सदस्यहरूले भने, “डेल्फी–टु एम उपकरणलाई थप परीक्षणको आवश्यकता छ र यो क्लिनिकल प्रयोगको लागि अझै तयार छैन।” यसैगरी स्वास्थ्य प्रविधि शोधकर्ता पिटर ब्यानिस्टरले भने, “यो अझै पनि सुधारिएको स्वास्थ्य सेवाबाट लामो बाटो हो । बेलायती र डेनमार्कका तथ्याङ्कहरू उमेर, जाती र वर्तमान स्वास्थ्य सेवा परिणामहरूको सन्दर्भमा पक्षपाती छन्।” “भविष्यमा डेल्फी–टु एमजस्ता प्रणालीहरूले ‘प्रभावकारी रूपमा रोकथामको औषधिको लागि निगरानी र सम्भवतः पहिलेको क्लिनिकल हस्तक्षेपलाई मार्गदर्शन गर्न’ मद्दत गर्न सक्छ,” गेस्र्टुङले भने। ‘युरोपियन मोलिक्युलर बायोलोजी ल्याबोरेटरी’का सह–लेखक टम फिट्जगेराल्डले भने, “ठुला पैमानामा, यस्ता उपकरणहरूले ‘विस्तारित स्वास्थ्य सेवा प्रणालीमा संसाधनहरूको अनुकूलन’ मा मद्दत गर्न सक्छन्।” धेरै देशका चिकित्सकहरूले पहिलेदेखि नै रोगको जोखिमको भविष्यवाणी गर्न कम्प्युटर उपकरणहरूमा ‘क्युआरआइएसके प्रोग्राम’ प्रयोग गर्छन् । बेलायतमा निजी चिकित्सकहरूले हृदयघात वा स्ट्रोकको खतराको आङ्कलन गर्न प्रयोग गर्छन्। डेल्फी–टु एमका सहलेखक इवान बिरनीले भने, ’डेल्फी–टु एमले सबै रोगलाई एकैपटक र लामो समयसम्म सार्न सक्छ।”मेडिकल एआईमा विशेषज्ञता हासिल गरेका किङ्ग्स कलेज लन्डनका प्राध्यापक गुस्ताभो सुद्रेले भने, “यो अनुसन्धान ‘मापनयोग्य व्याख्यात्मक र सबैभन्दा महत्त्वपूर्ण नैतिक रूपमा जिम्मेवार भविष्यवाणीको नमुनाको दिशामा एक महत्त्वपूर्ण कदम हो।” धेरै ठुला एआई मोडेलहरूको पूर्ण आन्तरिक कार्यहरू हाल उनीहरूको सिर्जनाकर्ताहरूको लागि पनि रहस्यमय छन्। त्यसैले ‘व्याख्यात्मक’ वा ‘व्याख्यायोग्य’ एआई यस क्षेत्रको शीर्ष अनुसन्धान लक्ष्यहरू मध्ये एक हो।",
  "fetched_at": "2025-09-18T01:42:47.686304Z",
  "id": "c110399fc168ec7bd45a4de677169000b89696593dc0284fc6fcb3cae61e4549",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T00:58:32Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "पेरिस। वैज्ञानिकहरूले एक एआई मोडेल सिर्जना गरी वर्षौँ पहिले नै चिकित्सा निदानको उपायका लागि सक्षम हुन उनीहरूले च्याटजिपिटीजस्ता एआई प्रविधिलाई तालिम दिइरहेको बताएका छन्। ‘नेचर’ जर्नलमा प्रकाशित एक शोधपत्रमा डेल्फी–टु एम एआईले भविष्यमा हुनसक्ने एक हजारभन्दा बढी रोगको पूर्वानुमान गर्ने बताइएको हो। अनुसन्धानकर्ताहरूले बेलायतको ‘यूके बायो बैङ्क’को तथ्याङ्कमा आधारित नमुनाहरूलाई प्रशिक्षित गरेका बताएका छन्। यो [&#8230;]",
  "tags": null,
  "title": "भविष्यमा हुनसक्ने रोगबारे पूर्वानुमान गर्न वैज्ञानिकहरूले एआई मोडललाई तालिम दिँदै",
  "url": "https://nepalnews.com/2025/09/18/scientists-are-training-ai-models-to-predict-future-diseases/",
  "version": 1
}