{
  "author": "जीवन राज शर्मा :: आप्रवासी श्रम प्रणालीको अर्थ-राजनीति",
  "content": "आप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n-\nजीवन राज शर्मा\n|\n                                                    बुधबार, असोज ८, २०८२\nA\n+\nA\nA\n-\n(टिङ... टिङ... टिङ... टिङ्ङ... ... ... । डा. जीवन राज शर्माको आप्रवासनको कक्षा सुरु भइसकेको छ । जीवन सरको तेस्रो कक्षामा नेपालको सन्दर्भमा आप्रवासी श्रम प्रणालीको अर्थराजनीतिबारे कुराकानी गर्नेछु ।)\nआप्रवासनको आजको कक्षाको तेस्रो घण्टीमा तपाईंहरूलाई स्वागत छ ।\nआजको कक्षामा नेपालको सन्दर्भमा कामको खोजीमा विदेश जाने चलनलाई अलि बृहत् रूपले केलाउनका निम्ति आप्रवासी श्रम प्रणालीपछाडिको अन्तर्राष्ट्रिय राजनीतिक अर्थव्यवस्थाका बारेमा छलफल गर्नेछौँ ।\nआप्रवासी श्रमको मुख्य अर्थ-राजनीतिक प्रश्नहरू भनेको ‘नेपालजस्तो मुलुकबाट हुने श्रमको निर्यातले विश्वबजारमा पुँजीवादी विकासलाई कसरी सहयोग गर्छ’ अनि ‘यसले आप्रवासी श्रमिकको शोषणबाट उत्पन्न हुने असमानतालाई कसरी सहयोग गर्छ’ भन्ने हुन् ।\nहामीले अघिल्लो कक्षामा छलफल गरेजस्तो विदेश गएर पैसा कमाउने चलन नेपालमा एउटा संस्कृतिको रूपमा विकास भइरहँदा यो एउटा बृहत् अन्तर्राष्ट्रिय राजनीतिक अर्थव्यवस्थाको संरचनाभित्र अटाएको हुन्छ । यो संरचना अनि त्यसलाई सघाउने आप्रवासी श्रम प्रणालीलाई नबुझीकन श्रमिकको शोषण र यसबाट उत्पन्न हुने असमानतालाई कुनै पनि तरिकाले सम्बोधन गर्न सकिँदैन– चाहे त्यो हामीले अध्ययन-अनुसन्धान गर्दा होस्, श्रमिकको अधिकारका बारेमा आवाज उठाउँदा होस् वा नीति निर्माणको प्रक्रियामा होस् ।\nविगतका १०-१५ वर्षयता नेपालमा भएका आप्रवासी श्रमसम्बन्धी छापिएका धेरैजसो रिपोर्ट अनि अध्ययन हेर्दा तथ्यांक, जानकारी र सूचनाहरू प्रशस्त हुँदाहुँदै पनि श्रम प्रणालीको अर्थ-राजनीतिक विश्लेषणबिना अलि सतही अनि खल्लो भएको हो कि भनेर प्रश्न उठाउने ठाउँहरू प्रशस्तै छन् ।\nपुँजीवादी विकासका निम्ति नेपाललगायत अन्य देशबाट निर्यात गरिने श्रमले सिधै सहयोग गर्छ । नेपालजस्तो देशबाट आयात गरिने शोषणकारी आप्रवासी श्रमिक र यसको प्रक्रियामार्फत बन्ने आर्थिक असमानता विश्व बजारमा पुँजीवादी विकासको एउटा आधारभूत पाटो नै हो । यसलाई हामीले अलिकति व्याख्या गरौँ है त ।\nनेपालजस्तो देशबाट आफ्नो परिवारलाई घरमै छोडेर कामदार व्यक्ति मात्र एक्लै केही वर्षका लागि अस्थायी करारमा विदेश जाने प्रणाली नै शोषणको सबैभन्दा महत्त्वपूर्ण पक्ष हो । आप्रवासी श्रमिकहरू एउटा आर्थिक–सामाजिक प्रणालीमा जन्मिन्छन्, अनि हुर्कन्छन्, तर उनीहरू अर्कै देशको आर्थिक–सामाजिक प्रणालीमा काम गर्छन् । गन्तव्य मुलुकको अर्थतन्त्रले श्रमिकलाई जन्माउन अनि हुर्काउन चाहिने खर्च बेहोर्न पर्दैन, त्यो सबै खर्च श्रमिकको परिवार, समाज अनि देशले तिरेको हुन्छ । जब कामदार बुढो, रोगी अनि काम गर्न नसक्ने हुन्छ, गन्तव्य मुलुक अनि रोजगारदातालाई उसको आवश्यकता हुँदैन र तिनले भार पनि लिन चाहँदैनन् । त्यसपछि एउटा नेपाली श्रमिक सधैंको लागि  घर फर्किन बाध्य हुन्छ ।\nआफ्नो अधिकारलाई धेरै हदसम्म खुम्च्याएर, एउटा काम गर्ने अस्थायी श्रमिकको रूपमा विदेशको भूमिमा जाँदा कुनै पनि व्यक्ति निकै कमजोर र निरीह हुन्छ । कुनै पनि आप्रवासी श्रमिकले निर्धक्कसँग आफ्नो परिवार र बच्चालाई आफूसँगै लैजान पाउँदैन । उसले बच्चाहरूको पढाइ, लेखाइ, परिवारको रेखदेख अनि खानलाउनका लागि आफूले कमाएको पैसा जम्मा गरेर रेमिट्यान्सको रूपमा पठाउने गर्छ । बिनापेन्सन र न्यूनतम सामाजिक सुरक्षा अनि परिवारलाई आफ्नै देशमा छोडेर आउने आप्रवासी श्रमिक सस्तो मूल्यमा पाउँदा श्रम आयात गर्ने देशको अर्थतन्त्र र रोजगारदातालाई फाइदा हुने नै भयो ।\nत्यसमाथि नेपाली आप्रवासी श्रमिकहरू मुख्यत: प्लेनको भाडा, श्रम स्वीकृति, स्वास्थ्य परीक्षणलगायत विभिन्न शुल्कहरूसमेत आफैँले तिरेर जाने गरेका हुन्छन् । रोजगारदाताले सम्पूर्ण खर्च बेहोर्ने नहुनाले आप्रवासी श्रमिकले आफ्नो खर्च गरेर कामका लागि जानुपरेको हो, जुन कुनै पनि हिसाबले न्यायोचित होइन । केही अपवादबाहेक धेरैजसो अवस्थामा वैदेशिक रोजगारीमा जाने कामदारले लाग्ने खर्च बेहोर्न ऋण बोकेरै जाने हुन् । कुनै पनि व्यक्ति ऋणले थिचिएरै विदेशिएको हुन्छ । त्यस्तो आर्थिकभार आप्रवासी कामदार अनि परिवारको शारीरिक अनि मानसिक स्वास्थ्य समस्याको रुपमा देखापर्छ ।\nनेपालजस्तो देशबाट आफ्नो परिवारलाई घरमै छोडेर कामदार व्यक्ति मात्र एक्लै केही वर्षका लागि अस्थायी करारमा विदेश जाने प्रणाली नै शोषणको सबैभन्दा महत्त्वपूर्ण पक्ष हो । आप्रवासी श्रमिकहरू एउटा आर्थिक–सामाजिक प्रणालीमा जन्मिन्छन्, अनि हुर्कन्छन्, तर उनीहरू अर्कै देशको प्रणालीमा काम गर्छन् ।\nअहिले आप्रवासी श्रमिकलाई व्यवस्थित गर्नका लागि विश्वव्यापी रूपमा प्रचलनमा रहेको द्विपक्षीय श्रम सम्झौताले नै आप्रवासी श्रमिकलाई स्थाई बासिन्दा हुनबाट रोक्छ र एउटा स्थाई बासिन्दाले पाउने अधिकार एवं सुविधाबाट पनि वञ्चित गर्छ । अलिकति कठोर तरिकाले भन्दा यस्ता सम्झौताले एउटा व्यक्तिको समग्र अधिकारलाई होइन कि एउटा श्रमिकको रूपमा मात्र हेर्छ ।\nआप्रवासी श्रमिकलाई भर्ना गर्दा अनिवार्य स्वास्थ्य परीक्षण गरेर मात्रै लगिन्छ, किनकि रोजगारदातालाई धेरै परिश्रम गर्न सक्ने स्वस्थ कामदारको आवश्यकता हुन्छ । त्यस्तै, गन्तव्य मुलुकले पनि आफ्ना श्रमिकहरूले रोग लिएर नजाऊन् भन्ने रणनीति लिएको हुन्छ । त्यसैले गर्दा यस्ता स्वास्थ्य परीक्षण आप्रवासी कामदारको हितमा भएको पाइँदैन । अफसोचको कुरा, आफ्नो देशमा फर्किंदा त्यस्तो अनिवार्य स्वास्थ्य परीक्षणको व्यवस्था नै छैन ।\nआफ्नो लगानी नगरीकन त्यो श्रमबाट हुने उत्पादनको फाइदा रोजगारदाता अनि श्रम गन्तव्य मुलुकको अर्थतन्त्रलाई हुन्छ न कि नेपालको अर्थतन्त्रलाई । निम्नतम ज्याला र निकै फितलो बीमाबाहेक श्रम गन्तव्य मुलुकले त्यो आप्रवासी श्रमिकमाथि खासै खर्च गर्नु पर्दैन । उसले दिएको ज्याला/तलब सुविधाले कामदारलाई खान, आराम गरेर भोलि फेरि काममा जाने सुनिश्चितता गर्नका लागि र अलिकति पैसा आफ्नो घरपरिवारलाई पाल्न पुग्ने गरी दिएको हुन्छ ।\nत्यो नेपाली व्यक्ति जो आप्रवासी कामदारको रूपमा विदेश काम गर्न गयो, उसको अनुपस्थितिमा नेपालमा घरपरिवारमा भएका सदस्यहरूले सम्पूर्ण घर व्यवहार अनि रेखदेख गर्ने गर्छन । भोलिको दिनमा रोग लागेमा, अंगभंग भएमा, मृत्यु भएमा वा अरु कुनै कारणले घर फर्किनुपरेमा वा लागेको ऋण तिर्न नसकेमा त्यसको सिधा भार नेपालमा भएका घर परिवारमाथि आइपुग्छ । जुन अर्थतन्त्रले त्यो व्यक्तिको सस्तो श्रमबाट फाइदा लिन्छ, त्यसले त्यो श्रमिकको परिवारलाई कल्याणकारी सेवा दिनु पर्दैन, बरू सबै भार अनि जिम्मेवारी नेपालमा भएका घरपरिवारले लिन्छन् । सामाजिक सुरक्षाको सम्पूर्ण दायित्व राज्यले होइन कि श्रमिकको परिवारले लिनुपर्ने हुन्छ ।\n‘यदि श्रमिकले सामान अनि सेवा उत्पादन गर्छन् भने, श्रमिकलाई चाहिँ कसले उत्पादन गर्छन् त’ ? सोसल रिप्रोडक्सन थ्यौरी (सामाजिक पुनरुत्पादनको सिद्दान्त) ले भनेजस्तो श्रमिकचाहिँ दुई किसिमले उत्पादन भइरहेका हुन्छन । एउटा त जैविक प्रजनन्‌को प्रक्रियाबाट र अर्कोचाहिँ श्रम शक्तिको रूपमा । त्यसैले उत्पादन र पुनरुत्पादनलाई हामीले सँगसँगै राखेर हेर्नुपर्ने हुन्छ ।\nनेपाली आप्रवासी श्रमिकहरू नेपालको परिवार र समाजमा जन्मिन्छन् र हुर्किन्छन् । तर, जब वयष्क हुन्छन्, अनि तिनीहरू आप्रवासी श्रमिकको रूपमा विभिन्न देशमा काम गर्न जान्छन् । त्यसैले नेपालमा हुने जन्म, हुर्काइलाई आप्रवासी श्रमिकको गन्तव्यमा हुने कामसँग अलग्गै राखेर हेर्न मिल्दैन । प्रस्ट रूपमा नदेखिए पनि आप्रवासी श्रमिकले कामको पछाडि उसको गाउँ र देशमा रहेको परिवारको ठूलो हात हुन्छ । विशेष गरी महिला, बच्चा, बुढाबुढीहरूले आप्रवासी श्रमिकलाई काम गर्न जाने माहौल बनाइदिएका हुन्छन् । शोषणपूर्ण आप्रवासी श्रमको भार नदेखिने रूपमा नेपालमै छोडेर गएका परिवारले उठाइरहेका हुन्छन् ।\nश्रम गन्तव्य मुलुक र रोजगारदाताले कम मूल्यमा लगेको श्रमिकले काम गरेर कमाएको पैसा श्रमिकको कल्याणकारी कामका लागि खासै प्रयोग गरेको पाइँदैन । गन्तव्य मुलुकले आप्रवासी श्रमिकलाई प्रयोग गरेर कमाएको कर मुख्यत आफ्नो नागरिकको कल्याणका लागि खर्च गर्दछ, न कि आप्रवासी श्रमिकको हितमा । यस मानेमा नेपालीहरू बेलायती वा भारतीय सेनाबाट रिटायर भएपछि दिने गरेको पेन्सन अनि नेपालका गाउँगाउँमा स्थापना गरेको कल्याणकारी कार्यक्रमको जस्तो व्यवस्थालाई निकै नै न्यायोचित मान्नुपर्ने हुन्छ । के जापान, कोरिया, मलेसिया वा खाडीका मुलुकहरूले त्यहाँ काम गरेर घर फर्केका नेपाली कामदारलाई पेन्सन दिने अनि कल्याणकारी कार्यक्रम सञ्चालन गर्न सक्छन् ? के श्रम निर्यात गर्ने मुलुकले श्रमिक भर्ना गर्ने मुलुकसँग गर्ने द्विपक्षीय श्रम सम्झौताले यसको कल्पना गर्न सक्छ ?\nआउने वर्ष अनि दशकमा यो कसरी अगाडि जान्छ होला ? जबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ । नेपालजस्तो ३ करोड जनसंख्या भएको मुलुकमा भएको जनसंख्यालाई सेवा मात्रै दिनका लागि मात्रै पनि रोजगारीको अवसर बन्छ । नेपालमा टन्नै काम गर्ने उमेरका युवाहरू छन् तर देशमा सुरक्षित अनि सम्मानजनक रोजगारीको अवसर निकै कम छ । यस्तो बेलामा नेपालले आफ्नो अग्रसरतामा गन्तव्य देशलाई फाइदा हुने गरी श्रमलाई बाहिर पठाउने रणनीति लिएको हो । भन्न त श्रमको आप्रवासीको प्रणालीलाई एक हिसाबले विश्व बैंकलगायत अन्य नवउदारवादी नीतिकर्ताले यसलाई 'रेमिट्यान्स फर डेभलपमेन्ट' को नारा दिएर श्रमिक पठाउने मुलुक, श्रमको गन्तव्य मुलुक अनि श्रमिक आफैँलाई फाइदा हुन्छ भनेर सकारात्मक रङ नदिएका होइनन् । मैले माथि आलोचनात्मक विश्लेषण गरेअनुसार हेर्ने हो भने यो मात्र एउटा सपना हो । यसको भार श्रमिक अनि तिनका परिवारले उठाएका हुन्छन् । अर्थतन्त्रको संरचना हेर्दा नेपाल यसबाट अछुतो रहन सक्ने अवस्था देखिँदैन ।\nत्यसमाथि वैदेशिक रोजगारी हामीकहाँ एउटा संकृतिको रूपमा विकास भइसकेको अवस्थामा कतिपय अवस्थामा आर्थिक हिसाबले फाइदा नहुदा नहुँदै पनि युवाहरूमा यो चलनप्रति लगाव रहिराख्ने अवस्था देखिन्छ । यस्तो प्रक्रियाबाट नेपालको अर्थतन्त्र र जीविकोपार्जन त चल्ने देखिन्छ तर दिगो विकासको फड्को मार्ने सम्भावना रहँदैन । अहिलेको प्रणाली र संरचना आप्रवासी श्रमिकलाई भन्दा पनि नेपालको उपल्लो वर्ग अनि गन्तव्य मुलुकको हितमा देखिन्छ । कम्तीमा पनि २-३ वटा कदमहरू लिँदा यो प्रणालीलाई आप्रवासी श्रमिकको हितमा लान सकिन्छ ।\nपहिलो, वैदेशिक रोजगारीमा कुनै पनि गन्तव्यमा जाँदा एउटा नेपाली कामदारले एक पैसा पनि खर्च गर्न नपरोस्, रोजगारदाता आफैँले सम्पूर्ण खर्च बेहोर्ने गरी मात्रै श्रम स्वीकृति दिने नेपाल सरकारले व्यवस्था गर्नुपर्छ । यसले गर्दा कुनै पनि व्यक्तिले ऋणले थिचिएर विदेशको यात्रा सुरु गर्नु पर्दैन, जसको भारतले आप्रवासी कामदार अनि परिवारको शारीरिक अनि मानसिक स्वास्थ्यमाथि नकारात्मक प्रभाव नपरोस् ।\nदोस्रो, नेपाली कामदारहरू करार सकिएर घर फर्किंदा नि:शुल्क अनिवार्य स्वास्थ्य परीक्षणको व्यवस्था हुनुपर्छ ।\nतेस्रो, करार सकिएपछि घर फर्कने कामदारहरूलाई गन्तव्य मुलुक र रोजगारदाता मिलेर पेन्सन दिने अनि कल्याणकारी सेवा दिनुपर्छ, यसको राम्रो मोडल बेलायती वा भारतीय सेनाबाट रिटायर भएपछि दिने गरेको पेन्सन अनि नेपालका गाउँगाउँमा तिनले स्थापना गरेको कल्याणकारी कार्यक्रम हुन् ।\nअब अर्को कक्षामा नेपाली कामदारको स्वास्थ्य अनि मृत्युको तथ्यांकलाई अलिकति बृहत् रूपले विश्लेषण गर्नेछौँ ।\nआजको समेत गरी हाम्रो तेस्रो कक्षा सकिएको छ । तपाईंलाई आजसम्मको कक्षा कस्तो लाग्यो ? केही सुझाव अनि प्रतिक्रिया छन् भने इमेलमा वा सामाजिक सञ्जालमार्फत पठाउनुहोस् है !\nधन्यवाद, अर्को कक्षामा भेटौँला, सबैलाई विजया दशमीको शुभकामना ।\n(शर्मा, दक्षिण एसिया तथा अन्तर्राष्ट्रिय विकास, युनिभर्सिटी अफ एडिनबराका प्राध्यापक हुन् । शर्माको ‘आप्रवासन कक्षा’ साप्ताहिक रूपमा प्रकाशन गरिनेछ ।)\nजीवन सरको आप्रवासन कक्षा– १ :\nविदेश जान किन मरिहत्ते गर्छन् नेपाली ? के नेपालको आर्थिक अवस्था दयनीय भइसक्याे ?\nजीवन सरको आप्रवासन कक्षा– २ :\nविदेशमा गएर पैसा कमाउने चलन नेपालमा बाध्यताभन्दा संस्कृति कसरी बन्याे ?\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n०७:४२\nजीवन राज शर्मा\nप्रतिक्रिया दिनुहोस्\nसमाज\nबडादसैँको तेस्रो दिन : चन्द्रघण्टा देवीको आराधना गरिँदै\nबडादसैँको तेस्रो दिन : चन्द्रघण्टा देवीको आराधना गरिँदै\n4 min read\nसमाचार\nचर्चामा बारबरा फाउन्डेसन : को हुन् राजा र गिरिजाप्रसादले देशनिकाला गरेकी बारबरा अ्याडम्स्?\nचर्चामा बारबरा फाउन्डेसन : को हुन् राजा र गिरिजाप्रसादले देशनिकाला गरेकी बारबरा अ्याडम्स्?\n3 min read\nसमाचार\nन्यू योर्कर म्यागजिन भन्छ– जेनजी आन्दोलनले नयाँ मोडल दिएन, ओलीदेखि प्रचण्डसम्मको चर्को आलोचना\nन्यू योर्कर म्यागजिन भन्छ– जेनजी आन्दोलनले नयाँ मोडल दिएन, ओलीदेखि प्रचण्डसम्मको चर्को आलोचना\n3 min read\nहाम्रो छनौट\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nसमाचार\nनसुध्रिएका ओलीले सुधार्दैनन् एमाले\n३ असोजको बिहान आएको यो लामो सन्देशमा ओलीले जेन–जी आन्दोलनमा प्रकट आक्रोश, असन्तुष्टिप्रति संवेदनशील देखिएका छन्, न कमजोरीको स्वीकारोक्ति छ । बरु, काजी भीम मल्लसँग तुलना गरेर राष्ट्रवादी भएकै कारण जेन–जीको आवरणमा आन्दोलन गरियो भन्ने आशय व्यक्त गरेका छन् ।\n10 min read\nभर्खरै\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nएक वर्षसम्म पनि मर्मत भएन बीपी राजमार्ग, दसैँको बेला यस्तो छ अवस्था (तस्वीरहरू)\n2 min read\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nयूएईमा रहेका नेपालीलाई अनुशासन पालना गर्न दूतावासको आग्रह\n2 min read\nजेन–जी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति ?\n11 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nसुटुक्क बंगलादेश किन छिर्‍यो अमेरिकी सेना ? भारतमा भइरहेछ चिन्ता र चर्चा\n8 min read\nविचार\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nब्लग\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nसुरक्षा पन्तको जीवन्त अभिनय, 'कोशेढुंगा'ले छोयो दर्शकको मन\n4 min read\nशिक्षा\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read\nस्वयम्भू इन्टरनेसनल कलेजका टीयू टपर विद्यार्थीले पाए छात्रवृत्ति\n2 min read",
  "description": "(टिङ... टिङ... टिङ... टिङ्ङ... ... ... । डा. जीवन राज शर्माको आप्रवासनको कक्षा सुरु भइसकेको छ । जीवन सरको तेस्रो कक्षामा नेपालको सन्दर्भमा आप्रवासी श्रम प्रणालीको अर्थराजनीतिबारे कुराकानी गर्नेछु ।)\r\n\r\nआप्रवासनको आजको कक्षाको तेस्रो घण्टीमा तपाईंहरूलाई स्वागत छ ।\r\n\r\nआजको कक्षामा नेपालको सन्दर्भमा कामको खोजीमा विदेश जाने चलनलाई अलि बृहत् रूपले केलाउनका...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T02:40:32.765250Z",
  "id": "8254c5a874008697d2f6f30579d4e339c47293437de358df307374961ec38d1a",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "आप्रवासी श्रम प्रणालीको अर्थ-राजनीति"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168494/"
          ],
          [
            "og:description",
            "(टिङ... टिङ... टिङ... टिङ्ङ... ... ... । डा. जीवन राज शर्माको आप्रवासनको कक्षा सुरु भइसकेको छ । जीवन सरको तेस्रो कक्षामा नेपालको सन्दर्भमा आप्रवासी श्रम प्रणालीको अर्थराजनीतिबारे कुराकानी गर्नेछु ।)\r\n\r\nआप्रवासनको आजको कक्षाको तेस्रो घण्टीमा तपाईंहरूलाई स्वागत छ ।\r\n\r\nआजको कक्षामा नेपालको सन्दर्भमा कामको खोजीमा विदेश जाने चलनलाई अलि बृहत् रूपले केलाउनका..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/jeewa-sir-ko-class-3--1758678852.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "आप्रवासी श्रम प्रणालीको अर्थ-राजनीति"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "आप्रवासी श्रम प्रणालीको अर्थ-राजनीति"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168494/"
            ],
            [
              "og:description",
              "(टिङ... टिङ... टिङ... टिङ्ङ... ... ... । डा. जीवन राज शर्माको आप्रवासनको कक्षा सुरु भइसकेको छ । जीवन सरको तेस्रो कक्षामा नेपालको सन्दर्भमा आप्रवासी श्रम प्रणालीको अर्थराजनीतिबारे कुराकानी गर्नेछु ।)\r\n\r\nआप्रवासनको आजको कक्षाको तेस्रो घण्टीमा तपाईंहरूलाई स्वागत छ ।\r\n\r\nआजको कक्षामा नेपालको सन्दर्भमा कामको खोजीमा विदेश जाने चलनलाई अलि बृहत् रूपले केलाउनका..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/jeewa-sir-ko-class-3--1758678852.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "आप्रवासी श्रम प्रणालीको अर्थ-राजनीति"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T01:57:00Z",
  "source": "Shilapatra",
  "store_path": "_store/82/8254c5a874008697d2f6f30579d4e339c47293437de358df307374961ec38d1a.json",
  "title": "आप्रवासी श्रम प्रणालीको अर्थ-राजनीति",
  "url": "https://shilapatra.com/detail/168494",
  "version": 1
}