{
  "byline": "नागरिक",
  "canonical_hash": "60e93649f8cb46677aeb29fff299d1b0c1a574842e00ce82cb59881cac25b03f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>प्रायः ठुला आन्दोलन सकिएपछि हाम्रो समाज सकारात्मक परिवर्तनको अपेक्षा साथ उत्साहित भएको देखिन्छ । यही भदौ २३ र २४ को जेन–जी आन्दोलन र ध्वंशपछि पुनः नेपाल उठ्न खोज्दैछ। जति छिटो आन्दोलन सफल भयो र नयाँ सरकार गठन प्रक्रिया सुरु भयो, त्यसले पनि नेपालीमा रहेको उत्थानशीलतालाई प्रतिबिम्वित गर्छ। दुनियाँमा साह्रै थोरै मुलुक यति छिटो त्यो भयावह स्थितिबाट सामान्य अवस्थामा पुगेका छन्। यस हिसाबमा आन्दोलनकर्ताको सुझबुझ र आम नेपालीको साथसहयोग आफैंमा अनुपम छ।</p><p>अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीले छनोट गरेका तीन मन्त्री– रामेश्वर खनाल, कुलमान घिसिङ र ओमप्रकाश अर्यालको चयन आफैंमा आशलाग्दो देखिएको छ। जेन–जी आन्दोलनको राप र तापमा बनेको मन्त्रिपरिषद्को प्रारम्भिक अनुहारमा देखिएको उत्साहपूर्ण उपस्थितिले हामी चाँडै सामान्य अवस्थातर्फ उन्मुख हुन सक्छौं भन्ने सन्देश दिएको छ। त्यसमा पनि तीनैजना मन्त्रीले धेरै उत्तेजित किसिमले अभिव्यक्ति नदिई परिस्थितिलाई समाल्ने किसिमले अगाडि बढेको देखिँदैछ।</p><p>यो बेलामा पाएको जिम्मेवारी अरु सामान्य अवस्थाको जस्तो होइन। सामान्य तर्क र वादविवादले पनि परिस्थितिलाई विस्फोटक बनाउन सक्छ। समाजमा नयाँ किसिमका धु्रवीकरण देखिएका छन्। कतिपय अवस्था सुषुप्त देखिएका छन्। कैयनले तत्काल प्रतिक्रिया दिएका छैनन्। पर्ख र हेरको स्थितिमा धेरै रहेका छन्। आन्दोलनको राप र ताप एक ठाउँमा हुन्छ तर परिस्थितिलाई सम्हालेर लिएर हिँड्न सक्ने र खोज्ने व्यक्तिहरू अगाडि बढेर संवेदनशील घडीलाई सामान्य बनाउनुपर्ने हुन्छ।</p><p>आन्दोलनकै क्रममा २४ भदौमा सार्वजनिक सम्पत्तिको जसरी नोक्सानी भएको छ, त्यसको हिसाबकिताब गर्नु नै छ। त्योभन्दा पनि बढी सार्वजनिक सेवा प्रवाहलाई अहिलेभन्दा भिन्न ढंगले अगाडि बढाउनुपर्ने अवस्था छ। अहिलेसम्म शासन सत्तामा रहेका दलका नेता जसरी जनताप्रति अनुत्तरदायी रहे, त्यसैको परिणामस्वरूप अहिलेको अवस्था आएको हो। त्यसैगरी सार्वजनिक प्रशासन पनि यसका लागि उत्तिकै जिम्मेवार छ। कर्मचारीतन्त्र मुलुकको स्थायी सरकार हो । त्यसले निर्वाचन वा आन्दोलन जसरी आएको भए पनि त्यस सरकारलाई मार्गदर्शन गर्नुपर्ने हुन्छ।</p><p>हाम्रो मुलुक यस हिसाबबाट निजामती कर्मचारीतन्त्रले अपेक्षित सहयोग गरेको महसुस भएको छैन। कर्मचारीतन्त्र सुरुका दिनमा केही सकारात्मक भएको देखिए पनि पछि गएर राजनीतिक नेतृत्वलाई बिगार्न पनि उत्तिकै सक्रिय रहेको थियो। अहिले जसरी नेताहरूले बदनामी कमाउनुपर्‍यो, त्यो रुपमा कर्मचारीतन्त्रले आफूलाई सुरक्षित महसुस गरेको छ तर कर्मचारीले पनि आफूलाई सुधार गर्नुपर्ने अवस्था छ। यो स्थितिमा अब बन्ने सरकारले कर्मचारीतन्त्रलाई सही बाटोमा हिँडाउनुपर्ने गम्भीर अवस्था छ।</p><p>अर्थमन्त्री रामेश्वर खनालले प्रष्टैसँग काम गर्न सहयोग गर्ने अहिलेकै कर्मचारीतन्त्रलाई काम दिने भनेका छन्। कसैले काम गरेन वा गर्न चाहेन भने मात्र हटाउनेतर्फ ध्यान दिने उनको संकेत छ। कर्मचारीतन्त्रबाटै गएका व्यक्ति भएका कारण यसलाई बुझ्न सक्ने क्षमता छ। त्यसैगरी नेपाल विद्युत् प्राधिकरणलाई हाँकेर मुलुकबाट लोडसेडिङ हटाउन सफल कुलमान घिसिङलाई पनि कर्मचारीतन्त्रले लट्पट्याउने अवस्था आउने छैन। कानुनी क्षेत्रका ज्ञाता र विषयवस्तुको जानकारी राख्ने ओमप्रकाश अर्यालबाट पनि यथोचित योगदान हुनेमा विश्वस्त गर्न सकिन्छ। मन्त्रीहरूको यो उत्साहजनक उपस्थितिलाई योगदान गर्न सक्ने गरी कर्मचारीतन्त्र तत्पर हुन सकेन भने अपेक्षित प्रतिफल प्राप्त हुँदैन।</p><p>अघिल्ला सरकारहरू बदनाम हुनुको एउटा कारण तिनले जनप्रशासनलाई सही ढंगले चलाएनन्। मुलुकमा जस्तासुकै परिवर्तन भए पनि कर्मचारीतन्त्रका निम्ति त्यसले खासै प्रभाव पारेन। नीतिगत निर्णय गराएर होस् वा कानुनको प्रयोग गरेर तिनले आफूलाई सुरक्षित राखेका छन्। बदनामी राजनीतिक नेतृत्वले मात्र बढ्ता खपेको छ। यो सबै अवस्थालाई महसुस गरिसकेपछि अहिलेको सरकारले आम नागरिकमा आएको उत्साह बढाउने गरी कर्मचारीतन्त्रलाई परिचालन गर्न सक्नुपर्छ। त्यसैगरी मुलुकले सुशासन नपाएको, भ्रष्टाचार र अनियमितता बढेको कारण पनि कर्मचारीतन्त्रलाई परिचालन गर्न नसक्नुको कारणले हो। अनियमितताबाट राजनीतिक नेतृत्वले आफूलाई जोगाउन सक्यो भने कर्मचारीतन्त्रले पनि नसुध्रिई सुख हुँदैन।</p><p>प्रत्येक आन्दोलनको सफलताको प्रारम्भमा देखिने उत्साहलाई कायम राख्ने हो भने यसको भावना राम्ररी बुझ्न सक्नुपर्छ। सधैं आन्दोलन मात्र गरिरहने र जनधनको क्षति भोग्ने अनि त्यसले खोजेका लक्ष्य प्राप्त नहुने अवस्था आउनु आफैंमा दुःखद पक्ष हो। यसकारण पनि अहिले देखिएको यो अति उत्साहको अवस्थालाई जीवन्त राख्नुपर्छ। अहिलेसम्म आफूलाई शासक र मालिक ठान्ने राजनीतिक नेतृत्वका ठाउँमा आफूलाई जनताको सेवकका रूपमा प्रस्तुत गर्नु नै उत्साहको पक्ष हो। यो भावनाले निरन्तरता पाउन सकोस्। त्यसो भयो भने स्वाभाविक रूपमा आन्दोलनको लक्ष्यले मूर्त रूप लिन पाउनेछ।</p>",
  "content_text": "प्रायः ठुला आन्दोलन सकिएपछि हाम्रो समाज सकारात्मक परिवर्तनको अपेक्षा साथ उत्साहित भएको देखिन्छ । यही भदौ २३ र २४ को जेन–जी आन्दोलन र ध्वंशपछि पुनः नेपाल उठ्न खोज्दैछ। जति छिटो आन्दोलन सफल भयो र नयाँ सरकार गठन प्रक्रिया सुरु भयो, त्यसले पनि नेपालीमा रहेको उत्थानशीलतालाई प्रतिबिम्वित गर्छ। दुनियाँमा साह्रै थोरै मुलुक यति छिटो त्यो भयावह स्थितिबाट सामान्य अवस्थामा पुगेका छन्। यस हिसाबमा आन्दोलनकर्ताको सुझबुझ र आम नेपालीको साथसहयोग आफैंमा अनुपम छ। अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीले छनोट गरेका तीन मन्त्री– रामेश्वर खनाल, कुलमान घिसिङ र ओमप्रकाश अर्यालको चयन आफैंमा आशलाग्दो देखिएको छ। जेन–जी आन्दोलनको राप र तापमा बनेको मन्त्रिपरिषद्को प्रारम्भिक अनुहारमा देखिएको उत्साहपूर्ण उपस्थितिले हामी चाँडै सामान्य अवस्थातर्फ उन्मुख हुन सक्छौं भन्ने सन्देश दिएको छ। त्यसमा पनि तीनैजना मन्त्रीले धेरै उत्तेजित किसिमले अभिव्यक्ति नदिई परिस्थितिलाई समाल्ने किसिमले अगाडि बढेको देखिँदैछ। यो बेलामा पाएको जिम्मेवारी अरु सामान्य अवस्थाको जस्तो होइन। सामान्य तर्क र वादविवादले पनि परिस्थितिलाई विस्फोटक बनाउन सक्छ। समाजमा नयाँ किसिमका धु्रवीकरण देखिएका छन्। कतिपय अवस्था सुषुप्त देखिएका छन्। कैयनले तत्काल प्रतिक्रिया दिएका छैनन्। पर्ख र हेरको स्थितिमा धेरै रहेका छन्। आन्दोलनको राप र ताप एक ठाउँमा हुन्छ तर परिस्थितिलाई सम्हालेर लिएर हिँड्न सक्ने र खोज्ने व्यक्तिहरू अगाडि बढेर संवेदनशील घडीलाई सामान्य बनाउनुपर्ने हुन्छ। आन्दोलनकै क्रममा २४ भदौमा सार्वजनिक सम्पत्तिको जसरी नोक्सानी भएको छ, त्यसको हिसाबकिताब गर्नु नै छ। त्योभन्दा पनि बढी सार्वजनिक सेवा प्रवाहलाई अहिलेभन्दा भिन्न ढंगले अगाडि बढाउनुपर्ने अवस्था छ। अहिलेसम्म शासन सत्तामा रहेका दलका नेता जसरी जनताप्रति अनुत्तरदायी रहे, त्यसैको परिणामस्वरूप अहिलेको अवस्था आएको हो। त्यसैगरी सार्वजनिक प्रशासन पनि यसका लागि उत्तिकै जिम्मेवार छ। कर्मचारीतन्त्र मुलुकको स्थायी सरकार हो । त्यसले निर्वाचन वा आन्दोलन जसरी आएको भए पनि त्यस सरकारलाई मार्गदर्शन गर्नुपर्ने हुन्छ। हाम्रो मुलुक यस हिसाबबाट निजामती कर्मचारीतन्त्रले अपेक्षित सहयोग गरेको महसुस भएको छैन। कर्मचारीतन्त्र सुरुका दिनमा केही सकारात्मक भएको देखिए पनि पछि गएर राजनीतिक नेतृत्वलाई बिगार्न पनि उत्तिकै सक्रिय रहेको थियो। अहिले जसरी नेताहरूले बदनामी कमाउनुपर्‍यो, त्यो रुपमा कर्मचारीतन्त्रले आफूलाई सुरक्षित महसुस गरेको छ तर कर्मचारीले पनि आफूलाई सुधार गर्नुपर्ने अवस्था छ। यो स्थितिमा अब बन्ने सरकारले कर्मचारीतन्त्रलाई सही बाटोमा हिँडाउनुपर्ने गम्भीर अवस्था छ। अर्थमन्त्री रामेश्वर खनालले प्रष्टैसँग काम गर्न सहयोग गर्ने अहिलेकै कर्मचारीतन्त्रलाई काम दिने भनेका छन्। कसैले काम गरेन वा गर्न चाहेन भने मात्र हटाउनेतर्फ ध्यान दिने उनको संकेत छ। कर्मचारीतन्त्रबाटै गएका व्यक्ति भएका कारण यसलाई बुझ्न सक्ने क्षमता छ। त्यसैगरी नेपाल विद्युत् प्राधिकरणलाई हाँकेर मुलुकबाट लोडसेडिङ हटाउन सफल कुलमान घिसिङलाई पनि कर्मचारीतन्त्रले लट्पट्याउने अवस्था आउने छैन। कानुनी क्षेत्रका ज्ञाता र विषयवस्तुको जानकारी राख्ने ओमप्रकाश अर्यालबाट पनि यथोचित योगदान हुनेमा विश्वस्त गर्न सकिन्छ। मन्त्रीहरूको यो उत्साहजनक उपस्थितिलाई योगदान गर्न सक्ने गरी कर्मचारीतन्त्र तत्पर हुन सकेन भने अपेक्षित प्रतिफल प्राप्त हुँदैन। अघिल्ला सरकारहरू बदनाम हुनुको एउटा कारण तिनले जनप्रशासनलाई सही ढंगले चलाएनन्। मुलुकमा जस्तासुकै परिवर्तन भए पनि कर्मचारीतन्त्रका निम्ति त्यसले खासै प्रभाव पारेन। नीतिगत निर्णय गराएर होस् वा कानुनको प्रयोग गरेर तिनले आफूलाई सुरक्षित राखेका छन्। बदनामी राजनीतिक नेतृत्वले मात्र बढ्ता खपेको छ। यो सबै अवस्थालाई महसुस गरिसकेपछि अहिलेको सरकारले आम नागरिकमा आएको उत्साह बढाउने गरी कर्मचारीतन्त्रलाई परिचालन गर्न सक्नुपर्छ। त्यसैगरी मुलुकले सुशासन नपाएको, भ्रष्टाचार र अनियमितता बढेको कारण पनि कर्मचारीतन्त्रलाई परिचालन गर्न नसक्नुको कारणले हो। अनियमितताबाट राजनीतिक नेतृत्वले आफूलाई जोगाउन सक्यो भने कर्मचारीतन्त्रले पनि नसुध्रिई सुख हुँदैन। प्रत्येक आन्दोलनको सफलताको प्रारम्भमा देखिने उत्साहलाई कायम राख्ने हो भने यसको भावना राम्ररी बुझ्न सक्नुपर्छ। सधैं आन्दोलन मात्र गरिरहने र जनधनको क्षति भोग्ने अनि त्यसले खोजेका लक्ष्य प्राप्त नहुने अवस्था आउनु आफैंमा दुःखद पक्ष हो। यसकारण पनि अहिले देखिएको यो अति उत्साहको अवस्थालाई जीवन्त राख्नुपर्छ। अहिलेसम्म आफूलाई शासक र मालिक ठान्ने राजनीतिक नेतृत्वका ठाउँमा आफूलाई जनताको सेवकका रूपमा प्रस्तुत गर्नु नै उत्साहको पक्ष हो। यो भावनाले निरन्तरता पाउन सकोस्। त्यसो भयो भने स्वाभाविक रूपमा आन्दोलनको लक्ष्यले मूर्त रूप लिन पाउनेछ।",
  "fetched_at": "2025-09-17T01:42:18.888949Z",
  "id": "57ce710b3c0ccbebc693f7c50331bd1bcfa4f17aeab5ec2d958050aaef5dc2d7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T00:27:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रायः ठुला आन्दोलन सकिएपछि हाम्रो समाज सकारात्मक परिवर्तनको अपेक्षा साथ उत्साहित भएको देखिन्छ।...",
  "tags": null,
  "title": "अति उत्साह",
  "url": "https://nagariknews.nagariknetwork.com/editorial/over-enthusiasm-68-76.html",
  "version": 1
}