{
  "byline": "भुवन शर्मा",
  "canonical_hash": "550dc0c4acaa909ecae05a69376a7cfc281cf9b79ededd3c74f0842f33fef467",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1703382225_goverment_officer_Karmachari-1200x560-wm-1200x560.jpg\" /></p><p>सचिवस्तरीय बैठकबाट १० हजार सरकारी कर्मचारी कटौती गर्न मन्त्रिपरिषद्मा प्रस्ताव लैजान गरिएको निर्णयप्रति कर्मचारी, संघ संगठनका प्रतिनिधिले आपत्ति जनाएका छन्।  </p><p>चुनाव गराउने म्याण्डेट पाएको सरकारले चुनावतिर ध्यान नदिइ, अन्यत्र ध्यान मोड्न खोजेको, कर्मचारी तन्त्रमा त्रास सिर्जना गर्न खोजेको, चुनावको बेला कर्मचारीको झनै आवश्यक पर्ने बेला उल्टै  कर्मचारी घटाउने जस्ता अव्यवहारिक विषयमा सरकारले ध्यान गएको आरोप संघसंगठनका प्रतिनिधिको छ।</p><p>यो नियर्णप्रति  विभिन्न कर्मचारी  संघ, संगठन तथा एमाले निकट पेसागत महासंघ नेपालले आपत्ति जनाएको छ । महासंघको २६औं सचिवालय बैठकले निर्वाचनको घोषणा समेत भइसकेको अवस्थामा राष्ट्रलाई दीर्घकालिन असर पुग्ने निर्णय गरिनु कानून सम्मत र व्यवहारिक नभएको  निष्कर्ष निकालेको छ।  </p><p>संघीय सरकारका मुख्यसचिवको अध्यक्षतामा गत भदौ ३१ गते भएको सचिवस्तरीय बैठकबाट संघमा रहेका १० हजार कर्मचारी कटौती गर्ने विषयमा आएको समाचारप्रति महासंघको गम्भिर ध्यानाकर्षण भएको जनाएको छ । महासंघले भनेको छ, ‘रोजगारको अवसर स्वदेशमै प्रदान गरि, वैदेशिक रोजगारमा जानुपर्ने बाध्यात्मक अवस्थाको अन्त्य गुर्नपर्नेमा बेरोजगारको कारखाना खोल्ने र स्थापना गर्ने निर्णयप्रति घोर आपत्ति प्रकट गर्दछौ ।’  </p><p>महासंघले सचिवस्तरीय निर्णय फिर्ता लिन मुख्यसचिव तथा  सचिवहरुसँग माग गरेको छ । विषम परिस्थितिमा सबै प्रकारका राष्ट्रसेवक, स्वास्थ्यकर्मी, ट्रेड युनियनकर्मीबाट संयमता, धैर्यता देखाइएको तथा र खानासमेत नखाई सीमित कर्मचारीको उपस्थितिमा चौविसै घण्टा सेवा प्रवाह भएको महासंघले जनाएको छ ।</p><p>यसैगरी नेपाली कांग्रेससँग निकट नेपाल निजामती कर्मचारी युनियनका कार्यबाहक अध्यक्ष उत्तम कटुवालले कर्मचारी कटौती गर्ने सचिवस्तरीय निर्णयले कर्मचारी क्षेत्रमा त्रास र भय सिर्जना गरेको बताए । यस निर्णयबाट बढुवाको मुखमा रहेका कर्मचारीहरू अन्यौलमा परेको बताए । ‘यो सरकारको मुख्य काम चुनाव गराउनु हो । चुनाव गराउन कर्मचारीहरुको सहयोग अनिवार्य  चाहिन्छ ।  यस्तो अवस्थामा उल्टै कर्मचारी कटौती गर्ने निर्णय गर्नु राम्रो होइन’ कटुवालले भने, ‘कर्मचारी कटौती गर्न पनि एउटा विधि र मापदण्ड चाहिन्छ । तर विधि र मापदण्ड नबनाइ हचुवाको भरमा निर्णय गरिएको छ ।’ यो निर्णय फिर्ता लिन कटुवालले आग्रह गरेका छन् ।</p>",
  "content_text": "सचिवस्तरीय बैठकबाट १० हजार सरकारी कर्मचारी कटौती गर्न मन्त्रिपरिषद्मा प्रस्ताव लैजान गरिएको निर्णयप्रति कर्मचारी, संघ संगठनका प्रतिनिधिले आपत्ति जनाएका छन्। चुनाव गराउने म्याण्डेट पाएको सरकारले चुनावतिर ध्यान नदिइ, अन्यत्र ध्यान मोड्न खोजेको, कर्मचारी तन्त्रमा त्रास सिर्जना गर्न खोजेको, चुनावको बेला कर्मचारीको झनै आवश्यक पर्ने बेला उल्टै कर्मचारी घटाउने जस्ता अव्यवहारिक विषयमा सरकारले ध्यान गएको आरोप संघसंगठनका प्रतिनिधिको छ। यो नियर्णप्रति विभिन्न कर्मचारी संघ, संगठन तथा एमाले निकट पेसागत महासंघ नेपालले आपत्ति जनाएको छ । महासंघको २६औं सचिवालय बैठकले निर्वाचनको घोषणा समेत भइसकेको अवस्थामा राष्ट्रलाई दीर्घकालिन असर पुग्ने निर्णय गरिनु कानून सम्मत र व्यवहारिक नभएको निष्कर्ष निकालेको छ। संघीय सरकारका मुख्यसचिवको अध्यक्षतामा गत भदौ ३१ गते भएको सचिवस्तरीय बैठकबाट संघमा रहेका १० हजार कर्मचारी कटौती गर्ने विषयमा आएको समाचारप्रति महासंघको गम्भिर ध्यानाकर्षण भएको जनाएको छ । महासंघले भनेको छ, ‘रोजगारको अवसर स्वदेशमै प्रदान गरि, वैदेशिक रोजगारमा जानुपर्ने बाध्यात्मक अवस्थाको अन्त्य गुर्नपर्नेमा बेरोजगारको कारखाना खोल्ने र स्थापना गर्ने निर्णयप्रति घोर आपत्ति प्रकट गर्दछौ ।’ महासंघले सचिवस्तरीय निर्णय फिर्ता लिन मुख्यसचिव तथा सचिवहरुसँग माग गरेको छ । विषम परिस्थितिमा सबै प्रकारका राष्ट्रसेवक, स्वास्थ्यकर्मी, ट्रेड युनियनकर्मीबाट संयमता, धैर्यता देखाइएको तथा र खानासमेत नखाई सीमित कर्मचारीको उपस्थितिमा चौविसै घण्टा सेवा प्रवाह भएको महासंघले जनाएको छ । यसैगरी नेपाली कांग्रेससँग निकट नेपाल निजामती कर्मचारी युनियनका कार्यबाहक अध्यक्ष उत्तम कटुवालले कर्मचारी कटौती गर्ने सचिवस्तरीय निर्णयले कर्मचारी क्षेत्रमा त्रास र भय सिर्जना गरेको बताए । यस निर्णयबाट बढुवाको मुखमा रहेका कर्मचारीहरू अन्यौलमा परेको बताए । ‘यो सरकारको मुख्य काम चुनाव गराउनु हो । चुनाव गराउन कर्मचारीहरुको सहयोग अनिवार्य चाहिन्छ । यस्तो अवस्थामा उल्टै कर्मचारी कटौती गर्ने निर्णय गर्नु राम्रो होइन’ कटुवालले भने, ‘कर्मचारी कटौती गर्न पनि एउटा विधि र मापदण्ड चाहिन्छ । तर विधि र मापदण्ड नबनाइ हचुवाको भरमा निर्णय गरिएको छ ।’ यो निर्णय फिर्ता लिन कटुवालले आग्रह गरेका छन् ।",
  "fetched_at": "2025-09-20T14:52:47.178191Z",
  "id": "eb5c1510ac72e9044f501b9fbaa0adc90ac5c3e34661e0dca11d5039027b6c74",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1703382225_goverment_officer_Karmachari-1200x560-wm-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T14:40:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "महासंघले भनेको छ, ‘रोजगारको अवसर स्वदेशमै प्रदान गरि, वैदेशिक रोजगारमा जानुपर्ने बाध्यात्मक अवस्थाको अन्त्य गुर्नपर्नेमा बेरोजगारको कारखाना खोल्ने र स्थापना गर्ने निर्णयप्रति घोर आपत्ति प्रकट गर्दछौँ।’...",
  "tags": null,
  "title": "कर्मचारी कटौती गर्ने निर्णयको विरोध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/protest-against-the-decision-to-cut-staff-24-35.html",
  "version": 1
}