{
  "byline": "अरूण बम",
  "canonical_hash": "74dfdd7647831d8d3d0cdc824fd7cafdce4045b9322aef25ff575bf80f67a2ce",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757509498_arun.jpg\" /></p><p>भ्रष्टाचारविरुद्ध जागेका जेन–जीको दुई दिनको आन्दोलनले मुलुकमा ठुलो उलटफेर गरिसकेको छ। आन्दोलनको रापतापले अनिश्चित मोड लिएपछि केपी शर्मा ओलीले मंगलबार दिउँसो प्रधानमन्त्री पदबाट राजीनामा दिएका थिए। त्यसयता मुलुक सरकारविहीनताको अवस्थामा छ। मंगलबार दिनभर मुकदर्शक मात्रै बनेको नेपाली सेनाले मध्यरातबाट राज्यको कमान सम्हालेको छ। सेनाको दिनभरको भूमिका सन्देहप्रद छ, त्यसबारे इतिहासले पनि समीक्षा गर्ने नै छ।</p><p>राष्ट्रपति रामचन्द्र पौडेलले मंगलबार साँझ नै वार्ता र संवादमा आएर राजनीतिक समाधान खोज्न आन्दोलनरत पक्षसँग आह्वान गरिसकेका छन्। त्यही संवादबाट वैकल्पिक सरकारको ढोका खोल्ने अपेक्षा गरिएको छ।  </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1679797963_1679571283_ram%20chandra%20poudel%20rastrapati-1200x560.jpg\" /></figure><p>नेपाली सेनाका प्रधानसेनापति अशोकराज सिग्देलले पनि राति नै राष्ट्रका नाममा २ मिनेट ३ सेकेन्डको सम्बोधन गरेका छन्। जसमा उनले पनि वार्ता र संवादकै बाटोलाई इंगित गरेका छन्। सँगै मध्यराति नै काठमाडौंका मूल सडकमा सेना परिचालन भएर अराजक स्थितिलाई नियन्त्रण थालेको छ। आशा छ–सेनाको यो प्रयासले देशलाई सही दिशामा फर्काउन मदत गर्ने छ।  </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1757502041_Ashok.jpg\" /></figure><p><strong>आन्दोलनबाट के पाइयो, के गुमाइयो?</strong></p><p>यो प्रश्नको सबैलाई चित्त बुझ्ने उत्तर कम्तीमा पनि अहिलेको अवस्थामा दिन कठिन छ। मूल कुरा चुलिँदो आम असन्तुष्टि र राजनीतिक नेतृत्वप्रति आम जनतामाँझ गुम्दै गएको भरोसाकै कारण अहिलेको अवस्था निम्तिएको हो। त्यसो हुनुमा बेरोजगारी, राज्यका निकायका अकर्मण्यता, बढ्दो भ्रष्टाचार तथा कुशासन, जहीँतहीँको राजनीतिकरण, अस्वस्थ राजनीतिक प्रतिस्पर्धा, नेतृत्वमा बढ्दै गएको निरंकुश चरित्र, राष्ट्रका मूल मुद्दाको बेवास्ता, राजनीतिक कार्यकर्तामा बढ्दै गएको विचार तथा सिद्धान्तको स्खलनलगायतको भूमिका छ। यी यावत कुराले दशकौंको संघर्ष र जनताको रगतपसिनाले निर्माण भएको संविधानले व्यवस्था गरेको लोकतन्त्र पूर्णतः कार्यान्वयन हुन सकेन्। संविधान लागु भएको १० वर्षसम्म पनि त्यसअन्तर्गत बन्नुपर्ने कानुन बन्न सकेनन्। जसले संविधानले परिकल्पना गरेको देश बनेन्। बरु त्यही छिद्रको आडमा देशको नेतृत्व सर्वशक्तिमान शासक बन्ने ध्याउन्नमा लागिरहे, राज्यका सारा शक्ति आफ्नै हातमा ल्याउन तल्लीन भइरहे।  </p><p>एउटै नेता वर्षौंसम्म नेतृत्वमा रहीरहने र देशले अपेक्षाकृत अग्रगति लिन नसक्ने अवस्था देख्दा वाक्कदिक्क भएका जनता विकल्पको खोजीमा थिए। तर, स्वयं ती दलले विकल्प दिन तयार भएनन्। नयाँ भनिएकाहरूको प्रवृत्ति र पृष्ठभूमि पनि उस्तै देखियो।</p><p>जनता वाक्कदिक्क थिए, जसको ‘ट्रिगर’ बिन्दु सामाजिक सञ्जाल निष्क्रिय पार्ने सरकारको निर्णय बन्यो। ‘डिजिटल पुस्ता’ जेन–जीले त्यसलाई स्वीकार्न सहज भएन। त्यसपछि उनीहरुले भ्रष्टाचार र सामाजिक सञ्जाल बन्दको निर्णयविरुद्ध भदौ २३ गतेको आन्दोलन आह्वान गरेका थिए।  </p><p>जेन–जीले थालेको आन्दोलनको पृष्ठभूमिमा राजा फर्काउन चाहने, जनअसन्तुष्टिको रापतापमा राजनीतिक अभिष्ट पूरा गर्न खोजिरहेका र नेपाललाई श्रीलंका तथा बाङ्लादेश बनाउने उद्घोष गरेका समूहले अवसरका रूपमा प्रयोग गर्न चाहने नै भए। यसमा भूराजनीतिक बछिटा र स्वार्थका अपुष्ट गसीप पनि चलिहेकै छन्।  </p><p>भयो पनि त्यस्तै, २३ गतेको जेन–जी आन्दोलनमा घुसपैठ भयो। यो कुरा स्वयं जेन–जी अभियन्ताले स्वीकारिसकेका छन्। त्यो दिन घुसपैठ गरेको समूहले नयाँ बानेश्वरस्थित संघीय संसद् भवन कब्जाको प्रयास गरे। राज्यले गोली दाग्यो, १९ जना(दुई जना इटहरीमा) युवा विद्यार्थीहरूले ज्यान गुमाए। एकजना स्कुल ड्रेसमै पुगेका बालकको पनि हत्या भयो, त्यसले हरेक नेपालीको आत्मालाई हल्लाइदियो।  </p><p>दोस्रो दिन मंगलबार(भदौ २४) बिहानैदेखि देशैभरको अवस्था अनियन्त्रित भयो। जेन–जीसँगै जनता सडकमा ओर्लिए। त्यसैको आडमा फेरि घुसपैठियाहरूले स्वार्थसिद्धिका कामको थालनी गरे। नेताका घरदेखि प्रहरी कार्यालय, सरकारी भवनमा आगजनी गर्न थाले। प्रधानमन्त्री ओलीले घुँडा टेकिसकेपछि पनि त्यो क्रम रोकिएन्।</p><p>जेन–जी आन्दोलनको रापतापले पुराना पार्टीको सत्ता ढलेको छ। सम्भवतः पुराना नेताहरूको राजनीतिक बहिर्गमन पनि भएको देखिन्छ। देशलाई नयाँ शिराबाट अगाडि बढाउने अवस्था बनेको छ। पुराना दल र नेताबाट असन्तुष्ट आमजनताको मनको उकुसमुकुस शान्त भएको पनि छ। तर यसैलाई सम्पूर्ण रूपमा प्राप्ति मान्ने कि नमान्ने भन्ने प्रश्न अहिले स्वयं जेन–जी अभियन्ताले नै उठाइरहेका छन्।  </p><p>त्यसको आडमा देशले ब्यहोरेको क्षतिको मात्रा अकल्पनीय छ। जेन–जी आन्दोलनको मुल मुद्दा बाहिर गएर विभिन्न स्वार्थ समूहले देशलाई गम्भीर भड्खालोमा जाँकेका छन्। यसको लेखाजोखा पनि जेन–जी र अब बन्ने सरकारले राख्नुपर्नेछ । सँगै इतिहासले पनि यसलाई स्मरण गरिराख्ने छ।  </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1757508080_singhadurbar.jpg\" /></figure><p><strong>क्षतिमा कसको संलग्नता के?  </strong></p><p>अहिलेसम्मको क्षति हेर्दा संघीय संसद् भवन,सिंहदरबार, राष्ट्रपति कार्यालय शितल निवास, प्रधानमन्त्रीको सरकारी निवास बालुवाटार, सर्वोच्च अदालत, उपराष्ट्रपति कार्यालय, नेपाल राष्ट्र बैंक, काठमाडौंस्थित विभिन्न प्रहरी इकाईहरू, प्रदेशदेखि स्थानीय तहका सरकारी संरचना,केही जिल्ला प्रहरी कार्यालय, उच्च तथा जिल्ला अदालत, विगतमा लोकतन्त्र र गणतन्त्रका लागि लडेका नेताका घरसम्पत्ति, सञ्चार संस्था, विभिन्न व्यापारिक घरानाका व्यवसायिक क्षेत्र र घरमा आक्रमण गरिएका छन्।  </p><p>जहाँजहाँ आक्रमण र हानीनोक्सानी गरिएको छ, त्यसको वस्तुस्थिति हेर्दा घुसपैठ भएका प्रवृत्तिगत समूहको स्वार्थ र प्रतिशोधको भावनाले प्रस्ट देखाइरहेको छ।  </p><p>भदौ २३ गते संघीय संसद् भवन कब्जा गर्न खोज्दा(जुन जेन–जी आन्दोलनको मुद्दा थिएन) राज्यले दागेका गोलीबाट कम्तीमा १९ जनाको ज्यान गयो। आन्दोलन भड्काउन चाहने सबै समूहले त्यहाँ मौका छोपेको देखिन्छ। राज्यले संयम गुमाउँदा परिस्थिति भयावह बन्यो। यसको छुट्टै छानबिन हुनुपर्ने देखिन्छ।  </p><p>दोस्रो दिन गणतन्त्र र संविधानले स्थापित गरेका संरचनामाथि एक समूहले चरणबद्ध धावा बोलेको छ। यो सबै काम योजनाबद्ध नै भएको बुझ्न सकिन्छ। यसमा व्यवस्था विरोधी शक्तिहरूको हात रहेको सहजै अनुमान लगाउन सकिने ठाउँ छ।  </p><p>अर्को राष्ट्रिय स्वतन्त्र पार्टी(रास्वपा)ले बिहानै सहकारीको बचत रकम हिनामिना मुद्दामा पुर्पक्षका लागि थुनामा रहेका आफ्ना सभापति रवि लामिछानेले कैदमूक्त गर्न भिड जम्मा पारेर नख्खु जेल गयो। सुरक्षाविहीन भएको कारागारबाट बल प्रदर्शनसहित सगौरव सभापतिलाई बाहिर ल्याएर प्रदर्शन गर्यो। रवि छुटेपछि जघन्य अपराधमा नख्खुमा काराबास भोगिरहेका सबै कैदीबन्दी निस्किए। कारागारमा आगजनी भयो।  </p><p>नख्खुबाट सुरु भएको अभियान देशभरका कारागारमा पुग्यो। देशभरका कारागारबाट झन्डै ६ हजार भन्दा बढी कैदीबन्दी कारागारमा आगजनी र तोडफोड गर्दै निस्किएको समाचारहरू आइरहेका छन्।  </p><p>यस्तै रविविरुद्धको सहकारी प्रकरणका अनुसन्धान गरेका प्रहरी कार्यालय र मुद्दा चलेका अदालतमा एकैप्रकारले आगजनी र तोडफोड भएका छन्। यसको जिम्मा रास्वपाले लिनुपर्छ कि पर्दैन? रवि छुटिसकेपछि जेन–जी पुस्ताकै कतिपयले उनीमाथि प्रश्न उठाइहेका छन्।  </p><p>यस्ता सार्वजनिक सम्पत्तिमा क्षति पुग्दा देशलाई खर्बौंको नोक्सानी त भएको छ नै, सँगै सिंहदरबार, सर्वोच्च अदालत, जिल्ला प्रशासन, नापी कार्यालय, डाटा सेन्टरजस्ता संवेदशील क्षेत्रमा रहेका राज्यका बहुमूल्य कागजात र दस्ताबेज नष्ट भएका छन्। यसो गर्नु पछाडिको रहस्य के हो? कसको कुन स्वार्थले यो गरियो? यसबारे पनि गहन छानबिन हुनु राष्ट्रिय स्वार्थको दृष्टिकोणबाट पनि जरुरी छ।  </p><p>यस्तै निजी क्षेत्र, बैंक तथा वित्तीय संस्था, व्यापारिक संरचनामाथिको यो स्तरको आक्रमणले निजी क्षेत्रको मनोबल मात्र गिरेको छैन, यसले भविष्यमा देशभित्रै लगानीको वातावरणलाई पनि प्रभाव पारेको छ। कतिपय अवस्थामा पुँजी पलायन पनि बढ्नसक्ने चिन्ता उठ्न थालेका छन्। यसको गम्भीर प्रभाव अर्थतन्त्रमा पर्नेछ।  </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1757355268_000.jpg\" /></figure><p><strong>चिन्ता लोकतन्त्रको..</strong></p><p>अब वैकल्पिक सरकार कस्तो बन्छ? अहिलेसम्म प्रस्ट चित्र आइसकेको छैन। जननिर्वाचित संस्था प्रतिनिधिसभा अहिलेसम्म जिवित छ। कतिपयले त्यसको विघटनको माग गरिरहेका छन्। आन्दोलनरत पक्षको मुड हेर्दा संसद्भित्रबाट बन्ने सरकार उनीहरूले मान्ने अवस्था छैन।  </p><p>यो सामग्री तयार पार्दा सेनाको रहोवरमा राष्ट्रपति पौडेलले जेन–जी अभियन्तासँग वार्ता गर्ने भनिएको छ। तर जेन–जीको नेतृत्वबारे अहिलेसम्म प्रस्टता छैन। जेसुकै भएपनि आन्दोलनरत पक्ष र नागरिक समाजका प्रतिनिधि समेटेर सरकार बनाउने भन्ने आवाज सुनिँदै छ।  </p><p>मुख्य सरोकार ऐतिहासिक आन्दोलनहरूबाट प्राप्त उपलब्धीको रक्षासहितको लोकतन्त्र नै मुख्य हो, लोकतान्त्रिक गणतन्त्र नै हो। जनताले यसको विकल्प खोजेका होइनन्। जेन–जी आन्दोलनले नै व्यवस्था बदल्ने हाम्रो माग होइन भनेका छन्। त्यसैले यसमा नेपाली सेना सचेत हुनुपर्ने जरुरी छ। विभिन्न स्वार्थ समूह र भूराजनीतिक स्वार्थको चक्रब्यूहमा देशलाई फेरि अनिश्चिततातिर धकेल्ने कोसिस भए जनता फेरि जाग्नेछन्।  </p><p>लोकतन्त्र सबैका लागि, सधैँका लागि। जनताको जय होस्।  </p>",
  "content_text": "भ्रष्टाचारविरुद्ध जागेका जेन–जीको दुई दिनको आन्दोलनले मुलुकमा ठुलो उलटफेर गरिसकेको छ। आन्दोलनको रापतापले अनिश्चित मोड लिएपछि केपी शर्मा ओलीले मंगलबार दिउँसो प्रधानमन्त्री पदबाट राजीनामा दिएका थिए। त्यसयता मुलुक सरकारविहीनताको अवस्थामा छ। मंगलबार दिनभर मुकदर्शक मात्रै बनेको नेपाली सेनाले मध्यरातबाट राज्यको कमान सम्हालेको छ। सेनाको दिनभरको भूमिका सन्देहप्रद छ, त्यसबारे इतिहासले पनि समीक्षा गर्ने नै छ। राष्ट्रपति रामचन्द्र पौडेलले मंगलबार साँझ नै वार्ता र संवादमा आएर राजनीतिक समाधान खोज्न आन्दोलनरत पक्षसँग आह्वान गरिसकेका छन्। त्यही संवादबाट वैकल्पिक सरकारको ढोका खोल्ने अपेक्षा गरिएको छ। नेपाली सेनाका प्रधानसेनापति अशोकराज सिग्देलले पनि राति नै राष्ट्रका नाममा २ मिनेट ३ सेकेन्डको सम्बोधन गरेका छन्। जसमा उनले पनि वार्ता र संवादकै बाटोलाई इंगित गरेका छन्। सँगै मध्यराति नै काठमाडौंका मूल सडकमा सेना परिचालन भएर अराजक स्थितिलाई नियन्त्रण थालेको छ। आशा छ–सेनाको यो प्रयासले देशलाई सही दिशामा फर्काउन मदत गर्ने छ। आन्दोलनबाट के पाइयो, के गुमाइयो? यो प्रश्नको सबैलाई चित्त बुझ्ने उत्तर कम्तीमा पनि अहिलेको अवस्थामा दिन कठिन छ। मूल कुरा चुलिँदो आम असन्तुष्टि र राजनीतिक नेतृत्वप्रति आम जनतामाँझ गुम्दै गएको भरोसाकै कारण अहिलेको अवस्था निम्तिएको हो। त्यसो हुनुमा बेरोजगारी, राज्यका निकायका अकर्मण्यता, बढ्दो भ्रष्टाचार तथा कुशासन, जहीँतहीँको राजनीतिकरण, अस्वस्थ राजनीतिक प्रतिस्पर्धा, नेतृत्वमा बढ्दै गएको निरंकुश चरित्र, राष्ट्रका मूल मुद्दाको बेवास्ता, राजनीतिक कार्यकर्तामा बढ्दै गएको विचार तथा सिद्धान्तको स्खलनलगायतको भूमिका छ। यी यावत कुराले दशकौंको संघर्ष र जनताको रगतपसिनाले निर्माण भएको संविधानले व्यवस्था गरेको लोकतन्त्र पूर्णतः कार्यान्वयन हुन सकेन्। संविधान लागु भएको १० वर्षसम्म पनि त्यसअन्तर्गत बन्नुपर्ने कानुन बन्न सकेनन्। जसले संविधानले परिकल्पना गरेको देश बनेन्। बरु त्यही छिद्रको आडमा देशको नेतृत्व सर्वशक्तिमान शासक बन्ने ध्याउन्नमा लागिरहे, राज्यका सारा शक्ति आफ्नै हातमा ल्याउन तल्लीन भइरहे। एउटै नेता वर्षौंसम्म नेतृत्वमा रहीरहने र देशले अपेक्षाकृत अग्रगति लिन नसक्ने अवस्था देख्दा वाक्कदिक्क भएका जनता विकल्पको खोजीमा थिए। तर, स्वयं ती दलले विकल्प दिन तयार भएनन्। नयाँ भनिएकाहरूको प्रवृत्ति र पृष्ठभूमि पनि उस्तै देखियो। जनता वाक्कदिक्क थिए, जसको ‘ट्रिगर’ बिन्दु सामाजिक सञ्जाल निष्क्रिय पार्ने सरकारको निर्णय बन्यो। ‘डिजिटल पुस्ता’ जेन–जीले त्यसलाई स्वीकार्न सहज भएन। त्यसपछि उनीहरुले भ्रष्टाचार र सामाजिक सञ्जाल बन्दको निर्णयविरुद्ध भदौ २३ गतेको आन्दोलन आह्वान गरेका थिए। जेन–जीले थालेको आन्दोलनको पृष्ठभूमिमा राजा फर्काउन चाहने, जनअसन्तुष्टिको रापतापमा राजनीतिक अभिष्ट पूरा गर्न खोजिरहेका र नेपाललाई श्रीलंका तथा बाङ्लादेश बनाउने उद्घोष गरेका समूहले अवसरका रूपमा प्रयोग गर्न चाहने नै भए। यसमा भूराजनीतिक बछिटा र स्वार्थका अपुष्ट गसीप पनि चलिहेकै छन्। भयो पनि त्यस्तै, २३ गतेको जेन–जी आन्दोलनमा घुसपैठ भयो। यो कुरा स्वयं जेन–जी अभियन्ताले स्वीकारिसकेका छन्। त्यो दिन घुसपैठ गरेको समूहले नयाँ बानेश्वरस्थित संघीय संसद् भवन कब्जाको प्रयास गरे। राज्यले गोली दाग्यो, १९ जना(दुई जना इटहरीमा) युवा विद्यार्थीहरूले ज्यान गुमाए। एकजना स्कुल ड्रेसमै पुगेका बालकको पनि हत्या भयो, त्यसले हरेक नेपालीको आत्मालाई हल्लाइदियो। दोस्रो दिन मंगलबार(भदौ २४) बिहानैदेखि देशैभरको अवस्था अनियन्त्रित भयो। जेन–जीसँगै जनता सडकमा ओर्लिए। त्यसैको आडमा फेरि घुसपैठियाहरूले स्वार्थसिद्धिका कामको थालनी गरे। नेताका घरदेखि प्रहरी कार्यालय, सरकारी भवनमा आगजनी गर्न थाले। प्रधानमन्त्री ओलीले घुँडा टेकिसकेपछि पनि त्यो क्रम रोकिएन्। जेन–जी आन्दोलनको रापतापले पुराना पार्टीको सत्ता ढलेको छ। सम्भवतः पुराना नेताहरूको राजनीतिक बहिर्गमन पनि भएको देखिन्छ। देशलाई नयाँ शिराबाट अगाडि बढाउने अवस्था बनेको छ। पुराना दल र नेताबाट असन्तुष्ट आमजनताको मनको उकुसमुकुस शान्त भएको पनि छ। तर यसैलाई सम्पूर्ण रूपमा प्राप्ति मान्ने कि नमान्ने भन्ने प्रश्न अहिले स्वयं जेन–जी अभियन्ताले नै उठाइरहेका छन्। त्यसको आडमा देशले ब्यहोरेको क्षतिको मात्रा अकल्पनीय छ। जेन–जी आन्दोलनको मुल मुद्दा बाहिर गएर विभिन्न स्वार्थ समूहले देशलाई गम्भीर भड्खालोमा जाँकेका छन्। यसको लेखाजोखा पनि जेन–जी र अब बन्ने सरकारले राख्नुपर्नेछ । सँगै इतिहासले पनि यसलाई स्मरण गरिराख्ने छ। क्षतिमा कसको संलग्नता के? अहिलेसम्मको क्षति हेर्दा संघीय संसद् भवन,सिंहदरबार, राष्ट्रपति कार्यालय शितल निवास, प्रधानमन्त्रीको सरकारी निवास बालुवाटार, सर्वोच्च अदालत, उपराष्ट्रपति कार्यालय, नेपाल राष्ट्र बैंक, काठमाडौंस्थित विभिन्न प्रहरी इकाईहरू, प्रदेशदेखि स्थानीय तहका सरकारी संरचना,केही जिल्ला प्रहरी कार्यालय, उच्च तथा जिल्ला अदालत, विगतमा लोकतन्त्र र गणतन्त्रका लागि लडेका नेताका घरसम्पत्ति, सञ्चार संस्था, विभिन्न व्यापारिक घरानाका व्यवसायिक क्षेत्र र घरमा आक्रमण गरिएका छन्। जहाँजहाँ आक्रमण र हानीनोक्सानी गरिएको छ, त्यसको वस्तुस्थिति हेर्दा घुसपैठ भएका प्रवृत्तिगत समूहको स्वार्थ र प्रतिशोधको भावनाले प्रस्ट देखाइरहेको छ। भदौ २३ गते संघीय संसद् भवन कब्जा गर्न खोज्दा(जुन जेन–जी आन्दोलनको मुद्दा थिएन) राज्यले दागेका गोलीबाट कम्तीमा १९ जनाको ज्यान गयो। आन्दोलन भड्काउन चाहने सबै समूहले त्यहाँ मौका छोपेको देखिन्छ। राज्यले संयम गुमाउँदा परिस्थिति भयावह बन्यो। यसको छुट्टै छानबिन हुनुपर्ने देखिन्छ। दोस्रो दिन गणतन्त्र र संविधानले स्थापित गरेका संरचनामाथि एक समूहले चरणबद्ध धावा बोलेको छ। यो सबै काम योजनाबद्ध नै भएको बुझ्न सकिन्छ। यसमा व्यवस्था विरोधी शक्तिहरूको हात रहेको सहजै अनुमान लगाउन सकिने ठाउँ छ। अर्को राष्ट्रिय स्वतन्त्र पार्टी(रास्वपा)ले बिहानै सहकारीको बचत रकम हिनामिना मुद्दामा पुर्पक्षका लागि थुनामा रहेका आफ्ना सभापति रवि लामिछानेले कैदमूक्त गर्न भिड जम्मा पारेर नख्खु जेल गयो। सुरक्षाविहीन भएको कारागारबाट बल प्रदर्शनसहित सगौरव सभापतिलाई बाहिर ल्याएर प्रदर्शन गर्यो। रवि छुटेपछि जघन्य अपराधमा नख्खुमा काराबास भोगिरहेका सबै कैदीबन्दी निस्किए। कारागारमा आगजनी भयो। नख्खुबाट सुरु भएको अभियान देशभरका कारागारमा पुग्यो। देशभरका कारागारबाट झन्डै ६ हजार भन्दा बढी कैदीबन्दी कारागारमा आगजनी र तोडफोड गर्दै निस्किएको समाचारहरू आइरहेका छन्। यस्तै रविविरुद्धको सहकारी प्रकरणका अनुसन्धान गरेका प्रहरी कार्यालय र मुद्दा चलेका अदालतमा एकैप्रकारले आगजनी र तोडफोड भएका छन्। यसको जिम्मा रास्वपाले लिनुपर्छ कि पर्दैन? रवि छुटिसकेपछि जेन–जी पुस्ताकै कतिपयले उनीमाथि प्रश्न उठाइहेका छन्। यस्ता सार्वजनिक सम्पत्तिमा क्षति पुग्दा देशलाई खर्बौंको नोक्सानी त भएको छ नै, सँगै सिंहदरबार, सर्वोच्च अदालत, जिल्ला प्रशासन, नापी कार्यालय, डाटा सेन्टरजस्ता संवेदशील क्षेत्रमा रहेका राज्यका बहुमूल्य कागजात र दस्ताबेज नष्ट भएका छन्। यसो गर्नु पछाडिको रहस्य के हो? कसको कुन स्वार्थले यो गरियो? यसबारे पनि गहन छानबिन हुनु राष्ट्रिय स्वार्थको दृष्टिकोणबाट पनि जरुरी छ। यस्तै निजी क्षेत्र, बैंक तथा वित्तीय संस्था, व्यापारिक संरचनामाथिको यो स्तरको आक्रमणले निजी क्षेत्रको मनोबल मात्र गिरेको छैन, यसले भविष्यमा देशभित्रै लगानीको वातावरणलाई पनि प्रभाव पारेको छ। कतिपय अवस्थामा पुँजी पलायन पनि बढ्नसक्ने चिन्ता उठ्न थालेका छन्। यसको गम्भीर प्रभाव अर्थतन्त्रमा पर्नेछ। चिन्ता लोकतन्त्रको.. अब वैकल्पिक सरकार कस्तो बन्छ? अहिलेसम्म प्रस्ट चित्र आइसकेको छैन। जननिर्वाचित संस्था प्रतिनिधिसभा अहिलेसम्म जिवित छ। कतिपयले त्यसको विघटनको माग गरिरहेका छन्। आन्दोलनरत पक्षको मुड हेर्दा संसद्भित्रबाट बन्ने सरकार उनीहरूले मान्ने अवस्था छैन। यो सामग्री तयार पार्दा सेनाको रहोवरमा राष्ट्रपति पौडेलले जेन–जी अभियन्तासँग वार्ता गर्ने भनिएको छ। तर जेन–जीको नेतृत्वबारे अहिलेसम्म प्रस्टता छैन। जेसुकै भएपनि आन्दोलनरत पक्ष र नागरिक समाजका प्रतिनिधि समेटेर सरकार बनाउने भन्ने आवाज सुनिँदै छ। मुख्य सरोकार ऐतिहासिक आन्दोलनहरूबाट प्राप्त उपलब्धीको रक्षासहितको लोकतन्त्र नै मुख्य हो, लोकतान्त्रिक गणतन्त्र नै हो। जनताले यसको विकल्प खोजेका होइनन्। जेन–जी आन्दोलनले नै व्यवस्था बदल्ने हाम्रो माग होइन भनेका छन्। त्यसैले यसमा नेपाली सेना सचेत हुनुपर्ने जरुरी छ। विभिन्न स्वार्थ समूह र भूराजनीतिक स्वार्थको चक्रब्यूहमा देशलाई फेरि अनिश्चिततातिर धकेल्ने कोसिस भए जनता फेरि जाग्नेछन्। लोकतन्त्र सबैका लागि, सधैँका लागि। जनताको जय होस्।",
  "fetched_at": "2025-09-16T05:21:14.025574Z",
  "id": "eb88f4cbde6e78a2b80dfef9b14c1041bdf39de87a49c4f47ad8ec973cb6f36f",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757509498_arun.jpg",
    "https://images.nagariknewscdn.com/authors/1679797963_1679571283_ram%20chandra%20poudel%20rastrapati-1200x560.jpg",
    "https://images.nagariknewscdn.com/authors/1757502041_Ashok.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1757508080_singhadurbar.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1757355268_000.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-10T13:11:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन–जी आन्दोलनले नै व्यवस्था बदल्ने हाम्रो माग होइन भनेका छन्। त्यसैले यसमा नेपाली सेना सचेत हुनुपर्ने जरुरी छ।...",
  "tags": null,
  "title": "फेरि पनि लोकतन्त्र, फेरि पनि गणतन्त्र",
  "url": "https://nagariknews.nagariknetwork.com/blog/democracy-again-republic-again-11-55.html",
  "version": 1
}