{
  "byline": "देश सञ्चार",
  "canonical_hash": "f2374f4b0a518addbffbdd2f23a42e0c6f1c042ff534df49430a22d5fe2677e9",
  "content_html": "<p>काठमाडौँ- नेकपा (एमाले) का नेता गोकुल बाँस्कोटाले पार्टीलाई पुनःगठन गर्नुपर्ने प्रस्ताव अघि सारेका छन्।</p>\n<p>सामाजिक सञ्जालमार्फत् धारणा सार्वजनिक गर्दै उनले दलविनाको गणतन्त्र टिक्दैन र गणतन्त्रविनाको समाज पनि सम्भव छैन भन्दै छिटो तर सुविचारित निर्णयमार्फत् एमालेलाई पुनःगठन गर्नुपर्नेमा जोड दिएका छन्।</p>\n<p>उनले लेखेका छन्, “अरु क्षति रोक्न जे भो भो, हैन किन भो कसरी भो भन्नेभन्दा अब के गर्ने, कसरी गर्ने र कहिले गर्ने भन्नेमा ध्यान दिनुपर्छ। समय, परिवेश, प्रकृति, प्रक्रिया र समाजविज्ञानका नियमले नेतृत्व बदल्छ, त्यसैले सबै तयार हुनैपर्छ।”</p>\n<p>बाँस्कोटाले पार्टीलाई मजबुत बनाउन र नयाँ परिस्थितिअनुसार अघि बढाउन नेतृत्व तहबाट ठोस कदम चाल्नुपर्ने सुझावसमेत दिएका छन्।</p>\n<p>जेनजी आन्दोलन पश्चात यतिबेला पार्टीका नेताहरू पार्टीलाई पुस्तान्तरण र पुन:गठन गर्नुपर्नेमा जोड दिन थालेका छन्। यअघि नेपाली कांग्रेसका महामन्त्री गगन थापाले पनि सो कुरा उठाएका थिए।</p>",
  "content_text": "काठमाडौँ- नेकपा (एमाले) का नेता गोकुल बाँस्कोटाले पार्टीलाई पुनःगठन गर्नुपर्ने प्रस्ताव अघि सारेका छन्। सामाजिक सञ्जालमार्फत् धारणा सार्वजनिक गर्दै उनले दलविनाको गणतन्त्र टिक्दैन र गणतन्त्रविनाको समाज पनि सम्भव छैन भन्दै छिटो तर सुविचारित निर्णयमार्फत् एमालेलाई पुनःगठन गर्नुपर्नेमा जोड दिएका छन्। उनले लेखेका छन्, “अरु क्षति रोक्न जे भो भो, हैन किन भो कसरी भो भन्नेभन्दा अब के गर्ने, कसरी गर्ने र कहिले गर्ने भन्नेमा ध्यान दिनुपर्छ। समय, परिवेश, प्रकृति, प्रक्रिया र समाजविज्ञानका नियमले नेतृत्व बदल्छ, त्यसैले सबै तयार हुनैपर्छ।” बाँस्कोटाले पार्टीलाई मजबुत बनाउन र नयाँ परिस्थितिअनुसार अघि बढाउन नेतृत्व तहबाट ठोस कदम चाल्नुपर्ने सुझावसमेत दिएका छन्। जेनजी आन्दोलन पश्चात यतिबेला पार्टीका नेताहरू पार्टीलाई पुस्तान्तरण र पुन:गठन गर्नुपर्नेमा जोड दिन थालेका छन्। यअघि नेपाली कांग्रेसका महामन्त्री गगन थापाले पनि सो कुरा उठाएका थिए।",
  "fetched_at": "2025-09-15T05:42:29.416559Z",
  "id": "eb8ac3d1023ae3e89ab7955ab27699145e9ba4c58bcb276a21b3a55d250b92fc",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T05:33:10Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेकपा (एमाले) का नेता गोकुल बाँस्कोटाले पार्टीलाई पुनःगठन गर्नुपर्ने...",
  "tags": null,
  "title": "गोकुल बाँस्कोटाको प्रस्ताव: “एमाले पुनःगठन गरौँ”",
  "url": "https://deshsanchar.com/2025/09/15/1093563/",
  "version": 1
}