{
  "byline": "नेपालन्युज",
  "canonical_hash": "895123b6c450ba8b29c8185047b404d5026da1ad8130a5304ecbdbf92d5a950e",
  "content_html": "<p><strong>काठमाडौं।</strong> जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) परिवर्तन गरिएको छ।</p>\n\n\n\n<p>जेन-जी आन्दोलनका क्रममा काठमाडौं प्रहरीबाट व्यापक दमन भएको आरोप लागेपछि प्रहरी प्रमुख फेरिएको हो।</p>\n\n\n\n<p>परिसर प्रमुख विश्व अधिकारीलाई प्रहरी प्रधान कार्यालय सरुवा गरिएको प्रधान कार्यालयले जनाएको छ। उनको स्थानमा प्रहरी महानिरीक्षकको सचिवालयमा कार्यरत् एसएसपी रमेश थापालाई पठाइएको छ।</p>\n\n\n\n<p>प्रहरी महानिरीक्षकको सचिवालयले काठमाडौं परिसर प्रमुख फेरिएको बताएको छ। “हामीले गृह मन्त्रालयमा लेखेर पठाएका थियौं,” प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक विनोद घिमिरेले भने, “गृहबाट निर्णय भएर आएको छ।”</p>\n\n\n\n<p>जेन-जी आन्दोलनका क्रममा हालसम्म देशभरि ७४ जनाको मृत्यु भएको छ। जेन-जी आन्दोलनको पहिलो दिन काठमाडौंमा प्रहरीको गोलीले १९ जनाको मृत्यु भएको थियो।</p>",
  "content_text": "काठमाडौं। जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) परिवर्तन गरिएको छ। जेन-जी आन्दोलनका क्रममा काठमाडौं प्रहरीबाट व्यापक दमन भएको आरोप लागेपछि प्रहरी प्रमुख फेरिएको हो। परिसर प्रमुख विश्व अधिकारीलाई प्रहरी प्रधान कार्यालय सरुवा गरिएको प्रधान कार्यालयले जनाएको छ। उनको स्थानमा प्रहरी महानिरीक्षकको सचिवालयमा कार्यरत् एसएसपी रमेश थापालाई पठाइएको छ। प्रहरी महानिरीक्षकको सचिवालयले काठमाडौं परिसर प्रमुख फेरिएको बताएको छ। “हामीले गृह मन्त्रालयमा लेखेर पठाएका थियौं,” प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक विनोद घिमिरेले भने, “गृहबाट निर्णय भएर आएको छ।” जेन-जी आन्दोलनका क्रममा हालसम्म देशभरि ७४ जनाको मृत्यु भएको छ। जेन-जी आन्दोलनको पहिलो दिन काठमाडौंमा प्रहरीको गोलीले १९ जनाको मृत्यु भएको थियो।",
  "fetched_at": "2025-09-18T14:55:35.951708Z",
  "id": "eb8ee41b4ebb0af6176c921a3b766d09ac61be2e47ecc61c702a5149e4fb2eaf",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T14:45:33Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) परिवर्तन गरिएको छ। जेन-जी आन्दोलनका क्रममा काठमाडौं प्रहरीबाट व्यापक दमन भएको आरोप लागेपछि प्रहरी प्रमुख फेरिएको हो। परिसर प्रमुख विश्व अधिकारीलाई प्रहरी प्रधान कार्यालय सरुवा गरिएको प्रधान कार्यालयले जनाएको छ। उनको स्थानमा प्रहरी महानिरीक्षकको सचिवालयमा कार्यरत् एसएसपी रमेश थापालाई पठाइएको छ। प्रहरी महानिरीक्षकको सचिवालयले काठमाडौं [&#8230;]",
  "tags": null,
  "title": "काठमाडौं एसएसपी परिवर्तन, विश्व अधिकारी हटाइए",
  "url": "https://nepalnews.com/2025/09/18/kathmandu-ssp-changes-vishwa-adhikari-removed/",
  "version": 1
}