{
  "byline": "नेपालन्युज",
  "canonical_hash": "ea8cc7f0b453afd2df06db452c6dacf47bd862efe7fef3cf8e56464b2fee740a",
  "content_html": "<p><strong>काठमाडौँ।</strong> नेपाल उद्योग वाणिज्य महासंघले उच्च मनोबलका साथ व्यवसाय गर्ने वातावरणका लागि सुरक्षाको प्रत्याभूति दिलाउन सरकारसँग आग्रह गरेको छ। महासंघका अध्यक्ष चन्द्रप्रसाद ढकाल नेतृत्वको टोलीले बिहीबार गृहमन्त्री ओमप्रकाश आर्यालसँग गृह मन्त्रालयमा भेट गरेर शान्ति सुरक्षाको प्रत्याभूति दिन गरी तत्काल ठोस कदम चाल्न सरकारलाई सुझाव दिएको हो। </p>\n\n\n\n<p>निजी क्षेत्रले जिल्लामा सुरक्षाको अनुभूति गर्न नसकिरहेको ढकालले गृहमन्त्रीलाई बताएका छन्।</p>\n\n\n\n<p>त्यसैगरी, कतिपय उद्यमी व्यवसायी प्रहरीका संरचना पुनर्निर्माणका लागि तयार रहेकाले उद्योग वाणिज्य संघहरूमार्फत सहकार्यका लागि प्रमुख जिल्ला अधिकारीहरूलाई जानकारी गराउन ढकालले मन्त्री अर्याललाई भनेका छन्।</p>\n\n\n\n<p>आन्दोलनमा घुसपैठ गरी निजी क्षेत्रको सम्पत्तिमाथि आक्रमण, तोडफोड र आगजनीमा संलग्नहरूलाई कारबाही गर्न पनि ढकालले आग्रह गरेका छन्। भेटमा गृहमन्त्री अर्यालले आम नागरिक तथा व्यवसायीहरूको शान्ति सुरक्षाका विषयमा सरकार संवेदनशील रहेको बताएका छन्।</p>\n\n\n\n<p>महासंघका उपाध्यक्षद्वय हेमराज ढकाल र ज्योत्सना श्रेष्ठ तथा कोषाध्यक्ष भरतराज आचार्यले आन्दोलनका क्रममा निजी क्षेत्रका सयौं व्यवसाय स्थापना प्रभावित भएको, तोडफोड र आगजनीका कारण ठूलो आर्थिक क्षति भएको बताउँदै सुरक्षाको प्रत्याभूति दिलाउन आग्रह गरेका छन्। दोषीलाई कारबाही नगरिए दण्डहीनताको अवस्था सिर्जना हुने व्यवसायीहरूको भनाइ छ।</p>",
  "content_text": "काठमाडौँ। नेपाल उद्योग वाणिज्य महासंघले उच्च मनोबलका साथ व्यवसाय गर्ने वातावरणका लागि सुरक्षाको प्रत्याभूति दिलाउन सरकारसँग आग्रह गरेको छ। महासंघका अध्यक्ष चन्द्रप्रसाद ढकाल नेतृत्वको टोलीले बिहीबार गृहमन्त्री ओमप्रकाश आर्यालसँग गृह मन्त्रालयमा भेट गरेर शान्ति सुरक्षाको प्रत्याभूति दिन गरी तत्काल ठोस कदम चाल्न सरकारलाई सुझाव दिएको हो। निजी क्षेत्रले जिल्लामा सुरक्षाको अनुभूति गर्न नसकिरहेको ढकालले गृहमन्त्रीलाई बताएका छन्। त्यसैगरी, कतिपय उद्यमी व्यवसायी प्रहरीका संरचना पुनर्निर्माणका लागि तयार रहेकाले उद्योग वाणिज्य संघहरूमार्फत सहकार्यका लागि प्रमुख जिल्ला अधिकारीहरूलाई जानकारी गराउन ढकालले मन्त्री अर्याललाई भनेका छन्। आन्दोलनमा घुसपैठ गरी निजी क्षेत्रको सम्पत्तिमाथि आक्रमण, तोडफोड र आगजनीमा संलग्नहरूलाई कारबाही गर्न पनि ढकालले आग्रह गरेका छन्। भेटमा गृहमन्त्री अर्यालले आम नागरिक तथा व्यवसायीहरूको शान्ति सुरक्षाका विषयमा सरकार संवेदनशील रहेको बताएका छन्। महासंघका उपाध्यक्षद्वय हेमराज ढकाल र ज्योत्सना श्रेष्ठ तथा कोषाध्यक्ष भरतराज आचार्यले आन्दोलनका क्रममा निजी क्षेत्रका सयौं व्यवसाय स्थापना प्रभावित भएको, तोडफोड र आगजनीका कारण ठूलो आर्थिक क्षति भएको बताउँदै सुरक्षाको प्रत्याभूति दिलाउन आग्रह गरेका छन्। दोषीलाई कारबाही नगरिए दण्डहीनताको अवस्था सिर्जना हुने व्यवसायीहरूको भनाइ छ।",
  "fetched_at": "2025-09-18T11:18:20.706332Z",
  "id": "ebbc9bbae08ce95caacf6980512846b302f1c6d6b3287b70467e8c153766b780",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T11:03:19Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नेपाल उद्योग वाणिज्य महासंघले उच्च मनोबलका साथ व्यवसाय गर्ने वातावरणका लागि सुरक्षाको प्रत्याभूति दिलाउन सरकारसँग आग्रह गरेको छ। महासंघका अध्यक्ष चन्द्रप्रसाद ढकाल नेतृत्वको टोलीले बिहीबार गृहमन्त्री ओमप्रकाश आर्यालसँग गृह मन्त्रालयमा भेट गरेर शान्ति सुरक्षाको प्रत्याभूति दिन गरी तत्काल ठोस कदम चाल्न सरकारलाई सुझाव दिएको हो। निजी क्षेत्रले जिल्लामा सुरक्षाको अनुभूति गर्न नसकिरहेको ढकालले गृहमन्त्रीलाई [&#8230;]",
  "tags": null,
  "title": "व्यवसाय गर्ने वातावरणका लागि सुरक्षाको प्रत्याभूति दिलाउन सरकारसँग माग",
  "url": "https://nepalnews.com/2025/09/18/demand-from-the-government-to-ensure-security-for-the-business-environment/",
  "version": 1
}