{
  "byline": "नागरिक",
  "canonical_hash": "909b3f0e7da71d55a316990f04d1b7de07f8940dc05262439484c91422c3878c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1746344678_rain.jpg\" /></p><p>हाल देशभर मनसुनी वायुको प्रभाव छ। साथै मनसुनको न्यून चापीय रेखा पूर्वमा सरदर स्थानको आसपास र पश्चिममा सरदर स्थानभन्दा केही उत्तरतिर छ। जल तथा मौसम पूर्वानुमान महाशाखाका अनुसार आज दिउँसो देशभर साधारणतया बादल लाग्नेछ। </p><p>सबै प्रदेशका केही स्थानमा मेघगर्जन र चट्याङसहित हल्कादेखि मध्यम वर्षाको सम्भावना छ। कोशी, बागमती, गण्डकी र कर्णाली प्रदेशका एक दुई स्थानमा भारी वर्षाको सम्भावना छ। देशका उच्चपहाडी र हिमाली भागका केही स्थानमा हल्का देखि मध्यम वर्षा र हिमपातको सम्भावना छ।</p><p>महाशाखाका अनुसार आज राति देशभर साधारणतया बादल लाग्नेछ। कोशी, मधेस, बागमती, गण्डकी, लुम्बिनी र सुदूरपश्चिम प्रदेशका केही स्थान र अन्य प्रदेशका केही स्थानमा मेघगर्जन र चट्याङसहित हल्का देखि मध्यम वर्षाको सम्भावना छ।</p><p>कोशी र गण्डकी प्रदेशका एक दुई स्थानमा भारी वर्षाको सम्भावना छ। देशका उच्चपहाडी र हिमाली भागका केही स्थानमा हल्का देखि मध्यम वर्षा र हिमपातको सम्भावना छ।</p>",
  "content_text": "हाल देशभर मनसुनी वायुको प्रभाव छ। साथै मनसुनको न्यून चापीय रेखा पूर्वमा सरदर स्थानको आसपास र पश्चिममा सरदर स्थानभन्दा केही उत्तरतिर छ। जल तथा मौसम पूर्वानुमान महाशाखाका अनुसार आज दिउँसो देशभर साधारणतया बादल लाग्नेछ। सबै प्रदेशका केही स्थानमा मेघगर्जन र चट्याङसहित हल्कादेखि मध्यम वर्षाको सम्भावना छ। कोशी, बागमती, गण्डकी र कर्णाली प्रदेशका एक दुई स्थानमा भारी वर्षाको सम्भावना छ। देशका उच्चपहाडी र हिमाली भागका केही स्थानमा हल्का देखि मध्यम वर्षा र हिमपातको सम्भावना छ। महाशाखाका अनुसार आज राति देशभर साधारणतया बादल लाग्नेछ। कोशी, मधेस, बागमती, गण्डकी, लुम्बिनी र सुदूरपश्चिम प्रदेशका केही स्थान र अन्य प्रदेशका केही स्थानमा मेघगर्जन र चट्याङसहित हल्का देखि मध्यम वर्षाको सम्भावना छ। कोशी र गण्डकी प्रदेशका एक दुई स्थानमा भारी वर्षाको सम्भावना छ। देशका उच्चपहाडी र हिमाली भागका केही स्थानमा हल्का देखि मध्यम वर्षा र हिमपातको सम्भावना छ।",
  "fetched_at": "2025-09-15T15:41:27.158931Z",
  "id": "ebc692465aed41660e4e63665ae8c0261e705034bc43b6471c52f85b1664ab5e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1746344678_rain.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-13T00:51:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कोशी र गण्डकी प्रदेशका एक दुई स्थानमा भारी वर्षाको सम्भावना छ। देशका उच्चपहाडी र हिमाली भागका केही स्थानमा हल्का देखि मध्यम वर्षा र हिमपातको सम्भावना छ।...",
  "tags": null,
  "title": "आज बागमतीसहित चार प्रदेशमा भारी वर्षाको सम्भावना, सतर्क रहन आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/others/the-possibility-of-heavy-rains-in-four-states-including-bagmati-today-urge-to-stay-widely",
  "version": 1
}