{
  "byline": "धन बस्नेत",
  "canonical_hash": "4a3fc67bb983aed1b15a4525289562027bef395157bb1a7852e4bc4053b2a869",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1653645692_rajesh%20Gurung%20pkr%20-10.jpg\" /></p><p>पोखरा महानगरका नवनिर्वाचित वडाध्यक्षहरुले पदभार ग्रहण गरिसकेका छन्। केहीले पदभारसँगै निर्णय गरेका छन्। पोखरा–१० का वडाध्यक्ष राजेश गुरुङ (राजु)ले पहिलो निर्णय गर्दै वडामा स्कुल जान नसक्ने बालबालिकालाई सामुदायिक विद्यालयमा भर्ना अभियान शुरु गरिने बताए।  </p><p>वडामा दुईवटा सामुदायिक विद्यालय रहेको उल्लेख गर्दै दुई सामुदायिक विद्यालयमा स्कुल जानबाट बञ्चित भएका बालबालिकालाई भर्नाको व्यवस्थापन वडा कार्यालयले गर्ने उनको भनाई थियो। ‘स्कुल जानबाट बञ्चित भएका बालबालिकालाई सामुदायिक विद्यालयमा भर्ना वडा कार्यालयले गर्नेछ,’ उनले आफनो पहिलो निर्णय सुनाउँदै भने।  </p><p>निर्णयमा–‘वडा नं १० भित्र रहेका सामुदायिक विद्यालयहरुमा आर्थिक समस्याका कारण विद्यालयमा भर्ना भई अध्ययन गर्नबाट बञ्चित रहेका तथा भर्ना शुल्क तिरी भर्ना हुन नसकेका बालबालिकाहरुलाई लागि निशुल्क भर्ना गर्ने बातावरण वडा कार्यालयको अग्रसरता गर्ने निर्णय गरेको उनले बताए।  </p><p>पोखरा–१० मा कालिका र कुडहँर प्रावि छन्। ती दुवै सामुदायिक विद्यालय हुन्। ती विद्यालयमा बालबालिका पढाउने जिम्मेवारी वडा कार्यालयले लिने पनि उनले बताए। वडामा कतिजना बालबालिका स्कुल जानबाट बञ्चित छन् भन्ने यकिन तथ्यांक संकलन गरिने उनले बताए। आर्थिक अवस्था कमजोर भएका परिवारका बालबालिकालाई पढनबाट बञ्चित नहोस भन्ने ध्येय वडाध्यक्षले राखेका छन्। वडाध्यक्ष स्वयं लामो समय कालिका माविमा शिक्षण पेशामा आवद्ध थिए। शिक्षण पेशाबाट निवृत्त भएपछि उनी राजनीतिक क्षेत्रमा होमिएका हुन्।  </p><p>टोल विकास संस्थाले सिफारिसको आधारमा बालबालिकालाई भर्ना अभियान शुरु गरिने उनले बताए। संस्थाले पठाएको सिफारिसलाई वडा कार्यालयले अनुगमन गरेर मात्रै भर्ना अभियान शुरु गर्ने वडाध्यक्ष गुरुङले बताए। ‘विद्यार्थी भर्नाको लागि यति नै कोटा भन्ने छैन्। विद्यार्थीले पढन पाउनुपर्यो, जति आउँछन् सबैलाई भर्ना गर्छौ,’ उनको भनाई थियो। </p><p>भर्नाको लागि विद्यालयसँग समन्वय गरेर अगाडि बढ्ने उनले स्पष्ट पारे। पोखरा युनाईटेड क्लबले कालिका माविमा अक्षयकोष स्थापना गरेको छ। स्थापित अक्षयकोषबाट गरीब तथा जेहेनदार विद्यार्थीलाई वर्षेनी छात्रवृत्ति प्रदान गर्दै आएको छ।</p>",
  "content_text": "पोखरा महानगरका नवनिर्वाचित वडाध्यक्षहरुले पदभार ग्रहण गरिसकेका छन्। केहीले पदभारसँगै निर्णय गरेका छन्। पोखरा–१० का वडाध्यक्ष राजेश गुरुङ (राजु)ले पहिलो निर्णय गर्दै वडामा स्कुल जान नसक्ने बालबालिकालाई सामुदायिक विद्यालयमा भर्ना अभियान शुरु गरिने बताए। वडामा दुईवटा सामुदायिक विद्यालय रहेको उल्लेख गर्दै दुई सामुदायिक विद्यालयमा स्कुल जानबाट बञ्चित भएका बालबालिकालाई भर्नाको व्यवस्थापन वडा कार्यालयले गर्ने उनको भनाई थियो। ‘स्कुल जानबाट बञ्चित भएका बालबालिकालाई सामुदायिक विद्यालयमा भर्ना वडा कार्यालयले गर्नेछ,’ उनले आफनो पहिलो निर्णय सुनाउँदै भने। निर्णयमा–‘वडा नं १० भित्र रहेका सामुदायिक विद्यालयहरुमा आर्थिक समस्याका कारण विद्यालयमा भर्ना भई अध्ययन गर्नबाट बञ्चित रहेका तथा भर्ना शुल्क तिरी भर्ना हुन नसकेका बालबालिकाहरुलाई लागि निशुल्क भर्ना गर्ने बातावरण वडा कार्यालयको अग्रसरता गर्ने निर्णय गरेको उनले बताए। पोखरा–१० मा कालिका र कुडहँर प्रावि छन्। ती दुवै सामुदायिक विद्यालय हुन्। ती विद्यालयमा बालबालिका पढाउने जिम्मेवारी वडा कार्यालयले लिने पनि उनले बताए। वडामा कतिजना बालबालिका स्कुल जानबाट बञ्चित छन् भन्ने यकिन तथ्यांक संकलन गरिने उनले बताए। आर्थिक अवस्था कमजोर भएका परिवारका बालबालिकालाई पढनबाट बञ्चित नहोस भन्ने ध्येय वडाध्यक्षले राखेका छन्। वडाध्यक्ष स्वयं लामो समय कालिका माविमा शिक्षण पेशामा आवद्ध थिए। शिक्षण पेशाबाट निवृत्त भएपछि उनी राजनीतिक क्षेत्रमा होमिएका हुन्। टोल विकास संस्थाले सिफारिसको आधारमा बालबालिकालाई भर्ना अभियान शुरु गरिने उनले बताए। संस्थाले पठाएको सिफारिसलाई वडा कार्यालयले अनुगमन गरेर मात्रै भर्ना अभियान शुरु गर्ने वडाध्यक्ष गुरुङले बताए। ‘विद्यार्थी भर्नाको लागि यति नै कोटा भन्ने छैन्। विद्यार्थीले पढन पाउनुपर्यो, जति आउँछन् सबैलाई भर्ना गर्छौ,’ उनको भनाई थियो। भर्नाको लागि विद्यालयसँग समन्वय गरेर अगाडि बढ्ने उनले स्पष्ट पारे। पोखरा युनाईटेड क्लबले कालिका माविमा अक्षयकोष स्थापना गरेको छ। स्थापित अक्षयकोषबाट गरीब तथा जेहेनदार विद्यार्थीलाई वर्षेनी छात्रवृत्ति प्रदान गर्दै आएको छ।",
  "fetched_at": "2025-09-15T15:23:54.826643Z",
  "id": "ac0c5156659313d8c6770bb1f2f371b78de17186aabf2692d596d1d019e7f7d0",
  "images": [
    "https://images.nagariknewscdn.com/authors/1653645692_rajesh%20Gurung%20pkr%20-10.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-27T04:17:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पोखरा महानगरका नवनिर्वाचित वडाध्यक्षहरुले पदभार ग्रहण गरिसकेका छन्। केहीले पदभारसँगै निर्णय गरेका छन्। पोखरा–१० का वडाध्यक्ष राजेश गुरुङ (राजु)ले पहिलो निर्णय गर्दै वडामा स्कुल जान नसक्ने बालबालिकालाई सामुदायिक विद्यालयमा भर्ना अभियान शुरु गरिने बताए।...",
  "tags": null,
  "title": "बालबालिकालाई विद्यालयमा नि:शुल्क भर्नाः वडाध्यक्ष गुरुङ",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/836701-1653645736.html",
  "version": 1
}