{
  "byline": "खगेन्द्र अधिकारी",
  "canonical_hash": "e716d5358f1c51c7d866b8715dde7b84e3deeaa2914e717af441d4f3fc83a0e2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758175336_Talab.jpg\" /></p><p>एक समूहले कार्यालय तोडफोड र आवश्यक कागजात लिएर गएको भन्दै ताप्लेजुङको सिदिङ्वा गाउँपालिकाका कर्मचारीले दशैंअघि कुनै पनि भुक्तानी गर्न नसक्ने घोषणा गरेका छन्।</p><p>पालिकाका सबै कर्मचारीको तर्फबाट बिहीबार जारी विज्ञप्तिमा दशैंअघि कुनै पनि भुक्तानी गर्न प्राविधिक र व्यवहारिक दुवै हिसाबले कठिन रहेको अवस्था देखाउँदै यस कार्यबाट हुने समस्याप्रति कर्मचारी जवाफदेही हुन नसक्ने उल्लेख छ।</p><p>उनीहरूले अहिलेसम्म ठप्प रहेको कार्यालय सञ्चालनको वातावरण बनाउन सहजीकरण र समन्वय गरिदिन सरोकारवालालाई आग्रह गरेका छन्। गत भदौ २५ गते एक समूहले गाउँ कार्यपालिकाको कार्यालयमा तोडफोड गरी सामग्री र आवश्यक कागजात लिएर गएको दिनबाट कार्यालयको कामकाज ठप्प भएको कर्मचारीले सामूहिक हस्ताक्षर गरी जारी गरेको विज्ञप्तिमा उल्लेख छ। </p><p>सामूहिक विज्ञप्तिमार्फत कर्मचारीले असोज ३ गते शुक्रबारसम्म कार्यालय सञ्चालन नभएमा पहिलो चौमासिक सामाजिक सुरक्षा भत्ता निकासा, शिक्षकको तलबभत्ता निकासा, हालसम्मको दायित्व सृजना भएको खर्च भुक्तानी, सडक हेरालुको पारिश्रमिक र साउन महिनाबाट हालसम्मको कर्मचारीको तलबभत्ता भुक्तानी गर्न साथै अन्य निकायमा पेश गर्नुपर्ने वार्षिक विवरण पेश गर्न नसकिने उल्लेख गरेका छन्।</p><p>समस्या समाधानका लागि भदौ २९ गते गाउँ कार्यपालिकाको बैठक बसेर घटनामा संलग्नको पहिचान र कारवाहीका लागि लेखी पठाइए पनि समस्या समाधान नभएको कर्मचारीको भनाइ छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758175355_sidinwa%20ph.jpg\" /></figure>",
  "content_text": "एक समूहले कार्यालय तोडफोड र आवश्यक कागजात लिएर गएको भन्दै ताप्लेजुङको सिदिङ्वा गाउँपालिकाका कर्मचारीले दशैंअघि कुनै पनि भुक्तानी गर्न नसक्ने घोषणा गरेका छन्। पालिकाका सबै कर्मचारीको तर्फबाट बिहीबार जारी विज्ञप्तिमा दशैंअघि कुनै पनि भुक्तानी गर्न प्राविधिक र व्यवहारिक दुवै हिसाबले कठिन रहेको अवस्था देखाउँदै यस कार्यबाट हुने समस्याप्रति कर्मचारी जवाफदेही हुन नसक्ने उल्लेख छ। उनीहरूले अहिलेसम्म ठप्प रहेको कार्यालय सञ्चालनको वातावरण बनाउन सहजीकरण र समन्वय गरिदिन सरोकारवालालाई आग्रह गरेका छन्। गत भदौ २५ गते एक समूहले गाउँ कार्यपालिकाको कार्यालयमा तोडफोड गरी सामग्री र आवश्यक कागजात लिएर गएको दिनबाट कार्यालयको कामकाज ठप्प भएको कर्मचारीले सामूहिक हस्ताक्षर गरी जारी गरेको विज्ञप्तिमा उल्लेख छ। सामूहिक विज्ञप्तिमार्फत कर्मचारीले असोज ३ गते शुक्रबारसम्म कार्यालय सञ्चालन नभएमा पहिलो चौमासिक सामाजिक सुरक्षा भत्ता निकासा, शिक्षकको तलबभत्ता निकासा, हालसम्मको दायित्व सृजना भएको खर्च भुक्तानी, सडक हेरालुको पारिश्रमिक र साउन महिनाबाट हालसम्मको कर्मचारीको तलबभत्ता भुक्तानी गर्न साथै अन्य निकायमा पेश गर्नुपर्ने वार्षिक विवरण पेश गर्न नसकिने उल्लेख गरेका छन्। समस्या समाधानका लागि भदौ २९ गते गाउँ कार्यपालिकाको बैठक बसेर घटनामा संलग्नको पहिचान र कारवाहीका लागि लेखी पठाइए पनि समस्या समाधान नभएको कर्मचारीको भनाइ छ।",
  "fetched_at": "2025-09-18T06:33:13.467752Z",
  "id": "ac42abb0e7c2b9f0aa07e4e1a16d08b3daac2885b3484b53a8295cabb0483403",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758175336_Talab.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758175355_sidinwa%20ph.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T06:03:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पालिकाका सबै कर्मचारीको तर्फबाट बिहीबार जारी विज्ञप्तिमा दशैंअघि कुनै पनि भुक्तानी गर्न प्राविधिक र व्यवहारिक दुवै हिसाबले कठिन रहेको अवस्था देखाउँदै यस कार्यबाट हुने समस्याप्रति कर्मचारी जवाफदेही हुन नसक्ने उल्लेख छ।...",
  "tags": null,
  "title": "गाउँपालिकामा कार्यालय तोडफोड : दशैंअघि तलब-भत्ता रोकिने खतरा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/office-vandalized-in-rural-municipality-there-is-a-risk-that-salaries-and-allowances-will-be-stopped-before-dashain-54-72.html",
  "version": 1
}