{
  "byline": "भुवन शर्मा",
  "canonical_hash": "35afd422c29dca6c018ce3363acb8e45fadba44e193403fc0aeca535f0e131a9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758164846_em%2034.jpg\" /></p><p>उपभोक्ताले विरोध गर्दै आए पनि सवारी साधनमा इम्बोस्ड नम्बर प्लेट अनिवार्य जडान गर्ने सरकारी तयारी थियो। यातायात व्यवस्था विभागले असोज १ गते (बुधबार) देखि सवारी साधनमा इम्बोस्ड नम्बर प्लेट जडान गर्न उर्दी नै जारी गरेको थियो। जेनजी आन्दोलनको क्रममा यातायात कार्यालयमा राखिएका इम्बोस्ड नम्बर प्लेट जलेर नष्ट भएपछि अनिश्चितकालका लागि विभागले जडान प्रक्रिया स्थगित गरेको छ। जडान गर्न तयारी अवस्थामा राखेका इम्बोस्ड नम्बर प्लेट सबै जलेर खरानी भएका छन्।</p><p>सवारी साधनमा अनिवार्य इम्बोस्ड नम्बर प्लेट जडान गर्न सरकारले नौ वर्षदेखि प्रयास गर्दै आएको छ तर सरकार यस काममा  पटक–पटक असफल हुँदै आएको छ। अदालतको फैसला, जनताबाट विरोध र विभिन्न विवादका कारण सरकारले सवारी साधनमा इम्बोस्ड नम्बर अनिवार्य गर्न सकेको छैन। भण्डारण गरेर राखिएका इम्बोस्ड प्लेट आन्दोलनका क्रममा आगलागी भएपछि सवारी साधनमा नम्बर प्लेट जडान गर्ने सकारको योजना स्थगित भएको हो। यसपटक पनि सरकार असफल भएको छ।</p><p>विभागका निर्देशक नरहरि तिवारीका अनुसार जेनजी आन्दोलनको क्रममा इम्बोस्ड नम्बर प्लेट मात्र जलेका छैनन्, प्लेट निर्माण गर्ने कारखाना, सिस्टम र सर्भर समेत ध्वस्त भएको छ। ‘अब हामी शून्य अवस्थामा पुगेका छौं। अब यो प्रक्रिया अनिश्तिकालका लागि स्थगित गरिएको छ’ तिवारीले भने, ‘अब कहिलेदेखि यो प्रक्रिया नियमित हुन्छ, अहिले नै केही भन्न सक्ने अवस्था छैन।’</p><p>तिवारीका अनुसार आन्दोलनको क्रममा विभागको कार्यकक्षमा रहेका करिब आठ लाख इम्बोस्ड नम्बर प्लेट जलेका छन्। विभागको कार्यालय पछाडि इम्बोस्ड नम्बर प्लेट उत्पादन गर्ने कारखाना राखिएको थियो। उक्त कारखाना पनि पूर्ण रूपमा आगलागी भएको छ।</p><p>जेनजी आन्दोलन अघिसम्म  विभिन्न यातायात कार्यालयबाट सवारी साधानमा एक लाख इम्बोस्ड नम्बर प्लेट जडान भइसकेका थिए। यसैगरी विभागले  दुई लाख इम्बोस्ड नम्बर प्लेट विभिन्न प्रदेश कार्यालयमा पठाएको थियो। भदौ २३ गते अघिसम्म अघिसम्म निकट भविष्यमा सबै सवारी साधनमा इम्बोस्ड नम्बर प्लेट जडान गर्ने सरकारको तयारी थियो। यो तयारी तत्कालका लागि स्थगित गरिएको छ।</p><p>यसअघि विभागले गत भदौ ३ गते सूचना निकालेर असोज १ गतेदेखि सवारी साधनको दर्ता, नामसारी वा नवीकरण गर्दा इम्बोस्ड नम्बर प्लेट पनि जडान गर्न अनिवार्य गरिएको उर्दी जारी गरिएको थियो। विभागबाट जारी गरिएको सूचनामा भनिएको थियो, यसबाट निकट भविष्यमा सवारी साधनहरूमा इम्बोस्ड नम्बर प्लेट जडान भई सवारी साधनहरूको विवरण डिजिटाइज भएको हुने छ।’</p><p>तिवारीका अनुसार  अनुसार इम्बोस्ड नम्बर प्लेट रिड गर्न हाल काठमाडौं उपत्यकाका दुई स्थानमा विद्युतीय गेट निर्माण भइसकेका छन्। साथै सबै प्रदेश समेट्ने गरी मुख्य प्रवेश विन्दुहरूमा नेपालभर १० स्थानमा आरएफआइडी गेट निर्माण गर्ने सरकारको तयारी थियो। इम्बोस्ड नम्बर प्लेट जलेपछि सबै प्रदेशमा विद्युतीय गेट निर्माण गर्ने सरकारको घोषणा पनि अनिश्चितकालका लागि स्थगित गरिएको निर्देशक तिवारीले बताए।</p><p>उनले भने, ‘त्यसैले इम्बोस्ड नम्बर प्लेट सम्बन्धी सबै काम अनिश्चितकालका लागि स्थगित गरेका छौं।’  </p><p>सवारी साधनहरूको दर्ता, आवागमन र नियमनलाई प्रविधिमैत्री र डिजिटाइज गर्न सवारी तथा यातायात व्यवस्था ऐन, २०४९ तथा सवारी तथा यातायात व्यवस्था नियमावली, २०५४ को नियम ४ (४) मा उल्लेख भए अनुसार सबै सवारी साधानमा इम्बोस्ड नम्बर प्लेट जडान गर्ने सरकारको तयारी थियो तर यो प्रक्रिया हाललाई स्थगित गरिएका छ। जेनजी आन्दोलन भन्दा अघि २५ लाख सवारी साधनमा इम्बोस्ड नम्बर प्लेट जडान गर्ने सरकारको तयारी थियो।</p><p>सवारी साधानमा इम्बोस्ड नम्बर प्लेट जडान गर्ने नाममा सरकारले हालसम्म अर्बौं रुपैयाँ खर्च गरिसकेको छ। जेनजी आन्दोलनले यो प्रक्रियालाई अब फेरि पहिलेकै अवस्थामा पुर्‍याएको छ।</p><p><strong>लाइसेन्स छाप्ने काम पनि बन्द</strong></p><p>निर्देशक तिवारीका अनुसार विभागले सवारी चालक अनुमति पत्र (लाइसेन्स) छाप्ने काम पनि तत्कालका लागि स्थगित गरिएको छ। लाइसेन्स छाप्न तयारी अवस्थामा राखिएको कार्ड तथा लाइसेन्स छाप्ने मेसिन समेत जेनजी आन्दोलनका क्रममा जलेपछि लाइसेन्स छाप्ने काम हाललाई स्थगित गरिएको हो।</p><p>तिवारीका अनुसार हाल करिब २० लाख सेवाग्राही लाइसेन्स कार्डका लागि प्रतीक्षा गरिरहेका छन् तर उनीहरूले अब कहिले पाउँछन् त्यसको टुंगो छैन। विभागले सेवा ग्राहीले माग अनुसार कहिले पनि लाइसेन्स कार्ड दिन सकेको छैन। सेवाग्रहीले सवारी चालक अनुमति परीक्षा पास गरेको ५/६ वर्षसम्म पनि लाइसेन्स पाउन सकेका छैनन्। जेनजी आन्दोलनपछि अब यो प्रक्रिया झन् अनिश्चित भएको छ।</p>",
  "content_text": "उपभोक्ताले विरोध गर्दै आए पनि सवारी साधनमा इम्बोस्ड नम्बर प्लेट अनिवार्य जडान गर्ने सरकारी तयारी थियो। यातायात व्यवस्था विभागले असोज १ गते (बुधबार) देखि सवारी साधनमा इम्बोस्ड नम्बर प्लेट जडान गर्न उर्दी नै जारी गरेको थियो। जेनजी आन्दोलनको क्रममा यातायात कार्यालयमा राखिएका इम्बोस्ड नम्बर प्लेट जलेर नष्ट भएपछि अनिश्चितकालका लागि विभागले जडान प्रक्रिया स्थगित गरेको छ। जडान गर्न तयारी अवस्थामा राखेका इम्बोस्ड नम्बर प्लेट सबै जलेर खरानी भएका छन्। सवारी साधनमा अनिवार्य इम्बोस्ड नम्बर प्लेट जडान गर्न सरकारले नौ वर्षदेखि प्रयास गर्दै आएको छ तर सरकार यस काममा पटक–पटक असफल हुँदै आएको छ। अदालतको फैसला, जनताबाट विरोध र विभिन्न विवादका कारण सरकारले सवारी साधनमा इम्बोस्ड नम्बर अनिवार्य गर्न सकेको छैन। भण्डारण गरेर राखिएका इम्बोस्ड प्लेट आन्दोलनका क्रममा आगलागी भएपछि सवारी साधनमा नम्बर प्लेट जडान गर्ने सकारको योजना स्थगित भएको हो। यसपटक पनि सरकार असफल भएको छ। विभागका निर्देशक नरहरि तिवारीका अनुसार जेनजी आन्दोलनको क्रममा इम्बोस्ड नम्बर प्लेट मात्र जलेका छैनन्, प्लेट निर्माण गर्ने कारखाना, सिस्टम र सर्भर समेत ध्वस्त भएको छ। ‘अब हामी शून्य अवस्थामा पुगेका छौं। अब यो प्रक्रिया अनिश्तिकालका लागि स्थगित गरिएको छ’ तिवारीले भने, ‘अब कहिलेदेखि यो प्रक्रिया नियमित हुन्छ, अहिले नै केही भन्न सक्ने अवस्था छैन।’ तिवारीका अनुसार आन्दोलनको क्रममा विभागको कार्यकक्षमा रहेका करिब आठ लाख इम्बोस्ड नम्बर प्लेट जलेका छन्। विभागको कार्यालय पछाडि इम्बोस्ड नम्बर प्लेट उत्पादन गर्ने कारखाना राखिएको थियो। उक्त कारखाना पनि पूर्ण रूपमा आगलागी भएको छ। जेनजी आन्दोलन अघिसम्म विभिन्न यातायात कार्यालयबाट सवारी साधानमा एक लाख इम्बोस्ड नम्बर प्लेट जडान भइसकेका थिए। यसैगरी विभागले दुई लाख इम्बोस्ड नम्बर प्लेट विभिन्न प्रदेश कार्यालयमा पठाएको थियो। भदौ २३ गते अघिसम्म अघिसम्म निकट भविष्यमा सबै सवारी साधनमा इम्बोस्ड नम्बर प्लेट जडान गर्ने सरकारको तयारी थियो। यो तयारी तत्कालका लागि स्थगित गरिएको छ। यसअघि विभागले गत भदौ ३ गते सूचना निकालेर असोज १ गतेदेखि सवारी साधनको दर्ता, नामसारी वा नवीकरण गर्दा इम्बोस्ड नम्बर प्लेट पनि जडान गर्न अनिवार्य गरिएको उर्दी जारी गरिएको थियो। विभागबाट जारी गरिएको सूचनामा भनिएको थियो, यसबाट निकट भविष्यमा सवारी साधनहरूमा इम्बोस्ड नम्बर प्लेट जडान भई सवारी साधनहरूको विवरण डिजिटाइज भएको हुने छ।’ तिवारीका अनुसार अनुसार इम्बोस्ड नम्बर प्लेट रिड गर्न हाल काठमाडौं उपत्यकाका दुई स्थानमा विद्युतीय गेट निर्माण भइसकेका छन्। साथै सबै प्रदेश समेट्ने गरी मुख्य प्रवेश विन्दुहरूमा नेपालभर १० स्थानमा आरएफआइडी गेट निर्माण गर्ने सरकारको तयारी थियो। इम्बोस्ड नम्बर प्लेट जलेपछि सबै प्रदेशमा विद्युतीय गेट निर्माण गर्ने सरकारको घोषणा पनि अनिश्चितकालका लागि स्थगित गरिएको निर्देशक तिवारीले बताए। उनले भने, ‘त्यसैले इम्बोस्ड नम्बर प्लेट सम्बन्धी सबै काम अनिश्चितकालका लागि स्थगित गरेका छौं।’ सवारी साधनहरूको दर्ता, आवागमन र नियमनलाई प्रविधिमैत्री र डिजिटाइज गर्न सवारी तथा यातायात व्यवस्था ऐन, २०४९ तथा सवारी तथा यातायात व्यवस्था नियमावली, २०५४ को नियम ४ (४) मा उल्लेख भए अनुसार सबै सवारी साधानमा इम्बोस्ड नम्बर प्लेट जडान गर्ने सरकारको तयारी थियो तर यो प्रक्रिया हाललाई स्थगित गरिएका छ। जेनजी आन्दोलन भन्दा अघि २५ लाख सवारी साधनमा इम्बोस्ड नम्बर प्लेट जडान गर्ने सरकारको तयारी थियो। सवारी साधानमा इम्बोस्ड नम्बर प्लेट जडान गर्ने नाममा सरकारले हालसम्म अर्बौं रुपैयाँ खर्च गरिसकेको छ। जेनजी आन्दोलनले यो प्रक्रियालाई अब फेरि पहिलेकै अवस्थामा पुर्‍याएको छ। लाइसेन्स छाप्ने काम पनि बन्द निर्देशक तिवारीका अनुसार विभागले सवारी चालक अनुमति पत्र (लाइसेन्स) छाप्ने काम पनि तत्कालका लागि स्थगित गरिएको छ। लाइसेन्स छाप्न तयारी अवस्थामा राखिएको कार्ड तथा लाइसेन्स छाप्ने मेसिन समेत जेनजी आन्दोलनका क्रममा जलेपछि लाइसेन्स छाप्ने काम हाललाई स्थगित गरिएको हो। तिवारीका अनुसार हाल करिब २० लाख सेवाग्राही लाइसेन्स कार्डका लागि प्रतीक्षा गरिरहेका छन् तर उनीहरूले अब कहिले पाउँछन् त्यसको टुंगो छैन। विभागले सेवा ग्राहीले माग अनुसार कहिले पनि लाइसेन्स कार्ड दिन सकेको छैन। सेवाग्रहीले सवारी चालक अनुमति परीक्षा पास गरेको ५/६ वर्षसम्म पनि लाइसेन्स पाउन सकेका छैनन्। जेनजी आन्दोलनपछि अब यो प्रक्रिया झन् अनिश्चित भएको छ।",
  "fetched_at": "2025-09-18T03:53:24.260415Z",
  "id": "ac7b8deca8f8425052da76d25b5eeb78220156a5b4991265ce414b661fb0a51d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758164846_em%2034.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T03:00:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सवारी साधनमा अनिवार्य इम्बोस्ड नम्बर प्लेट जडान गर्न सरकारले नौ वर्षदेखि प्रयास गर्दै आएको छ तर सरकार यस काममा पटक–पटक असफल हुँदै आएको छ।...",
  "tags": null,
  "title": "इम्बोस्ड नम्बर प्लेट जडान प्रक्रिया स्थगित",
  "url": "https://nagariknews.nagariknetwork.com/economy/embossed-number-plate-installation-process-postponed-28-79.html",
  "version": 1
}