{
  "byline": "नागरिक",
  "canonical_hash": "95966e370eb5c98b659ee2748c4377a1e865ee2e25ea2c80f76ebdf0cdb204ca",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2016/yambuddha.jpg\" /></p><p>काठमाडौं&ndash; यम बुद्ध युवाबीच लोकप्रिय र्&zwj;यापर थिए। उनको शवमा अन्तिम श्रद्धाञ्जलि दिन शनिबार साँझ प्रज्ञा प्रतिष्ठानमा भेला हुने उमेर समूहमा पनि युवाकै बर्चश्व देखियो।</p>\n\n<p>उनको भौतिक शरीरमा श्रद्धाका दुई थुँगा फूल चढाउन राजधानी बाहेक झापा, बुटवल र पोखरादेखि शुभचिन्ततकहरु काठमाडौं आएका भेटिए।</p>\n\n<p>&lsquo;उहाँको गीतको प्रभाव मेरो जीवनमा निकै परेको छ। त्यसैले यम दाईलाई अन्तिम पटक श्रद्धाञ्जलि दिन बुटवलदेखि साथीहरु मिलेर आइपुगेका हौं,&rsquo; झन्डै ३ सय किलोमिटर टाढा बुटवलदेखि आएका एक जना फ्यान रितेश श्रेष्ठले भने। यम बुद्धको आग्रह अनुसार उनले बुटवलमा &lsquo;खतरा&rsquo;को प्रमोशनको लागि कन्सर्ट गर्ने तयारी समेत गरिरहेका थिए।</p>\n\n<p><img alt=\"\" src=\"https://www.nagariknews.com/uploads/media/2016/yam2.jpg\" /></p>\n\n<p>शनिबार साँझ धेरै युवाहरुसँगै उनले पनि प्रतिष्ठान परिसरमा भने, 'र्&zwj;यापर यम बुद्ध अमर रहून्।'</p>\n\n<p>यम बुद्धसँगै सांगीतिक यात्रा सुरु गरेका र्&zwj;यापर हाकिम पछिल्लो पटक &lsquo;खतरा&rsquo; एल्बमलाई कुराकानी भएको सम्झन्छन्। &lsquo;एल्बम प्रमोशनको तयारीको लागि कुराकानी भइरहेको थियो। नयाँ शैलीले एल्बम रिलिज गर्ने सोचमा उनी थिए। एक्कासी यस्तो खबर आउँदा आश्चर्य लागेको छ,&rsquo;उनले भने।</p>\n\n<p>उनलाई श्रद्धाञ्जलि दिन राप्रपाका अध्यक्ष कमल थापा, हेमन्त राना, गौरव पहारी, सन्दिप विश्वकर्मा, निर्णय श्रेष्ठ, मनोज आरसी, खुश्वु ओली प्रतिष्ठान पुगेका थिए।</p>\n\n<p>श्रीमती सहित लन्डनमा बस्दै आएका उनले गत माघ १ मा आत्महत्या गरेका थिए। लन्डनस्थित घरको बाथरुममा झुण्डिएको अवस्थामा उनको शव भेटिएको थियो। उनको अन्त्येष्टि आजै पशुपति आर्यघाटमा गरिएको छ। कान्छा हजुरबुबा हरि अधिकारीले पार्थिक शरीरमा दागबत्ती दिने जानकारी अभिनेता रेश मरहठ्ठाले दिए।</p>\n\n<p><img alt=\"\" src=\"https://www.nagariknews.com/uploads/media/2016/yam3.jpg\" /></p>\n\n<p>झण्डै एक घण्टाको श्रद्धाञ्जलि सभामा सहभागि हुन पुगेका यम बुद्धका बुबा अम्बिकाप्रसाद अधिकारी, आमा लगायत परिवारका सदस्यहरु भावविह्वल थिए। </p>\n\n<p>नयाँ एल्बम &lsquo;खतरा&rsquo; सार्वजनिक गर्ने तर्खरमा रहेका २९ वर्षीय यम बुद्धले पश्चिमेली देशमा लोकप्रिय अन्डरग्राउन्ड र्&zwj;यापलाई सर्वप्रथम नेपालमा भित्र्याएपछि 'नेपहप&rsquo; युवामाझ लोकप्रिय बन्दै गएको छ। सन् २०१३ मा विवाह गरेका उनको एकादेश, पागलपन, कोही, आमा, र यो प्रशंसा लगायत गीत चर्चित छन्।</p>\n\n<p> तस्बिर/ भिडियो: <em><strong>प्रबिन कोइराला</strong></em></p>\n\n<p> </p>\n\n<p> </p>\n\n<p> </p>",
  "content_text": "काठमाडौं– यम बुद्ध युवाबीच लोकप्रिय र्‍यापर थिए। उनको शवमा अन्तिम श्रद्धाञ्जलि दिन शनिबार साँझ प्रज्ञा प्रतिष्ठानमा भेला हुने उमेर समूहमा पनि युवाकै बर्चश्व देखियो। उनको भौतिक शरीरमा श्रद्धाका दुई थुँगा फूल चढाउन राजधानी बाहेक झापा, बुटवल र पोखरादेखि शुभचिन्ततकहरु काठमाडौं आएका भेटिए। ‘उहाँको गीतको प्रभाव मेरो जीवनमा निकै परेको छ। त्यसैले यम दाईलाई अन्तिम पटक श्रद्धाञ्जलि दिन बुटवलदेखि साथीहरु मिलेर आइपुगेका हौं,’ झन्डै ३ सय किलोमिटर टाढा बुटवलदेखि आएका एक जना फ्यान रितेश श्रेष्ठले भने। यम बुद्धको आग्रह अनुसार उनले बुटवलमा ‘खतरा’को प्रमोशनको लागि कन्सर्ट गर्ने तयारी समेत गरिरहेका थिए। शनिबार साँझ धेरै युवाहरुसँगै उनले पनि प्रतिष्ठान परिसरमा भने, 'र्‍यापर यम बुद्ध अमर रहून्।' यम बुद्धसँगै सांगीतिक यात्रा सुरु गरेका र्‍यापर हाकिम पछिल्लो पटक ‘खतरा’ एल्बमलाई कुराकानी भएको सम्झन्छन्। ‘एल्बम प्रमोशनको तयारीको लागि कुराकानी भइरहेको थियो। नयाँ शैलीले एल्बम रिलिज गर्ने सोचमा उनी थिए। एक्कासी यस्तो खबर आउँदा आश्चर्य लागेको छ,’उनले भने। उनलाई श्रद्धाञ्जलि दिन राप्रपाका अध्यक्ष कमल थापा, हेमन्त राना, गौरव पहारी, सन्दिप विश्वकर्मा, निर्णय श्रेष्ठ, मनोज आरसी, खुश्वु ओली प्रतिष्ठान पुगेका थिए। श्रीमती सहित लन्डनमा बस्दै आएका उनले गत माघ १ मा आत्महत्या गरेका थिए। लन्डनस्थित घरको बाथरुममा झुण्डिएको अवस्थामा उनको शव भेटिएको थियो। उनको अन्त्येष्टि आजै पशुपति आर्यघाटमा गरिएको छ। कान्छा हजुरबुबा हरि अधिकारीले पार्थिक शरीरमा दागबत्ती दिने जानकारी अभिनेता रेश मरहठ्ठाले दिए। झण्डै एक घण्टाको श्रद्धाञ्जलि सभामा सहभागि हुन पुगेका यम बुद्धका बुबा अम्बिकाप्रसाद अधिकारी, आमा लगायत परिवारका सदस्यहरु भावविह्वल थिए। नयाँ एल्बम ‘खतरा’ सार्वजनिक गर्ने तर्खरमा रहेका २९ वर्षीय यम बुद्धले पश्चिमेली देशमा लोकप्रिय अन्डरग्राउन्ड र्‍यापलाई सर्वप्रथम नेपालमा भित्र्याएपछि 'नेपहप’ युवामाझ लोकप्रिय बन्दै गएको छ। सन् २०१३ मा विवाह गरेका उनको एकादेश, पागलपन, कोही, आमा, र यो प्रशंसा लगायत गीत चर्चित छन्। तस्बिर/ भिडियो: प्रबिन कोइराला",
  "fetched_at": "2025-09-14T13:46:47.639485Z",
  "id": "acf0de7f7fb2770ac916d7e1d425b728a0cf5f2bfccc9c174fb2de74b6c0cd92",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2016/yambuddha.jpg",
    "https://www.nagariknews.com/uploads/media/2016/yam2.jpg",
    "https://www.nagariknews.com/uploads/media/2016/yam3.jpg"
  ],
  "lang": "ne",
  "published_at": "2017-01-28T08:19:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यम बुद्ध युवाबीच लोकप्रिय र्‍यापर थिए। उनको शवमा अन्तिम श्रद्धाञ्जलि दिन शनिबार साँझ प्रज्ञा प्रतिष्ठानमा भेला हुने उमेर समूहमा पनि युवाकै बर्चश्व देखियो। उनको भौतिक शरीरमा श्रद्धाका दुई थुँगा फूल चढाउन राजधानी बाहेक झापा, बुटवल र पोखरादेखि शुभचिन्ततकहरु ...",
  "tags": null,
  "title": "'यम बुद्ध अमर रहून...' (भिडियो)",
  "url": "https://nagariknews.nagariknetwork.com/main-news/115533-1485612240.html",
  "version": 1
}