{
  "byline": "देश सञ्चार",
  "canonical_hash": "c1d70fe903fe748e952a8453a6fc9473d6b0f2eba7fd7260fbd9b331cc3c7f40",
  "content_html": "<p>काठमाडौं-  राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की केन्द्रीय सदस्य तोसिमा कार्कीले पार्टीको नेतृत्व, सिद्धान्त, नीति,कार्यक्रम आदि सबै आयामको पुनरावलोकन र पुनर्संचरना गर्न माग गरेकी छन्। उनले विज्ञप्ति जारी गर्दै पार्टीको अर्थपूर्ण रुपान्तरणका लागि तत्काल प्रक्रिया सुरू गर्नुपर्नेमा जोड दिएकी हुन्।</p>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\">\n<div class=\"adalytics_ad\">&#8216;देशको वर्तमान र भविष्यलाई साँच्चिकै नेतृत्व गर्नसक्ने राजनीतिक शक्ति निर्माण गर्नु आजको अपरिहार्य आवश्यक हो। यसका लागि हाम्रो राष्ट्रिय स्वतन्त्र पार्टीको पनि रुपान्तरण आवश्यक हुन्छ। पार्टीको नेतृत्व,सिद्धान्त,नीति, कार्यक्रम आदि सबै आयामको पुनरावलोकन, पुन:मूल्यांकन र पुनरसंरचना गरेर आजको समयले खोजेको मध्यममार्गी राजनैतिक शक्ति निर्माणको लागि अहिले नै उपयुक्त समय हो। यसका लागि तत्काल प्रक्रिया सुरु गरियोस्,&#8217; विज्ञप्तिमा उल्लेख छ।</div>\n<div class=\"adalytics_ad\">भनिएको छ।</div>\n</div>\n<div>यसअघि पार्टीकी नेतृ सुमना श्रैष्ठले साधारण सदस्य समेत नरहने गरी राजीनामा दिएकी थिइन्।</div>\n</div>\n</div>\n</div>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div></div>\n<div class=\"adalytics_ad\">तोसिमाले पछिल्लो समय विभिन्न कारणले आफ्नो पार्टीप्रति केही प्रश्नहरू उठ्न थालेको बताउँदै स्थितिलाई आत्मसाथ गर्नुपर्ने बेला आएको उल्लेख गरेकी छन्। वर्तमान परिस्थितिमा आफूहरूले खेल्ने भूमिकाले नयाँ नेपाल निर्माण गर्ने यात्रामा जनताबाट सुशासनको म्याण्डेटसहित अघि बढन मुख्य शक्तिको रुपमा पार्टीलाई विकास गर्नुपर्ने उनको भनाइ छ। सबै क्षेत्रमा आमुल परिवर्तन जेनजी आन्दोलनको माग सबै राजनीतिक पार्टीहरूले आत्मसाथ गर्नुपर्ने र त्यसका लागि पुरानो अवस्थालाई चिरेर महत्वपूर्ण सुधारात्मक परिवर्तन ल्याउनुपर्नेमा उनको जोड छ।</div>\n<div></div>\n</div>\n</div>\n</div>",
  "content_text": "काठमाडौं- राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की केन्द्रीय सदस्य तोसिमा कार्कीले पार्टीको नेतृत्व, सिद्धान्त, नीति,कार्यक्रम आदि सबै आयामको पुनरावलोकन र पुनर्संचरना गर्न माग गरेकी छन्। उनले विज्ञप्ति जारी गर्दै पार्टीको अर्थपूर्ण रुपान्तरणका लागि तत्काल प्रक्रिया सुरू गर्नुपर्नेमा जोड दिएकी हुन्। ‘देशको वर्तमान र भविष्यलाई साँच्चिकै नेतृत्व गर्नसक्ने राजनीतिक शक्ति निर्माण गर्नु आजको अपरिहार्य आवश्यक हो। यसका लागि हाम्रो राष्ट्रिय स्वतन्त्र पार्टीको पनि रुपान्तरण आवश्यक हुन्छ। पार्टीको नेतृत्व,सिद्धान्त,नीति, कार्यक्रम आदि सबै आयामको पुनरावलोकन, पुन:मूल्यांकन र पुनरसंरचना गरेर आजको समयले खोजेको मध्यममार्गी राजनैतिक शक्ति निर्माणको लागि अहिले नै उपयुक्त समय हो। यसका लागि तत्काल प्रक्रिया सुरु गरियोस्,’ विज्ञप्तिमा उल्लेख छ। भनिएको छ। यसअघि पार्टीकी नेतृ सुमना श्रैष्ठले साधारण सदस्य समेत नरहने गरी राजीनामा दिएकी थिइन्। तोसिमाले पछिल्लो समय विभिन्न कारणले आफ्नो पार्टीप्रति केही प्रश्नहरू उठ्न थालेको बताउँदै स्थितिलाई आत्मसाथ गर्नुपर्ने बेला आएको उल्लेख गरेकी छन्। वर्तमान परिस्थितिमा आफूहरूले खेल्ने भूमिकाले नयाँ नेपाल निर्माण गर्ने यात्रामा जनताबाट सुशासनको म्याण्डेटसहित अघि बढन मुख्य शक्तिको रुपमा पार्टीलाई विकास गर्नुपर्ने उनको भनाइ छ। सबै क्षेत्रमा आमुल परिवर्तन जेनजी आन्दोलनको माग सबै राजनीतिक पार्टीहरूले आत्मसाथ गर्नुपर्ने र त्यसका लागि पुरानो अवस्थालाई चिरेर महत्वपूर्ण सुधारात्मक परिवर्तन ल्याउनुपर्नेमा उनको जोड छ।",
  "fetched_at": "2025-09-19T07:53:19.904944Z",
  "id": "630b352dbbf6cbce6ad187b538a58c52f7698e7e959b8dc7c05ad826d1462a32",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T07:47:23Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं-  राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की केन्द्रीय सदस्य तोसिमा कार्कीले...",
  "tags": null,
  "title": "रास्वपाभित्र तोसिमाले गरिन् पुनर्संरचनाको माग",
  "url": "https://deshsanchar.com/2025/09/19/1095896/",
  "version": 1
}