{
  "byline": "नागरिक",
  "canonical_hash": "08417c16e1e4e2cfc62817c91e14d83ca4feb12431b16937461e9114bb45e010",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758177728_Modi%20Messi.jpg\" /></p><p>अर्जेन्टिनाका फुटबल स्टार लियोनेल मेस्सीले भारतीय नरेन्द्र मोदीलाई उनको ७५ औं जन्मदिनमा २०२२ को फिफा विश्वकप विजेता अर्जेन्टिनाको हस्ताक्षरित जर्सी उपहार पठाएका छन्। यो उपहार मेस्सीले यस वर्षको अन्त्यमा हुने भारत भ्रमणको तयारीसँगै आएको हो।</p><p>खेलकुद उद्यमी तथा मेस्सीको भारत भ्रमणका आयोजक सताद्रु दत्तले भने, ‘मेस्सीले नरेन्द्र मोदीको ७५ औं जन्मदिनका लागि हस्ताक्षरित जर्सी पठाएका छन्। उनी भारत आउँदा नरेन्द्र मोदीसँग भेटाउने प्रयास गर्नेछौँ।’</p><p>‘उनले भारतीय प्रशंसकहरूका लागि शुभकामना दिएका छन्। पहिलो पटक नयाँ दिल्ली र मुम्बई आएर प्रशंसकहरूलाई भेट्न उत्साहित छन्,’ दत्तले थपे।</p><p>हिन्दुस्तान टाइम्सका अनुसार मेस्सी डिसेम्बर १३ मा भारत आउनेछन्। उनले कोलकाताबाट भ्रमण सुरु गर्ने जनाइएको छ। त्यसपछि उनी मुम्बई हुँदै डिसेम्बर १५ मा नयाँ दिल्लीमा तीनदिने भ्रमण समाप्त गर्नेछन्, जहाँ मोदीसँग भेट हुन सक्छ। उनले कोलकाताको साल्ट लेक स्टेडियम, मुम्बईको वानखेडे स्टेडियम र दिल्लीको अरुण जेटली स्टेडियममा कार्यक्रम गर्ने जनाइएको छ।</p><p>यो एक दशकपछि मेस्सीको पहिलो भारत भ्रमण हुनेछ। सन् २०११ मा उनले कोलकातामा भेनेजुएलाविरुद्ध फिफा मैत्रीपूर्ण खेलमा अर्जेन्टिनाको कप्तानी गरेका थिए।</p><p>यसैबिच अर्जेन्टिना फुटबल संघले नोभेम्बरमा केरलामा मैत्रीपूर्ण खेल आयोजना गर्ने योजना बनाइरहेको छ। केरलाका खेलकुद मन्त्री वी. अब्दुरहिमानले अखिल भारतीय फुटबल महासंघसँग छलफल भइरहेको बताए। यदि मेस्सीले भाग लिए भने दुई महिनामा उनको दुईपटक भारत भ्रमण हुन सक्छ, जसले भारतीय प्रशंसकहरूलाई विश्वकप विजेता कप्तानलाई प्रत्यक्ष हेर्ने अवसर दिनेछ। एजेन्सी</p>",
  "content_text": "अर्जेन्टिनाका फुटबल स्टार लियोनेल मेस्सीले भारतीय नरेन्द्र मोदीलाई उनको ७५ औं जन्मदिनमा २०२२ को फिफा विश्वकप विजेता अर्जेन्टिनाको हस्ताक्षरित जर्सी उपहार पठाएका छन्। यो उपहार मेस्सीले यस वर्षको अन्त्यमा हुने भारत भ्रमणको तयारीसँगै आएको हो। खेलकुद उद्यमी तथा मेस्सीको भारत भ्रमणका आयोजक सताद्रु दत्तले भने, ‘मेस्सीले नरेन्द्र मोदीको ७५ औं जन्मदिनका लागि हस्ताक्षरित जर्सी पठाएका छन्। उनी भारत आउँदा नरेन्द्र मोदीसँग भेटाउने प्रयास गर्नेछौँ।’ ‘उनले भारतीय प्रशंसकहरूका लागि शुभकामना दिएका छन्। पहिलो पटक नयाँ दिल्ली र मुम्बई आएर प्रशंसकहरूलाई भेट्न उत्साहित छन्,’ दत्तले थपे। हिन्दुस्तान टाइम्सका अनुसार मेस्सी डिसेम्बर १३ मा भारत आउनेछन्। उनले कोलकाताबाट भ्रमण सुरु गर्ने जनाइएको छ। त्यसपछि उनी मुम्बई हुँदै डिसेम्बर १५ मा नयाँ दिल्लीमा तीनदिने भ्रमण समाप्त गर्नेछन्, जहाँ मोदीसँग भेट हुन सक्छ। उनले कोलकाताको साल्ट लेक स्टेडियम, मुम्बईको वानखेडे स्टेडियम र दिल्लीको अरुण जेटली स्टेडियममा कार्यक्रम गर्ने जनाइएको छ। यो एक दशकपछि मेस्सीको पहिलो भारत भ्रमण हुनेछ। सन् २०११ मा उनले कोलकातामा भेनेजुएलाविरुद्ध फिफा मैत्रीपूर्ण खेलमा अर्जेन्टिनाको कप्तानी गरेका थिए। यसैबिच अर्जेन्टिना फुटबल संघले नोभेम्बरमा केरलामा मैत्रीपूर्ण खेल आयोजना गर्ने योजना बनाइरहेको छ। केरलाका खेलकुद मन्त्री वी. अब्दुरहिमानले अखिल भारतीय फुटबल महासंघसँग छलफल भइरहेको बताए। यदि मेस्सीले भाग लिए भने दुई महिनामा उनको दुईपटक भारत भ्रमण हुन सक्छ, जसले भारतीय प्रशंसकहरूलाई विश्वकप विजेता कप्तानलाई प्रत्यक्ष हेर्ने अवसर दिनेछ। एजेन्सी",
  "fetched_at": "2025-09-18T08:28:53.651441Z",
  "id": "6368f0170ef9dfe09e47e85ed5da5112f5ee3973b0e618b7c7711ed737c6a697",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758177728_Modi%20Messi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T06:42:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो एक दशकपछि मेस्सीको पहिलो भारत भ्रमण हुनेछ। सन् २०११ मा उनले कोलकातामा भेनेजुएलाविरुद्ध फिफा मैत्रीपूर्ण खेलमा अर्जेन्टिनाको कप्तानी गरेका थिए।...",
  "tags": null,
  "title": "भारत आउँदै मेस्सी, मोदीलाई दिए विश्वकप जर्सी उपहार",
  "url": "https://nagariknews.nagariknetwork.com/sports/messi-arrives-in-india-gifts-world-cup-jersey-to-modi-77-33.html",
  "version": 1
}