{
  "byline": "नेपालन्युज",
  "canonical_hash": "c25d198d09b7a7a0e6fe4bda032512d5bd4d0e928ff20e63d568ac3e520abed1",
  "content_html": "<p><strong>काठमाडौं। </strong>गत हप्ता आफ्नो भूमिमा इजरायलले गरेको आक्रमणलाई लिएर कतारले अन्तर्राष्ट्रिय फौजदारी अदालतका अध्यक्षलाई भेटेको छ । कतारले आफ्नो भूमिमाथिको अकल्पनीय आक्रमणलाई लिएर इजरायलविरुद्ध कानुनी कारबाहीको माग गरेको छ।</p>\n\n\n\n<p>इमिरेट्सका प्रमुख वार्ताकार मोहम्मद अल–खुलाइफीले बुधबार हेगमा आईसीसीका अध्यक्ष तथा न्यायाधीश तोमोको अकानेसँग भेट गरेका छन् ।</p>\n\n\n\n<p>गत हप्ता भएको घातक इजरायली आक्रमणले प्यालेस्टिनी लडाकू समूह हमासका कतारस्थित नेताहरूलाई लक्षित गरेको थियो । आक्रमणले खाडी राष्ट्रहरूमा संशयका तरङ्गहरू फैलाएको थियो । कतार आफ्नो सुरक्षाका लागि लामो समयदेखि संयुक्त राज्य अमेरिकामा निर्भर छ।</p>\n\n\n\n<p>हमासले सन् २०१२ देखि अमेरिकाको सहयोगमा कतारमा रहेको उसको राजनीतिक ब्यूरोका उच्च अधिकारीहरू आक्रमणबाट बचेको तर केही दिन पहिले भएको पछिल्लो आक्रमणमा कतारको आन्तरिक सुरक्षा बलका एक अधिकारी र हामसका सदस्यसहित पाँच जनाको मृत्यु भएको बताएको छ।</p>\n\n\n\n<p>छलफलको संवेदनशीलताका कारण नाम नबताउने शर्तमा अधिकारीले इजरायलको आक्रमणलाई ‘गैरकानूनी’ भनेका छन् र यो ‘अन्तर्राष्ट्रिय मानवीय कानूनको गम्भीर उल्लङ्घन भएको’ बताएका छन्। आईसीसीको पर्यवेक्षक राष्ट्रका रूपमा कतार आफैले पनि मुद्दा अदालतमा पठाउन पाउँदैन ।</p>\n\n\n\n<p>दोहामा आपतकालीन वार्तापछि अरब र इस्लामिक समूहहरूले सोमबार ‘आफ्ना सदस्यहरूलाई इजरायलसँग आफ्ना गतिविधि जारी राख्नबाट रोक्न सबै सम्भावित कानुनी र प्रभावकारी उपायहरू’ अपनाउन आह्वान गरेका छन्।</p>\n\n\n\n<p>आईसीसीका प्रमुखसँगको भेटपछि खुलाइफीले आफ्नो भ्रमण ‘कतार माथि भएको अवैध इजरायली सशस्त्र आक्रमणको जवाफ दिन कानुनी बाटो खोज्ने टोलीको कामको हिस्सा भएको बताएका थिए ।</p>\n\n\n\n<p>गत वर्ष, आइसिसीले इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहूलाई गाजामा इजरायलको युद्धको क्रममा युद्ध अपराध र मानवताविरुद्धको अपराधको लागि मुद्दा चलाएको थियो । मुद्दामा जानाजानी नागरिकहरूलाई लक्षित गरेर र भोकमरीलाई युद्धको विधिको रूपमा प्रयोग गर्नु समावेश छ।</p>\n\n\n\n<p>आइसिसीले इजरायलका पूर्व रक्षामन्त्री योभ ग्यालन्ट र हमासका कमान्डर मोहम्मद देइफलाई पनि पक्राउ गर्न माग गरेको छ ।गाजा युद्ध हमासको सन् २०२३ अक्टोबरको आक्रमणबाट सुरु भएको थियो । आक्रमणमा एक हजार २१९ जनाको मृत्यु भएको थियो र मारिनेमा अधिकांश सर्वसाधारण इजरायली थिए।</p>\n\n\n\n<p>संयुक्त राष्ट्रसङ्घले भरपर्दो मानेको इजरायलको स्वास्थ्य मन्त्रालयको तथ्याङ्कअनुसार इजरायलको प्रतिशोधात्मक अभियानमा कम्तीमा ६५ हजार १४१ व्यक्तिको मृत्यु भएको छ र यो पक्षमा पनि मारिने अधिकांश सर्वसाधारण नै रहेका छन्।</p>",
  "content_text": "काठमाडौं। गत हप्ता आफ्नो भूमिमा इजरायलले गरेको आक्रमणलाई लिएर कतारले अन्तर्राष्ट्रिय फौजदारी अदालतका अध्यक्षलाई भेटेको छ । कतारले आफ्नो भूमिमाथिको अकल्पनीय आक्रमणलाई लिएर इजरायलविरुद्ध कानुनी कारबाहीको माग गरेको छ। इमिरेट्सका प्रमुख वार्ताकार मोहम्मद अल–खुलाइफीले बुधबार हेगमा आईसीसीका अध्यक्ष तथा न्यायाधीश तोमोको अकानेसँग भेट गरेका छन् । गत हप्ता भएको घातक इजरायली आक्रमणले प्यालेस्टिनी लडाकू समूह हमासका कतारस्थित नेताहरूलाई लक्षित गरेको थियो । आक्रमणले खाडी राष्ट्रहरूमा संशयका तरङ्गहरू फैलाएको थियो । कतार आफ्नो सुरक्षाका लागि लामो समयदेखि संयुक्त राज्य अमेरिकामा निर्भर छ। हमासले सन् २०१२ देखि अमेरिकाको सहयोगमा कतारमा रहेको उसको राजनीतिक ब्यूरोका उच्च अधिकारीहरू आक्रमणबाट बचेको तर केही दिन पहिले भएको पछिल्लो आक्रमणमा कतारको आन्तरिक सुरक्षा बलका एक अधिकारी र हामसका सदस्यसहित पाँच जनाको मृत्यु भएको बताएको छ। छलफलको संवेदनशीलताका कारण नाम नबताउने शर्तमा अधिकारीले इजरायलको आक्रमणलाई ‘गैरकानूनी’ भनेका छन् र यो ‘अन्तर्राष्ट्रिय मानवीय कानूनको गम्भीर उल्लङ्घन भएको’ बताएका छन्। आईसीसीको पर्यवेक्षक राष्ट्रका रूपमा कतार आफैले पनि मुद्दा अदालतमा पठाउन पाउँदैन । दोहामा आपतकालीन वार्तापछि अरब र इस्लामिक समूहहरूले सोमबार ‘आफ्ना सदस्यहरूलाई इजरायलसँग आफ्ना गतिविधि जारी राख्नबाट रोक्न सबै सम्भावित कानुनी र प्रभावकारी उपायहरू’ अपनाउन आह्वान गरेका छन्। आईसीसीका प्रमुखसँगको भेटपछि खुलाइफीले आफ्नो भ्रमण ‘कतार माथि भएको अवैध इजरायली सशस्त्र आक्रमणको जवाफ दिन कानुनी बाटो खोज्ने टोलीको कामको हिस्सा भएको बताएका थिए । गत वर्ष, आइसिसीले इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहूलाई गाजामा इजरायलको युद्धको क्रममा युद्ध अपराध र मानवताविरुद्धको अपराधको लागि मुद्दा चलाएको थियो । मुद्दामा जानाजानी नागरिकहरूलाई लक्षित गरेर र भोकमरीलाई युद्धको विधिको रूपमा प्रयोग गर्नु समावेश छ। आइसिसीले इजरायलका पूर्व रक्षामन्त्री योभ ग्यालन्ट र हमासका कमान्डर मोहम्मद देइफलाई पनि पक्राउ गर्न माग गरेको छ ।गाजा युद्ध हमासको सन् २०२३ अक्टोबरको आक्रमणबाट सुरु भएको थियो । आक्रमणमा एक हजार २१९ जनाको मृत्यु भएको थियो र मारिनेमा अधिकांश सर्वसाधारण इजरायली थिए। संयुक्त राष्ट्रसङ्घले भरपर्दो मानेको इजरायलको स्वास्थ्य मन्त्रालयको तथ्याङ्कअनुसार इजरायलको प्रतिशोधात्मक अभियानमा कम्तीमा ६५ हजार १४१ व्यक्तिको मृत्यु भएको छ र यो पक्षमा पनि मारिने अधिकांश सर्वसाधारण नै रहेका छन्।",
  "fetched_at": "2025-09-18T13:19:12.561347Z",
  "id": "637e43df5690edb51eca8746ebd7f8b8301a1eff8d9d4dd0b951b8345cefde19",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T13:14:35Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। गत हप्ता आफ्नो भूमिमा इजरायलले गरेको आक्रमणलाई लिएर कतारले अन्तर्राष्ट्रिय फौजदारी अदालतका अध्यक्षलाई भेटेको छ । कतारले आफ्नो भूमिमाथिको अकल्पनीय आक्रमणलाई लिएर इजरायलविरुद्ध कानुनी कारबाहीको माग गरेको छ। इमिरेट्सका प्रमुख वार्ताकार मोहम्मद अल–खुलाइफीले बुधबार हेगमा आईसीसीका अध्यक्ष तथा न्यायाधीश तोमोको अकानेसँग भेट गरेका छन् । गत हप्ता भएको घातक इजरायली आक्रमणले प्यालेस्टिनी लडाकू समूह [&#8230;]",
  "tags": null,
  "title": "इजरायली आक्रमणलाई लिएर कतारले आईसीसीका अध्यक्षलाई भेट्ने",
  "url": "https://nepalnews.com/2025/09/18/qatar-to-meet-icc-president-over-israeli-attack/",
  "version": 1
}