{
  "byline": "अर्जुन ओली",
  "canonical_hash": "a32fa6719867248fda277d19526cab77392a7176b20f2347edc8a75e929d4aac",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758520293_dd%20%20nui%20dd%20nui%2045.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा सहादत प्राप्त गरेका नेपालगन्जका सुलभराज श्रेष्ठ र आयुश थापाका परिवारलाई बाँकेको डुडुवा गाउँपालिकाले एक लाख एक हजारका दरले रकम प्रदान गर्ने भएको छ। आन्दोलनका क्रममा सहादत प्राप्त गरेका व्यक्तिको सम्झनामा आइतबार गरिएको श्रद्धाञ्जली सभामा गाउँपालिका अध्यक्ष नरेन्द्रकुमार चौधरीले उक्त रकम प्रदान गर्ने घोषणा गरेका हुन्।</p><p>गाउँपालिका कार्यालय बनकट्टीपरिसरमा आयोजित श्रद्धाञ्जली सभालाई सम्बोधन गर्दै गाउँपालिका अध्यक्ष चौधरीले जेनजीले भ्रष्टाचार नियन्त्रण, सुशासन कायम जस्ता विषयमा उठाएका माग जायज रहेको भन्दै आन्दोलन सकिएपछि डुडुवा गाउँपालिकामा एउटा समुहले कार्यालयका कागजातमा आगजनी गरेको र अर्को समुहले तालाबन्दीसहित कर्मचारीमाथि कुटपिट तथा दुव्र्यवहार गरेको बताए। तालाबन्दीका कारण गाउँपालिकाको काम ठप्प हुँदा जनताले सेवा नपाएको बताए।</p><p>सो क्रममा जिल्ला समन्वय समिति बाँकेका प्रमुख ज्ञानेन्द्रकुमार चौधरी, डुडुवा गाउँपालिका वडा नम्बर २ का वडाध्यक्ष दुर्गाप्रसाद बर्मा, वडा नं ३ का अध्यक्ष आमोद तिवारी, जेनजी प्रतिनिधि रीतिक शाहीले श्रद्धाञ्जली दिँदै जेनजी आन्दोलनको आडमा अराजक समुहले आगजनी, तोडफोड, लुटपाट मच्चाएको बताए। श्रद्धाञ्जली सभामा गाउँपालिका उपाध्यक्ष साहिदा बानो, अन्य वडाध्यक्ष, कार्यपालिका सदस्य, वडा सदस्य, सर्वसाधारणलगायतको ठुलो संख्यामा उपस्थिति थियो।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा सहादत प्राप्त गरेका नेपालगन्जका सुलभराज श्रेष्ठ र आयुश थापाका परिवारलाई बाँकेको डुडुवा गाउँपालिकाले एक लाख एक हजारका दरले रकम प्रदान गर्ने भएको छ। आन्दोलनका क्रममा सहादत प्राप्त गरेका व्यक्तिको सम्झनामा आइतबार गरिएको श्रद्धाञ्जली सभामा गाउँपालिका अध्यक्ष नरेन्द्रकुमार चौधरीले उक्त रकम प्रदान गर्ने घोषणा गरेका हुन्। गाउँपालिका कार्यालय बनकट्टीपरिसरमा आयोजित श्रद्धाञ्जली सभालाई सम्बोधन गर्दै गाउँपालिका अध्यक्ष चौधरीले जेनजीले भ्रष्टाचार नियन्त्रण, सुशासन कायम जस्ता विषयमा उठाएका माग जायज रहेको भन्दै आन्दोलन सकिएपछि डुडुवा गाउँपालिकामा एउटा समुहले कार्यालयका कागजातमा आगजनी गरेको र अर्को समुहले तालाबन्दीसहित कर्मचारीमाथि कुटपिट तथा दुव्र्यवहार गरेको बताए। तालाबन्दीका कारण गाउँपालिकाको काम ठप्प हुँदा जनताले सेवा नपाएको बताए। सो क्रममा जिल्ला समन्वय समिति बाँकेका प्रमुख ज्ञानेन्द्रकुमार चौधरी, डुडुवा गाउँपालिका वडा नम्बर २ का वडाध्यक्ष दुर्गाप्रसाद बर्मा, वडा नं ३ का अध्यक्ष आमोद तिवारी, जेनजी प्रतिनिधि रीतिक शाहीले श्रद्धाञ्जली दिँदै जेनजी आन्दोलनको आडमा अराजक समुहले आगजनी, तोडफोड, लुटपाट मच्चाएको बताए। श्रद्धाञ्जली सभामा गाउँपालिका उपाध्यक्ष साहिदा बानो, अन्य वडाध्यक्ष, कार्यपालिका सदस्य, वडा सदस्य, सर्वसाधारणलगायतको ठुलो संख्यामा उपस्थिति थियो।",
  "fetched_at": "2025-09-22T05:54:01.926275Z",
  "id": "639aa6edf3cedb5dd9b483776ad6ed698688a37d9fcf295cd96f7bb97414290e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758520293_dd%20%20nui%20dd%20nui%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T05:47:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा सहादत प्राप्त गरेका नेपालगन्जका सुलभराज श्रेष्ठ र आयुश थापाका परिवारलाई बाँकेको डुडुवा गाउँपालिकाले एक लाख एक हजारका दरले रकम प्रदान गर्ने भएको छ।...",
  "tags": null,
  "title": "डुडुवाले सहिद परिवारलाई एक लाख एक हजार दिने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/duduwa-to-give-101-000-to-martyr-s-family-89-77.html",
  "version": 1
}