{
  "byline": "हिमाल जोशी",
  "canonical_hash": "6151bf268ddbc3c8e24af88d210b028df1350151c42ba4ed0983a279c7229452",
  "content_html": "<p>धनगढी – भदौ २४ गते भएको जेनजी आन्दोलनका क्रममा कैलाली जिल्लामा मात्र १ सय भन्दा बढी सरकारी कार्यालय र ६ सय भन्दा बढी सवारी साधन जलेका छन्।</p>\n<p>जिल्ला प्रशासन कार्यालय कैलालीले गरेको प्रारम्भिक अध्ययनअनुसार जिल्लाभर एक सय आठ सरकारी कार्यालय भवनमा आगजनी, तोडफोड र लुटपाट गरिएको छ। त्यस्तै प्रशासनका अनुसार दुई र चार पाङ्ग्रे गरेर छ सय भन्दा बढी सवारीसाधन जलाइएको छ।</p>\n<p>जिल्ला प्रशासन कार्यालयका सुचना अधिकारी शिवराज जोशीले प्रारम्भिक विवरणअनुसार १ सयफ ८ सरकारी कार्यालय भवन, एक सयभन्दा बढी चार पाङ्ग्रे गाडी र पाँच सयभन्दा बढी मोटरसाइकल आगजनीले नष्ट भएको प्रारम्भिक विवरण प्राप्त भएको बताए। कार्यालयहरुले उपलब्ध गराएको प्रारम्भिक विवरण हेर्दा जेन्जी आन्दोलन भएको दिन जिल्ला भरका स्थानीय तहमा समेत भौतिक क्षति भएको उनले बताए।</p>\n<p>विस्तृत विवरण संकलन भईरहेको र त्यो संकलन पछि क्षतिको पूर्ण विवरण थाहा हुने सुचना अधिकारी जोशीले जानकारी दिए।</p>\n<p>जेन्जी आन्दोलनका क्रममा कैलालीमा सरकारी संरचना ध्वस्त पारिएका छन्। प्रदेशको राजधानी समेत रहेको धनगढीमा रहेका प्रदेश सरकार मातहतका सम्पूर्ण कार्यालय ध्वस्त पारिएको छ। प्रदर्शनको क्रममा नेपाल टेलिकम, विद्युत प्राविधिकरण, स्वास्थ्य कार्यालय, सेती प्रादेशिक अस्पताल, धनगढी उपमहानगरपालिका, पशु र कृषि कार्याल तथा नेपाल प्रहरीको बाहेक सबैजसो कार्यालयमा प्रदर्शनकारीले आगजनी र तोडफोड गरेका हुन्।</p>\n<p>यीबाहेकका सबै सरकारी कार्यालयका भवनमा तोडफोड र आगजनी गरिएको छ भने सरकारी कार्यालयका सवारी साधन समेत जलाइएका छन्।</p>\n<p>धनगढी मात्र नभएर अत्तरिया, घोडाघोडी, लम्कीचुहा, टीकापुर लगायतका ठाउँमा रहेका स्थानीय, प्रदेश र संघीय सरकार मातहतका सरकारी संरचनामा समेत तोडफोड र आगजनी गरिएको जिल्ला प्रशासन कार्यालय कैलालीले जनाएको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093257\" height=\"460\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/14165007/542873889_1488821838939182_4809756876905949281_n-1024x460.jpg\" width=\"1024\" /></p>",
  "content_text": "धनगढी – भदौ २४ गते भएको जेनजी आन्दोलनका क्रममा कैलाली जिल्लामा मात्र १ सय भन्दा बढी सरकारी कार्यालय र ६ सय भन्दा बढी सवारी साधन जलेका छन्। जिल्ला प्रशासन कार्यालय कैलालीले गरेको प्रारम्भिक अध्ययनअनुसार जिल्लाभर एक सय आठ सरकारी कार्यालय भवनमा आगजनी, तोडफोड र लुटपाट गरिएको छ। त्यस्तै प्रशासनका अनुसार दुई र चार पाङ्ग्रे गरेर छ सय भन्दा बढी सवारीसाधन जलाइएको छ। जिल्ला प्रशासन कार्यालयका सुचना अधिकारी शिवराज जोशीले प्रारम्भिक विवरणअनुसार १ सयफ ८ सरकारी कार्यालय भवन, एक सयभन्दा बढी चार पाङ्ग्रे गाडी र पाँच सयभन्दा बढी मोटरसाइकल आगजनीले नष्ट भएको प्रारम्भिक विवरण प्राप्त भएको बताए। कार्यालयहरुले उपलब्ध गराएको प्रारम्भिक विवरण हेर्दा जेन्जी आन्दोलन भएको दिन जिल्ला भरका स्थानीय तहमा समेत भौतिक क्षति भएको उनले बताए। विस्तृत विवरण संकलन भईरहेको र त्यो संकलन पछि क्षतिको पूर्ण विवरण थाहा हुने सुचना अधिकारी जोशीले जानकारी दिए। जेन्जी आन्दोलनका क्रममा कैलालीमा सरकारी संरचना ध्वस्त पारिएका छन्। प्रदेशको राजधानी समेत रहेको धनगढीमा रहेका प्रदेश सरकार मातहतका सम्पूर्ण कार्यालय ध्वस्त पारिएको छ। प्रदर्शनको क्रममा नेपाल टेलिकम, विद्युत प्राविधिकरण, स्वास्थ्य कार्यालय, सेती प्रादेशिक अस्पताल, धनगढी उपमहानगरपालिका, पशु र कृषि कार्याल तथा नेपाल प्रहरीको बाहेक सबैजसो कार्यालयमा प्रदर्शनकारीले आगजनी र तोडफोड गरेका हुन्। यीबाहेकका सबै सरकारी कार्यालयका भवनमा तोडफोड र आगजनी गरिएको छ भने सरकारी कार्यालयका सवारी साधन समेत जलाइएका छन्। धनगढी मात्र नभएर अत्तरिया, घोडाघोडी, लम्कीचुहा, टीकापुर लगायतका ठाउँमा रहेका स्थानीय, प्रदेश र संघीय सरकार मातहतका सरकारी संरचनामा समेत तोडफोड र आगजनी गरिएको जिल्ला प्रशासन कार्यालय कैलालीले जनाएको छ।",
  "fetched_at": "2025-09-14T11:57:20.773825Z",
  "id": "63c241da77a699d92838b7770a5822498a50796b1080a0f9140daea44b1ccfc0",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/14165007/542873889_1488821838939182_4809756876905949281_n-1024x460.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T11:05:40Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "धनगढी – भदौ २४ गते भएको जेनजी आन्दोलनका क्रममा कैलाली...",
  "tags": null,
  "title": "कैलालीमा मात्र सय बढी सरकारी कार्यालय र ६ सयभन्दा बढी सवारी साधनमा आगजनी",
  "url": "https://deshsanchar.com/2025/09/14/1093191/",
  "version": 1
}