{
  "author": "",
  "content": "पहिलोपोस्ट\n15th July 2023, 04:53 pm | ३० असार २०८०\nकाठमाडौं\n: परिवर्तन अभियान नेपालले काठमाडौँको तारकेश्वर नगरपालिकाबाट माध्यामिक शिक्षा परीक्षा (एसईई) उत्तीर्ण छात्रछात्रा र विद्यालयलाई सम्मानित गरेको छ। शनिवार राजधानीको नेपालटारमा आयोजित कार्यक्रमका बीच सामुदायिक र संस्थागत विद्यालय तथा छात्रछात्रालाई सम्मानित गरिएको हो।\nयस वर्षको एसईईमा संस्थागत विद्यालयबाट छात्रातर्फ रश्मि पोख्रेल, सहारा लोहनी र आकृति सुनार ४.० जीपीए ल्याएर सर्वोत्कृष्ट भएकामा उनीहरुलाई कार्यक्रमका बीच प्रमाणपत्रसहित विशेष सम्मान गरियो। यस्तै छात्रतर्फ जेशन नेपाललाई पनि विशेष सम्मान गरियो।\nयस्तै सामुदायिक विद्यालयबाट शीला नेपाल र किरण घिमिरे सर्वोत्कृष्ट रहेकामा उनीहरुलाई पनि सम्मानित गरियो। यस्तै पालिकाभरबाट एसईईमा सफल सबै छात्रछात्रालाई प्रमाणपत्र हस्तान्तरण गरिएको अभियानका संयोजक सुशील भट्टले जानकारी दिए।\nकार्यक्रममा सहभागीहरुले एसईईमा सफल विद्यार्थीलाई आफ्नो भविष्य निर्माणमा केन्द्रित हुन सुझाव दिँदै नम्बरको आधारमा भन्दा पनि रुचिको आधारमा आगामी अध्ययनको विषय छनौट गर्न सुझाव दिए। कार्यक्रमका प्रमुख अतिथि नेपाली कांग्रेसका नेता तथा प्रतिनिधिसभा सदस्य प्रदीप पौडेलले विद्यार्थीहरुलाई आफ्नो रुचि अनुसार विषय छनोट गर्न आग्रह गर्दै त्यसमै केन्द्रीत भएर आफ्नो लक्ष्य प्राप्त गर्न सुझाव दिए।\nउनले भविष्यको नेतृत्व पनि अहिलेको पुस्ता भएको धारणा राख्दै राजनीतिमा युवा सहभागिता अनिवार्य भएको बताए। यस्तै तारकेश्वर नगरपालिकाका मेयर कृष्णहरि महर्जनले शिक्षाको क्षेत्रमा नगरपालिकाले क्रमशः सुधारका कार्यक्रमहरु अघि सारेको बताए। उनले हरेक परिवर्तन शिक्षामार्फत नै हुन सम्भव रहेको उल्लेख गर्दै नगरपालिकाले सोहीअनुसार बजेट वृद्धि गर्नेदेखि विभिन्न माध्यमबाट शैक्षिक क्षेत्रलाई प्राथमिकता दिएको बताए।\nयसैगरी उपप्रमुख श्रृजना बुर्लाकोटी अर्यालले एसईईमा सफल विद्यार्थीहरुलाई शुभकामना दिँदै उज्वल भविष्यको कामना गरिन्। यसैगरी काठमाडौं महानगरपालिका वडा नम्बर १६ का अध्यक्ष मुकुन्द रिजालले विद्यार्थीहरुलाई देशभित्रकै योग्य जनशक्ति बन्न सक्नेगरी उच्च शिक्षा अध्ययन गर्न सुझाव दिए। उनले कतिपय विद्यार्थीमा बिदेसिने मानसिकता रहेको उल्लेख गर्दै स्वदेशमै आफूलाई प्रमाणित गर्न सक्नेगरी भविष्यको रेखा कोर्न सुझाव दिए।\nउक्त अवसरमा बैंकर मनोज ज्ञवालीले विद्यार्थीहरुले कसरी भविष्यको सही बाटो निर्धारण गर्ने र अध्ययनको दायरालाई कसरी प्रभावकारी बनाउने भन्ने विषयमा महत्त्वपूर्ण सुझाव दिएका थिए। उनले एउटा औसत विद्यार्थीले आफूलाई अनुभवले खारेर कसरी सफल बनाउन सक्छ भन्नेबारे पनि उत्प्रेरक धारणा राखेका थिए। यस्तै उनले नतिजाका लागि मात्रै पढ्ने भन्दा पनि व्यवहरमा लागू गर्नेगरी अध्ययन गर्नुपर्नेमा जोड दिए।\nयस्तै कार्यक्रममा संयोजक सुशील भट्टले परिवर्तन नेपाल शिक्षा, स्वास्थ्यसहित सामाजिक र जनसरोकारका विषयमा निरन्तर क्रियाशील भइरहने बताए। कार्यक्रममा तारकेश्वर क्षेत्रका जनप्रतिनिधि, शैक्षिक क्षेत्रका प्रतिनिधि, समाजसेवीलगायतको सहभागिता थियो। उक्त अवसरमा विभिन्न कलेजहरुले कार्यक्रमस्थल परिसरमा आ–आफ्नो स्टल राखेर एसईईपछिको अध्ययनबारेमा शैक्षिक परामर्श पनि दिएका थिए।",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T13:54:45.661936Z",
  "id": "17bede0616ca71e275ee27ab5c1d38e8a984b8fdcc4fa706e73af16968016783",
  "images": [
    "https://pahilopost.com/assets/upload/images/357340531_1447783522652868_4832180187573360987_n.jpg",
    "https://pahilopost.com/assets/upload/contentthumb/sushil6.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "एसईई उत्तीर्णलाई तारकेश्वरको सम्मान"
          ],
          [
            "og:description",
            "काठमाडौं : परिवर्तन अभियान नेपालले काठमाडौँको तारकेश्वर नगरपालिकाबाट माध्यामिक शिक्षा परीक्षा (एसईई) उत्तीर्ण छात्रछात्रा र विद्यालयलाई सम्मानित गरेको छ। शनिवार राजधानीको नेपालटारमा आयोजित कार्यक्रमका बीच सामुदायिक र संस्थागत विद्यालय तथा छात्रछात्रालाई सम्मानित गरिएको हो। \n\nयस वर्षको एसईईमा संस्थागत विद्यालयबाट छात्रातर्फ रश्मि पोख्रेल, सहारा लोहनी र आकृति सुनार ४.० जीपीए"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/sushil6.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "एसईई उत्तीर्णलाई तारकेश्वरको सम्मान"
            ],
            [
              "og:description",
              "काठमाडौं : परिवर्तन अभियान नेपालले काठमाडौँको तारकेश्वर नगरपालिकाबाट माध्यामिक शिक्षा परीक्षा (एसईई) उत्तीर्ण छात्रछात्रा र विद्यालयलाई सम्मानित गरेको छ। शनिवार राजधानीको नेपालटारमा आयोजित कार्यक्रमका बीच सामुदायिक र संस्थागत विद्यालय तथा छात्रछात्रालाई सम्मानित गरिएको हो। \n\nयस वर्षको एसईईमा संस्थागत विद्यालयबाट छात्रातर्फ रश्मि पोख्रेल, सहारा लोहनी र आकृति सुनार ४.० जीपीए"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/sushil6.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-15T11:08:51Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/17/17bede0616ca71e275ee27ab5c1d38e8a984b8fdcc4fa706e73af16968016783.json",
  "title": "एसईई उत्तीर्णलाई तारकेश्वरको सम्मान",
  "url": "https://pahilopost.com/content/20230715165351.html",
  "version": 1
}