{
  "byline": "नेपालन्युज",
  "canonical_hash": "2f9af8cfcf74b46b1df45d4d652ca4df04079415c39bb30fb910ae1674a041fd",
  "content_html": "<p>२३ र २४ भदौमा जेन-जी समूहका युवाले गरेको आन्दोलनमा अहिलेसम्म ७२ जनाको ज्यान गइसकेको छ। एक हजारभन्दा बढी घाइते भएका छन्। आइतबारको मन्त्रिपरिषद्ले आन्दोलनमा मृत्युवरण गर्नेहरूलाई सहिद घोषणा गरी प्रतिव्यक्ति १० लाख रुपैयाँ प्रदान गर्ने र सम्पूर्ण घाइतेको सरकारी खर्चमा उपचार गर्ने निर्णय गरेको छ।</p>\n\n\n\n<p>त्यही आन्दोलनको बलमा भएको सत्ता परिवर्तनमा तत्कालीन कांग्रेस-एमाले सरकारका प्रधानमन्त्री केपी शर्मा ओलीको सरकारको बहिर्गमन भइसकेको छ भने सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त भइसकेकी छिन्। जेन-जीको मागअनुसार नै कार्कीको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गरिसकेका छन्।</p>\n\n\n\n<p>दुई दिनको विद्रोहले सत्ता उलटपुलट गराइदिएपछि स्तब्ध राजनीतिक दलहरूले संसद् विघटन, नयाँ सरकार गठनको प्रक्रियालाई असंवैधानिक करार दिँदै यसको प्रतिवाद गर्न थालेका छन्। २८ भदौमा नेपाली कांग्रेस, नेकपा एमाले, नेकपा माओवादी केन्द्रसहित प्रमुख आठ राजनीतिक दलहरूले संयुक्त रूपमा संसद् विघटनको विरोध गर्दै यस्तो निर्णय तत्काल फिर्ता लिन माग गरे। ‘प्रतिनिधिसभालाई विघटन गर्नु नेपालको संविधानको धारा ७६ (७), सर्वोच्च अदालतका नजिर र संवैधानिक परम्पराविपरीत छ। यसले जनताको मताधिकार कमजोर पार्ने र संवैधानिक सर्वोच्चतामा चोट पुर्&#x200d;याउँछ’, विज्ञप्तिमा भनिएको छ।   </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12177\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/8dalBigyapti-453x768.jpg\" width=\"453\" /></figure></div>\n\n\n<p>२९ भदौमा नेपाली कांग्रेसका कार्यवाहक सभापति पूर्णबहादुर खड्काले विज्ञप्ति जारी गर्दै संसद् विघटनले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात गरेको पार्टी धारणा सार्वजनिक गरेका छन्।</p>\n\n\n\n<p>दलहरूले जेन-जी आन्दोलन सिर्जित बदलाव अस्वीकार गरे पनि यसको खासै अर्थ नहुने विश्लेषकहरूको मत छ। राजनीतिक विश्लेषक हरि रोका जेन-जीको सहरी विद्रोहपछिको शक्ति सन्तुलन परिवर्तन भइसकेको बताउँछन्। “२३ भदौमा राजनीतिले कोल्टे फेरिसक्यो। पुरानो दलहरूको सत्ताको भेट्नु कुहिसकेको थियो। अब त्यो जोड्न सकिँदैन,” रोका भन्छन्, “शक्ति सन्तुलनमा सडक हाबी भयो र जेन-जी सत्तारुढ भइसक्यो।” </p>\n\n\n\n<p>रोकाको भनाइमा अब अर्को आन्दोलन वा चुनावबाट मात्रै संसद् फिर्ता हुनसक्छ। “राजनीतिक दलको राजनीतिक संगठनात्मक अवस्था आन्दोलन गर्ने गरी सशक्त पनि छैन”, रोकाले भने।</p>\n\n\n\n<p>राजनीतिशास्त्रका प्राध्यापक कृष्ण पोखरेल जेन-जी आन्दोलनमा भएको मानवीय क्षति भौतिक क्षतिको तुलनामा धेरै गम्भीर भएको बताउँछन्। उनी भन्छन् “कुनै पनि विद्रोह संविधानको धारा हेरेर वा राजनीतिशास्त्रको सिद्धान्त पढेर हुँदैन। विद्रोहले स्वयम् संविधानको पुनर्लेखन गर्छ र त्यस्तै विद्रोहको आलोकमा नयाँ राजनीतिक सिद्धान्त बन्छन्। त्यसैले आन्दोलनमा भएको मानवीय क्षतिलाई परिवर्तनले न्याय गर्न सक्नुपर्छ।”</p>\n\n\n\n<p>नेपालमा सडक र विद्रोहबाटै सत्ता परिवर्तन भएको पहिलोपटक भने होइन। नेपाली कांग्रेसको नेतृत्वमा भएको सशस्त्र विद्रोहले ७ फागुन २००७ मा १०४ वर्षे जहानियाँ राणा शासनको अन्त्य गरेको थियो। राजा, कांग्रेस र राणाबीच त्रिपक्षीय सम्झौता प्रजातन्त्र स्थापना गरेको थियो।</p>\n\n\n\n<p>कांग्रेस र वामपन्थी दलहरूले संयुक्त आन्दोलनले २०४६ सालमा राजालाई संवैधानिक बनायो। कांग्रेसका तत्कालीन कार्यवाहक सभापति कृष्णप्रसाद भट्टराईको नेतृत्वमा अन्तरिम सरकार बन्यो।</p>\n\n\n\n<p>संसद्‌वादी दल र विद्रोही माओवादीले २०६२/६३ मा गरेको आन्दोलनले मुलुकमा गणतन्त्र ल्यायो। आन्दोलनको बलमा विघटित प्रतिनिधिसभा ब्युँत्याइयो। कांग्रेस सभापति गिरिजाप्रसाद कोइराला प्रधानमन्त्री बने।</p>\n\n\n\n<p>संविधानविद् विपिन अधिकारीले अहिलेको सरकारको वैधता संविधानको संरक्षण र चुनाव गराउने कार्यादेश भएको बताउँछन्। “अहिलेको अन्तरिम सरकारको वैधताको आधार नै संविधानको संरक्षण र घोषणा गरिएको चुनाव सम्पन्न गर्ने हो। यी दुई उद्देश्यमा सरकार नहिँड्ने हो भने सरकार गठनको वैधता नै समाप्त हुन्छ,” अधिकारी भन्छन्, “राष्ट्रपतिले नियुक्ति गर्दा नै प्रस्ट गरेको परिस्थितिको आधारमा बुझ्नुपर्छ।”</p>\n\n\n\n<p>२०७२ सालको संविधानमा सरकार गठन सम्बन्धमा धारा ७६ मा व्यवस्था रहेको छ। संविधानको नियमित प्रक्रियाबाट हुँदा ७६(३) अनुसार सबैभन्दा ठूलो दल कांग्रेस संसदीय दलका नेता शेरबहादुर देउवा प्रधानमन्त्री नियुक्त हुने थिए।&nbsp;</p>\n\n\n\n<p>“यो प्रतिनिधिसभाको समर्थन नभएको सरकार भएकाले त्यसको बाध्यता भनेको सबैसँग सहकार्य गर्ने र त्यसबाट वैधता बनाइराख्ने हुन्छ,” अधिकारी भन्छन्, “संविधानिक उद्देश्यका लागि आफ्नो कार्यकारिणी अधिकार प्रयोग गर्नुपर्छ। संसद्‌बाट निर्वाचित नभएका कारण यसको वैधताको आधार भनेको सहकार्य नै हो। सरकारको नियतमा प्रश्न उठ्न थाल्यो भने समस्या उत्पन्न हुन्छ।”</p>\n\n\n\n<p>राजनीतिशास्त्री देवराज दाहालले अहिले पनि आन्दोलनकारीले संविधानकै दायराभित्रैबाट परिवर्तन गर्न खोजेको बताउँछन्। “अहिलेको संविधान यो क्रान्ति होइन विद्रोह हो, उनीहरूले अहिलेको संविधानको दायराबाट जति गर्न सकिन्छ त्यति गर्ने नभएको विषयमा परिवर्तन गर्न खोजेका छन्,” दाहाल भन्छन् “अहिलेका कतिपय विषयमा संविधानभन्दा बाहिरबाट भएका छन्।” </p>",
  "content_text": "२३ र २४ भदौमा जेन-जी समूहका युवाले गरेको आन्दोलनमा अहिलेसम्म ७२ जनाको ज्यान गइसकेको छ। एक हजारभन्दा बढी घाइते भएका छन्। आइतबारको मन्त्रिपरिषद्ले आन्दोलनमा मृत्युवरण गर्नेहरूलाई सहिद घोषणा गरी प्रतिव्यक्ति १० लाख रुपैयाँ प्रदान गर्ने र सम्पूर्ण घाइतेको सरकारी खर्चमा उपचार गर्ने निर्णय गरेको छ। त्यही आन्दोलनको बलमा भएको सत्ता परिवर्तनमा तत्कालीन कांग्रेस-एमाले सरकारका प्रधानमन्त्री केपी शर्मा ओलीको सरकारको बहिर्गमन भइसकेको छ भने सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त भइसकेकी छिन्। जेन-जीको मागअनुसार नै कार्कीको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गरिसकेका छन्। दुई दिनको विद्रोहले सत्ता उलटपुलट गराइदिएपछि स्तब्ध राजनीतिक दलहरूले संसद् विघटन, नयाँ सरकार गठनको प्रक्रियालाई असंवैधानिक करार दिँदै यसको प्रतिवाद गर्न थालेका छन्। २८ भदौमा नेपाली कांग्रेस, नेकपा एमाले, नेकपा माओवादी केन्द्रसहित प्रमुख आठ राजनीतिक दलहरूले संयुक्त रूपमा संसद् विघटनको विरोध गर्दै यस्तो निर्णय तत्काल फिर्ता लिन माग गरे। ‘प्रतिनिधिसभालाई विघटन गर्नु नेपालको संविधानको धारा ७६ (७), सर्वोच्च अदालतका नजिर र संवैधानिक परम्पराविपरीत छ। यसले जनताको मताधिकार कमजोर पार्ने र संवैधानिक सर्वोच्चतामा चोट पुर्‍याउँछ’, विज्ञप्तिमा भनिएको छ। २९ भदौमा नेपाली कांग्रेसका कार्यवाहक सभापति पूर्णबहादुर खड्काले विज्ञप्ति जारी गर्दै संसद् विघटनले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात गरेको पार्टी धारणा सार्वजनिक गरेका छन्। दलहरूले जेन-जी आन्दोलन सिर्जित बदलाव अस्वीकार गरे पनि यसको खासै अर्थ नहुने विश्लेषकहरूको मत छ। राजनीतिक विश्लेषक हरि रोका जेन-जीको सहरी विद्रोहपछिको शक्ति सन्तुलन परिवर्तन भइसकेको बताउँछन्। “२३ भदौमा राजनीतिले कोल्टे फेरिसक्यो। पुरानो दलहरूको सत्ताको भेट्नु कुहिसकेको थियो। अब त्यो जोड्न सकिँदैन,” रोका भन्छन्, “शक्ति सन्तुलनमा सडक हाबी भयो र जेन-जी सत्तारुढ भइसक्यो।” रोकाको भनाइमा अब अर्को आन्दोलन वा चुनावबाट मात्रै संसद् फिर्ता हुनसक्छ। “राजनीतिक दलको राजनीतिक संगठनात्मक अवस्था आन्दोलन गर्ने गरी सशक्त पनि छैन”, रोकाले भने। राजनीतिशास्त्रका प्राध्यापक कृष्ण पोखरेल जेन-जी आन्दोलनमा भएको मानवीय क्षति भौतिक क्षतिको तुलनामा धेरै गम्भीर भएको बताउँछन्। उनी भन्छन् “कुनै पनि विद्रोह संविधानको धारा हेरेर वा राजनीतिशास्त्रको सिद्धान्त पढेर हुँदैन। विद्रोहले स्वयम् संविधानको पुनर्लेखन गर्छ र त्यस्तै विद्रोहको आलोकमा नयाँ राजनीतिक सिद्धान्त बन्छन्। त्यसैले आन्दोलनमा भएको मानवीय क्षतिलाई परिवर्तनले न्याय गर्न सक्नुपर्छ।” नेपालमा सडक र विद्रोहबाटै सत्ता परिवर्तन भएको पहिलोपटक भने होइन। नेपाली कांग्रेसको नेतृत्वमा भएको सशस्त्र विद्रोहले ७ फागुन २००७ मा १०४ वर्षे जहानियाँ राणा शासनको अन्त्य गरेको थियो। राजा, कांग्रेस र राणाबीच त्रिपक्षीय सम्झौता प्रजातन्त्र स्थापना गरेको थियो। कांग्रेस र वामपन्थी दलहरूले संयुक्त आन्दोलनले २०४६ सालमा राजालाई संवैधानिक बनायो। कांग्रेसका तत्कालीन कार्यवाहक सभापति कृष्णप्रसाद भट्टराईको नेतृत्वमा अन्तरिम सरकार बन्यो। संसद्‌वादी दल र विद्रोही माओवादीले २०६२/६३ मा गरेको आन्दोलनले मुलुकमा गणतन्त्र ल्यायो। आन्दोलनको बलमा विघटित प्रतिनिधिसभा ब्युँत्याइयो। कांग्रेस सभापति गिरिजाप्रसाद कोइराला प्रधानमन्त्री बने। संविधानविद् विपिन अधिकारीले अहिलेको सरकारको वैधता संविधानको संरक्षण र चुनाव गराउने कार्यादेश भएको बताउँछन्। “अहिलेको अन्तरिम सरकारको वैधताको आधार नै संविधानको संरक्षण र घोषणा गरिएको चुनाव सम्पन्न गर्ने हो। यी दुई उद्देश्यमा सरकार नहिँड्ने हो भने सरकार गठनको वैधता नै समाप्त हुन्छ,” अधिकारी भन्छन्, “राष्ट्रपतिले नियुक्ति गर्दा नै प्रस्ट गरेको परिस्थितिको आधारमा बुझ्नुपर्छ।” २०७२ सालको संविधानमा सरकार गठन सम्बन्धमा धारा ७६ मा व्यवस्था रहेको छ। संविधानको नियमित प्रक्रियाबाट हुँदा ७६(३) अनुसार सबैभन्दा ठूलो दल कांग्रेस संसदीय दलका नेता शेरबहादुर देउवा प्रधानमन्त्री नियुक्त हुने थिए। “यो प्रतिनिधिसभाको समर्थन नभएको सरकार भएकाले त्यसको बाध्यता भनेको सबैसँग सहकार्य गर्ने र त्यसबाट वैधता बनाइराख्ने हुन्छ,” अधिकारी भन्छन्, “संविधानिक उद्देश्यका लागि आफ्नो कार्यकारिणी अधिकार प्रयोग गर्नुपर्छ। संसद्‌बाट निर्वाचित नभएका कारण यसको वैधताको आधार भनेको सहकार्य नै हो। सरकारको नियतमा प्रश्न उठ्न थाल्यो भने समस्या उत्पन्न हुन्छ।” राजनीतिशास्त्री देवराज दाहालले अहिले पनि आन्दोलनकारीले संविधानकै दायराभित्रैबाट परिवर्तन गर्न खोजेको बताउँछन्। “अहिलेको संविधान यो क्रान्ति होइन विद्रोह हो, उनीहरूले अहिलेको संविधानको दायराबाट जति गर्न सकिन्छ त्यति गर्ने नभएको विषयमा परिवर्तन गर्न खोजेका छन्,” दाहाल भन्छन् “अहिलेका कतिपय विषयमा संविधानभन्दा बाहिरबाट भएका छन्।”",
  "fetched_at": "2025-09-16T08:56:05.053518Z",
  "id": "12c7dccea78ad8d6b02f96c6dcc3b48a27c5b9c496ed1f18721a3c6cce6180a8",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/8dalBigyapti-453x768.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T08:33:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२३ र २४ भदौमा जेन-जी समूहका युवाले गरेको आन्दोलनमा अहिलेसम्म ७२ जनाको ज्यान गइसकेको छ। एक हजारभन्दा बढी घाइते भएका छन्। आइतबारको मन्त्रिपरिषद्ले आन्दोलनमा मृत्युवरण गर्नेहरूलाई सहिद घोषणा गरी प्रतिव्यक्ति १० लाख रुपैयाँ प्रदान गर्ने र सम्पूर्ण घाइतेको सरकारी खर्चमा उपचार गर्ने निर्णय गरेको छ। त्यही आन्दोलनको बलमा भएको सत्ता परिवर्तनमा तत्कालीन कांग्रेस-एमाले सरकारका प्रधानमन्त्री [&#8230;]",
  "tags": null,
  "title": "‘विद्रोह संविधानको धारा हेरेर हुँदैन’",
  "url": "https://nepalnews.com/2025/09/16/rebellion-should-not-be-based-on-articles-of-the-constitution/",
  "version": 1
}