{
  "byline": "नेपालन्युज",
  "canonical_hash": "6e4e605e7c4f804ac16225412bc482968907a82db176863a3301e63748c467f9",
  "content_html": "<p><strong>काठमाडौँ।</strong> काभ्रेको पनौती गाउँपालिकाकी-३० वर्षीया मनीषा घ्यावा तामाङको हत्या भएको छ। घरबाट डेढ सय मिटर परको बाँझो बारीमा हत्या गरी खाल्डो खनेर पुरेको अवस्थामा घ्यावाको शव फेला परेको हो।</p>\n\n\n\n<p>केही दिनदेखि हराइरहेकी घ्यावाको सोमबार दिउँसो प्रहरीले खाल्डोबाट शव निकालेको वडाध्यक्ष जयराम केसीले बताए। प्रहरीले शव पोस्टमार्टमको लागि धुलिखेल अस्पताल पठाएको छ।</p>\n\n\n\n<p>मनीषाका श्रीमान् ३३ वर्षीय सन्तबहादुर तामाङले हत्या गरेको हुन सक्ने काभ्रे प्रहरी प्रमुख प्रहरी उपरीक्षक कोमल शाहले बताए। सन्तबहादुर अहिले फरार छन्।</p>\n\n\n\n<p>सन्तबहादुर भदौ २५ गते नख्खु कारागारबाट भागेका थिए। कारागारबाट भागेपछि उनी घर पुगेका थिए। </p>\n\n\n\n<p>“अहिले फरार हुनुहुन्छ, उहाँ घरमा आएर बसेको थाहा भएन, हामी प्रहरीलाई खबर गर्थ्यौं,” वडाध्यक्ष केसीले भने। प्रहरी उपरीक्षक शाहले घटनाको अनुसन्धान सुरु गरिएको बताए।</p>\n\n\n\n<p>सन्तबहादुर तीन वर्षदेखि जबर्जस्ती करणी मुद्दामा नख्खु कारागार चलान भएका थिए।</p>",
  "content_text": "काठमाडौँ। काभ्रेको पनौती गाउँपालिकाकी-३० वर्षीया मनीषा घ्यावा तामाङको हत्या भएको छ। घरबाट डेढ सय मिटर परको बाँझो बारीमा हत्या गरी खाल्डो खनेर पुरेको अवस्थामा घ्यावाको शव फेला परेको हो। केही दिनदेखि हराइरहेकी घ्यावाको सोमबार दिउँसो प्रहरीले खाल्डोबाट शव निकालेको वडाध्यक्ष जयराम केसीले बताए। प्रहरीले शव पोस्टमार्टमको लागि धुलिखेल अस्पताल पठाएको छ। मनीषाका श्रीमान् ३३ वर्षीय सन्तबहादुर तामाङले हत्या गरेको हुन सक्ने काभ्रे प्रहरी प्रमुख प्रहरी उपरीक्षक कोमल शाहले बताए। सन्तबहादुर अहिले फरार छन्। सन्तबहादुर भदौ २५ गते नख्खु कारागारबाट भागेका थिए। कारागारबाट भागेपछि उनी घर पुगेका थिए। “अहिले फरार हुनुहुन्छ, उहाँ घरमा आएर बसेको थाहा भएन, हामी प्रहरीलाई खबर गर्थ्यौं,” वडाध्यक्ष केसीले भने। प्रहरी उपरीक्षक शाहले घटनाको अनुसन्धान सुरु गरिएको बताए। सन्तबहादुर तीन वर्षदेखि जबर्जस्ती करणी मुद्दामा नख्खु कारागार चलान भएका थिए।",
  "fetched_at": "2025-09-21T11:17:02.135602Z",
  "id": "12dab6a6f6d1a21256d5a022d91bd12de18e4f8889b0b9de6f1799a054dc8017",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T10:58:28Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। काभ्रेको पनौती गाउँपालिकाकी-३० वर्षीया मनीषा घ्यावा तामाङको हत्या भएको छ। घरबाट डेढ सय मिटर परको बाँझो बारीमा हत्या गरी खाल्डो खनेर पुरेको अवस्थामा घ्यावाको शव फेला परेको हो। केही दिनदेखि हराइरहेकी घ्यावाको सोमबार दिउँसो प्रहरीले खाल्डोबाट शव निकालेको वडाध्यक्ष जयराम केसीले बताए। प्रहरीले शव पोस्टमार्टमको लागि धुलिखेल अस्पताल पठाएको छ। मनीषाका श्रीमान् ३३ वर्षीय [&#8230;]",
  "tags": null,
  "title": "काभ्रेमा ३० वर्षीया महिलाको हत्या, नख्खु कारागारबाट भागेका श्रीमान् आरोपी",
  "url": "https://nepalnews.com/2025/09/21/30-year-old-woman-murdered-in-kavre-husband-accused-of-escaping-from-nakkhu-prison/",
  "version": 1
}