{
  "author": "अक्षर काका :: Setopati",
  "content": "रास्वपामा पेचिलो बनिरहेको पार्टी पुनर्गठनको मुद्दा\nअक्षर काका\nकाठमाडौं, असोज ६\nपार्टी केन्द्रीय समिति बैठकको पूर्वसन्ध्यामा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) केन्द्रीय समिति सदस्य डा. तोसिमा कार्कीले सामाजिक सञ्जाल फेसबुकमा अर्थपूर्ण स्ट्याटस लेखिन्।\nसोमबार साँझ उनले लेखेकी छन् — पार्टी पुनर्गठन हुन्छ, गरिन्छ।\nउनी पछिल्लो समय पार्टी पुनर्गठनको मुद्दा उठाइरहेकी छन्।\nजेन–जी आन्दोलनले परिस्थिति फेरिएको उनले अनुभूत गरेकी छिन्। पार्टीले उठाइरहेको मुद्दा पछि पार्दै युवा पुस्ता अघि बढिसकेकाले जेन–जी आन्दोलनको मर्म र भावनालाई आत्मसात गर्न पनि पार्टी पुनर्गठन अपरिहार्य रहेको उनको बुझाइ देखिन्छ।\nत्यसो त पार्टी सभापति रवि लामिछाने सहकारी ठगीसम्बन्धी मुद्दामा पुर्पक्षका लागि नख्खु कारागारमा छन्। भदौ २४ गते कारागारबाट रविलाई निकाल्न पार्टीकै भूमिका देखिएको, सचिवालय तहका नेतासहित हर्षबढाइँसहित उनलाई बाहिर निकालेको भन्दै सार्वजनिक रूपमा टीकाटिप्पणी भइरहेको छ।\nयसको प्रतिरक्षा पार्टीले गर्न सकेको छैन।\nयसबारे गम्भीर प्रश्न पार्टीभित्रै उठ्यो। र, यसले पनि पुनर्गठनको आवाजलाई अझ बलियो संगठित बनाइरहेको छ।\n'एकपछि अर्को गल्ती गर्दै गएको, देशभन्दा पार्टीमाथि, पार्टीभन्दा नेतामाथि राख्दै गएको' भन्दै पूर्वसहमहामन्त्री सुमना श्रेष्ठले पार्टी परित्याग गरिन्। उनले पार्टी छाड्नुका पछाडि पार्टी रवि लामिछाने वरिपरि मात्रै घुमेको कारण रहेको उनीनिकट नेताहरू बताउँछन्।\nकेन्द्रीय सदस्य कार्कीले पनि पुनर्गठन नगरी पार्टी अगाडि बढ्न नसक्ने निर्क्यौल निकालेकी छन्।\n'जेनजीको आह्वानमा भएको सो तेस्रो जनआन्दोलन पछिको अवस्थामा नेपाल राष्ट्र समग्रमा पहिलेकै अवस्थामा रहन सक्दैन र रहनु पनि हुँदैन किनभने सबै क्षेत्रमा आमूल सकारात्मक परिवर्तन उक्त आन्दोलनले माग गरेको छ। यसै क्रममा राजनीतिक पार्टीहरूले समेत पुरानो अवस्थलाई चिरेर महत्त्वपूर्ण सुधारात्मक परिवर्तन गर्ने सोचलाई आत्मसात गर्नैपर्छ,' उनले भनेकी छन्।\nत्यसैले देशको वर्तमान र भविष्यलाई वास्तवमै नेतृत्व गर्न सक्ने राजनीतिक शक्ति निर्माण गर्नु आजको अपरिहार्य आवश्यकता रहेको उनको बुझाइ छ।\n'यसका लागि हाम्रो राष्ट्रिय स्वतन्त्र पार्टीको पनि रूपान्तरण आवश्यक हुन्छ। पार्टीको नेतृत्व, सिद्धान्त, नीति, कार्यक्रम आदि सबै आयामको पुनरवलोकन, पुनः मूल्यांकन र पुनर्संरचना गरेर आजको समयले खोजेको मध्यममार्गी राजनीतिक शक्ति निर्माणका लागि अहिले नै उपयुक्त समय हो,' उनले भनेकी छन्।\nजेन–जी आन्दोलनको पृष्ठभूमिमा पार्टीको अर्थपूर्ण रूपान्तरणका लागि तत्काल प्रक्रिया सुरू गर्न पनि उनले माग गरेकी छन्।\nसाथै, यसै क्रममा अन्य राजनीतिक दल, विचार समूह तथा स्वतन्त्र व्यक्तिहरूसँग समेत वार्ता गरी जेन–जी आन्दोलनको आकांक्षा बमोजिमको परिवर्तन संस्थागत गर्न सक्ने मध्यममार्गी राजनीतिक शक्तिको निर्माण गर्न अग्रसर हुन उनले पार्टी पंक्तिलाई आह्वान गरेकी छन्।\nकेन्द्रीय सदस्य गणेश कार्कीले पनि रास्वपा पुनर्गठन हुनुपर्ने खाँचो औंल्याएका छन्।\nरास्वपाले आउँदो फागुन ७, ८, ९ गते पहिलो महाधिवेशन गर्ने निर्णय गरेको छ। तर प्रतिनिधि सभाको नयाँ निर्वाचन फागुन २१ मै हुने भएकाले निर्धारित मितिभन्दा अगावै महाधिवेशनमा गएर पार्टी आन्दोलनलाई पुनः व्यवस्थित गर्नुपर्ने उनले बताएका छन्। यद्यपि मंगलबार बस्ने केन्द्रीय समिति बैठकले महाधिवेशनबारे निर्णय गर्नेछ। छलफलको कार्यसूचीमा महाधिवेशन पनि समावेश छ।\nकेन्द्रीय समितिभित्र पार्टी पुनर्गठनको मुद्दा सघन बनिरहेका बेला प्रदेश समितिहरूले पनि दबाब दिन थालेका छन्।\nलुम्बिनीले त पार्टी प्रदेश समितिको निर्णय नै सुझावका रूपमा माथिल्लो कमिटीमा पठाएको छ।\nलुम्बिनी प्रदेशको असोज ४ गतेको बैठकले पार्टीको केन्द्रीय समितिको विस्तारित बैठक अविलम्ब बोलाउन माग गरेको छ।\nयो बैठकले तत्काल केन्द्रीय समिति पुनर्गठन गर्नुपर्ने प्रदेशले जानकारी दिएको छ।\n'बैठकले केन्द्रीय समिति पूर्ण रूपमा सुधार र पुनर्गठन गर्ने अधिकार प्राप्त गर्नुपर्छ भन्नेमा हामी स्पष्ट छौं। केन्द्रदेखि वडा समितिसम्म पूर्ण रूपमा सुधार गर्दै अब निर्वाचनको तयारीमा जुट्नुपर्छ भन्ने हाम्रो मत छ,' प्रदेशले माथिल्लो कमिटीलाई जानकारी गराएको पत्रमा उल्लेख छ।\nयसैबीच केही प्रदेशका सभापतिहरू पार्टी पुनर्गठनबारे सातैवटै प्रदेशको समान धारणा तयार पार्न जुटेका छन्।\nउनीहरूले गत भदौ २४ गते पार्टीको सचिवालय केन्द्रीय तहका नेताहरू नै संलग्न भएर सभापति लामिछानेलाई कारागारबाट बाहिर ल्याउँदा पार्टीको छविमा क्षति पुगेको निष्कर्ष निकालेका छन्।\n'भदौ २३ र २४ को आन्दोलनपछि पार्टीको सचिवालयले लिएका निर्णहरू विवादास्पद बने। त्यसपछि आगजनी, हिंसा, तोडफोडमा संलग्न लगायतलाई कारबाहीको विषयमा गरेका निर्णयहरू एकदमै अदूरदर्शी तथा पूर्वाग्रही एवं नेतृत्वलाई संरक्षण र कार्यकर्तालाई अनुशासनको डण्डा चलाइएको आम कार्यकता तथा जनताले समेत महसुस गरेका छन्,' एक नेताले भने।\nनख्खु कारागारमा सभापति लामिछानेलाई छुटाउन जाने बेला पार्टी सचिवालयमा रहनेहरू नै उपस्थित भएको र केन्द्रीय सदस्यहरूले नै सामाजिक सञ्जालमा स्ट्याटस लेखेर कारागार बाहिर जम्मा हुन आग्रह गरेको देखिएको ती नेताले बताए।\n'जेलबाट प्राप्त पत्रमा उल्लिखित भाषादेखि त्यसको आधिकारिकता, सभापतिज्यूको र्‍यालीसम्मका विषयबारे आम सर्वसाधारण जनतामा समेत गम्भीर प्रश्न उठेको छ। त्यसैले सभापतिरज्यूले न्यायिक प्रक्रियाबाट आफू निर्दोष साबित नहुञ्जेल राजीनामा दिएर संरक्षकको भूमिकामा बसे पार्टीलाई पुनः यही एजेन्डा लिएर चुनावमा जाँदा जनताबाट अनुमोदित हुन सहज हुनेछ भनेर हामी साझा धारणा तयार गर्न लागेका छौं। पत्रको मस्यौदा पनि तयार पारेका छौं,' ती नेताले भने।\n#रवि लामिछाने\n#सहकारी ठगी मुद्दा\n#नख्खु कारागार\n#सुमना श्रेष्ठ\n#रास्वपा रूपान्तरण\n#Rsp\n#rabi lamichhane\n#Sumana Shrestha\n#रास्वपा\n#Gen-Z Protest\nप्रकाशित मिति: सोमबार, असोज ६, २०८२\n२०:३३\nसिफारिस\nमन साह्रै सानो पारे कुलमानले!\n२० वर्षीया गंगा सोनामको नेपाल आइडल यात्रा\nप्रतिनिधिसभा विघटन गरेझैं प्रदेशसभा पनि विघटन गर्न सकिन्छ?\nको हुन् आज शपथ लिएका ४ जना मन्त्री?\nअख्तियारको पत्रकै कारण रोकिएको थियो महालेखापरीक्षकमा शिशिर ढुंगानाको नियुक्ति\nयी ६ विषयमा छलफल गर्न बस्दैछ रास्वपा केन्द्रीय समिति बैठक\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nनेपाली मह: स्वाद र सम्भावनाको मिठास!\nसुरेन्द्र राज जोशी\nकांग्रेसजनलाई खुला पत्र\nसुशान्त सिग्देल\nसाहित्यपाटी\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकुन्साङको सेतो मजेत्रो!\nदेवेन्द्र चिनार\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "पार्टी केन्द्रीय समिति बैठकको पूर्वसन्ध्यामा रास्वपा केन्द्रीय समिति सदस्य डा. तोसिमा कार्कीले सामाजिक सञ्जाल फेसबुकमा अर्थपूर्ण स्ट्याटस लेखिन्।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-22T22:24:40.404031Z",
  "id": "432f37e715af4544fe3733a5fdea159194d68dd7a97c23f93c54ea8a87ab2e70",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "रास्वपामा पेचिलो बनिरहेको पार्टी पुनर्गठनको मुद्दा"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370032/"
          ],
          [
            "og:description",
            "पार्टी केन्द्रीय समिति बैठकको पूर्वसन्ध्यामा रास्वपा केन्द्रीय समिति सदस्य डा. तोसिमा कार्कीले सामाजिक सञ्जाल फेसबुकमा अर्थपूर्ण स्ट्याटस लेखिन्।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/rsp-office-1722699113.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "रास्वपामा पेचिलो बनिरहेको पार्टी पुनर्गठनको मुद्दा"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370032/"
            ],
            [
              "og:description",
              "पार्टी केन्द्रीय समिति बैठकको पूर्वसन्ध्यामा रास्वपा केन्द्रीय समिति सदस्य डा. तोसिमा कार्कीले सामाजिक सञ्जाल फेसबुकमा अर्थपूर्ण स्ट्याटस लेखिन्।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/rsp-office-1722699113.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-22T14:48:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/43/432f37e715af4544fe3733a5fdea159194d68dd7a97c23f93c54ea8a87ab2e70.json",
  "title": "रास्वपामा पेचिलो बनिरहेको पार्टी पुनर्गठनको मुद्दा",
  "url": "https://www.setopati.com/politics/370032",
  "version": 1
}