{
  "byline": "नागरिक",
  "canonical_hash": "6581b5b7e5ed64b4d1ec1e64de25b6cf136ca7292fc22563174d1bcf8aa09cbe",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758427980_Nepal%20KTR.jpg\" /></p><p>भारत राष्ट्र समितिका कार्यकारी अध्यक्ष र तेलंगानाका पूर्वमन्त्री केटी रामा रावले सरकारले जनताको आकांक्षा पूरा गर्न नसकेमा भारतमा पनि नेपालको जस्तै जेन-जी विरोध प्रदर्शन हुन सक्ने चेतावनी दिएका छन्।</p><p>शनिबार एनडीटीभी युवा कन्क्लेभमा बोल्दै रावले नेपालमा प्रदर्शन सुरु हुँदा प्रदर्शनकारीको खिल्ली उडाइएको बताए। तर पछि त्यही प्रदर्शनले तत्कालीन केपी शर्मा ओली सरकारलाई ढालेको कुरा पनि स्मरण गरे।</p><p>उनले भने, 'नेपालमा हालै जे भयो त्यो लोकतन्त्रको दमन र जेन-जीको आवाजको दमन बाहेक अरू केही थिएन। सुरुमा, जेन-जीले विरोध गर्दा मिडियाले पनि खिल्ली उडाएको थियो। उनीहरूले भने कि उनीहरू इन्टरनेट (सामाजिक सञ्जाल) बन्दको विरोध गरिरहेका छन्। तर उनीहरू आफ्नो भविष्यको लागि विरोध गरिरहेका थिए।'</p><p>भारतमा पनि यस्तै विरोध हुन सक्छ भनेर सोधिएको प्रश्नमा उनले भने, 'यदि सरकारले जनताको आकांक्षालाई पूरा गर्न असफल भइरह्यो भने, किन हुँदैन? हुन्छ।' तर जब यो प्रश्न दर्शकलाई सोधियो, जसमा धेरै युवा थिए, उनीहरूले भारतमा नेपालको जस्तो प्रदर्शन नहुने बताए। </p><p>युवालाई जवाफ दिँदै उनले त्यसका लागि पर्खनुपर्ने बताए। उनका अनुसार सामाजिक सञ्जालका कारण राजनीतिज्ञले अब अनफिल्टर्ड प्रतिक्रिया पाइरहेका छन्। अबको १० वर्षमा राजनीति धेरै परिवर्तन हुने उनको भनाइ छ।</p>",
  "content_text": "भारत राष्ट्र समितिका कार्यकारी अध्यक्ष र तेलंगानाका पूर्वमन्त्री केटी रामा रावले सरकारले जनताको आकांक्षा पूरा गर्न नसकेमा भारतमा पनि नेपालको जस्तै जेन-जी विरोध प्रदर्शन हुन सक्ने चेतावनी दिएका छन्। शनिबार एनडीटीभी युवा कन्क्लेभमा बोल्दै रावले नेपालमा प्रदर्शन सुरु हुँदा प्रदर्शनकारीको खिल्ली उडाइएको बताए। तर पछि त्यही प्रदर्शनले तत्कालीन केपी शर्मा ओली सरकारलाई ढालेको कुरा पनि स्मरण गरे। उनले भने, 'नेपालमा हालै जे भयो त्यो लोकतन्त्रको दमन र जेन-जीको आवाजको दमन बाहेक अरू केही थिएन। सुरुमा, जेन-जीले विरोध गर्दा मिडियाले पनि खिल्ली उडाएको थियो। उनीहरूले भने कि उनीहरू इन्टरनेट (सामाजिक सञ्जाल) बन्दको विरोध गरिरहेका छन्। तर उनीहरू आफ्नो भविष्यको लागि विरोध गरिरहेका थिए।' भारतमा पनि यस्तै विरोध हुन सक्छ भनेर सोधिएको प्रश्नमा उनले भने, 'यदि सरकारले जनताको आकांक्षालाई पूरा गर्न असफल भइरह्यो भने, किन हुँदैन? हुन्छ।' तर जब यो प्रश्न दर्शकलाई सोधियो, जसमा धेरै युवा थिए, उनीहरूले भारतमा नेपालको जस्तो प्रदर्शन नहुने बताए। युवालाई जवाफ दिँदै उनले त्यसका लागि पर्खनुपर्ने बताए। उनका अनुसार सामाजिक सञ्जालका कारण राजनीतिज्ञले अब अनफिल्टर्ड प्रतिक्रिया पाइरहेका छन्। अबको १० वर्षमा राजनीति धेरै परिवर्तन हुने उनको भनाइ छ।",
  "fetched_at": "2025-09-21T04:26:03.389278Z",
  "id": "7d1b36e6472a129e48490b591205fb21faf521f3f5146f830409d8998f47afe2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758427980_Nepal%20KTR.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T04:18:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनका अनुसार सामाजिक सञ्जालका कारण राजनीतिज्ञले अब अनफिल्टर्ड प्रतिक्रिया पाइरहेका छन्। अबको १० वर्षमा राजनीति धेरै परिवर्तन हुने उनको भनाइ छ।...",
  "tags": null,
  "title": "भारतका पूर्वमन्त्री भन्छन् : सरकार नसुध्रिए नेपालको जस्तै जेन-जी प्रदर्शन हुन्छ",
  "url": "https://nagariknews.nagariknetwork.com/international/former-indian-minister-says-if-the-government-does-not-reform-gen-g-will-protest-like-nepal-54-67.html",
  "version": 1
}