{
  "byline": "राजन रावत",
  "canonical_hash": "11e6b13d1a9351a0863136bb1f94a8a653fe320f68cce9e66144be5e166b5946",
  "content_html": "<p>हुम्ला- गत भदौ २४ गतेको जेनजी आन्दोलनका क्रममा हुम्ला जिल्लाको सिमकोट गाउँपालिकाको एम्वुलेन्स जलेर नष्ट भएको छ।</p>\n<p>उक्त एम्वुलेन्स जिल्ला भित्र ल्याएर सञ्चालन नगरी कर्णाली प्रदेशसभाको हातामा सुर्खेतमा राखिएको अवस्थामा जलाइएको हो।</p>\n<p>गाउँपालिकाकी उपाध्यक्ष शुशिला भाम रोकायाका अनुसार, यो एम्वुलेन्स गत असार ३ गते भारतीय दूतावासबाट अनुदान सहयोगका रूपमा प्राप्त भएको थियो। काठमाडौँबाट सुर्खेत ल्याएर राखिएको एम्वुलेन्सलाई आन्दोलनकारीले प्रदेश सभा भवन जलाउँदा क्षति पुर्याएका हुन्। यदि जिल्ला भित्र ल्याएर सञ्चालन गरिएको भए यसरी क्षति नपु-यो हुने उनको भनाइ छ।</p>\n<p>उक्त एम्वुलेन्स जिल्ला भित्र ल्याएर सेवा प्रवाह गर्न कर्मचारीले पटक–पटक सुझाव दिएका थिए। हाल गाउँपालिकाको बोलेरो चालक ज्वरा बोहराले ल्याउने तयारी गरेका थिए, तर जनप्रतिनिधिहरूले चासो नदिँदा यो क्षति हुन पुगेको बताइएको छ।</p>\n<p>भारतीय दूतावासको सहयोग गुनासो र लापरवाहीका कारण प्रयोगमा नआएर जलेर नष्ट भएको हो।</p>",
  "content_text": "हुम्ला- गत भदौ २४ गतेको जेनजी आन्दोलनका क्रममा हुम्ला जिल्लाको सिमकोट गाउँपालिकाको एम्वुलेन्स जलेर नष्ट भएको छ। उक्त एम्वुलेन्स जिल्ला भित्र ल्याएर सञ्चालन नगरी कर्णाली प्रदेशसभाको हातामा सुर्खेतमा राखिएको अवस्थामा जलाइएको हो। गाउँपालिकाकी उपाध्यक्ष शुशिला भाम रोकायाका अनुसार, यो एम्वुलेन्स गत असार ३ गते भारतीय दूतावासबाट अनुदान सहयोगका रूपमा प्राप्त भएको थियो। काठमाडौँबाट सुर्खेत ल्याएर राखिएको एम्वुलेन्सलाई आन्दोलनकारीले प्रदेश सभा भवन जलाउँदा क्षति पुर्याएका हुन्। यदि जिल्ला भित्र ल्याएर सञ्चालन गरिएको भए यसरी क्षति नपु-यो हुने उनको भनाइ छ। उक्त एम्वुलेन्स जिल्ला भित्र ल्याएर सेवा प्रवाह गर्न कर्मचारीले पटक–पटक सुझाव दिएका थिए। हाल गाउँपालिकाको बोलेरो चालक ज्वरा बोहराले ल्याउने तयारी गरेका थिए, तर जनप्रतिनिधिहरूले चासो नदिँदा यो क्षति हुन पुगेको बताइएको छ। भारतीय दूतावासको सहयोग गुनासो र लापरवाहीका कारण प्रयोगमा नआएर जलेर नष्ट भएको हो।",
  "fetched_at": "2025-09-17T04:43:49.917627Z",
  "id": "7d3a4694eeaa176b9e6a4d4201488704bbb3a33ffe274fa55c2ce222d4ee6ab3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T04:37:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला- गत भदौ २४ गतेको जेनजी आन्दोलनका क्रममा हुम्ला जिल्लाको...",
  "tags": null,
  "title": "जेनजी आन्दोलनमा सिमकोट गाउँपालिकाको एम्वुलेन्स जलेर नष्ट",
  "url": "https://deshsanchar.com/2025/09/17/1094754/",
  "version": 1
}