{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "2580703ef111d08238598ab6dd30a90adbc89863897164eb8cde8ca4742ff8e0",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/HARSHA-MOVIE-POSTER-2-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>एकता पौडेलको डेब्यु निर्देशनमा निर्माणाधीन फिल्म हर्षमा खुशीको वर्षा देखिएको छ।<br />आगामी मंसिर १२ गते रिलिजमा आउने फिल्मको दुई फस्र्टलुक पोस्टर सार्वजनिक गरिएको छ। दुवै पोस्टरमा फिल्मका मुख्य कलाकारलाई प्रस्तुत गरिएको छ। एक पोष्टरमा अभिनेता खगेन्द्र लामिछाने, अभिनेत्री वर्षा राउत र शर्मिला मल्ललाई फिल्मको नामसँग मिल्दोजुल्दो गरी हर्षित भावमा मिठो मुस्कानका साथ प्रस्तुत गरिएको छ भने सन्तोष पन्तलाई असन्तुष्ट भावमा देखाइएको छ।</p>\n\n\n\n<p>पोस्टरमा खगेन्द्र र वर्षालाई छोरासँग  रमाइरहेको देखाइएको छ। छोराको भूमिका गर्ने बालकलाकार साइमन वादी हुन्। दोस्रो पोस्टरमा खगेन्द्र र वर्षालाई मीठो मुस्कानमा देखाइएको छ भने नेपथ्यमा फिल्मको गीतको दृश्य छ। जसमा सन्तोष पन्तको साथमा विशाल पहारी, लुनिभा तुलाधर, माओत्से गुरुङ र अंशु महर्जनलाई नाचेर रमाइरहेको देखाइएको छ। यो पोस्टरमा बाल कलाकार साइमनलाई बाल कृष्णको पहिरनमा पेस गरिएको छ। अभिनेता नीर शाहलाई गम्भीर भावमा देखिएको छ।</p>\n\n\n\n<p>निर्देशक पौडेलले पारिवारिक फिल्मका लागि परिचित आप्mना दिवंगत मामा निर्देशक शिव रेग्मीकै विरासतलाई फिल्ममा प्रस्तुत गर्ने प्रयास गरेको सार्वजनिक पोष्टरबाट प्रतीत हुन्छ। उनले टाइटल भिडियो पनि मामा स्व. रेग्मीलाई स्मरण गर्दै सार्वजनिक गरेकी थिइन।<br />निर्देशक पौडेल न्यूयोर्क फिल्म एकेडेमीमा फिल्म मेकिङ अध्ययन तथा आमसञ्चारमा स्नातक गरेकी छन्। व्यवस्थापन तथा नेतृत्व विषयमा स्नातकोत्तर गरेकी निर्देशक पौडेलले यसअघि केही छोटा फिल्म निर्माण गरिसकेकी छन्।</p>\n\n\n\n<p>खगेन्द्र लामिछाने, वर्षा राउत, नीर शाह, सन्तोष पन्त, शर्मिला मल्ल, माओत्से गुरुङ, विशाल पहाडी, निमा पाण्डे, लुनिभा तुलाधर, अंशु महर्जन, रेनु प्रधान, सुवर्ण थापा, सृष्टि महर्जन, संगीता नापित, बालकलाकार साइमन वादीलगायतले अभिनय गरेको फिल्म अष्टलक्ष्मी प्रोडक्सन्स् र ई–प्राइम मुभिजको ब्यानरमा प्रशन्न पौडेल र विकास पौडेलले निर्माण गरेका हुन्। हिक्मत चोखल कार्यकारी निर्माता रहेको फिल्ममा कथा स्वयं निर्देशक पौडेल, शब्द रचना स्व. शिव रेग्मी, डा. कृष्णहरी बराल, पवित्रा घिमिरे र नीरकमल खड्का, संगीत समीर÷हिमाल, वसन्त सापकोटा र एलिश कार्की, कोरियोग्राफी सुनिल क्षेत्री र निर्देशक पौडेल, छाया“कन आलोक शुक्ला र सम्पादन लोकेश बज्राचार्यको रहेको छ।</p>",
  "content_text": "एकता पौडेलको डेब्यु निर्देशनमा निर्माणाधीन फिल्म हर्षमा खुशीको वर्षा देखिएको छ। आगामी मंसिर १२ गते रिलिजमा आउने फिल्मको दुई फस्र्टलुक पोस्टर सार्वजनिक गरिएको छ। दुवै पोस्टरमा फिल्मका मुख्य कलाकारलाई प्रस्तुत गरिएको छ। एक पोष्टरमा अभिनेता खगेन्द्र लामिछाने, अभिनेत्री वर्षा राउत र शर्मिला मल्ललाई फिल्मको नामसँग मिल्दोजुल्दो गरी हर्षित भावमा मिठो मुस्कानका साथ प्रस्तुत गरिएको छ भने सन्तोष पन्तलाई असन्तुष्ट भावमा देखाइएको छ। पोस्टरमा खगेन्द्र र वर्षालाई छोरासँग रमाइरहेको देखाइएको छ। छोराको भूमिका गर्ने बालकलाकार साइमन वादी हुन्। दोस्रो पोस्टरमा खगेन्द्र र वर्षालाई मीठो मुस्कानमा देखाइएको छ भने नेपथ्यमा फिल्मको गीतको दृश्य छ। जसमा सन्तोष पन्तको साथमा विशाल पहारी, लुनिभा तुलाधर, माओत्से गुरुङ र अंशु महर्जनलाई नाचेर रमाइरहेको देखाइएको छ। यो पोस्टरमा बाल कलाकार साइमनलाई बाल कृष्णको पहिरनमा पेस गरिएको छ। अभिनेता नीर शाहलाई गम्भीर भावमा देखिएको छ। निर्देशक पौडेलले पारिवारिक फिल्मका लागि परिचित आप्mना दिवंगत मामा निर्देशक शिव रेग्मीकै विरासतलाई फिल्ममा प्रस्तुत गर्ने प्रयास गरेको सार्वजनिक पोष्टरबाट प्रतीत हुन्छ। उनले टाइटल भिडियो पनि मामा स्व. रेग्मीलाई स्मरण गर्दै सार्वजनिक गरेकी थिइन। निर्देशक पौडेल न्यूयोर्क फिल्म एकेडेमीमा फिल्म मेकिङ अध्ययन तथा आमसञ्चारमा स्नातक गरेकी छन्। व्यवस्थापन तथा नेतृत्व विषयमा स्नातकोत्तर गरेकी निर्देशक पौडेलले यसअघि केही छोटा फिल्म निर्माण गरिसकेकी छन्। खगेन्द्र लामिछाने, वर्षा राउत, नीर शाह, सन्तोष पन्त, शर्मिला मल्ल, माओत्से गुरुङ, विशाल पहाडी, निमा पाण्डे, लुनिभा तुलाधर, अंशु महर्जन, रेनु प्रधान, सुवर्ण थापा, सृष्टि महर्जन, संगीता नापित, बालकलाकार साइमन वादीलगायतले अभिनय गरेको फिल्म अष्टलक्ष्मी प्रोडक्सन्स् र ई–प्राइम मुभिजको ब्यानरमा प्रशन्न पौडेल र विकास पौडेलले निर्माण गरेका हुन्। हिक्मत चोखल कार्यकारी निर्माता रहेको फिल्ममा कथा स्वयं निर्देशक पौडेल, शब्द रचना स्व. शिव रेग्मी, डा. कृष्णहरी बराल, पवित्रा घिमिरे र नीरकमल खड्का, संगीत समीर÷हिमाल, वसन्त सापकोटा र एलिश कार्की, कोरियोग्राफी सुनिल क्षेत्री र निर्देशक पौडेल, छाया“कन आलोक शुक्ला र सम्पादन लोकेश बज्राचार्यको रहेको छ।",
  "fetched_at": "2025-09-22T03:10:23.991419Z",
  "id": "7d7189462e92ef332e912119ddda0bda52804fb370651dd86587d0c4a7115b29",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/HARSHA-MOVIE-POSTER-2-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:25:41Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/HARSHA-MOVIE-POSTER-2-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />एकता पौडेलको डेब्यु निर्देशनमा निर्माणाधीन फिल्म हर्षमा खुशीको वर्षा देखिएको छ।आगामी मंसिर १२ गते रिलिजमा आउने फिल्मको दुई फस्र्टलुक पोस्टर सार्वजनिक गरिएको छ। दुवै पोस्टरमा फिल्मका मुख्य कलाकारलाई प्रस्तुत गरिएको छ। एक पोष्टरमा अभिनेता खगेन्द्र लामिछाने, अभिनेत्री वर्षा राउत र शर्मिला मल्ललाई फिल्मको नामसँग मिल्दोजुल्दो गरी हर्षित भावमा मिठो मुस्कानका साथ प्रस्तुत गरिएको छ भने [&#8230;]",
  "tags": null,
  "title": "हर्षमा खुशीको वर्षा",
  "url": "https://newsofnepal.com/2025/09/22/732574/",
  "version": 1
}