{
  "byline": "नागरिक",
  "canonical_hash": "bbc317e2be01e87a6751c9707c616d1f86846c7e23582a23f190001e751e6678",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1756261361_bishnu.jpg\" /></p><p>उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले विश्वभरि छरिएर रहेका नेपालीहरूलाई नेपालमा आएर लगानी गर्न आह्वान गरेका छन्। एसोसिएसन अफ नेपाली ओरिजियन (एएनओ) नेपाल च्याप्टरको प्रथम अधिवेशनको उद्घाटन गर्दै विभिन्न कारणले बिदेसिएका र विदेशमा व्यापार गरिरहेका नेपालीहरूलाई नेपालमा आएर लगानी गर्न आग्रह गरेका हुन्। </p><p>‘विदेशमा रहनुभएका नेपालीहरूलाई आफ्नो मातृभूमि नेपालमा लगानी गर्न आग्रह गर्दछु, नेपालको समृद्धि र विकास नै नेपालीहरूको सुख तथा समृद्धि भएकाले सरकारले पनि विदेशी लगानीको वातावरण तयार पारिरहेको छ र अझै सहजीकरण गर्न तयार छ’, उपप्रधानमन्त्री तथा अर्थमन्त्री पौडेलले भने। सम्मेलनको उद्घाटन सत्रमा सांस्कृतिक राष्ट्रियतालाई जोड्न पनि एएनओको भूमिका रहेको भन्दै अर्थमन्त्री पौडेलले यस्ता कार्यक्रमहरू आदानप्रदान हुन आवश्यक रहेको समेत बताए।  </p><p>उद्घाटन सत्रमा एएनओका केन्द्रीय अध्यक्ष डिल्ली अधिकारीले नेपालीहरूको सुनौलो भविष्य निर्माणमा सहयोग पुगोस् भन्ने उद्देश्यले विश्वका ३२ वटा देशमा रहेका नेपालीहरूको सहभागितामा गत वर्ष थाइल्यान्डमा संस्था गठन गरेको जानकारी दिए। </p><p>कार्यक्रममा महासचिव चूडामणि भट्टराईले एनएओ गठनको उद्देश्यबारे आफ्नो धारणा राखेका थिए। कार्यक्रमको सञ्चालन गर्दै नेपाल टेलिभिजन सञ्चालक समितिमा सदस्य पूmलमान बलले पनि एएनओ गठनको उद्देश्यबारे जानकारी गराए।   </p><p>सम्मेलनले विश्वभरि छरिएर रहेका नेपालीहरूलाई एकसुत्रमा बाँध्ने अभियान अन्तर्गत गठन भएको एसोसिएसन अफ नेपाली ओरिजियन (एनओ)को नेपाल च्याप्टर गठन भएको छ। एनओका केन्द्रीय अध्यक्ष डिल्ली अधिकारीको उपस्थितिमा नेपाल च्याप्टर गठन भएको हो। </p><p>नेपालमा पूर्व उपरथि कृष्णप्रसाद सापकोटाको संयोजकत्वमा १३ सदस्यीय एनओ समिति गठन भएको छ । जसमा उपाध्यक्ष राजेन्द्र अधिकारी, महासचिव फूलमान बल, सचिव कृष्ण प्रसाद ओडारी तथा कोषाध्यक्षमा यमुना पराजुली अधिकारी चयन हुनुभएको छ । साथै सदस्यहरूमा गिता गुरुङ, डा. सुशीला नेपाली, रञ्जन विडारी, कृष्ण विक, रविता मगर, सुनिल थापा र दिक्षा चपाई चयन भएका छन्। सम्मेलनमा इन्ट्रा फाउन्डेसनका नेपाल च्याप्टरका अध्यक्ष बाबुकृष्ण कार्कीले पनि आफ्ना धारणा राखेका थिए। </p>",
  "content_text": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेलले विश्वभरि छरिएर रहेका नेपालीहरूलाई नेपालमा आएर लगानी गर्न आह्वान गरेका छन्। एसोसिएसन अफ नेपाली ओरिजियन (एएनओ) नेपाल च्याप्टरको प्रथम अधिवेशनको उद्घाटन गर्दै विभिन्न कारणले बिदेसिएका र विदेशमा व्यापार गरिरहेका नेपालीहरूलाई नेपालमा आएर लगानी गर्न आग्रह गरेका हुन्। ‘विदेशमा रहनुभएका नेपालीहरूलाई आफ्नो मातृभूमि नेपालमा लगानी गर्न आग्रह गर्दछु, नेपालको समृद्धि र विकास नै नेपालीहरूको सुख तथा समृद्धि भएकाले सरकारले पनि विदेशी लगानीको वातावरण तयार पारिरहेको छ र अझै सहजीकरण गर्न तयार छ’, उपप्रधानमन्त्री तथा अर्थमन्त्री पौडेलले भने। सम्मेलनको उद्घाटन सत्रमा सांस्कृतिक राष्ट्रियतालाई जोड्न पनि एएनओको भूमिका रहेको भन्दै अर्थमन्त्री पौडेलले यस्ता कार्यक्रमहरू आदानप्रदान हुन आवश्यक रहेको समेत बताए। उद्घाटन सत्रमा एएनओका केन्द्रीय अध्यक्ष डिल्ली अधिकारीले नेपालीहरूको सुनौलो भविष्य निर्माणमा सहयोग पुगोस् भन्ने उद्देश्यले विश्वका ३२ वटा देशमा रहेका नेपालीहरूको सहभागितामा गत वर्ष थाइल्यान्डमा संस्था गठन गरेको जानकारी दिए। कार्यक्रममा महासचिव चूडामणि भट्टराईले एनएओ गठनको उद्देश्यबारे आफ्नो धारणा राखेका थिए। कार्यक्रमको सञ्चालन गर्दै नेपाल टेलिभिजन सञ्चालक समितिमा सदस्य पूmलमान बलले पनि एएनओ गठनको उद्देश्यबारे जानकारी गराए। सम्मेलनले विश्वभरि छरिएर रहेका नेपालीहरूलाई एकसुत्रमा बाँध्ने अभियान अन्तर्गत गठन भएको एसोसिएसन अफ नेपाली ओरिजियन (एनओ)को नेपाल च्याप्टर गठन भएको छ। एनओका केन्द्रीय अध्यक्ष डिल्ली अधिकारीको उपस्थितिमा नेपाल च्याप्टर गठन भएको हो। नेपालमा पूर्व उपरथि कृष्णप्रसाद सापकोटाको संयोजकत्वमा १३ सदस्यीय एनओ समिति गठन भएको छ । जसमा उपाध्यक्ष राजेन्द्र अधिकारी, महासचिव फूलमान बल, सचिव कृष्ण प्रसाद ओडारी तथा कोषाध्यक्षमा यमुना पराजुली अधिकारी चयन हुनुभएको छ । साथै सदस्यहरूमा गिता गुरुङ, डा. सुशीला नेपाली, रञ्जन विडारी, कृष्ण विक, रविता मगर, सुनिल थापा र दिक्षा चपाई चयन भएका छन्। सम्मेलनमा इन्ट्रा फाउन्डेसनका नेपाल च्याप्टरका अध्यक्ष बाबुकृष्ण कार्कीले पनि आफ्ना धारणा राखेका थिए।",
  "fetched_at": "2025-09-19T05:40:54.261112Z",
  "id": "7d958102ad18b69ec61178bc0918fb9d6719698f4ffbd3f1f1e2bc2deeac2c4c",
  "images": [
    "https://images.nagariknewscdn.com/authors/1756261361_bishnu.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-27T02:23:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एसोसिएसन अफ नेपाली ओरिजियन (एएनओ) नेपाल च्याप्टरको प्रथम अधिवेशनको उद्घाटन गर्दै विभिन्न कारणले बिदेसिएका र विदेशमा व्यापार गरिरहेका नेपालीहरूलाई नेपालमा आएर लगानी गर्न आग्रह गरेका हुन्।...",
  "tags": null,
  "title": "विश्वभरिका नेपालीलाई मातृभूमिमा लगानी गर्न अर्थमन्त्री पौडेलको आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/finance-minister-poudel-urges-nepalis-around-the-world-to-invest-in-their-homeland-76-51.html",
  "version": 1
}