{
  "byline": "नागरिक",
  "canonical_hash": "a09840b5766cacc63dac5090611bed134a6085ef20c0014168deffc19240749b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758424852_df%20ni.jpg\" /></p><p>अनुभवी अलराउन्डर सीता रानामगरले सात महिनापछि नेपाली राष्ट्रिय महिला क्रिकेट टोलीमा पुनरागमन गरेकी छन्।</p><p>नेपाल क्रिकेट संघ (क्यान) ले मलेसियासँग हुने टी ट्वान्टी शृंखलाका लागि शनिबार १४ सदस्यीय नेपाली टोली सार्वजनिक गरेको छ। जहाँ अनुभवी अलराउन्डर सीताले पुनरागम गरेकी हुन्। सीताले पछिल्लोपल्ट गत वर्षको माघमा घरेलु मैदानमा सम्पन्न त्रिदेशीय टी ट्वान्टी शृंखला खेलेकी थिइन्। त्यसपछि थाइल्यान्डमा गत मेमा भएको महिला टी ट्वान्टी एसिया क्वालिफायरमा उनी टोली बाहिर रहिन्। ९ राष्ट्र सम्मिलित क्वालिफायरमा नेपाल शीर्ष दुईमा रहँदै घरेलु मैदानमा नै हुने आइसीसी महिला टी ट्वान्टी विश्वकप ग्लोबल छनोटमा स्थान बनाउन सफल भयो।</p><p>यसै ग्लोबल छनोटको लागि नेपालले मलेसियासँग पाँच खेलको टी ट्वान्टी शृंखला खेल्दै छ। क्यानले शनिबार टोली घोषणा गर्दा अनुभवी खेलाडी सीतालाई पनि समेटेको छ। उक्त शृंखला आगामी अक्टोबर २ देखि ८ सम्म मलेसियामा नै हुँदै छ।</p><p>इन्दु वर्माको कप्तानीमा रहेको नेपाली टोलीमा सीतासँगै, पूर्वकप्तान रुबिना क्षेत्री, पूजा महतो, राजमति ऐरी, सम्झना खड्का, रिया शर्मा, सोमु बिष्ट, रचना चौधरी, कविता जोशी, यशोदा बिस्ट, रुबी पोद्दार, सावित्री धामी र कविता कुँवर छन्। एसिया, अमेरिका, युरोप, अफ्रिका र इस्ट एसिया प्यासिफिकबाट समान दुई टोली गरी १० छनोट भएका छन्।</p><p>सोही टोलीलाई दुई समूहमा विभाजन गरी ग्लोबल छनोट हुन लागेको हो। ग्लोबल छनोटमा नेपाल समूह ‘बी’ मा छ। सो समूहमा पूर्ण सदस्य राष्ट्र बंगलादेशसहित नेदरल्यान्ड्स, पपुवा न्युगिनी र नामिबिया छन्। समूहमा तेस्रो स्थानमा प्राप्त गर्ने टोलीले सुपर सिक्समा स्थान बनाउनेछन्। सुपर सिक्सका ६ टोलीमध्ये शीर्ष तीन टोलीले सन् २०२६ मा इङ्ल्यान्डमा हुने महिला टी ट्वान्टी विश्वकपमा स्थान बनाउनेछ। टी ट्वान्टी विश्वकप खेल्ने ८ टोलीको टुङ्गो लागिसकेको छ।  </p>",
  "content_text": "अनुभवी अलराउन्डर सीता रानामगरले सात महिनापछि नेपाली राष्ट्रिय महिला क्रिकेट टोलीमा पुनरागमन गरेकी छन्। नेपाल क्रिकेट संघ (क्यान) ले मलेसियासँग हुने टी ट्वान्टी शृंखलाका लागि शनिबार १४ सदस्यीय नेपाली टोली सार्वजनिक गरेको छ। जहाँ अनुभवी अलराउन्डर सीताले पुनरागम गरेकी हुन्। सीताले पछिल्लोपल्ट गत वर्षको माघमा घरेलु मैदानमा सम्पन्न त्रिदेशीय टी ट्वान्टी शृंखला खेलेकी थिइन्। त्यसपछि थाइल्यान्डमा गत मेमा भएको महिला टी ट्वान्टी एसिया क्वालिफायरमा उनी टोली बाहिर रहिन्। ९ राष्ट्र सम्मिलित क्वालिफायरमा नेपाल शीर्ष दुईमा रहँदै घरेलु मैदानमा नै हुने आइसीसी महिला टी ट्वान्टी विश्वकप ग्लोबल छनोटमा स्थान बनाउन सफल भयो। यसै ग्लोबल छनोटको लागि नेपालले मलेसियासँग पाँच खेलको टी ट्वान्टी शृंखला खेल्दै छ। क्यानले शनिबार टोली घोषणा गर्दा अनुभवी खेलाडी सीतालाई पनि समेटेको छ। उक्त शृंखला आगामी अक्टोबर २ देखि ८ सम्म मलेसियामा नै हुँदै छ। इन्दु वर्माको कप्तानीमा रहेको नेपाली टोलीमा सीतासँगै, पूर्वकप्तान रुबिना क्षेत्री, पूजा महतो, राजमति ऐरी, सम्झना खड्का, रिया शर्मा, सोमु बिष्ट, रचना चौधरी, कविता जोशी, यशोदा बिस्ट, रुबी पोद्दार, सावित्री धामी र कविता कुँवर छन्। एसिया, अमेरिका, युरोप, अफ्रिका र इस्ट एसिया प्यासिफिकबाट समान दुई टोली गरी १० छनोट भएका छन्। सोही टोलीलाई दुई समूहमा विभाजन गरी ग्लोबल छनोट हुन लागेको हो। ग्लोबल छनोटमा नेपाल समूह ‘बी’ मा छ। सो समूहमा पूर्ण सदस्य राष्ट्र बंगलादेशसहित नेदरल्यान्ड्स, पपुवा न्युगिनी र नामिबिया छन्। समूहमा तेस्रो स्थानमा प्राप्त गर्ने टोलीले सुपर सिक्समा स्थान बनाउनेछन्। सुपर सिक्सका ६ टोलीमध्ये शीर्ष तीन टोलीले सन् २०२६ मा इङ्ल्यान्डमा हुने महिला टी ट्वान्टी विश्वकपमा स्थान बनाउनेछ। टी ट्वान्टी विश्वकप खेल्ने ८ टोलीको टुङ्गो लागिसकेको छ।",
  "fetched_at": "2025-09-21T04:26:03.631044Z",
  "id": "7db84f39da8a86affaff9ca62c14ff65fa360f688da2e5819ce65cd9159442c0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758424852_df%20ni.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:18:01Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अनुभवी अलराउन्डर सीता रानामगरले सात महिनापछि नेपाली राष्ट्रिय महिला क्रिकेट टोलीमा पुनरागमन गरेकी छन्।...",
  "tags": null,
  "title": "अनुभवी अलराउन्डर सीताको पुनरागमन",
  "url": "https://nagariknews.nagariknetwork.com/sports/the-return-of-experienced-all-rounder-sita-48-73.html",
  "version": 1
}