{
  "byline": "Sangita Shrestha",
  "canonical_hash": "85d95be09a46466ba29d4a7d52d51975a48bd7406cea4a6fef1bdf03e25eedd1",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"QFX Cinema Halls - film halls\" class=\"wp-image-505173\" height=\"580\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2022/09/film-hall-3.jpg\" width=\"900\" /><figcaption class=\"wp-element-caption\">File</figcaption></figure>\n\n\n\n<p>Kathmandu, September 15</p>\n\n\n\n<p>Movie theaters across the country resumed operations on Monday after being shut down during the Gen-Z protests. However, QFX Biratnagar and INI’s Lhotse Cinema, both damaged by vandalism and arson, remain closed. Lhotse is expected to reopen on Wednesday. QFX Bhaktapur and theaters in Butwal, which were also damaged, have resumed shows.</p>\n\n\n\n<p>With the reopening, films such as <em>Remai</em>, <em>The Conjuring</em>, <em>Baagi 4</em>, <em>Koshedhunga</em>, <em>Gunyu Cholo</em>, <em>Param Sundari</em>, and <em>Mohar</em> are back on screen. These movies had been running when theaters were forced to close.</p>\n\n\n\n<p>According to the Film Association of Nepal, audience turnout has been low despite the reopening. Spokesperson and General Secretary Surendra Thapa said nationwide occupancy on Monday was 15 per cent.</p>\n\n\n\n<p>“In such a sensitive situation, having even this level of audience turnout is encouraging. It helps rebuild the atmosphere and bring films back into rhythm,” Thapa noted.</p>\n\n\n\n<p>The association decided to reopen theaters starting Monday under strict security arrangements, including closing shows by 10 pm in coordination with local security agencies. Most cinemas scheduled their last shows between 6 pm and 7 pm.</p>\n\n\n\n<p>Thapa added that late-night shows will gradually resume as daily life returns to normal, depending on circumstances and new film releases.</p>\n\n\n\n<p>The Film Association reported that vandalism and arson during the Gen-Z protests caused damages worth around Rs 1.7 billion to cinema halls.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/cinemas-reopen-nationwide-with-15-per-cent-occupancy.html\" rel=\"nofollow\">Cinemas reopen nationwide with 15 per cent occupancy</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "File Kathmandu, September 15 Movie theaters across the country resumed operations on Monday after being shut down during the Gen-Z protests. However, QFX Biratnagar and INI’s Lhotse Cinema, both damaged by vandalism and arson, remain closed. Lhotse is expected to reopen on Wednesday. QFX Bhaktapur and theaters in Butwal, which were also damaged, have resumed shows. With the reopening, films such as Remai , The Conjuring , Baagi 4 , Koshedhunga , Gunyu Cholo , Param Sundari , and Mohar are back on screen. These movies had been running when theaters were forced to close. According to the Film Association of Nepal, audience turnout has been low despite the reopening. Spokesperson and General Secretary Surendra Thapa said nationwide occupancy on Monday was 15 per cent. “In such a sensitive situation, having even this level of audience turnout is encouraging. It helps rebuild the atmosphere and bring films back into rhythm,” Thapa noted. The association decided to reopen theaters starting Monday under strict security arrangements, including closing shows by 10 pm in coordination with local security agencies. Most cinemas scheduled their last shows between 6 pm and 7 pm. Thapa added that late-night shows will gradually resume as daily life returns to normal, depending on circumstances and new film releases. The Film Association reported that vandalism and arson during the Gen-Z protests caused damages worth around Rs 1.7 billion to cinema halls. The post Cinemas reopen nationwide with 15 per cent occupancy appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-15T08:30:47.117071Z",
  "id": "8b05dd377d8c3148550a850f8283f4b50d43018359357c008de561feda809197",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2022/09/film-hall-3.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T08:06:14Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 15 Movie theaters across the country resumed operations on Monday after being shut down during the Gen-Z protests. However, QFX Biratnagar and INI’s Lhotse Cinema, both damaged by vandalism and arson, remain closed. Lhotse is expected to reopen on Wednesday. QFX Bhaktapur and theaters in Butwal, which were also damaged, have resumed shows. [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/cinemas-reopen-nationwide-with-15-per-cent-occupancy.html\" rel=\"nofollow\">Cinemas reopen nationwide with 15 per cent occupancy</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Cinemas reopen nationwide with 15 per cent occupancy",
  "url": "https://english.onlinekhabar.com/cinemas-reopen-nationwide-with-15-per-cent-occupancy.html",
  "version": 1
}