{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "a744b2601d1639aa19b9b26dea6410bc90cd4a5eda30a3459ec639c6e8e7c7f1",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/saughat-1-6-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>अभिनेता सौगात मल्ललाई मुख्य भूमिकामा लिएर जुबा नामक फिल्म निर्माण हुने भएको छ।<br />अस्त्र फिल्म्स्को व्यानरमा निर्माण हुने फिल्ममा प्रकाश कर्णको लेखन र निर्देशन रहने छ भने पटकथा वर्षा पौडेलको रहनेछ। निर्देशक कर्ण र स्क्रिफ्ट लेखक वर्षा कार्यकारी निर्माता रहने फिल्ममा नायिकाको रुपमा सोफी धरेलले डेब्यु पाउने भएकी छन्। </p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-731678\" height=\"305\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sofiya-1.png\" style=\"width: 510px; height: auto;\" width=\"214\" /></figure>\n\n\n\n<p>सौगात र सोफीस“गै मुख्य भूमिकामा अर्का कलाकार सुधन पोखरेल छन्। उनको यो तेस्रो फिल्म हो।रक क्यास्टर स्टुडियोको निर्माण रहने फिल्मको तीन क्यारेक्टर पोस्टर पनि सार्वजनिक गरिएको छ। एउटा पोस्टरमा सौगात मल्ल मात्रै छन्। उनी क्यामेरालाई नमस्ते गरिरहेका छन्। उनको लुक्स, गेटअप र ढोगाइले फिल्ममा उनी अभिनेता रहेको संकेत गर्छ। </p>\n\n\n\n<p>अर्को पोस्टरमा उनी पिसिओमा उभिएर फोनमा कुरा गरिरहेका छन्। ल्यान्डलाइन फोन र उनको र सोफीको गेटअपले यो फिल्मले दुई दशक अगाडिको कथा भन्न लागेको संकेत गरेको छ। यसमा सोफी केही रिसाइरहेकी छिन् भने गम्भीर मुद्रामा सौगात फोनमा कुरा गरिरहेका छन्। अर्को पोस्टरमा सुधन, जो खलपात्रमा छन्। उनी खतरनाक भिलेनको भूमिकामा रहेको प्रष्ट पारेको छ।</p>",
  "content_text": "अभिनेता सौगात मल्ललाई मुख्य भूमिकामा लिएर जुबा नामक फिल्म निर्माण हुने भएको छ। अस्त्र फिल्म्स्को व्यानरमा निर्माण हुने फिल्ममा प्रकाश कर्णको लेखन र निर्देशन रहने छ भने पटकथा वर्षा पौडेलको रहनेछ। निर्देशक कर्ण र स्क्रिफ्ट लेखक वर्षा कार्यकारी निर्माता रहने फिल्ममा नायिकाको रुपमा सोफी धरेलले डेब्यु पाउने भएकी छन्। सौगात र सोफीस“गै मुख्य भूमिकामा अर्का कलाकार सुधन पोखरेल छन्। उनको यो तेस्रो फिल्म हो।रक क्यास्टर स्टुडियोको निर्माण रहने फिल्मको तीन क्यारेक्टर पोस्टर पनि सार्वजनिक गरिएको छ। एउटा पोस्टरमा सौगात मल्ल मात्रै छन्। उनी क्यामेरालाई नमस्ते गरिरहेका छन्। उनको लुक्स, गेटअप र ढोगाइले फिल्ममा उनी अभिनेता रहेको संकेत गर्छ। अर्को पोस्टरमा उनी पिसिओमा उभिएर फोनमा कुरा गरिरहेका छन्। ल्यान्डलाइन फोन र उनको र सोफीको गेटअपले यो फिल्मले दुई दशक अगाडिको कथा भन्न लागेको संकेत गरेको छ। यसमा सोफी केही रिसाइरहेकी छिन् भने गम्भीर मुद्रामा सौगात फोनमा कुरा गरिरहेका छन्। अर्को पोस्टरमा सुधन, जो खलपात्रमा छन्। उनी खतरनाक भिलेनको भूमिकामा रहेको प्रष्ट पारेको छ।",
  "fetched_at": "2025-09-17T02:47:07.908620Z",
  "id": "8b27d4ff59ab6d541b1294366eafa5a804d4b00811ec62b29a65a79127fdc73e",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/saughat-1-6-150x150.png",
    "https://newsofnepal.com/wp-content/uploads/2025/09/sofiya-1.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T02:09:50Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/saughat-1-6-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />अभिनेता सौगात मल्ललाई मुख्य भूमिकामा लिएर जुबा नामक फिल्म निर्माण हुने भएको छ।अस्त्र फिल्म्स्को व्यानरमा निर्माण हुने फिल्ममा प्रकाश कर्णको लेखन र निर्देशन रहने छ भने पटकथा वर्षा पौडेलको रहनेछ। निर्देशक कर्ण र स्क्रिफ्ट लेखक वर्षा कार्यकारी निर्माता रहने फिल्ममा नायिकाको रुपमा सोफी धरेलले डेब्यु पाउने भएकी छन्। सौगात र सोफीस“गै मुख्य भूमिकामा अर्का कलाकार [&#8230;]",
  "tags": null,
  "title": "जुबामा सौगातसँग सोफी",
  "url": "https://newsofnepal.com/2025/09/17/731677/",
  "version": 1
}