{
  "byline": "देश सञ्चार",
  "canonical_hash": "bb1de334866289fdb5d9e015d4cae5584c5d2f8bacfd37e7f245481056e7f624",
  "content_html": "<p>काठमाडौँ – अन्तरिम सरकारका नवनियुक्त प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर थम्प्सनले शिष्टाचार भेटवार्ता गरेका छन्।</p>\n<p>प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा आज भएको भेटमा उनीहरुबीच आपसी हितका विविध विषयमा छलफल भएको प्रधानमन्त्रीको सचिवालयले जनाएको छ।</p>\n<p>भेटमा प्रधानमन्त्री कार्कीले अमेरिकाले नेपाललाई पुर्&#x200d;याउँदै आएको सहयोगका लागि धन्यवाद दिँदै आगामी दिनमा पनि त्यसले निरन्तरता पाउने विश्वास व्यक्त गरिन्।</p>\n<p>सो अवसरमा राजदूत थम्प्सनले अमेरिकी सरकारको तर्फबाट नवनियुक्त प्रधानमन्त्री कार्कीलाई बधाई दिँदै यसअघि जस्तै प्राथमिकताका साथ नेपाललाई सहयोग गर्ने प्रतिबद्धता व्यक्त गरे।</p>",
  "content_text": "काठमाडौँ – अन्तरिम सरकारका नवनियुक्त प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर थम्प्सनले शिष्टाचार भेटवार्ता गरेका छन्। प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा आज भएको भेटमा उनीहरुबीच आपसी हितका विविध विषयमा छलफल भएको प्रधानमन्त्रीको सचिवालयले जनाएको छ। भेटमा प्रधानमन्त्री कार्कीले अमेरिकाले नेपाललाई पुर्‍याउँदै आएको सहयोगका लागि धन्यवाद दिँदै आगामी दिनमा पनि त्यसले निरन्तरता पाउने विश्वास व्यक्त गरिन्। सो अवसरमा राजदूत थम्प्सनले अमेरिकी सरकारको तर्फबाट नवनियुक्त प्रधानमन्त्री कार्कीलाई बधाई दिँदै यसअघि जस्तै प्राथमिकताका साथ नेपाललाई सहयोग गर्ने प्रतिबद्धता व्यक्त गरे।",
  "fetched_at": "2025-09-18T10:43:23.021365Z",
  "id": "8b28ec66680323e6785eae536eb746583f119f0b4131960a070bfd9efe12958e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T10:28:38Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – अन्तरिम सरकारका नवनियुक्त प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीसँग अमेरिकी राजदूतको भेट",
  "url": "https://deshsanchar.com/2025/09/18/1095420/",
  "version": 1
}