{
  "byline": "प्रा. डा. निर्मलमणि अधिकारी",
  "canonical_hash": "03a3c01341e7d79f63be3a9e476ee77aaa585a2d7f3dde9dafff53def83dc38b",
  "content_html": "<p>अधिकांश नेपालीले &#8216;डिस्कर्ड&#8217; शब्द पहिलो पटक १० सेप्टेम्बर २०२५ मा सुने जब हजारौं क्रान्तिकारी जेनेरेसन– जीका युवाहरूले उक्त एप प्रयोग गरी प्रस्तावित प्रधानमन्त्रीबारे छलफल र चयनको सिल्सिला सुरु गरे। राष्ट्रपति तथा नेपाली सेनासँगको वार्ताका लागि मुख्य एजेण्डा अन्तिम रूप दिन्थे उसै एपबाट। राजनीतिक दल — नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी–लेनिनवादी), एकीकृत समाजबादी), नेपाली कांग्रेस, र माओवादी पार्टीका शीर्ष नेता यस्तो प्लेटफर्मको अस्तित्वबारे लगभग अनभिज्ञ, जबसम्म जेनी पुस्ताको हुँकार र मनोनयनको एकताबद्ध शृङ्खला यस एप मार्फत्अघि बढ्यो।</p>\n<p>तथापि, डिस्कोर्ड कम्तीमा केही वर्षदेखि नेपालभरि जेनजीबीच लोकप्रिय थियो । उनीहरू “नेपो किड्स”का बारेमा विचार र धारणा उजागर गर्न टिकटक, इन्स्टाग्राम, र रेडिट प्रयोग गरिरहेका थिए, त्यहाँपनि प्रदर्शन समूहहरू गठन गर्ने मुख्य प्लेटफर्म डिस्कोर्ड नै थियो। साथै, आन्दोलनकारीहरूले फेसबुक, एक्स (पहिले ट्विटर), युट्युब, स्न्यापच्याट, क्लबहाउस र टेलिग्राम पनि विभिन्न उद्देश्यका लागि प्रयोग गरेको रिपोर्ट भएका छन्। बिपरीत रूपमा, शासक अभिजात वर्ग प्रायः मुख्यधारा मिडिया र केही हदसम्म फेसबुक तथा एक्समा निर्भर थिए। यसले नेपालमा शासक अभिजात र युवाबीचको ठुलो सञ्चार खाडलको झलक देखाउँछ ।</p>\n<p>सञ्चारलाई सूचना सम्प्रेषण गरी सञ्चालन गर्ने प्रक्रिया भनेर बुझ्न सकिन्छ, जहाँ सञ्चार गर्ने पक्षहरू (प्रेषक र प्राप्तकर्ता दुबै), एन्कोडिङ प्रक्रिया र त्यसको विपरीत डिकोडिङ प्रक्रिया, सन्देश, माध्यम, सन्दर्भ, अवरुद्धता वा बाधाहरू र प्रतिक्रिया प्रक्रिया समावेश हुन्छन्। जहाँ साझा सञ्चार वातावरण र दुईतर्फी सहज सूचना परिवेश सिर्जना गर्न सहयोगी हुन्छ, त्यहाँ सञ्चारमा विविध बाधाहरू हुँदा गलत अर्थ लाग्ने वा सञ्चार विफल हुने सम्भावना बढी हुन्छ। मनोवैज्ञानिक, सन्दर्भगत र सञ्चार माध्यमसँग सम्बन्धित धेरै तत्त्वहरू बाधाका रूपमा काम गर्न सक्छन्। स्पष्ट रूपमा, नेपालमा राजनीतिक नेताहरू र जेनजीबीच सञ्चारका माध्यमहरूमा असमानता भएको छ जसले सञ्चार विफलता निम्त्याएको छ।</p>\n<p>राजनीतिक नेताहरू र नयाँ पुस्ताका बीच त्यस्तो विशाल सञ्चार माध्यमको खाडल अपवादको रूपमा हेर्नु हुँदैन। पछिल्ला वर्षहरूमा राजनीतिक सञ्चारमा अनेकौँ असमानताहरू देखिएका छन्। अर्को उदाहरण हो, राजनीतिक नेताहरूले आफ्नो श्रोता (अथवा प्राप्तकर्ता) को पहिचान गर्न असफल हुनु। आम मानिसहरूमा, विशेषगरी युवाहरूमा, शासनप्रतिको असन्तुष्टि ठूलो थियो। मानिसहरूले यस्तो देखे कि देशमा तीनवटा पुराना नेताहरू— केपी शर्मा ओली एमालेका अध्यक्ष, शेरबहादुर देउवा कांग्रेसका सभापति तथा प्रचण्ड, माओवादी पार्टीका सुप्रिमो — बीच प्रधानमन्त्रीको पदका लागि प्रतिस्पर्धा चलिरहेको अवस्था छ। जबकि देशमा भने भ्रष्टाचार, महँगी, बेरोजगारी र युवाहरूको जनसंख्या बाहिरिने समस्या दिनप्रतिदिन विकराल बन्ने स्थिति छ। यसैबीच, राजनीतिक सञ्चार प्रायः शीर्ष नेताहरू र आफ्ना पार्टीभित्रका केही असन्तुष्ट समूह बीच सीमित थियो। राजनीतिक नेताले मैदानमा विद्रोह महसुस गर्न सकेनन् किनकि उनीहरूले जेनजीलाई आफ्नो श्रोता ठानेको थिएनन्।</p>\n<blockquote><p><em><strong>सञ्चारमा, सन्देश बहुअर्थी हुन् — विभिन्न प्राप्तकर्ताले विभिन्न अर्थ लगाउन सक्छन्। आजको समाज, जसलाई प्रायः सूचना समाज वा डिजिटल ग्यालेक्सी भनेर वर्णन गरिन्छ, त्यहाँ प्राप्तकर्ताले सन्देशलाई कसरी डिकोड गर्ने भन्ने कुरा प्रेषकले नियन्त्रण वा मनोदशाभन्दा बाहिर हुन सक्छ । एमाले, कांग्रेस र माओवादी पार्टीका नेता यो सत्यबाट अनभिज्ञ देखिन्छन् । </strong></em></p></blockquote>\n<p>परम्परागत राजनीतिक संवादबाहेक, जेनजी आफ्नो तरिकाले, आफ्नै सन्देशमार्फत, र आफ्ना रोजाइका माध्यमहरू प्रयोग गरेर राजनीतिक सञ्चारमा संलग्न हुँदै थिए। राजनीतिक नेताहरूले जेनजीलाई श्रोता ठानेनन्, त्यसैले नयाँ पुस्ताका युवाहरूका सन्देशहरू प्राप्त गर्ने वा डिकोड गर्ने सम्भावना नै कम भयो। वास्तवमा, राजनीतिक नेता सञ्चार विफलताका लागि पूर्वनिर्धारित थिए किनकि उनीहरूसँग नयाँ श्रोता, तिनीहरूको सन्देश, र प्रयोग भइरहेका माध्यमहरूको कुनै ख्याल थिएन जहाँ आम जनता फेसबुक, टिकटक र एक्समा आफ्नो असन्तुष्टि व्यक्त गरिरहेका थिए, त्यहाँ जेनजी प्रदर्शनकारीहरूले भित्र संरचना गठन गरिरहेका थिए, र अन्य डिजिटल प्लेटफर्महरूमा विभिन्न समूहमार्फत विद्रोही आवाजहरु सञ्चार गरिरहेका थिए।</p>\n<p>सञ्चारमा, सन्देश बहुअर्थी हुन् — विभिन्न प्राप्तकर्ताहरूले विभिन्न अर्थ लगाउन सक्छन्। आजको समाज, जसलाई प्रायः सूचना समाज वा डिजिटल ग्यालेक्सी भनेर वर्णन गरिन्छ, त्यहाँ प्राप्तकर्ताहरूले सन्देशलाई कसरी डिकोड गर्ने भन्ने कुरा प्रेषकले नियन्त्रण वा मनोदशाभन्दा बाहिर हुन सक्छ । एमाले, कांग्रेस र माओवादी पार्टीका नेताहरू यो सत्यबाट अनभिज्ञ देखिन्छन् । जहाँ नेताहरूले देशमा विकास र समृद्धिको दाबी गरिरहेका थिए, तिनीहरूको राजनीतिक वक्तव्यलाई आम जनताले बिल्कुलै फरक तरिकाले डिकोड गरिरहेका थिए। आम जनताको दृष्टिमा, भ्रष्टाचार, महँगी, बेरोजगारी, र युवाहरूको विदेश पलायन नै शासनका प्रमुख विशेषताहरू थिए। जेनजीले अझ अघि बढेर, “नेपो किड्स” लाई उजागर गरिरहेका थिए।</p>\n<p>श्रोतालाई पहिचान गर्ने प्रयास नगरी, उनीहरूको माध्यमहरूमा पहुँच नगरी, उनीहरूको सन्देशहरू डिकोड नगरी, प्रधानमन्त्री केपी शर्मा ओली र शीर्ष राजनीतिक नेतृत्वले संस्थागत रुपमा सञ्चालन गराउनेअभिप्राय भनी यसलाई बन्द गर्ने निर्णय गरे। यस निर्णयले जेनजीलाई तुरुन्त प्रतिक्रिया प्रदान गर्&#x200d;यो र परिणाम परिचित छ। नेपालका जेनजी क्रान्तिलाई विभिन्न दृष्टिकोणबाट विश्लेषण गर्न सकिन्छ, र सञ्चारको दृष्टिले विश्लेषण गर्दा राजनीतिज्ञ र तिनको श्रोता बीचका सञ्चार खाडल बुझ्न मद्दत मिल्नेछ। सायद राम्रो राजनीतिक सञ्चारले शासनलाई राम्रो तवरले जनसम्पर्क र जनहितमा संलग्न हुन मद्दत पुर्&#x200d;याउनेछ।</p>\n<p><em>(प्रा. डा. निर्मलमणि अधिकारी काठमाडौँ विश्वविद्यालयको भाषा तथा आमसञ्चार विभाग प्रमुख हुन्।)</em></p>\n<p><em>(देशसञ्चारकर्मी अग्रिम अधिकारीसँगको कुराकानीमा आधारित।)</em></p>",
  "content_text": "अधिकांश नेपालीले ‘डिस्कर्ड’ शब्द पहिलो पटक १० सेप्टेम्बर २०२५ मा सुने जब हजारौं क्रान्तिकारी जेनेरेसन– जीका युवाहरूले उक्त एप प्रयोग गरी प्रस्तावित प्रधानमन्त्रीबारे छलफल र चयनको सिल्सिला सुरु गरे। राष्ट्रपति तथा नेपाली सेनासँगको वार्ताका लागि मुख्य एजेण्डा अन्तिम रूप दिन्थे उसै एपबाट। राजनीतिक दल — नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी–लेनिनवादी), एकीकृत समाजबादी), नेपाली कांग्रेस, र माओवादी पार्टीका शीर्ष नेता यस्तो प्लेटफर्मको अस्तित्वबारे लगभग अनभिज्ञ, जबसम्म जेनी पुस्ताको हुँकार र मनोनयनको एकताबद्ध शृङ्खला यस एप मार्फत्अघि बढ्यो। तथापि, डिस्कोर्ड कम्तीमा केही वर्षदेखि नेपालभरि जेनजीबीच लोकप्रिय थियो । उनीहरू “नेपो किड्स”का बारेमा विचार र धारणा उजागर गर्न टिकटक, इन्स्टाग्राम, र रेडिट प्रयोग गरिरहेका थिए, त्यहाँपनि प्रदर्शन समूहहरू गठन गर्ने मुख्य प्लेटफर्म डिस्कोर्ड नै थियो। साथै, आन्दोलनकारीहरूले फेसबुक, एक्स (पहिले ट्विटर), युट्युब, स्न्यापच्याट, क्लबहाउस र टेलिग्राम पनि विभिन्न उद्देश्यका लागि प्रयोग गरेको रिपोर्ट भएका छन्। बिपरीत रूपमा, शासक अभिजात वर्ग प्रायः मुख्यधारा मिडिया र केही हदसम्म फेसबुक तथा एक्समा निर्भर थिए। यसले नेपालमा शासक अभिजात र युवाबीचको ठुलो सञ्चार खाडलको झलक देखाउँछ । सञ्चारलाई सूचना सम्प्रेषण गरी सञ्चालन गर्ने प्रक्रिया भनेर बुझ्न सकिन्छ, जहाँ सञ्चार गर्ने पक्षहरू (प्रेषक र प्राप्तकर्ता दुबै), एन्कोडिङ प्रक्रिया र त्यसको विपरीत डिकोडिङ प्रक्रिया, सन्देश, माध्यम, सन्दर्भ, अवरुद्धता वा बाधाहरू र प्रतिक्रिया प्रक्रिया समावेश हुन्छन्। जहाँ साझा सञ्चार वातावरण र दुईतर्फी सहज सूचना परिवेश सिर्जना गर्न सहयोगी हुन्छ, त्यहाँ सञ्चारमा विविध बाधाहरू हुँदा गलत अर्थ लाग्ने वा सञ्चार विफल हुने सम्भावना बढी हुन्छ। मनोवैज्ञानिक, सन्दर्भगत र सञ्चार माध्यमसँग सम्बन्धित धेरै तत्त्वहरू बाधाका रूपमा काम गर्न सक्छन्। स्पष्ट रूपमा, नेपालमा राजनीतिक नेताहरू र जेनजीबीच सञ्चारका माध्यमहरूमा असमानता भएको छ जसले सञ्चार विफलता निम्त्याएको छ। राजनीतिक नेताहरू र नयाँ पुस्ताका बीच त्यस्तो विशाल सञ्चार माध्यमको खाडल अपवादको रूपमा हेर्नु हुँदैन। पछिल्ला वर्षहरूमा राजनीतिक सञ्चारमा अनेकौँ असमानताहरू देखिएका छन्। अर्को उदाहरण हो, राजनीतिक नेताहरूले आफ्नो श्रोता (अथवा प्राप्तकर्ता) को पहिचान गर्न असफल हुनु। आम मानिसहरूमा, विशेषगरी युवाहरूमा, शासनप्रतिको असन्तुष्टि ठूलो थियो। मानिसहरूले यस्तो देखे कि देशमा तीनवटा पुराना नेताहरू— केपी शर्मा ओली एमालेका अध्यक्ष, शेरबहादुर देउवा कांग्रेसका सभापति तथा प्रचण्ड, माओवादी पार्टीका सुप्रिमो — बीच प्रधानमन्त्रीको पदका लागि प्रतिस्पर्धा चलिरहेको अवस्था छ। जबकि देशमा भने भ्रष्टाचार, महँगी, बेरोजगारी र युवाहरूको जनसंख्या बाहिरिने समस्या दिनप्रतिदिन विकराल बन्ने स्थिति छ। यसैबीच, राजनीतिक सञ्चार प्रायः शीर्ष नेताहरू र आफ्ना पार्टीभित्रका केही असन्तुष्ट समूह बीच सीमित थियो। राजनीतिक नेताले मैदानमा विद्रोह महसुस गर्न सकेनन् किनकि उनीहरूले जेनजीलाई आफ्नो श्रोता ठानेको थिएनन्। सञ्चारमा, सन्देश बहुअर्थी हुन् — विभिन्न प्राप्तकर्ताले विभिन्न अर्थ लगाउन सक्छन्। आजको समाज, जसलाई प्रायः सूचना समाज वा डिजिटल ग्यालेक्सी भनेर वर्णन गरिन्छ, त्यहाँ प्राप्तकर्ताले सन्देशलाई कसरी डिकोड गर्ने भन्ने कुरा प्रेषकले नियन्त्रण वा मनोदशाभन्दा बाहिर हुन सक्छ । एमाले, कांग्रेस र माओवादी पार्टीका नेता यो सत्यबाट अनभिज्ञ देखिन्छन् । परम्परागत राजनीतिक संवादबाहेक, जेनजी आफ्नो तरिकाले, आफ्नै सन्देशमार्फत, र आफ्ना रोजाइका माध्यमहरू प्रयोग गरेर राजनीतिक सञ्चारमा संलग्न हुँदै थिए। राजनीतिक नेताहरूले जेनजीलाई श्रोता ठानेनन्, त्यसैले नयाँ पुस्ताका युवाहरूका सन्देशहरू प्राप्त गर्ने वा डिकोड गर्ने सम्भावना नै कम भयो। वास्तवमा, राजनीतिक नेता सञ्चार विफलताका लागि पूर्वनिर्धारित थिए किनकि उनीहरूसँग नयाँ श्रोता, तिनीहरूको सन्देश, र प्रयोग भइरहेका माध्यमहरूको कुनै ख्याल थिएन जहाँ आम जनता फेसबुक, टिकटक र एक्समा आफ्नो असन्तुष्टि व्यक्त गरिरहेका थिए, त्यहाँ जेनजी प्रदर्शनकारीहरूले भित्र संरचना गठन गरिरहेका थिए, र अन्य डिजिटल प्लेटफर्महरूमा विभिन्न समूहमार्फत विद्रोही आवाजहरु सञ्चार गरिरहेका थिए। सञ्चारमा, सन्देश बहुअर्थी हुन् — विभिन्न प्राप्तकर्ताहरूले विभिन्न अर्थ लगाउन सक्छन्। आजको समाज, जसलाई प्रायः सूचना समाज वा डिजिटल ग्यालेक्सी भनेर वर्णन गरिन्छ, त्यहाँ प्राप्तकर्ताहरूले सन्देशलाई कसरी डिकोड गर्ने भन्ने कुरा प्रेषकले नियन्त्रण वा मनोदशाभन्दा बाहिर हुन सक्छ । एमाले, कांग्रेस र माओवादी पार्टीका नेताहरू यो सत्यबाट अनभिज्ञ देखिन्छन् । जहाँ नेताहरूले देशमा विकास र समृद्धिको दाबी गरिरहेका थिए, तिनीहरूको राजनीतिक वक्तव्यलाई आम जनताले बिल्कुलै फरक तरिकाले डिकोड गरिरहेका थिए। आम जनताको दृष्टिमा, भ्रष्टाचार, महँगी, बेरोजगारी, र युवाहरूको विदेश पलायन नै शासनका प्रमुख विशेषताहरू थिए। जेनजीले अझ अघि बढेर, “नेपो किड्स” लाई उजागर गरिरहेका थिए। श्रोतालाई पहिचान गर्ने प्रयास नगरी, उनीहरूको माध्यमहरूमा पहुँच नगरी, उनीहरूको सन्देशहरू डिकोड नगरी, प्रधानमन्त्री केपी शर्मा ओली र शीर्ष राजनीतिक नेतृत्वले संस्थागत रुपमा सञ्चालन गराउनेअभिप्राय भनी यसलाई बन्द गर्ने निर्णय गरे। यस निर्णयले जेनजीलाई तुरुन्त प्रतिक्रिया प्रदान गर्‍यो र परिणाम परिचित छ। नेपालका जेनजी क्रान्तिलाई विभिन्न दृष्टिकोणबाट विश्लेषण गर्न सकिन्छ, र सञ्चारको दृष्टिले विश्लेषण गर्दा राजनीतिज्ञ र तिनको श्रोता बीचका सञ्चार खाडल बुझ्न मद्दत मिल्नेछ। सायद राम्रो राजनीतिक सञ्चारले शासनलाई राम्रो तवरले जनसम्पर्क र जनहितमा संलग्न हुन मद्दत पुर्‍याउनेछ। (प्रा. डा. निर्मलमणि अधिकारी काठमाडौँ विश्वविद्यालयको भाषा तथा आमसञ्चार विभाग प्रमुख हुन्।) (देशसञ्चारकर्मी अग्रिम अधिकारीसँगको कुराकानीमा आधारित।)",
  "fetched_at": "2025-09-21T10:53:11.461803Z",
  "id": "8b39444ec9a19f7097e00a71173c7b5defffbc2b91768871bb8737c82eb51662",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T10:49:22Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "अधिकांश नेपालीले &#8216;डिस्कर्ड&#8217; शब्द पहिलो पटक १० सेप्टेम्बर २०२५ मा...",
  "tags": null,
  "title": "शासक वर्ग र युवाबीचको सञ्चार खाडल",
  "url": "https://deshsanchar.com/2025/09/21/1096561/",
  "version": 1
}