{
  "byline": "नागरिक",
  "canonical_hash": "5b9f3f6bd044bd51711592d081e4a73dd6e04ffa74201074af61bff6e6ff5176",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756395872_Hotel.jpg\" /></p><p>सन् १९८० को दशकमा झोउ र झुआङ सँगै कारखानामा काम गर्थे। झुआङको विवाहपछि उनीहरू अलग भए। सन् २०२३ मा एक पार्टीमा भेट भएपछि झुआङले झोउलाई होटलमा बोलाए। उनीहरूले यौनसम्पर्क गरे, तर बिहान झोउको मृत्यु भयो। यो घटना अदालतसम्म पुग्यो।</p><p>दक्षिण चीनको गुआङ्सीमा भएको यो घटनामा, जुलाई २४, २०२४ मा झोउले होटलमा कोठा लिएर झुआङलाई बोलाए। झुआङका अनुसार सुत्नुअघि उनीहरूले यौनसम्पर्क गरेका थिए। </p><p>बिहान झोउले सास नफेरेको देखेपछि झुआङ डराइन्। रक्तचापको समस्या भएकाले उनी औषधि लिन घर गइन्। फर्किएर होटलको कर्मचारीसँग कोठा खोल्दा झोउले कुनै प्रतिक्रिया दिएनन्। डाक्टरले झोउको मृत्यु भएको पुष्टि गरे।</p><p>उनीहरूले झोउलाई बचाउन प्रयास नगरेको आरोप लगाउँदै झोउकी श्रीमतीले झुआङ र होटलविरुद्ध मुद्दा दायर गरिन्। अदालतले झोउको मृत्यु उनको पहिलेदेखिको रोगले भएको ठहर गर्‍यो। </p><p>झुआङलाई झोउको रोगबारे थाहा थिएन। अदालतले झुआङलाई झोउको परिवारलाई ६२ हजार युआन (लगभग ११ लाख रुपैयाँ) क्षतिपूर्ति तिर्न आदेश दियो। होटलले भने कुनै दोष नदेखिएकोले क्षतिपूर्ति तिर्नुपरेन। एजेन्सी</p>",
  "content_text": "सन् १९८० को दशकमा झोउ र झुआङ सँगै कारखानामा काम गर्थे। झुआङको विवाहपछि उनीहरू अलग भए। सन् २०२३ मा एक पार्टीमा भेट भएपछि झुआङले झोउलाई होटलमा बोलाए। उनीहरूले यौनसम्पर्क गरे, तर बिहान झोउको मृत्यु भयो। यो घटना अदालतसम्म पुग्यो। दक्षिण चीनको गुआङ्सीमा भएको यो घटनामा, जुलाई २४, २०२४ मा झोउले होटलमा कोठा लिएर झुआङलाई बोलाए। झुआङका अनुसार सुत्नुअघि उनीहरूले यौनसम्पर्क गरेका थिए। बिहान झोउले सास नफेरेको देखेपछि झुआङ डराइन्। रक्तचापको समस्या भएकाले उनी औषधि लिन घर गइन्। फर्किएर होटलको कर्मचारीसँग कोठा खोल्दा झोउले कुनै प्रतिक्रिया दिएनन्। डाक्टरले झोउको मृत्यु भएको पुष्टि गरे। उनीहरूले झोउलाई बचाउन प्रयास नगरेको आरोप लगाउँदै झोउकी श्रीमतीले झुआङ र होटलविरुद्ध मुद्दा दायर गरिन्। अदालतले झोउको मृत्यु उनको पहिलेदेखिको रोगले भएको ठहर गर्‍यो। झुआङलाई झोउको रोगबारे थाहा थिएन। अदालतले झुआङलाई झोउको परिवारलाई ६२ हजार युआन (लगभग ११ लाख रुपैयाँ) क्षतिपूर्ति तिर्न आदेश दियो। होटलले भने कुनै दोष नदेखिएकोले क्षतिपूर्ति तिर्नुपरेन। एजेन्सी",
  "fetched_at": "2025-09-15T15:41:26.851390Z",
  "id": "8b6fd07d599499135198370a17103f2fec257223416f7a36759fca011011ec9b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756395872_Hotel.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-28T15:44:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एक पार्टीमा भेट भएपछि होटल बोलाए। उनीहरूले यौनसम्पर्क गरे, तर बिहान झोउको मृत्यु भयो। यो घटना अदालतसम्म पुग्यो।...",
  "tags": null,
  "title": "शारीरिक सम्बन्धपछि प्रेमीको मृत्यु, प्रेमिकालाई ११ लाख जरिवाना",
  "url": "https://nagariknews.nagariknetwork.com/others/boyfriend-dies-after-sexual-intercourse-girlfriend-fined-rs-1-1-million-14-64.html",
  "version": 1
}