{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "131e2615acc191ca9c85eb29878caa12cec133577b890b7019f6b13dab84836f",
  "content_html": "<p>भदौ २३ र २४ गते भएको तोडफोड र आगजनीका घटनाले बीमा क्षेत्रमा ठूलो दाबीको भार थपिएको छ। नेपाल बीमा प्राधिकरणले बिहीबार सार्वजनिक गरेको तथ्यांकअनुसार, हालसम्म बीमा कम्पनीहरूमा २० अर्ब ७० करोड रुपैयाँ बराबरको दाबी परेको छ। मंगलबारसम्म मात्रै १८ वटा बीमा कम्पनीमा दाबी दर्ता भएको प्राधिकरणले जनाएको छ।</p>\n<p></p>\n<p>त्यससँगै, राष्ट्रिय वाणिज्य बैंकबाट चोरी भएको भनिएको १८ किलो सुन र नगद समेत जोड्दा कुल दाबी करिब २५ अर्ब रुपैयाँ पुग्ने देखिएको छ। यो परिमाण नेपालकै बीमा इतिहासमै सबैभन्दा ठूलो दाबीमध्ये एक मानिएको छ।</p>\n<p></p>\n<p>कसरी हुन्छ दाबीको भुक्तानी?</p>\n<p>बीमा दाबीको भुक्तानी बीमाको प्रकृतिअनुसार फरक हुन्छ। अन्य बीमाभन्दा हुलदंगा र आतंकवादजन्य जोखिममा बीमा कम्पनीहरूले ठूलो हिस्साको दायित्व आफैं बहन गर्नुपर्छ। प्रचलित व्यवस्था अनुसार, यस्ता जोखिममा बीमा कम्पनीहरूले बीमांक रकमको ३५ प्रतिशत दायित्व आफैंले बेहोर्छन्।</p>\n<p></p>\n<p>उदाहरणका लागि, कुनै सम्पत्तिको १० करोड रुपैयाँसम्मको बीमा गरिएको छ भने त्यसको ३५ प्रतिशत अर्थात् ३.५ करोड रुपैयाँ कम्पनीले आफ्नै तर्फबाट भुक्तानी गर्नुपर्छ। बाँकी ६५ प्रतिशत भने सबै निर्जीवन बीमा कम्पनीहरूले संयुक्त रूपमा सन् २०७२ सालमा स्थापना गरेको विशेष कोष (पुल) बाट भुक्तानी हुन्छ।</p>\n<p></p>\n<p>तर, बीमांक रकम १० करोड रुपैयाँभन्दा माथि पुगेमा भने परिस्थिती फरक हुन्छ। त्यस्ता बीमा दाबीको बाँकी ६५ प्रतिशत पुनर्बीमा कम्पनीहरूले (मुख्यतः नेपाल री इन्स्योरेन्स र हिमालयन री इन्स्योरेन्स) बहन गर्नुपर्छ।</p>\n<p></p>\n<p>नेपाल री माथि भार पर्छ कि?</p>\n<p>यसपटक जेनजी आन्दोलनको आवरणमा भएको तोडफोड, आगजनी र सम्पत्ति क्षतिको घटनामा परेका अधिकांश बीमित सम्पत्तिको बीमांक रकम १० करोड रुपैयाँभन्दा कम रहेको देखिएको छ। यसले गर्दा ठूलो हिस्सा बीमा कम्पनीहरूले आफ्नै दायित्वमा बेहोर्नुपर्ने देखिन्छ भने पुल कोषले पनि महत्वपूर्ण हिस्सा व्यहोर्नेछ।</p>\n<p></p>\n<p>त्यसैले नेपाल री वा अन्य पुनर्बीमा कम्पनीहरूलाई ठूलो भार पर्ने सम्भावना तत्काल देखिएको छैन। पुनर्बीमा कम्पनीहरूले उच्च मूल्यका बीमा दाबीमा मात्र संलग्न हुने भएकाले, यसपटकको कुल दाबी रकम ठूलो भए पनि तिनीहरूको प्रत्यक्ष असर सीमित रहने देखिन्छ।</p>\n<p></p>\n<p>प्राधिकरणको अनिवार्य प्रावधान</p>\n<p>नेपाल बीमा प्राधिकरणले २०८० सालदेखि सम्पत्ति बीमालगायतका उत्पादनहरूमा हुलदंगा तथा आतंकवाद जोखिमको बीमा अनिवार्य गरेको थियो। त्यसअन्तर्गत, सम्पत्ति बीमा गर्ने ग्राहकले स्वतः हुलदंगा तथा आतंकवादको जोखिम पनि कभर पाउने व्यवस्था लागू गरिएको हो।</p>\n<p></p>\n<p>यस प्रावधानकै कारण, हालको जस्तो परिस्थितीमा पीडितहरूले ठूलो संख्यामा दाबी दर्ता गर्न पाएका छन्। प्राधिकरणले पनि बीमा कम्पनीलाई द्रुत र पारदर्शी ढंगले दाबी मूल्यांकन गरी भुक्तानी सुनिश्चित गर्न निर्देशन दिएको छ।</p>\n<p></p>\n<p>निष्कर्ष</p>\n<p>करिब २५ अर्ब रुपैयाँ बराबरको बीमा दाबी नेपालकै बीमा क्षेत्रका लागि ठूलो चुनौती हो। तर, विद्यमान कानुनी व्यवस्था र दाबी भुक्तानीको संरचनाले गर्दा नेपाल री माथि असह्य भार पर्ने देखिँदैन। बीमा कम्पनीहरूले ३५ प्रतिशत दायित्व आफ्नै काँधमा लिँदै, बाँकी पुल कोष र पुनर्बीमा कम्पनीमार्फत भुक्तानी प्रक्रियालाई अघि बढाउनेछन्।</p>",
  "content_text": "भदौ २३ र २४ गते भएको तोडफोड र आगजनीका घटनाले बीमा क्षेत्रमा ठूलो दाबीको भार थपिएको छ। नेपाल बीमा प्राधिकरणले बिहीबार सार्वजनिक गरेको तथ्यांकअनुसार, हालसम्म बीमा कम्पनीहरूमा २० अर्ब ७० करोड रुपैयाँ बराबरको दाबी परेको छ। मंगलबारसम्म मात्रै १८ वटा बीमा कम्पनीमा दाबी दर्ता भएको प्राधिकरणले जनाएको छ। त्यससँगै, राष्ट्रिय वाणिज्य बैंकबाट चोरी भएको भनिएको १८ किलो सुन र नगद समेत जोड्दा कुल दाबी करिब २५ अर्ब रुपैयाँ पुग्ने देखिएको छ। यो परिमाण नेपालकै बीमा इतिहासमै सबैभन्दा ठूलो दाबीमध्ये एक मानिएको छ। कसरी हुन्छ दाबीको भुक्तानी? बीमा दाबीको भुक्तानी बीमाको प्रकृतिअनुसार फरक हुन्छ। अन्य बीमाभन्दा हुलदंगा र आतंकवादजन्य जोखिममा बीमा कम्पनीहरूले ठूलो हिस्साको दायित्व आफैं बहन गर्नुपर्छ। प्रचलित व्यवस्था अनुसार, यस्ता जोखिममा बीमा कम्पनीहरूले बीमांक रकमको ३५ प्रतिशत दायित्व आफैंले बेहोर्छन्। उदाहरणका लागि, कुनै सम्पत्तिको १० करोड रुपैयाँसम्मको बीमा गरिएको छ भने त्यसको ३५ प्रतिशत अर्थात् ३.५ करोड रुपैयाँ कम्पनीले आफ्नै तर्फबाट भुक्तानी गर्नुपर्छ। बाँकी ६५ प्रतिशत भने सबै निर्जीवन बीमा कम्पनीहरूले संयुक्त रूपमा सन् २०७२ सालमा स्थापना गरेको विशेष कोष (पुल) बाट भुक्तानी हुन्छ। तर, बीमांक रकम १० करोड रुपैयाँभन्दा माथि पुगेमा भने परिस्थिती फरक हुन्छ। त्यस्ता बीमा दाबीको बाँकी ६५ प्रतिशत पुनर्बीमा कम्पनीहरूले (मुख्यतः नेपाल री इन्स्योरेन्स र हिमालयन री इन्स्योरेन्स) बहन गर्नुपर्छ। नेपाल री माथि भार पर्छ कि? यसपटक जेनजी आन्दोलनको आवरणमा भएको तोडफोड, आगजनी र सम्पत्ति क्षतिको घटनामा परेका अधिकांश बीमित सम्पत्तिको बीमांक रकम १० करोड रुपैयाँभन्दा कम रहेको देखिएको छ। यसले गर्दा ठूलो हिस्सा बीमा कम्पनीहरूले आफ्नै दायित्वमा बेहोर्नुपर्ने देखिन्छ भने पुल कोषले पनि महत्वपूर्ण हिस्सा व्यहोर्नेछ। त्यसैले नेपाल री वा अन्य पुनर्बीमा कम्पनीहरूलाई ठूलो भार पर्ने सम्भावना तत्काल देखिएको छैन। पुनर्बीमा कम्पनीहरूले उच्च मूल्यका बीमा दाबीमा मात्र संलग्न हुने भएकाले, यसपटकको कुल दाबी रकम ठूलो भए पनि तिनीहरूको प्रत्यक्ष असर सीमित रहने देखिन्छ। प्राधिकरणको अनिवार्य प्रावधान नेपाल बीमा प्राधिकरणले २०८० सालदेखि सम्पत्ति बीमालगायतका उत्पादनहरूमा हुलदंगा तथा आतंकवाद जोखिमको बीमा अनिवार्य गरेको थियो। त्यसअन्तर्गत, सम्पत्ति बीमा गर्ने ग्राहकले स्वतः हुलदंगा तथा आतंकवादको जोखिम पनि कभर पाउने व्यवस्था लागू गरिएको हो। यस प्रावधानकै कारण, हालको जस्तो परिस्थितीमा पीडितहरूले ठूलो संख्यामा दाबी दर्ता गर्न पाएका छन्। प्राधिकरणले पनि बीमा कम्पनीलाई द्रुत र पारदर्शी ढंगले दाबी मूल्यांकन गरी भुक्तानी सुनिश्चित गर्न निर्देशन दिएको छ। निष्कर्ष करिब २५ अर्ब रुपैयाँ बराबरको बीमा दाबी नेपालकै बीमा क्षेत्रका लागि ठूलो चुनौती हो। तर, विद्यमान कानुनी व्यवस्था र दाबी भुक्तानीको संरचनाले गर्दा नेपाल री माथि असह्य भार पर्ने देखिँदैन। बीमा कम्पनीहरूले ३५ प्रतिशत दायित्व आफ्नै काँधमा लिँदै, बाँकी पुल कोष र पुनर्बीमा कम्पनीमार्फत भुक्तानी प्रक्रियालाई अघि बढाउनेछन्।",
  "fetched_at": "2025-09-21T01:53:22.699771Z",
  "id": "8b8cf328204350c048076e0a76264f1b6e4f7fa18e7f7eb67986ee5bd8e99cf7",
  "images": [],
  "lang": "ne",
  "published_at": null,
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "२१ अर्बको क्षति भएको बीमा कम्पनीको दाबी : कसरी हुन्छ दाबी भुक्तानी, नेपाल री माथि कस्तो असर?",
  "tags": null,
  "title": "२१ अर्बको क्षति भएको बीमा कम्पनीको दाबी : कसरी हुन्छ दाबी भुक्तानी, नेपाल री माथि कस्तो असर?",
  "url": "https://bizpati.com/Insurance/insurance-company-claims-rs-21-billion-in-losses-how-will-claims-be-paid-what-is-the-impact-on-nepal-re/",
  "version": 1
}