{
  "byline": "देश सञ्चार",
  "canonical_hash": "8b444dd52b0db66605ee27c1908b59a2e6188bcb200aaeaafecb30dec71f6383",
  "content_html": "<p>पर्वत – पातीचौर–देउपुर–लप्सीबोट–भुकताङ्ले सडक स्थानीयवासीले श्रमदान गरेर मर्मत गरेका छन्। विसं २०५८ मा उक्त मार्ग खोलिएको हो। त्यसयता बर्सेनि पहिरो जाँदा सडक स्तरोन्नति गर्नुपर्ने अवस्था बनेको थियो।</p>\n<p>कुनै पनि निकायबाट सहयोग नजुटेपछि स्थानीयवासीले श्रमदान गरेर सडक मर्मत गरेका हुन्। मोदी गाउँपालिका–१, २ र ३ का बासिन्दाले श्रमदान गरेका हुन्। देउपुरस्थित कोरुङ्गा बनमामाथिबाट झरेको पहिरोले सडक भत्काएको थियो। कोरुङ्गा र दोबाटोबाट खसेको पहिरो पानी खोल्सा सडक खण्डमा आएर करिब दुई किलोमिटर सडक बगाएको देउपुरका पूर्ववडाध्यक्ष विकास तिमिल्सिनाले जानकारी दिए।</p>\n<p>पहिरोले क्षतिग्रस्त सडकमा सवारीसाधन चलाउन सकिने अवस्था थिएन। वडा नं १, २ र ३ का करिब चार सय जनाले श्रमदान गरेका थिए। “गाउँलेले झण्डै रु चार लाख बराबरको श्रमदान गरेका छन्”, उनले भने।</p>\n<p>सडक मर्मत भएसँगै चाडवाडको बेला गाउँमा आउनेजाने यात्रुलाई सहज हुने भएको छ। मोदी गाउँपालिका–१, २ र ३ लाई गाउँपालिकाको केन्द्र पातिचौर तथा पुष्पलाल मध्यपहाडी लोकमार्गमा जोड्ने मुख्य सडक नै अवरुद्ध भएको थियो।</p>\n<p>पहिरो नियन्त्रण गर्न यसअघि भू तथा जलाधार व्यवस्थापन कार्यालयमार्फत रु ३३ लाखको लगानीमा काम सुरु भएको थियो। तर काम नसकिँदै गत असारमा आएको पहिरोले सडक बगाएको थियो।</p>",
  "content_text": "पर्वत – पातीचौर–देउपुर–लप्सीबोट–भुकताङ्ले सडक स्थानीयवासीले श्रमदान गरेर मर्मत गरेका छन्। विसं २०५८ मा उक्त मार्ग खोलिएको हो। त्यसयता बर्सेनि पहिरो जाँदा सडक स्तरोन्नति गर्नुपर्ने अवस्था बनेको थियो। कुनै पनि निकायबाट सहयोग नजुटेपछि स्थानीयवासीले श्रमदान गरेर सडक मर्मत गरेका हुन्। मोदी गाउँपालिका–१, २ र ३ का बासिन्दाले श्रमदान गरेका हुन्। देउपुरस्थित कोरुङ्गा बनमामाथिबाट झरेको पहिरोले सडक भत्काएको थियो। कोरुङ्गा र दोबाटोबाट खसेको पहिरो पानी खोल्सा सडक खण्डमा आएर करिब दुई किलोमिटर सडक बगाएको देउपुरका पूर्ववडाध्यक्ष विकास तिमिल्सिनाले जानकारी दिए। पहिरोले क्षतिग्रस्त सडकमा सवारीसाधन चलाउन सकिने अवस्था थिएन। वडा नं १, २ र ३ का करिब चार सय जनाले श्रमदान गरेका थिए। “गाउँलेले झण्डै रु चार लाख बराबरको श्रमदान गरेका छन्”, उनले भने। सडक मर्मत भएसँगै चाडवाडको बेला गाउँमा आउनेजाने यात्रुलाई सहज हुने भएको छ। मोदी गाउँपालिका–१, २ र ३ लाई गाउँपालिकाको केन्द्र पातिचौर तथा पुष्पलाल मध्यपहाडी लोकमार्गमा जोड्ने मुख्य सडक नै अवरुद्ध भएको थियो। पहिरो नियन्त्रण गर्न यसअघि भू तथा जलाधार व्यवस्थापन कार्यालयमार्फत रु ३३ लाखको लगानीमा काम सुरु भएको थियो। तर काम नसकिँदै गत असारमा आएको पहिरोले सडक बगाएको थियो।",
  "fetched_at": "2025-09-21T17:17:57.074658Z",
  "id": "8be775b525e6e26151c1feea14cc4a635accb2cb113024d912c204739d20dc3e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T17:02:02Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पर्वत – पातीचौर–देउपुर–लप्सीबोट–भुकताङ्ले सडक स्थानीयवासीले श्रमदान गरेर मर्मत गरेका छन्।...",
  "tags": null,
  "title": "जनश्रमदानबाट सडक मर्मत",
  "url": "https://deshsanchar.com/2025/09/21/1096715/",
  "version": 1
}