{
  "byline": "नेपाल न्युज",
  "canonical_hash": "927a97cafacc4d618ba2983a8ac9ce6f8210cce89201b023fc30c29189ba3369",
  "content_html": "<p><strong>काठमाडौँ। </strong>प्रत्येक वर्ष आश्विन शुक्ल प्रतिपदादेखि सुरु हुने हिन्दुहरूको महान् पर्व बडा दसैँ आजदेखि प्रारम्भ भएको छ।</p>\n\n\n\n<pre class=\"wp-block-code\"><code>यो पर्व आश्विन शुक्ल पूर्णिमासम्म १५ दिन धूमधामका साथ मनाउने गरिन्छ। बडा दसँैको पहिलो दिन आज घरघरमा विधिपूर्वक दियो, कलश र गणेश स्थापनासहित घटस्थापना गरिन्छ। पूजा कोठा वा दसँै घरमा वैदिक विधि पूर्वक शक्तिकी अधिष्ठात्री देवी दुर्गाको आह्वान गरी पूजा आरम्भ हुन्छ। \n\nआज बिहानै नित्य कर्म समाप्त गरी नजिकको नदी वा चोखो स्थलबाट बालुवा वा माटो ल्याई गाईको गोबरले लिपपोत गरिएको पूजा कोठा अथवा दसैँ घरमा विधिपूर्पक राखेर त्यसमाथि यव अर्थात् जौ रोप्ने गरिन्छ।  यस कार्यलाई जमरा राख्ने पनि भनिन्छ। यव अङ्कुर दुर्गा देवीको प्रिय वस्तु भएकाले आज यव रोपण गरी दुर्गालाई चढाएर विजयादशमीको दिन टीका प्रसादसितै समृद्धिको प्रतीक पहेँलो जमरा पनि ग्रहण गरिन्छ।\n\nजमरामा जौ बाहेक अरु अन्न रोप्ने शास्त्रीय विधि नभएको धर्मशास्त्रविद् एवं नेपाल पञ्चाङ्ग निर्णायक विकास समितिका सदस्य प्रा डा देवमणि भट्टराई बताए। कुल परम्परा अनुसार कसैले अन्य अन्न पनि जौसितै रोप्ने गरेका छन् । जमरालाई आयुर्वेदिक औषधीका रूपमा समेत प्रयोग गरिन्छ।</code></pre>\n\n\n\n<p><strong>घटस्थापनाको साइत ०९: १३ बजे</strong></p>\n\n\n\n<p>आजैका दिन विधिपूर्वक घट अर्थात् घडा स्थापना गरी त्यही घडामाथि शक्तिस्वरुपा दुर्गाको पूजा आराधना गरिने भएकाले आजको दिनलाई घटस्थापना भन्ने गरिएको हो। आज स्थापना गरिएको पूर्ण कलशको जलले अभिषेक गरी विजया दशमीका दिनमा दुर्गा देवीको प्रसाद ग्रहण गर्ने गरिन्छ।</p>\n\n\n\n<pre class=\"wp-block-code\"><code>आज घटस्थापनाको साइत बिहान ०९ः१३ बजे रहेको समितिले जनाएको छ। सूर्योदयकालमा प्रतिपदा भएका दिनमा घटस्थापना गर्नुपर्छ भन्ने शास्त्रीय मान्यता अनुसार नै समितिले आजको दिनलाई घटस्थापना भनी निर्णय गरेको समितिका अध्यक्ष प्रा शम्भुप्रसाद ढकालले  राससलाई जानकारी दिए। \n\nदुर्गा देवीका तीनवटा रुप महाकाली, महालक्ष्मी र महासरस्वतीको नवरात्रभर विधिपूर्वक आह्वान गरी पूजा आराधना गरिन्छ । महाकाली शक्तिको प्रतीक, महालक्ष्मी धनधान्य र ऐश्वर्यको प्रतीक र महासरस्वतीलाई विद्या र बुद्धिको प्रतीकको रूपमा पूजा आराधना गर्ने वैदिककालदेखिको परम्परा छ।\n\nदुर्गाले आसुरी प्रवृत्तिको प्रतीकको रूपमा रहेका चण्ड, मुण्ड, शुम्भ, निशुम्भ र रक्तवीज लगायतका राक्षसलाई वध गर्न लिएका नौवटा रुपको दुर्गा पक्षका अवसरमा बिशेष पूजा, आजा र आराधना गर्ने गरिन्छ। आश्विन शुक्ल प्रतिपदादेखि पूर्णिमासम्मको १५ दिनलाई दुर्गा पक्ष पनि भनिन्छ।</code></pre>\n\n\n\n<p><strong>नौ दिन नौ दुर्गाको पूजा</strong></p>\n\n\n\n<p>यो पक्षको पहिलो दिन शैलपुत्री, दोस्रो दिन ब्रह्मचारिणी, तेस्रो दिन चन्द्रघण्टा, चौथो दिन कुष्माण्डा, पाँचौं दिन स्कन्दमाता, छैटौँ दिन कात्यायनी, सातौँ दिन कालरात्री, आठौँ दिन महागौरी, र नवौँ दिन सिद्धिदात्री देवीको पूजा आराधना गर्ने गरिन्छ। यिनै नौवटा दुर्गाका रुपलाई नवदुर्गा भन्ने गरिन्छ।</p>\n\n\n\n<pre class=\"wp-block-code\"><code>आसुरी एवं राक्षसी प्रवृत्तिबाट मानवलाई जोगाएकाले समस्त मानव जातिले नै दुर्गादेवीको पूजा आराधना गर्ने शास्त्रीय नियम छ। दुर्गा पूजा र दसैँ पर्व कुनै जात एवं धर्म विशेषको नभएको शास्त्रीय प्रमाण रहेको धर्मशास्त्रविद् प्रा डा रामचन्द्र गौतम बताए। दसैँ पर्वलाई असत्यमाथि सत्य र आसुरी शक्तिमाथि दैवी शक्तिको विजयको प्रतीकका रूपमा मनाउने गरिन्छ।\n\nदुर्गाको प्रतीकका रूपमा आजको दिनदेखि महानवमीसम्म प्रत्येक दिन छुट्टाछुुट्टै गरी नौवटी कन्याको पूजा समेत गर्ने गरिन्छ। यसरी पूजा गरिने कन्या दुई वर्ष .माथिका हुनुपर्ने शास्त्रीय विधान छ।\n\nबडादसैँको सातौँ दिन धार्मिक विधिअनुसार फूलपाती भित्र्याइन्छ। महाअष्टमी र महानवमीका दिन बलि पूजा गर्नेहरूले दसैँ घर, कोत र शक्तिपीठमा बलिसहित विशष पूजा गर्छन्।\n\nनवरात्रभर दुर्गा सप्तशती (चण्डी), श्रीमद्देवीभागवत र अन्य देवी स्तोत्र एवं स्तुतिको पाठ पारायण पनि गर्ने गरिन्छ। यस अवसरमा गुह्येश्वरी, मैतीदेवी, नक्साल भगवती, शोभा भगवती, नाला भगवती र पलाञ्चोक भगवती लगायत देशभरका शक्तिपीठमा पूजा आराधना एवं दर्शन गर्ने भक्तजनको घुइँचो समेत हुनेगर्छ।  \n\n<strong>विजयादशमीको साइत असोज १६ गते बिहान ११:५३ बजे</strong>\nनवरात्र भनेरसमेत चिनिने दसैं नौ रात र दश दिनको हुने गरेकामा यस वर्ष १० रात र ११ दिनको हुन पुगेको छ। तिथिको घटबढका कारण यस्तो परेकाले यस्तो अवस्थामा खापेर पूजा र पाठ गरी देवीको आराधना गर्नुपर्ने तन्त्र विषयका पुस्तकमा लेखिएको समितिका पूर्वअध्यक्ष प्राश्रीकृष्ण अधिकारीले बताए। \n\nआज विधिपूर्वक घर घरमा आह्वान गरी पूजा आराधना गरिने दुर्गा देवीलाई असोज १६ गते विजयादशमीका दिन विसर्जन गरी मान्यजनबाट प्रसादका रूपमा टीका, जमरा र पूmलप्रसाद ग्रहण गर्ने गरिन्छ। \n\nअसोज १६ गते देवी विसर्जनको साइत बिहान ०९:२३ बजे रहेको समितिले जनाएको छ। टीकाप्रसाद ग्रहण गर्न साइत खोज्नेका लागि भने ११:५३ बजेको साइत उत्तम छ। विजयादशमीदेखि कोजाग्रत पूर्णिमामा अखिल बलि पूर्ति नभएसम्म देवीको प्रसाद लगाउने शास्त्रीय विधि छ।\n\nविजया दशमीदेखि कोजाग्रत पूर्णिमाका दिनसम्म आफ्ना मान्यजनबाट देवीको प्रसाद र आशीर्वाद ग्रहण गरिन्छ। पूर्णिमाका दिन धनधान्यकी प्रतीक महालक्ष्मीको व्रत बसी रात्रीमा जाग्राम रहेर पूजा लगाइ धन ऐश्वर्य प्राप्तिको कामना गर्ने गरिन्छ। यस दिन जाग्राम बस्ने मानिसलाई लक्ष्मीले धन धान्य दिई सम्पन्न बनाइदिने धार्मिक विश्वास छ। आजको दिन घटस्थापना गरेर राखेको जमरा कोजाग्रत पूर्णिमाकै दिन चोखो स्थानमा लगी विसर्जन गरिन्छ।</code></pre>\n\n\n\n<p><strong>हनुमानढोकाको दसैं घरमा विशेष पूजा</strong></p>\n\n\n\n<p>परम्पराअनुसार काठमाडौँको हनुमानढोका दरबारमा रहेको दसैं घरमा आजैदेखि वैदिक विधिअनुसार जमरा राखी शक्तिस्वरुपा दुर्गा देवीको पूजा आराधना सुरु हुन्छ। आज बिहान वैदिक विधिपूर्वक समितिले दिएको साइतमा घटस्थापना गरिने हनुमानढोका दरबार हेरचाह अड्डाका कार्यालय प्रमुख काजीमान प्याकुरेलले बताए।</p>\n\n\n\n<pre class=\"wp-block-code\"><code>दसँैघरमा घटस्थापनापछि दैनिक बलि दिई विधिपूर्वक पूजा आराधना गरिन्छ। महानवमीका दिन हनुमानढोकाको कोतमा ५४ बोका र ५४ राँगासहितको बलि दिइन्छ।  \n\nरोजगारी, अध्ययन एवं अन्य काम विशेषले आफ्नो घर बाहिर रहेका मानिस दसैंको अवसर पारेर घर फर्कने र परिवारका साथ बसेर महान् पर्व मनाउँछन्। यसैले बडादसँैलाई पारिवारिक पुनर्मिलनको पर्वका रूपमा समेत लिइन्छ। धेरैजसो शैक्षिक संस्थाले दसैंका अवसरमा आजैदेखि बिदा दिने गरेका छन्।\n\n</code></pre>",
  "content_text": "काठमाडौँ। प्रत्येक वर्ष आश्विन शुक्ल प्रतिपदादेखि सुरु हुने हिन्दुहरूको महान् पर्व बडा दसैँ आजदेखि प्रारम्भ भएको छ। यो पर्व आश्विन शुक्ल पूर्णिमासम्म १५ दिन धूमधामका साथ मनाउने गरिन्छ। बडा दसँैको पहिलो दिन आज घरघरमा विधिपूर्वक दियो, कलश र गणेश स्थापनासहित घटस्थापना गरिन्छ। पूजा कोठा वा दसँै घरमा वैदिक विधि पूर्वक शक्तिकी अधिष्ठात्री देवी दुर्गाको आह्वान गरी पूजा आरम्भ हुन्छ। आज बिहानै नित्य कर्म समाप्त गरी नजिकको नदी वा चोखो स्थलबाट बालुवा वा माटो ल्याई गाईको गोबरले लिपपोत गरिएको पूजा कोठा अथवा दसैँ घरमा विधिपूर्पक राखेर त्यसमाथि यव अर्थात् जौ रोप्ने गरिन्छ। यस कार्यलाई जमरा राख्ने पनि भनिन्छ। यव अङ्कुर दुर्गा देवीको प्रिय वस्तु भएकाले आज यव रोपण गरी दुर्गालाई चढाएर विजयादशमीको दिन टीका प्रसादसितै समृद्धिको प्रतीक पहेँलो जमरा पनि ग्रहण गरिन्छ। जमरामा जौ बाहेक अरु अन्न रोप्ने शास्त्रीय विधि नभएको धर्मशास्त्रविद् एवं नेपाल पञ्चाङ्ग निर्णायक विकास समितिका सदस्य प्रा डा देवमणि भट्टराई बताए। कुल परम्परा अनुसार कसैले अन्य अन्न पनि जौसितै रोप्ने गरेका छन् । जमरालाई आयुर्वेदिक औषधीका रूपमा समेत प्रयोग गरिन्छ। घटस्थापनाको साइत ०९: १३ बजे आजैका दिन विधिपूर्वक घट अर्थात् घडा स्थापना गरी त्यही घडामाथि शक्तिस्वरुपा दुर्गाको पूजा आराधना गरिने भएकाले आजको दिनलाई घटस्थापना भन्ने गरिएको हो। आज स्थापना गरिएको पूर्ण कलशको जलले अभिषेक गरी विजया दशमीका दिनमा दुर्गा देवीको प्रसाद ग्रहण गर्ने गरिन्छ। आज घटस्थापनाको साइत बिहान ०९ः१३ बजे रहेको समितिले जनाएको छ। सूर्योदयकालमा प्रतिपदा भएका दिनमा घटस्थापना गर्नुपर्छ भन्ने शास्त्रीय मान्यता अनुसार नै समितिले आजको दिनलाई घटस्थापना भनी निर्णय गरेको समितिका अध्यक्ष प्रा शम्भुप्रसाद ढकालले राससलाई जानकारी दिए। दुर्गा देवीका तीनवटा रुप महाकाली, महालक्ष्मी र महासरस्वतीको नवरात्रभर विधिपूर्वक आह्वान गरी पूजा आराधना गरिन्छ । महाकाली शक्तिको प्रतीक, महालक्ष्मी धनधान्य र ऐश्वर्यको प्रतीक र महासरस्वतीलाई विद्या र बुद्धिको प्रतीकको रूपमा पूजा आराधना गर्ने वैदिककालदेखिको परम्परा छ। दुर्गाले आसुरी प्रवृत्तिको प्रतीकको रूपमा रहेका चण्ड, मुण्ड, शुम्भ, निशुम्भ र रक्तवीज लगायतका राक्षसलाई वध गर्न लिएका नौवटा रुपको दुर्गा पक्षका अवसरमा बिशेष पूजा, आजा र आराधना गर्ने गरिन्छ। आश्विन शुक्ल प्रतिपदादेखि पूर्णिमासम्मको १५ दिनलाई दुर्गा पक्ष पनि भनिन्छ। नौ दिन नौ दुर्गाको पूजा यो पक्षको पहिलो दिन शैलपुत्री, दोस्रो दिन ब्रह्मचारिणी, तेस्रो दिन चन्द्रघण्टा, चौथो दिन कुष्माण्डा, पाँचौं दिन स्कन्दमाता, छैटौँ दिन कात्यायनी, सातौँ दिन कालरात्री, आठौँ दिन महागौरी, र नवौँ दिन सिद्धिदात्री देवीको पूजा आराधना गर्ने गरिन्छ। यिनै नौवटा दुर्गाका रुपलाई नवदुर्गा भन्ने गरिन्छ। आसुरी एवं राक्षसी प्रवृत्तिबाट मानवलाई जोगाएकाले समस्त मानव जातिले नै दुर्गादेवीको पूजा आराधना गर्ने शास्त्रीय नियम छ। दुर्गा पूजा र दसैँ पर्व कुनै जात एवं धर्म विशेषको नभएको शास्त्रीय प्रमाण रहेको धर्मशास्त्रविद् प्रा डा रामचन्द्र गौतम बताए। दसैँ पर्वलाई असत्यमाथि सत्य र आसुरी शक्तिमाथि दैवी शक्तिको विजयको प्रतीकका रूपमा मनाउने गरिन्छ। दुर्गाको प्रतीकका रूपमा आजको दिनदेखि महानवमीसम्म प्रत्येक दिन छुट्टाछुुट्टै गरी नौवटी कन्याको पूजा समेत गर्ने गरिन्छ। यसरी पूजा गरिने कन्या दुई वर्ष .माथिका हुनुपर्ने शास्त्रीय विधान छ। बडादसैँको सातौँ दिन धार्मिक विधिअनुसार फूलपाती भित्र्याइन्छ। महाअष्टमी र महानवमीका दिन बलि पूजा गर्नेहरूले दसैँ घर, कोत र शक्तिपीठमा बलिसहित विशष पूजा गर्छन्। नवरात्रभर दुर्गा सप्तशती (चण्डी), श्रीमद्देवीभागवत र अन्य देवी स्तोत्र एवं स्तुतिको पाठ पारायण पनि गर्ने गरिन्छ। यस अवसरमा गुह्येश्वरी, मैतीदेवी, नक्साल भगवती, शोभा भगवती, नाला भगवती र पलाञ्चोक भगवती लगायत देशभरका शक्तिपीठमा पूजा आराधना एवं दर्शन गर्ने भक्तजनको घुइँचो समेत हुनेगर्छ। विजयादशमीको साइत असोज १६ गते बिहान ११:५३ बजे नवरात्र भनेरसमेत चिनिने दसैं नौ रात र दश दिनको हुने गरेकामा यस वर्ष १० रात र ११ दिनको हुन पुगेको छ। तिथिको घटबढका कारण यस्तो परेकाले यस्तो अवस्थामा खापेर पूजा र पाठ गरी देवीको आराधना गर्नुपर्ने तन्त्र विषयका पुस्तकमा लेखिएको समितिका पूर्वअध्यक्ष प्राश्रीकृष्ण अधिकारीले बताए। आज विधिपूर्वक घर घरमा आह्वान गरी पूजा आराधना गरिने दुर्गा देवीलाई असोज १६ गते विजयादशमीका दिन विसर्जन गरी मान्यजनबाट प्रसादका रूपमा टीका, जमरा र पूmलप्रसाद ग्रहण गर्ने गरिन्छ। असोज १६ गते देवी विसर्जनको साइत बिहान ०९:२३ बजे रहेको समितिले जनाएको छ। टीकाप्रसाद ग्रहण गर्न साइत खोज्नेका लागि भने ११:५३ बजेको साइत उत्तम छ। विजयादशमीदेखि कोजाग्रत पूर्णिमामा अखिल बलि पूर्ति नभएसम्म देवीको प्रसाद लगाउने शास्त्रीय विधि छ। विजया दशमीदेखि कोजाग्रत पूर्णिमाका दिनसम्म आफ्ना मान्यजनबाट देवीको प्रसाद र आशीर्वाद ग्रहण गरिन्छ। पूर्णिमाका दिन धनधान्यकी प्रतीक महालक्ष्मीको व्रत बसी रात्रीमा जाग्राम रहेर पूजा लगाइ धन ऐश्वर्य प्राप्तिको कामना गर्ने गरिन्छ। यस दिन जाग्राम बस्ने मानिसलाई लक्ष्मीले धन धान्य दिई सम्पन्न बनाइदिने धार्मिक विश्वास छ। आजको दिन घटस्थापना गरेर राखेको जमरा कोजाग्रत पूर्णिमाकै दिन चोखो स्थानमा लगी विसर्जन गरिन्छ। हनुमानढोकाको दसैं घरमा विशेष पूजा परम्पराअनुसार काठमाडौँको हनुमानढोका दरबारमा रहेको दसैं घरमा आजैदेखि वैदिक विधिअनुसार जमरा राखी शक्तिस्वरुपा दुर्गा देवीको पूजा आराधना सुरु हुन्छ। आज बिहान वैदिक विधिपूर्वक समितिले दिएको साइतमा घटस्थापना गरिने हनुमानढोका दरबार हेरचाह अड्डाका कार्यालय प्रमुख काजीमान प्याकुरेलले बताए। दसँैघरमा घटस्थापनापछि दैनिक बलि दिई विधिपूर्वक पूजा आराधना गरिन्छ। महानवमीका दिन हनुमानढोकाको कोतमा ५४ बोका र ५४ राँगासहितको बलि दिइन्छ। रोजगारी, अध्ययन एवं अन्य काम विशेषले आफ्नो घर बाहिर रहेका मानिस दसैंको अवसर पारेर घर फर्कने र परिवारका साथ बसेर महान् पर्व मनाउँछन्। यसैले बडादसँैलाई पारिवारिक पुनर्मिलनको पर्वका रूपमा समेत लिइन्छ। धेरैजसो शैक्षिक संस्थाले दसैंका अवसरमा आजैदेखि बिदा दिने गरेका छन्।",
  "fetched_at": "2025-09-22T01:53:17.188867Z",
  "id": "f50eca7850ff62d05f0b3bc5361f3eb6ceb36f842748a5d534c50f29d4bc1c10",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-22T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। प्रत्येक वर्ष आश्विन शुक्ल प्रतिपदादेखि सुरु हुने हिन्दुहरूको महान् पर्व बडा दसैँ आजदेखि प्रारम्भ भएको छ। घटस्थापनाको साइत ०९: १३ बजे आजैका दिन विधिपूर्वक घट अर्थात् घडा स्थापना गरी त्यही घडामाथि शक्तिस्वरुपा दुर्गाको पूजा आराधना गरिने भएकाले आजको दिनलाई घटस्थापना भन्ने गरिएको हो। आज स्थापना गरिएको पूर्ण कलशको जलले अभिषेक गरी विजया दशमीका दिनमा [&#8230;]",
  "tags": null,
  "title": "सुरु भयो बडादसैँ, आज घटस्थापना",
  "url": "https://nepalnews.com/2025/09/22/bada-dashain-has-begun-ghatasthapana-is-celebrated-today/",
  "version": 1
}