{
  "byline": "देश सञ्चार",
  "canonical_hash": "9e6e56f25cf2606591984431b26440d1e58d4d2c6dd67571ab90245cc7fbf2ef",
  "content_html": "<p>इंग्लिस प्रिमियर लिगमा म्यानचेस्टर सिटीले अर्को उपाधि दाबेदार आर्सनलसँग खेल अवधिभर रक्षात्मक रणनीति अपनाएको थियो।</p>\n<p>खेलको सुरुवातमै गोल गर्दै सिटीले अग्रता लिएको थियो, तर खेल अवधिभर त्यस अग्रतालाई कायम राख्न संघर्ष गर्नु पर्&#x200d;यो। अन्ततः इन्जुरी समयमा आर्सनलले गोल गर्दै खेल १-१ को बराबरीमा सकियो।</p>\n<p>सब्स्टिच्युट खेलाडीका रूपमा मैदान प्रवेश गरेका ग्याब्रिएल मार्टिनेलीले इन्जुरी समयमा गोल गर्दै आर्सनललाई महत्वपूर्ण १ अंक दिलाए। लगातार दोस्रो खेलमा बेञ्चबाट मैदानमा प्रवेश गरेर निर्णायक भूमिका निभाउने क्रममा उनले मध्यसप्ताहको च्याम्पियन्स लिगमा एथलेटिक क्लबविरुद्ध एक गोल र एक असिस्ट पुर्&#x200d;याइसकेका थिए।</p>\n<p>आर्सनलका प्रशिक्षक मिकेल आर्टेटाले बिलबाओविरुद्धको जितपश्चात भनेका थिए कि “फिनिशरहरू सुरुवाती ११ खेलाडीसम्म भन्दा अझ महत्वपूर्ण हुन सक्छन्,” र त्यो विश्वास एमिरेट्स स्टेडियममा मार्टिनेलीले पुनः प्रमाणित गरे।</p>\n<p>आइतबार राति भएको खेलमा नवौँ मिनेटमा सिटीका अर्लिङ हालान्डले काउन्टर आक्रमणमा गोल गर्दै टोलीलाई अग्रता दिलाए। तर त्यसपछि आर्सनलले निरन्तर प्रयास गर्दै दोस्रो हाफमा बराबरीको खोजी गर्यो र अन्ततः ९३औँ मिनेटमा मार्टिनेलीले गोलकिपर अगाडि चिप गरेका बलले गोलको रुपमा परिणत भयो। घरेलु समर्थकहरू खुसीले उफ्रिएका थिए।</p>\n<p>दोस्रो हाफमा सिटीले पनि काउन्टर आक्रमणमा केही प्रयास गर्यो। तर ‘पार्क द बस’ रणनीति अपनाउँदै टोलीले तीन अंक सुरक्षित गर्ने प्रयास गरेपनि सफल भएन। अन्तिमतिर आर्सनलको दबाब बढेपछि सिटीका प्रशिक्षक पेप गार्डिओला टोलीलाई पाँच डिफेन्डरमा परिवर्तन गरेर रणनीति लिएका थिए। तर ७ मिनेट थप गरिएको इन्जुरी समयको तेस्रो मिनेटमा सिटीले गोल खान पुग्यो।</p>\n<p>बराबरीपछि आर्सनलले ५ खेलबाट १० अंक बनाएर तालिकामा दोस्रो स्थानमा रह्यो। लिभरपुल अपराजित रहँदै १५ अङ्कसहित शीर्ष स्थानमा रहेको छ। म्यानचेस्टर सिटीको ५ खेलबाट ७ अंक रहेको छ र टोली तालिकाको नवौँ स्थानमा छ।</p>",
  "content_text": "इंग्लिस प्रिमियर लिगमा म्यानचेस्टर सिटीले अर्को उपाधि दाबेदार आर्सनलसँग खेल अवधिभर रक्षात्मक रणनीति अपनाएको थियो। खेलको सुरुवातमै गोल गर्दै सिटीले अग्रता लिएको थियो, तर खेल अवधिभर त्यस अग्रतालाई कायम राख्न संघर्ष गर्नु पर्‍यो। अन्ततः इन्जुरी समयमा आर्सनलले गोल गर्दै खेल १-१ को बराबरीमा सकियो। सब्स्टिच्युट खेलाडीका रूपमा मैदान प्रवेश गरेका ग्याब्रिएल मार्टिनेलीले इन्जुरी समयमा गोल गर्दै आर्सनललाई महत्वपूर्ण १ अंक दिलाए। लगातार दोस्रो खेलमा बेञ्चबाट मैदानमा प्रवेश गरेर निर्णायक भूमिका निभाउने क्रममा उनले मध्यसप्ताहको च्याम्पियन्स लिगमा एथलेटिक क्लबविरुद्ध एक गोल र एक असिस्ट पुर्‍याइसकेका थिए। आर्सनलका प्रशिक्षक मिकेल आर्टेटाले बिलबाओविरुद्धको जितपश्चात भनेका थिए कि “फिनिशरहरू सुरुवाती ११ खेलाडीसम्म भन्दा अझ महत्वपूर्ण हुन सक्छन्,” र त्यो विश्वास एमिरेट्स स्टेडियममा मार्टिनेलीले पुनः प्रमाणित गरे। आइतबार राति भएको खेलमा नवौँ मिनेटमा सिटीका अर्लिङ हालान्डले काउन्टर आक्रमणमा गोल गर्दै टोलीलाई अग्रता दिलाए। तर त्यसपछि आर्सनलले निरन्तर प्रयास गर्दै दोस्रो हाफमा बराबरीको खोजी गर्यो र अन्ततः ९३औँ मिनेटमा मार्टिनेलीले गोलकिपर अगाडि चिप गरेका बलले गोलको रुपमा परिणत भयो। घरेलु समर्थकहरू खुसीले उफ्रिएका थिए। दोस्रो हाफमा सिटीले पनि काउन्टर आक्रमणमा केही प्रयास गर्यो। तर ‘पार्क द बस’ रणनीति अपनाउँदै टोलीले तीन अंक सुरक्षित गर्ने प्रयास गरेपनि सफल भएन। अन्तिमतिर आर्सनलको दबाब बढेपछि सिटीका प्रशिक्षक पेप गार्डिओला टोलीलाई पाँच डिफेन्डरमा परिवर्तन गरेर रणनीति लिएका थिए। तर ७ मिनेट थप गरिएको इन्जुरी समयको तेस्रो मिनेटमा सिटीले गोल खान पुग्यो। बराबरीपछि आर्सनलले ५ खेलबाट १० अंक बनाएर तालिकामा दोस्रो स्थानमा रह्यो। लिभरपुल अपराजित रहँदै १५ अङ्कसहित शीर्ष स्थानमा रहेको छ। म्यानचेस्टर सिटीको ५ खेलबाट ७ अंक रहेको छ र टोली तालिकाको नवौँ स्थानमा छ।",
  "fetched_at": "2025-09-22T03:10:42.242421Z",
  "id": "f5b038dd315bf8858e07c85906ecac2fcc35ddf5badf443c4c56c7c624b957ec",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T03:06:01Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "इंग्लिस प्रिमियर लिगमा म्यानचेस्टर सिटीले अर्को उपाधि दाबेदार आर्सनलसँग खेल...",
  "tags": null,
  "title": "आर्सनलसँग सिटीको खेल: सुरुमै अग्रता, इन्जुरी समयमा बराबरी",
  "url": "https://deshsanchar.com/2025/09/22/1096854/",
  "version": 1
}