{
  "byline": "नेपालन्युज",
  "canonical_hash": "9d0836d67345a25cdc64d4d1b18a616ee5d9e9df09b8ab39c9d4fb52962109e8",
  "content_html": "<p><strong>काठमाडौं।</strong> अध्यक्ष सीके राउतलाई २४ घण्टाभित्र राजीनामा दिन अल्टिमेटम दिएका जनमत पार्टीका नेताहरूले बिहीबार आफैं राजीनामा दिएका छन्। नेतृत्वप्रति असन्तुष्टि जनाउँदै आएका पार्टीका ६ नेताले साधारण सदस्यसमेत नरहने गरी राजीनामा दिएका हुन्। </p>\n\n\n\n<p>जनमत पार्टीका वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता डा. शरतसिंह यादव, जनमत युवा संघका केन्द्रीय संयोजक सञ्जयकुमार यादव, जनमत स्वास्थ्यकर्मी संघका केन्द्रीय संयोजक सीके सिंह, सुदूरपश्चिम प्रदेशका वरिष्ठ प्रदेश इन्चार्ज राजाराम चौधरी र राष्ट्रिय परिषद् सदस्यसहित केन्द्रीय सदस्य विक्रमबहादुर बमले अध्यक्ष राउतलाई राजीनामा बुझाएका हुन्।</p>\n\n\n\n<p>देशको विषम परिस्थिति र जनमानसको अपेक्षाअनुरूप आत्मालोचना गर्नुपर्ने र पार्टी नेतृत्व परिवर्तन हुनुपर्ने माग गर्दै उनीहरूले बिहीबार अध्यक्ष राउतलाई अल्टिमेटम दिएका दिएका थिए। तर, अध्यक्ष राउतले उल्टै त्यस्तो माग गर्नेलाई अवहेलना गरेको र जेन-जी आन्दोलनलाई अपमान गरेको उनीहरूको आरोप छ।</p>\n\n\n\n<p>राजीनामा दिएका नेताहरूले आफूहरू कुनै प्रकारको पद स्वार्थको राजनीतिमा सामेल नहुने उल्लेख गरेका छन्। नयाँ पुस्ताको चाहना अनुरूप उनीहरूकै नेतृत्वमा सामेल भई सहयोग र सहकार्य गर्ने प्रतिबद्धता समेत जनाएका छन्।</p>",
  "content_text": "काठमाडौं। अध्यक्ष सीके राउतलाई २४ घण्टाभित्र राजीनामा दिन अल्टिमेटम दिएका जनमत पार्टीका नेताहरूले बिहीबार आफैं राजीनामा दिएका छन्। नेतृत्वप्रति असन्तुष्टि जनाउँदै आएका पार्टीका ६ नेताले साधारण सदस्यसमेत नरहने गरी राजीनामा दिएका हुन्। जनमत पार्टीका वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता डा. शरतसिंह यादव, जनमत युवा संघका केन्द्रीय संयोजक सञ्जयकुमार यादव, जनमत स्वास्थ्यकर्मी संघका केन्द्रीय संयोजक सीके सिंह, सुदूरपश्चिम प्रदेशका वरिष्ठ प्रदेश इन्चार्ज राजाराम चौधरी र राष्ट्रिय परिषद् सदस्यसहित केन्द्रीय सदस्य विक्रमबहादुर बमले अध्यक्ष राउतलाई राजीनामा बुझाएका हुन्। देशको विषम परिस्थिति र जनमानसको अपेक्षाअनुरूप आत्मालोचना गर्नुपर्ने र पार्टी नेतृत्व परिवर्तन हुनुपर्ने माग गर्दै उनीहरूले बिहीबार अध्यक्ष राउतलाई अल्टिमेटम दिएका दिएका थिए। तर, अध्यक्ष राउतले उल्टै त्यस्तो माग गर्नेलाई अवहेलना गरेको र जेन-जी आन्दोलनलाई अपमान गरेको उनीहरूको आरोप छ। राजीनामा दिएका नेताहरूले आफूहरू कुनै प्रकारको पद स्वार्थको राजनीतिमा सामेल नहुने उल्लेख गरेका छन्। नयाँ पुस्ताको चाहना अनुरूप उनीहरूकै नेतृत्वमा सामेल भई सहयोग र सहकार्य गर्ने प्रतिबद्धता समेत जनाएका छन्।",
  "fetched_at": "2025-09-18T07:40:14.246208Z",
  "id": "f5e909955543fa19e5e19e57aba5dc53756da28eebc1d14c0ef0da2d9d6d36c3",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T07:25:06Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। अध्यक्ष सीके राउतलाई २४ घण्टाभित्र राजीनामा दिन अल्टिमेटम दिएका जनमत पार्टीका नेताहरूले बिहीबार आफैं राजीनामा दिएका छन्। नेतृत्वप्रति असन्तुष्टि जनाउँदै आएका पार्टीका ६ नेताले साधारण सदस्यसमेत नरहने गरी राजीनामा दिएका हुन्। जनमत पार्टीका वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता डा. शरतसिंह यादव, जनमत युवा संघका केन्द्रीय संयोजक सञ्जयकुमार यादव, जनमत स्वास्थ्यकर्मी संघका केन्द्रीय संयोजक [&#8230;]",
  "tags": null,
  "title": "जनमत पार्टीका ६ नेताले दिए राजीनामा",
  "url": "https://nepalnews.com/2025/09/18/6-leaders-of-janmat-party-resign/",
  "version": 1
}