{
  "byline": "वसन्त ढुंगाना",
  "canonical_hash": "3fe3e335ce1e190e72ded373d2fe7142cbb89deaa296569f80e3e42cc5a549e8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758257179_dd%20fai%2045.jpg\" /></p><p>चितवनको जिल्ला प्रशासन कार्यालय जेन–जी आन्दोलनको क्रममा ध्वस्त भएको थियो। यहाँका कागजपत्रसहित सम्पूर्ण फर्निचर जलेर नष्ट भएका थिए। पछिल्लो समयमा सेवा प्रवाहलाई प्रभावकारी बनाउन निजी क्षेत्रबाट सहयोग प्राप्त हुने क्रम जारी रहेको छ। प्याब्सन चितवन, लायन्स क्लव अन्तर्राष्ट्रिय डिष्ट्रिक्ट ३२५ आर नेपाल, कम्प्युटर एसोसिएसन नेपालले १८ लाख बराबरका विद्युतीय उपकरण प्रदान गरेका छन्।</p><p>निजी विद्यालयहरूको छाता संगठन प्याब्सन चितवनले जिल्लास्थित कार्यालयहरूको सेवा प्रवाहलाई सहज र छरितो बनाउन बिहीबार विद्युतीय उपकरणहरू हस्तान्तरण गरेको छ। प्याब्सनले १० थान कम्प्युटर र १० थान प्रिन्टर हस्तान्तरण गरेको छ।</p><p>‘युवाहरूको उकुसमुकस र देशमा सुशासन कायम गराउने हुटहुटीबाट सिर्जित आन्दोलनले जिल्लाका अधिकांश कार्यालयहरू ध्वस्त भएको र जिल्लामा छरितो सेवा प्रवाह सहज होस् भनेर सहयोग गरिएको हो,’ प्याब्सन चितवनका अध्यक्ष मदन पुरीले भने।</p><p>प्रशासनको आग्रहबमोजिम हस्तान्तरण गरिएका सामग्रीमा टुबेल्थ जेनको आई–५ कम्प्युटर १० थान, ब्रदर ब्रान्डको एल–२३२० ड्युप्लेक्स (डबल साइड प्रिन्ट गर्न मिल्ने) थ्री इन वान प्रिन्टर १० थान र २२ इन्चको एलइडी मोनिटर १० थान रहेका छन्। ती कम्प्युटरमा ८ जिबी र्‍याम र ५१२ जिबीको एसडी हार्ड ड्राइभ राखिएको प्याब्सन चितवले जनाएको छ।</p><p>सामाजिक संस्था लायन्स क्लव अन्तर्राष्ट्रिय डिष्ट्रिक्ट ३२५ आर नेपालले पनि कम्प्युटर सामग्री सहयोग गरेको छ। १५ थान कम्प्युटर सेट, पाँच वटा रंगीन प्रिन्टर र अन्य इलोक्ट्रोनिक्स उपकरण सहयोग गरिएको जानकारी लायन्स क्लव अन्तर्राष्ट्रय डिष्ट्रिक्ट ३२५ आर नेपालका गभर्नर नवराज सापकोटाले दिए। उनले पाँच लाख १० हजार रुपैयाँ बराबरको उक्त सामग्री हस्तान्तरण गरिएको बताए।</p><p>लायन्स क्लवले जस्तोसुकै विपत्तिमा पनि सहयोग गर्दै आइरहेको स्मरण गर्दै यस पटक देखिएको देशैभरको समस्यामा लायन्स क्लवहरूले सामाजिक उत्तरदायित्व निर्वाह गरेको लायन्स गभर्नर सापकोटाले बताए।</p><p>यस्तै कम्प्युटर एसोसियसन नेपाल चितवनले दुई थान कम्प्युटर सहयोग गरेको छ। डेढ लाख रुपैयाँ मूल्य बराबरको कोर आई फाइभको ब्रान्डेड डेक्स्टप कम्प्युटर दुई थान बिहीबार चितवन प्रशासनलाई हस्तान्तरण गरिएको हो। संस्थाका कार्यसमिति सदस्य तथा संस्थाको कोषबाट व्यवस्थापन गरेर सरकारी सेवालाई सहज होस् भन्ने उद्देश्यले कम्प्युटर सहयोग गरिएको जानकारी क्यान महासंघका केन्द्रीय लेखा संयोजक भानु शर्माले दिए।</p><p>प्रमुख जिल्ला अधिकारी (सिडिओ) गणेश अर्यालले सामग्रीका लागि धन्यवाद ज्ञापन गरेका थिए। उनले नागरिकबाट सहयोग जुटाएर भए पनि प्रशासनको सेवालाई प्रभावकारी बनाउने योजना रहेको सुनाए। ‘नागरिकलाई छरितो सेवा प्रवाह गर्न चितवन प्रशासन प्रतिबद्ध छ, हामी घटनाको तेस्रो दिनबाटै सेवामा जुटिसकेका छौं’, उनले भने।</p><p>कतिपय जिल्ला प्रशासन कार्यालयहरूले दसैंअघि सेवा प्रवाह गर्न सकिँदैन भनेर सूचना निकालिरहेको अवस्थामा आफूहरू भने तत्कालै सेवा प्रवाहमा जुटिसकेको बताए। उनले यो विपत्तीको बेलामा सबैको साथ र सहयोगले सरकारी निकाय अघि बढ्ने बताए।</p><p>चितवनमा जेनजी आन्दोलनको क्रममा ८७ सरकारी कार्यालयसहित १६ वटा निजी निवासमा क्षति पुगेको थियो। अहिले जिल्लामा क्षतिको पूर्ण विवरण आइसकेको छैन। यसका लागि सात सदस्य मूल्यांकन समिति गठन गरिएको छ। अहिले क्षतिग्रस्त भवनबाट कर्मचारीले सेवा प्रदान गरिरहेका छन्।</p>",
  "content_text": "चितवनको जिल्ला प्रशासन कार्यालय जेन–जी आन्दोलनको क्रममा ध्वस्त भएको थियो। यहाँका कागजपत्रसहित सम्पूर्ण फर्निचर जलेर नष्ट भएका थिए। पछिल्लो समयमा सेवा प्रवाहलाई प्रभावकारी बनाउन निजी क्षेत्रबाट सहयोग प्राप्त हुने क्रम जारी रहेको छ। प्याब्सन चितवन, लायन्स क्लव अन्तर्राष्ट्रिय डिष्ट्रिक्ट ३२५ आर नेपाल, कम्प्युटर एसोसिएसन नेपालले १८ लाख बराबरका विद्युतीय उपकरण प्रदान गरेका छन्। निजी विद्यालयहरूको छाता संगठन प्याब्सन चितवनले जिल्लास्थित कार्यालयहरूको सेवा प्रवाहलाई सहज र छरितो बनाउन बिहीबार विद्युतीय उपकरणहरू हस्तान्तरण गरेको छ। प्याब्सनले १० थान कम्प्युटर र १० थान प्रिन्टर हस्तान्तरण गरेको छ। ‘युवाहरूको उकुसमुकस र देशमा सुशासन कायम गराउने हुटहुटीबाट सिर्जित आन्दोलनले जिल्लाका अधिकांश कार्यालयहरू ध्वस्त भएको र जिल्लामा छरितो सेवा प्रवाह सहज होस् भनेर सहयोग गरिएको हो,’ प्याब्सन चितवनका अध्यक्ष मदन पुरीले भने। प्रशासनको आग्रहबमोजिम हस्तान्तरण गरिएका सामग्रीमा टुबेल्थ जेनको आई–५ कम्प्युटर १० थान, ब्रदर ब्रान्डको एल–२३२० ड्युप्लेक्स (डबल साइड प्रिन्ट गर्न मिल्ने) थ्री इन वान प्रिन्टर १० थान र २२ इन्चको एलइडी मोनिटर १० थान रहेका छन्। ती कम्प्युटरमा ८ जिबी र्‍याम र ५१२ जिबीको एसडी हार्ड ड्राइभ राखिएको प्याब्सन चितवले जनाएको छ। सामाजिक संस्था लायन्स क्लव अन्तर्राष्ट्रिय डिष्ट्रिक्ट ३२५ आर नेपालले पनि कम्प्युटर सामग्री सहयोग गरेको छ। १५ थान कम्प्युटर सेट, पाँच वटा रंगीन प्रिन्टर र अन्य इलोक्ट्रोनिक्स उपकरण सहयोग गरिएको जानकारी लायन्स क्लव अन्तर्राष्ट्रय डिष्ट्रिक्ट ३२५ आर नेपालका गभर्नर नवराज सापकोटाले दिए। उनले पाँच लाख १० हजार रुपैयाँ बराबरको उक्त सामग्री हस्तान्तरण गरिएको बताए। लायन्स क्लवले जस्तोसुकै विपत्तिमा पनि सहयोग गर्दै आइरहेको स्मरण गर्दै यस पटक देखिएको देशैभरको समस्यामा लायन्स क्लवहरूले सामाजिक उत्तरदायित्व निर्वाह गरेको लायन्स गभर्नर सापकोटाले बताए। यस्तै कम्प्युटर एसोसियसन नेपाल चितवनले दुई थान कम्प्युटर सहयोग गरेको छ। डेढ लाख रुपैयाँ मूल्य बराबरको कोर आई फाइभको ब्रान्डेड डेक्स्टप कम्प्युटर दुई थान बिहीबार चितवन प्रशासनलाई हस्तान्तरण गरिएको हो। संस्थाका कार्यसमिति सदस्य तथा संस्थाको कोषबाट व्यवस्थापन गरेर सरकारी सेवालाई सहज होस् भन्ने उद्देश्यले कम्प्युटर सहयोग गरिएको जानकारी क्यान महासंघका केन्द्रीय लेखा संयोजक भानु शर्माले दिए। प्रमुख जिल्ला अधिकारी (सिडिओ) गणेश अर्यालले सामग्रीका लागि धन्यवाद ज्ञापन गरेका थिए। उनले नागरिकबाट सहयोग जुटाएर भए पनि प्रशासनको सेवालाई प्रभावकारी बनाउने योजना रहेको सुनाए। ‘नागरिकलाई छरितो सेवा प्रवाह गर्न चितवन प्रशासन प्रतिबद्ध छ, हामी घटनाको तेस्रो दिनबाटै सेवामा जुटिसकेका छौं’, उनले भने। कतिपय जिल्ला प्रशासन कार्यालयहरूले दसैंअघि सेवा प्रवाह गर्न सकिँदैन भनेर सूचना निकालिरहेको अवस्थामा आफूहरू भने तत्कालै सेवा प्रवाहमा जुटिसकेको बताए। उनले यो विपत्तीको बेलामा सबैको साथ र सहयोगले सरकारी निकाय अघि बढ्ने बताए। चितवनमा जेनजी आन्दोलनको क्रममा ८७ सरकारी कार्यालयसहित १६ वटा निजी निवासमा क्षति पुगेको थियो। अहिले जिल्लामा क्षतिको पूर्ण विवरण आइसकेको छैन। यसका लागि सात सदस्य मूल्यांकन समिति गठन गरिएको छ। अहिले क्षतिग्रस्त भवनबाट कर्मचारीले सेवा प्रदान गरिरहेका छन्।",
  "fetched_at": "2025-09-19T04:56:24.846010Z",
  "id": "cc210f7fb7dbb91903dc65cd1316c3dbf774458d29a1e315ba5709c777e609ff",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758257179_dd%20fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T04:35:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चितवनको जिल्ला प्रशासन कार्यालय जेन–जी आन्दोलनको क्रममा ध्वस्त भएको थियो। यहाँका कागजपत्रसहित सम्पूर्ण फर्निचर जलेर नष्ट भएका थिए।...",
  "tags": null,
  "title": "प्रशासनलाई १८ लाख बराबरका विद्युतीय उपकरण सहयोग",
  "url": "https://nagariknews.nagariknetwork.com/economy/electronic-equipment-worth-rs-1-8-million-provided-to-the-administration-78-87.html",
  "version": 1
}