{
  "byline": "नागरिक",
  "canonical_hash": "e1591efe21efae08330fd5a2d1bf51b93264283c4b0c0da4e5bfaf01b81227be",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754907745_Kidney.jpg\" /></p><p>समयमै मिर्गौला रोगको पहिचान गरे ९० प्रतिशत मिर्गौला बचाउन सकिने एक अध्ययनले देखाएको छ। वीर अस्पतालमा पछिल्लो ५०० जना मिर्गौला बिग्रेर निकालिएका बिरामीहरूमाथि गरिएको अध्ययनले ९० प्रतिशत मिर्गौलाका बिरामीले समयमै उपचार गरेको भए बचाउन सकिने देखिएको हो।</p><p>उक्त अध्ययन सोही अस्पतालले गरेको थियो। अस्पतालका युरोसर्जरी विभाग प्रमुख कन्सल्ट्यान्ट प्राडा रबिनबहादुर बस्नेतले ५०० जनामा ४७० जनाको मिर्गौला समयमा नै उपचार गरेको भएमा बचाउन सकिने अध्ययनमा देखिएको जानकारी दिए।</p><p>तीमध्ये ३० जनाको मात्र मिर्गौला जोगाउन नसकिने अवस्थाको रहेको उनले बताए। ती जोगाउन सकिने मिर्गौला जनचेतनाको कमीले नियमित जाँच नगर्दा जोगाउन नसकिएको उनको भनाइ छ। उनका अनुसार धेरैजसो मिर्गौलाका बिरामी पत्थरीका कारण हुने गरेका छन्। ५०० जनामा गरिएको अध्ययनमा ६५ प्रतिशत बिरामीमा पत्थरीको कारण मिर्गौला बिग्रिएको देखिएको छ। त्यसैगरी १५ प्रतिशत जन्मजात मिर्गौलाका बिरामी, १० प्रतिशतमा मिर्गौलाको क्यान्सर र चार प्रतिशतमा अन्य सङ्क्रमणले मिर्गौला बिग्रने गरेको अध्ययनले पुष्टि गरेको छ।</p><p>पत्थरीले पिसाब आउने बाटो बन्द गरिदिन्छ र पिसाब थैलीमा पिसाब नआए मिर्गौला फुल्लिँदा मिर्गौला बिग्रने गर्दछ। यसरी एउटा मिर्गौला फुल्लिए पनि अर्को मिर्गौलाले काम गर्ने हुँदा बिरामीले मिर्गाैला फुल्लिएको थाहा पाउँदैनन, जसले गर्दा अर्को मिर्गौला बिग्रने चिकित्सकहरूको भनाइ छ।</p><p>जन्मजात मिर्गौलाको पिसाब थैलीमा जाने मुख बन्द भए पनि मानिसको २० देखि ३० वर्षको बीचमा मिर्गौला बिग्रने प्राडा बस्नेतले बताए। संसारमा एकदेखि चार प्रतिशत मानिसको एउटा मात्र मिर्गौला हुने गर्दछ।</p><p>पानी कम खानाले, मधुमेहका बिरामी, मद्यपानका कारण मिर्गौला बिग्रने गर्दछ। ‘पेनकिलर’ औषधि (आइबुप्रोफेन, निमेसुलाइड) आफूखुसी खाँदा पनि मिर्गाैला बिग्रने गर्दछ।</p><p>वीर अस्पतालमा मिर्गाैला बिग्रेका ५०० जनामध्ये २२० जना पहिलोपटक अस्पताल आएको प्रमुख कन्सल्ट्यान्ट प्राडा बस्नेतले जानकारी दिए। अध्ययनअनुसार पुरुषको तुलनामा महिलाको बढी मिर्गौला बिग्रने समस्या देखिएको छ। उनका अनुसार पुरुषको तुलनामा महिलामा डेढ गुणा बढी मिर्गौला बिग्रने गरेको छ।</p><p>उनले मिर्गाैला बचाउनका लागि जीवनशैलीमा परिवर्तन गर्नुपर्ने बताए। पानी दिनमा तीन लिटर पिउने, मोटोपन घटाउने, फलफूल प्रशस्त खाने, नियमित मिर्गौलाको जाँच गर्ने गर्नुपर्दछ। रासस </p>",
  "content_text": "समयमै मिर्गौला रोगको पहिचान गरे ९० प्रतिशत मिर्गौला बचाउन सकिने एक अध्ययनले देखाएको छ। वीर अस्पतालमा पछिल्लो ५०० जना मिर्गौला बिग्रेर निकालिएका बिरामीहरूमाथि गरिएको अध्ययनले ९० प्रतिशत मिर्गौलाका बिरामीले समयमै उपचार गरेको भए बचाउन सकिने देखिएको हो। उक्त अध्ययन सोही अस्पतालले गरेको थियो। अस्पतालका युरोसर्जरी विभाग प्रमुख कन्सल्ट्यान्ट प्राडा रबिनबहादुर बस्नेतले ५०० जनामा ४७० जनाको मिर्गौला समयमा नै उपचार गरेको भएमा बचाउन सकिने अध्ययनमा देखिएको जानकारी दिए। तीमध्ये ३० जनाको मात्र मिर्गौला जोगाउन नसकिने अवस्थाको रहेको उनले बताए। ती जोगाउन सकिने मिर्गौला जनचेतनाको कमीले नियमित जाँच नगर्दा जोगाउन नसकिएको उनको भनाइ छ। उनका अनुसार धेरैजसो मिर्गौलाका बिरामी पत्थरीका कारण हुने गरेका छन्। ५०० जनामा गरिएको अध्ययनमा ६५ प्रतिशत बिरामीमा पत्थरीको कारण मिर्गौला बिग्रिएको देखिएको छ। त्यसैगरी १५ प्रतिशत जन्मजात मिर्गौलाका बिरामी, १० प्रतिशतमा मिर्गौलाको क्यान्सर र चार प्रतिशतमा अन्य सङ्क्रमणले मिर्गौला बिग्रने गरेको अध्ययनले पुष्टि गरेको छ। पत्थरीले पिसाब आउने बाटो बन्द गरिदिन्छ र पिसाब थैलीमा पिसाब नआए मिर्गौला फुल्लिँदा मिर्गौला बिग्रने गर्दछ। यसरी एउटा मिर्गौला फुल्लिए पनि अर्को मिर्गौलाले काम गर्ने हुँदा बिरामीले मिर्गाैला फुल्लिएको थाहा पाउँदैनन, जसले गर्दा अर्को मिर्गौला बिग्रने चिकित्सकहरूको भनाइ छ। जन्मजात मिर्गौलाको पिसाब थैलीमा जाने मुख बन्द भए पनि मानिसको २० देखि ३० वर्षको बीचमा मिर्गौला बिग्रने प्राडा बस्नेतले बताए। संसारमा एकदेखि चार प्रतिशत मानिसको एउटा मात्र मिर्गौला हुने गर्दछ। पानी कम खानाले, मधुमेहका बिरामी, मद्यपानका कारण मिर्गौला बिग्रने गर्दछ। ‘पेनकिलर’ औषधि (आइबुप्रोफेन, निमेसुलाइड) आफूखुसी खाँदा पनि मिर्गाैला बिग्रने गर्दछ। वीर अस्पतालमा मिर्गाैला बिग्रेका ५०० जनामध्ये २२० जना पहिलोपटक अस्पताल आएको प्रमुख कन्सल्ट्यान्ट प्राडा बस्नेतले जानकारी दिए। अध्ययनअनुसार पुरुषको तुलनामा महिलाको बढी मिर्गौला बिग्रने समस्या देखिएको छ। उनका अनुसार पुरुषको तुलनामा महिलामा डेढ गुणा बढी मिर्गौला बिग्रने गरेको छ। उनले मिर्गाैला बचाउनका लागि जीवनशैलीमा परिवर्तन गर्नुपर्ने बताए। पानी दिनमा तीन लिटर पिउने, मोटोपन घटाउने, फलफूल प्रशस्त खाने, नियमित मिर्गौलाको जाँच गर्ने गर्नुपर्दछ। रासस",
  "fetched_at": "2025-09-20T08:44:37.661834Z",
  "id": "cc35a380426becf43d8ac6e571e03b5b7d6880fa2bf21e8c9bbe73ff848d4f22",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754907745_Kidney.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T07:58:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "समयमै मिर्गौला रोगको पहिचान गरे ९० प्रतिशत मिर्गौला बचाउन सकिने एक अध्ययनले देखाएको छ।",
  "tags": null,
  "title": "‘समयमै रोगको पहिचान गरे मिर्गौला बचाउन सकिन्छ’",
  "url": "https://nagariknews.nagariknetwork.com/health/kidneys-can-be-saved-if-the-disease-is-identified-early-84-35.html",
  "version": 1
}