{
  "byline": "देश सञ्चार",
  "canonical_hash": "8945ef189ce855915c75b8d0e88f2cb5acc06ad8e5ab0c59cf8c3b9864ec2564",
  "content_html": "<p>काठमाडौँ – नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहालले धुलो हेरेर निराश हुने छुट नरहेको भन्दै धुलो टक्टक्याएर देश निर्माणमा लाग्न आह्वान गरेका छन्।</p>\n<p>संविधान दिवसको अवसरमा भिडियो सन्देश जारी गर्दै उनले ७० भन्दा बढी युवाहरुको जघन्य हत्याको शोकमा नेपाल रहेको भन्दै २३ गतेको नरसंहार र २४ गतेको विध्वंसले आम सार्वजनिक सेवा नै अस्तव्यस्त भएको  बताएका छन्।</p>\n<p>सबैभन्दा उच्च प्राथमिकताका साथ देशव्यापी पुनर्निर्माणमा लाग्नु रहेको बताए। २३ र २४ गतेका घटनाहरुको स्वतन्त्र, निष्पक्ष र उच्चस्तरीय छानबिन आयोग गठन गरी दोषीलाई कारबाहीको दायरमा ल्याउन सरकारसँग माग गरे।</p>\n<p>जेन–जी आन्दोलनलाई समयमै विवेकपूर्वक सम्वोधन गर्न नसक्दा मुलुक आज निकै तरल अवस्थामा प्रवेश गरेको जिकिर गरे।</p>\n<p>जेन–जी आन्दोलनको बलमा संसदबाट प्रत्यक्ष निर्वाचित कार्यकारी हुने शासकीय स्वरुपमा जाने गरी तत्काल संविधान संशोधन गर्न सकिने भए पनि त्यस अवसरबाट जेन–जी चुकेको उनको भनाइ छ।</p>\n<p>उनले जेन–जी आन्दोलनको उपलब्धि केवल अन्तरिम सरकार र निर्वाचनको घोषणामा सीमित भएको बताए। शासकीय स्वरुप बदल्ने र इतिहास रच्ने मौका गुमेको उनको भनाइ छ।</p>\n<p>उनले भने, ‘जेन–जी आन्दोलनको बलमा त्यही संसद्‌बाट प्रत्यक्ष निर्वाचित कार्यकारी हुने शासकीय स्वरुपमा जाने गरी तत्काल संविधान संशोधन गर्न सकिन्थ्यो। देशका अरु आवश्यकता र औचित्यका आधारमा संविधान संशोधन गर्न सकिन्थ्यो। त्यसपछि बरु संसद विघटनबारे सोच्न सकिन्थ्यो। तर आज जेन–जी आन्दोलनको उपलब्धि केवल अन्तरिम सरकार र निर्वाचनको घोषणामा सीमित भयो, शासकीय स्वरुप नै बदल्ने र इतिहास रच्ने मौका गुम्यो।’</p>\n<p>अध्यक्ष दाहालले देश र जनताविरुद्धका षड्यन्त्र अझै नसकिएको भन्दै अन्तरिम सरकारलाई पनि असफल बनाउने प्रयास सुरु भइसकेको दाबी गरे। चुनाव हुन नदिन र मुलुकलाई थप अस्थिरतातिर लैजान योजनाबद्ध प्रयास हुनसक्ने आशंका व्यक्त गरे।</p>\n<p>घोषित निर्वाचन समयमै सम्पन्न होस् भन्ने आफूले चाहेको बताए। लोकतन्त्रको विकल्प अझ उन्नत लोकतन्त्र मात्रै भएको जिकिर गरे।</p>\n<p>पूर्वराजा ज्ञानेन्द्र शाहप्रति लक्षित गर्दै उनले इतिहासको चिहानमा मिल्काइएकाहरुले युवा पुस्ताको परिवर्तनको चाहनालाई उपयोग गरेर जनताका उपलब्धि उल्ट्याउने प्रयास भइरहेको टिप्पणी गरे।</p>\n<p>उनले आन्दोलनका क्रममा भएको सिंहदरबार, सर्वोच्च अदालत, संसद भवनलगायतका संरचनामा देशव्यापीरुपमा तोडफोड, लुटपाट र आगजनी विध्वंश जेन–जीको काम नभएको बताए। प्रतिगमनकारी र अपराधितत्वहरुको नेपाल र नेपाली जनताविरुद्ध गरिएका प्रहार भएको उनले जिकिर गरे।</p>",
  "content_text": "काठमाडौँ – नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहालले धुलो हेरेर निराश हुने छुट नरहेको भन्दै धुलो टक्टक्याएर देश निर्माणमा लाग्न आह्वान गरेका छन्। संविधान दिवसको अवसरमा भिडियो सन्देश जारी गर्दै उनले ७० भन्दा बढी युवाहरुको जघन्य हत्याको शोकमा नेपाल रहेको भन्दै २३ गतेको नरसंहार र २४ गतेको विध्वंसले आम सार्वजनिक सेवा नै अस्तव्यस्त भएको बताएका छन्। सबैभन्दा उच्च प्राथमिकताका साथ देशव्यापी पुनर्निर्माणमा लाग्नु रहेको बताए। २३ र २४ गतेका घटनाहरुको स्वतन्त्र, निष्पक्ष र उच्चस्तरीय छानबिन आयोग गठन गरी दोषीलाई कारबाहीको दायरमा ल्याउन सरकारसँग माग गरे। जेन–जी आन्दोलनलाई समयमै विवेकपूर्वक सम्वोधन गर्न नसक्दा मुलुक आज निकै तरल अवस्थामा प्रवेश गरेको जिकिर गरे। जेन–जी आन्दोलनको बलमा संसदबाट प्रत्यक्ष निर्वाचित कार्यकारी हुने शासकीय स्वरुपमा जाने गरी तत्काल संविधान संशोधन गर्न सकिने भए पनि त्यस अवसरबाट जेन–जी चुकेको उनको भनाइ छ। उनले जेन–जी आन्दोलनको उपलब्धि केवल अन्तरिम सरकार र निर्वाचनको घोषणामा सीमित भएको बताए। शासकीय स्वरुप बदल्ने र इतिहास रच्ने मौका गुमेको उनको भनाइ छ। उनले भने, ‘जेन–जी आन्दोलनको बलमा त्यही संसद्‌बाट प्रत्यक्ष निर्वाचित कार्यकारी हुने शासकीय स्वरुपमा जाने गरी तत्काल संविधान संशोधन गर्न सकिन्थ्यो। देशका अरु आवश्यकता र औचित्यका आधारमा संविधान संशोधन गर्न सकिन्थ्यो। त्यसपछि बरु संसद विघटनबारे सोच्न सकिन्थ्यो। तर आज जेन–जी आन्दोलनको उपलब्धि केवल अन्तरिम सरकार र निर्वाचनको घोषणामा सीमित भयो, शासकीय स्वरुप नै बदल्ने र इतिहास रच्ने मौका गुम्यो।’ अध्यक्ष दाहालले देश र जनताविरुद्धका षड्यन्त्र अझै नसकिएको भन्दै अन्तरिम सरकारलाई पनि असफल बनाउने प्रयास सुरु भइसकेको दाबी गरे। चुनाव हुन नदिन र मुलुकलाई थप अस्थिरतातिर लैजान योजनाबद्ध प्रयास हुनसक्ने आशंका व्यक्त गरे। घोषित निर्वाचन समयमै सम्पन्न होस् भन्ने आफूले चाहेको बताए। लोकतन्त्रको विकल्प अझ उन्नत लोकतन्त्र मात्रै भएको जिकिर गरे। पूर्वराजा ज्ञानेन्द्र शाहप्रति लक्षित गर्दै उनले इतिहासको चिहानमा मिल्काइएकाहरुले युवा पुस्ताको परिवर्तनको चाहनालाई उपयोग गरेर जनताका उपलब्धि उल्ट्याउने प्रयास भइरहेको टिप्पणी गरे। उनले आन्दोलनका क्रममा भएको सिंहदरबार, सर्वोच्च अदालत, संसद भवनलगायतका संरचनामा देशव्यापीरुपमा तोडफोड, लुटपाट र आगजनी विध्वंश जेन–जीको काम नभएको बताए। प्रतिगमनकारी र अपराधितत्वहरुको नेपाल र नेपाली जनताविरुद्ध गरिएका प्रहार भएको उनले जिकिर गरे।",
  "fetched_at": "2025-09-18T11:39:37.404613Z",
  "id": "cc476fb197fc540a3afa51a1cb495bb26805ec5a064193b4d4a43d03ebb0d6ed",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T11:35:27Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहालले धुलो...",
  "tags": null,
  "title": "जेन–जी आन्दोलनलाई समर्थन गर्दै प्रचण्डले भनेः शासकीय स्वरुप बदल्ने मौका गुम्यो",
  "url": "https://deshsanchar.com/2025/09/18/1095487/",
  "version": 1
}