{
  "byline": "देश सञ्चार",
  "canonical_hash": "7d7b50e48dc3a13dc60a678950c5d888cb8765294a4fceaa5a711f8b8ae8fc0c",
  "content_html": "<p>काठमाडौँ- सन नेपाल लाइफ इन्स्योरेन्सले आफ्नो बीमाशुल्क भुक्तानी ई-सेवा र खल्तीमार्फत गर्ने ग्राहकहरूका लागि क्यासब्याक अफर ल्याएको छ।</p>\n<p>कम्पनीले जनाएको अनुसार बीमालेख नवीकरण मिति अगावै वा नवीकरण मिति पछि सात दिनभित्र प्रिमियम तिर्ने ग्राहकले बीमाशुल्कको ०.५ प्रतिशत वा अधिकतम एक हजार रुपैयाँसम्म क्यासब्याक पाउनेछन्।</p>\n<p>यो अफर असोज १ देखि मंसिर २९, २०८२ सम्म लागू हुनेछ।</p>\n<p>कम्पनीका अनुसार, यस योजनाले डिजिटल भुक्तानीलाई प्रोत्साहन गर्नुका साथै बीमा सेवा अझ सहज, सुरक्षित र ग्राहकमैत्री बन्ने अपेक्षा गरिएको छ।</p>\n<p>थप जानकारीका लागि ९८०१२३४४४४ वा ०१-४५३६१२६/२७/२८ मा सम्पर्क गर्न सकिनेछ। साथै, support@sunlife.com.np मा इमेल पठाउन सकिनेछ।</p>",
  "content_text": "काठमाडौँ- सन नेपाल लाइफ इन्स्योरेन्सले आफ्नो बीमाशुल्क भुक्तानी ई-सेवा र खल्तीमार्फत गर्ने ग्राहकहरूका लागि क्यासब्याक अफर ल्याएको छ। कम्पनीले जनाएको अनुसार बीमालेख नवीकरण मिति अगावै वा नवीकरण मिति पछि सात दिनभित्र प्रिमियम तिर्ने ग्राहकले बीमाशुल्कको ०.५ प्रतिशत वा अधिकतम एक हजार रुपैयाँसम्म क्यासब्याक पाउनेछन्। यो अफर असोज १ देखि मंसिर २९, २०८२ सम्म लागू हुनेछ। कम्पनीका अनुसार, यस योजनाले डिजिटल भुक्तानीलाई प्रोत्साहन गर्नुका साथै बीमा सेवा अझ सहज, सुरक्षित र ग्राहकमैत्री बन्ने अपेक्षा गरिएको छ। थप जानकारीका लागि ९८०१२३४४४४ वा ०१-४५३६१२६/२७/२८ मा सम्पर्क गर्न सकिनेछ। साथै, support@sunlife.com.np मा इमेल पठाउन सकिनेछ।",
  "fetched_at": "2025-09-17T06:35:08.055507Z",
  "id": "cc50a904696b93b2f6f3ba92251b67317fe375c23e724ac7d5ea3e3b5c543c02",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T06:34:39Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- सन नेपाल लाइफ इन्स्योरेन्सले आफ्नो बीमाशुल्क भुक्तानी ई-सेवा र...",
  "tags": null,
  "title": "सन नेपाल लाइफ इन्स्योरेन्सको बीमाशुल्क भुक्तानीमा क्यासब्याक अफर",
  "url": "https://deshsanchar.com/2025/09/17/1094789/",
  "version": 1
}