{
  "byline": "नेपालन्युज",
  "canonical_hash": "70294603f58dfa99e3148550daf19b7980f37f4a32c5e3e69987fb7bfa216c4c",
  "content_html": "<p>काठमाडौं। नेपाल बीमा प्राधिकरणको अध्यक्षबाट बर्खास्त भएका शरद ओझाले सर्वोच्च अदालतको अल्पकालिन अन्तरिम आदेश देखाउँदै मंगलबारबाट काम थालेका छन्। </p>\n\n\n\n<p>प्राधिकरणको अध्यक्षमा नियुक्तिका लागि ओझाको योग्यता नपुगेको भन्दै २ भदौमा मन्त्रिपरिषदले उनलाई बर्खास्त गर्ने निर्णय गरेको थियो। </p>\n\n\n\n<p>त्यसपछि उनी सरकारको निर्णयविरूद्ध अदालत गएका थिए। ओझाको रिटमा सुनुवाई गर्दै सर्वोच्च अदालतका न्यायाधीश सारङ्गा सुवेदीको एकल इजलासले २३ भदौमा अल्पकालिन अन्तरिम आदेश जारी गरिदिएको थियो। </p>\n\n\n\n<p>ओझाले सोही आदेशलाई देखाएर मंगलबारबाट काम थालेको बीमा प्राधिकरणका कर्मचारीहरूले बताएका छन्। </p>\n\n\n\n<p>सरकारले प्राधिकरणको अध्यक्षमा नियुक्त भएका ओझाको योग्यता सम्बन्धमा समिति गठन गरेर छानविन गरेको थियो। उक्त समितिले बीमा प्राधिकरणको अध्यक्ष हुन ओझा योग्यता नपुगेको प्रतिवेदन दिएको थियो । </p>\n\n\n\n<p>सर्वोच्च अदालतले अन्तरिम आदेशका लागि छलफल गर्न दुवै पक्षलाई २६ असोजमा बोलाएको छ। </p>\n\n\n\n<p>अदालतले ओझाई पदमुक्त गर्ने २ भदौको निर्णय, सो निर्णय जानकारी दिइएको पत्र, बीमा प्राधिकरणको अध्यक्षको पदपूर्तिको लागि दरखास्त माग गर्ने निर्णय र सो निर्णय बमोजिम प्रकाशित सूचना तत्काल कार्यान्वयन नगरी यथास्थितिमा राख्न आदेश दिएको छ। </p>\n\n\n\n<p>सरकारले ओझालाई प्राधिकरणको अध्यक्ष पदबाट बर्खास्त गरी नयाँ नियुक्तिको लागि विज्ञापन प्रकाशन गरेको थियो।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-12870\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/court-560x768.jpeg\" style=\"width: 840px; height: auto;\" width=\"560\" /></figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-12871\" height=\"556\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/court2-768x556.jpeg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>",
  "content_text": "काठमाडौं। नेपाल बीमा प्राधिकरणको अध्यक्षबाट बर्खास्त भएका शरद ओझाले सर्वोच्च अदालतको अल्पकालिन अन्तरिम आदेश देखाउँदै मंगलबारबाट काम थालेका छन्। प्राधिकरणको अध्यक्षमा नियुक्तिका लागि ओझाको योग्यता नपुगेको भन्दै २ भदौमा मन्त्रिपरिषदले उनलाई बर्खास्त गर्ने निर्णय गरेको थियो। त्यसपछि उनी सरकारको निर्णयविरूद्ध अदालत गएका थिए। ओझाको रिटमा सुनुवाई गर्दै सर्वोच्च अदालतका न्यायाधीश सारङ्गा सुवेदीको एकल इजलासले २३ भदौमा अल्पकालिन अन्तरिम आदेश जारी गरिदिएको थियो। ओझाले सोही आदेशलाई देखाएर मंगलबारबाट काम थालेको बीमा प्राधिकरणका कर्मचारीहरूले बताएका छन्। सरकारले प्राधिकरणको अध्यक्षमा नियुक्त भएका ओझाको योग्यता सम्बन्धमा समिति गठन गरेर छानविन गरेको थियो। उक्त समितिले बीमा प्राधिकरणको अध्यक्ष हुन ओझा योग्यता नपुगेको प्रतिवेदन दिएको थियो । सर्वोच्च अदालतले अन्तरिम आदेशका लागि छलफल गर्न दुवै पक्षलाई २६ असोजमा बोलाएको छ। अदालतले ओझाई पदमुक्त गर्ने २ भदौको निर्णय, सो निर्णय जानकारी दिइएको पत्र, बीमा प्राधिकरणको अध्यक्षको पदपूर्तिको लागि दरखास्त माग गर्ने निर्णय र सो निर्णय बमोजिम प्रकाशित सूचना तत्काल कार्यान्वयन नगरी यथास्थितिमा राख्न आदेश दिएको छ। सरकारले ओझालाई प्राधिकरणको अध्यक्ष पदबाट बर्खास्त गरी नयाँ नियुक्तिको लागि विज्ञापन प्रकाशन गरेको थियो।",
  "fetched_at": "2025-09-16T14:23:05.917178Z",
  "id": "cc60ffe4ed853fe381822d1c4f725c356b30d471ed50952dea129adbc28348b2",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/court-560x768.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/court2-768x556.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T14:13:18Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेपाल बीमा प्राधिकरणको अध्यक्षबाट बर्खास्त भएका शरद ओझाले सर्वोच्च अदालतको अल्पकालिन अन्तरिम आदेश देखाउँदै मंगलबारबाट काम थालेका छन्। प्राधिकरणको अध्यक्षमा नियुक्तिका लागि ओझाको योग्यता नपुगेको भन्दै २ भदौमा मन्त्रिपरिषदले उनलाई बर्खास्त गर्ने निर्णय गरेको थियो। त्यसपछि उनी सरकारको निर्णयविरूद्ध अदालत गएका थिए। ओझाको रिटमा सुनुवाई गर्दै सर्वोच्च अदालतका न्यायाधीश सारङ्गा सुवेदीको एकल इजलासले २३ [&#8230;]",
  "tags": null,
  "title": "अदालतको आदेश देखाउँदै ओझाले थाले बीमा प्राधिकरणमा काम",
  "url": "https://nepalnews.com/2025/09/16/ojha-starts-work-at-insurance-authority-citing-court-order/",
  "version": 1
}