{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "4ad5ca88e73dbfbddc657af06f3f15036c5f494c003152282c7b225ba7ad7778",
  "content_html": "<p>टिकटकको अमेरिकी कारोबारबारे चीनसँग सम्झौता स्वीकृत भएको अमेरिकाले बताएको छ, तर चीनले भने यसबारे स्पष्ट पुष्टि गरेको छैन।</p>\n<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले चिनियाँ राष्ट्रपति सी चिनफिङसँग शुक्रबार भएको फोन वार्तामा टिकटकबारेको सम्झौता स्वीकृति भएको बताएका हुन्।</p>\n<p>ट्रम्पले आफ्नो प्लेटफर्म ट्रुथ सोसलमा लेख्दै उक्त वार्ता &#8216;उत्पादक&#8217; भएको र उनले सीको स्वीकृतिलाई &#8216;प्रशंसा&#8217; गरेको बताए।</p>\n<p>सो सम्झौताअनुसार टिकटकको अमेरिकी व्यवसाय अमेरिकी लगानीकर्ताहरूको समूहलाई बेचिन्छ भनिएको छ।</p>\n<p>तर, चिनियाँ सञ्चारमाध्यमहरूले नतिजा अस्पष्ट भएको बताउँदै राष्ट्रपति सीले टिकटकसम्बन्धी वार्ता &#8216;स्वागतयोग्य&#8217; रहेको मात्र उल्लेख गरेका छन्।</p>\n<p>चिनियाँ कम्पनी बाइटडान्सले सञ्चालन गर्ने टिकटकलाई अमेरिकाले आफ्नो व्यवसाय बेच्न वा प्रतिबन्धको जोखिम सामना गर्न आदेश दिएको थियो।</p>\n<p>ट्रम्पले जनवरीमा प्रतिबन्धको घोषणा गरे पनि त्यसलाई चार पटक पर धकेल्दै यसै हप्ताको सुरुमा अर्को पटक डिसेम्बरसम्म म्याद बढाएका छन्।</p>\n<p>पत्रकारहरूसँग बोल्दै ट्रम्पले सम्झौतामा अझै हस्ताक्षर हुन बाँकी रहेको बताए। उनले यसको औपचारिक प्रक्रिया चाँडै सुरु हुने सङ्केत पनि दिएका छन्। अमेरिकाले एपमाथि निकै कडा नियन्त्रण गर्नेछ, उनले भनेका छन्।</p>\n<p>सम्झौताअनुसार अमेरिकी कम्पनीहरूको समूहलाई अमेरिकामा निरन्तर सञ्चालन गर्न टिकटक दिनेछ। तर, टिकटकको शक्तिशाली अल्गोरिदम कसले स्वामित्व लिने भन्ने विवाद अझै समाधान भएको छैन।</p>\n<p>ब्रिटिश प्रधानमन्त्री किअर स्टार्मरसँगको संयुक्त पत्रकार सम्मेलनमा ट्रम्पले यो अल्गोरिदमबारे सोधिएको प्रश्नलाई टारेका थिए।</p>\n<p>उनले टिकटकको अमेरिकामा ठूलो मूल्य भएको बताए। लगानी गर्नेहरू विश्वकै उत्कृष्ट लगानीकर्ता हुन् र उनीहरूले राम्रो काम गर्नेछन् भन्दै उनले यो सबै कार्य चीनसँग मिलेर भइरहेको उनको भनाइ रहेको छ।</p>\n<p>तर, ट्रम्पकै पार्टीका केही अमेरिकी सांसदहरू यस सम्झौताप्रति सशङ्कित छन्।</p>\n<p>प्रतिनिधिसभाको सीसीपीसम्बन्धी समितिका अध्यक्ष जोन मुलनारले यदि नयाँ टिकटकले बाइटडान्सको अल्गोरिदम प्रयोग गर्ने हो भने त्यसले अझै चिनियाँ कम्युनिस्ट पार्टीको प्रभाव वा नियन्त्रणलाई अनुमति दिन सक्ने भन्दै चिन्ता व्यक्त गरेका छन्।</p>\n<p>ट्रम्पले पहिलो कार्यकालमै टिकटकलाई प्रतिबन्ध लगाउने बताएका थिए। तर, पछिल्लो समयमा उनले आफ्नो २०२४ को चुनावी अभियानमा टिकटकलाई महत्त्वपूर्ण ठान्दै यसप्रति आफ्नो धारणा परिवर्तन गरेका छन्।</p>\n<p>सन् २०२४ को सुरुमा अमेरिकी सर्वोच्च अदालतले बाइटडान्सले अमेरिकी कारोबार बेच्नुपर्ने कानुनलाई सदर गरेको थियो। </p>",
  "content_text": "टिकटकको अमेरिकी कारोबारबारे चीनसँग सम्झौता स्वीकृत भएको अमेरिकाले बताएको छ, तर चीनले भने यसबारे स्पष्ट पुष्टि गरेको छैन। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले चिनियाँ राष्ट्रपति सी चिनफिङसँग शुक्रबार भएको फोन वार्तामा टिकटकबारेको सम्झौता स्वीकृति भएको बताएका हुन्। ट्रम्पले आफ्नो प्लेटफर्म ट्रुथ सोसलमा लेख्दै उक्त वार्ता ‘उत्पादक’ भएको र उनले सीको स्वीकृतिलाई ‘प्रशंसा’ गरेको बताए। सो सम्झौताअनुसार टिकटकको अमेरिकी व्यवसाय अमेरिकी लगानीकर्ताहरूको समूहलाई बेचिन्छ भनिएको छ। तर, चिनियाँ सञ्चारमाध्यमहरूले नतिजा अस्पष्ट भएको बताउँदै राष्ट्रपति सीले टिकटकसम्बन्धी वार्ता ‘स्वागतयोग्य’ रहेको मात्र उल्लेख गरेका छन्। चिनियाँ कम्पनी बाइटडान्सले सञ्चालन गर्ने टिकटकलाई अमेरिकाले आफ्नो व्यवसाय बेच्न वा प्रतिबन्धको जोखिम सामना गर्न आदेश दिएको थियो। ट्रम्पले जनवरीमा प्रतिबन्धको घोषणा गरे पनि त्यसलाई चार पटक पर धकेल्दै यसै हप्ताको सुरुमा अर्को पटक डिसेम्बरसम्म म्याद बढाएका छन्। पत्रकारहरूसँग बोल्दै ट्रम्पले सम्झौतामा अझै हस्ताक्षर हुन बाँकी रहेको बताए। उनले यसको औपचारिक प्रक्रिया चाँडै सुरु हुने सङ्केत पनि दिएका छन्। अमेरिकाले एपमाथि निकै कडा नियन्त्रण गर्नेछ, उनले भनेका छन्। सम्झौताअनुसार अमेरिकी कम्पनीहरूको समूहलाई अमेरिकामा निरन्तर सञ्चालन गर्न टिकटक दिनेछ। तर, टिकटकको शक्तिशाली अल्गोरिदम कसले स्वामित्व लिने भन्ने विवाद अझै समाधान भएको छैन। ब्रिटिश प्रधानमन्त्री किअर स्टार्मरसँगको संयुक्त पत्रकार सम्मेलनमा ट्रम्पले यो अल्गोरिदमबारे सोधिएको प्रश्नलाई टारेका थिए। उनले टिकटकको अमेरिकामा ठूलो मूल्य भएको बताए। लगानी गर्नेहरू विश्वकै उत्कृष्ट लगानीकर्ता हुन् र उनीहरूले राम्रो काम गर्नेछन् भन्दै उनले यो सबै कार्य चीनसँग मिलेर भइरहेको उनको भनाइ रहेको छ। तर, ट्रम्पकै पार्टीका केही अमेरिकी सांसदहरू यस सम्झौताप्रति सशङ्कित छन्। प्रतिनिधिसभाको सीसीपीसम्बन्धी समितिका अध्यक्ष जोन मुलनारले यदि नयाँ टिकटकले बाइटडान्सको अल्गोरिदम प्रयोग गर्ने हो भने त्यसले अझै चिनियाँ कम्युनिस्ट पार्टीको प्रभाव वा नियन्त्रणलाई अनुमति दिन सक्ने भन्दै चिन्ता व्यक्त गरेका छन्। ट्रम्पले पहिलो कार्यकालमै टिकटकलाई प्रतिबन्ध लगाउने बताएका थिए। तर, पछिल्लो समयमा उनले आफ्नो २०२४ को चुनावी अभियानमा टिकटकलाई महत्त्वपूर्ण ठान्दै यसप्रति आफ्नो धारणा परिवर्तन गरेका छन्। सन् २०२४ को सुरुमा अमेरिकी सर्वोच्च अदालतले बाइटडान्सले अमेरिकी कारोबार बेच्नुपर्ने कानुनलाई सदर गरेको थियो।",
  "fetched_at": "2025-09-20T04:29:48.467754Z",
  "id": "ccb884a0eaadbea537c613802d78b91ae61ce398da2ef2f63e02c8d1bef3a424",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T03:59:21Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "टिकटकको अमेरिकी कारोबारबारे चीनसँग सम्झौता स्वीकृत भएको अमेरिकाले बताएको छ, तर चीनले भने यसबारे स्पष्ट पुष्टि गरेको छैन। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले चिनियाँ राष्ट्रपति सी चिनफिङसँग शुक्रबार भएको फोन वार्तामा टिकटकबारेको सम्झौता स्वीकृति भएको बताएका हुन्। ट्रम्पले आफ्नो प्लेटफर्म ट्रुथ सोसलमा लेख्दै उक्त वार्ता &#8216;उत्पादक&#8217; भएको र उनले सीको स्वीकृतिलाई &#8216;प्रशंसा&#8217; गरेको बताए। सो सम्झौताअनुसार [&#8230;]",
  "tags": null,
  "title": "टिकटकको अमेरिकी कारोबारबारे चीनसँग सम्झौता भएको अमेरिकाको दाबी",
  "url": "https://www.khasokhas.com/224689",
  "version": 1
}