{
  "byline": "एएफपी",
  "canonical_hash": "209a408312f4a1e0f84d55d9a144b347f0f9b626ef780851a8f10e649303d242",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758510639_cb%2045.jpg\" /></p><p>अग्रता जोगाउन नसक्दा एस्टन भिल्लाले सन्डरल्यान्डसँग बराबरी खेल्दै इङ्लिस प्रिमियर लिगको यस सिजनमा जितविहीन यात्रालाई जारी राखेको छ।</p><p>सन्डरल्यान्डको घरेलु मैदानमा एस्टन भिल्लाले सुरुआती अग्रता लिँदै यसपल्ट जित निकाल्ने लक्ष्य राखेको थियो तर स्टेडियम अफ लाइटमा सन्डरल्यान्डले गोल फर्काउँदै एस्टन भिल्लाको लक्ष्य पूरा हुन दिएन।</p><p>आइतबारकै अर्को खेलमा न्युक्यासल युनाइटेडले भने बर्नमाउथको मैदानमा गोलरहित बराबरी खेल्यो। पछिल्लो वर्ष भिल्लाले उनई इमेरीको प्रशिक्षणमा शीर्ष डिभिजनको फुटबलमा राम्रो प्रभाव जमाएको थियो। यस संस्करणमा भने भिल्लाले राम्रो गर्न सकिरहेको छैन र सुरुका पाँच खेलबाट मात्र तीन अंकसहित अंकतालिकाको पुछारमा छ। सन्डरल्यान्ड १० खेलाडीमा सीमित भएपछि भिल्लालाई यसपल्ट जित निकाल्ने राम्रो अवसर थियो । यद्यपि, त्यसमा सफल हुन भने सकेन।</p><p>३३ औं मिनेटमा रेइनिल्डो मान्डाभाले म्याटी क्यासलाई फाउल गरेपछि रातो कार्ड बेहोर्दै बाहिरिएका थिए। भिल्लाले पछिल्ला चार लिग खेलमा गोल गर्न सकेको थिएन। पाँचौं खेलमा गोलको खडेर तोड्यो र जहाँ क्यासको लामो दूरीबाट गरेको प्रहारले सफलता पाएको हो।</p><p>क्यासको सशक्त प्रहारलाई रोक्न सन्डरल्यान्डका गोलकिपर रोबिन रोइफ्सले प्रयास गरे पनि सफल भएनन्। त्यो अग्रता आठ मिनेट पार गर्न असफल भयो। ग्रानिट जाकाको हेडर क्रसमा इसिडोरले गोल गर्दै सन्डरल्यान्डलाई खेलमा फर्काएका हुन्। उनको जारी प्रिमियर लिगमा तेस्रो गोल हो। ओली वाटकिन्सले दुईवटा अवसर खेर फालेपछि भिल्ला यस सिजनको पाँचौं खेलमा पनि जितविहीन नै रह्यो।</p><p>यता च्याम्पियनसिपबाट बढुवा भएर आएको सन्डरल्यान्डले भने सिजनको राम्रो सुरुआत गरेको छ। ब्ल्याक क्याट्सको उपनामले परिचित सन्डरल्यान्डले आफ्नो पाँच खेलबाट मात्र एउटा हार बेहोरेको छ।</p><p>आइतबार खेलमा पछि परे पनि सन्डरल्यान्डले पुनरागमन गर्दै एक अंक निकाल्यो। दिनको दोस्रो खेलमा न्युक्यासलले पनि अंक बाँड्यो। स्टार स्ट्राइकर एलेक्जान्डर इसाकले क्लब छाडेपछि न्युक्यासलले गोलका लागि संघर्ष गरिरहनुपरेको छ।</p><p> इडी होवेको टोलीले जारी लिगमा तीन खेल गोलरहित बराबरीमा खेल्यो। तर, बलियो टोली बर्नमाउथविरुद्ध एक अंक ल्याउँदा भने न्युक्यासल सन्तुष्ट नै हुनेछ। च्याम्पियन्स लिगमा बिहीबार न्युक्यासल बार्सिलोनासँग २–१ ले पराजित भएको थियो।</p><p>यो खेलपछि नै घरेलु लिगमा फर्किएको न्युक्यासलले जित निकाल्न सकेन तर लयमा रहेको बर्नमाउथविरुद्धको प्रदर्शनले भने टोली केही उत्साहित हुनेछ। प्रशिक्षक इडीले आइतबार न्युक्यासलको टोलीमा सात खेलाडी परिवर्तन गरेका थिए।</p><p>कीर्तिमानी अनुबन्ध भएका निक वल्टमेड पनि उनको सुरुआती टोलीमा रहे। तर, त्यति प्रभावकारी भने भएनन्। बर्नमाउथले अन्तिम समयमा केही अवसरहरू सिर्जना गर्‍यो। यद्यपि, जस्टिन क्लुभर्टको फ्रिकिकसहित केही प्रहार न्युक्यासलका गोलकिपर निक पोपले असफल बनाए। यो एक अंकसँगै बर्नमाउथ केही समयका लागि भए पनि अंकतालिकाको तेस्रो स्थानमा रहनेछ। लिभरपुलले दोस्रो स्थानको आर्सनलसँग स्पष्ट ६ अंकको अग्रता बनाएको छ।      </p>",
  "content_text": "अग्रता जोगाउन नसक्दा एस्टन भिल्लाले सन्डरल्यान्डसँग बराबरी खेल्दै इङ्लिस प्रिमियर लिगको यस सिजनमा जितविहीन यात्रालाई जारी राखेको छ। सन्डरल्यान्डको घरेलु मैदानमा एस्टन भिल्लाले सुरुआती अग्रता लिँदै यसपल्ट जित निकाल्ने लक्ष्य राखेको थियो तर स्टेडियम अफ लाइटमा सन्डरल्यान्डले गोल फर्काउँदै एस्टन भिल्लाको लक्ष्य पूरा हुन दिएन। आइतबारकै अर्को खेलमा न्युक्यासल युनाइटेडले भने बर्नमाउथको मैदानमा गोलरहित बराबरी खेल्यो। पछिल्लो वर्ष भिल्लाले उनई इमेरीको प्रशिक्षणमा शीर्ष डिभिजनको फुटबलमा राम्रो प्रभाव जमाएको थियो। यस संस्करणमा भने भिल्लाले राम्रो गर्न सकिरहेको छैन र सुरुका पाँच खेलबाट मात्र तीन अंकसहित अंकतालिकाको पुछारमा छ। सन्डरल्यान्ड १० खेलाडीमा सीमित भएपछि भिल्लालाई यसपल्ट जित निकाल्ने राम्रो अवसर थियो । यद्यपि, त्यसमा सफल हुन भने सकेन। ३३ औं मिनेटमा रेइनिल्डो मान्डाभाले म्याटी क्यासलाई फाउल गरेपछि रातो कार्ड बेहोर्दै बाहिरिएका थिए। भिल्लाले पछिल्ला चार लिग खेलमा गोल गर्न सकेको थिएन। पाँचौं खेलमा गोलको खडेर तोड्यो र जहाँ क्यासको लामो दूरीबाट गरेको प्रहारले सफलता पाएको हो। क्यासको सशक्त प्रहारलाई रोक्न सन्डरल्यान्डका गोलकिपर रोबिन रोइफ्सले प्रयास गरे पनि सफल भएनन्। त्यो अग्रता आठ मिनेट पार गर्न असफल भयो। ग्रानिट जाकाको हेडर क्रसमा इसिडोरले गोल गर्दै सन्डरल्यान्डलाई खेलमा फर्काएका हुन्। उनको जारी प्रिमियर लिगमा तेस्रो गोल हो। ओली वाटकिन्सले दुईवटा अवसर खेर फालेपछि भिल्ला यस सिजनको पाँचौं खेलमा पनि जितविहीन नै रह्यो। यता च्याम्पियनसिपबाट बढुवा भएर आएको सन्डरल्यान्डले भने सिजनको राम्रो सुरुआत गरेको छ। ब्ल्याक क्याट्सको उपनामले परिचित सन्डरल्यान्डले आफ्नो पाँच खेलबाट मात्र एउटा हार बेहोरेको छ। आइतबार खेलमा पछि परे पनि सन्डरल्यान्डले पुनरागमन गर्दै एक अंक निकाल्यो। दिनको दोस्रो खेलमा न्युक्यासलले पनि अंक बाँड्यो। स्टार स्ट्राइकर एलेक्जान्डर इसाकले क्लब छाडेपछि न्युक्यासलले गोलका लागि संघर्ष गरिरहनुपरेको छ। इडी होवेको टोलीले जारी लिगमा तीन खेल गोलरहित बराबरीमा खेल्यो। तर, बलियो टोली बर्नमाउथविरुद्ध एक अंक ल्याउँदा भने न्युक्यासल सन्तुष्ट नै हुनेछ। च्याम्पियन्स लिगमा बिहीबार न्युक्यासल बार्सिलोनासँग २–१ ले पराजित भएको थियो। यो खेलपछि नै घरेलु लिगमा फर्किएको न्युक्यासलले जित निकाल्न सकेन तर लयमा रहेको बर्नमाउथविरुद्धको प्रदर्शनले भने टोली केही उत्साहित हुनेछ। प्रशिक्षक इडीले आइतबार न्युक्यासलको टोलीमा सात खेलाडी परिवर्तन गरेका थिए। कीर्तिमानी अनुबन्ध भएका निक वल्टमेड पनि उनको सुरुआती टोलीमा रहे। तर, त्यति प्रभावकारी भने भएनन्। बर्नमाउथले अन्तिम समयमा केही अवसरहरू सिर्जना गर्‍यो। यद्यपि, जस्टिन क्लुभर्टको फ्रिकिकसहित केही प्रहार न्युक्यासलका गोलकिपर निक पोपले असफल बनाए। यो एक अंकसँगै बर्नमाउथ केही समयका लागि भए पनि अंकतालिकाको तेस्रो स्थानमा रहनेछ। लिभरपुलले दोस्रो स्थानको आर्सनलसँग स्पष्ट ६ अंकको अग्रता बनाएको छ।",
  "fetched_at": "2025-09-22T04:26:49.770702Z",
  "id": "e207ff7b95740e2cd7d2c08b39485bb341189c360cf04102618039754d612284",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758510639_cb%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T03:06:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अग्रता जोगाउन नसक्दा एस्टन भिल्लाले सन्डरल्यान्डसँग बराबरी खेल्दै इङ्लिस प्रिमियर लिगको यस सिजनमा जितविहीन यात्रालाई जारी राखेको छ।...",
  "tags": null,
  "title": "भिल्लाको जितविहीन यात्रा जारी",
  "url": "https://nagariknews.nagariknetwork.com/sports/villa-s-winless-streak-continues-67-36.html",
  "version": 1
}