{
  "byline": "नेपाल न्युज",
  "canonical_hash": "58cfaf7c63550cfdfdd72e4e0a911f6529faa1d5d6e0c971361f0ec49dfd5eeb",
  "content_html": "<p><strong>काठमाडौँ। </strong>हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर तथा बङ्गालको खाडीबाट जलवापष्युक्त हावाकोसमेत प्रभाव रहेको । जल तथा मौसम विज्ञान मौसम पूर्वानुमान महाशाखाले जनाएको छ।</p>\n\n\n\n<p>अनुसार आज देशभर साधारणतया बदली रहनेछ। देशका पहाडी भागका केही तथा तराई भागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानमा तथा कोशी र बागमती प्रदेशको एक–दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको महाशाखाले जनाएको छ। साथै गण्डकी र लुम्बिनी प्रदेशको एक–दुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको छ।</p>\n\n\n\n<p>त्यसैगरी, आज राति देशभर साधारणतया बदली रहनेछ। लुम्बिनी प्रदेशलगायत देशका पहाडी भू–भागका धेरै तथा तराई भू–भागका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानहरुमा तथा कोशी र बागमती प्रदेशको एक–दुई स्थानमा भारी वर्षाको सम्भावना रहेको छ।</p>\n\n\n\n<p>गण्डकी र लुम्बिनी प्रदेशको एक–दुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ।</p>",
  "content_text": "काठमाडौँ। हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर तथा बङ्गालको खाडीबाट जलवापष्युक्त हावाकोसमेत प्रभाव रहेको । जल तथा मौसम विज्ञान मौसम पूर्वानुमान महाशाखाले जनाएको छ। अनुसार आज देशभर साधारणतया बदली रहनेछ। देशका पहाडी भागका केही तथा तराई भागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानमा तथा कोशी र बागमती प्रदेशको एक–दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको महाशाखाले जनाएको छ। साथै गण्डकी र लुम्बिनी प्रदेशको एक–दुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको छ। त्यसैगरी, आज राति देशभर साधारणतया बदली रहनेछ। लुम्बिनी प्रदेशलगायत देशका पहाडी भू–भागका धेरै तथा तराई भू–भागका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानहरुमा तथा कोशी र बागमती प्रदेशको एक–दुई स्थानमा भारी वर्षाको सम्भावना रहेको छ। गण्डकी र लुम्बिनी प्रदेशको एक–दुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ।",
  "fetched_at": "2025-09-15T01:51:35.677206Z",
  "id": "e20c964b08850fcee925289b667a7fa0ab91a4a8add5c377b58946fb8a18317a",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T01:13:12Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर तथा बङ्गालको खाडीबाट जलवापष्युक्त हावाकोसमेत प्रभाव रहेको । जल तथा मौसम विज्ञान मौसम पूर्वानुमान महाशाखाले जनाएको छ। अनुसार आज देशभर साधारणतया बदली रहनेछ। देशका पहाडी भागका केही तथा तराई भागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका [&#8230;]",
  "tags": null,
  "title": "आज देशभर वर्षा हुने",
  "url": "https://nepalnews.com/2025/09/15/it-will-rain-across-the-country-today/",
  "version": 1
}