{
  "byline": "नागरिक",
  "canonical_hash": "56c7c5faa0724c0a4fd7a71b5798eb0ecd831fdccb3685c3fea846a9673632ac",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758243505_Aadhikari%2045.jpg\" /></p><p>एक दशकअघि मुलुकले उत्साहपूर्वक जारी गरेको संविधान यतिबेला गम्भीर अवस्थामा आइपुगेको छ। मुलुकमा गत साताको जेन–जी आन्दोलनले एउटा भिन्न परिस्थिति सिर्जना गरेको छ। यही आन्दोलनको बलमा चुनावी अन्तरिम सरकार बनेको छ। पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा बनेको सरकारले निर्वाचन गराउने र अहिलेको परिवर्तनको अपेक्षालाई मूर्तरूप दिने स्थिति उत्पन्न भएको छ। यो परिस्थितिको विश्लेषणका लागि यसपटक नागरिक फ्रन्टलाइनमा <i>संविधानविद् बिपिन अधिकारी</i>सँग नागरिकका <i>प्रधानसम्पादक गुणराज लुइँटेल</i>ले संवाद गरेका छन्। प्रस्तुत छ– उक्त संवादको सम्पादित अंश।</p><p><strong>१. जेन–जी आन्दोलनपछि राजनीतिक संकटमोचनमा तपाईंको पनि महत्वपूर्ण भूमिका रह्यो। त्यो समयमा राष्ट्रपति रामचन्द्र पौडेललाई तपाईंले के सल्लाह दिनुभयो र अगाडिको बाटो तय भयो?</strong></p><p>अहिले त सबै कुरा सार्वजनिक भइसकेको छ। त्यसबेला कठिन परिस्थिति थियो। देशको सम्पूर्ण सुरक्षाको जिम्मा सेनाको हातमा थियो। प्रधानमन्त्रीको राजीनामापछि प्रतिनिधिसभा बाहिरबाट सरकार निर्माणको कुरा भइरहेको थियो। शान्ति स्थापनाका लागि त्यही नै सही दृष्टिकोण हो भन्ने सेनाको पनि दृष्टिकोण रहेको हुन सक्छ। त्यो कठिन अवस्थामा राष्ट्रपतिको प्रश्न - हामी सरकार निर्माण कसरी गर्न सक्छौं भन्ने थियो।</p><p>राष्ट्रपतिसँग दुईवटा विकल्प थिए। एउटा प्रतिनिधिसभाभित्रैबाट प्रधानमन्त्रीको चयन गर्नुपर्ने थियो। ठूला पार्टीका शीर्ष नेता स्वीकार्य नभए दोस्रो तहका नेताहरू पनि थिए। त्यसबाहेक संकट परेका बेला साना पार्टीबाट पनि प्रधानमन्त्री बनाउन सकिन्थ्यो। राष्ट्रिपतिका कुरा सुन्दा त्यो समय वैधानिक सरकार बन्न सक्ने अवस्था थिएन। किनभने त्यो समय आन्दोलन उत्कर्षमा थियो। जथाभावी भइरहेको परिस्थिति थियो।</p><p>दोस्रो विकल्प भनेको अहिले बनेको सरकार हो। संविधान मान्छु, यसलाई कार्यान्वयन गर्छु भन्ने तर किनारबाट आएको सरकार हुन गयो। त्यही दुइवटाका बारेमा सल्लाह गर्‍यौं। भाषा र दृष्टिकोण त सबै मिल्यो तर मूल कुरा हामीले संविधान छाडेकै हो। त्यस्तो नभएको भए झन् राम्रो हुन्थ्यो तर त्यस्तो हुन जानुमा पनि कारणहरू छन्। आन्दोलन हुनुअगाडि पनि कसैले वार्ताका लागि बोलाएनन्। शासकहरूले पनि शासितलाई हेर्ने दृष्टिकोण प्रस्ट नभएका कारण यति धेरै क्षति हुन पुग्यो।  </p><p>परिस्थितिको निकास संविधान सम्मतबाटै होस् भन्ने राष्ट्रपतिको चेतना देखिन्थ्यो तर प्रेसर धेरै थियो । सबै राजनीतिक दलका नेताहरू सेनाको संरक्षणमा थिए। सुरक्षामा सिभिल मेसिनरी केही पनि थिएन । प्रहरी सडकबाट बेपत्ता भइसकेको थियो। ट्राफिक पुलिससमेत थिएन।</p><p><strong>२. संसद विघटन गर्नु हुन्न भन्न सक्ने अवस्था थिएन?</strong></p><p>माग गर्नेहरूले संसद् विघटनसहित माग गरे। मलजल गर्नेले पनि त्यसैलाई मलजल गरे। संसद् विघटनमा भविष्य देख्नेहरू पनि नेपालको राजनीतिक वृत्तमा रहेछन्। त्यति हुँदा हुँदै पनि प्रधानमन्त्री बाहिरको हुने हो भने प्रतिनिधिसभाचाहिँ चाहिँदैन। किनभने संसद्भित्रको प्रधानमन्त्री हुँदा त प्रतिनिधिसभा विघटन गर्नै पर्दैनथ्यो।</p><p>बाहिरको प्रधानमन्त्रीलाई न विश्वासको मत लिनुपर्छ, न अविश्वासको मतले हटाउन पाइन्छ। उसलाई बजेटका लागि त्यो सभा पनि चाहिँदैन। अध्यादेशबाट पनि ल्याउन सक्छ। यो सबै कुराले प्रतिनिधिसभा यसै पनि चाहिँदैन। जेन–जी पुस्तालाई भित्रबाट पनि आफ्ना माग पूरा गराउन सक्नुहुन्छ भन्ने किसिमको सुझाव दिएको भए भरपर्दो मान्छेको नेतृत्व पाएको भए उनीहरूले मान्न पनि सक्थे होला। तर हामीकहाँ त्यो विधिसम्मतभन्दा पनि उचाल्ने मान्छे धेरै हुन्छन्। परिर्वतनका लागि पहिले पनि जुन कुरो पाँच/छ पटक भइसकेको छ त्यही कुरा नेपालको इतिहासमा सातौंपटक हुँदा के बिग्रन्छ भन्ने उनीहरूको सोचाइ पनि देखियो।</p><p><strong>३. तपाईंले पनि विघटन गरे हुन्छ भन्ने सुझाव दिनुभयो?</strong></p><p>प्रतिनिधि सभाबाटै गरौं भन्ने मेरो दृष्टिकोण थियो। यसलाई कायम राखे संविधान पनि सुरक्षित हुन्छ । बाँकी सुधारका कुरा गर्दै जाउँला, त्यो गर्न सकिन्छ भन्ने थियो तर बाहिरकै गर्ने हो भने प्रतिनिधिसभा र प्रधानमन्त्रीबिचको सम्बन्ध व्यवस्थित हुन सक्दैन। जुन कुराका लागि अहिलेको प्रधानमन्त्री आउनुभयो त्यसका लागि सांसदहरूले सहयोग गर्दैनन्। त्यो विघटन गर्नुपर्ने अवस्था थियो। दोस्रो गर्ने हो भने विघटन गर्दा हुन्छ नै भनेको हो मैले। तर मेरो जोड त पहिलोमै हो।</p><p><strong>४. यो घटनाक्रमपछि संविधान सुरक्षित छ कि छैन?</strong></p><p>यो गाह्रो प्रश्न हो । तर राष्ट्रपति संविधानका बारेमा आश्वस्त हुनुहुन्छ जस्तो लाग्छ। नेपाली सेनाले पनि संविधानमाथि हात हाल्यो भन्ने बाहिर जुन प्रचार गरियो, त्यस्तो देखिँदैन। उसले आफ्नो व्यावसायिक रूपमा संकट समाधान गर्‍यो। ढिलो गरी आए पनि व्यवस्थापन गरेर नागरिक सरकारलाई कायम गरेर फर्कियो। त्यसकारण हामी सेनाबाट असुरक्षित छौं जस्तो लाग्दैन। बाहिरका डिजाइन छन् भने भन्न सकिँदैन।  </p><p>नेपालको परिवर्तन नेपालीलाई भन्दा बाहिरकालाई चाहिएको छ भन्ने गरिन्छ। अहिले हेर्‍यौं भने प्रधानमन्त्री केपी ओली मन नपरेको भारतीयलाई हो। किनभने उहाँको राष्ट्रवादी अडान छ। उहाँका तमाम अवगुण होलान् तर देशका लागि टिकेकै हो नि। यो चुच्चे नक्सा उहाँकै हठ थियो। योचाहिँ फिर्ता ल्याउँछु भन्ने प्रणबाट आएको हो। त्यति मात्र होइन, नेपालमा भएका पछिल्ला परिवर्तनमा उहाँको प्रस्ट अडान थियो। नाकाबन्दी लगाउने छिमेकीलाई उहाँले तह लगाएकै हो। अहिले उहाँ राजनीतिक कारणले कतिपय कुरामा पछाडि पर्नुभयो। यो आन्दोलनलाई उहाँले सम्बोधन गर्न नसकेकै हो।</p><p>उहाँका राजनीतिक कमजोरी पनि छन् तर सहीलाई सही नै भन्नुपर्छ। त्यसकारण प्रधानमन्त्री जाँदा खुसी हुने तत्व पनि छन् तर हामी संविधानको सम्बन्धमा सुरक्षित छौं कि छैनौं भन्नेमा चनाखो हुनुपर्छ। राष्ट्रपति एउटा प्रजातन्त्रवादी मान्छे हो। उहाँका आफ्ना समस्या पनि होलान् तर संविधान नै मास्ने धृष्टता इतिहासमा दर्ता गर्नुहुन्न होला।</p><p><strong>५. राजनीतिक सुझबुझ भएको व्यक्ति राष्ट्रपति हुनु र नहुनुको अन्तर यसपल्टको घटनाक्रमले पुष्टि ग</strong>र्‍<strong>यो हैन?</strong></p><p>हाम्रो राष्ट्रपति कति सुझबुझपूर्ण हुनुहुन्छ भन्ने कुराको धेरै विश्वसनीय हुन दिन्न तर अहिलेको अवस्थालाई उहाँले राम्ररी सम्हाल्नुभयो। परिस्थिति हेर्दा उहाँले धान्नु पनि हुन्छ जस्तो लाग्छ तर हिजोका कुरा गर्ने हो भने संसद्बाट बिदा भइसकेको विधेयकलाई उहाँले प्रमाणीकरण गरेकै हो। अघिल्लो राष्ट्रपतिले छाडेका विधेयकलाई पनि प्रमाणित गर्नुभएकै हो। उहाँले कुर्सीको प्रोटोकल त राख्नुभएन। कम्तीमा म संविधानको विद्यार्थी हुँ। म जे बोल्दै छु, सही बोल्दै छु। राष्ट्रपतिले गम्भीर फौजदारी मुद्दाका दोषीलाई माफी मुल्तबीको अधिकार दुरुपयोग गर्नुभएकै हो।</p><p>अरू कुरामा मेरा टिप्पणी छन्। यो कुरामा उहाँले आफू असाध्यै कमजोर भएका बेला पनि देशका सबैभन्दा बलियासँग उहाँले शान्त भएर व्यवहार गर्नुभयो र संविधानलाई स्थापित गर्नुभयो। यद्यपि यो जुन गरिएको छ, त्यो वैध होइन। भयंकर ठूलो जोखिम लिएर गरिएको छ। समयमा निर्वाचन भएन र एउटा वैधानिक शासन हामीले पुनः पाएनौं भने त्यहाँ पनि अदालत छ। धेरै विडम्बनापूर्ण समयमा पनि अदालतले संसद्लाई पुनःस्थापना गरेको छ। यो सदनको त दुई वर्षको कार्यकाल बाँकी नै छ। त्यसकारण यो समस्या पनि टार्ने, आन्दोलनबाट उठेका माग पनि पूरा गर्ने, कानुनको शासनलाई पनि सोझ्याउने र पछि नयाँ सरकारलाई जिम्मा पनि लाउने विधिवत् रूपमा आएको भने मिल्छ । तर अब यसले बाटो बिरायो भयो भने समस्या हुन सक्छ।</p><p><strong>६. कथंकदाचित फागुन २१ म चुनाव हुन नसके यो सदन पुनस्र्थापित पनि हुन सक्छ भन्ने संकेत गर्नुभएको हो?</strong></p><p>प्रजातन्त्रको विकल्प प्रजातन्त्र नै हो। अझ बढी प्रजातन्त्र हो। यो संविधानमा कमजोरी छन् भन्ने हाम्रो विभिन्न कुनाबाट सुनिन्छ। प्रजातान्त्रिक विकल्प पनि विभिन्न छन्। त्यो पनि देखिन्छ। देशभित्रै यो संविधानमा नअटाएका मान्छे पनि छन्। उनीहरूले पनि स्थान खोजिरहेका छन्। संविधानलाई टिकाउ बनाउने हो भने सबैका लागि स्थान राख्नुपर्छ तर संविधान नै बिदा भए हाम्रा लागि जोखिम हुन्छ। संविधानमा सबैले भविष्य देख्न सक्ने अवस्था कसरी निर्माण गर्ने भन्ने कुरा राजनीतिक वृत्तले सोच्नुपर्छ। निर्वाचन भएन भने अनिर्वाचित सरकारले सधैंचाहिँ चलाउने त? त्यो त हुन सक्दैन। त्यसका लागि हामीकहाँ सर्वोच्च अदालत छ, जो संविधानको पनि अभिभावक हो। राष्ट्रपति राजनीतिक अभिभावक हो। संविधानको सर्वोच्चता सर्वोच्च अदालतले नै कायम गर्नुपर्छ।</p><p><strong>७. मुद्दाहरूबाट विघटनलाई पुनस्थापना गर्ने सक्ने सम्भावना कति छ?</strong></p><p>संविधानविपरीत भएका कामकारबाहीलाई निवेदकले अदालत लैजान सक्छन्। त्यो मौलिक अधिकार हो। मौलिक अधिकार मात्र होइन, संविधानले यसविपरीत कामकारबाही बदर हुन्छन् भनेको छ। अदालतको त्यो अधिकार छ। अदालतले कुन हदसम्म त्यसलाई मूल्यांकन गर्छ त्यो अदालतलाई नै छाडिदऊँ। त्यस्तो परिस्थिति आए अदालतले हेर्ला। तर हामीले के बुझ्नुपर्छ भने अदालत सनकका आधारमा चल्दैन। अदालतको शास्त्र हुन्छ। उसले संवैधानिक कानुनलाई पछ्याउनु पर्छ र अदालतले डेमोक्रेसीलाई सिध्याउने गरी व्याख्या गर्दैन। अदालतले गर्ने काममा चिन्तित हुनेभन्दा पनि आज गर्नुपर्ने कामलाई सरकारले गर्नुपर्‍यो। निर्वाचन त निर्वाचन आयोगले गर्छ। तर राजनीतिक वैधता अहिलेको सरकारले आर्जन गर्नुपर्छ । किनभने ऊ कुनाबाट आएको छ, मूलधारबाट आएको छैन।</p><p>दुई/तीनवटा धेरै महत्वपूर्ण प्रश्न छन्। उचाल्ने मान्छे पनि धेरै छन्। धेरैले भन्छन्– यो राजनीतिक दलहरूलाई तह लगाउन आएको हो। त्यो भ्रमबाट सरकार मुक्त हुनुपर्छ। दलहरूविना हाम्रो डेमोक्रेसी चल्दैन। नेपालमा रहेका ठूला पार्टीहरूको विकल्प पनि छैन। विकल्प आउला। त्यो विकल्प बनाउन राजनीतिमा प्रयास गर्नुपर्छ। अहिलेका नेतृत्वले आफ्नो इज्जत गुमाएको होला। तर दोस्रो–तेस्रो पुस्ता पनि छ। डेमोक्रेसीमा पार्टीहरूलाई मिनिमाइज गर्नु हुँदैन। यो सरकारले पनि आश्वस्त गरेर हिँड्नुपर्छ। र मुभमेन्टका एजेन्डाहरूलाई पनि पर्सु गर्नुपर्छ। धेरै कुरो छैन।</p><p>पहिलो, जनसंहारको कारण, आदेश दिनेको पहिचान, बल प्रयोग उचित वा अनुचित, सरकारले प्रयोग गरेको सुरक्षा संयन्त्रको न्यायिक जाच हुनुपर्छ। हताहत भएकालाई न्याय दिनुपर्छ। अरूका लागि समय छ। खरानी उड्नुभन्दा पहिले दोषीलाई कारबाही गर्नुपर्छ अनि मात्र प्रजातन्त्रले इज्जत धान्न सक्छ।</p><p>दोस्रो, जुन विध्वंस भएको छ, यो कसले गरेको हो? यसका लागि को जिम्मेवार छ भन्ने कुरा स्थापित हुनुपर्छ। चाहे जेन–जी पुस्तासँग सम्बन्धित मान्छे हुन् वा राजनीतिक दलहरूका हुन् वा चौका ठोक्ने बाहिरका तत्प हुन्, यसको छिनोफानो हुनुपर्दछ। त्यसका आधारमा ती अपराधीलाई तोडफोड र आगजनी दुइटैका लागि जिम्मेवार बनाउनुपर्छ। त्यो एकदम चाँडो गर्नुपर्छ। अनुसन्धान गरेर मुद्दा चलाइहाल्नुपर्‍यो।</p><p>तेस्रो, आगजनीका कुरा । त्यो फिल्मको स्टेज थिएन। यति ठूलो प्लानिङ कसले गर्‍यो? के यो षड्यन्त्र हो ? के यो संगठित अपराध हो? वा यो राज्य द्रोह नै हो? त्यसको राम्रोसँग तहकिकात अनुसन्धान हुनुपर्दछ। हाम्रा नेताहरूको प्रश्न होला। तर जहाँजहाँ आक्रमण भएका छन्, ती सबै रूपान्तरणका सिम्बलमा भएको छ। जस्तो– संसद्, सिंहदरबार, राष्ट्रपति भवन, सर्वोच्च अदालत, प्रदेशसभाहरू जलाइएको छ। नयाँ संविधानले वर्चश्व जनाउने ठाउँमा आक्रमण भएको छ। के यो साँच्चिकै डेमोक्रेटिक फोर्सहरूले गरेको हो? या विदेशीहरू संलग्न छन्? या यो व्यवस्था अन्यत्र गर्न खोजिएको हो। विश्वसनीय मान्छेले अनुसन्धान गर्नुपर्छ। कुनै डिएसपी वा सर्वोच्च अदालतको कुनै न्यायाधीशले मात्र यो राष्ट्रिय सुरक्षाको मामिलामा अनुसन्धान गर्न सक्दैन। उनीहरूको अध्ययन र अनुभव पनि छैन।</p><p>सेनाले बच्चाको सोचको स्तरमा काम गर्‍यो। त्यो स्तरको सोचको आर्मी हो? त्यो बन्दुक कुन शपथका लागि बोकिएको हो? राष्ट्रपति कमान्डर इन चिफको कार्यालयमा आगो लाग्दै छ रोक्न सक्दैन? त्योे डिजाइन नहोस्। तर कहीं न कहीं चुकेको त छ नि। त्यो बन्दुक र सेनाको के काम जसले हाम्रो प्रतिनिधिमूलक संस्थाहरूलाई बचाउन सक्दैन? सेनापतिको साख छ भने यो कुराको पनि अध्ययन हुनुपर्छ। त्यसकारण तीनैवटा विषयमा उच्चस्तरको भरपर्दो मान्छेले अध्ययन गर्नुपर्‍यो ।</p><p>त्यसपछि आन्दोलनका माग छन्। सुशासनका कुरा छन्। भ्रष्टाचार नियन्त्रणका कुरा छन्। नयाँयुवा अनुहार हाम्रो राजनीतिमा आएनन्, वृद्धवृद्धाले छाडेनन्। डेमोक्रेसीलाई भद्दा मजाक बनाउनु हुँदैन। राजनीतिक मूल्य सबैको हुन्छ तर नेतृत्व परिवर्तन गर्नुपर्छ। डेमोक्रेसीको अत्यावश्यक अवस्था हो। यो पुस्ताले त्यो पनि माग गरिरहेको छ। चेन्ज त्यसमा पनि ल्याउनुपर्छ।</p><p><strong>८. नेपालमा भइरहेका घटनाक्रममा कुनै न कुनै हिसाबले भूराजनीतिको भूमिका देखिन्छ?</strong></p><p>नेपालमा भूराजनीतिको प्रभाव त छ नै। शक्तिमा को छ भन्ने कुरोले को खुसी हुन्छ, को आन्दोलित हुन्छ हामीले भन्न सक्छौं। राजा हुँदा यसको टाउको दुखाइ राजासँग थियो। राजाले प्रोटोकल कायम गर्थे। उनको एक तहको वर्ग विशेषता पनि हुन्थ्यो। उनले सबैसँग व्यवहार गर्थे। परराष्ट्र सम्बन्धको हकमा धेरै ठूला जिम्मेवारी राजामार्फत लोकतान्त्रिक सरकारले व्यवहार गर्थ्याे। अहिले त्यो राजाको व्यक्तित्व न हामी कसैसँग छ, न त त्यो किसिमको चेतना छ । न त हजारौं वर्षदेखि स्वतन्त्र रहेको देशलाई यस्तै राख्ने भन्ने चिन्तन छ।</p><p>जनताको हिसाबले हामी पनि सर्तक हुनुपर्छ किनभने जनताको मनोविज्ञान विगत २५/३० वर्षमा शून्य पारिएको छ। देशको स्वाभिमान, देशको अधिकार के हो भनेर सोच्ने प्रचलन हराइसक्यो। आज जे छ त्यही हो सत्य र हिजो के थियो भनेर सोच्न चाहँदैन। हामी गिरेको हेर्न चाहँदैन। त्यस्ता अवस्था भएका कारण सतर्क हुनुपर्छ। डेमोक्रेसी एक तहको ग्यारेन्टी हो। किनभने यो रहुञ्जेल स्वतन्त्रता हुन पाइन्छ। नेपालमा जति बोल्न सक्नुहुन्छ, त्यति पाकिस्तानमा बोल्न सक्नु हुन्न। त्यति बांगलादेश, हिन्दुस्तानमा पनि बोल्न सक्नु हुन्न। त्यति बोल्ने अधिकार छैन।</p><p>अहिलेको प्रधानमन्त्रीले हिन्दीमा अन्तरवार्ता दिएको देखें। आफ्नो मुलुकसँग बोल्न भ्याएको छैन। बाहिरकासँग बोल्नुपर्ने अवस्था त थिएन नि! अर्को कुरा ठूला मान्छेले फोन आफूले सिधै उठाउने पनि होइन। किन कर्मचारी राखेको भन्नसक्नुपर्थ्याे, हामी अहिले हट बेडमा छौं, सेलाउन दिनुस्, अनि हामी कुरा गरौंला, तर त्यो संस्कार भएन। यति कुरा पनि एकदम नौलो भएको छ। ए सोचेकै थिएन भन्ने भइरहेको छ। डेमोक्रेसीलाई कायम राख्नुपर्छ। समयमा वैधानिक सरकारलाई सत्ता हस्तान्तरण गर्नुपर्छ। हाम्रो निर्वाचन आयोगले चार महिनामा निर्वाचन गराइदिन्छन सक्छ। त्यसमा सबैले सहयोग गर्नुपर्‍यो।</p><p>आमाबुबा चुप लागेर बसेका छन्, भ्रातृ संगठन उफ्रिन लागिसके। उनीहरूलाई प्रशिक्षण पनि राम्रोसँग गरिएको छैन। उनीहरूको आफ्नै विवेकले त्यो राम्रोसँग नबुझ्ला पनि। त्यो त लिडरसिपले भन्नुपर्‍यो।</p><p><strong>९. हामीले सधैं क्रान्तिमा ध्यान दियौं। निरन्तर विकास वा संस्थागत विकासमा ध्यान दिएनौं। हरेकपटक आउनेले पुरानालाई पूरै सिध्याउन खोज्ने र नयाँ हिसाबले जान पनि नसक्ने कुराले न पुरानो ठाउँमा पुग्यो न ठाउँमा पुग्यो। अहिलेको परिस्थिति त्यही होइन?</strong></p><p>हो, त्यही नै छ। हामीकहाँ परम्परावादी सामन्ती समाज छ। शक्ति र कुलिनतन्त्रको अवधारणा जोडिएको अवस्था छ। देशलाई धान्न यो पूर्ण प्रजातन्त्र नपचेको देखिन्छ। बिपीजस्तो मान्छेले पनि राजा विस्थापित गर्न खोजेको होइन भन्ने दृष्टिकोण राख्नुहुन्थ्यो। राजसंस्थाको निरन्तरता चाहनुहुन्थ्यो। राजा गए एउटा अवस्था परिवर्तन भयो तर अहिले पनि के भइरेको छ भने मिलेर शासन गरौं। केही हाम्रा मूल्यमान्यता छन्। केही कुरामा आधुनिकता छ। क्रमशः हामी अगाडि बढौं भन्नेचाहिँ देखिँदैन। देशमा अभिभावक छैन। मैले जे गरे पनि हुन्छ। मलाई कसले प्रश्न गर्छ? भन्ने कुरा पार्टीमा पनि आयो। हाम्रा निर्वाचित संस्था त्यति बलिया भएनन् कि उनीहरूले जवाफ खोजून् । त्यस्ता आन्दोलनमा अहिले त्यही नै होला।</p><p><strong>१०. संविधानको धारा ६१ को अमूर्त प्रयोग भएजस्तो लाग्दैन?</strong></p><p>त्यो अमूर्त नै हो। त्यो राख्नुको कारण राष्ट्रपति त हुुनुहुन्छ तर राष्ट्रपतिलाई वैधानिक शक्तिहरू दिएको छैन। दिए पनि धेरै आलंकारिक किसिमको दिइएको छ। केही अवस्थामा मात्र एउटा संवैधानिक राष्ट्रपतिका रूपमा अलिअलि आंशिक शक्ति प्रयोग गर्ने अवस्था हुन्छ। जस्तैः कुनै विधेयकलाई एकपटक फर्काउने। अर्को सरकार बनाउन धेरै दलहरूले प्रतिस्पर्धा गरिरहेको तर कसको हैसियत के हो भन्ने प्रमाणित छैन भने राष्ट्रपतिले एउटा न्यायपूर्ण निर्णय गर्नुहुन्छ। त्यस्ता किसिमका मुद्दामा मात्रै हो अन्यथा राष्ट्रपतिको शक्ति छैन। तर राष्ट्रिय संकट आउँछन्। त्यसबेला संविधानको संरक्षण गर्ने हो। संविधानले राष्ट्रपतिलाई कुनै पनि एउटा संस्था दिएको छैन। संविधानले दिएको सचिवालय भनेको उहाँलाई सघउनका लागि हो। शक्तिको अभ्यास गर्न होइन। त्यस्तो अवस्थामा संविधानको संरक्षण र पालना गर्ने–गराउने कुरासम्म दिएको हो। त्यो विधिवत् संविधानका प्रावधानअनुसार हो। त्यो धेरै अमूर्त हो। त संविधानअनुसार पनि केही कुरो गर्नुपर्‍यो भने राष्ट्रपतिले त्यही प्रधानमन्त्रीलाई भन्नुपर्छ। सार्वजनिक संस्थाहरूमा संविधानका नियमअनुसार आफ्नो कुरा राख्नुपर्छ । सिधा शासनको शक्ति उहाँसँग छैन। त्यसकारण अहिले गरेको पनि संविधानको कुनै कानुनी प्रस्टतामा टेकेर गरेको होइन।</p><p>या त जे हुन्छ हुन दिऊँ। भयंकर ठूलो आन्दोलन होस्, गृहयुद्ध होस्, जे भए नि होस् भनेर बस्नुपर्‍यो। या भन्नुपर्‍यो त्यसो नगर। यो हाम्रो डेमोक्रेसी हो लेट्स वर्क इट आउट। त त्यो गर्ने फेजमा राष्ट्रपतिले गरेको हो। स्पष्ट रूपमा अब राष्ट्रपतिसँग शक्ति छैन। जसलाई उहाँले प्रधानमन्त्रीका रूपमा नियुक्त गर्नुभयो, संविधान हेरेर प्रधानमन्त्रीको अधिकार उसले प्रयोग गर्दछ। अब राष्ट्रपति एडभाइजर भइसक्नुभयो। अब प्रधानमन्त्रीले सिफारिस लैजानुपर्छ। उहाँले स्वतः गर्न सक्नु हुन्न। अहिलेको परिस्थिति त्यो हो। यो कुराको चेतना राष्ट्रपतिलाई छ।  प्रधानमन्त्रीसँग जवाफदेही खोज्ने हो। कानुनका स्पष्ट आधारहरू प्रधानमन्त्रीले पूरा गरोस् भन्ने चाहना सबैले राख्नुपर्छ।</p><p><strong>११. संकटको अवस्था महसुस गरे राष्ट्रपतिले सक्रिय हुन सक्नुहुन्छ?</strong></p><p>संवैधानिक संस्था नै असफल भए हो । उहाँलाई संकटकाल लगाउने अधिकार छ। अहिले त त्यो प्रयोग गर्न बैठक बस्ने अवस्था पनि थिएन। यस्तो चाँडो नियन्त्रण पनि भयो कि उहाँले त्यतापट्टि सोच्नु पनि परेन। यो परिस्थिति अनुमान गरिएको परिस्थिति होइन। हामी कल्पना गरौं राष्ट्रपतिले त्यो भूमिका निर्वाह नगरेको भए हाम्रो जोखिम के हुन्थ्यो? राजनीति, संविधान र जनताका लागि त्यो त अनुमानको कुरो भयो। अनुमानका कुरामा पनि हामी ठूलो जोखिममा जान सक्थ्यौं होला। राष्ट्रपतिको अधिकार छैन, थिएन। राष्ट्रपतिले जुन अधिकार प्रयोग गर्नुभयो, त्यसबाट अलग भइसक्नुभएको छ। अहिले हामीसँग भएको सरकारले संविधानको प्यारामिटरमा रहेर शासन गर्ने हो।</p><p><strong>१२. जेन–जी आन्दोलन कति आवश्यक थियो? यसलाई अगाडि बढाउने विन्दु के हो?</strong></p><p>मैले पनि बुझेको छैन। मलाई पनि राम्रोसँग थाहा छैन तर एउटा कुरा के बुझेको छु भने यो देशमा आजसम्म यो युवा छन्। हरेक घरको एउटा कथा छ। युवाहरूले सफर गरेका छन्। यो देशमा युवाको अजेन्डा के हो? उनीहरूको मानसिक समस्या, बेरोजगारी समस्या, उच्च शिक्षामा मुलुकभित्रै अवसर नपाएको अवस्था,  पढेर जागिर नपाएको अवस्था, क्रोनिक बेरोजगारी, देशभित्रको बजार सबै विदेशीले कब्जा गरेको, हाम्रा बैंकहरूले धरौटी नदिईकन ऋण नदिने। युवाका लागि हामीले यो देश बनाएकै छैनौं। यथार्थ त्यही नै हो। एउटा नो अब्जेक्सन सर्टिफिकेट लिनका लागि हरेक युवा त्यो त्रिभुवन विश्वविद्यालयको पाठ्यक्रम विकास केन्द्रमा गएर बेइज्जत भएर आउँछ। चुथो देश हो भनेर दर्ता गराएर आउँछ। त्यस्तो परिस्थिति संग्रृहित दबाब हो। मेचीदेखि महाकालीसम्मका सबै अधिकांश पढेलेखेका मान्छे छन्। सुकिलामुकिला पनि छन्। केही गरौं भन्ने इच्छा पनि छ। तपाईंले बाटो दिनुभएको छैन। बाटो नपाए झ्यालबाट पनि निस्कन्छन्, खोपाबाट पनि निस्कन्छन्, भेन्टिलेसनबाट पनि भेन्टिलेटरबाट पनि निस्कन्छन्। त्यो परिस्थिति भएको हो। तत्कालको कारण सामाजिक सञ्जालमाथिको प्रतिबन्ध हो। हामीले युवालाई बुझाउन सकेनौं। प्रधानमन्त्रीले गलत गर्नुभएको थिएन। म त चिच्याएर भन्छु– आइ एम फर द प्राइम मिनिस्टर। कसैलाई मन दुखे दुखोस् नदुखे नदुखोस् । त्यो गर्नैपर्छ। आज नभए भोलि गर्नुपर्छ। भोलि नभए पर्सि गर्नुपर्छ।</p><p>यो सार्वभौम राष्ट्र हो। अमेरिकाको बिजनेस सेन्टर होइन। न त भारतको न चाइनाको बिजनेस सेन्टर हो। नेपालमा काम गर्छौं र आम्दानी गर्छौं भने नेपालमा दर्ता हुनुपर्छ। नेपालको स्थानीय प्रतिनिधि राख्नुपर्छ। जति कमाउँछौं, त्यसको कर तिर्नुपर्छ। जति बदमासी गर्छौं, त्यसको तारिखमा बस्नुपर्छ। जसरी नेपाली नागरिकले बिराउँदा सजाय खप्नुपर्छ, त्यसरी तिमीहरूले पनि खप्नुपर्छ। गर्दैनौ भने दुईचार महिना, दुईचार वर्ष यो देशका मान्छेले सामाजिक सञ्जाल प्रयोग गर्न पाउँदैनन् भने हामीले कुनै लगानीकर्तालाई ल्याएर नेपालमा दर्ता गरेर नयाँ सामाजिक सञ्जालको पनि व्यवस्था गर्नुपर्छ। सम्थिङ इक्विभलेन्ट टु वाट्सप अर भाइबर अर वाट एभर।</p><p>इलन मस्कले लेखे हामी भ्रष्टाचारी देशमा दर्ता गर्दैनौं। हेर्नुस् कति उद्दण्डता छ। मुख लुछिदिनुजस्तो। देश भ्रष्टाचारी हुन्छ? व्यक्ति भ्रष्टाचारी हुन्छ होल ! यो देशको सम्मान छैन ? त्यो हुनु हुँदैन। हाम्रो प्रणालीको समस्या के छ भने बन्दुक पड्काएर शासन गर्ने? त्यो होइन। ती मान्छे शिक्षित पनि छन्। उनीहरूले बुझ्छन्। आफूले गर्न खोजेको के हो उनीहरूलाई बुझाउन सक्नुपर्छ। डेमोक्रेसीमा मतदाता शिक्षा सरकारको दायित्व हो। त्यो मतदाता शिक्षा दिइएको छैन। उनीहरूमध्ये अधिकांशलाई लाग्यो दिनरात सित्तैमा अमेरिका बेलायत कुरा गर्थ्याैं सरकारले बन्द गराइदियो। उनीहरूले वैकल्पिक स्थिति के हो भनेर त बुझेको छैन। त्यो नबुझेका कारण यो कामकारबाही भयो। अहिले पनि भन्नुपर्दछ – देश ठूलो, हो हामी ठूला होइनौं। देशको सार्वभौम स्वार्थ रक्षा गरे मात्रै नागरिक स्वार्थ पनि संरक्षण हुन्छ, तर मादल ठोकेजस्तो युवाहरूलाई ठोक्न सक्नुहुन्छ? सकिँदैन। त्यो त बच्ने उमेर हो। अलिकति घन्काए ऊ चार गुना घन्किदिन्छ। सरकारले बुझेन।</p><p><strong>१३. अन्त्यमा अहिलेकै संविधानको प्रयोगबाट पनि हाम्रो व्यवस्था वा लोकतान्त्रिक व्यवस्था समुन्नत भएर जान सक्छ जेनजी आन्दोलनकै आलोकमा हेर्दा?</strong></p><p>जान सक्छ। संविधानको विकल्प खोज्नु हुँदैन तर संविधानलाई बृहत् बनाउनुपर्छ। यो संविधान मेरो पनि हो भन्ने सबैलाई लाग्नुपर्‍यो। यो संविधान भएन भने म पनि लुटिन्छु, त्यो पछि त कसले जित्ला हेरौंला तर सुरुमा मेरो अधिकार पनि जान्छ भन्ने हुनुपर्छ। त्यस्ता स्टेकहोल्डर छन्, जसले पाएका छैनन् । जो लोकतान्त्रिक प्रक्रिया प्रयोग होस् भन्दछन्, तिनीहरूलाई अवसर दिनुपर्‍यो।</p><p>अब निर्वाचनको विकल्प छैन। भोटले हराउँछ र भोटले जिताउँछ। त्यो कुरोलाई सबैले मान्नुपर्छ कतिपयलाई के लाग्छ भने यहीं हुरी चलाएर, यहीं आन्दोलन दुई/चार दिन चल्दिए संविधान सबै जान्थ्यो। फेरि खरानीबाट बनाउँदा हामी मूलधारमा आउँथ्यौं कि भन्ने पनि छन्। त्यो किसिमको चिन्तनमा म विश्वास गर्दिनँ। मलाई लाग्छ कि प्रत्येक धारणा भरपर्दो धारणा हुन्छ तर त्यो संसद्मा परीक्षण हुनुपर्छ। निर्वाचनमा भाग लिनुपर्छ। निर्वाचनमा भाग लिने र संशोधनबाट संविधानलाई आत्मसात गर्दै जाने अवस्था निर्माण गर्नुपर्छ। अहिले हामीकहाँ हुन नसकेको त्यो हो।</p>",
  "content_text": "एक दशकअघि मुलुकले उत्साहपूर्वक जारी गरेको संविधान यतिबेला गम्भीर अवस्थामा आइपुगेको छ। मुलुकमा गत साताको जेन–जी आन्दोलनले एउटा भिन्न परिस्थिति सिर्जना गरेको छ। यही आन्दोलनको बलमा चुनावी अन्तरिम सरकार बनेको छ। पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा बनेको सरकारले निर्वाचन गराउने र अहिलेको परिवर्तनको अपेक्षालाई मूर्तरूप दिने स्थिति उत्पन्न भएको छ। यो परिस्थितिको विश्लेषणका लागि यसपटक नागरिक फ्रन्टलाइनमा संविधानविद् बिपिन अधिकारी सँग नागरिकका प्रधानसम्पादक गुणराज लुइँटेल ले संवाद गरेका छन्। प्रस्तुत छ– उक्त संवादको सम्पादित अंश। १. जेन–जी आन्दोलनपछि राजनीतिक संकटमोचनमा तपाईंको पनि महत्वपूर्ण भूमिका रह्यो। त्यो समयमा राष्ट्रपति रामचन्द्र पौडेललाई तपाईंले के सल्लाह दिनुभयो र अगाडिको बाटो तय भयो? अहिले त सबै कुरा सार्वजनिक भइसकेको छ। त्यसबेला कठिन परिस्थिति थियो। देशको सम्पूर्ण सुरक्षाको जिम्मा सेनाको हातमा थियो। प्रधानमन्त्रीको राजीनामापछि प्रतिनिधिसभा बाहिरबाट सरकार निर्माणको कुरा भइरहेको थियो। शान्ति स्थापनाका लागि त्यही नै सही दृष्टिकोण हो भन्ने सेनाको पनि दृष्टिकोण रहेको हुन सक्छ। त्यो कठिन अवस्थामा राष्ट्रपतिको प्रश्न - हामी सरकार निर्माण कसरी गर्न सक्छौं भन्ने थियो। राष्ट्रपतिसँग दुईवटा विकल्प थिए। एउटा प्रतिनिधिसभाभित्रैबाट प्रधानमन्त्रीको चयन गर्नुपर्ने थियो। ठूला पार्टीका शीर्ष नेता स्वीकार्य नभए दोस्रो तहका नेताहरू पनि थिए। त्यसबाहेक संकट परेका बेला साना पार्टीबाट पनि प्रधानमन्त्री बनाउन सकिन्थ्यो। राष्ट्रिपतिका कुरा सुन्दा त्यो समय वैधानिक सरकार बन्न सक्ने अवस्था थिएन। किनभने त्यो समय आन्दोलन उत्कर्षमा थियो। जथाभावी भइरहेको परिस्थिति थियो। दोस्रो विकल्प भनेको अहिले बनेको सरकार हो। संविधान मान्छु, यसलाई कार्यान्वयन गर्छु भन्ने तर किनारबाट आएको सरकार हुन गयो। त्यही दुइवटाका बारेमा सल्लाह गर्‍यौं। भाषा र दृष्टिकोण त सबै मिल्यो तर मूल कुरा हामीले संविधान छाडेकै हो। त्यस्तो नभएको भए झन् राम्रो हुन्थ्यो तर त्यस्तो हुन जानुमा पनि कारणहरू छन्। आन्दोलन हुनुअगाडि पनि कसैले वार्ताका लागि बोलाएनन्। शासकहरूले पनि शासितलाई हेर्ने दृष्टिकोण प्रस्ट नभएका कारण यति धेरै क्षति हुन पुग्यो। परिस्थितिको निकास संविधान सम्मतबाटै होस् भन्ने राष्ट्रपतिको चेतना देखिन्थ्यो तर प्रेसर धेरै थियो । सबै राजनीतिक दलका नेताहरू सेनाको संरक्षणमा थिए। सुरक्षामा सिभिल मेसिनरी केही पनि थिएन । प्रहरी सडकबाट बेपत्ता भइसकेको थियो। ट्राफिक पुलिससमेत थिएन। २. संसद विघटन गर्नु हुन्न भन्न सक्ने अवस्था थिएन? माग गर्नेहरूले संसद् विघटनसहित माग गरे। मलजल गर्नेले पनि त्यसैलाई मलजल गरे। संसद् विघटनमा भविष्य देख्नेहरू पनि नेपालको राजनीतिक वृत्तमा रहेछन्। त्यति हुँदा हुँदै पनि प्रधानमन्त्री बाहिरको हुने हो भने प्रतिनिधिसभाचाहिँ चाहिँदैन। किनभने संसद्भित्रको प्रधानमन्त्री हुँदा त प्रतिनिधिसभा विघटन गर्नै पर्दैनथ्यो। बाहिरको प्रधानमन्त्रीलाई न विश्वासको मत लिनुपर्छ, न अविश्वासको मतले हटाउन पाइन्छ। उसलाई बजेटका लागि त्यो सभा पनि चाहिँदैन। अध्यादेशबाट पनि ल्याउन सक्छ। यो सबै कुराले प्रतिनिधिसभा यसै पनि चाहिँदैन। जेन–जी पुस्तालाई भित्रबाट पनि आफ्ना माग पूरा गराउन सक्नुहुन्छ भन्ने किसिमको सुझाव दिएको भए भरपर्दो मान्छेको नेतृत्व पाएको भए उनीहरूले मान्न पनि सक्थे होला। तर हामीकहाँ त्यो विधिसम्मतभन्दा पनि उचाल्ने मान्छे धेरै हुन्छन्। परिर्वतनका लागि पहिले पनि जुन कुरो पाँच/छ पटक भइसकेको छ त्यही कुरा नेपालको इतिहासमा सातौंपटक हुँदा के बिग्रन्छ भन्ने उनीहरूको सोचाइ पनि देखियो। ३. तपाईंले पनि विघटन गरे हुन्छ भन्ने सुझाव दिनुभयो? प्रतिनिधि सभाबाटै गरौं भन्ने मेरो दृष्टिकोण थियो। यसलाई कायम राखे संविधान पनि सुरक्षित हुन्छ । बाँकी सुधारका कुरा गर्दै जाउँला, त्यो गर्न सकिन्छ भन्ने थियो तर बाहिरकै गर्ने हो भने प्रतिनिधिसभा र प्रधानमन्त्रीबिचको सम्बन्ध व्यवस्थित हुन सक्दैन। जुन कुराका लागि अहिलेको प्रधानमन्त्री आउनुभयो त्यसका लागि सांसदहरूले सहयोग गर्दैनन्। त्यो विघटन गर्नुपर्ने अवस्था थियो। दोस्रो गर्ने हो भने विघटन गर्दा हुन्छ नै भनेको हो मैले। तर मेरो जोड त पहिलोमै हो। ४. यो घटनाक्रमपछि संविधान सुरक्षित छ कि छैन? यो गाह्रो प्रश्न हो । तर राष्ट्रपति संविधानका बारेमा आश्वस्त हुनुहुन्छ जस्तो लाग्छ। नेपाली सेनाले पनि संविधानमाथि हात हाल्यो भन्ने बाहिर जुन प्रचार गरियो, त्यस्तो देखिँदैन। उसले आफ्नो व्यावसायिक रूपमा संकट समाधान गर्‍यो। ढिलो गरी आए पनि व्यवस्थापन गरेर नागरिक सरकारलाई कायम गरेर फर्कियो। त्यसकारण हामी सेनाबाट असुरक्षित छौं जस्तो लाग्दैन। बाहिरका डिजाइन छन् भने भन्न सकिँदैन। नेपालको परिवर्तन नेपालीलाई भन्दा बाहिरकालाई चाहिएको छ भन्ने गरिन्छ। अहिले हेर्‍यौं भने प्रधानमन्त्री केपी ओली मन नपरेको भारतीयलाई हो। किनभने उहाँको राष्ट्रवादी अडान छ। उहाँका तमाम अवगुण होलान् तर देशका लागि टिकेकै हो नि। यो चुच्चे नक्सा उहाँकै हठ थियो। योचाहिँ फिर्ता ल्याउँछु भन्ने प्रणबाट आएको हो। त्यति मात्र होइन, नेपालमा भएका पछिल्ला परिवर्तनमा उहाँको प्रस्ट अडान थियो। नाकाबन्दी लगाउने छिमेकीलाई उहाँले तह लगाएकै हो। अहिले उहाँ राजनीतिक कारणले कतिपय कुरामा पछाडि पर्नुभयो। यो आन्दोलनलाई उहाँले सम्बोधन गर्न नसकेकै हो। उहाँका राजनीतिक कमजोरी पनि छन् तर सहीलाई सही नै भन्नुपर्छ। त्यसकारण प्रधानमन्त्री जाँदा खुसी हुने तत्व पनि छन् तर हामी संविधानको सम्बन्धमा सुरक्षित छौं कि छैनौं भन्नेमा चनाखो हुनुपर्छ। राष्ट्रपति एउटा प्रजातन्त्रवादी मान्छे हो। उहाँका आफ्ना समस्या पनि होलान् तर संविधान नै मास्ने धृष्टता इतिहासमा दर्ता गर्नुहुन्न होला। ५. राजनीतिक सुझबुझ भएको व्यक्ति राष्ट्रपति हुनु र नहुनुको अन्तर यसपल्टको घटनाक्रमले पुष्टि ग र्‍ यो हैन? हाम्रो राष्ट्रपति कति सुझबुझपूर्ण हुनुहुन्छ भन्ने कुराको धेरै विश्वसनीय हुन दिन्न तर अहिलेको अवस्थालाई उहाँले राम्ररी सम्हाल्नुभयो। परिस्थिति हेर्दा उहाँले धान्नु पनि हुन्छ जस्तो लाग्छ तर हिजोका कुरा गर्ने हो भने संसद्बाट बिदा भइसकेको विधेयकलाई उहाँले प्रमाणीकरण गरेकै हो। अघिल्लो राष्ट्रपतिले छाडेका विधेयकलाई पनि प्रमाणित गर्नुभएकै हो। उहाँले कुर्सीको प्रोटोकल त राख्नुभएन। कम्तीमा म संविधानको विद्यार्थी हुँ। म जे बोल्दै छु, सही बोल्दै छु। राष्ट्रपतिले गम्भीर फौजदारी मुद्दाका दोषीलाई माफी मुल्तबीको अधिकार दुरुपयोग गर्नुभएकै हो। अरू कुरामा मेरा टिप्पणी छन्। यो कुरामा उहाँले आफू असाध्यै कमजोर भएका बेला पनि देशका सबैभन्दा बलियासँग उहाँले शान्त भएर व्यवहार गर्नुभयो र संविधानलाई स्थापित गर्नुभयो। यद्यपि यो जुन गरिएको छ, त्यो वैध होइन। भयंकर ठूलो जोखिम लिएर गरिएको छ। समयमा निर्वाचन भएन र एउटा वैधानिक शासन हामीले पुनः पाएनौं भने त्यहाँ पनि अदालत छ। धेरै विडम्बनापूर्ण समयमा पनि अदालतले संसद्लाई पुनःस्थापना गरेको छ। यो सदनको त दुई वर्षको कार्यकाल बाँकी नै छ। त्यसकारण यो समस्या पनि टार्ने, आन्दोलनबाट उठेका माग पनि पूरा गर्ने, कानुनको शासनलाई पनि सोझ्याउने र पछि नयाँ सरकारलाई जिम्मा पनि लाउने विधिवत् रूपमा आएको भने मिल्छ । तर अब यसले बाटो बिरायो भयो भने समस्या हुन सक्छ। ६. कथंकदाचित फागुन २१ म चुनाव हुन नसके यो सदन पुनस्र्थापित पनि हुन सक्छ भन्ने संकेत गर्नुभएको हो? प्रजातन्त्रको विकल्प प्रजातन्त्र नै हो। अझ बढी प्रजातन्त्र हो। यो संविधानमा कमजोरी छन् भन्ने हाम्रो विभिन्न कुनाबाट सुनिन्छ। प्रजातान्त्रिक विकल्प पनि विभिन्न छन्। त्यो पनि देखिन्छ। देशभित्रै यो संविधानमा नअटाएका मान्छे पनि छन्। उनीहरूले पनि स्थान खोजिरहेका छन्। संविधानलाई टिकाउ बनाउने हो भने सबैका लागि स्थान राख्नुपर्छ तर संविधान नै बिदा भए हाम्रा लागि जोखिम हुन्छ। संविधानमा सबैले भविष्य देख्न सक्ने अवस्था कसरी निर्माण गर्ने भन्ने कुरा राजनीतिक वृत्तले सोच्नुपर्छ। निर्वाचन भएन भने अनिर्वाचित सरकारले सधैंचाहिँ चलाउने त? त्यो त हुन सक्दैन। त्यसका लागि हामीकहाँ सर्वोच्च अदालत छ, जो संविधानको पनि अभिभावक हो। राष्ट्रपति राजनीतिक अभिभावक हो। संविधानको सर्वोच्चता सर्वोच्च अदालतले नै कायम गर्नुपर्छ। ७. मुद्दाहरूबाट विघटनलाई पुनस्थापना गर्ने सक्ने सम्भावना कति छ? संविधानविपरीत भएका कामकारबाहीलाई निवेदकले अदालत लैजान सक्छन्। त्यो मौलिक अधिकार हो। मौलिक अधिकार मात्र होइन, संविधानले यसविपरीत कामकारबाही बदर हुन्छन् भनेको छ। अदालतको त्यो अधिकार छ। अदालतले कुन हदसम्म त्यसलाई मूल्यांकन गर्छ त्यो अदालतलाई नै छाडिदऊँ। त्यस्तो परिस्थिति आए अदालतले हेर्ला। तर हामीले के बुझ्नुपर्छ भने अदालत सनकका आधारमा चल्दैन। अदालतको शास्त्र हुन्छ। उसले संवैधानिक कानुनलाई पछ्याउनु पर्छ र अदालतले डेमोक्रेसीलाई सिध्याउने गरी व्याख्या गर्दैन। अदालतले गर्ने काममा चिन्तित हुनेभन्दा पनि आज गर्नुपर्ने कामलाई सरकारले गर्नुपर्‍यो। निर्वाचन त निर्वाचन आयोगले गर्छ। तर राजनीतिक वैधता अहिलेको सरकारले आर्जन गर्नुपर्छ । किनभने ऊ कुनाबाट आएको छ, मूलधारबाट आएको छैन। दुई/तीनवटा धेरै महत्वपूर्ण प्रश्न छन्। उचाल्ने मान्छे पनि धेरै छन्। धेरैले भन्छन्– यो राजनीतिक दलहरूलाई तह लगाउन आएको हो। त्यो भ्रमबाट सरकार मुक्त हुनुपर्छ। दलहरूविना हाम्रो डेमोक्रेसी चल्दैन। नेपालमा रहेका ठूला पार्टीहरूको विकल्प पनि छैन। विकल्प आउला। त्यो विकल्प बनाउन राजनीतिमा प्रयास गर्नुपर्छ। अहिलेका नेतृत्वले आफ्नो इज्जत गुमाएको होला। तर दोस्रो–तेस्रो पुस्ता पनि छ। डेमोक्रेसीमा पार्टीहरूलाई मिनिमाइज गर्नु हुँदैन। यो सरकारले पनि आश्वस्त गरेर हिँड्नुपर्छ। र मुभमेन्टका एजेन्डाहरूलाई पनि पर्सु गर्नुपर्छ। धेरै कुरो छैन। पहिलो, जनसंहारको कारण, आदेश दिनेको पहिचान, बल प्रयोग उचित वा अनुचित, सरकारले प्रयोग गरेको सुरक्षा संयन्त्रको न्यायिक जाच हुनुपर्छ। हताहत भएकालाई न्याय दिनुपर्छ। अरूका लागि समय छ। खरानी उड्नुभन्दा पहिले दोषीलाई कारबाही गर्नुपर्छ अनि मात्र प्रजातन्त्रले इज्जत धान्न सक्छ। दोस्रो, जुन विध्वंस भएको छ, यो कसले गरेको हो? यसका लागि को जिम्मेवार छ भन्ने कुरा स्थापित हुनुपर्छ। चाहे जेन–जी पुस्तासँग सम्बन्धित मान्छे हुन् वा राजनीतिक दलहरूका हुन् वा चौका ठोक्ने बाहिरका तत्प हुन्, यसको छिनोफानो हुनुपर्दछ। त्यसका आधारमा ती अपराधीलाई तोडफोड र आगजनी दुइटैका लागि जिम्मेवार बनाउनुपर्छ। त्यो एकदम चाँडो गर्नुपर्छ। अनुसन्धान गरेर मुद्दा चलाइहाल्नुपर्‍यो। तेस्रो, आगजनीका कुरा । त्यो फिल्मको स्टेज थिएन। यति ठूलो प्लानिङ कसले गर्‍यो? के यो षड्यन्त्र हो ? के यो संगठित अपराध हो? वा यो राज्य द्रोह नै हो? त्यसको राम्रोसँग तहकिकात अनुसन्धान हुनुपर्दछ। हाम्रा नेताहरूको प्रश्न होला। तर जहाँजहाँ आक्रमण भएका छन्, ती सबै रूपान्तरणका सिम्बलमा भएको छ। जस्तो– संसद्, सिंहदरबार, राष्ट्रपति भवन, सर्वोच्च अदालत, प्रदेशसभाहरू जलाइएको छ। नयाँ संविधानले वर्चश्व जनाउने ठाउँमा आक्रमण भएको छ। के यो साँच्चिकै डेमोक्रेटिक फोर्सहरूले गरेको हो? या विदेशीहरू संलग्न छन्? या यो व्यवस्था अन्यत्र गर्न खोजिएको हो। विश्वसनीय मान्छेले अनुसन्धान गर्नुपर्छ। कुनै डिएसपी वा सर्वोच्च अदालतको कुनै न्यायाधीशले मात्र यो राष्ट्रिय सुरक्षाको मामिलामा अनुसन्धान गर्न सक्दैन। उनीहरूको अध्ययन र अनुभव पनि छैन। सेनाले बच्चाको सोचको स्तरमा काम गर्‍यो। त्यो स्तरको सोचको आर्मी हो? त्यो बन्दुक कुन शपथका लागि बोकिएको हो? राष्ट्रपति कमान्डर इन चिफको कार्यालयमा आगो लाग्दै छ रोक्न सक्दैन? त्योे डिजाइन नहोस्। तर कहीं न कहीं चुकेको त छ नि। त्यो बन्दुक र सेनाको के काम जसले हाम्रो प्रतिनिधिमूलक संस्थाहरूलाई बचाउन सक्दैन? सेनापतिको साख छ भने यो कुराको पनि अध्ययन हुनुपर्छ। त्यसकारण तीनैवटा विषयमा उच्चस्तरको भरपर्दो मान्छेले अध्ययन गर्नुपर्‍यो । त्यसपछि आन्दोलनका माग छन्। सुशासनका कुरा छन्। भ्रष्टाचार नियन्त्रणका कुरा छन्। नयाँयुवा अनुहार हाम्रो राजनीतिमा आएनन्, वृद्धवृद्धाले छाडेनन्। डेमोक्रेसीलाई भद्दा मजाक बनाउनु हुँदैन। राजनीतिक मूल्य सबैको हुन्छ तर नेतृत्व परिवर्तन गर्नुपर्छ। डेमोक्रेसीको अत्यावश्यक अवस्था हो। यो पुस्ताले त्यो पनि माग गरिरहेको छ। चेन्ज त्यसमा पनि ल्याउनुपर्छ। ८. नेपालमा भइरहेका घटनाक्रममा कुनै न कुनै हिसाबले भूराजनीतिको भूमिका देखिन्छ? नेपालमा भूराजनीतिको प्रभाव त छ नै। शक्तिमा को छ भन्ने कुरोले को खुसी हुन्छ, को आन्दोलित हुन्छ हामीले भन्न सक्छौं। राजा हुँदा यसको टाउको दुखाइ राजासँग थियो। राजाले प्रोटोकल कायम गर्थे। उनको एक तहको वर्ग विशेषता पनि हुन्थ्यो। उनले सबैसँग व्यवहार गर्थे। परराष्ट्र सम्बन्धको हकमा धेरै ठूला जिम्मेवारी राजामार्फत लोकतान्त्रिक सरकारले व्यवहार गर्थ्याे। अहिले त्यो राजाको व्यक्तित्व न हामी कसैसँग छ, न त त्यो किसिमको चेतना छ । न त हजारौं वर्षदेखि स्वतन्त्र रहेको देशलाई यस्तै राख्ने भन्ने चिन्तन छ। जनताको हिसाबले हामी पनि सर्तक हुनुपर्छ किनभने जनताको मनोविज्ञान विगत २५/३० वर्षमा शून्य पारिएको छ। देशको स्वाभिमान, देशको अधिकार के हो भनेर सोच्ने प्रचलन हराइसक्यो। आज जे छ त्यही हो सत्य र हिजो के थियो भनेर सोच्न चाहँदैन। हामी गिरेको हेर्न चाहँदैन। त्यस्ता अवस्था भएका कारण सतर्क हुनुपर्छ। डेमोक्रेसी एक तहको ग्यारेन्टी हो। किनभने यो रहुञ्जेल स्वतन्त्रता हुन पाइन्छ। नेपालमा जति बोल्न सक्नुहुन्छ, त्यति पाकिस्तानमा बोल्न सक्नु हुन्न। त्यति बांगलादेश, हिन्दुस्तानमा पनि बोल्न सक्नु हुन्न। त्यति बोल्ने अधिकार छैन। अहिलेको प्रधानमन्त्रीले हिन्दीमा अन्तरवार्ता दिएको देखें। आफ्नो मुलुकसँग बोल्न भ्याएको छैन। बाहिरकासँग बोल्नुपर्ने अवस्था त थिएन नि! अर्को कुरा ठूला मान्छेले फोन आफूले सिधै उठाउने पनि होइन। किन कर्मचारी राखेको भन्नसक्नुपर्थ्याे, हामी अहिले हट बेडमा छौं, सेलाउन दिनुस्, अनि हामी कुरा गरौंला, तर त्यो संस्कार भएन। यति कुरा पनि एकदम नौलो भएको छ। ए सोचेकै थिएन भन्ने भइरहेको छ। डेमोक्रेसीलाई कायम राख्नुपर्छ। समयमा वैधानिक सरकारलाई सत्ता हस्तान्तरण गर्नुपर्छ। हाम्रो निर्वाचन आयोगले चार महिनामा निर्वाचन गराइदिन्छन सक्छ। त्यसमा सबैले सहयोग गर्नुपर्‍यो। आमाबुबा चुप लागेर बसेका छन्, भ्रातृ संगठन उफ्रिन लागिसके। उनीहरूलाई प्रशिक्षण पनि राम्रोसँग गरिएको छैन। उनीहरूको आफ्नै विवेकले त्यो राम्रोसँग नबुझ्ला पनि। त्यो त लिडरसिपले भन्नुपर्‍यो। ९. हामीले सधैं क्रान्तिमा ध्यान दियौं। निरन्तर विकास वा संस्थागत विकासमा ध्यान दिएनौं। हरेकपटक आउनेले पुरानालाई पूरै सिध्याउन खोज्ने र नयाँ हिसाबले जान पनि नसक्ने कुराले न पुरानो ठाउँमा पुग्यो न ठाउँमा पुग्यो। अहिलेको परिस्थिति त्यही होइन? हो, त्यही नै छ। हामीकहाँ परम्परावादी सामन्ती समाज छ। शक्ति र कुलिनतन्त्रको अवधारणा जोडिएको अवस्था छ। देशलाई धान्न यो पूर्ण प्रजातन्त्र नपचेको देखिन्छ। बिपीजस्तो मान्छेले पनि राजा विस्थापित गर्न खोजेको होइन भन्ने दृष्टिकोण राख्नुहुन्थ्यो। राजसंस्थाको निरन्तरता चाहनुहुन्थ्यो। राजा गए एउटा अवस्था परिवर्तन भयो तर अहिले पनि के भइरेको छ भने मिलेर शासन गरौं। केही हाम्रा मूल्यमान्यता छन्। केही कुरामा आधुनिकता छ। क्रमशः हामी अगाडि बढौं भन्नेचाहिँ देखिँदैन। देशमा अभिभावक छैन। मैले जे गरे पनि हुन्छ। मलाई कसले प्रश्न गर्छ? भन्ने कुरा पार्टीमा पनि आयो। हाम्रा निर्वाचित संस्था त्यति बलिया भएनन् कि उनीहरूले जवाफ खोजून् । त्यस्ता आन्दोलनमा अहिले त्यही नै होला। १०. संविधानको धारा ६१ को अमूर्त प्रयोग भएजस्तो लाग्दैन? त्यो अमूर्त नै हो। त्यो राख्नुको कारण राष्ट्रपति त हुुनुहुन्छ तर राष्ट्रपतिलाई वैधानिक शक्तिहरू दिएको छैन। दिए पनि धेरै आलंकारिक किसिमको दिइएको छ। केही अवस्थामा मात्र एउटा संवैधानिक राष्ट्रपतिका रूपमा अलिअलि आंशिक शक्ति प्रयोग गर्ने अवस्था हुन्छ। जस्तैः कुनै विधेयकलाई एकपटक फर्काउने। अर्को सरकार बनाउन धेरै दलहरूले प्रतिस्पर्धा गरिरहेको तर कसको हैसियत के हो भन्ने प्रमाणित छैन भने राष्ट्रपतिले एउटा न्यायपूर्ण निर्णय गर्नुहुन्छ। त्यस्ता किसिमका मुद्दामा मात्रै हो अन्यथा राष्ट्रपतिको शक्ति छैन। तर राष्ट्रिय संकट आउँछन्। त्यसबेला संविधानको संरक्षण गर्ने हो। संविधानले राष्ट्रपतिलाई कुनै पनि एउटा संस्था दिएको छैन। संविधानले दिएको सचिवालय भनेको उहाँलाई सघउनका लागि हो। शक्तिको अभ्यास गर्न होइन। त्यस्तो अवस्थामा संविधानको संरक्षण र पालना गर्ने–गराउने कुरासम्म दिएको हो। त्यो विधिवत् संविधानका प्रावधानअनुसार हो। त्यो धेरै अमूर्त हो। त संविधानअनुसार पनि केही कुरो गर्नुपर्‍यो भने राष्ट्रपतिले त्यही प्रधानमन्त्रीलाई भन्नुपर्छ। सार्वजनिक संस्थाहरूमा संविधानका नियमअनुसार आफ्नो कुरा राख्नुपर्छ । सिधा शासनको शक्ति उहाँसँग छैन। त्यसकारण अहिले गरेको पनि संविधानको कुनै कानुनी प्रस्टतामा टेकेर गरेको होइन। या त जे हुन्छ हुन दिऊँ। भयंकर ठूलो आन्दोलन होस्, गृहयुद्ध होस्, जे भए नि होस् भनेर बस्नुपर्‍यो। या भन्नुपर्‍यो त्यसो नगर। यो हाम्रो डेमोक्रेसी हो लेट्स वर्क इट आउट। त त्यो गर्ने फेजमा राष्ट्रपतिले गरेको हो। स्पष्ट रूपमा अब राष्ट्रपतिसँग शक्ति छैन। जसलाई उहाँले प्रधानमन्त्रीका रूपमा नियुक्त गर्नुभयो, संविधान हेरेर प्रधानमन्त्रीको अधिकार उसले प्रयोग गर्दछ। अब राष्ट्रपति एडभाइजर भइसक्नुभयो। अब प्रधानमन्त्रीले सिफारिस लैजानुपर्छ। उहाँले स्वतः गर्न सक्नु हुन्न। अहिलेको परिस्थिति त्यो हो। यो कुराको चेतना राष्ट्रपतिलाई छ। प्रधानमन्त्रीसँग जवाफदेही खोज्ने हो। कानुनका स्पष्ट आधारहरू प्रधानमन्त्रीले पूरा गरोस् भन्ने चाहना सबैले राख्नुपर्छ। ११. संकटको अवस्था महसुस गरे राष्ट्रपतिले सक्रिय हुन सक्नुहुन्छ? संवैधानिक संस्था नै असफल भए हो । उहाँलाई संकटकाल लगाउने अधिकार छ। अहिले त त्यो प्रयोग गर्न बैठक बस्ने अवस्था पनि थिएन। यस्तो चाँडो नियन्त्रण पनि भयो कि उहाँले त्यतापट्टि सोच्नु पनि परेन। यो परिस्थिति अनुमान गरिएको परिस्थिति होइन। हामी कल्पना गरौं राष्ट्रपतिले त्यो भूमिका निर्वाह नगरेको भए हाम्रो जोखिम के हुन्थ्यो? राजनीति, संविधान र जनताका लागि त्यो त अनुमानको कुरो भयो। अनुमानका कुरामा पनि हामी ठूलो जोखिममा जान सक्थ्यौं होला। राष्ट्रपतिको अधिकार छैन, थिएन। राष्ट्रपतिले जुन अधिकार प्रयोग गर्नुभयो, त्यसबाट अलग भइसक्नुभएको छ। अहिले हामीसँग भएको सरकारले संविधानको प्यारामिटरमा रहेर शासन गर्ने हो। १२. जेन–जी आन्दोलन कति आवश्यक थियो? यसलाई अगाडि बढाउने विन्दु के हो? मैले पनि बुझेको छैन। मलाई पनि राम्रोसँग थाहा छैन तर एउटा कुरा के बुझेको छु भने यो देशमा आजसम्म यो युवा छन्। हरेक घरको एउटा कथा छ। युवाहरूले सफर गरेका छन्। यो देशमा युवाको अजेन्डा के हो? उनीहरूको मानसिक समस्या, बेरोजगारी समस्या, उच्च शिक्षामा मुलुकभित्रै अवसर नपाएको अवस्था, पढेर जागिर नपाएको अवस्था, क्रोनिक बेरोजगारी, देशभित्रको बजार सबै विदेशीले कब्जा गरेको, हाम्रा बैंकहरूले धरौटी नदिईकन ऋण नदिने। युवाका लागि हामीले यो देश बनाएकै छैनौं। यथार्थ त्यही नै हो। एउटा नो अब्जेक्सन सर्टिफिकेट लिनका लागि हरेक युवा त्यो त्रिभुवन विश्वविद्यालयको पाठ्यक्रम विकास केन्द्रमा गएर बेइज्जत भएर आउँछ। चुथो देश हो भनेर दर्ता गराएर आउँछ। त्यस्तो परिस्थिति संग्रृहित दबाब हो। मेचीदेखि महाकालीसम्मका सबै अधिकांश पढेलेखेका मान्छे छन्। सुकिलामुकिला पनि छन्। केही गरौं भन्ने इच्छा पनि छ। तपाईंले बाटो दिनुभएको छैन। बाटो नपाए झ्यालबाट पनि निस्कन्छन्, खोपाबाट पनि निस्कन्छन्, भेन्टिलेसनबाट पनि भेन्टिलेटरबाट पनि निस्कन्छन्। त्यो परिस्थिति भएको हो। तत्कालको कारण सामाजिक सञ्जालमाथिको प्रतिबन्ध हो। हामीले युवालाई बुझाउन सकेनौं। प्रधानमन्त्रीले गलत गर्नुभएको थिएन। म त चिच्याएर भन्छु– आइ एम फर द प्राइम मिनिस्टर। कसैलाई मन दुखे दुखोस् नदुखे नदुखोस् । त्यो गर्नैपर्छ। आज नभए भोलि गर्नुपर्छ। भोलि नभए पर्सि गर्नुपर्छ। यो सार्वभौम राष्ट्र हो। अमेरिकाको बिजनेस सेन्टर होइन। न त भारतको न चाइनाको बिजनेस सेन्टर हो। नेपालमा काम गर्छौं र आम्दानी गर्छौं भने नेपालमा दर्ता हुनुपर्छ। नेपालको स्थानीय प्रतिनिधि राख्नुपर्छ। जति कमाउँछौं, त्यसको कर तिर्नुपर्छ। जति बदमासी गर्छौं, त्यसको तारिखमा बस्नुपर्छ। जसरी नेपाली नागरिकले बिराउँदा सजाय खप्नुपर्छ, त्यसरी तिमीहरूले पनि खप्नुपर्छ। गर्दैनौ भने दुईचार महिना, दुईचार वर्ष यो देशका मान्छेले सामाजिक सञ्जाल प्रयोग गर्न पाउँदैनन् भने हामीले कुनै लगानीकर्तालाई ल्याएर नेपालमा दर्ता गरेर नयाँ सामाजिक सञ्जालको पनि व्यवस्था गर्नुपर्छ। सम्थिङ इक्विभलेन्ट टु वाट्सप अर भाइबर अर वाट एभर। इलन मस्कले लेखे हामी भ्रष्टाचारी देशमा दर्ता गर्दैनौं। हेर्नुस् कति उद्दण्डता छ। मुख लुछिदिनुजस्तो। देश भ्रष्टाचारी हुन्छ? व्यक्ति भ्रष्टाचारी हुन्छ होल ! यो देशको सम्मान छैन ? त्यो हुनु हुँदैन। हाम्रो प्रणालीको समस्या के छ भने बन्दुक पड्काएर शासन गर्ने? त्यो होइन। ती मान्छे शिक्षित पनि छन्। उनीहरूले बुझ्छन्। आफूले गर्न खोजेको के हो उनीहरूलाई बुझाउन सक्नुपर्छ। डेमोक्रेसीमा मतदाता शिक्षा सरकारको दायित्व हो। त्यो मतदाता शिक्षा दिइएको छैन। उनीहरूमध्ये अधिकांशलाई लाग्यो दिनरात सित्तैमा अमेरिका बेलायत कुरा गर्थ्याैं सरकारले बन्द गराइदियो। उनीहरूले वैकल्पिक स्थिति के हो भनेर त बुझेको छैन। त्यो नबुझेका कारण यो कामकारबाही भयो। अहिले पनि भन्नुपर्दछ – देश ठूलो, हो हामी ठूला होइनौं। देशको सार्वभौम स्वार्थ रक्षा गरे मात्रै नागरिक स्वार्थ पनि संरक्षण हुन्छ, तर मादल ठोकेजस्तो युवाहरूलाई ठोक्न सक्नुहुन्छ? सकिँदैन। त्यो त बच्ने उमेर हो। अलिकति घन्काए ऊ चार गुना घन्किदिन्छ। सरकारले बुझेन। १३. अन्त्यमा अहिलेकै संविधानको प्रयोगबाट पनि हाम्रो व्यवस्था वा लोकतान्त्रिक व्यवस्था समुन्नत भएर जान सक्छ जेनजी आन्दोलनकै आलोकमा हेर्दा? जान सक्छ। संविधानको विकल्प खोज्नु हुँदैन तर संविधानलाई बृहत् बनाउनुपर्छ। यो संविधान मेरो पनि हो भन्ने सबैलाई लाग्नुपर्‍यो। यो संविधान भएन भने म पनि लुटिन्छु, त्यो पछि त कसले जित्ला हेरौंला तर सुरुमा मेरो अधिकार पनि जान्छ भन्ने हुनुपर्छ। त्यस्ता स्टेकहोल्डर छन्, जसले पाएका छैनन् । जो लोकतान्त्रिक प्रक्रिया प्रयोग होस् भन्दछन्, तिनीहरूलाई अवसर दिनुपर्‍यो। अब निर्वाचनको विकल्प छैन। भोटले हराउँछ र भोटले जिताउँछ। त्यो कुरोलाई सबैले मान्नुपर्छ कतिपयलाई के लाग्छ भने यहीं हुरी चलाएर, यहीं आन्दोलन दुई/चार दिन चल्दिए संविधान सबै जान्थ्यो। फेरि खरानीबाट बनाउँदा हामी मूलधारमा आउँथ्यौं कि भन्ने पनि छन्। त्यो किसिमको चिन्तनमा म विश्वास गर्दिनँ। मलाई लाग्छ कि प्रत्येक धारणा भरपर्दो धारणा हुन्छ तर त्यो संसद्मा परीक्षण हुनुपर्छ। निर्वाचनमा भाग लिनुपर्छ। निर्वाचनमा भाग लिने र संशोधनबाट संविधानलाई आत्मसात गर्दै जाने अवस्था निर्माण गर्नुपर्छ। अहिले हामीकहाँ हुन नसकेको त्यो हो।",
  "fetched_at": "2025-09-20T03:45:18.026743Z",
  "id": "e25fd9a8569433a3b572c06fe32cf9f47bcc4f98bbcf9e9e001691905cea569f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758243505_Aadhikari%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T00:51:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मुलुकमा गत साताको जेन-जी आन्दोलनले एउटा भिन्न परिस्थिति सिर्जना गरेको छ। यही आन्दोलनको बलमा चुनावी अन्तरिम सरकार बनेको छ।...",
  "tags": null,
  "title": "हाम्रा प्रतिनिधिमूलक संस्था बचाउन नसक्ने सेनाकाे के काम?",
  "url": "https://nagariknews.nagariknetwork.com/interview/what-is-the-use-of-the-army-if-it-cannot-protect-our-representative-institutions-54-36.html",
  "version": 1
}