{
  "byline": "रुबी रौनियार",
  "canonical_hash": "35152a2f7179be568369e207d9a1aafb0fd974f1139f382c5ba294887d36ff6e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1736772954_education_ministry.jpg\" /></p><p>सिंहदरबारभित्र रहेको शिक्षा मन्त्रालय केशर महलमा सारेर सेवा उपलब्ध गराउने तयारी भएको छ। जेन-जी पुस्ताको भदौ २३ गतेदेखि सुरु भएको आन्दोलनका क्रममा भदौ २४ गते सिंहदरबारको मुख्य भवनसहित भित्र रहेका मन्त्रालयहरू आगजनी र तोडफोड भएका कारण शिक्षा मन्त्रालय केशर महल लैनचौरमा सारिने भएको हो।</p><p>मन्त्रालयका सहसचिव बैकुन्ठ अर्यालसहितको टोली शनिबार बिदाको समयमा पनि मन्त्रालय पुगेर जाँचपड्ताल गर्दा मन्त्रालयको १९ वटा गाडी जलेको पाइएको छ। तथ्यांक बचे पनि मन्त्रालयका भौतिक संरचना निकै क्षति ग्रस्त भएपछि सिंहदरबारभित्रै बसेर काम गर्न सक्ने अवस्था नहरेकाले मन्त्रालय केशर महलमा सार्ने निर्णय गरिएको उनले बताए।</p><p>‘काम त गर्नै पर्यो। मन्त्रालयभित्र बसेर काम गर्ने अवस्था छैन,’ सहसचिव अर्यालले नागरिकसँग भने, ‘बिदाको दिनमा पनि हामी मन्त्रालय आएर काम गरिरहेका छौं। कार्यालयमै बसेर काम गर्न सक्ने अवस्था छैन। सेवा सुचारु गर्न स्थान त चाहियो।’</p><p>उनले थपे, ‘नो अबजेक्सन लेटर उपलब्ध गराउने सेवा हामीले भक्तपुरबाट सुरु गरिसकेका छौं। अन्य काम गर्न मन्त्रालयलाई केशर महल लैनचौरमा सारेर काम गर्ने हालको निर्णय हो।’ उनका अनुसार मन्त्रालयमा सरसफाइ र कागजातहरू जोगाउने काम सुरु भएको छ। अहिलेलाई मन्त्रालयलाई अपुग स्थान भएकाले सार्वजनिक खरिद अनुगमन कार्यालयलाई बाहिर सारेर मन्त्रालयका एक निकाय बनाएर काम गर्ने तयारी भएको छ।</p><p>जेनजी अन्दोलनमा प्रदर्शनकारीहरूले सिंहदरबारभित्रका मन्त्रालयहरू, संसद् भवन, सर्वोच्च अदालत, विशेष अदालत, काठमाडौं जिल्ला अदालतमा ताडफोड र आगजनी गरेका थिए। आक्रोशित भिडले सार्वजनिक सम्पत्ति क्षति पुर्याउनुका साथै भाटभटेनी, युलेन्स र ग्लोबल स्कुल तथा कलेज र व्यक्तिगत व्यापारिक घराना तथा नेताका घरमा समेत आगजनी गरेका थिए।  </p><p>‘शिक्षा मन्त्रालयका कोठा, भर्याङ्ग, कुर्सी तथा १९ वटा गाडीलगायत सम्पूर्ण भौतिक संरचना आगजनीमा जलेका छन्‌,’ सहसचिव अर्यालले भने, ‘आज शनिबार बिदाको दिनमा हामी मन्त्रालयका कर्मचारीहरू मन्त्रालयमै पुगेर सरसफाइ गरिरहेका छौं। शिक्षा सेवा प्रभावह गर्न केशर महल सर्ने छौं।’</p>",
  "content_text": "सिंहदरबारभित्र रहेको शिक्षा मन्त्रालय केशर महलमा सारेर सेवा उपलब्ध गराउने तयारी भएको छ। जेन-जी पुस्ताको भदौ २३ गतेदेखि सुरु भएको आन्दोलनका क्रममा भदौ २४ गते सिंहदरबारको मुख्य भवनसहित भित्र रहेका मन्त्रालयहरू आगजनी र तोडफोड भएका कारण शिक्षा मन्त्रालय केशर महल लैनचौरमा सारिने भएको हो। मन्त्रालयका सहसचिव बैकुन्ठ अर्यालसहितको टोली शनिबार बिदाको समयमा पनि मन्त्रालय पुगेर जाँचपड्ताल गर्दा मन्त्रालयको १९ वटा गाडी जलेको पाइएको छ। तथ्यांक बचे पनि मन्त्रालयका भौतिक संरचना निकै क्षति ग्रस्त भएपछि सिंहदरबारभित्रै बसेर काम गर्न सक्ने अवस्था नहरेकाले मन्त्रालय केशर महलमा सार्ने निर्णय गरिएको उनले बताए। ‘काम त गर्नै पर्यो। मन्त्रालयभित्र बसेर काम गर्ने अवस्था छैन,’ सहसचिव अर्यालले नागरिकसँग भने, ‘बिदाको दिनमा पनि हामी मन्त्रालय आएर काम गरिरहेका छौं। कार्यालयमै बसेर काम गर्न सक्ने अवस्था छैन। सेवा सुचारु गर्न स्थान त चाहियो।’ उनले थपे, ‘नो अबजेक्सन लेटर उपलब्ध गराउने सेवा हामीले भक्तपुरबाट सुरु गरिसकेका छौं। अन्य काम गर्न मन्त्रालयलाई केशर महल लैनचौरमा सारेर काम गर्ने हालको निर्णय हो।’ उनका अनुसार मन्त्रालयमा सरसफाइ र कागजातहरू जोगाउने काम सुरु भएको छ। अहिलेलाई मन्त्रालयलाई अपुग स्थान भएकाले सार्वजनिक खरिद अनुगमन कार्यालयलाई बाहिर सारेर मन्त्रालयका एक निकाय बनाएर काम गर्ने तयारी भएको छ। जेनजी अन्दोलनमा प्रदर्शनकारीहरूले सिंहदरबारभित्रका मन्त्रालयहरू, संसद् भवन, सर्वोच्च अदालत, विशेष अदालत, काठमाडौं जिल्ला अदालतमा ताडफोड र आगजनी गरेका थिए। आक्रोशित भिडले सार्वजनिक सम्पत्ति क्षति पुर्याउनुका साथै भाटभटेनी, युलेन्स र ग्लोबल स्कुल तथा कलेज र व्यक्तिगत व्यापारिक घराना तथा नेताका घरमा समेत आगजनी गरेका थिए। ‘शिक्षा मन्त्रालयका कोठा, भर्याङ्ग, कुर्सी तथा १९ वटा गाडीलगायत सम्पूर्ण भौतिक संरचना आगजनीमा जलेका छन्‌,’ सहसचिव अर्यालले भने, ‘आज शनिबार बिदाको दिनमा हामी मन्त्रालयका कर्मचारीहरू मन्त्रालयमै पुगेर सरसफाइ गरिरहेका छौं। शिक्षा सेवा प्रभावह गर्न केशर महल सर्ने छौं।’",
  "fetched_at": "2025-09-14T16:29:42.568017Z",
  "id": "e29bde7a0ca2294a7f7936cff8c9e3c82cc37f38355e9d19582c3fbc6821a1b3",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1736772954_education_ministry.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T07:20:52Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सिंहदरबारभित्र रहेको शिक्षा मन्त्रालय केशर महलमा सारेर सेवा उपलब्ध गराउने तयारी भएको छ।",
  "tags": null,
  "title": "शिक्षा मन्त्रालय केशर महलमा सारेर सेवा उपलब्ध गराउने तयारी",
  "url": "https://nagariknews.nagariknetwork.com/education/preparations-to-move-the-ministry-of-education-to-keshar-mahal-to-provide-services-26-60.html",
  "version": 1
}