{
  "byline": "नेपालन्युज",
  "canonical_hash": "93a1340cb1a6c7b939b494ebc1c978b05c72d25724d14c2d9a72644382a930dd",
  "content_html": "<p><strong>काठमाडौं।</strong> प्रधानमन्त्री सुशीला कार्कीले जेन-जी आन्दोलनका क्रममा भएका हिंसात्मक गतिविधि षड्यन्त्र हुनसक्ने शंका व्यक्त  गरेकी छन्। आइतबार पदभार ग्रहण गर्दै सम्बोधनका क्रममा उनले यस्तो शंका गरेकी हुन्।</p>\n\n\n\n<p>“मान्छेले ज्यान मार्छ, भवनहरू लुट्ला, भवनहरू भत्काउला बेग्लै कुरा। तर यो घटना मलाई लाग्छ यो देशमा पहिलोचोटि भएको हो। जहाँसम्म लाग्छ यो एउटा प्लान हो। षड्यन्त्रै भएको हो कि? अनुसन्धान हुन बाँकी छ। अनुसन्धान गरेर यसरी प्रहार गर्नेहरूलाई अत्यन्त आवश्यक कुराहरू नामेट गर्नेहरूलाई कारबाही गर्नुपर्ने अवस्था छ”, उनले भनिन्।</p>\n\n\n\n<p>उनले नेपालीहरूले नै सिंहदरबार, सर्वोच्च अदालतजस्ता महत्त्वपूर्ण संरचना जलाएको विषयले आफूलाई लाज लागेको पनि बताइन्। उनले त्यस्ता व्यक्तिलाई कसरी नेपाली भन्ने भन्दै प्रश्नसमेत गरेकी छन्। “देशको अत्यन्त आवश्यक संस्थाहरू जसले यो देशको शासन चलाएको छ, ती भवनहरू, ती मिसिल, ती कागजहरू नष्ट भयो। यो देखेर मलाई अलिकति लाज पनि लागेको छ। नेपाली नै भएर यो काम गरेको हो भने तिनलाई नेपाली कसरी भन्ने?”, उनले भनिन्।</p>\n\n\n\n<p>उनले आफू कुनै रहरले नभई सडकको आवाजले परिस्थितिवश प्रधानमन्त्री भएको बताउँदै ६ महिनाभित्र निर्वाचन सम्पन्न गराउने र नयाँ संसद्‌लाई दायित्व सुम्पिने प्रतिबद्धता पनि व्यक्त गरिन्।</p>",
  "content_text": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले जेन-जी आन्दोलनका क्रममा भएका हिंसात्मक गतिविधि षड्यन्त्र हुनसक्ने शंका व्यक्त गरेकी छन्। आइतबार पदभार ग्रहण गर्दै सम्बोधनका क्रममा उनले यस्तो शंका गरेकी हुन्। “मान्छेले ज्यान मार्छ, भवनहरू लुट्ला, भवनहरू भत्काउला बेग्लै कुरा। तर यो घटना मलाई लाग्छ यो देशमा पहिलोचोटि भएको हो। जहाँसम्म लाग्छ यो एउटा प्लान हो। षड्यन्त्रै भएको हो कि? अनुसन्धान हुन बाँकी छ। अनुसन्धान गरेर यसरी प्रहार गर्नेहरूलाई अत्यन्त आवश्यक कुराहरू नामेट गर्नेहरूलाई कारबाही गर्नुपर्ने अवस्था छ”, उनले भनिन्। उनले नेपालीहरूले नै सिंहदरबार, सर्वोच्च अदालतजस्ता महत्त्वपूर्ण संरचना जलाएको विषयले आफूलाई लाज लागेको पनि बताइन्। उनले त्यस्ता व्यक्तिलाई कसरी नेपाली भन्ने भन्दै प्रश्नसमेत गरेकी छन्। “देशको अत्यन्त आवश्यक संस्थाहरू जसले यो देशको शासन चलाएको छ, ती भवनहरू, ती मिसिल, ती कागजहरू नष्ट भयो। यो देखेर मलाई अलिकति लाज पनि लागेको छ। नेपाली नै भएर यो काम गरेको हो भने तिनलाई नेपाली कसरी भन्ने?”, उनले भनिन्। उनले आफू कुनै रहरले नभई सडकको आवाजले परिस्थितिवश प्रधानमन्त्री भएको बताउँदै ६ महिनाभित्र निर्वाचन सम्पन्न गराउने र नयाँ संसद्‌लाई दायित्व सुम्पिने प्रतिबद्धता पनि व्यक्त गरिन्।",
  "fetched_at": "2025-09-14T11:57:58.162367Z",
  "id": "e2a1bc8cc923ecc3b67aba9a2c8755c556075444970462e5389fa270041df059",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-14T11:13:20Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले जेन-जी आन्दोलनका क्रममा भएका हिंसात्मक गतिविधि षड्यन्त्र हुनसक्ने शंका व्यक्त गरेकी छन्। आइतबार पदभार ग्रहण गर्दै सम्बोधनका क्रममा उनले यस्तो शंका गरेकी हुन्। “मान्छेले ज्यान मार्छ, भवनहरू लुट्ला, भवनहरू भत्काउला बेग्लै कुरा। तर यो घटना मलाई लाग्छ यो देशमा पहिलोचोटि भएको हो। जहाँसम्म लाग्छ यो एउटा प्लान हो। षड्यन्त्रै भएको हो [&#8230;]",
  "tags": null,
  "title": "प्रधानमन्त्रीको प्रश्न – षड्यन्त्रै हो कि?",
  "url": "https://nepalnews.com/2025/09/14/prime-ministers-question-is-it-a-conspiracy/",
  "version": 1
}