{
  "byline": "Prasun Sangroula",
  "canonical_hash": "9583454f9db6e27b963fb6ee3efce1f1415f5fdf4d779ea7b1ef168260d10289",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Escaped inmates gradually returning to Gandaki prisons with police still searching\" class=\"wp-image-574717\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/kaski-karagar-1024x500-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 22 </p>\n\n\n\n<p>During the Gen Z Protest&nbsp; of September 8–9, out of 1,195 inmates who escaped from various prisons in Gandaki Province, 734 had returned to prison as of Sunday.</p>\n\n\n\n<p>According to Superintendent of Police (SP) Tul Bahadur Karki, spokesperson for the Gandaki Province Police Office, 461 inmates are still on the run.</p>\n\n\n\n<p>Of the 773 inmates who escaped from Kaski Prison, 381 have returned; out of 327 who fled from Tanahun Prison, 276 have returned; 67 out of 76 from Myagdi Prison are back; and 10 out of 19 from Parbat Prison have also returned.</p>\n\n\n\n<p>However, 392 inmates from Kaski, 51 from Tanahun, and nine each from Myagdi and Parbat prisons have yet to be recaptured, SP Karki said.</p>\n\n\n\n<p>He added that some inmates returned to prison on their own, while others were apprehended while attempting to escape.</p>\n\n\n\n<p>Deputy Superintendent of Police (DSP) Hari Bahadur Basnet, spokesperson for Kaski District Police Office, said police are actively working to bring the remaining fugitives back.</p>\n\n\n\n<p>During the Gen Z protest, a total of 1,195 out of 1,281 prisoners across four prisons managed to escape.</p>\n\n\n\n<p>Although inmates in other prisons of the province also tried to flee, they were prevented due to strict security arrangements.</p>\n\n\n\n<p>DSP Basnet further said that efforts are underway to track down and capture detainees who escaped from the Kaski District Police Office custody.</p>\n\n\n\n<p>According to him, 83 detainees had fled from custody.</p>\n\n\n\n<p>Similarly, of the 106 juvenile detainees who escaped from the juvenile correction center in Sarangkot, Kaski, 46 have returned.</p>\n\n\n\n<p>From the beginning, both the prisons and police offices have been appealing to the escapees to return voluntarily.</p>\n\n\n\n<p>Basnet added that the public has also been requested to inform the prisons or police if they spot any escaped inmates or detainees in their neighborhoods or communities.</p>\n\n\n\n<p>The Department of Prison Management has prepared a plan to launch a special security operation to bring back those who do not return voluntarily.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/inmates-returning-to-gandaki-prisons.html\" rel=\"nofollow\">Escaped inmates gradually returning to Gandaki prisons with police still searching</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 22 During the Gen Z Protest of September 8–9, out of 1,195 inmates who escaped from various prisons in Gandaki Province, 734 had returned to prison as of Sunday. According to Superintendent of Police (SP) Tul Bahadur Karki, spokesperson for the Gandaki Province Police Office, 461 inmates are still on the run. Of the 773 inmates who escaped from Kaski Prison, 381 have returned; out of 327 who fled from Tanahun Prison, 276 have returned; 67 out of 76 from Myagdi Prison are back; and 10 out of 19 from Parbat Prison have also returned. However, 392 inmates from Kaski, 51 from Tanahun, and nine each from Myagdi and Parbat prisons have yet to be recaptured, SP Karki said. He added that some inmates returned to prison on their own, while others were apprehended while attempting to escape. Deputy Superintendent of Police (DSP) Hari Bahadur Basnet, spokesperson for Kaski District Police Office, said police are actively working to bring the remaining fugitives back. During the Gen Z protest, a total of 1,195 out of 1,281 prisoners across four prisons managed to escape. Although inmates in other prisons of the province also tried to flee, they were prevented due to strict security arrangements. DSP Basnet further said that efforts are underway to track down and capture detainees who escaped from the Kaski District Police Office custody. According to him, 83 detainees had fled from custody. Similarly, of the 106 juvenile detainees who escaped from the juvenile correction center in Sarangkot, Kaski, 46 have returned. From the beginning, both the prisons and police offices have been appealing to the escapees to return voluntarily. Basnet added that the public has also been requested to inform the prisons or police if they spot any escaped inmates or detainees in their neighborhoods or communities. The Department of Prison Management has prepared a plan to launch a special security operation to bring back those who do not return voluntarily. The post Escaped inmates gradually returning to Gandaki prisons with police still searching appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-22T08:56:40.861820Z",
  "id": "314ec44ee0700f9b697ffb3c8a78337ec3fd6b36cb827e1fa5d6ba1140706b76",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/kaski-karagar-1024x500-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-22T08:33:43Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 22 During the Gen Z Protest&#160; of September 8–9, out of 1,195 inmates who escaped from various prisons in Gandaki Province, 734 had returned to prison as of Sunday. According to Superintendent of Police (SP) Tul Bahadur Karki, spokesperson for the Gandaki Province Police Office, 461 inmates are still on the run. Of [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/inmates-returning-to-gandaki-prisons.html\" rel=\"nofollow\">Escaped inmates gradually returning to Gandaki prisons with police still searching</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Escaped inmates gradually returning to Gandaki prisons with police still searching",
  "url": "https://english.onlinekhabar.com/inmates-returning-to-gandaki-prisons.html",
  "version": 1
}