{
  "byline": "नागरिक",
  "canonical_hash": "953b9b87617e0a51787ba9879506f157e106a9de00139ce971bbc9224fe7a75d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>हैजाको महामारी फैलिएपछि व्यापारिक सहर वीरगन्जबाट सर्वसाधारण पलायन हुन थालेको समाचारले आजको समयलाई गिज्याइरहेको छ। विशेषगरी डेरामा बस्ने, अन्यत्र स्थायी पुर्खौली घर भई घर बनाएर बसेकाहरू तथा सानोतिनो व्यापार गरी बस्नेहरू वीरगञ्जबाट पलायन भएको खबर छ। वीरगञ्ज महानगरभित्रका सामुदायिक तथा संस्थागत विद्यालयहरू भदौ १३ गते अर्थात् शुक्रबारसम्म बन्द छन्।</p><p>एक सातादेखि सुरु झाडापखाला तथा हैजाको महामारीका कारण वीरगञ्ज जाने मानिसको संख्यासमेत निकै कम भइसकेको छ। व्यापारिक नाका वीरगञ्जमा किनमेल तथा उपचार र अन्य कामको सिलसिलामा जानेहरूको संख्या पनि निकै कम भइसकेको देखिन्छ। सधैं भरिभराउ रहने र बाटो काट्न मुस्किल हुने मूल सडकमा अहिले निकै कम मान्छे देखिन थालेका छन्। वीरगञ्जमा विभिन्न पेसा र व्यवसाय अपनाउने हजारौं भारतीय पलायन भइसकेका छन् भने कोभिड १९ महामारी ताका भएजस्तै  एकले अर्काको नजिक नपर्ने र कसैले कसैलाई नछुने व्यवहार हुन थालेपछि समुदायस्तरमा निकै त्रास फैलिएको छ। सबैतिर त्रास फैलिएपछि विकल्प भएकाहरू वीरगञ्जमा बस्न नचाहेको देखिन्छ। उनीहरू आफू बस्दै आएको थातथलोमा छोड्न बाध्य भएका छन्।</p><p>सजिलै उपचार हुने यो रोगले वीरगन्ज महानगरमा यति धेरै आतंक मच्चाउनु किमार्थ स्वीकार्य विषय होइन। यो रोग जीवाणु (ब्याक्टेरिया)का कारण  एक किसिमको सङ्क्रमण हो। यो जिवाणुका कारण पखाला लाग्ने र शरीरमा पानीको कमी हुन्छ। विश्व स्वास्थ्य सङ्गठन (डब्लुएचओ) ले हैजालाई ‘गरिबीको रोग’  भनी व्याख्या गरेको छ। यसले सफा पानी र आधारभूत सरसफाइ नभएका ठाउँमा बस्ने मानिसहरूलाई बढी असर गर्छ। अफ्रिका र एसियाका विभिन्न देश लगायत क्यारेबियन क्षेत्रको हाइटीमा बस्ने मानिसहरू यसबाट बढी प्रभावित भएको पाइएको पाइन्छ। डब्लुएचओको अनुमानअनुसार प्रत्येक वर्ष यो रोगका कारण करिब १३ देखि ४० लाख बिरामीहरू देखिन्छन् र विश्वभरि २१ हजारदेखि एक लाख ४३ हजार  मानिसको मृत्यु हुने गर्छ।</p><p>संक्रमण रोकथाम र नियन्त्रणका लागि प्रदेश र संघ सरकारको समन्वयमा महानगरपालिकाले पछिल्ला केही दिनयता तीनै सरकार मिलेर युद्धस्तरमा काम गरिरहेकाले संक्रमण नियन्त्रण उन्मुख रहेको महानगरको दाबी छ। विद्यालयमा पठनपाठन स्थगित गर्नुका साथै महानगरले पानीपुरी, चाट, चटपटे लगायतका खानेकुराको बिक्री वितरणमा रोक लगाएको छ। साथै टोलटोलमा गएर जनचेतना फैलाउने र पानी परीक्षणका लागि सहकार्य गर्ने काम भएको छ। स्वास्थ्यमन्त्री प्रदीप पौडेलले समेत हैजा प्रभावित क्षेत्रमा भ्रमण गरेर सरकारी स्तरमा हुने प्रयासमा कुनै कसर बाँकी नरहने बताएका छन्।</p><p>रोगको उपचारभन्दा रोकथाममा लगानी गर्नु धेरै दृष्टिले  उचित हुन्छ। वीरगञ्जमा चापाकलहरू सुकेर खानेपानीको संकट भएपछि विभिन्न वडामा डिप बोरिङ गरेर घरघरमा पानीको आपूर्ति गरिएकोमा खानेपानीका लागि बिछ्याइएका पाइप कैयन स्थानमा नालाभित्रै पर्ने गरी राखिएको र त्यसले पाइप लिक भएर नालाकै प्रदूषित  र फोहोर पानी घरघरमा आपूर्ति हुँदा हैजा फैलिएको हुन सक्ने कतिपयको आकलन छ।</p><p>यो समग्र पृष्ठभूमिमा यो रोगको तत्कालीन रोकथामभन्दा पनि यसको कारकलाई सम्बोधन गर्न जरुरी छ । सफा पानी, सरसफाइ र स्वच्छताले यो रोग रोकथाम हुन सक्छ। हैजाबाट बच्न खाना बनाउनु वा खानुअघि साबुनपानीले मिचीमिची हात धुने, राम्ररी पाकेको खाना मात्र खाने तथा बासी वा सडेगलेका खानेकुरा नखाने, पानी उमालेर वा क्लोरिन प्रयोग गरेर मात्र पिउने र खुला रूपमा सौच नगर्ने साथै सौचपछि साबुन पानीले मिचीमिची हात धुनुपर्ने हुन्छ। आम सर्वसाधारणलाई यो विषयमा जनचेतना दिनु जरुरी देखिएको छ। राम्ररी हात धुँदा मात्र पनि रोग रोकथाममा ठुलो योगदान पुग्छ।</p><p>औद्योगिक तथा व्यापारिक नाकाको रूपमा रहेको वीरगञ्ज महानगरका वस्तीमा अझै पनि पर्याप्त रूपमा सुरक्षित र पिउनयोग्य पानी उपलब्ध नहुनु दुःखको कुरा हो। यो विषय जनस्वास्थ्यको मात्र होइन, यो हाम्रो समग्र चेतना र विकासको स्तरसँग पनि जोडिएको विषय हो। प्रष्ट छ, कमजोर स्वास्थ्य प्रतिकार्य क्षमता, गरिबी तथा असमानता, कमजोर सरसफाइ र स्वच्छताको अवस्था, अव्यवस्थित सहरीकरण लगायत पछिल्ला जलवायु परिवर्तनका कारण सिर्जित बाढी, खडेरी र खानेपानीको अभावले यो रोगलाई बढाएको छ।</p><p>यही समग्रताको आधारमा यसलाई हेर्नुपर्छ। यिनै कारक तत्त्वलाई सम्बोधन गर्न अल्पकालीन, मध्यकालीन र दीर्घकालीन योजनासहित अगाडि बढ्नु उचित हुन्छ। सामान्य जस्तो लाग्ने तर घातक प्रकृतिको यो रोगको कहरलाई भविष्यमा आउन नदिन गर्नुपर्ने कार्यमा कुनै कन्जुस्याई गर्नु हुँदैन। यसमा सबै तह र तप्का गम्भीर हुन आवश्यक छ। मुलुकलाई विकासको बाटोमा हिँडेको र हिजोको अवस्थाबाट परिवर्तित भइसकेको ठान्ने हो भने कम्तीमा हैजाजस्तो रोगबाट सर्वसाधारण आक्रान्त नहुने व्यवस्था हुनै पर्छ।  </p>",
  "content_text": "हैजाको महामारी फैलिएपछि व्यापारिक सहर वीरगन्जबाट सर्वसाधारण पलायन हुन थालेको समाचारले आजको समयलाई गिज्याइरहेको छ। विशेषगरी डेरामा बस्ने, अन्यत्र स्थायी पुर्खौली घर भई घर बनाएर बसेकाहरू तथा सानोतिनो व्यापार गरी बस्नेहरू वीरगञ्जबाट पलायन भएको खबर छ। वीरगञ्ज महानगरभित्रका सामुदायिक तथा संस्थागत विद्यालयहरू भदौ १३ गते अर्थात् शुक्रबारसम्म बन्द छन्। एक सातादेखि सुरु झाडापखाला तथा हैजाको महामारीका कारण वीरगञ्ज जाने मानिसको संख्यासमेत निकै कम भइसकेको छ। व्यापारिक नाका वीरगञ्जमा किनमेल तथा उपचार र अन्य कामको सिलसिलामा जानेहरूको संख्या पनि निकै कम भइसकेको देखिन्छ। सधैं भरिभराउ रहने र बाटो काट्न मुस्किल हुने मूल सडकमा अहिले निकै कम मान्छे देखिन थालेका छन्। वीरगञ्जमा विभिन्न पेसा र व्यवसाय अपनाउने हजारौं भारतीय पलायन भइसकेका छन् भने कोभिड १९ महामारी ताका भएजस्तै एकले अर्काको नजिक नपर्ने र कसैले कसैलाई नछुने व्यवहार हुन थालेपछि समुदायस्तरमा निकै त्रास फैलिएको छ। सबैतिर त्रास फैलिएपछि विकल्प भएकाहरू वीरगञ्जमा बस्न नचाहेको देखिन्छ। उनीहरू आफू बस्दै आएको थातथलोमा छोड्न बाध्य भएका छन्। सजिलै उपचार हुने यो रोगले वीरगन्ज महानगरमा यति धेरै आतंक मच्चाउनु किमार्थ स्वीकार्य विषय होइन। यो रोग जीवाणु (ब्याक्टेरिया)का कारण एक किसिमको सङ्क्रमण हो। यो जिवाणुका कारण पखाला लाग्ने र शरीरमा पानीको कमी हुन्छ। विश्व स्वास्थ्य सङ्गठन (डब्लुएचओ) ले हैजालाई ‘गरिबीको रोग’ भनी व्याख्या गरेको छ। यसले सफा पानी र आधारभूत सरसफाइ नभएका ठाउँमा बस्ने मानिसहरूलाई बढी असर गर्छ। अफ्रिका र एसियाका विभिन्न देश लगायत क्यारेबियन क्षेत्रको हाइटीमा बस्ने मानिसहरू यसबाट बढी प्रभावित भएको पाइएको पाइन्छ। डब्लुएचओको अनुमानअनुसार प्रत्येक वर्ष यो रोगका कारण करिब १३ देखि ४० लाख बिरामीहरू देखिन्छन् र विश्वभरि २१ हजारदेखि एक लाख ४३ हजार मानिसको मृत्यु हुने गर्छ। संक्रमण रोकथाम र नियन्त्रणका लागि प्रदेश र संघ सरकारको समन्वयमा महानगरपालिकाले पछिल्ला केही दिनयता तीनै सरकार मिलेर युद्धस्तरमा काम गरिरहेकाले संक्रमण नियन्त्रण उन्मुख रहेको महानगरको दाबी छ। विद्यालयमा पठनपाठन स्थगित गर्नुका साथै महानगरले पानीपुरी, चाट, चटपटे लगायतका खानेकुराको बिक्री वितरणमा रोक लगाएको छ। साथै टोलटोलमा गएर जनचेतना फैलाउने र पानी परीक्षणका लागि सहकार्य गर्ने काम भएको छ। स्वास्थ्यमन्त्री प्रदीप पौडेलले समेत हैजा प्रभावित क्षेत्रमा भ्रमण गरेर सरकारी स्तरमा हुने प्रयासमा कुनै कसर बाँकी नरहने बताएका छन्। रोगको उपचारभन्दा रोकथाममा लगानी गर्नु धेरै दृष्टिले उचित हुन्छ। वीरगञ्जमा चापाकलहरू सुकेर खानेपानीको संकट भएपछि विभिन्न वडामा डिप बोरिङ गरेर घरघरमा पानीको आपूर्ति गरिएकोमा खानेपानीका लागि बिछ्याइएका पाइप कैयन स्थानमा नालाभित्रै पर्ने गरी राखिएको र त्यसले पाइप लिक भएर नालाकै प्रदूषित र फोहोर पानी घरघरमा आपूर्ति हुँदा हैजा फैलिएको हुन सक्ने कतिपयको आकलन छ। यो समग्र पृष्ठभूमिमा यो रोगको तत्कालीन रोकथामभन्दा पनि यसको कारकलाई सम्बोधन गर्न जरुरी छ । सफा पानी, सरसफाइ र स्वच्छताले यो रोग रोकथाम हुन सक्छ। हैजाबाट बच्न खाना बनाउनु वा खानुअघि साबुनपानीले मिचीमिची हात धुने, राम्ररी पाकेको खाना मात्र खाने तथा बासी वा सडेगलेका खानेकुरा नखाने, पानी उमालेर वा क्लोरिन प्रयोग गरेर मात्र पिउने र खुला रूपमा सौच नगर्ने साथै सौचपछि साबुन पानीले मिचीमिची हात धुनुपर्ने हुन्छ। आम सर्वसाधारणलाई यो विषयमा जनचेतना दिनु जरुरी देखिएको छ। राम्ररी हात धुँदा मात्र पनि रोग रोकथाममा ठुलो योगदान पुग्छ। औद्योगिक तथा व्यापारिक नाकाको रूपमा रहेको वीरगञ्ज महानगरका वस्तीमा अझै पनि पर्याप्त रूपमा सुरक्षित र पिउनयोग्य पानी उपलब्ध नहुनु दुःखको कुरा हो। यो विषय जनस्वास्थ्यको मात्र होइन, यो हाम्रो समग्र चेतना र विकासको स्तरसँग पनि जोडिएको विषय हो। प्रष्ट छ, कमजोर स्वास्थ्य प्रतिकार्य क्षमता, गरिबी तथा असमानता, कमजोर सरसफाइ र स्वच्छताको अवस्था, अव्यवस्थित सहरीकरण लगायत पछिल्ला जलवायु परिवर्तनका कारण सिर्जित बाढी, खडेरी र खानेपानीको अभावले यो रोगलाई बढाएको छ। यही समग्रताको आधारमा यसलाई हेर्नुपर्छ। यिनै कारक तत्त्वलाई सम्बोधन गर्न अल्पकालीन, मध्यकालीन र दीर्घकालीन योजनासहित अगाडि बढ्नु उचित हुन्छ। सामान्य जस्तो लाग्ने तर घातक प्रकृतिको यो रोगको कहरलाई भविष्यमा आउन नदिन गर्नुपर्ने कार्यमा कुनै कन्जुस्याई गर्नु हुँदैन। यसमा सबै तह र तप्का गम्भीर हुन आवश्यक छ। मुलुकलाई विकासको बाटोमा हिँडेको र हिजोको अवस्थाबाट परिवर्तित भइसकेको ठान्ने हो भने कम्तीमा हैजाजस्तो रोगबाट सर्वसाधारण आक्रान्त नहुने व्यवस्था हुनै पर्छ।",
  "fetched_at": "2025-09-19T15:41:17.953427Z",
  "id": "3164c0c52d836c087a03fef462f0f78fb90496b5734a419d95310dd896312cf9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-28T00:43:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हैजाको महामारी फैलिएपछि व्यापारिक सहर वीरगन्जबाट सर्वसाधारण पलायन हुन थालेको समाचारले आजको समयलाई गिज्याइरहेको छ।...",
  "tags": null,
  "title": "हैजाविरुद्ध हातेमालो",
  "url": "https://nagariknews.nagariknetwork.com/editorial/join-hands-against-cholera-77-89.html",
  "version": 1
}