{
  "byline": "नागरिक",
  "canonical_hash": "cd50ba4c09593b10969b1377eb7e891fdf68e10c175c7fefc386f3fb185c3c0b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758081323_1696077699_makawanpur_police-1200x560.jpg\" /></p><p>जेन–जी आन्दोलनका क्रममा हेटौँडास्थित विभिन्न सरकारी कार्यालय तथा मन्त्रालयबाट चोरी तथा लुटपाट भएका सामान खोज्न मकवानपुर प्रहरी सक्रिय भएको छ। परिस्थिति सामान्य बन्दै गएपछि भदौ २४ गते आन्दोलनका क्रममा विभिन्न सरकारी कार्यालय तथा मन्त्रालयबाट चोरी तथा लुटपाट भएको जिन्सी सामान खोज्न प्रहरी जुटेको हो।  </p><p>सिसीटिभी फुटेज, सामाजिक सञ्जालमा देखिएको दृश्यका आधारमा प्रहरीले विभिन्न सरकारी कार्यालयबाट चोरी तथा लुटिएका सामान खोज्न सुरु गरेको छ । सामान खोजतलास गर्ने क्रममा फेलापारेको कम्प्युटर, प्रिन्टर, कुर्सी, फोटोकपी मेसिनलगायत सामान सम्बन्धित कार्यालयलाई हस्तान्तरण गरिएको जिल्ला प्रहरी कार्यालयले जनाएको छ।  </p><p>जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक श्यामु अर्यालका अनुसार खोजतलासका क्रममा हेटौँडास्थित मदन भण्डारी स्वास्थ्य विज्ञान प्रतिष्ठानबाट चोरी तथा लुटिएका कम्प्युटर चार थान, दराज तीन थान, प्रिन्टर तीन थान, फोटोकपी मेसिन एक थान, कुर्सी छ थान, इन्भर्टर एक थान, फ्रिज एक थान, ब्याट्री चार थान, स्पिकर सेट ३१ थान, पङ्खा र हार्ड डिक्स एक–एक थान नियन्त्रणमा लिई सम्बन्धित कार्यालयलाई हस्तान्तरण गरिएको छ।</p><p>त्यसै गरी, बागमती प्रदेश सरकारको सामाजिक विकास मन्त्रालयबाट चोरी तथा लुटिएका कम्प्युटर तीन थान, ल्यापटप, टुल कुर्सी र इन्डक्सन चुलो एक–एक थान तथा बागमती प्रदेश सरकारको स्वास्थ्य मन्त्रालयबाट चोरी तथा लुटिएका कम्प्युटर पाँच थान, कुर्सी तीन थान, प्रिन्टर, र्याक र इलेक्ट्रिक जग एक–एक थान नियन्त्रणमा लिई सम्बन्धित कार्यालयलाई हस्तान्तरण गरिएको प्रवक्ता अर्यालले बताएका छन्।  </p><p>अन्य कार्यालय तथा निकायबाट चोरी तथा लुटिएका सामानको खोजी भइरहेको उनको भनाई छ। आन्दोलनका क्रममा प्रदर्शनकारीले भदौ २४ गते बागमती प्रदेश सरकारका १० वटा मन्त्रालयको भवन, प्रदेशसभा भवनमा तोडफोड र आगजनी गरेका थिए।  </p><p>प्रदर्शनकारीले प्रदेश प्रमुख सचिवको निजी निवास, सरकारी वकिल, नापी, मालपोत कार्यालय, उच्च अदालत पाटन हेटौँडा इजलास, लोकसेवा आयोग, यातायात सेवा कार्यालय, जिल्ला अदालत, अख्तियार दुरुपयोग आयोग हेटौँडा, मदन भण्डारी स्वास्थ्य विज्ञान प्रतिष्ठानको कार्यालयमा पनि तोडफोड र आगजनी गरेका थिए।  </p><p>प्रदर्शनकारीले हेटौँडा उपमहानगरपालिका–२ स्थित भाटभटेनी सपिङ कम्प्लेक्स, हेटौँडा उपमहानगरपालिका–५ स्थित बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँको घर, कार्यालय, हेटौँडा–४ स्थित नेपाल कम्युनिस्ट पार्टी ९एमाले०का नेता एकालाल श्रेष्ठको घर, हेटौँडा–५ स्थित अजय राज सुमार्गीको घरमा पनि आगजनी गरेका थिए।</p>",
  "content_text": "जेन–जी आन्दोलनका क्रममा हेटौँडास्थित विभिन्न सरकारी कार्यालय तथा मन्त्रालयबाट चोरी तथा लुटपाट भएका सामान खोज्न मकवानपुर प्रहरी सक्रिय भएको छ। परिस्थिति सामान्य बन्दै गएपछि भदौ २४ गते आन्दोलनका क्रममा विभिन्न सरकारी कार्यालय तथा मन्त्रालयबाट चोरी तथा लुटपाट भएको जिन्सी सामान खोज्न प्रहरी जुटेको हो। सिसीटिभी फुटेज, सामाजिक सञ्जालमा देखिएको दृश्यका आधारमा प्रहरीले विभिन्न सरकारी कार्यालयबाट चोरी तथा लुटिएका सामान खोज्न सुरु गरेको छ । सामान खोजतलास गर्ने क्रममा फेलापारेको कम्प्युटर, प्रिन्टर, कुर्सी, फोटोकपी मेसिनलगायत सामान सम्बन्धित कार्यालयलाई हस्तान्तरण गरिएको जिल्ला प्रहरी कार्यालयले जनाएको छ। जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक श्यामु अर्यालका अनुसार खोजतलासका क्रममा हेटौँडास्थित मदन भण्डारी स्वास्थ्य विज्ञान प्रतिष्ठानबाट चोरी तथा लुटिएका कम्प्युटर चार थान, दराज तीन थान, प्रिन्टर तीन थान, फोटोकपी मेसिन एक थान, कुर्सी छ थान, इन्भर्टर एक थान, फ्रिज एक थान, ब्याट्री चार थान, स्पिकर सेट ३१ थान, पङ्खा र हार्ड डिक्स एक–एक थान नियन्त्रणमा लिई सम्बन्धित कार्यालयलाई हस्तान्तरण गरिएको छ। त्यसै गरी, बागमती प्रदेश सरकारको सामाजिक विकास मन्त्रालयबाट चोरी तथा लुटिएका कम्प्युटर तीन थान, ल्यापटप, टुल कुर्सी र इन्डक्सन चुलो एक–एक थान तथा बागमती प्रदेश सरकारको स्वास्थ्य मन्त्रालयबाट चोरी तथा लुटिएका कम्प्युटर पाँच थान, कुर्सी तीन थान, प्रिन्टर, र्याक र इलेक्ट्रिक जग एक–एक थान नियन्त्रणमा लिई सम्बन्धित कार्यालयलाई हस्तान्तरण गरिएको प्रवक्ता अर्यालले बताएका छन्। अन्य कार्यालय तथा निकायबाट चोरी तथा लुटिएका सामानको खोजी भइरहेको उनको भनाई छ। आन्दोलनका क्रममा प्रदर्शनकारीले भदौ २४ गते बागमती प्रदेश सरकारका १० वटा मन्त्रालयको भवन, प्रदेशसभा भवनमा तोडफोड र आगजनी गरेका थिए। प्रदर्शनकारीले प्रदेश प्रमुख सचिवको निजी निवास, सरकारी वकिल, नापी, मालपोत कार्यालय, उच्च अदालत पाटन हेटौँडा इजलास, लोकसेवा आयोग, यातायात सेवा कार्यालय, जिल्ला अदालत, अख्तियार दुरुपयोग आयोग हेटौँडा, मदन भण्डारी स्वास्थ्य विज्ञान प्रतिष्ठानको कार्यालयमा पनि तोडफोड र आगजनी गरेका थिए। प्रदर्शनकारीले हेटौँडा उपमहानगरपालिका–२ स्थित भाटभटेनी सपिङ कम्प्लेक्स, हेटौँडा उपमहानगरपालिका–५ स्थित बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँको घर, कार्यालय, हेटौँडा–४ स्थित नेपाल कम्युनिस्ट पार्टी ९एमाले०का नेता एकालाल श्रेष्ठको घर, हेटौँडा–५ स्थित अजय राज सुमार्गीको घरमा पनि आगजनी गरेका थिए।",
  "fetched_at": "2025-09-17T04:25:49.662144Z",
  "id": "31762a1d90c7f2e5cce3dd1df9d199e2c45ad5644127ade3988fa10259ad68ea",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758081323_1696077699_makawanpur_police-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:55:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रिस्थिति सामान्य बन्दै गएपछि भदौ २४ गते आन्दोलनका क्रममा विभिन्न सरकारी कार्यालय तथा मन्त्रालयबाट चोरी तथा लुटपाट भएको जिन्सी सामान खोज्न प्रहरी जुटेको हो।...",
  "tags": null,
  "title": "आन्दोलनका क्रममा चोरी तथा लुटिएका सामान खोज्दै प्रहरी",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/police-searching-for-stolen-and-looted-items-during-protests-61-67.html",
  "version": 1
}