{
  "byline": "चिरन शर्मा",
  "canonical_hash": "0ca76c867cecc4df9799d623be378e10584f8ad0d5e1967600dd40e8f8dd4071",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756197851_London.jpg\" /></p><p>तमु धिं युकेले आयोजना गरेको १६ औं नेपाली मेला भव्य र सभ्य रूपमा सम्पन्न भएको छ। आइतबार लन्डन नजिकै केम्प्टन पार्कमा भएको मेलामा झन्डै १३ हजार नेपालीले भाग लिएको आयोजकले जनाएका छन्।  </p><p>मेलालाई सम्बोधन गर्दै कार्यक्रमका प्रमुख अतिथि बेलायतका लागि नेपाली राजदूत चन्द्र कुमार घिमिरेले नेपाली मेलाले नेपालीको मन, मुटु र नेपालको सांस्कृतिक विविधता युके ल्याएको बताए। ‘नेपालीहरू जहाँ जान्छन्, आफूसँगै नेपाल लिएर जान्छन् भन्ने प्रमाण यो हो,’ उनले भने, ‘बेलायतको यो भूमिमा नेपाललाई विविध र ऐतिहासिक रूपमा प्रस्तुत गरेर तमुधिं युकेले इतिहास रचेको छ।’ नेपालले अहिले आर्थिक उन्नतिको एजेण्डामा काम गरिरहेको बताउँदै राजदूत घिमिरेले बेलायत बस्ने प्रत्येक नेपालीलाई कम्तीमा तीनजना बेलायतीलाई नेपाल लैजान पहल गर्न आग्रह गरे।  </p><p>नेपालको समुन्नतिमा बेलायतका नेपालीको उल्लेख्य योगदान रहेको भन्दै उनले दोस्रो पुस्तालाई पनि नेपालसँग जोड्न अनुरोध गरे। उनले भूतपूर्व गोर्खाको योगदानले नेपाल र बेलायतबिचको सम्बन्ध अझ सुदृढ भएको बताउँदै नेपाली संस्कृति र सम्पदाको जगेर्ना गर्न तमु धिं युकेले गरेको प्रयासको प्रशंसा गरे।  </p><p>कार्यक्रमका विशेष अतिथि नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक तथा सामाजिक अभियन्ता कुलमान घिसिङले बत्तीको उज्यालोले मात्र देश उज्यालो नहुने भन्दै नेपालको समग्र क्षेत्रमा उज्यालो ल्याउन उज्यालो नेपाल अभियान सुरु गरिएको बताए। उनले नेपालको समग्र रूपान्तरणका लागि सही राजनीतिक नेतृत्व आवश्यक रहेको बताउँदै राजनीति सही नभएसम्म मुलुकले फड्को मार्न नसक्ने जनाए।  </p><p>घिसिङले ३० वर्षसम्म विभिन्न जिम्मेवारीमा बसेर काम गर्दा सही नेतृत्व नहुँदा देश अगाडि बढ्न नसक्ने निष्कर्षमा आफू पुगेको बताए। उनले नेपालको रूपान्तरणका लागि आवश्यक परे स्वदेश फर्कन तयार रहन प्रवासी नेपालीहरूलाई आह्वान गरे।  </p><p>तमु धिं युकेका अध्यक्ष जुमकाजी गुरुङको अध्यक्षतामा आयोजित कार्यक्रमको सञ्चालन महासचिव डा. विशाल गुरुङले गरेका थिए। मेलामा ४४ ओटा सांस्कृतिक झाँकी प्रदर्शन गरिएको थियो भने झन्डै ७० ओटा विभिन्न संस्था र व्यवसायले आफ्नो स्टल राखेका थिए।</p><p>मेलामा झाँकी र नृत्य दुवैमा उत्कृष्ट भएर पासा पुचः गुथि युके प्रथम बन्दै ११०० पाउण्डसहित एम्बासडर कप जित्यो भने किरात याक्थुङ चुम्लुङ युके दोस्रो र किरात राई यायोख्या युके तृतीय पुरस्कार जितेका छन्।</p>",
  "content_text": "तमु धिं युकेले आयोजना गरेको १६ औं नेपाली मेला भव्य र सभ्य रूपमा सम्पन्न भएको छ। आइतबार लन्डन नजिकै केम्प्टन पार्कमा भएको मेलामा झन्डै १३ हजार नेपालीले भाग लिएको आयोजकले जनाएका छन्। मेलालाई सम्बोधन गर्दै कार्यक्रमका प्रमुख अतिथि बेलायतका लागि नेपाली राजदूत चन्द्र कुमार घिमिरेले नेपाली मेलाले नेपालीको मन, मुटु र नेपालको सांस्कृतिक विविधता युके ल्याएको बताए। ‘नेपालीहरू जहाँ जान्छन्, आफूसँगै नेपाल लिएर जान्छन् भन्ने प्रमाण यो हो,’ उनले भने, ‘बेलायतको यो भूमिमा नेपाललाई विविध र ऐतिहासिक रूपमा प्रस्तुत गरेर तमुधिं युकेले इतिहास रचेको छ।’ नेपालले अहिले आर्थिक उन्नतिको एजेण्डामा काम गरिरहेको बताउँदै राजदूत घिमिरेले बेलायत बस्ने प्रत्येक नेपालीलाई कम्तीमा तीनजना बेलायतीलाई नेपाल लैजान पहल गर्न आग्रह गरे। नेपालको समुन्नतिमा बेलायतका नेपालीको उल्लेख्य योगदान रहेको भन्दै उनले दोस्रो पुस्तालाई पनि नेपालसँग जोड्न अनुरोध गरे। उनले भूतपूर्व गोर्खाको योगदानले नेपाल र बेलायतबिचको सम्बन्ध अझ सुदृढ भएको बताउँदै नेपाली संस्कृति र सम्पदाको जगेर्ना गर्न तमु धिं युकेले गरेको प्रयासको प्रशंसा गरे। कार्यक्रमका विशेष अतिथि नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक तथा सामाजिक अभियन्ता कुलमान घिसिङले बत्तीको उज्यालोले मात्र देश उज्यालो नहुने भन्दै नेपालको समग्र क्षेत्रमा उज्यालो ल्याउन उज्यालो नेपाल अभियान सुरु गरिएको बताए। उनले नेपालको समग्र रूपान्तरणका लागि सही राजनीतिक नेतृत्व आवश्यक रहेको बताउँदै राजनीति सही नभएसम्म मुलुकले फड्को मार्न नसक्ने जनाए। घिसिङले ३० वर्षसम्म विभिन्न जिम्मेवारीमा बसेर काम गर्दा सही नेतृत्व नहुँदा देश अगाडि बढ्न नसक्ने निष्कर्षमा आफू पुगेको बताए। उनले नेपालको रूपान्तरणका लागि आवश्यक परे स्वदेश फर्कन तयार रहन प्रवासी नेपालीहरूलाई आह्वान गरे। तमु धिं युकेका अध्यक्ष जुमकाजी गुरुङको अध्यक्षतामा आयोजित कार्यक्रमको सञ्चालन महासचिव डा. विशाल गुरुङले गरेका थिए। मेलामा ४४ ओटा सांस्कृतिक झाँकी प्रदर्शन गरिएको थियो भने झन्डै ७० ओटा विभिन्न संस्था र व्यवसायले आफ्नो स्टल राखेका थिए। मेलामा झाँकी र नृत्य दुवैमा उत्कृष्ट भएर पासा पुचः गुथि युके प्रथम बन्दै ११०० पाउण्डसहित एम्बासडर कप जित्यो भने किरात याक्थुङ चुम्लुङ युके दोस्रो र किरात राई यायोख्या युके तृतीय पुरस्कार जितेका छन्।",
  "fetched_at": "2025-09-19T05:40:54.296466Z",
  "id": "31d9685e85c37851a7742d8e29d93abe6b7f49e960b21e416f2b0d1d7c17b1be",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756197851_London.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-26T08:46:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कार्यक्रमका विशेष अतिथि नेपाल विद्युत् प्राधिकरणका पूर्व कार्यकारी निर्देशक तथा सामाजिक अभियन्ता कुलमान घिसिङले बत्तीको उज्यालोले मात्र देश उज्यालो नहुने भन्दै नेपालको समग्र क्षेत्रमा उज्यालो ल्याउन उज्यालो नेपाल अभियान सुरु गरिएको बताए।...",
  "tags": null,
  "title": "भव्य बन्यो १६ औं नेपाली मेला, तीन बेलायतीलाई नेपाल लैजान राजदूतको आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/the-16th-nepali-fair-was-grand-the-ambassador-requested-to-take-three-british-people-to-nepal-20-50.html",
  "version": 1
}