{
  "byline": "नागरिक",
  "canonical_hash": "ef494381a6909cdf269d333f6cbb194d23372c6411e211cf690292258a91dac5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758356228_tanushree.jpg\" /></p><p>बलिउड अभिनेत्री तनुश्री दत्ताले चर्चित रियालिटी शो ‘बिग बोस’ मा सहभागी हुनका लागि आएको १ करोड ६५ लाख भारतीय रुपैयाँको प्रस्ताव अस्वीकार गरेको दाबी गरेकी छिन्। पछिल्लो पटक एक अन्तर्वार्तामा उनले आफूलाई विगत ११ वर्षदेखि बिग बोस शोमा प्रस्ताव आइरहेको भए पनि यस पटकको प्रस्ताव अहिलेसम्मको ठूलो बजेटको रहेको बताएकी छिन्।    </p><p>संचार माध्यमसँगको कुराकानीमा तनुश्रीले आफ्नो व्यक्तिगत गोपनीयता र मर्यादाको सुरक्षाको लागि पनि उक्त शोमा नगएको दाबी गरिन्। उनले उक्त शोमा पुरुष र महिला एउटै कोठामा बस्नु पर्ने र उनीहरूमा असमझदारी हुने हुँदा आफू त्यसरी बस्न नसक्ने बताएकी छिन्। परिवारसँग समेत बस्न नसक्ने हुँदा त्यस्ता रियालिटी शोमा गएर पुरुषसँग एकसाथ बस्न नसक्ने र आफू कसैको लागि सस्तो नभएको बताएकी छिन्।</p><p>हालै आफ्नो रोएको भिडियोबाट चर्चामा आएकी तनुश्रीले सन् २०१८ को ‘मी टु’ आन्दोलनपछि आफूलाई आफ्नै घरमा दुर्व्यवहार गरिएको दाबीसमेत गरेकी थिइन्। उनले जुलाईमा इन्स्टाग्राममा एक भिडियो पोस्ट गर्दै प्रहरीलाई फोन गरेको र आफू विगत ४–५ वर्षदेखि मानसिक र शारीरिक दुर्व्यवहारको शिकार भएको बताएकी थिइन्।</p><p>तनुश्रीले सन् २००९ मा फिल्म ‘हर्न ओके प्लीज’ को सुटिङका क्रममा अभिनेता नाना पाटेकरले यौन दुर्व्यवहार गरेको आरोप लगाएकी थिइन्। ‘आशिक बनाया आपने’, ‘ढोल’, ‘भागम भाग’ लगायतका फिल्महरूमा काम गरेकी तनुश्री दत्ताले सन् २००४ मा ‘फेमिना मिस इन्डिया युनिभर्स’ को उपाधि  पनि जितेकी थिइन्।</p>",
  "content_text": "बलिउड अभिनेत्री तनुश्री दत्ताले चर्चित रियालिटी शो ‘बिग बोस’ मा सहभागी हुनका लागि आएको १ करोड ६५ लाख भारतीय रुपैयाँको प्रस्ताव अस्वीकार गरेको दाबी गरेकी छिन्। पछिल्लो पटक एक अन्तर्वार्तामा उनले आफूलाई विगत ११ वर्षदेखि बिग बोस शोमा प्रस्ताव आइरहेको भए पनि यस पटकको प्रस्ताव अहिलेसम्मको ठूलो बजेटको रहेको बताएकी छिन्। संचार माध्यमसँगको कुराकानीमा तनुश्रीले आफ्नो व्यक्तिगत गोपनीयता र मर्यादाको सुरक्षाको लागि पनि उक्त शोमा नगएको दाबी गरिन्। उनले उक्त शोमा पुरुष र महिला एउटै कोठामा बस्नु पर्ने र उनीहरूमा असमझदारी हुने हुँदा आफू त्यसरी बस्न नसक्ने बताएकी छिन्। परिवारसँग समेत बस्न नसक्ने हुँदा त्यस्ता रियालिटी शोमा गएर पुरुषसँग एकसाथ बस्न नसक्ने र आफू कसैको लागि सस्तो नभएको बताएकी छिन्। हालै आफ्नो रोएको भिडियोबाट चर्चामा आएकी तनुश्रीले सन् २०१८ को ‘मी टु’ आन्दोलनपछि आफूलाई आफ्नै घरमा दुर्व्यवहार गरिएको दाबीसमेत गरेकी थिइन्। उनले जुलाईमा इन्स्टाग्राममा एक भिडियो पोस्ट गर्दै प्रहरीलाई फोन गरेको र आफू विगत ४–५ वर्षदेखि मानसिक र शारीरिक दुर्व्यवहारको शिकार भएको बताएकी थिइन्। तनुश्रीले सन् २००९ मा फिल्म ‘हर्न ओके प्लीज’ को सुटिङका क्रममा अभिनेता नाना पाटेकरले यौन दुर्व्यवहार गरेको आरोप लगाएकी थिइन्। ‘आशिक बनाया आपने’, ‘ढोल’, ‘भागम भाग’ लगायतका फिल्महरूमा काम गरेकी तनुश्री दत्ताले सन् २००४ मा ‘फेमिना मिस इन्डिया युनिभर्स’ को उपाधि पनि जितेकी थिइन्।",
  "fetched_at": "2025-09-20T08:44:37.539183Z",
  "id": "31db4d54528e9685fe777ec35a9947a4f79ec4afc0a9ec2f58a2a7f2ab698d3e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758356228_tanushree.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T08:17:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बलिउड अभिनेत्री तनुश्री दत्ताले चर्चित रियालिटी शो ‘बिग बोस’ मा सहभागी हुनका लागि आएको १ करोड ६५ लाख भारतीय रुपैयाँको प्रस्ताव अस्वीकार गरेको दाबी गरेकी छिन्।...",
  "tags": null,
  "title": "‘बिग बोस’को १.६५ करोडको अफर तनुश्री दत्ताद्वारा अस्वीकार",
  "url": "https://nagariknews.nagariknetwork.com/arts/tanushree-dutta-rejects-bigg-boss-offer-of-rs-1-65-crore-66-50.html",
  "version": 1
}