{
  "byline": "खिलानाथ ढकाल",
  "canonical_hash": "fbe0fcc5141730d70457fbab1132e699cb68f7aca2ccecbc84f2af8ec726d661",
  "content_html": "<p>२४ भदौमा जेन-जीको आन्दोलनका क्रममा काठमाडौँ उपत्यकाका तीन जिल्लाका अधिकांश प्रहरी कार्यालय जलाइएका थिए। काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार मातहतका १२२ वटा कार्यालय पूर्णरूपमा जलेका छन्। प्रहरीका ११७ वटा चारपांग्रे र १५८ वटा मोटरसाइकल जलाएर ध्वस्त पारिए। हतियार, बर्दी, ढालडन्डा, सञ्चार सेट र बन्दुकसमेत आन्दोलनकारीले लुटेका थिए।</p>\n\n\n\n<p>लुटिएका प्रहरीको बर्दी लगाएर रामरमाइलो गरिरहेका व्यक्तिहरूको अनेक भिडियो सामाजिक सञ्जालमा छ्यापछ्याप्ती छन्। त्यस दिन आन्दोलनकारीको भिडमा मिसिएर एक बर्खास्त प्रहरी जवान पनि प्रहरी कार्यालयमा आगो झोस्दै हिँडेका थिए। उनले डीएसपीको बर्दी लुटे, त्यो लगाएर अझ अराजकता मच्चाउँदै हिँडे। ती व्यक्ति हुन्, पूर्वप्रहरी जवान सुरजकुमार रौनियार।</p>\n\n\n\n<p>दाहिने हातमा ‘नेपाली पुलिस’ र प्रहरीकै झन्डाको ट्याटु खोपेका रौनियार नेपाली झन्डा बोकेर आन्दोलनकारीको हुलमा हिँडेको भिडियोमा देखिन्छ। २४ गते आन्दोलन उग्र हुँदै जाँदा उनी काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरी पुगेका थिए।</p>\n\n\n\n<p>आन्दोलनकारीले कार्यालय भवन र गाडीमा आगो झोस्न थाल्दा उनी भने प्रहरी कार्यालयभित्र पसेका थिए। रौनियारले कोठामा राखिएको प्रहरी नायब उपरीक्षक (डीएसपी)को बर्दी लुटे। त्यही पहिरिएर विध्वंस मच्चाउँदै हिँडे।</p>\n\n\n\n<p>रौनियार दरबारमार्ग प्रहरी वृत्तसम्म पुगेको भिडियो देखिएको छ। “रानीपोखरी कार्यालय जलाएपछि उनी दरबारमार्गसम्म पुगेको भिडियो सामाजिक सञ्जालमा पोस्ट गरिएको देखिन्छ,” काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रवक्ता खनाल भन्छन्, “उनी कहाँ कहाँ पुगेका थिए, भिडियो संकलन भइरहेको छ।”</p>\n\n\n\n<p>खनालका अनुसार असनमा बस्ने गरेको बताइएका रौनियार जेन-जी आन्दोलन थामिएसँगै फरार छन्। उनलाई खोज्न प्रहरी परिचालन गरिएको छ। काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयको टोलीसमेत परिचालित छ।</p>\n\n\n\n<p>प्रहरीले रौनियारको आपराधिक पृष्ठभूमि खोतलिरहेको छ। पर्साको सखुवा प्रसौनी गाउँपालिका– ५ का स्थायी बासिन्दा उनी ३ माघ २०७२ मा प्रहरी जवानमा भर्ना भएका थिए। एसएसपी खनालका अनुसार उनी ९ पुस २०७८ मा प्रहरी जवानबाट बर्खास्त भएका थिए। जिल्ला प्रहरी परिसर भक्तपुरमा कार्यरत छँदा उनलाई भविष्यमा सरकारी सेवाका लागि अयोग्य ठहरिने गरी सेवाबाट हटाइएको थियो।</p>\n\n\n\n<p>काठमाडौँ उपत्यका प्रहरी प्रमुख, प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) दानबहादुर कार्की प्रहरी आचरणविपरीत काम गर्ने गरेका रौनियारलाई पटक पटक सचेत गराइएको थियो र पाँच पटक विभागीय कारबाही गरिएको थियो। केही गर्दा पनि नसुध्रिएपछि सेवाबाट हटाइएको कार्की बताउँछन्।</p>\n\n\n\n<p>रौनियारले दुरुपयोग गरेको बर्दी प्रहरीले विशेष कार्यक्रम तथा अवसरमा लगाउँछन्। उक्त पोसाकलाई ‘ट्युनिक’ भनिन्छ। यस्तो पोसाक प्रहरीले प्रहरी दिवस, गणतन्त्र दिवस, संविधान दिवस, बढुवा भएको बेला, प्रहरी महानिरीक्षकको बहाली, बिदाइलगायत उत्सव तथा समारोहमा लगाउँछन्।</p>\n\n\n\n<p>प्रहरी सहायक निरीक्षक (असई)बाट सेवा प्रवेश गरेका व्यक्ति मुस्किलले डीएसपी हुन्छन्। डीएसपी हुन प्रहरी निरीक्षक भएर कम्तीमा १० वर्ष सेवा गर्नुपर्छ। “डीएसपीको बर्दी लगाउने हैसियतको व्यक्तिका लागि राज्यको ठूलो लगानी भएको हुन्छ, प्रहरी अधिकृतको पोसाक यसरी दुरुपयोग गर्दा सिंगै प्रहरीको मानमर्दन भएको छ,” पूर्वप्रहरी अतिरिक्त महानिरीक्षक (एआईजी) प्रद्युम्न कार्की भन्छन्, “यस्तो कार्य गर्ने जोकोहीलाई कडा कारबाही गर्नुपर्छ।”</p>\n\n\n\n<p>एसएसपी खनालका अनुसार जागिरबाट बर्खास्तीमा परेपछि पनि रौनियारले उपद्रो गर्ने क्रम जारी राखे। उनी ४ असार २०८१ मा प्रहरी वृत्त कालीमाटीबाट सार्वजनिक हित र नैतिकता विरुद्धको कसुरमा मुद्दा चलेर छुटेका थिए। उनले विभिन्न ठाउँमा लुटपाट मच्चाएको सूचना प्रहरीसँग छ।</p>\n\n\n\n<p>“उपत्यकाका विभिन्न स्थानबाट १० लाख रुपैयाँ लुटपाट गरेको गुनासो प्रहरी कार्यालयमा आएको छ,” काठमाडौँ उपत्यका प्रहरी प्रमुख कार्की भन्छन्, &nbsp;“रौनियारबाट पीडित भएका व्यक्तिलाई नजिकका कार्यालयमा उजुरी दिन भनेका छौँ।” यस्तो घटनामा संलग्नलाई प्रहरीले लुटपाट, चौरी-डकैती कसुरअन्तर्गत कारबाही चलाउन सक्ने कार्की बताउँछन्।</p>\n\n\n\n<p>जेन-जी आन्दोलनमा उपत्यकासहित देशभरिका प्रहरी कार्यालयमा तोडफोड हुँदा प्रहरीका बर्दी लुटिएका थिए। काठमाडौँ उपत्यका ट्राफिक प्रहरी, प्रहरी वृत्त महाराजगन्ज, बानेश्वर, थानकोटलगायत कार्यालयबाट प्रहरीका बर्दी लुटिएका छन्। एक महिलाले प्रहरी उपरीक्षक (एसपी)को बर्दी लगाएर हिँडेको भिडियो भाइरल भइरहेको छ। शरीरको माथिल्लो भागमा एसपीको बर्दी र तल्लो भागमा सुरुवाल लगाएको भिडियो सामाजिक सञ्जालमा देखिन्छ। उनले ‘जय नेपाल’ गर्दै ‘जनताले जितेको दिन’ भनेकी छन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13535\" height=\"351\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-1.21.15-PM-768x351.jpeg\" width=\"768\" /></figure></div>\n\n\n<p>“यो बर्दी कहाँको कुन कार्यालयबाट लुटिएको हो, हामी अनुसन्धान गरिरहेका छौं,” एसएसपी खनाल भन्छन्।</p>\n\n\n\n<p>प्रहरीका केन्द्रीय प्रवक्ता, प्रहरी नायब महानिरीक्षक (डीआईजी) विनोद घिमिरे प्रहरीका कति बर्दी खोसिए र लुटिए भन्नेबारे अध्ययनको क्रममै रहेको बताउँछन्। प्रहरीका कार्यालय तोडफोड, आगजनी, हतियार र बर्दी लुटपाट घटनाको अनुसन्धानका लागि डीआईजी दीपक रेग्मीको नेतृत्वमा समिति बनाइएको छ।</p>",
  "content_text": "२४ भदौमा जेन-जीको आन्दोलनका क्रममा काठमाडौँ उपत्यकाका तीन जिल्लाका अधिकांश प्रहरी कार्यालय जलाइएका थिए। काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार मातहतका १२२ वटा कार्यालय पूर्णरूपमा जलेका छन्। प्रहरीका ११७ वटा चारपांग्रे र १५८ वटा मोटरसाइकल जलाएर ध्वस्त पारिए। हतियार, बर्दी, ढालडन्डा, सञ्चार सेट र बन्दुकसमेत आन्दोलनकारीले लुटेका थिए। लुटिएका प्रहरीको बर्दी लगाएर रामरमाइलो गरिरहेका व्यक्तिहरूको अनेक भिडियो सामाजिक सञ्जालमा छ्यापछ्याप्ती छन्। त्यस दिन आन्दोलनकारीको भिडमा मिसिएर एक बर्खास्त प्रहरी जवान पनि प्रहरी कार्यालयमा आगो झोस्दै हिँडेका थिए। उनले डीएसपीको बर्दी लुटे, त्यो लगाएर अझ अराजकता मच्चाउँदै हिँडे। ती व्यक्ति हुन्, पूर्वप्रहरी जवान सुरजकुमार रौनियार। दाहिने हातमा ‘नेपाली पुलिस’ र प्रहरीकै झन्डाको ट्याटु खोपेका रौनियार नेपाली झन्डा बोकेर आन्दोलनकारीको हुलमा हिँडेको भिडियोमा देखिन्छ। २४ गते आन्दोलन उग्र हुँदै जाँदा उनी काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरी पुगेका थिए। आन्दोलनकारीले कार्यालय भवन र गाडीमा आगो झोस्न थाल्दा उनी भने प्रहरी कार्यालयभित्र पसेका थिए। रौनियारले कोठामा राखिएको प्रहरी नायब उपरीक्षक (डीएसपी)को बर्दी लुटे। त्यही पहिरिएर विध्वंस मच्चाउँदै हिँडे। रौनियार दरबारमार्ग प्रहरी वृत्तसम्म पुगेको भिडियो देखिएको छ। “रानीपोखरी कार्यालय जलाएपछि उनी दरबारमार्गसम्म पुगेको भिडियो सामाजिक सञ्जालमा पोस्ट गरिएको देखिन्छ,” काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रवक्ता खनाल भन्छन्, “उनी कहाँ कहाँ पुगेका थिए, भिडियो संकलन भइरहेको छ।” खनालका अनुसार असनमा बस्ने गरेको बताइएका रौनियार जेन-जी आन्दोलन थामिएसँगै फरार छन्। उनलाई खोज्न प्रहरी परिचालन गरिएको छ। काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयको टोलीसमेत परिचालित छ। प्रहरीले रौनियारको आपराधिक पृष्ठभूमि खोतलिरहेको छ। पर्साको सखुवा प्रसौनी गाउँपालिका– ५ का स्थायी बासिन्दा उनी ३ माघ २०७२ मा प्रहरी जवानमा भर्ना भएका थिए। एसएसपी खनालका अनुसार उनी ९ पुस २०७८ मा प्रहरी जवानबाट बर्खास्त भएका थिए। जिल्ला प्रहरी परिसर भक्तपुरमा कार्यरत छँदा उनलाई भविष्यमा सरकारी सेवाका लागि अयोग्य ठहरिने गरी सेवाबाट हटाइएको थियो। काठमाडौँ उपत्यका प्रहरी प्रमुख, प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) दानबहादुर कार्की प्रहरी आचरणविपरीत काम गर्ने गरेका रौनियारलाई पटक पटक सचेत गराइएको थियो र पाँच पटक विभागीय कारबाही गरिएको थियो। केही गर्दा पनि नसुध्रिएपछि सेवाबाट हटाइएको कार्की बताउँछन्। रौनियारले दुरुपयोग गरेको बर्दी प्रहरीले विशेष कार्यक्रम तथा अवसरमा लगाउँछन्। उक्त पोसाकलाई ‘ट्युनिक’ भनिन्छ। यस्तो पोसाक प्रहरीले प्रहरी दिवस, गणतन्त्र दिवस, संविधान दिवस, बढुवा भएको बेला, प्रहरी महानिरीक्षकको बहाली, बिदाइलगायत उत्सव तथा समारोहमा लगाउँछन्। प्रहरी सहायक निरीक्षक (असई)बाट सेवा प्रवेश गरेका व्यक्ति मुस्किलले डीएसपी हुन्छन्। डीएसपी हुन प्रहरी निरीक्षक भएर कम्तीमा १० वर्ष सेवा गर्नुपर्छ। “डीएसपीको बर्दी लगाउने हैसियतको व्यक्तिका लागि राज्यको ठूलो लगानी भएको हुन्छ, प्रहरी अधिकृतको पोसाक यसरी दुरुपयोग गर्दा सिंगै प्रहरीको मानमर्दन भएको छ,” पूर्वप्रहरी अतिरिक्त महानिरीक्षक (एआईजी) प्रद्युम्न कार्की भन्छन्, “यस्तो कार्य गर्ने जोकोहीलाई कडा कारबाही गर्नुपर्छ।” एसएसपी खनालका अनुसार जागिरबाट बर्खास्तीमा परेपछि पनि रौनियारले उपद्रो गर्ने क्रम जारी राखे। उनी ४ असार २०८१ मा प्रहरी वृत्त कालीमाटीबाट सार्वजनिक हित र नैतिकता विरुद्धको कसुरमा मुद्दा चलेर छुटेका थिए। उनले विभिन्न ठाउँमा लुटपाट मच्चाएको सूचना प्रहरीसँग छ। “उपत्यकाका विभिन्न स्थानबाट १० लाख रुपैयाँ लुटपाट गरेको गुनासो प्रहरी कार्यालयमा आएको छ,” काठमाडौँ उपत्यका प्रहरी प्रमुख कार्की भन्छन्, “रौनियारबाट पीडित भएका व्यक्तिलाई नजिकका कार्यालयमा उजुरी दिन भनेका छौँ।” यस्तो घटनामा संलग्नलाई प्रहरीले लुटपाट, चौरी-डकैती कसुरअन्तर्गत कारबाही चलाउन सक्ने कार्की बताउँछन्। जेन-जी आन्दोलनमा उपत्यकासहित देशभरिका प्रहरी कार्यालयमा तोडफोड हुँदा प्रहरीका बर्दी लुटिएका थिए। काठमाडौँ उपत्यका ट्राफिक प्रहरी, प्रहरी वृत्त महाराजगन्ज, बानेश्वर, थानकोटलगायत कार्यालयबाट प्रहरीका बर्दी लुटिएका छन्। एक महिलाले प्रहरी उपरीक्षक (एसपी)को बर्दी लगाएर हिँडेको भिडियो भाइरल भइरहेको छ। शरीरको माथिल्लो भागमा एसपीको बर्दी र तल्लो भागमा सुरुवाल लगाएको भिडियो सामाजिक सञ्जालमा देखिन्छ। उनले ‘जय नेपाल’ गर्दै ‘जनताले जितेको दिन’ भनेकी छन्। “यो बर्दी कहाँको कुन कार्यालयबाट लुटिएको हो, हामी अनुसन्धान गरिरहेका छौं,” एसएसपी खनाल भन्छन्। प्रहरीका केन्द्रीय प्रवक्ता, प्रहरी नायब महानिरीक्षक (डीआईजी) विनोद घिमिरे प्रहरीका कति बर्दी खोसिए र लुटिए भन्नेबारे अध्ययनको क्रममै रहेको बताउँछन्। प्रहरीका कार्यालय तोडफोड, आगजनी, हतियार र बर्दी लुटपाट घटनाको अनुसन्धानका लागि डीआईजी दीपक रेग्मीको नेतृत्वमा समिति बनाइएको छ।",
  "fetched_at": "2025-09-18T08:49:44.922210Z",
  "id": "31ef83faa0e6f1fed5d49357bad63a0c147376d29461c6551a119d6a2416feab",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-1.21.15-PM-768x351.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T08:45:12Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२४ भदौमा जेन-जीको आन्दोलनका क्रममा काठमाडौँ उपत्यकाका तीन जिल्लाका अधिकांश प्रहरी कार्यालय जलाइएका थिए। काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार मातहतका १२२ वटा कार्यालय पूर्णरूपमा जलेका छन्। प्रहरीका ११७ वटा चारपांग्रे र १५८ वटा मोटरसाइकल जलाएर ध्वस्त पारिए। हतियार, बर्दी, ढालडन्डा, सञ्चार सेट र बन्दुकसमेत आन्दोलनकारीले लुटेका थिए। [&#8230;]",
  "tags": null,
  "title": "बर्खास्त सिपाहीको विध्वंस : डीएसपीको बर्दी लुटे, प्रहरी कार्यालय जलाए",
  "url": "https://nepalnews.com/2025/09/18/dismantling-of-dismissed-soldier-dsps-uniform-looted-police-office-burned/",
  "version": 1
}