{
  "byline": "नागरिक",
  "canonical_hash": "d0fe221df0cbaea27622e8eef00af556a5809582fe083b0c76d703519509f9ef",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758535513_mahabir.jpg\" /></p><p>राष्ट्रिय आविष्कार केन्द्रका संस्थापक एवं नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले अब सबै मिलेर देश निर्माणमा जुट्नुपर्ने बेला आएको बताएका छन्।</p><p>सोमबार राष्ट्रपति भवन शीतलनिवासमा पद तथा गोपनीयताको शपथ ग्रहण गरेलगत्तै सञ्चारकर्मीसँग संक्षिप्त कुराकानी गर्दै उनले दुर्गमदेखि सुगमसम्मका सबै जनतालाई एकताको सूत्रमा बाँधिएर देश बनाउने अभियानमा लाग्न आह्वान गरे।</p><p>‘दुर्गमका, सुगमका सबै जनतालाई के भन्न चाहन्छु भने अब सबै मिलेर देश बनाउने हो,’ आफ्नो प्राविधिक र आविष्कारको क्षेत्रबाट मुलुकको राजनीतिक नेतृत्वमा आइपुगेका मन्त्री पुनले आफ्नो पहिलो सन्देशमा भने।</p><p>सोमबार आयोजित विशेष समारोहमा राष्ट्रपति रामचन्द्र पौडेलले प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा नवनियुक्त मन्त्रीहरूलाई शपथ ग्रहण गराएका हुन्। मन्त्री पुनसँगै पूर्व न्यायाधीश अनिलकुमार सिन्हा, पत्रकार जगदीश खरेल र विज्ञ मदन परियारले पनि मन्त्रीको शपथ लिएका छन्।</p><p>जेन-जी पुस्ताले भदौ २३ र २४ गते गरेको देशव्यापी आन्दोलनपछि तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएका थिए। सोपछि सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भएको हो।</p><p>यसअघि प्रधानमन्त्री कार्कीसहित ३ जना मन्त्रीले शपथ लिइसेका छन् भने आजको विस्तारसँगै मन्त्रिपरिषद् सदस्यको संख्या सात पुगेको छ।</p>",
  "content_text": "राष्ट्रिय आविष्कार केन्द्रका संस्थापक एवं नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले अब सबै मिलेर देश निर्माणमा जुट्नुपर्ने बेला आएको बताएका छन्। सोमबार राष्ट्रपति भवन शीतलनिवासमा पद तथा गोपनीयताको शपथ ग्रहण गरेलगत्तै सञ्चारकर्मीसँग संक्षिप्त कुराकानी गर्दै उनले दुर्गमदेखि सुगमसम्मका सबै जनतालाई एकताको सूत्रमा बाँधिएर देश बनाउने अभियानमा लाग्न आह्वान गरे। ‘दुर्गमका, सुगमका सबै जनतालाई के भन्न चाहन्छु भने अब सबै मिलेर देश बनाउने हो,’ आफ्नो प्राविधिक र आविष्कारको क्षेत्रबाट मुलुकको राजनीतिक नेतृत्वमा आइपुगेका मन्त्री पुनले आफ्नो पहिलो सन्देशमा भने। सोमबार आयोजित विशेष समारोहमा राष्ट्रपति रामचन्द्र पौडेलले प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा नवनियुक्त मन्त्रीहरूलाई शपथ ग्रहण गराएका हुन्। मन्त्री पुनसँगै पूर्व न्यायाधीश अनिलकुमार सिन्हा, पत्रकार जगदीश खरेल र विज्ञ मदन परियारले पनि मन्त्रीको शपथ लिएका छन्। जेन-जी पुस्ताले भदौ २३ र २४ गते गरेको देशव्यापी आन्दोलनपछि तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएका थिए। सोपछि सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भएको हो। यसअघि प्रधानमन्त्री कार्कीसहित ३ जना मन्त्रीले शपथ लिइसेका छन् भने आजको विस्तारसँगै मन्त्रिपरिषद् सदस्यको संख्या सात पुगेको छ।",
  "fetched_at": "2025-09-22T10:45:03.231257Z",
  "id": "3b084acf0e8f7a1b111da7693089b62e96c5215175350de150351335127f5e2c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758535513_mahabir.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T10:18:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय आविष्कार केन्द्रका संस्थापक एवं नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले अब सबै मिलेर देश निर्माणमा जुट्नुपर्ने बेला आएको बताएका छन्।...",
  "tags": null,
  "title": "नवनियुक्त शिक्षामन्त्रीले भने- अब सबै मिलेर देश बनाउने हो",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-newly-appointed-education-minister-said-now-we-will-all-work-together-to-build-the-country-83-41.html",
  "version": 1
}