{
  "byline": "प्रकाश दुलाल",
  "canonical_hash": "1ff7060a3c01840c943caf8edf0f3d663b4370db51562ebb279a69fd0aeddfbd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1749198454_prakash.jpg\" /></p><p>आगामी आर्थिक वर्ष २०८२/८३ को बजेटमार्फत विशेष गरी रन अफ रिभर (आरओआर) जलविद्युत् आयोजनाका लागि टेक एण्ड पे मोडलमा विद्युत् खरिद सम्झौता (पीपीए)गर्ने सरकारी नीति लिएको छ ।</p><p>टेक एण्ड पेको सीधा अर्थ हो– बिजुली लिएपछि मात्रै भुक्तानी दिने। यस प्रावधानअन्तर्गत नेपाल विद्युत प्राधिकरणले आफूलाई आवश्यक परेको बिजुली मात्र खरिद गर्छ। त्यसको मात्रै पैसा तिर्छ। यदि, उसले बिजुली खरिद गरेन भने, त्यसको भुक्तानी दिँदैन। यसले गर्दा बिजुली उत्पादनकर्तालाई आम्दानीको सुनिश्चितता हुँदैन। किनकि, प्राधिकरणले आवश्यकताअनुसार बिजुली किन्ने वा नकिन्ने निर्णय गर्न सक्छ।  </p><p>तर टेक अर पे नीति विद्युत प्राधिकरणले बिजुली खरिद गरे पनि वा नगरे पनि, विद्युत खरिद बिक्री सम्झौता पीपीए मा उल्लेख भएको परिमाणको बिजुलीको भुक्तानी अनिवार्य रूपमा दिनुपर्छ। यो प्रावधानले जलविद्युत आयोजनामा लगानीकर्तालाई आफ्नो उत्पादन बिक्री हुने र आम्दानी सुरक्षित हुने ग्यारेन्टी दिन्छ। नेपालमा जलविद्युत क्षेत्रमा लगानी आकर्षित गर्न यो प्रावधानले महत्वपूर्ण भूमिका खेलेको थियो।</p><p>टेक अर पे ले बिजुली खरिद भए पनि नभए पनि तोकिएको ऊर्जाको भुक्तानीको ग्यारेन्टी दिन्छ। यो लगानीकर्ताका लागि सुरक्षित मानिन्छ। टेक एण्ड पेमा भने प्राधिकरणले खरिद गरेको बिजुलीको मात्रै भुक्तानी दिन्छ। जसले गर्दा आयोजनाको आम्दानी अनिश्चित हुन्छ।  </p><p>टेक एण्ड पे प्रावधान लागू भएमा यसले नेपालको जलविद्युत क्षेत्र र समग्र अर्थतन्त्रमा नकारात्मक असर पर्छ। नेपालमा बिजुली खरिद गर्ने एक मात्र संस्था हो, नेपाल विद्युत प्राधिकरण। टेक एण्ड पेले बजारको सुनिश्चिततालाई समाप्त गर्छ।  </p><p>यदि प्राधिकरणले बिजुली खरिद गरेन भने निजी उत्पादकले आफ्नो बिजुली अन्त कतै बेच्न सक्दैनन्। यसले गर्दा बैंक तथा वित्तीय संस्थाहरूले आयोजनामा लगानी गर्न हिचकिचाउँछन्। किनकि, उनीहरूको ऋण नउठ्ने जोखिम बढ्छ।</p><p>अहिले विभिन्न चरणमा रहेका करिब १७ हजार १ सय मेगावाटका आयोजनाहरूको पीपीए हुने अवस्था रहँदैन। र ती आयोजनामा भइसकेको करिब ६५ देखि ६६ अर्बको लगानी डुब्ने खतरा छ। बैंकहरूले टेक एण्ड पेमा आधारित पीपीए भएका आयोजनामा लगानी गर्दैनन्। यसले गर्दा उनीहरूको लगानीको क्षेत्र साँघुरो हुन्छ। जलविद्युतमा मानिएको सुरक्षित लगानीको वातावरण खल्बलिन्छ।  </p><p>जलविद्युत आयोजना निर्माणले हजारौँको संख्यामा रोजगारी सिर्जना गर्दै आएको छ। एक अध्ययनअनुसार एक मेगावाट आयोजना बन्दा १०० जनाले २ देखि ३ वर्षसम्म रोजगारी पाउँछन्। निर्माण सम्पन्न भएपछि पनि १० जनाले दीर्घकालीन रोजगारी प्राप्त गर्छन्। टेक एण्ड पेले आयोजना निर्माण रोकिने हुँदा यो रोजगारी ठूलो क्षेत्र गुम्ने देखिन्छ। यसले देशमा बेरोजगारी बढ्ने सम्भावना हुन्छ।</p><p>जलविद्युत आयोजना निर्माणमा सिमेन्ट, डण्डी, ढुवानीलगायतका उद्योगहरूको प्रत्यक्ष भूमिका हुन्छ। आयोजना बन्न छाडेपछि यी उद्योगहरूले पूर्ण क्षमतामा काम गर्न पाउँदैनन्। जसले गर्दा उनीहरूको उत्पादन घट्छ र नयाँ उद्योग खुल्ने सम्भावना कम हुन्छ। यसका साथै, आयोजना निर्माणको क्रममा सरकारले भ्याट, कर र रोयल्टी लगायतका विभिन्न राजस्व प्राप्त गर्छ। आयोजना बन्न छाडेपछि यी महत्वपूर्ण राजस्वका स्रोतहरू गुम्ने हुन्छ। उर्जा क्षेत्रबाट सरकारको आम्दानीमा ठूलो असर पर्छ।</p><p>सरकारले १० वर्षमा २८ हजार ५ सय मेगावाट विद्युत उत्पादन गर्ने महत्वाकांक्षी लक्ष्य राखेको छ। साथै, आगामी असारदेखि ४० मेगावाट बिजुली भारत निर्यात गर्ने सम्झौता पनि गरिसकेको छ। यदि, आयोजना बनेनन् भने यी महत्वपूर्ण लक्ष्यहरू पूरा हुन सक्दैनन्।</p><p>त्यसैले सरकारले टेक एण्ड पे प्रावधानले जलविद्युत क्षेत्रमा अनिश्चितता ल्याई लगानी, रोजगारी र समग्र आर्थिक विकासमा नकारात्मक प्रभाव पार्ने भएर यसको सट्टा ‘टेक अर पे’लाई नै निरन्तरता दिनु नेपालको जलविद्युत विकास र आर्थिक समृद्धिका लागि अपरिहार्य छ।</p><p>                                                                                                                                                                       इपान, उप महासचिव</p>",
  "content_text": "आगामी आर्थिक वर्ष २०८२/८३ को बजेटमार्फत विशेष गरी रन अफ रिभर (आरओआर) जलविद्युत् आयोजनाका लागि टेक एण्ड पे मोडलमा विद्युत् खरिद सम्झौता (पीपीए)गर्ने सरकारी नीति लिएको छ । टेक एण्ड पेको सीधा अर्थ हो– बिजुली लिएपछि मात्रै भुक्तानी दिने। यस प्रावधानअन्तर्गत नेपाल विद्युत प्राधिकरणले आफूलाई आवश्यक परेको बिजुली मात्र खरिद गर्छ। त्यसको मात्रै पैसा तिर्छ। यदि, उसले बिजुली खरिद गरेन भने, त्यसको भुक्तानी दिँदैन। यसले गर्दा बिजुली उत्पादनकर्तालाई आम्दानीको सुनिश्चितता हुँदैन। किनकि, प्राधिकरणले आवश्यकताअनुसार बिजुली किन्ने वा नकिन्ने निर्णय गर्न सक्छ। तर टेक अर पे नीति विद्युत प्राधिकरणले बिजुली खरिद गरे पनि वा नगरे पनि, विद्युत खरिद बिक्री सम्झौता पीपीए मा उल्लेख भएको परिमाणको बिजुलीको भुक्तानी अनिवार्य रूपमा दिनुपर्छ। यो प्रावधानले जलविद्युत आयोजनामा लगानीकर्तालाई आफ्नो उत्पादन बिक्री हुने र आम्दानी सुरक्षित हुने ग्यारेन्टी दिन्छ। नेपालमा जलविद्युत क्षेत्रमा लगानी आकर्षित गर्न यो प्रावधानले महत्वपूर्ण भूमिका खेलेको थियो। टेक अर पे ले बिजुली खरिद भए पनि नभए पनि तोकिएको ऊर्जाको भुक्तानीको ग्यारेन्टी दिन्छ। यो लगानीकर्ताका लागि सुरक्षित मानिन्छ। टेक एण्ड पेमा भने प्राधिकरणले खरिद गरेको बिजुलीको मात्रै भुक्तानी दिन्छ। जसले गर्दा आयोजनाको आम्दानी अनिश्चित हुन्छ। टेक एण्ड पे प्रावधान लागू भएमा यसले नेपालको जलविद्युत क्षेत्र र समग्र अर्थतन्त्रमा नकारात्मक असर पर्छ। नेपालमा बिजुली खरिद गर्ने एक मात्र संस्था हो, नेपाल विद्युत प्राधिकरण। टेक एण्ड पेले बजारको सुनिश्चिततालाई समाप्त गर्छ। यदि प्राधिकरणले बिजुली खरिद गरेन भने निजी उत्पादकले आफ्नो बिजुली अन्त कतै बेच्न सक्दैनन्। यसले गर्दा बैंक तथा वित्तीय संस्थाहरूले आयोजनामा लगानी गर्न हिचकिचाउँछन्। किनकि, उनीहरूको ऋण नउठ्ने जोखिम बढ्छ। अहिले विभिन्न चरणमा रहेका करिब १७ हजार १ सय मेगावाटका आयोजनाहरूको पीपीए हुने अवस्था रहँदैन। र ती आयोजनामा भइसकेको करिब ६५ देखि ६६ अर्बको लगानी डुब्ने खतरा छ। बैंकहरूले टेक एण्ड पेमा आधारित पीपीए भएका आयोजनामा लगानी गर्दैनन्। यसले गर्दा उनीहरूको लगानीको क्षेत्र साँघुरो हुन्छ। जलविद्युतमा मानिएको सुरक्षित लगानीको वातावरण खल्बलिन्छ। जलविद्युत आयोजना निर्माणले हजारौँको संख्यामा रोजगारी सिर्जना गर्दै आएको छ। एक अध्ययनअनुसार एक मेगावाट आयोजना बन्दा १०० जनाले २ देखि ३ वर्षसम्म रोजगारी पाउँछन्। निर्माण सम्पन्न भएपछि पनि १० जनाले दीर्घकालीन रोजगारी प्राप्त गर्छन्। टेक एण्ड पेले आयोजना निर्माण रोकिने हुँदा यो रोजगारी ठूलो क्षेत्र गुम्ने देखिन्छ। यसले देशमा बेरोजगारी बढ्ने सम्भावना हुन्छ। जलविद्युत आयोजना निर्माणमा सिमेन्ट, डण्डी, ढुवानीलगायतका उद्योगहरूको प्रत्यक्ष भूमिका हुन्छ। आयोजना बन्न छाडेपछि यी उद्योगहरूले पूर्ण क्षमतामा काम गर्न पाउँदैनन्। जसले गर्दा उनीहरूको उत्पादन घट्छ र नयाँ उद्योग खुल्ने सम्भावना कम हुन्छ। यसका साथै, आयोजना निर्माणको क्रममा सरकारले भ्याट, कर र रोयल्टी लगायतका विभिन्न राजस्व प्राप्त गर्छ। आयोजना बन्न छाडेपछि यी महत्वपूर्ण राजस्वका स्रोतहरू गुम्ने हुन्छ। उर्जा क्षेत्रबाट सरकारको आम्दानीमा ठूलो असर पर्छ। सरकारले १० वर्षमा २८ हजार ५ सय मेगावाट विद्युत उत्पादन गर्ने महत्वाकांक्षी लक्ष्य राखेको छ। साथै, आगामी असारदेखि ४० मेगावाट बिजुली भारत निर्यात गर्ने सम्झौता पनि गरिसकेको छ। यदि, आयोजना बनेनन् भने यी महत्वपूर्ण लक्ष्यहरू पूरा हुन सक्दैनन्। त्यसैले सरकारले टेक एण्ड पे प्रावधानले जलविद्युत क्षेत्रमा अनिश्चितता ल्याई लगानी, रोजगारी र समग्र आर्थिक विकासमा नकारात्मक प्रभाव पार्ने भएर यसको सट्टा ‘टेक अर पे’लाई नै निरन्तरता दिनु नेपालको जलविद्युत विकास र आर्थिक समृद्धिका लागि अपरिहार्य छ। इपान, उप महासचिव",
  "fetched_at": "2025-09-16T05:21:14.259095Z",
  "id": "3b1f5915913df91a8e92ca6f9a6083b8b1b7f7dcf3edb7f70c80a4f46a9a99fd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1749198454_prakash.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-06-06T08:02:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "टेक एण्ड पे प्रावधानले जलविद्युत क्षेत्रमा अनिश्चितता ल्याई लगानी, रोजगारी र समग्र आर्थिक विकासमा नकारात्मक प्रभाव पार्ने भएर यसको सट्टा ‘टेक अर पे’लाई नै निरन्तरता दिनु नेपालको जलविद्युत विकास र आर्थिक समृद्धिका लागि अपरिहार्य छ।...",
  "tags": null,
  "title": "'टेक एण्ड पे’ हैन ‘टेक अर पे’",
  "url": "https://nagariknews.nagariknetwork.com/blog/1478303-1749196921.html",
  "version": 1
}