{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "4a75b7f05dafa4a359be0cd980986e88fd07c5009209c6f92b5881a2c6ed9ac8",
  "content_html": "<p>ट्रम्प प्रशासनले कंग्रेससँग अतिरिक्त ५८ मिलियन डलर सुरक्षा खर्च स्वीकृत गर्न आग्रह गरेको छ। </p>\n<p>यो रकम कार्यकारी र न्यायिक निकायका सदस्यहरूको सुरक्षा बढाउन प्रयोग गरिनेछ। कंग्रेसका सदस्यहरूको सुरक्षामा पनि थप खर्च गर्ने प्रस्ताव गरिएको छ, तर त्यसको अन्तिम निर्णय विधायिका निकायमै छोडिएको छ।</p>\n<p>यो माग चार्ली कर्कको हत्यापछि आएको हो। गत साता युटास्थित एक विश्वविद्यालयमा आयोजित कार्यक्रममा बोल्दै गर्दा रिपब्लिकन कार्यकर्ता तथा ट्रम्पका सहयोगी चार्ली कर्कको गोली हानी हत्या गरिएको थियो।</p>\n<p>घटनामा संलग्न एक व्यक्तिलाई पक्राउ गरिए पनि उनको उद्देश्य अझै स्पष्ट भएको छैन। तर, दक्षिणपन्थी नेताहरूले यसलाई वामपन्थी कार्यकर्ताहरूलाई दोष दिँदै रोष प्रकट गरेका छन्। यो घटनापछि धेरै राजनीतिक कार्यक्रमहरू सुरक्षा र धम्कीका कारण भन्दै रद्द गरिएका छन्।</p>\n<p>अमेरिकामा राजनीतिक हिंसाका घटना तीव्र गतिमा बढिरहेको तथ्याङ्कले देखाएको छ। युनिभर्सिटी अफ मेरिल्यान्डअन्तर्गतको &#8216;स्टडी अफ टेररिज्म एन्ड रेस्पोन्सेस टु टेररिज्म&#8217; को अध्ययनअनुसार सन् २०२५ को पहिलो ६ महिनामा मात्रै ५२० भन्दा बढी आतङ्कवाद तथा लक्षित हिंसाका घटना भएका छन्। </p>\n<p>यसमा कम्तीमा ९६ जनाको मृत्यु भएको छ भने ३२९ जना घाइते भएका छन्। यो अघिल्लो वर्षको सोही अवधिको तुलनामा करिब ४० प्रतिशतले वृद्धि हो।</p>\n<p>गत हप्ता हाउस स्पिकर माइक जोन्सनले पनि कंग्रेसका सदस्यहरूको सुरक्षा पुनरावलोकन भइरहेको बताएका थिए। उनले भने, &#8220;सार्वजनिक पदमा उम्मेदवारी दिने वा निर्वाचित हुने व्यक्तिहरूलाई सुरक्षित राख्नैपर्छ, नत्र कोही पनि अगाडि बढ्नेछैन।&#8221;</p>\n<p>अमेरिकी सरकारको आगामी आर्थिक वर्षको खर्च स्वीकृत गर्ने समयसीमा सेप्टेम्बर ३० नजिकिँदै गर्दा ट्रम्प प्रशासनको अतिरिक्त ५८ मिलियन डलर सुरक्षा बजेटको माग आएको हो। स्वास्थ्यसम्बन्धी विधेयकमा असहमति बढेकाले सरकार &#8216;सटडाउन&#8217; हुने खतरा पनि थपिएको छ।</p>",
  "content_text": "ट्रम्प प्रशासनले कंग्रेससँग अतिरिक्त ५८ मिलियन डलर सुरक्षा खर्च स्वीकृत गर्न आग्रह गरेको छ। यो रकम कार्यकारी र न्यायिक निकायका सदस्यहरूको सुरक्षा बढाउन प्रयोग गरिनेछ। कंग्रेसका सदस्यहरूको सुरक्षामा पनि थप खर्च गर्ने प्रस्ताव गरिएको छ, तर त्यसको अन्तिम निर्णय विधायिका निकायमै छोडिएको छ। यो माग चार्ली कर्कको हत्यापछि आएको हो। गत साता युटास्थित एक विश्वविद्यालयमा आयोजित कार्यक्रममा बोल्दै गर्दा रिपब्लिकन कार्यकर्ता तथा ट्रम्पका सहयोगी चार्ली कर्कको गोली हानी हत्या गरिएको थियो। घटनामा संलग्न एक व्यक्तिलाई पक्राउ गरिए पनि उनको उद्देश्य अझै स्पष्ट भएको छैन। तर, दक्षिणपन्थी नेताहरूले यसलाई वामपन्थी कार्यकर्ताहरूलाई दोष दिँदै रोष प्रकट गरेका छन्। यो घटनापछि धेरै राजनीतिक कार्यक्रमहरू सुरक्षा र धम्कीका कारण भन्दै रद्द गरिएका छन्। अमेरिकामा राजनीतिक हिंसाका घटना तीव्र गतिमा बढिरहेको तथ्याङ्कले देखाएको छ। युनिभर्सिटी अफ मेरिल्यान्डअन्तर्गतको ‘स्टडी अफ टेररिज्म एन्ड रेस्पोन्सेस टु टेररिज्म’ को अध्ययनअनुसार सन् २०२५ को पहिलो ६ महिनामा मात्रै ५२० भन्दा बढी आतङ्कवाद तथा लक्षित हिंसाका घटना भएका छन्। यसमा कम्तीमा ९६ जनाको मृत्यु भएको छ भने ३२९ जना घाइते भएका छन्। यो अघिल्लो वर्षको सोही अवधिको तुलनामा करिब ४० प्रतिशतले वृद्धि हो। गत हप्ता हाउस स्पिकर माइक जोन्सनले पनि कंग्रेसका सदस्यहरूको सुरक्षा पुनरावलोकन भइरहेको बताएका थिए। उनले भने, “सार्वजनिक पदमा उम्मेदवारी दिने वा निर्वाचित हुने व्यक्तिहरूलाई सुरक्षित राख्नैपर्छ, नत्र कोही पनि अगाडि बढ्नेछैन।” अमेरिकी सरकारको आगामी आर्थिक वर्षको खर्च स्वीकृत गर्ने समयसीमा सेप्टेम्बर ३० नजिकिँदै गर्दा ट्रम्प प्रशासनको अतिरिक्त ५८ मिलियन डलर सुरक्षा बजेटको माग आएको हो। स्वास्थ्यसम्बन्धी विधेयकमा असहमति बढेकाले सरकार ‘सटडाउन’ हुने खतरा पनि थपिएको छ।",
  "fetched_at": "2025-09-15T03:47:24.614964Z",
  "id": "3bd49a67e50d5e9294055bc189d653ee4f05588a52ba9545af31a680e1cc40ae",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T03:14:00Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "ट्रम्प प्रशासनले कंग्रेससँग अतिरिक्त ५८ मिलियन डलर सुरक्षा खर्च स्वीकृत गर्न आग्रह गरेको छ। यो रकम कार्यकारी र न्यायिक निकायका सदस्यहरूको सुरक्षा बढाउन प्रयोग गरिनेछ। कंग्रेसका सदस्यहरूको सुरक्षामा पनि थप खर्च गर्ने प्रस्ताव गरिएको छ, तर त्यसको अन्तिम निर्णय विधायिका निकायमै छोडिएको छ। यो माग चार्ली कर्कको हत्यापछि आएको हो। गत साता युटास्थित एक विश्वविद्यालयमा [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा हिंसाका घटना बढेपछि ट्रम्प प्रशासनद्वारा अतिरिक्त सुरक्षा खर्च स्वीकृत गर्न कंग्रेससँग आग्रह",
  "url": "https://www.khasokhas.com/224556",
  "version": 1
}