{
  "byline": "Sangita Shrestha",
  "canonical_hash": "0f99c2fe32fccdf6f507ba106b1f62af50b7c1578957bd2d77efde73c76a1259",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-560308\" height=\"627\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2024/07/gold.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 17</p>\n\n\n\n<p>The price of gold has fallen by Rs 1,000 per tola (11.66 grams) in the domestic market today and is determined at Rs 216,100, said the Federation of Nepal Gold and Silver Dealers&#8217; Association. </p>\n\n\n\n<p>On Tuesday, gold was traded at a record price of Rs 217,100 per tola in the local market. Similarly, silver is trading at Rs 2,550 today after a decrease of Rs 45 per tola, compared to its price on Tuesday. </p>\n\n\n\n<p>The price of gold is around 3,678 US dollars per ounce in the international market today, according to the Federation.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/gold-price-down-rs-1000-per-tola-2.html\" rel=\"nofollow\">Gold price down Rs 1,000 per tola</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 17 The price of gold has fallen by Rs 1,000 per tola (11.66 grams) in the domestic market today and is determined at Rs 216,100, said the Federation of Nepal Gold and Silver Dealers’ Association. On Tuesday, gold was traded at a record price of Rs 217,100 per tola in the local market. Similarly, silver is trading at Rs 2,550 today after a decrease of Rs 45 per tola, compared to its price on Tuesday. The price of gold is around 3,678 US dollars per ounce in the international market today, according to the Federation. The post Gold price down Rs 1,000 per tola appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-17T08:49:29.952627Z",
  "id": "61207e500ba60675664eaa46d24659514ddf3a8241d70954c880ac458074ef47",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2024/07/gold.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T08:35:01Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 17 The price of gold has fallen by Rs 1,000 per tola (11.66 grams) in the domestic market today and is determined at Rs 216,100, said the Federation of Nepal Gold and Silver Dealers&#8217; Association. On Tuesday, gold was traded at a record price of Rs 217,100 per tola in the local market. [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/gold-price-down-rs-1000-per-tola-2.html\" rel=\"nofollow\">Gold price down Rs 1,000 per tola</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Gold price down Rs 1,000 per tola",
  "url": "https://english.onlinekhabar.com/gold-price-down-rs-1000-per-tola-2.html",
  "version": 1
}