{
  "byline": "देवेन्द्रप्रसाद अधिकारी",
  "canonical_hash": "466ae9a29459e73a1237ec7a453b3e76d07464a88a005eb7aae871c62888838d",
  "content_html": "<p>गएको २३ र २४ भदौमा देशभरका सहरहरूमा भएको जेन–जी आन्दोलनका क्रममा आन्दोलनकारी र प्रहरीतर्फ हालसम्म ७२ जनाको ज्यान गइसकेको छ भने १३ सयभन्दा बढी घाइते छन्। राज्यका महत्त्वपूर्ण सरकारी कार्यालय, मुख्य प्रशासनिक केन्द्र सिंहदरबार, राष्ट्रपति कार्यालय शीतल निवास, सर्वोच्च अदालतलगायत अदालतहरू, सुरक्षा निकायका कार्यालयहरू, प्रहरी पोस्टहरू, मालपोल कार्यालय, निजी तथा व्यावसायिक भवनहरू पनि जलाइएको छ।</p>\n\n\n\n<p>सन् १९९७ देखि २०१२ सम्म जन्मिएका पुस्ता अर्थात् जेन–जी लोकतन्त्र र नयाँ संविधानअन्तर्गत हुर्केका हुन्। यो पुस्ता संविधानले व्यवस्था गरेको स्वतन्त्रता र मौलिक हक, राष्ट्रिय तथा अन्तर्राष्ट्रिय नागरिक हकबारे जानकार छ। विश्वमा भइरहेका विद्रोह र अन्य देशका नागरिकले अभ्यास गरिरहेका स्वतन्त्रताबारे थाहा छ।</p>\n\n\n\n<p>जेन–जीले नेताहरूले चुनावी भाषणमा अधिकार, स्वतन्त्रता र अवसर उपलब्ध गराउने वाचालाई विश्वास गरेर भोट दिए। तर, केही पाएनन्। बरु बेरोजगारी, राज्यका संरचना, निकायहरूलाई आफ्नो व्यक्तिगत सम्पत्तिझैं बाँडफाँट गर्ने, दैनिक जीवनसम्म आइपुगेको भ्रष्टाचार, दशकौंदेखि उही नेताले कब्जा गरेको राजनीतिमात्र पाए। युवा क्रोध अकस्मात् थिएन। वर्षौंदेखि उम्लिरहेको थियो।</p>\n\n\n\n<p>युवाले असम्भव केही मागेका थिएनन्। आफ्नो आत्मसम्मानको संरक्षण, जवाफदेहिता र सरकारको पारदर्शिता उनीहरूको मुख्य माग थियो। यिनै माग राखेर प्रदर्शनमा उत्रिएका युवासँग संवाद गर्नुको साटो सरकारले गोली वर्षायो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>देश गरिब तर नेताहरूहरूको विलासी जीवनशैली अनि दैनिक सयौं युवा विदेश जाने लाइनमा उभिने नियति युवाले स्वीकार गरेन।</strong></p>\n</blockquote>\n\n\n\n<p>हाम्रो संविधानको धारा १७ ले हरेक नागरिकलाई हातहतियारबिना शान्तिपूर्ण रूपमा भेला हुने स्वतन्त्रताको सुनिश्चित गरेको छ। अभिव्यक्ति, संघ/संस्था खोल्ने अधिकार पनि त्यही धाराअन्तर्गत ग्यारेन्टी गरिएको छ। तर सरकारले नागरिकको त्यो मौलिक अधिकारलाई सुरक्षित गर्न सकेन। शान्तिपूर्ण प्रदर्शन दमन गर्नु केवल अमानवीयमात्र होइन संविधानको पनि उल्लंघन हुन्छ भन्ने विषयमा हेक्कासम्म राखेन।</p>\n\n\n\n<p>शान्तिपूर्ण भेला हुने विषयमा अन्तर्राष्ट्रिय मापदण्ड पनि स्पष्ट छन्। संयुक्त राष्ट्र संघद्वारा पारित बल प्रयोग र हतियारको प्रयोगसम्बन्धी आधारभूत सिद्धान्त, १९९० अनुसार सुरक्षाकर्मीले सबैभन्दा अहिंसात्मक उपायहरू अपनाउनु पर्छ र घातक बल प्रयोग केवल जीवन रक्षा गर्न अपरिहार्य हुँदामात्र प्रयोग गर्न सकिन्छ। २३ र २४ भदौमा भएको प्रदर्शनमा राज्यले यी दुवै दायित्वलाई उपेक्षा गर्&#x200d;यो र युवाको रगतको होली खेल्यो।</p>\n\n\n\n<p>माथि उल्लेख गरिएका संवैधानिक र अन्तर्राष्ट्रिय मापदण्डको पालना नगरिएको जवाफ तत्कालीन सरकार सञ्चालकहरूले दिनु नै पर्नेछ। विगततिर फर्केर हेर्ने हो भने फेरि पनि छानबिन समिति बनाइने, प्रतिवेदन बुझाउने र न्यायलाई फाइलभित्रै सीमित गराउने सम्भावना छ। चाहे त्यो मल्लिक आयोगको प्रतिवदेन होस् वा १० वर्षे सशस्त्र द्वन्द्वको क्रममा मारिएका, बेपत्ता पारिएका वा घाइते भएकाहरूलाई न्याय दिन गठन गरिएका आयोगहरू नै किन नहुन्।</p>\n\n\n\n<p>हाम्रा राजनीतिक दलहरुले स्विकार्नैपर्छ– उनीहरू नै राष्ट्रविकास, युवा प्रगति तथा सपनाका बाधक हुन्। सबै पार्टी परिवर्तित समयअनुसार गलत नेताहरूको कब्जामा छ। उनीहरू लोकतन्त्रको कुरा गर्छन् तर आफ्नै दलभित्र अलोकतान्त्रिक अभ्यास गर्छन्। युवा सशक्तीकरणका कुरा गर्छन् तर युवालाई केवल कार्यकर्ता र भीडका पात्रका रूपमा मात्र प्रयोग गर्न चाहन्छन्।<br />तर, अहिलेको जेन–जी आन्दोलनले पार्टीहरू ढोङलाई नांगो बनाएको मात्र छैन यी पार्टीहरूको अस्तित्व नै संकटमा पारेको छ। अब शीर्ष र बुढा होइन, दोस्रो वा तेस्रो तहका कलंकको दाग नलागेका नेताहरू जुरमुराए भने मात्र यी पार्टीले शिर उठाउन सक्नेछन् भन्दा अन्यथा हुँदैन।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>ज्यान गुमाउने यी युवा ठेक्कापट्टाका लागि मरेका होइनन्। उनीहरू न्याय, आत्मसम्मान र देशमै भविष्य खोज्ने क्रममा आवाज उठाउदा प्राण गुमाएका होनहार सपुतहरू हुन्।</strong></p>\n</blockquote>\n\n\n\n<p>जेन–जीको सडक आन्दोलनले केही महत्त्वपूर्ण सन्देश दिएको छ। यो पुस्ता विश्वसँग जोडिएको, डिजिटल युगमा सजग र चलायमान पुस्ता हो। सामाजिक सञ्जाल यो पुस्ताको श्वासप्रश्वास हो। यो पुस्ता अन्यायमा मौन बस्दैन। सरकारले सामाजिक सञ्जाल बन्द गर्दा युवाले गरेको विद्रोहले यसलाई पुष्टि गरेको छ। यसबाट बुझिन्छ– दमन, प्रतिबन्धले प्रतिरोधमात्रै जन्माउँछ।</p>\n\n\n\n<p>देश गरिब तर नेताहरूहरूको विलासी जीवनशैली अनि दैनिक सयौं युवा विदेश जाने लाइनमा उभिने नियति युवाले स्वीकार गरेन। राष्ट्रवाद वा समाजवादको खोक्रो नारामा ऊर्जावान् समय खेर नफाल्ने युवाले निष्कर्ष निकाले।</p>\n\n\n\n<p>देश फेरि अर्को झुटो वाचाबन्धन र विश्वासघातको कुचक्रमा फस्न सक्दैन। यदि सत्तासीनहरूले साँच्चिकै लोकतन्त्रमा विश्वास गर्छन् भने पहिलो पुस्ताका नेताहरूले राजनीतिबाट सन्न्यास लिनुपर्छ। पार्टीभित्र आन्तरिक लोकतन्त्र पुनर्वहाली गरी, युवाले नेतृत्व गर्ने व्यापक सुधार गर्नुपर्छ। देश युवाका लागि उपयुक्त बनाउनुपर्छ।</p>\n\n\n\n<p>आन्दोलनको क्रममा भएका धनजनको क्षति परिपूर्तिका लागि स्वतन्त्र, विश्वासिलो छानबिन आयोग बनाइनुपर्छ। त्यसमा आदेश दिने राजनीतिक नेतृत्व, सुरक्षाकर्मीलाई कानुनी कारबाहीको दायरामा ल्याउनुपर्छ। पीडकलाई कानुनी कारबाही र पीडितलाई न्याय जरुरी छ।</p>\n\n\n\n<p>जेन–जी आन्दोलनको मुख्य माग भ्रष्टाचार अन्त्य थियो। तसर्थ भ्रष्टाचार र दण्डहीनता अन्त्य अपरिहार्य छ। नागरिक स्वतन्त्रताको सम्मान गर्नु लोकतान्त्रिक राज्यको दायित्व हो। तसर्थ प्रदर्शन अपराध होइन, संवैधानिक अधिकार हो। यसलाई खतरा ठान्नु लोकतन्त्रको धज्जी उडाउनु हो।</p>\n\n\n\n<p>हामी सबैले जेन–जीको आन्दोलनलाई अन्तिम चेतावनीका रूपमा बुझ्नुपर्छ। यदि नेताहरू लोकतन्त्रको नाममा अहिले जस्तै अहंकारी, दम्भी, निरंकुश र भ्रष्टाचारी नै रहिरहे देश स्थायी अस्थिरतातर्फ धकेलिन्छ। युवा पर्खेर बस्दैनन् भन्ने कुरा प्रमाणित भइसकेको छ। यदि अवस्था उनीहरूको अनुकूल भएन भने पुनः आन्दोलन गर्छन् र सडकबाटै परिवर्तन ल्याउँछन्। फेरि आन्दोलन नगरे अहिलेभन्दा बढी हुलका हुल शिक्षित र योग्य युवाले देश छाड्छन्, जसबाट देश युवा शक्तिविहीन हुनपुग्छ। यी दुवै परिणाम देशका लागि घातक हुनेछ।</p>\n\n\n\n<p>हामीले भुल्नुहुन्न, ज्यान गुमाउने यी युवा ठेक्कापट्टाका लागि मरेका होइनन्। उनीहरू न्याय, आत्मसम्मान र देशमै भविष्य खोज्ने क्रममा आवाज उठाउदा प्राण गुमाएका होनहार सपुतहरू हुन्। अहिले उनीहरूको रगतले जवाफदेहिता मागिरहेको छ।<br />यदि राजनीतिक पार्टीहरूसँग विवेक बाँकी छ भने अहिलेको परिवर्तनलाई अस्वीकार गर्ने बहाना खोज्ने होइन, नयाँ नेपाल निर्माणको अर्को घुम्तीको रूपमा बुझ्नुपर्छ। नत्र इतिहासले उनीहरूलाई नेता होइन, एक पुस्ताको धोकेबाज, जाली व्यक्ति र संस्थाको रूपमा सम्झिने छ।</p>\n\n\n\n<p><em>–अधिकारी मानवअधिकार, लोकतन्त्र र नागरिकका आधारभूत स्वतन्त्रताका पक्षपाती हुन्।</em></p>",
  "content_text": "गएको २३ र २४ भदौमा देशभरका सहरहरूमा भएको जेन–जी आन्दोलनका क्रममा आन्दोलनकारी र प्रहरीतर्फ हालसम्म ७२ जनाको ज्यान गइसकेको छ भने १३ सयभन्दा बढी घाइते छन्। राज्यका महत्त्वपूर्ण सरकारी कार्यालय, मुख्य प्रशासनिक केन्द्र सिंहदरबार, राष्ट्रपति कार्यालय शीतल निवास, सर्वोच्च अदालतलगायत अदालतहरू, सुरक्षा निकायका कार्यालयहरू, प्रहरी पोस्टहरू, मालपोल कार्यालय, निजी तथा व्यावसायिक भवनहरू पनि जलाइएको छ। सन् १९९७ देखि २०१२ सम्म जन्मिएका पुस्ता अर्थात् जेन–जी लोकतन्त्र र नयाँ संविधानअन्तर्गत हुर्केका हुन्। यो पुस्ता संविधानले व्यवस्था गरेको स्वतन्त्रता र मौलिक हक, राष्ट्रिय तथा अन्तर्राष्ट्रिय नागरिक हकबारे जानकार छ। विश्वमा भइरहेका विद्रोह र अन्य देशका नागरिकले अभ्यास गरिरहेका स्वतन्त्रताबारे थाहा छ। जेन–जीले नेताहरूले चुनावी भाषणमा अधिकार, स्वतन्त्रता र अवसर उपलब्ध गराउने वाचालाई विश्वास गरेर भोट दिए। तर, केही पाएनन्। बरु बेरोजगारी, राज्यका संरचना, निकायहरूलाई आफ्नो व्यक्तिगत सम्पत्तिझैं बाँडफाँट गर्ने, दैनिक जीवनसम्म आइपुगेको भ्रष्टाचार, दशकौंदेखि उही नेताले कब्जा गरेको राजनीतिमात्र पाए। युवा क्रोध अकस्मात् थिएन। वर्षौंदेखि उम्लिरहेको थियो। युवाले असम्भव केही मागेका थिएनन्। आफ्नो आत्मसम्मानको संरक्षण, जवाफदेहिता र सरकारको पारदर्शिता उनीहरूको मुख्य माग थियो। यिनै माग राखेर प्रदर्शनमा उत्रिएका युवासँग संवाद गर्नुको साटो सरकारले गोली वर्षायो। देश गरिब तर नेताहरूहरूको विलासी जीवनशैली अनि दैनिक सयौं युवा विदेश जाने लाइनमा उभिने नियति युवाले स्वीकार गरेन। हाम्रो संविधानको धारा १७ ले हरेक नागरिकलाई हातहतियारबिना शान्तिपूर्ण रूपमा भेला हुने स्वतन्त्रताको सुनिश्चित गरेको छ। अभिव्यक्ति, संघ/संस्था खोल्ने अधिकार पनि त्यही धाराअन्तर्गत ग्यारेन्टी गरिएको छ। तर सरकारले नागरिकको त्यो मौलिक अधिकारलाई सुरक्षित गर्न सकेन। शान्तिपूर्ण प्रदर्शन दमन गर्नु केवल अमानवीयमात्र होइन संविधानको पनि उल्लंघन हुन्छ भन्ने विषयमा हेक्कासम्म राखेन। शान्तिपूर्ण भेला हुने विषयमा अन्तर्राष्ट्रिय मापदण्ड पनि स्पष्ट छन्। संयुक्त राष्ट्र संघद्वारा पारित बल प्रयोग र हतियारको प्रयोगसम्बन्धी आधारभूत सिद्धान्त, १९९० अनुसार सुरक्षाकर्मीले सबैभन्दा अहिंसात्मक उपायहरू अपनाउनु पर्छ र घातक बल प्रयोग केवल जीवन रक्षा गर्न अपरिहार्य हुँदामात्र प्रयोग गर्न सकिन्छ। २३ र २४ भदौमा भएको प्रदर्शनमा राज्यले यी दुवै दायित्वलाई उपेक्षा गर्‍यो र युवाको रगतको होली खेल्यो। माथि उल्लेख गरिएका संवैधानिक र अन्तर्राष्ट्रिय मापदण्डको पालना नगरिएको जवाफ तत्कालीन सरकार सञ्चालकहरूले दिनु नै पर्नेछ। विगततिर फर्केर हेर्ने हो भने फेरि पनि छानबिन समिति बनाइने, प्रतिवेदन बुझाउने र न्यायलाई फाइलभित्रै सीमित गराउने सम्भावना छ। चाहे त्यो मल्लिक आयोगको प्रतिवदेन होस् वा १० वर्षे सशस्त्र द्वन्द्वको क्रममा मारिएका, बेपत्ता पारिएका वा घाइते भएकाहरूलाई न्याय दिन गठन गरिएका आयोगहरू नै किन नहुन्। हाम्रा राजनीतिक दलहरुले स्विकार्नैपर्छ– उनीहरू नै राष्ट्रविकास, युवा प्रगति तथा सपनाका बाधक हुन्। सबै पार्टी परिवर्तित समयअनुसार गलत नेताहरूको कब्जामा छ। उनीहरू लोकतन्त्रको कुरा गर्छन् तर आफ्नै दलभित्र अलोकतान्त्रिक अभ्यास गर्छन्। युवा सशक्तीकरणका कुरा गर्छन् तर युवालाई केवल कार्यकर्ता र भीडका पात्रका रूपमा मात्र प्रयोग गर्न चाहन्छन्। तर, अहिलेको जेन–जी आन्दोलनले पार्टीहरू ढोङलाई नांगो बनाएको मात्र छैन यी पार्टीहरूको अस्तित्व नै संकटमा पारेको छ। अब शीर्ष र बुढा होइन, दोस्रो वा तेस्रो तहका कलंकको दाग नलागेका नेताहरू जुरमुराए भने मात्र यी पार्टीले शिर उठाउन सक्नेछन् भन्दा अन्यथा हुँदैन। ज्यान गुमाउने यी युवा ठेक्कापट्टाका लागि मरेका होइनन्। उनीहरू न्याय, आत्मसम्मान र देशमै भविष्य खोज्ने क्रममा आवाज उठाउदा प्राण गुमाएका होनहार सपुतहरू हुन्। जेन–जीको सडक आन्दोलनले केही महत्त्वपूर्ण सन्देश दिएको छ। यो पुस्ता विश्वसँग जोडिएको, डिजिटल युगमा सजग र चलायमान पुस्ता हो। सामाजिक सञ्जाल यो पुस्ताको श्वासप्रश्वास हो। यो पुस्ता अन्यायमा मौन बस्दैन। सरकारले सामाजिक सञ्जाल बन्द गर्दा युवाले गरेको विद्रोहले यसलाई पुष्टि गरेको छ। यसबाट बुझिन्छ– दमन, प्रतिबन्धले प्रतिरोधमात्रै जन्माउँछ। देश गरिब तर नेताहरूहरूको विलासी जीवनशैली अनि दैनिक सयौं युवा विदेश जाने लाइनमा उभिने नियति युवाले स्वीकार गरेन। राष्ट्रवाद वा समाजवादको खोक्रो नारामा ऊर्जावान् समय खेर नफाल्ने युवाले निष्कर्ष निकाले। देश फेरि अर्को झुटो वाचाबन्धन र विश्वासघातको कुचक्रमा फस्न सक्दैन। यदि सत्तासीनहरूले साँच्चिकै लोकतन्त्रमा विश्वास गर्छन् भने पहिलो पुस्ताका नेताहरूले राजनीतिबाट सन्न्यास लिनुपर्छ। पार्टीभित्र आन्तरिक लोकतन्त्र पुनर्वहाली गरी, युवाले नेतृत्व गर्ने व्यापक सुधार गर्नुपर्छ। देश युवाका लागि उपयुक्त बनाउनुपर्छ। आन्दोलनको क्रममा भएका धनजनको क्षति परिपूर्तिका लागि स्वतन्त्र, विश्वासिलो छानबिन आयोग बनाइनुपर्छ। त्यसमा आदेश दिने राजनीतिक नेतृत्व, सुरक्षाकर्मीलाई कानुनी कारबाहीको दायरामा ल्याउनुपर्छ। पीडकलाई कानुनी कारबाही र पीडितलाई न्याय जरुरी छ। जेन–जी आन्दोलनको मुख्य माग भ्रष्टाचार अन्त्य थियो। तसर्थ भ्रष्टाचार र दण्डहीनता अन्त्य अपरिहार्य छ। नागरिक स्वतन्त्रताको सम्मान गर्नु लोकतान्त्रिक राज्यको दायित्व हो। तसर्थ प्रदर्शन अपराध होइन, संवैधानिक अधिकार हो। यसलाई खतरा ठान्नु लोकतन्त्रको धज्जी उडाउनु हो। हामी सबैले जेन–जीको आन्दोलनलाई अन्तिम चेतावनीका रूपमा बुझ्नुपर्छ। यदि नेताहरू लोकतन्त्रको नाममा अहिले जस्तै अहंकारी, दम्भी, निरंकुश र भ्रष्टाचारी नै रहिरहे देश स्थायी अस्थिरतातर्फ धकेलिन्छ। युवा पर्खेर बस्दैनन् भन्ने कुरा प्रमाणित भइसकेको छ। यदि अवस्था उनीहरूको अनुकूल भएन भने पुनः आन्दोलन गर्छन् र सडकबाटै परिवर्तन ल्याउँछन्। फेरि आन्दोलन नगरे अहिलेभन्दा बढी हुलका हुल शिक्षित र योग्य युवाले देश छाड्छन्, जसबाट देश युवा शक्तिविहीन हुनपुग्छ। यी दुवै परिणाम देशका लागि घातक हुनेछ। हामीले भुल्नुहुन्न, ज्यान गुमाउने यी युवा ठेक्कापट्टाका लागि मरेका होइनन्। उनीहरू न्याय, आत्मसम्मान र देशमै भविष्य खोज्ने क्रममा आवाज उठाउदा प्राण गुमाएका होनहार सपुतहरू हुन्। अहिले उनीहरूको रगतले जवाफदेहिता मागिरहेको छ। यदि राजनीतिक पार्टीहरूसँग विवेक बाँकी छ भने अहिलेको परिवर्तनलाई अस्वीकार गर्ने बहाना खोज्ने होइन, नयाँ नेपाल निर्माणको अर्को घुम्तीको रूपमा बुझ्नुपर्छ। नत्र इतिहासले उनीहरूलाई नेता होइन, एक पुस्ताको धोकेबाज, जाली व्यक्ति र संस्थाको रूपमा सम्झिने छ। –अधिकारी मानवअधिकार, लोकतन्त्र र नागरिकका आधारभूत स्वतन्त्रताका पक्षपाती हुन्।",
  "fetched_at": "2025-09-15T11:20:52.495990Z",
  "id": "61a4be08cb4e0b975425cf30d01f33e3266d6febd1dca4eb58dcf62f8d225c3f",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T11:05:45Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "गएको २३ र २४ भदौमा देशभरका सहरहरूमा भएको जेन–जी आन्दोलनका क्रममा आन्दोलनकारी र प्रहरीतर्फ हालसम्म ७२ जनाको ज्यान गइसकेको छ भने १३ सयभन्दा बढी घाइते छन्। राज्यका महत्त्वपूर्ण सरकारी कार्यालय, मुख्य प्रशासनिक केन्द्र सिंहदरबार, राष्ट्रपति कार्यालय शीतल निवास, सर्वोच्च अदालतलगायत अदालतहरू, सुरक्षा निकायका कार्यालयहरू, प्रहरी पोस्टहरू, मालपोल कार्यालय, निजी तथा व्यावसायिक भवनहरू पनि जलाइएको छ। [&#8230;]",
  "tags": null,
  "title": "जेन–जी आन्दोलन अर्थात् अन्तिम चेतावनी",
  "url": "https://nepalnews.com/2025/09/15/the-zen-g-movement-means-the-last-warning/",
  "version": 1
}