{
  "byline": "सन्तोष पोखरेल,विनोद ढुंगाना",
  "canonical_hash": "0a4fe4ed02ceceda42260836dd6e699bb4c9530b23c47a36af0d83bc6513ee93",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1651828347_Tanahun%20Vyas.jpg\" /></p><p>नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेलको गृहनगर तनहुँको व्यास नगरपालिकाको मेयर उपमेयरमा नेपाली कांग्रेसका उम्मेदवार विजयी भएका छन्। सोमबार आएको अन्तिम मतपरिणाम अनुसार व्यास नगरको मेयरमा बैकुण्ठ न्यौपानेले फेरि बाजी मारेका हुन्। उनले १२ हजार ७८ मत प्राप्त गरे।  </p><p>नेकपा एमालेसँग तालमेल गर्दै मेयरमा स्वतन्त्र उम्मेद्वारी दिएका दीपकराज जोशीले ११ हजार ८ सय २६ मत प्राप्त गरे। नेपाली कांग्रेसको साधारण सदस्य समेत नरहने गरेर कारबाहीमा परेका पूर्व सहमहामन्त्री गोविन्दराज जोशीका छोरा दीपकराज चुनावी मैदानमा थिए। स्वतन्त्रबाट उम्मेदवारी दिएका जोशीलाई एमालेको साथ थियो। जोशी र नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेलको प्रतिष्ठाको लडाईको रुपमा हेरिएको व्यास नगरपालिकामा २ सय ६१ मतान्तरले बैकुण्ठको जित दर्ता भएसँगै कांग्रेसको साख जोगिएको छ।  </p><p>जोशीपुत्र दीपकराजले जित हासिल त गर्न सकेनन् तर कांग्रेसको पकडलाई हलचल भने गराईदिए। किनकी तनहुँ कांग्रेसका लागि पहिलेदेखि नै सुरक्षित जिल्ला मानिन्थ्यो, तर यो पटक कांग्रेस तुलानात्मक रुपमा कमजोर देखिएको जिल्लावासी बताउँछन्।  </p><blockquote><p>रामचन्द्र र गोविन्दराजको टकरावका कारण दुई कांग्रेसी विभाजित भएर प्रतिष्पर्धामा उत्रिएका थिए। जसले गर्दा मतगणना अवधिभर निकै रोचक प्रतिश्पर्धा भयो। गणनाका क्रममा कहिले जोशीको त कहिले न्यौपानेको अग्रता हुन्थ्यो।  कस्ले व्यासको नेतृत्वमा सम्हाल्ने भन्ने आँकलन गर्न आम जिल्लाबासीलाई त्यति सहज थिएन। उसो त न्यौपानेको जित पनि त्यति सहज हैन। अघिल्लो निर्वाचनको तुलनामा न्यौपानको जित सकसपुर्ण बनेको जिल्लावासीको भनाई छ।  </p></blockquote><p>२०७४ सालमा सम्पन्न भएको निर्वाचनमा व्यासमा नेकपा एमाले र माओवादीको गठबन्धन थियो। तैपनि मेयर र उपमेयर दुवै पदमा कांग्रेसका उम्मेद्वार भारी मतान्तरले विजयी भएका थिए। त्यो बेला मेयरमा वैकुण्ठ न्यौपानेले १३ हजार ५६ र उपमेयरमा मिरा जोशीले १३ हजार २६० मत पाएर विजयी भएका थिए। गठबन्धनको तर्फबाट मेयरको उम्मेदवार बनेका शंकरनारायण श्रेष्ठले नौ हजार ५ सय ९२ मत पाए। मेयरमा न्यौपाने तीन हजार ५०४ को मतान्तरले विजयी भएका थिए। यसपाली अहिले उनको त्यो मत स्वात्तै घटेको देखिन्छ।</p><p>उसो त यसपाली उपमेयरमा कांग्रेस उम्मेदवारले पाएको मत पनि पहिलाको तुलनामा निकै नै कम नै छ। उपमेयरमा कांग्रेसकी इन्दिरा दरै विजयी भएकी छन्। दरैले १३ हजार ४९८ मत ल्याएर विजयी भएकी हुन्। उनको निकटम प्रतिश्पर्धी नेकपा एमालेकी बसुन्धरा घर्तीले १० हजार ४२ मत ल्याईन्। व्यास नगरपालिका नेपाली कांग्रेसको पकड क्षेत्र हो। अघिल्लो पटक उपमेयरमा विजयी भएकी जोशीले नौ हजार ७८३ मतान्तरले निर्वाचित भएकी थिईन्।  </p><p>जोशी समुहसँग तालमेल गरेको एमालेले वडामा भने नतिजा सुधारेको छ। गत निर्वाचनमा एक वडा मात्रै जितेको एमालले यसपाली तीनवटा वडामा जित हासिल गरेको छ। वडा नम्बर ४, ५ र ७ मा एमालेले वडाध्यक्ष जितेको हो। एक जना वडा सदस्य पनि एमालेले जितेको छ। बाँकी ११ वडामा कांग्रेस उम्मेद्वारको पल्लाभारी भएको छ।</p><p>सकसपुर्ण जितलाई समेत मेयर न्यौपाने जनताको जित भएको बताउँछन। ‘जनताले सेवा गर्नलाई मलाई नै दोहोर्‍याउनु भएको छ। नगरबासीको इमान्दारिता र निष्ठापुर्वक सेवा गर्नेछु,’ उनले भने। पार्टीको शीर उचो बनाउने गरेर काम गर्ने उनको भनाई छ। पार्टीले कहाँ कमि कमजोरी भयो भनेर र विगतको तुलनामा नतिजा कसरी खस्कियो पत्ता लगाउने मेयर न्यौपानेले बताए।  </p><p>मेयरमा पराजित उम्मेद्वार जोशीले आफूले नगरवासीको मन जितेको बताएका छन्। उनले आफुले चुनाव हार्नु भनेको जित्नु बराबर भएको प्रतिक्रिया दिए। ‘निर्दोष जनताको भोट पैसाले किन्न नखोज्नु र पैसा बाँड्ने नसक्दा मैले हारेको छु।  जनताको भोकको मजाक बनाएर कुनै एक दिनको लागि मासु भातको लोभ बाड्न नसक्नु हारको कारण हो,’ उनले भने।</p><p>व्यास–८ रिस्तीको गाविस भवन मतदान केन्द्रमा जेठ ४ गते पुन निर्वाचन भएसँगै मतगणना सुरु भएको थियो। व्यासको अन्तिम मतपरिणाम आएसँगै जिल्लाको सबै पालिकाको परिणाम आएको छ। गत निर्वाचनको तुलनामा कांग्रेसले एक स्थानीय तह कम जितेको छ। कांग्रेसले पाँच स्थानीय तह, नेकपा एमालेले चार र माओवादी केन्द्रले एक स्थानीय तहमा जित हासिल गरेको छ।</p><blockquote><p>कुनैबेला एकै दलमा रहेर राजनीति गरेका जोशी र पौडेल समूह नै अहिले एकअर्कासँग प्रतिश्पर्धामा रहँदा त्यसले तनहुँको अवस्थालाई फरक बनाएको थियो। चुनावकै मुखमा कांग्रेससँग असन्तुष्ट भएको एउटा पक्षले साथ छाडेर जोशी समूहलाई सघाएको थियो। त्यसको असर पनि अहिले देखिएको जिल्लावासी बताउँछन्।  </p></blockquote><p>राजनीतिक विश्लेषक कमलामोहन वाग्ले भन्छन्, ‘कांग्रेसको जित यो पटक सकसपूर्ण रह्यो। ‘जोशी समूह पनि सफल भएको मानिन्न। किनकी जोशी समूहले पनि ठूलो दल एमालेसँगको साथले त्यो आकारको मत पाएको हो। एमालेसँग सहकार्य नभएको भए जोशी समुह यो आकारमा हुँदैनथ्यो। जोशी समूह अघि बढ्नुमा एमालेको साथले हो।’ जोशी समूह निर्वाचन जितेर सफल हुन नसकेपनि व्यास नगरपालिकाको कांग्रेसी मतलाई तितरबितर बनाउन भने सफल भएको वाग्लेको भनाई छ।  </p><p>उनको विश्लेषणमा आन्तरिक रुपमा पार्टीको द्वन्द्व पनि यो पटक छरपष्ट देखिएको छ। हिजो पार्टीको जिल्लास्तर संगठन हाँकेका व्यक्ति नै चुनावको मुखमा असन्तुष्ट हुँदै पार्टीबाट राजीनामा दिएर जोशी समुहमा लाग्नु र अरु नेताहरु पनि त्यही समुहमा लाग्दा पार्टीमा छिद्र पार्न जोशी समूह सफल भएको उनी बताउँछन्। ‘राष्ट्रियस्तरका नेताहरु नै यो पटक न्यौपानेलाई हराउन लागिपरेका छन्। त्यसको असर कांग्रेसको वडास्तरमा पनि परेको देखियो। मेयरको मत मात्र घटेन की वडामा पनि असर परेको छ। भोलिका चुनावका संभावित उम्मेदवार नै प्रत्यक्ष रुपमा पार्टीलाई कमजोर बनाउन लाग्दा यो अवस्था आएको हो,’ उनले भने।  </p>",
  "content_text": "नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेलको गृहनगर तनहुँको व्यास नगरपालिकाको मेयर उपमेयरमा नेपाली कांग्रेसका उम्मेदवार विजयी भएका छन्। सोमबार आएको अन्तिम मतपरिणाम अनुसार व्यास नगरको मेयरमा बैकुण्ठ न्यौपानेले फेरि बाजी मारेका हुन्। उनले १२ हजार ७८ मत प्राप्त गरे। नेकपा एमालेसँग तालमेल गर्दै मेयरमा स्वतन्त्र उम्मेद्वारी दिएका दीपकराज जोशीले ११ हजार ८ सय २६ मत प्राप्त गरे। नेपाली कांग्रेसको साधारण सदस्य समेत नरहने गरेर कारबाहीमा परेका पूर्व सहमहामन्त्री गोविन्दराज जोशीका छोरा दीपकराज चुनावी मैदानमा थिए। स्वतन्त्रबाट उम्मेदवारी दिएका जोशीलाई एमालेको साथ थियो। जोशी र नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेलको प्रतिष्ठाको लडाईको रुपमा हेरिएको व्यास नगरपालिकामा २ सय ६१ मतान्तरले बैकुण्ठको जित दर्ता भएसँगै कांग्रेसको साख जोगिएको छ। जोशीपुत्र दीपकराजले जित हासिल त गर्न सकेनन् तर कांग्रेसको पकडलाई हलचल भने गराईदिए। किनकी तनहुँ कांग्रेसका लागि पहिलेदेखि नै सुरक्षित जिल्ला मानिन्थ्यो, तर यो पटक कांग्रेस तुलानात्मक रुपमा कमजोर देखिएको जिल्लावासी बताउँछन्। रामचन्द्र र गोविन्दराजको टकरावका कारण दुई कांग्रेसी विभाजित भएर प्रतिष्पर्धामा उत्रिएका थिए। जसले गर्दा मतगणना अवधिभर निकै रोचक प्रतिश्पर्धा भयो। गणनाका क्रममा कहिले जोशीको त कहिले न्यौपानेको अग्रता हुन्थ्यो। कस्ले व्यासको नेतृत्वमा सम्हाल्ने भन्ने आँकलन गर्न आम जिल्लाबासीलाई त्यति सहज थिएन। उसो त न्यौपानेको जित पनि त्यति सहज हैन। अघिल्लो निर्वाचनको तुलनामा न्यौपानको जित सकसपुर्ण बनेको जिल्लावासीको भनाई छ। २०७४ सालमा सम्पन्न भएको निर्वाचनमा व्यासमा नेकपा एमाले र माओवादीको गठबन्धन थियो। तैपनि मेयर र उपमेयर दुवै पदमा कांग्रेसका उम्मेद्वार भारी मतान्तरले विजयी भएका थिए। त्यो बेला मेयरमा वैकुण्ठ न्यौपानेले १३ हजार ५६ र उपमेयरमा मिरा जोशीले १३ हजार २६० मत पाएर विजयी भएका थिए। गठबन्धनको तर्फबाट मेयरको उम्मेदवार बनेका शंकरनारायण श्रेष्ठले नौ हजार ५ सय ९२ मत पाए। मेयरमा न्यौपाने तीन हजार ५०४ को मतान्तरले विजयी भएका थिए। यसपाली अहिले उनको त्यो मत स्वात्तै घटेको देखिन्छ। उसो त यसपाली उपमेयरमा कांग्रेस उम्मेदवारले पाएको मत पनि पहिलाको तुलनामा निकै नै कम नै छ। उपमेयरमा कांग्रेसकी इन्दिरा दरै विजयी भएकी छन्। दरैले १३ हजार ४९८ मत ल्याएर विजयी भएकी हुन्। उनको निकटम प्रतिश्पर्धी नेकपा एमालेकी बसुन्धरा घर्तीले १० हजार ४२ मत ल्याईन्। व्यास नगरपालिका नेपाली कांग्रेसको पकड क्षेत्र हो। अघिल्लो पटक उपमेयरमा विजयी भएकी जोशीले नौ हजार ७८३ मतान्तरले निर्वाचित भएकी थिईन्। जोशी समुहसँग तालमेल गरेको एमालेले वडामा भने नतिजा सुधारेको छ। गत निर्वाचनमा एक वडा मात्रै जितेको एमालले यसपाली तीनवटा वडामा जित हासिल गरेको छ। वडा नम्बर ४, ५ र ७ मा एमालेले वडाध्यक्ष जितेको हो। एक जना वडा सदस्य पनि एमालेले जितेको छ। बाँकी ११ वडामा कांग्रेस उम्मेद्वारको पल्लाभारी भएको छ। सकसपुर्ण जितलाई समेत मेयर न्यौपाने जनताको जित भएको बताउँछन। ‘जनताले सेवा गर्नलाई मलाई नै दोहोर्‍याउनु भएको छ। नगरबासीको इमान्दारिता र निष्ठापुर्वक सेवा गर्नेछु,’ उनले भने। पार्टीको शीर उचो बनाउने गरेर काम गर्ने उनको भनाई छ। पार्टीले कहाँ कमि कमजोरी भयो भनेर र विगतको तुलनामा नतिजा कसरी खस्कियो पत्ता लगाउने मेयर न्यौपानेले बताए। मेयरमा पराजित उम्मेद्वार जोशीले आफूले नगरवासीको मन जितेको बताएका छन्। उनले आफुले चुनाव हार्नु भनेको जित्नु बराबर भएको प्रतिक्रिया दिए। ‘निर्दोष जनताको भोट पैसाले किन्न नखोज्नु र पैसा बाँड्ने नसक्दा मैले हारेको छु। जनताको भोकको मजाक बनाएर कुनै एक दिनको लागि मासु भातको लोभ बाड्न नसक्नु हारको कारण हो,’ उनले भने। व्यास–८ रिस्तीको गाविस भवन मतदान केन्द्रमा जेठ ४ गते पुन निर्वाचन भएसँगै मतगणना सुरु भएको थियो। व्यासको अन्तिम मतपरिणाम आएसँगै जिल्लाको सबै पालिकाको परिणाम आएको छ। गत निर्वाचनको तुलनामा कांग्रेसले एक स्थानीय तह कम जितेको छ। कांग्रेसले पाँच स्थानीय तह, नेकपा एमालेले चार र माओवादी केन्द्रले एक स्थानीय तहमा जित हासिल गरेको छ। कुनैबेला एकै दलमा रहेर राजनीति गरेका जोशी र पौडेल समूह नै अहिले एकअर्कासँग प्रतिश्पर्धामा रहँदा त्यसले तनहुँको अवस्थालाई फरक बनाएको थियो। चुनावकै मुखमा कांग्रेससँग असन्तुष्ट भएको एउटा पक्षले साथ छाडेर जोशी समूहलाई सघाएको थियो। त्यसको असर पनि अहिले देखिएको जिल्लावासी बताउँछन्। राजनीतिक विश्लेषक कमलामोहन वाग्ले भन्छन्, ‘कांग्रेसको जित यो पटक सकसपूर्ण रह्यो। ‘जोशी समूह पनि सफल भएको मानिन्न। किनकी जोशी समूहले पनि ठूलो दल एमालेसँगको साथले त्यो आकारको मत पाएको हो। एमालेसँग सहकार्य नभएको भए जोशी समुह यो आकारमा हुँदैनथ्यो। जोशी समूह अघि बढ्नुमा एमालेको साथले हो।’ जोशी समूह निर्वाचन जितेर सफल हुन नसकेपनि व्यास नगरपालिकाको कांग्रेसी मतलाई तितरबितर बनाउन भने सफल भएको वाग्लेको भनाई छ। उनको विश्लेषणमा आन्तरिक रुपमा पार्टीको द्वन्द्व पनि यो पटक छरपष्ट देखिएको छ। हिजो पार्टीको जिल्लास्तर संगठन हाँकेका व्यक्ति नै चुनावको मुखमा असन्तुष्ट हुँदै पार्टीबाट राजीनामा दिएर जोशी समुहमा लाग्नु र अरु नेताहरु पनि त्यही समुहमा लाग्दा पार्टीमा छिद्र पार्न जोशी समूह सफल भएको उनी बताउँछन्। ‘राष्ट्रियस्तरका नेताहरु नै यो पटक न्यौपानेलाई हराउन लागिपरेका छन्। त्यसको असर कांग्रेसको वडास्तरमा पनि परेको देखियो। मेयरको मत मात्र घटेन की वडामा पनि असर परेको छ। भोलिका चुनावका संभावित उम्मेदवार नै प्रत्यक्ष रुपमा पार्टीलाई कमजोर बनाउन लाग्दा यो अवस्था आएको हो,’ उनले भने।",
  "fetched_at": "2025-09-15T15:23:55.050009Z",
  "id": "61a45f6aab0b7774ae9f3fadbeeefd23302e8cafcfc6c30273cd9b8f171e9568",
  "images": [
    "https://images.nagariknewscdn.com/authors/1651828347_Tanahun%20Vyas.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-23T05:50:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रामचन्द्र र गोविन्दराजको टकरावका कारण दुई कांग्रेसी विभाजित भएर तनहुँमा प्रतिष्पर्धामा उत्रिएका थिए। जसले गर्दा मतगणना अवधिभर निकै रोचक प्रतिश्पर्धा भयो। गणनाका क्रममा कहिले जोशीको त कहिले न्यौपानेको अग्रता हुन्थ्यो। कस्ले व्यासको नेतृत्वमा सम्हाल्ने भन्न...",
  "tags": null,
  "title": "तनहुँः पौडेलको गृहनगरमा जोशी समूहको ‘हलचल’",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/832731-1653305717.html",
  "version": 1
}