{
  "byline": "Kumar Raut",
  "canonical_hash": "2896bc858cbfa479a5eb7578f89388fdf397e555655bae9790fc292655861ad8",
  "content_html": "<img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"1080\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/552879511_1919759798599398_5773774913016538268_n.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1366\" />\n<p>चियुवान । चीनको चियुवान शहरमा “चीनको बाँदर पर्वत, चियुवानको सांस्कृतिक शोभा” नारा रहेको पहिलो राष्ट्रिय महान् संस्कृति तथा कला सप्ताह र चीनको बाँदर पर्वतमा बाँदर राजा प्रतियोगिता भव्य रूपमा उद्घाटन भएको छ। कार्यक्रममा ‘लियु स्याओलिङथोङ कार्यशाला’ र ‘चियुवान सांस्कृतिक पर्यटन लगानी समूह’ले संयुक्त रूपमा आयोजना गरेका थिए।</p>\n\n\n\n<p>यस महोत्सवले चिनियाँ उत्कृष्ट परम्परागत संस्कृतिको उत्खनन गर्ने, चियुवानको सांस्कृतिक–पर्यटन ब्रान्ड उन्नति गर्ने, र “हनान घुमौं, चीन बुझौं” अभियानलाई नयाँ ऊर्जा दिने उद्देश्य राखेको छ।</p>\n\n\n\n<p><strong>उद्घाटन समारोहको आकर्षण<br /></strong>कार्यक्रममा बाँदर नाच, युद्धकला र नृत्यका मनमोहक प्रस्तुतिहरू देखाइएका थिए। करिब ३०० जना देशभरका “सुन्दर बाँदर राजा” प्रतिस्पर्धीहरूको सामूहिक उपस्थिति दर्शकका लागि मुख्य आकर्षण रह्यो। प्रसिद्ध कलाकार र चीन–नेपाल सांस्कृतिक दूत लियु स्याओलिङथोङ पनि उपस्थित थिए।</p>\n\n\n\n<p><strong>चीनको बाँदर पर्वत – नेपालको बाँदर मन्दिर (Monkey Temple) सांस्कृतिक संवाद<br /></strong>उद्घाटन समारोहमा चीनको बाँदर पर्वत र नेपालको स्वयम्भूनाथ बाँदर मन्दिरबीच विशेष भिडियो संवाद गरिएको थियो। यी दुई स्थल भौगोलिक रूपमा हजारौँ माइल टाढा भए तापनि “वानर”को आध्यात्मिक प्रतीकले दुई देशबीच गहिरो सांस्कृतिक सम्बन्धको प्रतिनिधित्व गरेको छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-122251\" height=\"683\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/551903670_797665159513100_2163970548475649766_n-1024x683.jpg\" width=\"1024\" /></figure>\n\n\n\n<p><strong>अन्तर्राष्ट्रिय सन्देशहरू<br /></strong>भिडियोमार्फत नेपालका पूर्व राजदूत र स्थानीय प्रतिनिधिहरूले हार्दिक सन्देश दिएका थिए:</p>\n\n\n\n<p><strong>लिला मणि पौडेल (पूर्व नेपाली राजदूत, चीन):<br /></strong>“नेपाल र चीनबीच सभ्यताको आरम्भदेखि नै गहिरो सांस्कृतिक सम्बन्ध रहेको छ। बुद्ध, कन्फ्युसियस र महामञ्जुश्री जस्ता ऐतिहासिक व्यक्तित्वहरूले दुई देशबीचको सम्बन्ध विस्तारमा महत्वपूर्ण योगदान दिएका छन्। दुबै पक्षले यस सम्बन्धलाई अझ मजबुत बनाउन र जनस्तरमै मित्रता गहिरो पार्न निरन्तर काम गर्नुपर्छ। २०१८ मा बेइजिङस्थित नेपाली दूतावासमा लियु स्याओलिङथोङले नेपाली पर्यटन प्रवर्द्धनमा दिएको योगदान अविस्मरणीय छ।”साथै ‘साँस्कृतिक र सुन्दर चियुआन’ कार्यक्रमको पूर्ण सफलता र नेपाल–चीन मित्रता अमर रहोस् भनी शुभकामना पनि व्यक्त गरे।</p>\n\n\n\n<p><strong>टंक कार्की (पूर्व नेपाली राजदूत, चीन):<br /></strong>“मञ्जुश्री बोधिसत्वको वुटाइ पर्वतबाट नेपाल भ्रमण गर्ने किंवदन्ती र फासियान तथा ह्वेनसाङका ऐतिहासिक भ्रमणहरूले चीन–नेपाल सम्बन्धको गहिराई देखाउँछन्। लियु स्याओलिङथोङको अभिनयले सुन वुकोंगलाई जीवन्त बनाएको छ र जनस्तरमै मित्रतालाई मजबुत पारेको छ।”</p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-122252\" height=\"502\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/552355481_2935362576651029_8153118527178774944_n-649x1024.jpg\" width=\"318\" /></figure></div>\n\n\n\n<p><strong>विष्णु पुकार श्रेष्ठ (पूर्व नेपाली राजदूत, चीन):<br /></strong>“टेलिभिजन, रेडियो लगायत माध्यमबाट सुन वुकोंगको चरित्र नेपालको युवा पुस्तामा लोकप्रिय भएको छ। चीनमा बाँदर विद्रोह, न्याय र शक्तिको प्रतीक मानिन्छ भने नेपालमा बाँदर बौद्ध धर्ममा संरक्षक र हिन्दू धर्ममा हनुमानसँग जोडिन्छ। यस्तो सांस्कृतिक सम्बन्धले जनस्तरमै मित्रता अझ गहिरो बनाउनेछ।”</p>\n\n\n\n<p><strong>सुवास काजी श्रेष्ठ (धुलिखेल नगरपालीका प्रथम उपमेयर, यस कार्यक्रममा चिन-नेपाल समन्वयकर्ता):<br /></strong>“स्वयम्भूनाथ महाचैत्य र चीनको बाँदर पर्वत दुबै २५०० वर्षको बौद्ध ज्ञानको प्रतीक हुन्। बाँदरले मानव, प्रकृति र आध्यात्मिकताको सन्तुलन जनाउँछ। लियु स्याओलिङथोङले आफ्नो कलात्मक शक्तिबाट दुई देशका जनताको हृदय नजिक्याएका छन्।”</p>\n\n\n\n<p><strong>सांस्कृतिक शक्ति र विश्व कीर्तिमान<br /></strong>कार्यक्रममा “पश्चिम यात्रा सांस्कृतिक आदानप्रदान केन्द्र”को उद्घाटन पनि गरिएको थियो। त्यसपछि लियु स्याओलिङथोङले सुन वुकोंगको पोशाकमा करिब ३०० जना “बाँदर राजाहरू”सँगै थाउटु पहाडमा विश्व कीर्तिमान कायम गरे।</p>\n\n\n\n<p><strong>सप्ताहव्यापी कार्यक्रम<br /></strong>महान् पण्डित संस्कृति तथा कला सप्ताह सेप्टेम्बर २७ सम्म चल्नेछ। यस अवधिमा लोककथा, कला प्रदर्शन, अन्तर्राष्ट्रिय संवाद, सांस्कृतिक–पर्यटन प्रवर्द्धन र विद्यालयस्तरका कार्यक्रमहरू सञ्चालन हुनेछन्। यसले चियुवानलाई सांस्कृतिक नवप्रवर्तन र आदानप्रदानको केन्द्रको रूपमा पुनः स्थापित गरेको छ र “सुन्दर बाँदर राजा”लाई विश्वसभ्यताबीचको पुलको रूपमा पुष्टि गरेको छ।</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122249/\" rel=\"nofollow\">२०२५ पहिलो राष्ट्रिय &#8216;महान् संस्कृति तथा कला सप्ताह&#8217; र &#8216;बाँदर राजा प्रतियोगिता&#8217; भव्य उद्घाटन</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "content_text": "चियुवान । चीनको चियुवान शहरमा “चीनको बाँदर पर्वत, चियुवानको सांस्कृतिक शोभा” नारा रहेको पहिलो राष्ट्रिय महान् संस्कृति तथा कला सप्ताह र चीनको बाँदर पर्वतमा बाँदर राजा प्रतियोगिता भव्य रूपमा उद्घाटन भएको छ। कार्यक्रममा ‘लियु स्याओलिङथोङ कार्यशाला’ र ‘चियुवान सांस्कृतिक पर्यटन लगानी समूह’ले संयुक्त रूपमा आयोजना गरेका थिए। यस महोत्सवले चिनियाँ उत्कृष्ट परम्परागत संस्कृतिको उत्खनन गर्ने, चियुवानको सांस्कृतिक–पर्यटन ब्रान्ड उन्नति गर्ने, र “हनान घुमौं, चीन बुझौं” अभियानलाई नयाँ ऊर्जा दिने उद्देश्य राखेको छ। उद्घाटन समारोहको आकर्षण कार्यक्रममा बाँदर नाच, युद्धकला र नृत्यका मनमोहक प्रस्तुतिहरू देखाइएका थिए। करिब ३०० जना देशभरका “सुन्दर बाँदर राजा” प्रतिस्पर्धीहरूको सामूहिक उपस्थिति दर्शकका लागि मुख्य आकर्षण रह्यो। प्रसिद्ध कलाकार र चीन–नेपाल सांस्कृतिक दूत लियु स्याओलिङथोङ पनि उपस्थित थिए। चीनको बाँदर पर्वत – नेपालको बाँदर मन्दिर (Monkey Temple) सांस्कृतिक संवाद उद्घाटन समारोहमा चीनको बाँदर पर्वत र नेपालको स्वयम्भूनाथ बाँदर मन्दिरबीच विशेष भिडियो संवाद गरिएको थियो। यी दुई स्थल भौगोलिक रूपमा हजारौँ माइल टाढा भए तापनि “वानर”को आध्यात्मिक प्रतीकले दुई देशबीच गहिरो सांस्कृतिक सम्बन्धको प्रतिनिधित्व गरेको छ। अन्तर्राष्ट्रिय सन्देशहरू भिडियोमार्फत नेपालका पूर्व राजदूत र स्थानीय प्रतिनिधिहरूले हार्दिक सन्देश दिएका थिए: लिला मणि पौडेल (पूर्व नेपाली राजदूत, चीन): “नेपाल र चीनबीच सभ्यताको आरम्भदेखि नै गहिरो सांस्कृतिक सम्बन्ध रहेको छ। बुद्ध, कन्फ्युसियस र महामञ्जुश्री जस्ता ऐतिहासिक व्यक्तित्वहरूले दुई देशबीचको सम्बन्ध विस्तारमा महत्वपूर्ण योगदान दिएका छन्। दुबै पक्षले यस सम्बन्धलाई अझ मजबुत बनाउन र जनस्तरमै मित्रता गहिरो पार्न निरन्तर काम गर्नुपर्छ। २०१८ मा बेइजिङस्थित नेपाली दूतावासमा लियु स्याओलिङथोङले नेपाली पर्यटन प्रवर्द्धनमा दिएको योगदान अविस्मरणीय छ।”साथै ‘साँस्कृतिक र सुन्दर चियुआन’ कार्यक्रमको पूर्ण सफलता र नेपाल–चीन मित्रता अमर रहोस् भनी शुभकामना पनि व्यक्त गरे। टंक कार्की (पूर्व नेपाली राजदूत, चीन): “मञ्जुश्री बोधिसत्वको वुटाइ पर्वतबाट नेपाल भ्रमण गर्ने किंवदन्ती र फासियान तथा ह्वेनसाङका ऐतिहासिक भ्रमणहरूले चीन–नेपाल सम्बन्धको गहिराई देखाउँछन्। लियु स्याओलिङथोङको अभिनयले सुन वुकोंगलाई जीवन्त बनाएको छ र जनस्तरमै मित्रतालाई मजबुत पारेको छ।” विष्णु पुकार श्रेष्ठ (पूर्व नेपाली राजदूत, चीन): “टेलिभिजन, रेडियो लगायत माध्यमबाट सुन वुकोंगको चरित्र नेपालको युवा पुस्तामा लोकप्रिय भएको छ। चीनमा बाँदर विद्रोह, न्याय र शक्तिको प्रतीक मानिन्छ भने नेपालमा बाँदर बौद्ध धर्ममा संरक्षक र हिन्दू धर्ममा हनुमानसँग जोडिन्छ। यस्तो सांस्कृतिक सम्बन्धले जनस्तरमै मित्रता अझ गहिरो बनाउनेछ।” सुवास काजी श्रेष्ठ (धुलिखेल नगरपालीका प्रथम उपमेयर, यस कार्यक्रममा चिन-नेपाल समन्वयकर्ता): “स्वयम्भूनाथ महाचैत्य र चीनको बाँदर पर्वत दुबै २५०० वर्षको बौद्ध ज्ञानको प्रतीक हुन्। बाँदरले मानव, प्रकृति र आध्यात्मिकताको सन्तुलन जनाउँछ। लियु स्याओलिङथोङले आफ्नो कलात्मक शक्तिबाट दुई देशका जनताको हृदय नजिक्याएका छन्।” सांस्कृतिक शक्ति र विश्व कीर्तिमान कार्यक्रममा “पश्चिम यात्रा सांस्कृतिक आदानप्रदान केन्द्र”को उद्घाटन पनि गरिएको थियो। त्यसपछि लियु स्याओलिङथोङले सुन वुकोंगको पोशाकमा करिब ३०० जना “बाँदर राजाहरू”सँगै थाउटु पहाडमा विश्व कीर्तिमान कायम गरे। सप्ताहव्यापी कार्यक्रम महान् पण्डित संस्कृति तथा कला सप्ताह सेप्टेम्बर २७ सम्म चल्नेछ। यस अवधिमा लोककथा, कला प्रदर्शन, अन्तर्राष्ट्रिय संवाद, सांस्कृतिक–पर्यटन प्रवर्द्धन र विद्यालयस्तरका कार्यक्रमहरू सञ्चालन हुनेछन्। यसले चियुवानलाई सांस्कृतिक नवप्रवर्तन र आदानप्रदानको केन्द्रको रूपमा पुनः स्थापित गरेको छ र “सुन्दर बाँदर राजा”लाई विश्वसभ्यताबीचको पुलको रूपमा पुष्टि गरेको छ। The post २०२५ पहिलो राष्ट्रिय ‘महान् संस्कृति तथा कला सप्ताह’ र ‘बाँदर राजा प्रतियोगिता’ भव्य उद्घाटन appeared first on राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more... .",
  "fetched_at": "2025-09-21T23:38:54.060176Z",
  "id": "61e0bf20ed7c39c1eba42952e137074a5fbd137488aea526dc7c19b8a3f05b45",
  "images": [
    "https://rajdhanidaily.com/wp-content/uploads/2025/09/552879511_1919759798599398_5773774913016538268_n.jpg",
    "https://rajdhanidaily.com/wp-content/uploads/2025/09/551903670_797665159513100_2163970548475649766_n-1024x683.jpg",
    "https://rajdhanidaily.com/wp-content/uploads/2025/09/552355481_2935362576651029_8153118527178774944_n-649x1024.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T23:37:07Z",
  "source": {
    "domain": "rajdhanidaily.com",
    "id": "rajdhanidaily",
    "name": "राजधानी दैनिक"
  },
  "summary": "<p><img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"1080\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/552879511_1919759798599398_5773774913016538268_n.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1366\" />चियुवान । चीनको चियुवान शहरमा “चीनको बाँदर पर्वत, चियुवानको सांस्कृतिक शोभा” नारा रहेको पहिलो राष्ट्रिय महान् संस्कृति तथा कला सप्ताह र चीनको बाँदर पर्वतमा बाँदर राजा प्रतियोगिता भव्य रूपमा उद्घाटन भएको छ। कार्यक्रममा ‘लियु स्याओलिङथोङ कार्यशाला’ र ‘चियुवान सांस्कृतिक पर्यटन लगानी समूह’ले संयुक्त रूपमा आयोजना गरेका थिए। यस महोत्सवले चिनियाँ उत्कृष्ट परम्परागत संस्कृतिको उत्खनन गर्ने, [&#8230;]</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122249/\" rel=\"nofollow\">२०२५ पहिलो राष्ट्रिय &#8216;महान् संस्कृति तथा कला सप्ताह&#8217; र &#8216;बाँदर राजा प्रतियोगिता&#8217; भव्य उद्घाटन</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "tags": null,
  "title": "२०२५ पहिलो राष्ट्रिय ‘महान् संस्कृति तथा कला सप्ताह’ र ‘बाँदर राजा प्रतियोगिता’ भव्य उद्घाटन",
  "url": "https://rajdhanidaily.com/id/122249/",
  "version": 1
}