{
  "byline": "नागरिक",
  "canonical_hash": "36f65fb1ee22dbe2a62392b48fa2782aefa6a59b6b8322bd82e371742c93f43c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757823710_PM%20Karki%20USA%20(1).jpg\" /></p><p>अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त भएकी सुशीला कार्कीलाई अमेरिकाले बधाई दिएको छ। नेपालस्थित दूतावासमार्फत जारी गरेको बधाई सन्देशमा गत हप्ताको दुखद घटनापछि शान्तिपूर्ण समाधानप्रति नेपालको प्रतिबद्धताको प्रशंसा गरिएको छ।</p><p>दूतावासले राष्ट्रपति रामचन्द्र पौडेल र युवा नेताहरूलाई लोकतान्त्रिक समाधानप्रति देखाएको प्रतिबद्धताको लागि सम्मान व्यक्त गरेको छ। साथै, नेपाली सेना र प्रधानसेनापति अशोक राज सिग्देलले शान्तिपूर्ण नागरिक सरकार र व्यवस्था पुनर्स्थापना गर्न खेलेको महत्वपूर्ण भूमिकाको पनि कदर गरिएको छ। </p><p>सन्देशमा भनिएको छ, ‘अन्तरिम सरकारले आगामी महिनाहरूमा नयाँ निर्वाचनको तयारी गर्ने क्रममा हामी  नेपालसँग सहकार्य गर्न तयार छौं।’</p><figure class=\"image\"><img alt=\"Graphics with text:\n\nRt. Hon. Sushila Karki has been appointed as the Prime Minister of the Interim Government of Nepal.\n \nWe welcome the restoration of calm and a peaceful resolution following last week’s tragic events.\n \nWe commend President Ramchandra Paudel and youth leaders for their commitment to a democratic solution, even as we continue to mourn with Nepal over its losses. We recognize the Nepali Army and Chief of Army Staff General Ashok Raj Sigdel for their vital role in restoring order and facilitating a peaceful transition of civilian government. We look forward to working with the interim government in the months ahead as they prepare for new elections.\" src=\"https://pbs.twimg.com/media/G0xxRsxbUAA-FpR?format=jpg&amp;name=large\" /></figure><p>प्रधानमन्त्री कार्कीको नेतृत्वमा गठित अन्तरिम सरकारले मुलुकमा स्थिरता कायम गर्दै स्वतन्त्र र निष्पक्ष निर्वाचनको मार्ग प्रशस्त गर्ने अपेक्षा गरिएको छ। गत शुक्रबार बनेको कार्की सरकारले आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गर्नुपर्नेछ। </p><blockquote><p>यस्तो छ दूतावासले जारी गरेको बधाई सन्देश</p><p>नेपालको अन्तरिम सरकारको प्रधानमन्त्रीमा सम्माननीय सुशीला कार्की नियुक्त हुनुभएको छ। गत हप्ताको दुखद घटनाहरूपछिको शान्तिपुर्ण समाधानको हामी स्वागत गर्दछौं। हामी लोकतान्त्रिक समाधानप्रतिको प्रतिबद्धताको लागि राष्ट्रपति रामचन्द्र पौडेल र युवा नेताहरूको प्रशंसा गर्दछौं, यद्यपि यो दुखद समयमा हामी नेपालसँग शोकमा साथ मै छौं। </p><p>हामी नेपाली सेना र प्रधानसेनापति अशोक राज सिग्देललाई संक्रमणलाई सहज बनाउदै शान्तिपूर्ण नागरिक सरकार र व्यवस्था पुनर्स्थापित गर्न महत्वपूर्ण भूमिका निर्वाह गरेकोमा सम्मान गर्दछौं। अन्तरिम सरकारले आगामी महिनाहरूमा नयाँ निर्वाचनको तयारी गर्ने क्रममा हामी  नेपालसँग सहकार्य गर्न तयार छौं।</p></blockquote>",
  "content_text": "अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त भएकी सुशीला कार्कीलाई अमेरिकाले बधाई दिएको छ। नेपालस्थित दूतावासमार्फत जारी गरेको बधाई सन्देशमा गत हप्ताको दुखद घटनापछि शान्तिपूर्ण समाधानप्रति नेपालको प्रतिबद्धताको प्रशंसा गरिएको छ। दूतावासले राष्ट्रपति रामचन्द्र पौडेल र युवा नेताहरूलाई लोकतान्त्रिक समाधानप्रति देखाएको प्रतिबद्धताको लागि सम्मान व्यक्त गरेको छ। साथै, नेपाली सेना र प्रधानसेनापति अशोक राज सिग्देलले शान्तिपूर्ण नागरिक सरकार र व्यवस्था पुनर्स्थापना गर्न खेलेको महत्वपूर्ण भूमिकाको पनि कदर गरिएको छ। सन्देशमा भनिएको छ, ‘अन्तरिम सरकारले आगामी महिनाहरूमा नयाँ निर्वाचनको तयारी गर्ने क्रममा हामी नेपालसँग सहकार्य गर्न तयार छौं।’ प्रधानमन्त्री कार्कीको नेतृत्वमा गठित अन्तरिम सरकारले मुलुकमा स्थिरता कायम गर्दै स्वतन्त्र र निष्पक्ष निर्वाचनको मार्ग प्रशस्त गर्ने अपेक्षा गरिएको छ। गत शुक्रबार बनेको कार्की सरकारले आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गर्नुपर्नेछ। यस्तो छ दूतावासले जारी गरेको बधाई सन्देश नेपालको अन्तरिम सरकारको प्रधानमन्त्रीमा सम्माननीय सुशीला कार्की नियुक्त हुनुभएको छ। गत हप्ताको दुखद घटनाहरूपछिको शान्तिपुर्ण समाधानको हामी स्वागत गर्दछौं। हामी लोकतान्त्रिक समाधानप्रतिको प्रतिबद्धताको लागि राष्ट्रपति रामचन्द्र पौडेल र युवा नेताहरूको प्रशंसा गर्दछौं, यद्यपि यो दुखद समयमा हामी नेपालसँग शोकमा साथ मै छौं। हामी नेपाली सेना र प्रधानसेनापति अशोक राज सिग्देललाई संक्रमणलाई सहज बनाउदै शान्तिपूर्ण नागरिक सरकार र व्यवस्था पुनर्स्थापित गर्न महत्वपूर्ण भूमिका निर्वाह गरेकोमा सम्मान गर्दछौं। अन्तरिम सरकारले आगामी महिनाहरूमा नयाँ निर्वाचनको तयारी गर्ने क्रममा हामी नेपालसँग सहकार्य गर्न तयार छौं।",
  "fetched_at": "2025-09-14T11:56:31.931328Z",
  "id": "61e5d7613db8c64152b200e5f70a730fbe7b16ef9a2bb799126d582af7be8e0c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757823710_PM%20Karki%20USA%20(1).jpg",
    "https://pbs.twimg.com/media/G0xxRsxbUAA-FpR?format=jpg&amp;name=large"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T04:21:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालस्थित दूतावासमार्फत जारी गरेको बधाई सन्देशमा गत हप्ताको दुखद घटनापछि शान्तिपूर्ण समाधानप्रति नेपालको प्रतिबद्धताको प्रशंसा गरिएको छ।...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीलाई अमेरिकाको बधाई : निर्वाचनमा सहकार्य गर्न तयार रहेको सन्देश",
  "url": "https://nagariknews.nagariknetwork.com/politics/us-congratulates-prime-minister-karki-message-of-readiness-to-cooperate-in-the-election-26-17.html",
  "version": 1
}