{
  "byline": "नेपाल न्युज",
  "canonical_hash": "6bb6176e19ae4562fb31308316885964832f09d5dca6db4d429946a7ebd746c1",
  "content_html": "<p><strong>काठमाडौँ।</strong> गोँगबुस्थित नयाँबसपार्कमा चाडपर्वमा घर जाने यात्रुको निःशुल्क स्वास्थ्य परीक्षण गरिएको छ। </p>\n\n\n\n<p>काठमाडौँ महानगरपालिकाले यात्रु सहायताकक्षबाटै निःशुल्क स्वास्थ्य परीक्षण सुरु गरेको हो। काठमाडौँ महानगरपालिका स्वास्थ्य सेवा विभागका सिनियर अहेव दमनबहादुर नेगीले चाडपर्वमा घर जाने यात्रुलाई लक्षित गरी निःशुल्क स्वास्थ्यजाँच सुरु गरेको जानकारी दिए। </p>\n\n\n\n<p>महानगरपालिकाले उक्त कक्षबाट रक्तचाप र मधुमेह परीक्षण, झाडापखालाको औषधि वितरण गरिरहेको सिअहेव नेगीले बताए। </p>\n\n\n\n<p>उक्त सेवा दसैँभरि सञ्चालन हुने महानगरपालिकाले जनाएको छ। उक्त कक्षको आज काठमाडौँ महानगरपालिका–२६ का वडाअध्यक्ष ख्यामराज तिवारी र काठमाडौँ महानगरका प्रहरी प्रमुख राजुनाथ पाण्डेले शुभारम्भ गरेका छन्।</p>\n\n\n\n<p> नयाँबसपार्कमा हुने भीडभाड नियन्त्रणका लागि महानगर प्रहरीसमेत परिचालन गरिएको छ। उक्त प्रहरीले भीडभाड नियन्त्रणका साथै यात्रुहरुलाई सहजै रुपमा गन्तव्यस्थलसम्म पुग्नका लागि सहजीकरण गर्नेछ।</p>\n\n\n\n<p> नयाँ बसपार्क सञ्चालन गरेको लोत्से बहुउद्देश्यीय प्रालिका मानव संसाधन प्रमुख पङ्कज मल्लले नयाँबसपार्कमा चाडपर्वका लागि घर जाने यात्रुहरु बढेको बताए। उनले अरू समयमा प्रत्येक दिन चारदेखि पाँच हजार यात्रु जाने गरेकामा हाल उक्त सङ्ख्या तेब्बरसम्म पुगेको बताए ।</p>",
  "content_text": "काठमाडौँ। गोँगबुस्थित नयाँबसपार्कमा चाडपर्वमा घर जाने यात्रुको निःशुल्क स्वास्थ्य परीक्षण गरिएको छ। काठमाडौँ महानगरपालिकाले यात्रु सहायताकक्षबाटै निःशुल्क स्वास्थ्य परीक्षण सुरु गरेको हो। काठमाडौँ महानगरपालिका स्वास्थ्य सेवा विभागका सिनियर अहेव दमनबहादुर नेगीले चाडपर्वमा घर जाने यात्रुलाई लक्षित गरी निःशुल्क स्वास्थ्यजाँच सुरु गरेको जानकारी दिए। महानगरपालिकाले उक्त कक्षबाट रक्तचाप र मधुमेह परीक्षण, झाडापखालाको औषधि वितरण गरिरहेको सिअहेव नेगीले बताए। उक्त सेवा दसैँभरि सञ्चालन हुने महानगरपालिकाले जनाएको छ। उक्त कक्षको आज काठमाडौँ महानगरपालिका–२६ का वडाअध्यक्ष ख्यामराज तिवारी र काठमाडौँ महानगरका प्रहरी प्रमुख राजुनाथ पाण्डेले शुभारम्भ गरेका छन्। नयाँबसपार्कमा हुने भीडभाड नियन्त्रणका लागि महानगर प्रहरीसमेत परिचालन गरिएको छ। उक्त प्रहरीले भीडभाड नियन्त्रणका साथै यात्रुहरुलाई सहजै रुपमा गन्तव्यस्थलसम्म पुग्नका लागि सहजीकरण गर्नेछ। नयाँ बसपार्क सञ्चालन गरेको लोत्से बहुउद्देश्यीय प्रालिका मानव संसाधन प्रमुख पङ्कज मल्लले नयाँबसपार्कमा चाडपर्वका लागि घर जाने यात्रुहरु बढेको बताए। उनले अरू समयमा प्रत्येक दिन चारदेखि पाँच हजार यात्रु जाने गरेकामा हाल उक्त सङ्ख्या तेब्बरसम्म पुगेको बताए ।",
  "fetched_at": "2025-09-20T08:45:15.280899Z",
  "id": "05015234640749d0f531cafe68fb3c3660229685b2bc629b13d2e49095d80bef",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T08:36:44Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। गोँगबुस्थित नयाँबसपार्कमा चाडपर्वमा घर जाने यात्रुको निःशुल्क स्वास्थ्य परीक्षण गरिएको छ। काठमाडौँ महानगरपालिकाले यात्रु सहायताकक्षबाटै निःशुल्क स्वास्थ्य परीक्षण सुरु गरेको हो। काठमाडौँ महानगरपालिका स्वास्थ्य सेवा विभागका सिनियर अहेव दमनबहादुर नेगीले चाडपर्वमा घर जाने यात्रुलाई लक्षित गरी निःशुल्क स्वास्थ्यजाँच सुरु गरेको जानकारी दिए। महानगरपालिकाले उक्त कक्षबाट रक्तचाप र मधुमेह परीक्षण, झाडापखालाको औषधि वितरण गरिरहेको सिअहेव [&#8230;]",
  "tags": null,
  "title": "नयाँबसपार्कमा यात्रुको निःशुल्क स्वास्थ्य परीक्षण",
  "url": "https://nepalnews.com/2025/09/20/free-health-check-up-for-passengers-at-new-bus-park/",
  "version": 1
}