{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "b1038dd93f31a3077999ca40ca81330331f06d753c45af55528176253573954a",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/swathya-parishada-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ । </strong></p>\n\n\n\n<p>आन्दोलनकारीहरूले रामशाह पथस्थित स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको भवन जलाएपछि मन्त्रालयले आइतबारदेखि अस्थायी रूपमा नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) भवनबाट काम सुरु गर्ने भएको छ।</p>\n\n\n\n<p> मन्त्रालयका सचिव डा। विकास देवकोटाले भवन, कागजात, फर्निचरदेखि सबै सामग्री जलेका कारण शून्यबाट काम सुरु गर्नुपर्ने अवस्था आएको बताए।</p>\n\n\n\n<p>उनका अनुसार सिंहदरबार परिसरमा मन्त्रालय सञ्चालनको पहल भए पनि तत्काल सम्भव नदेखिएकाले नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) भवनबाट कामकाज सुरु गर्ने तयारी गरिएको हो।</p>\n\n\n\n<p> मन्त्रालय मातहत देशभर ३० हजारभन्दा बढी कर्मचारी कार्यरत छन्।</p>",
  "content_text": "काठमाडौँ । आन्दोलनकारीहरूले रामशाह पथस्थित स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको भवन जलाएपछि मन्त्रालयले आइतबारदेखि अस्थायी रूपमा नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) भवनबाट काम सुरु गर्ने भएको छ। मन्त्रालयका सचिव डा। विकास देवकोटाले भवन, कागजात, फर्निचरदेखि सबै सामग्री जलेका कारण शून्यबाट काम सुरु गर्नुपर्ने अवस्था आएको बताए। उनका अनुसार सिंहदरबार परिसरमा मन्त्रालय सञ्चालनको पहल भए पनि तत्काल सम्भव नदेखिएकाले नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) भवनबाट कामकाज सुरु गर्ने तयारी गरिएको हो। मन्त्रालय मातहत देशभर ३० हजारभन्दा बढी कर्मचारी कार्यरत छन्।",
  "fetched_at": "2025-09-14T11:56:59.229557Z",
  "id": "050a02f9e7671570709c1ba48c0e79c660cfcf137bd0951a64893e7cba386a0a",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/swathya-parishada-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T09:17:59Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/swathya-parishada-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ । आन्दोलनकारीहरूले रामशाह पथस्थित स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको भवन जलाएपछि मन्त्रालयले आइतबारदेखि अस्थायी रूपमा नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) भवनबाट काम सुरु गर्ने भएको छ। मन्त्रालयका सचिव डा। विकास देवकोटाले भवन, कागजात, फर्निचरदेखि सबै सामग्री जलेका कारण शून्यबाट काम सुरु गर्नुपर्ने अवस्था आएको बताए। उनका अनुसार सिंहदरबार परिसरमा मन्त्रालय सञ्चालनको पहल भए पनि तत्काल [&#8230;]",
  "tags": null,
  "title": "आइतबारदेखि अस्थायी रूपमा नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) भवनबाट काम सुरु गर्ने",
  "url": "https://newsofnepal.com/2025/09/14/731163/",
  "version": 1
}