{
  "byline": "नेपाल न्युज",
  "canonical_hash": "0be4a69171bceda0283e2a8466234296b1c7390f141bd250e01d3cf7034e8482",
  "content_html": "<p><strong>चितवन। </strong>नारायणगढ-मुग्लिन सडक खण्डअन्तर्गत तुइन खोलामा खसेको पहिरो अझैसम्म पन्छाउन सकिएको छैन। शुक्रबार साँझदेखि पहिरो खसेर अवरुद्ध बनेको राजमार्ग सञ्चालन नहुँदा यात्री अलपत्र परेका छन्।</p>\n\n\n\n<p>शुक्रबार साँझदेखि खसेको पहिरो निरन्तर पन्छाउने काम भइरहे पनि पूर्ण रूपमा पहिरो पन्छाउन आइतबारसम्म लाग्ने सडक डिभिजन कार्यालय चितवनले जनाएको छ। आज साँझसम्म पहिरो पन्छाउँदा पहिरो खस्ने क्रम जारी रहेको जनाउँदै कार्यालयका प्रमुख नारायण लामिछानेले ठूलो पहिरो भएकाले रातको समयमा काम गर्न कठिन हुने बताए।</p>\n\n\n\n<p>आजका लागि पहिरो पन्छाउने काम रोकिएको छ। आइतबार बिहानदेखि पहिरो पन्छाइने जनाइएको छ। पहिरो पन्छाउनका लागि मुग्लिङतर्फबाट तीन वटा र नारायणगढबाट दुई वटा साधन परिचालन गरिए आज साँझ ६:३० बजे पुनः पहिरो खसेपछि काम रोकिएको सडक डिभिजन कार्यालयले जनाएको छ।</p>\n\n\n\n<p>कार्यालय प्रमुख लामिछानेका अनुसार आइतबार बिहान पुन:पहिरो पन्छाउने गरी आजका लागि काम रोकिएको हो। शुक्रबार साँझ ६:०० बजेदेखि गएको पहिरोका कारण अलपत्र परेका यात्रुलाई जिल्ला प्रशासन कार्यालयको सक्रियतामा आज खाद्यान्न सहयोग गरिएको छ।</p>\n\n\n\n<p>प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखको उपस्थितिमा यात्रुहरूलाई भूजा, चिउरा, बिस्कुट, चाउचाउ, पानीलगायत खाद्यान्न वितरण गरिएको हो। प्रमुख जिल्ला अधिकारी अर्यालका अनुसार एक हजार ५०० यात्रुलाई पुग्ने खाद्यान्न वितरण गरिएको छ। आफ्नो कार्यक्षेत्रभित्र रहेर सडकमा अलपत्र रहेका यात्रुलाई खाद्यान्न सहयोग गरिएको उनले बताए।</p>\n\n\n\n<p>यस सडक भएर गुड्ने सवारीसाधनलाई वैकल्पिक मार्गको प्रयोग गर्न जिल्ला प्रशासन कार्यालय चितवनले आग्रह गरेको छ। थप पहिरो नखसेमा आइतबार मध्यान्नसम्ममा सडक सञ्चालन गर्न सकिने प्रजिअ अर्याले अनुमान गरे।<a href=\"https://www.prasashan.com/author/admin/\"></a></p>",
  "content_text": "चितवन। नारायणगढ-मुग्लिन सडक खण्डअन्तर्गत तुइन खोलामा खसेको पहिरो अझैसम्म पन्छाउन सकिएको छैन। शुक्रबार साँझदेखि पहिरो खसेर अवरुद्ध बनेको राजमार्ग सञ्चालन नहुँदा यात्री अलपत्र परेका छन्। शुक्रबार साँझदेखि खसेको पहिरो निरन्तर पन्छाउने काम भइरहे पनि पूर्ण रूपमा पहिरो पन्छाउन आइतबारसम्म लाग्ने सडक डिभिजन कार्यालय चितवनले जनाएको छ। आज साँझसम्म पहिरो पन्छाउँदा पहिरो खस्ने क्रम जारी रहेको जनाउँदै कार्यालयका प्रमुख नारायण लामिछानेले ठूलो पहिरो भएकाले रातको समयमा काम गर्न कठिन हुने बताए। आजका लागि पहिरो पन्छाउने काम रोकिएको छ। आइतबार बिहानदेखि पहिरो पन्छाइने जनाइएको छ। पहिरो पन्छाउनका लागि मुग्लिङतर्फबाट तीन वटा र नारायणगढबाट दुई वटा साधन परिचालन गरिए आज साँझ ६:३० बजे पुनः पहिरो खसेपछि काम रोकिएको सडक डिभिजन कार्यालयले जनाएको छ। कार्यालय प्रमुख लामिछानेका अनुसार आइतबार बिहान पुन:पहिरो पन्छाउने गरी आजका लागि काम रोकिएको हो। शुक्रबार साँझ ६:०० बजेदेखि गएको पहिरोका कारण अलपत्र परेका यात्रुलाई जिल्ला प्रशासन कार्यालयको सक्रियतामा आज खाद्यान्न सहयोग गरिएको छ। प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखको उपस्थितिमा यात्रुहरूलाई भूजा, चिउरा, बिस्कुट, चाउचाउ, पानीलगायत खाद्यान्न वितरण गरिएको हो। प्रमुख जिल्ला अधिकारी अर्यालका अनुसार एक हजार ५०० यात्रुलाई पुग्ने खाद्यान्न वितरण गरिएको छ। आफ्नो कार्यक्षेत्रभित्र रहेर सडकमा अलपत्र रहेका यात्रुलाई खाद्यान्न सहयोग गरिएको उनले बताए। यस सडक भएर गुड्ने सवारीसाधनलाई वैकल्पिक मार्गको प्रयोग गर्न जिल्ला प्रशासन कार्यालय चितवनले आग्रह गरेको छ। थप पहिरो नखसेमा आइतबार मध्यान्नसम्ममा सडक सञ्चालन गर्न सकिने प्रजिअ अर्याले अनुमान गरे।",
  "fetched_at": "2025-09-20T16:42:05.514268Z",
  "id": "053cd90546694e87b84de984e517881fc6b31388e24844e0609580f11caaff38",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T16:26:54Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "चितवन। नारायणगढ-मुग्लिन सडक खण्डअन्तर्गत तुइन खोलामा खसेको पहिरो अझैसम्म पन्छाउन सकिएको छैन। शुक्रबार साँझदेखि पहिरो खसेर अवरुद्ध बनेको राजमार्ग सञ्चालन नहुँदा यात्री अलपत्र परेका छन्। शुक्रबार साँझदेखि खसेको पहिरो निरन्तर पन्छाउने काम भइरहे पनि पूर्ण रूपमा पहिरो पन्छाउन आइतबारसम्म लाग्ने सडक डिभिजन कार्यालय चितवनले जनाएको छ। आज साँझसम्म पहिरो पन्छाउँदा पहिरो खस्ने क्रम जारी रहेको [&#8230;]",
  "tags": null,
  "title": "तुइन खोलाको पहिरो अझै पन्छाउन सकिएन",
  "url": "https://nepalnews.com/2025/09/20/tuin-river-landslide-still-not-resolved/",
  "version": 1
}