{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "2dfed0e5f77f6cabd974d77c271a19b295752205061b988c0381a7c8feeceacb",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nफाइदा मात्र हेर्दा आलोचित भइनेछ। कुनै सम्झौता नवीकरण नगर्दा आफ्नो लाभांश गुम्न सक्छ। परिस्थितिअनुसार निर्णय लिन नसक्दा काममा पछि परिनेछ। पारिवारिक मतभेदले व्यवधान निम्त्याउनेछ। अनावश्यक साइनो गाँस्नेहरूसँग सावधान रहनुहोला। बेसुरमा वचन दिने बानीले अप्ठ्यारो पर्नेछ। अरूका विषयमा चासो लिँदा व्यर्थैमा झमेला बेहोर्नुपर्ला।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nविभिन्न उपहार प्राप्त हुने समय छ। सहयोगीहरूले राम्रो साथ दिनेछन्। रोकिएका काम बन्ने र नयाँ काम प्रारम्भ गर्ने समय छ। प्रतिद्वन्द्वीहरूलाई सजिलै हराउन सकिनेछ। गरिएका कर्मको उचित प्रतिफल पाइनेछ। पुरुषार्थी कामले समाजमा स्थापित बनाउनेछ। चुनौती पन्छाएर पनि नयाँ काममा जग बसाउने मौका छ। परिश्रम परे पनि समय फलदायी रहनेछ।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nआत्मविश्वासको कमीले काममा पछि परिनेछ। शुभचिन्तकहरूको भावनालाई बेवास्ता गर्दा दु:ख पाइनेछ। खर्च हुने डरले सताउन सक्छ। वादविवादबाट टाढा रहनुहोला। अर्थ अभावले पनि काममा बाधा पुग्नेछ। आफ्ना सूचनासम्बन्धी गोपनीयतामा ध्यान पुर्याउनुहोला। ईर्ष्या गर्नेहरूबाट जोगिएर काम लिनुहोला, आजको मिहिनेतले भविष्यमा फाइदा दिलाउनेछ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nपहिलेको सफलताले हौसला जगाउनेछ। आफन्तको सान्निध्य र अभिभावाकको स्नेह प्राप्त हुनेछ। स्वादिष्ट भोजनको आनन्द प्राप्त हुनेछ। प्रयत्न गरेको काम सम्पादन हुनेछ। अध्ययनको लगावले बौद्धिक क्षेत्र फराकिलो बन्नेछ। नयाँ काम गर्ने अवसर पनि प्राप्त हुनेछ। व्यापारले फाइदा दिनेछ। तत्काल धेरै गर्न नसकिए पनि पछिका लागि जग बसाउने समय छ।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nआफ्नो मिहिनेतको प्रतिफल अरूले हत्याउने चेष्टा गर्नेछन्। अधिक खर्च हुनेछ र व्यवहार चलाउन पनि कर्जामार्फत धन जुटाउनुपर्ने हुन सक्छ। तत्काल फाइदा लिँदा लाभांश अरूलाई बाँड्नुपर्ला। आवश्यकताका वस्तु जुटाउन समेत समय लाग्नेछ। छिमेकमा असमझदारी बढ्ने देखिएकाले होसियारीसाथ काम लिनुहोला। फाइदाका लागि केही वस्तु त्याग्नुपर्ला।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nनयाँ अवसरका साथै आम्दानीका स्रोत फेला पर्नेछन्। श्रमको उचित मूल्यांकन हुनेछ। व्यापारमा थोरै लगानीबाट पनि नाफा उठाउन सकिनेछ। प्रयत्न गर्दा नयाँ कामतर्फ अग्रसर भइनेछ। सञ्चित धनको उपयोग गर्दा फाइदा हुनेछ। राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। नसाेचेकाे आम्दानी हुनाले दैनिकी खर्चिलाे बन्न सक्छ। पछिका लागि सञ्चय गर्न सकिनेछ।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nविभिन्न अवसरले पछ्याउनेछन् भने कामको सन्दर्भमा विशिष्ट व्यक्तिहरूसँग मित्रता बढ्न सक्छ। अरूलाई प्रभावित पारेर काम बनाउने समय छ। आजको मिहिनेतले भविष्यमा प्रतिष्ठा दिलाउन सक्छ। विभिन्न भौतिक साधनहरू प्राप्त हुनेछन्। नोकरी तथा व्यवसायमा फाइदा हुनेछ। तारिफयोग्य कामले धेरैको मन जित्न सकिनेछ। व्यापारमा लगानी बढाउन सकिनेछ।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nस्वास्थ्य कमजोर रहनाले सोचेको उपलब्धि तत्काल नपाइएला। सहयोगको तत्परता देखाउनेहरू पछि हट्नेछन्। आफ्नो क्षेत्रमा अरूले हस्तक्षेप गर्न सक्छन्। अरूका लागि बुद्धि खर्चनुपर्नेछ। जीवनशैली व्यस्त रहनेछ र उपलब्धिहीन काममा समय बित्न सक्छ। तापनि, गरी आएको कामलाई निरन्तरता दिन सकिनेछ। प्रयत्न गर्दा सम्भावना खोजी गर्ने समय छ।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nस्वास्थ्यका लागि आहार–विहारमा सजग रहनुपर्नेछ। व्यस्तता बढ्नेछ, स्वास्थ्य समस्याले कमजोरी अनुभूति हुनेछ। सहयोगीहरू जिम्मेवारीबाट पन्छिन सक्छन्। सम्भावना देखिए पनि उपलब्धि प्राप्त गर्न केही समय लाग्नेछ। गरी आएको कामलाई निरन्तरता दिन सकिनेछ। अवसरका लागि चुनौतीपूर्ण जिम्मेवारी वहन गर्नुपर्ला। नयाँ योजनातर्फ लगानीमा जोखिम बढ्नेछ।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nछोटो समयमा फाइदा उठाउन सकिनेछ। सुन्दर पहिरनले व्यक्तित्वमा निखारता आउनेछ। विशेष उपहार प्राप्त हुन सक्छ। प्रियजनसँगको सान्निध्यले दिन रमाइलो रहनेछ। अध्ययन, लेखन तथा मनोरञ्जनमा समय बित्नेछ। मित्रता र प्रेमको बन्धन कसिनेछ भने शुभचिन्तकहरूको सहयोग प्राप्त हुनेछ। भौतिक साधन जुट्नाले आम्दानी बढाउने काम गर्न सकिनेछ।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nरोकिएका काम बन्नाले उत्साह जाग्नेछ। आफ्नै प्रयासले अधिकार स्थापित गर्न सकिनेछ। आर्थिक लाभ हुने काम पनि सम्पादन हुनेछ। प्रतिकूल परिस्थितिका बाबजुद लक्ष्य प्राप्त हुनेछ। मिहिनेतले प्रतिस्पर्धाको दौड जिताउन सक्छ। भौतिक साधन जुट्नाले दिगो फाइदा हुने काम सुरु हुनेछ। प्रतिस्पर्धीहरू किनारा लाग्नेछन् भने उपलब्धि जोगाउन सफल भइनेछ।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nअस्वस्थताले लक्ष्यअनुसार काममा जुट्न नसकिएला। अप्ठ्यारा परिस्थिति सुल्झाउनमै समय बित्नेछ। सहयोगीहरू पछि हट्नाले नयाँ योजना प्रारम्भ गर्न समस्या पर्नेछ। व्याहारिक अलमलले आँटेका काममा बाधा पुर्याउनेछ। अप्रिय समाचारले चिन्तित तुल्याउन सक्छ। गुरुजनसँग मतभेद हुनाले अध्ययनमा बाधा पर्नेछ। समयको सदुपयोग गर्न नसकिएला।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : फाइदा मात्र हेर्दा आलोचित भइनेछ। कुनै सम्झौता नवीकरण नगर्दा आफ्नो लाभांश गुम्न सक्छ। परिस्थितिअनुसार निर्णय लिन नसक्दा काममा पछि परिनेछ। पारिवारिक मतभेदले व्यवधान निम्त्याउनेछ। अनावश्यक साइनो गाँस्नेहरूसँग सावधान रहनुहोला। बेसुरमा वचन दिने बानीले अप्ठ्यारो पर्नेछ। अरूका विषयमा चासो लिँदा व्यर्थैमा झमेला बेहोर्नुपर्ला। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : विभिन्न उपहार प्राप्त हुने समय छ। सहयोगीहरूले राम्रो साथ दिनेछन्। रोकिएका काम बन्ने र नयाँ काम प्रारम्भ गर्ने समय छ। प्रतिद्वन्द्वीहरूलाई सजिलै हराउन सकिनेछ। गरिएका कर्मको उचित प्रतिफल पाइनेछ। पुरुषार्थी कामले समाजमा स्थापित बनाउनेछ। चुनौती पन्छाएर पनि नयाँ काममा जग बसाउने मौका छ। परिश्रम परे पनि समय फलदायी रहनेछ। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : आत्मविश्वासको कमीले काममा पछि परिनेछ। शुभचिन्तकहरूको भावनालाई बेवास्ता गर्दा दु:ख पाइनेछ। खर्च हुने डरले सताउन सक्छ। वादविवादबाट टाढा रहनुहोला। अर्थ अभावले पनि काममा बाधा पुग्नेछ। आफ्ना सूचनासम्बन्धी गोपनीयतामा ध्यान पुर्याउनुहोला। ईर्ष्या गर्नेहरूबाट जोगिएर काम लिनुहोला, आजको मिहिनेतले भविष्यमा फाइदा दिलाउनेछ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : पहिलेको सफलताले हौसला जगाउनेछ। आफन्तको सान्निध्य र अभिभावाकको स्नेह प्राप्त हुनेछ। स्वादिष्ट भोजनको आनन्द प्राप्त हुनेछ। प्रयत्न गरेको काम सम्पादन हुनेछ। अध्ययनको लगावले बौद्धिक क्षेत्र फराकिलो बन्नेछ। नयाँ काम गर्ने अवसर पनि प्राप्त हुनेछ। व्यापारले फाइदा दिनेछ। तत्काल धेरै गर्न नसकिए पनि पछिका लागि जग बसाउने समय छ। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : आफ्नो मिहिनेतको प्रतिफल अरूले हत्याउने चेष्टा गर्नेछन्। अधिक खर्च हुनेछ र व्यवहार चलाउन पनि कर्जामार्फत धन जुटाउनुपर्ने हुन सक्छ। तत्काल फाइदा लिँदा लाभांश अरूलाई बाँड्नुपर्ला। आवश्यकताका वस्तु जुटाउन समेत समय लाग्नेछ। छिमेकमा असमझदारी बढ्ने देखिएकाले होसियारीसाथ काम लिनुहोला। फाइदाका लागि केही वस्तु त्याग्नुपर्ला। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : नयाँ अवसरका साथै आम्दानीका स्रोत फेला पर्नेछन्। श्रमको उचित मूल्यांकन हुनेछ। व्यापारमा थोरै लगानीबाट पनि नाफा उठाउन सकिनेछ। प्रयत्न गर्दा नयाँ कामतर्फ अग्रसर भइनेछ। सञ्चित धनको उपयोग गर्दा फाइदा हुनेछ। राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। नसाेचेकाे आम्दानी हुनाले दैनिकी खर्चिलाे बन्न सक्छ। पछिका लागि सञ्चय गर्न सकिनेछ। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : विभिन्न अवसरले पछ्याउनेछन् भने कामको सन्दर्भमा विशिष्ट व्यक्तिहरूसँग मित्रता बढ्न सक्छ। अरूलाई प्रभावित पारेर काम बनाउने समय छ। आजको मिहिनेतले भविष्यमा प्रतिष्ठा दिलाउन सक्छ। विभिन्न भौतिक साधनहरू प्राप्त हुनेछन्। नोकरी तथा व्यवसायमा फाइदा हुनेछ। तारिफयोग्य कामले धेरैको मन जित्न सकिनेछ। व्यापारमा लगानी बढाउन सकिनेछ। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : स्वास्थ्य कमजोर रहनाले सोचेको उपलब्धि तत्काल नपाइएला। सहयोगको तत्परता देखाउनेहरू पछि हट्नेछन्। आफ्नो क्षेत्रमा अरूले हस्तक्षेप गर्न सक्छन्। अरूका लागि बुद्धि खर्चनुपर्नेछ। जीवनशैली व्यस्त रहनेछ र उपलब्धिहीन काममा समय बित्न सक्छ। तापनि, गरी आएको कामलाई निरन्तरता दिन सकिनेछ। प्रयत्न गर्दा सम्भावना खोजी गर्ने समय छ। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : स्वास्थ्यका लागि आहार–विहारमा सजग रहनुपर्नेछ। व्यस्तता बढ्नेछ, स्वास्थ्य समस्याले कमजोरी अनुभूति हुनेछ। सहयोगीहरू जिम्मेवारीबाट पन्छिन सक्छन्। सम्भावना देखिए पनि उपलब्धि प्राप्त गर्न केही समय लाग्नेछ। गरी आएको कामलाई निरन्तरता दिन सकिनेछ। अवसरका लागि चुनौतीपूर्ण जिम्मेवारी वहन गर्नुपर्ला। नयाँ योजनातर्फ लगानीमा जोखिम बढ्नेछ। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : छोटो समयमा फाइदा उठाउन सकिनेछ। सुन्दर पहिरनले व्यक्तित्वमा निखारता आउनेछ। विशेष उपहार प्राप्त हुन सक्छ। प्रियजनसँगको सान्निध्यले दिन रमाइलो रहनेछ। अध्ययन, लेखन तथा मनोरञ्जनमा समय बित्नेछ। मित्रता र प्रेमको बन्धन कसिनेछ भने शुभचिन्तकहरूको सहयोग प्राप्त हुनेछ। भौतिक साधन जुट्नाले आम्दानी बढाउने काम गर्न सकिनेछ। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : रोकिएका काम बन्नाले उत्साह जाग्नेछ। आफ्नै प्रयासले अधिकार स्थापित गर्न सकिनेछ। आर्थिक लाभ हुने काम पनि सम्पादन हुनेछ। प्रतिकूल परिस्थितिका बाबजुद लक्ष्य प्राप्त हुनेछ। मिहिनेतले प्रतिस्पर्धाको दौड जिताउन सक्छ। भौतिक साधन जुट्नाले दिगो फाइदा हुने काम सुरु हुनेछ। प्रतिस्पर्धीहरू किनारा लाग्नेछन् भने उपलब्धि जोगाउन सफल भइनेछ। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : अस्वस्थताले लक्ष्यअनुसार काममा जुट्न नसकिएला। अप्ठ्यारा परिस्थिति सुल्झाउनमै समय बित्नेछ। सहयोगीहरू पछि हट्नाले नयाँ योजना प्रारम्भ गर्न समस्या पर्नेछ। व्याहारिक अलमलले आँटेका काममा बाधा पुर्याउनेछ। अप्रिय समाचारले चिन्तित तुल्याउन सक्छ। गुरुजनसँग मतभेद हुनाले अध्ययनमा बाधा पर्नेछ। समयको सदुपयोग गर्न नसकिएला। (नेपाली पात्रो)",
  "fetched_at": "2025-09-18T01:42:18.712972Z",
  "id": "057be34c395d55c4e7b5585e6a2ec88bb6bf3accff80dae616ff382989a55b1d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T01:10:22Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : फाइदा मात्र हेर्दा आलोचित भइनेछ। कुनै सम्झौता नवीकरण नगर्दा आफ्नो लाभांश गुम्न सक्छ। परिस्थितिअनुसार निर्णय लिन नसक्दा काममा पछि परिनेछ। पारिवारिक मतभेदले व्यवधान निम्त्याउनेछ। अनावश्यक साइनो गाँस्नेहरूसँग सावधान रहनुहोला। बेसुरमा वचन दिने बानीले अप्ठ्यारो पर्नेछ। अरूका विषयमा चासो लिँदा व्यर्थैमा झमेला बेहोर्नुपर्ला। &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ असोज २ गते बिहीबार",
  "url": "https://www.nepaljapan.com/09/18/681360/",
  "version": 1
}