{
  "byline": "नेपाल जापान",
  "canonical_hash": "f8b384bf951559d2b5fbf72c39fda0b2f00bc852feffec5ad2b4c81c9141288c",
  "content_html": "<p style=\"text-align: justify;\">पूर्व प्रधानमन्त्री केपी शर्मा ओलीले गत भदौ २३ गते भएको जेनजी आन्दोलनमा व्यापक घूसपैठ भएको र यसको प्रमाण प्रहरीसँग नभएका स्वचालित हतियारले गोली हानिएको घटना रहेको दावी गर्नुभएको छ ।</p>\n<p style=\"text-align: justify;\">संविधान दिवसका अवसरमा आज एक सन्देश दिंदै उहाँले तत्कालीन सरकारले गोली हान्ने आदेश नदिएको तर ताकीताकी स्वचालित हतियारबाट गोली हानिएको भन्दै यसको छानबिनको माग गर्नुभएको छ ।</p>\n<p style=\"text-align: justify;\">सामाजक सञ्जाल फेसबुकमार्फत सन्देश दिंदै अध्यक्ष ओलीले त्यस घटनाप्रतिदुःख व्यक्त गर्दै दिवंगत युवाहरूप्रति श्रध्दाञ्जली एवं घाइतेहरुको स्वास्थ्यलाभको कामना सहित बडो कष्टका साथ जारी भएको यो संविधान रक्षार्थ सबै एकजुट हुन आव्हान गर्नुभएको छ ।</p>\n<p style=\"text-align: justify;\"><strong>सन्देश जस्ताको तस्तै-</strong></p>\n<p style=\"text-align: justify;\"><em>आज संविधान दिवस। नेपाली जनताले ७० वर्षसम्म संघर्ष गरेर आफैंले निर्वाचित गरेको संविधानसभाले बनाएको संविधान जारी गरेको दिन । लोकतान्त्रिक गणतन्त्र, सङ्घीय समावेशी व्यवस्था र जनताका अधिकार स्थापित भएको दिन ।</em></p>\n<p style=\"text-align: justify;\"><em>यो संविधान निर्माण गर्दा हामीले भोगेका चुनौती तपाईँहरूको सम्झनामा ताजै छ । नाकाबन्दी र देशको सार्वभौमसत्तामाथि उत्पन्न चुनौतीलाई समेत परास्त गर्दै संविधान जारी भएको थियो । तसर्थ नेपालको संविधान नेपाली जनताले आफैले आफ्ना निम्ति लेखेको भविष्य रेखा हो ।</em></p>\n<p style=\"text-align: justify;\"><em>संविधान जारी भएपछि नेपाललाई कसैले नाकाबन्दी लगाउन नसक्नेगरी भूपरिवेष्ठित देशलाई भूजडित बनाउन उत्तर दक्षिण जोड्ने यातायात संरचनाहरु बनाइरहेका थियौं। उत्तरी छिमेकी देशसँग पनि यातायात पारवहन सम्झौता गरेका थियौं। हाम्रो सार्वभौमसत्ताको सामर्थ्य विस्तार गरेका थियौं। हाम्रा विकास संरचनाहरूका जग बसालेका थियौं । अर्थतन्त्र तंग्रदै थियो।</em></p>\n<p style=\"text-align: justify;\"><em>गत साता जेन-जीको शान्तिपूर्ण हुने भनिएको प्रदर्शनका क्रममा घुसपैठ भयो-आह्वानकर्ताले भनेझैं । त्यसमा घुसपैठ गर्ने षड्यन्त्रकारीहरूले हिंसा मच्चाए, हाम्रा युवाहरुको ज्यान गयो। सरकारले प्रदर्शनकारीलाई ताकीताकी गोली हान्ने आदेश दिएको थिएन।</em></p>\n<p style=\"text-align: justify;\"><em>प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनु पर्दछ । त्यस घटनाप्रति म फेरि दुःख व्यक्त गर्दै दिवंगत युवाहरूप्रति श्रध्दाञ्जली एवं घाइतेहरुको स्वास्थ्यलाभको कामना गर्दछु।</em></p>\n<p style=\"text-align: justify;\"><em>हामी यतिबेला हाम्रो संविधानमाथि ठूलो आक्रमण भएको अवस्थामा छौँ। प्रधानमन्त्रीबाट मेरो राजीनामापछि सिंहदरबार जलाइएको छ &#8211; नेपालको नक्सा जलाइएको छ, देशको निशानी मेटाउन खोजिएको छ।</em></p>\n<p style=\"text-align: justify;\"><em>जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र राजनीतिक दलका कार्यालय, तिनका नेता कार्यकर्ताको घर, व्यक्तिगत सम्पत्ति छानीछानी खरानी बनाइएको छ।</em></p>\n<p style=\"text-align: justify;\"><em>यसका पछाडिको षड्यन्त्रबारे आज म धेरै कुरा भन्दिनँ, धेरै कुरा समयले आफैं बयान दिनेछ। हाम्रो देश बनिरहेको थियो कि बिग्रेको थियो, वा देश बिग्रेको काल्पनिक भाष्य खडा गरेर आक्रोश विस्तार मात्रै गरिएको थियो ? यी सबै कुरा हाम्रो नयाँ पुस्ताले आफैं महसुस गर्ने छ। विदेश जाने/आउने एयरपोर्टको भीडलाई नकारात्मक भनिरहेको समाज आज देश बाहिरको अनुमति बन्द हुनुलाई के ठान्ला, यो पनि समयले महसुस गराउने छ। हाम्रो नयाँ पुस्ताले आफैं बुझ्ने छ ।</em></p>\n<p style=\"text-align: justify;\"><em>तर, यो कुरा समय छँदै बुझ्नु पर्ने छ, नबुझेमा हाम्रो देशको सार्वभौमसत्ता इतिहासमा मात्र रहने छ । </em><em>हाम्रा युवाहरुले काजी भीम मल्लको मृत्युदण्डबारेको इतिहास पक्कै पढ्नु भएको छ।</em></p>\n<p style=\"text-align: justify;\"><em>देशको सीमाना विस्तार गरेर फर्केका भीम मल्ललाई देश फर्किनासाथ काटिएपछि पछुताउने मात्र विकल्प बाँकी रह्यो। यथार्थ भन्दा बाहिर गएर विस्तार गरिएका असन्तोषका परिणामहरु पछुताउन मात्र काम लाग्छन्, त्यस पछुतोले नै बनिरहेको देशको झन् झन् गाढा सम्झना गराउने छ।</em></p>\n<p style=\"text-align: justify;\"><em>हामी सबै पुस्ताका नेपाली एकजुट हुनु पर्दछ &#8211; सार्वभौमसत्तामाथि गरिएको प्रहार सामना गर्न र हाम्रो संविधानको रक्षा गर्न। सार्वभौमसत्ता हाम्रो अस्तित्व हो भने संविधान हाम्रो स्वतन्त्रताको कवच हो। हाम्रो एकताले नै देशसामु उत्पन्न यो अकल्पनीय सङ्कटबाट फेरि देशलाई उठाउन र जोगाउन सक्छ।</em></p>\n<p style=\"text-align: justify;\"><em>मेरो सबैमा अपील छ- संविधान जोगाऔं, सार्वभौमसत्ताको रक्षा गरौं।</em></p>",
  "content_text": "पूर्व प्रधानमन्त्री केपी शर्मा ओलीले गत भदौ २३ गते भएको जेनजी आन्दोलनमा व्यापक घूसपैठ भएको र यसको प्रमाण प्रहरीसँग नभएका स्वचालित हतियारले गोली हानिएको घटना रहेको दावी गर्नुभएको छ । संविधान दिवसका अवसरमा आज एक सन्देश दिंदै उहाँले तत्कालीन सरकारले गोली हान्ने आदेश नदिएको तर ताकीताकी स्वचालित हतियारबाट गोली हानिएको भन्दै यसको छानबिनको माग गर्नुभएको छ । सामाजक सञ्जाल फेसबुकमार्फत सन्देश दिंदै अध्यक्ष ओलीले त्यस घटनाप्रतिदुःख व्यक्त गर्दै दिवंगत युवाहरूप्रति श्रध्दाञ्जली एवं घाइतेहरुको स्वास्थ्यलाभको कामना सहित बडो कष्टका साथ जारी भएको यो संविधान रक्षार्थ सबै एकजुट हुन आव्हान गर्नुभएको छ । सन्देश जस्ताको तस्तै- आज संविधान दिवस। नेपाली जनताले ७० वर्षसम्म संघर्ष गरेर आफैंले निर्वाचित गरेको संविधानसभाले बनाएको संविधान जारी गरेको दिन । लोकतान्त्रिक गणतन्त्र, सङ्घीय समावेशी व्यवस्था र जनताका अधिकार स्थापित भएको दिन । यो संविधान निर्माण गर्दा हामीले भोगेका चुनौती तपाईँहरूको सम्झनामा ताजै छ । नाकाबन्दी र देशको सार्वभौमसत्तामाथि उत्पन्न चुनौतीलाई समेत परास्त गर्दै संविधान जारी भएको थियो । तसर्थ नेपालको संविधान नेपाली जनताले आफैले आफ्ना निम्ति लेखेको भविष्य रेखा हो । संविधान जारी भएपछि नेपाललाई कसैले नाकाबन्दी लगाउन नसक्नेगरी भूपरिवेष्ठित देशलाई भूजडित बनाउन उत्तर दक्षिण जोड्ने यातायात संरचनाहरु बनाइरहेका थियौं। उत्तरी छिमेकी देशसँग पनि यातायात पारवहन सम्झौता गरेका थियौं। हाम्रो सार्वभौमसत्ताको सामर्थ्य विस्तार गरेका थियौं। हाम्रा विकास संरचनाहरूका जग बसालेका थियौं । अर्थतन्त्र तंग्रदै थियो। गत साता जेन-जीको शान्तिपूर्ण हुने भनिएको प्रदर्शनका क्रममा घुसपैठ भयो-आह्वानकर्ताले भनेझैं । त्यसमा घुसपैठ गर्ने षड्यन्त्रकारीहरूले हिंसा मच्चाए, हाम्रा युवाहरुको ज्यान गयो। सरकारले प्रदर्शनकारीलाई ताकीताकी गोली हान्ने आदेश दिएको थिएन। प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनु पर्दछ । त्यस घटनाप्रति म फेरि दुःख व्यक्त गर्दै दिवंगत युवाहरूप्रति श्रध्दाञ्जली एवं घाइतेहरुको स्वास्थ्यलाभको कामना गर्दछु। हामी यतिबेला हाम्रो संविधानमाथि ठूलो आक्रमण भएको अवस्थामा छौँ। प्रधानमन्त्रीबाट मेरो राजीनामापछि सिंहदरबार जलाइएको छ – नेपालको नक्सा जलाइएको छ, देशको निशानी मेटाउन खोजिएको छ। जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र राजनीतिक दलका कार्यालय, तिनका नेता कार्यकर्ताको घर, व्यक्तिगत सम्पत्ति छानीछानी खरानी बनाइएको छ। यसका पछाडिको षड्यन्त्रबारे आज म धेरै कुरा भन्दिनँ, धेरै कुरा समयले आफैं बयान दिनेछ। हाम्रो देश बनिरहेको थियो कि बिग्रेको थियो, वा देश बिग्रेको काल्पनिक भाष्य खडा गरेर आक्रोश विस्तार मात्रै गरिएको थियो ? यी सबै कुरा हाम्रो नयाँ पुस्ताले आफैं महसुस गर्ने छ। विदेश जाने/आउने एयरपोर्टको भीडलाई नकारात्मक भनिरहेको समाज आज देश बाहिरको अनुमति बन्द हुनुलाई के ठान्ला, यो पनि समयले महसुस गराउने छ। हाम्रो नयाँ पुस्ताले आफैं बुझ्ने छ । तर, यो कुरा समय छँदै बुझ्नु पर्ने छ, नबुझेमा हाम्रो देशको सार्वभौमसत्ता इतिहासमा मात्र रहने छ । हाम्रा युवाहरुले काजी भीम मल्लको मृत्युदण्डबारेको इतिहास पक्कै पढ्नु भएको छ। देशको सीमाना विस्तार गरेर फर्केका भीम मल्ललाई देश फर्किनासाथ काटिएपछि पछुताउने मात्र विकल्प बाँकी रह्यो। यथार्थ भन्दा बाहिर गएर विस्तार गरिएका असन्तोषका परिणामहरु पछुताउन मात्र काम लाग्छन्, त्यस पछुतोले नै बनिरहेको देशको झन् झन् गाढा सम्झना गराउने छ। हामी सबै पुस्ताका नेपाली एकजुट हुनु पर्दछ – सार्वभौमसत्तामाथि गरिएको प्रहार सामना गर्न र हाम्रो संविधानको रक्षा गर्न। सार्वभौमसत्ता हाम्रो अस्तित्व हो भने संविधान हाम्रो स्वतन्त्रताको कवच हो। हाम्रो एकताले नै देशसामु उत्पन्न यो अकल्पनीय सङ्कटबाट फेरि देशलाई उठाउन र जोगाउन सक्छ। मेरो सबैमा अपील छ- संविधान जोगाऔं, सार्वभौमसत्ताको रक्षा गरौं।",
  "fetched_at": "2025-09-19T05:23:26.028825Z",
  "id": "05eacfec94528853665e001f1aee09a7c4f7cff0c518306ee94e807819e07d71",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T05:16:08Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "पूर्व प्रधानमन्त्री केपी शर्मा ओलीले गत भदौ २३ गते भएको जेनजी आन्दोलनमा व्यापक घूसपैठ भएको र यसको प्रमाण प्रहरीसँग नभएका स्वचालित हतियारले गोली हानिएको घटना रहेको दावी गर्नुभएको छ । संविधान दिवसका अवसरमा आज एक सन्देश दिंदै उहाँले तत्कालीन सरकारले गोली हान्ने आदेश नदिएको तर ताकीताकी स्वचालित हतियारबाट गोली हानिएको भन्दै यसको छानबिनको माग गर्नुभएको &#8230;",
  "tags": null,
  "title": "जेनजी आन्दोलनमा स्वचालित हतियारले गोली हानियो, यसका छानबिन हुनुपर्छ : ओली",
  "url": "https://www.nepaljapan.com/09/19/681579/",
  "version": 1
}