{
  "author": "रमेश भट्ट (सह-प्राध्यापक, जनस्वास्थ्य) :: जेन–जेडलाई जेन एक्सको सन्देश",
  "content": "विचार/विश्लेषण\nजेन–जेडलाई जेन एक्सको सन्देश\nरमेश भट्ट (सह-प्राध्यापक, जनस्वास्थ्य)\nमंगलबार, असोज ७, २०८२\n१०:११\nसमयको कालखण्डसँगै मान्छेका सोच, विचार र जीवनशैलीहरू परिवर्तन हुन्छन्। यदि यी परिवर्तनहरूको निकास सहज ढंगमा हुन पाएन भने त्यसले समाजमा अस्थिरता निम्त्याउँछ। प्रत्येक पुस्ताका आ–आफ्ना सोच, भोगाइ, सिकाइ र अनुभवहरू हुन्छन्, जुन अर्को पुस्ताको भन्दा फरक हुन्छन्। राज्यको प्रशासन, सुरक्षा, शिक्षा, स्वास्थ्य तथा अन्य निकायको बागडोर सम्हालेको पुस्ताले प्रायः अन्य पुस्ताका विचार तथा समस्याहरूलाई नजरअन्दाज गरेको पाइन्छ। यही कारण अहिले हामीले जेन–जेडको आन्दोलन देख्न र भोग्नुपर्यो। जसरी हिमाल–पहाडबाट सलल बग्दै आउने नदीहरू कुनै कारणवश थुनिँदा त्यसले गाउँ–वस्तीहरू सखाप पार्छ, त्यस्तै कुन्ठित निराशाको भेल जेन–जेड पुस्ताका भाइ–बहिनीहरूले प्रकट गरे।\nप्रिय जेनरेसन–जेडका भाइ–बहिनीहरू, तपाईंहरूको पुस्ताद्वारा सुरु गरिएको ऐतिहासिक र महत्त्वपूर्ण आन्दोलनले हामीलाई अचम्मित मात्र बनाएको छैन, तपाईंहरूलाई उच्च सम्मान गर्ने अवसर पनि दिएको छ। हरेक व्यक्तिको आफ्नै पहिचान हुन्छ, तर समय–समयमा मानिसलाई समूहबद्ध गर्ने र सामान्यीकरण गर्ने प्रयासहरू भएका हुन्छन्। त्यसकै परिणामस्वरूप “पुस्ता” भन्ने शब्द प्रचलनमा आएको हो। जन्मवर्ष, उमेर, स्थान र महत्त्वपूर्ण जीवन–घटनाहरूका आधारमा बनेको छुट्टै समूहलाई “पुस्ता” भनिन्छ। समान आर्थिक वा ऐतिहासिक अवस्थाहरूमा जीवन बिताउनु, समान सांस्कृतिक वा वातावरणीय घटनाको प्रभावमा पर्नु, वा समान प्रविधिको प्रभावमा पर्नुले मानिसको सोच, निर्णय र व्यवहारमा समानता ल्याउँछ। यही समानताले त्यो पुस्ताको विशेषता र पहिचान निर्माण गर्छ। त्यसैले प्रत्येक “पुस्ता” का विशेषताहरू समाज र राष्ट्रको गतिशील विकासका लागि महत्त्वपूर्ण आधार बन्ने गर्दछ।\nआज–भोलि व्यक्तिहरूलाई जन्मेको वर्षको आधारमा विभिन्न पुस्ताका नामले वर्गीकृत गरिएको छ; परम्परावादी/साइलन्ट जेनरेसन (सन १९२८–१९४५), बेबी–बुमर (सन १९४६–१९६४), जेनरेसन–एक्स (सन १९६५–१९८०), जेनरेसन–वाई (सन १९८१–१९९६), जेनरेसन–जेड (सन १९९७–२०१२, डिजिटल युगमा जन्मिएका), जेनरेसन–अल्फा (सन २०१३–२०२४), र जेनरेसन–बिटा (सन २०२५–२०३९)।\nसमयसँगै जेनरेसन–जेडका भाइ–बहिनीहरू अगाडि बढ्दैछन्। उनीहरू अझ आत्मविश्वासी, स्रोतसाधनयुक्त र प्राविधिक दृष्टिले सक्षम देखिन्छन्। नेपालजस्तो विकासशील देशमा जन्मिएर पनि जेन–जेडले सिकाइ र अनुभवका उत्कृष्ट अवसरहरू पाएका छन्। हामी जेन–एक्सका सदस्यहरूले राजनीतिक संक्रमण, पुँजीवाद र मेरिटोक्रेसीको प्रभुत्व भोग्यौं, तर जेन–जेडका सदस्यहरू साँचिकै डिजिटल–नेटीभ हुन्। बाल्यकालदेखि नै इन्टरनेट, सामाजिक सञ्जाल र मोबाइल प्रणालीको प्रयोगमा हुर्किएका छन्।\nसर्वेक्षणहरूले देखाएअनुसार, जेन–जेडरहरू सत्यको खोजीमा केन्द्रित हुन्छन्। उनीहरू व्यक्तिगत अभिव्यक्तिलाई महत्त्व दिन्छन्, लेबलहरूलाई अस्वीकार गर्छन्, संवादद्वारा समस्या समाधान र संसारलाई सुधार्न सकिन्छ भन्नेमा गहिरो विश्वास गर्छन्। उनीहरू विश्लेषणात्मक र व्यवहारिक ढंगले निर्णय गर्छन्।\nसामाजिक सञ्जालमा सक्रिय भएकाले उनीहरूलाई विश्व–सूचना पाउन सजिलो हुन्छ। सानैदेखि विभिन्न संस्कृति, सभ्यता र जनजीवनको बारेमा सिक्ने भएकाले विविधताको सम्मान गर्न र आफ्नै पहिचान खोज्न उनीहरू सिकेका छन्। तर, हरेक कुरा भौगोलिक, सांस्कृतिक, सामाजिक र व्यक्तिगत व्यवहारअनुसार विकास गर्नुपर्छ भन्ने कुरा प्रायः बिर्सिन्छन्।\nजेन–जेडहरू वास्तविक र भर्चुअल दुनियाँबीच सहजै स्विच गर्न सक्छन्। उनीहरूलाई चाहिने सूचना तत्काल खोज्ने र सार्वजनिक गर्ने क्षमतामा निपुण छन् र विभिन्न सञ्चार उपकरण तथा सामाजिक सञ्जालको प्रयोग गर्छन्। जेन–जेडका प्रतिनिधिहरू तीव्र रूपमा पेशागत उन्नति चाहन्छन्, तर स–साना कदम चाल्दै लामो समय लगाएर करिअर बनाउने दृष्टिकोणमा धैर्य गर्न भने उनीहरूलाई गाह्रो पर्न सक्छ। उनीहरू प्रविधि र विदेशी भाषामा दक्ष भएका कारण संसारभर रोजगारीका अवसरहरू खोज्न सक्षम छन्।\nनेपालमा रोजगारदाता, संस्थाका व्यवस्थापक तथा सञ्चालकहरू प्रायः अपारदर्शी र परम्परागत सोच भएका व्यक्तिहरु हुन्छन्। उनीहरू आफ्ना कर्मचारीहरूसँग प्रत्यक्ष तथा स्पष्ट संवाद गर्न रुचाउँदैनन् र बिचौलिया वा आफू अनुकूल तेस्रो व्यक्ति मार्फत कुरा गर्न चाहन्छन्। तर, जेन–जेड प्रत्यक्ष संवाद, प्रामाणिकता र सान्दर्भिकतालाई महत्त्व दिन्छन्। त्यसैले यस्तो वातावरणमा उनीहरूले काम गर्न असहज महसुस गर्ने भएकाले प्रत्येक वर्ष हजारौं जेन–जेड पुस्ताका भाइ–बहिनीहरू सहज वातावरणको खोजीमा विदेश पलायन भइरहेका छन्।\nयद्यपि, उनीहरूको यस्तो निर्णय सधैं सही र फलदायी नहुन पनि सक्छ। नयाँ वातावरणमा के चाहिन्छ भन्ने थाहा नपाउँदा कतिपयले नराम्रोसँग दुःख पनि पाएका छन्। त्यसैले पुस्ता–पुस्ता बीचको नियमित तथा राम्रो संवाद अति आवश्यक छ, जसले पुस्तान्तरण सहज बनाउँछ। एक पुस्ताले अर्को पुस्तासँग अनुभव र नयाँ विचारको आदानप्रदान गरेर धेरै कुरा सिक्न र सिकाउन सक्छ। यसले दुवै पुस्तालाई संयमशील र दूरदर्शी बनाउन सहयोग गर्छ। “मेरा गोरुका बाह्रै टक्का” भन्ने सोचले व्यक्ति, समाज र देशलाई नाश र सखापतिर लैजाने सम्भावना धेरै हुन्छ।\nम नर्वेको ट्रम्जो विश्वविद्यालयमा अध्ययन गर्दा एउटा सारै घतलाग्दो कुरा अनुभव गर्ने मौका पाएँ। विश्वविद्यालयको होस्टलमा हामी चार–पाँच विद्यार्थीहरूको एउटै साझा भान्सा कोठा थियो। एकजना नर्वेजियन विद्यार्थीले भान्साको दराजमा स–साना घू–कमिला देखेर विश्वविद्यालय प्रशासनमा उजुरी गरे। नर्वेमा यस्तो कुरालाई सामान्य मानिदैँदोरहेनछ। करिब एक हप्तापछि एन्टोमोलोजिस्टहरूको टोली आयो। मैले त कमिला मार्न विषादी प्रयोग गर्लान भन्ने सोचेको थिएँ, तर उनीहरूले उल्टै कमिलाले मनपराउने चारो राखेर गए। करिब दुई हप्तापछि फेरि अवस्था हेर्न आउँदा मैले सोधेँ- किन कमिला मार्न विषादी प्रयोग नगरी चारो दिनुभयो? उहाँहरूले सहज जवाफमा भन्नुभयो, “विषादी प्रयोग गर्दा वातावरणमा नकारात्मक असर पर्छ, त्यसैले यो प्रक्रिया अपनाएका हौँ।” त्यो चारो वातावरणमैत्री मात्र होइन, कमिलाले खुशीसाथ खाएपछि प्रजनन गर्न सक्दैनन् र बिस्तारै पूर्ण रूपमा हराउँछन् भन्ने जानकारी पनि दिनुभयो। त्यो बेला मेरो मनमा एउटै कुरा आयो, मेरो देशमा त मान्छेको हिसाब–किताब छैन, यहाँ कमिला मार्न पनि कति तयारी र प्रक्रिया अपनाउनु पर्ने! यस शैलीले मलाई ठूलो पाठ सिकायो, समस्या तुरुन्तै ध्वंस गरेर होइन, दीर्घकालीन सोच र प्रभावकारी तरिकाले समाधान गर्दा कसैलाई नोक्सान हुँदैन, साथै त्यसको असर पनि सकारात्मक हुन्छ।\nअहिले हामीले भोगिरहेका धेरै समस्या तत्काल उत्पन्न भएका होइनन्; लामो समयदेखि रहेको दास मानसिकता, अशिक्षा, गरिबी र समाजमा रहेका कुसंस्कारका कारण उत्पन्न भएका हुन्। त्यसैले यसको समाधान पनि तत्काल र हिंसात्मक होइन, दीर्घकालीन सकारात्मक असर पार्ने किसिमले हुनुपर्छ। तोडफोड, हिंसा, नकारात्मकता वा अरूलाई आरोप लगाउने कार्यले तत्काल र भविष्य दुवैमा नकारात्मक परिणाम ल्याउँछ। नकारात्मक सोचले कहिल्यै पनि सकारात्मक परिणाम ल्याउन सक्दैन।\nयदि हामी समाजलाई सम्पन्न, सभ्य र विकसित बनाउन चाहन्छौँ भने सकारात्मक सोच विकास गर्नुपर्छ। मेरो विचारमा, कुनै पनि व्यक्तिको सोच सकारात्मक बनाउन परिवार, समाज, शैक्षिक संस्था र राज्यले अवलम्बन गरेका नीतिहरूको ठूलो प्रभाव पर्छ। परिवारको वातावरण सकारात्मक र मेहनतमुखी हुनुपर्छ। बुबा–आमाले आफ्ना छोराछोरीलाई आफ्ना दैनिक क्रियाकलापबारे बताउने र मेहनतको मूल्य बुझाउनुपर्छ।\nत्यस्तै समाजले पनि राम्रो संस्कारलाई प्रोत्साहन र कुसंस्कारलाई हतोत्साहित गर्नुपर्छ। मेहनती, सिर्जनशील र अरूलाई सहयोग गर्ने व्यक्तिलाई आदर्शका रूपमा स्थापित गर्नुपर्छ। अवैध कमाइ गर्ने, व्यक्तिगत स्वार्थ बोकेका वा निराशावादी सोच भएका व्यक्तिलाई प्रोत्साहन गर्नु हुँदैन। त्यसैगरी व्यक्ति र समाजलाई सकारात्मक बनाउन महत्त्वपूर्ण भूमिका शिक्षकले पनि खेल्छन्। शिक्षकहरूले विद्यार्थीहरूको विचार र आवश्यकता बुझ्नुपर्छ र बदलिँदो परिस्थितिमा आफूलाई अनुकूल बनाउनुपर्छ। शिक्षक विद्यार्थीका लागि आदर्श व्यक्तिको रूपमा विकास हुनुपर्छ, जसमा समाजको अहम भूमिका हुन्छ। शिक्षकले कक्षाभित्र मात्र होइन, आफ्नो जीवनशैली र व्यवहारबाट पनि शिक्षा दिनुपर्छ। यस्तो माहोल सिर्जना गर्न शैक्षिक संस्था, समाज र राज्यको ठूलो भूमिका हुन्छ। तर हाम्रो समाजमा शिक्षकको पेशालाई निम्न दर्जामा हेर्ने प्रवृत्तिले शिक्षकको आत्मसम्मान घटाउँछ, जसका कारण शिक्षकले दिने ज्ञान र समाजको यथार्थ मेल खाँदैन। त्यसैले परिवार, समाज र राष्ट्रले शिक्षकको पेशालाई सम्मान र सहयोग गर्नुपर्छ। हालको अवस्थामा धेरै शिक्षक अझै परम्परागत र कठोर छन्, जसले सिकाइको वातावरण कमजोर बनाउँछ र विद्यार्थीले आफ्नो क्षमताको अपेक्षित विकास गर्न सक्दैनन्, जसबाट निराशा जन्मिन्छ।\nअहिलेकै जेन–जेड पुस्तामा नवीनतम विचार, साहस र अद्भुत शक्ति छ। यसलाई राष्ट्रको विकासका लागि सकारात्मक र चतुराईपूर्वक रूपान्तरण गर्न आवश्यक छ। त्यसैले तपाईंहरूले चाल्ने प्रत्येक कदम अत्यन्तै सावधानी र जिम्मेवारीपूर्वक चाल्नुपर्छ, जसको असर सकारात्मक र दीर्घकालीन होस्। यदि तपाईंहरूको पुस्ताले पनि यी विषयलाई उचित, जिम्मेवार र चतुराईपूर्वक सम्बोधन गर्न सकेन भने आउँदो पुस्ताले यो देशमा बाँच्न अझ ठूलो चुनौती र कठिनाइ भोग्नुपर्नेछ। अनि हाम्रो पुस्ता (जेन–एक्स) ले वृद्धावस्थामा एक्लोपनसहित अनेकौं समस्याबीच जीवन बिताउनुपर्नेछ।\nप्रकाशित मिति: मंगलबार, असोज ७, २०८२\n१०:११\nस्वास्थ्यखबर\nलेखकबाट\n                                                                थप\nकाठमाडौं महानगरले सुरु  गर्‍यो ३५ वटा गाउँपालिकालाई एम्बुलेन्स हस्तान्तरण\nबच्चामा अटिज्म हुने भन्दै  ट्रम्पले दिए गर्भवती महिलालाई  यस पेन किलरबाट दूर रहन सल्लाह\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nप्रतिक्रिया दिनुहोस्\nसम्बन्धित समाचार\nजेन–जेडलाई जेन एक्सको सन्देश\nप्रिय जेनरेसन–जेडका भाइ–बहिनीहरू, तपाईंहरूको पुस्ताद्वारा सुरु गरिएको ऐतिहासिक र महत्त्वपूर्ण आन्दोलनले हामीलाई अचम्मित मात्र बनाएको छैन, तपाईंहरूलाई उच्च सम्मान गर्ने अवसर पनि दिएको छ। हरेक व्यक्तिको आफ्नै पहिचान हुन्छ, तर समय–समयमा मानिसलाई समूहबद्ध गर्ने र सामान्यीकरण गर्ने प्रयासहरू भएका हुन्छन्। त्यसकै परिणामस्वरूप “पुस्ता” भन्ने शब्द प्रचलनमा आएको हो।\n८ घण्टा अगाडि\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nसम्पूर्ण गति विधिलाई समेटको छ। परिषद् नियमावली, २०५६ ले स्वास्थ्य पेशागतलाई शैक्षिक योग्यताका आधारमा विशेषज्ञता, प्रथम, द्वितीय र तृतीय तहमा वर्गीकृत गरेको छ। पहिले सञ्चालनमा रहेको लेभल सी (टीएसएलसी) कार्यक्रम मेडिकल शिक्षा आयोगले बन्द गरिसके को छ, जसले पेशागत अभ्यासलाई अझै स्पष्ट संरचना दिएको छ।\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nपुरानो संरचना अनुसार तल्लो तहमा नियुक्त कर्मचारी अहिले बढुवा भएर माथिल्लो तहमा पुगेका छन्। तर आवश्यक प्रशिक्षण नदिई खटाइएका कारण, जसको हातमा अधिकार छ उसकै दम्भमा अडिनुपर्ने अवस्था आएको छ। कतिपय अवस्थामा लोकसेवाले खटाएका कर्मचारीलाई हाजिर गर्न नै नदिई फिर्ता गरिएका घटना देखिएका छन्। धेरै स्वास्थ्यकर्मीहरू त निमित्त कार्यकारी बनेर काम गरिरहेका छन्।\nबुधबार, असोज १, २०८२\nताजा समाचार\nसबै\nनर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण\n५ मिनेट अगाडि\nकाठमाडौं महानगरले सुरु  गर्‍यो ३५ वटा गाउँपालिकालाई एम्बुलेन्स हस्तान्तरण\n१ घण्टा अगाडि\nजेन–जेडलाई जेन एक्सको सन्देश\n८ घण्टा अगाडि\nबच्चामा अटिज्म हुने भन्दै  ट्रम्पले दिए गर्भवती महिलालाई  यस पेन किलरबाट दूर रहन सल्लाह\n८ घण्टा अगाडि\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nध्वनी चिकित्सा सम्बन्धी पाठ्यक्रम सहितको पुस्तक प्रकाशन\nसोमबार, असोज ६, २०८२\n४ जना मन्त्रीले लिए शपथ,  सूचीबाट हटाइन् डा संगीता\nसोमबार, असोज ६, २०८२\nनेपालका महिला स्वास्थ्य स्वयंसेविकाहरु डब्ल्यूएचओ जनस्वास्थ्य च्याम्पियन अवार्डका विजेता\nसोमबार, असोज ६, २०८२\nबीपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा गुनासो सुनवाई समिति गठन\nसोमबार, असोज ६, २०८२\nशपथको समय सर्‍यो एक घन्टा, स्वास्थ्य मन्त्री अनिश्चित\nसोमबार, असोज ६, २०८२\nसबै\n            हेर्नुहोस\nट्रेण्डिङ\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nडा. संगीता कौशल मिश्रसहित ५  जनाको नाम मन्त्री बनाउन पठाइयो राष्ट्रपति कार्यालय\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस\nअन्तर्वार्ता\nसबै\nप्राडा ज्ञानेन्द्रमान सिंह कार्कीले भने- १० वर्ष पूर्वाधार र फ्याकल्टीमा गरेकाे लगानीले न्याय पायाे (भिडियो)\nस्वास्थ्यखबर\nइम्युन रोग भनेको हात्ति जस्तो हो, चिकित्सकले राम्ररी नहेर्दा झुक्याउँछ : डा धर्मागत भट्टराई (भिडियो संवाद)\nस्वास्थ्यखबर\n'स्वास्थ्यको दायित्वबाट भाग्न मिल्दैन, त्यसका लागि स्वास्थ्य बीमा नै बलियो बनाउनुपर्छ' [अन्तर्वार्ता]\nप्रवीण ढकाल\nउपचारअघि डाक्टरले आफू जोगिने उपाय खोज्नुपर्ने अवस्था आयो : डा लोचन कार्की  (अन्तर्वार्ता)\nस्वास्थ्यखबर\nनेपाललाई चिकित्सा शिक्षाको अन्तराष्ट्रिय केन्द्र बनाएर देशको विकास गर्न सकिन्छ\nडा. सबिहा यासमिन, प्रबन्ध निर्देशक नेपाल मेडिकल कलेज\nडा बच्चुकैलाश कैनीसँग संवाद : नेपालमा 'अस्पताल व्यवस्थापक'को भूमिका पूर्ण स्वीकार नगरिनुका कारण के-के हुन् ?\nस्वास्थ्यखबर\nवरिष्ठ अधिवक्ता विष्णु तिमिल्सेनासँग संवाद : चिकित्सा क्षेत्रका मुद्दा उपभोक्ता अदालतको प्राथमिकतामा परेका हुन् ?\nस्वास्थ्यखबर\nलामो समय मोबाइल र कम्प्युटरको प्रयोगले जोर्नी खिइन्छ: डा ऋषि विष्ट (भिडियो संवादसहित)\nस्वास्थ्यखबर\nसबै हेर्नुहोस\nविचार/विश्लेषण\nजेन–जेडलाई जेन एक्सको सन्देश\n८ घण्टा अगाडि\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nबुधबार, असोज १, २०८२\n'म आफ्नो पेशा र कर्मबाट नेपाल र नेपालीको हितका लागि सदैव योगदान दिइरहनेछु'\nसोमबार, भदौ ३०, २०८२\nजलेका संरचना-सामग्री व्यवस्थापनका सम्भावित जोखिम, कदम र सुझाव\nसोमबार, भदौ ३०, २०८२\nविद्यमान प्रतिकूलता, स्वास्थ्य र हाम्रो जिम्मेवारी\nशुक्रबार, भदौ २७, २०८२\nस्वास्थ्य सेवा प्रणालीमा स्वास्थ्य प्रवर्द्धनको महत्व\nआइतबार, भदौ २२, २०८२\nआधारभूत स्वास्थ्य सेवा नपाएर जीवन समाप्त गर्नुपर्ने अवस्था अझै छ : पूर्वस्वास्थ्य मन्त्री गिरी\nशुक्रबार, भदौ २०, २०८२\nसबै हेर्नुहोस\nब्लग\nसबै\nकर्णालीबाट जेन–जीलाई चिठी: आन्दोलनको तागतलाई अवसरमा बदलौं\nमहेन्द्रकुमार थापा\nघर जलेको भिडियो राख्दै वसन्त चौधरीले लेखे- जब सम्झनाहरू खरानीमा परिणत भए…\nस्वास्थ्यखबर\nजब हेल्थ क्याम्पमै पोस्टमार्टम गराउन खोजियो!\nडा. सुभाष लामिछाने\nहैजाको रोकथामदेखि उपचारसम्म: फार्मासिस्टको महत्त्वपूर्ण भूमिका\nरोशन गिरी, क्लिनिकल फार्मासिस्ट\nतपाईंको  रगतको प्रत्येक थोपा बन्न सक्छ कसैको जीवनको अमूल्य उपहार\nरूपक सिंह राजपूत\nतीन दिने खुशी खोज्ने कोर्स :  एक ‘अल्टर’को अध्यात्म यात्रा\nडिबी खड्का\nFrom A Mother’s Breastfeeding Diary : The village behind the Milk\nShraddha Upadhyaya\nउपचार अनुभूति : टिकट लिएर आउनुहोस् भन्दा जब बिरामीका आफन्त जंगिनुभयो ...\nडा हिमाल भण्डारी\nसबै हेर्नुहोस\nलोकप्रिय\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nअनलाइन भोटिङबाट मन्त्री चयन हुँदै, को होला स्वास्थ्य मन्त्री?\nआइतबार, भदौ २९, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस",
  "description": "प्रिय जेनरेसन–जेडका भाइ–बहिनीहरू, तपाईंहरूको पुस्ताद्वारा सुरु गरिएको ऐतिहासिक र महत्त्वपूर्ण आन्दोलनले हामीलाई अचम्मित मात्र बनाएको छैन, तपाईंहरूलाई उच्च सम्मान गर्ने अवसर पनि दिएको छ। हरेक व्यक्तिको आफ्नै पहिचान हुन्छ, तर समय–समयमा मानिसलाई समूहबद्ध गर्ने र सामान्यीकरण गर्ने प्रयासहरू भएका हुन्छन्। त्यसकै परिणामस्वरूप “पुस्ता” भन्ने शब्द प्रचलनमा आएको हो।",
  "domain": "swasthyakhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-23T17:40:31.481119Z",
  "id": "c8490bf25885633befe9ec71f00e6366d260f01952bc6039902191f9cfe0a4c9",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेन–जेडलाई जेन एक्सको सन्देश"
          ],
          [
            "og:url",
            "https://swasthyakhabar.com/story/60924/"
          ],
          [
            "og:description",
            "प्रिय जेनरेसन–जेडका भाइ–बहिनीहरू, तपाईंहरूको पुस्ताद्वारा सुरु गरिएको ऐतिहासिक र महत्त्वपूर्ण आन्दोलनले हामीलाई अचम्मित मात्र बनाएको छैन, तपाईंहरूलाई उच्च सम्मान गर्ने अवसर पनि दिएको छ। हरेक व्यक्तिको आफ्नै पहिचान हुन्छ, तर समय–समयमा मानिसलाई समूहबद्ध गर्ने र सामान्यीकरण गर्ने प्रयासहरू भएका हुन्छन्। त्यसकै परिणामस्वरूप “पुस्ता” भन्ने शब्द प्रचलनमा आएको हो।"
          ],
          [
            "og:image",
            "https://swasthyakhabar.com/uploads/posts/ramesh-1-1758601627.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "जेन–जेडलाई जेन एक्सको सन्देश"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेन–जेडलाई जेन एक्सको सन्देश"
            ],
            [
              "og:url",
              "https://swasthyakhabar.com/story/60924/"
            ],
            [
              "og:description",
              "प्रिय जेनरेसन–जेडका भाइ–बहिनीहरू, तपाईंहरूको पुस्ताद्वारा सुरु गरिएको ऐतिहासिक र महत्त्वपूर्ण आन्दोलनले हामीलाई अचम्मित मात्र बनाएको छैन, तपाईंहरूलाई उच्च सम्मान गर्ने अवसर पनि दिएको छ। हरेक व्यक्तिको आफ्नै पहिचान हुन्छ, तर समय–समयमा मानिसलाई समूहबद्ध गर्ने र सामान्यीकरण गर्ने प्रयासहरू भएका हुन्छन्। त्यसकै परिणामस्वरूप “पुस्ता” भन्ने शब्द प्रचलनमा आएको हो।"
            ],
            [
              "og:image",
              "https://swasthyakhabar.com/uploads/posts/ramesh-1-1758601627.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "जेन–जेडलाई जेन एक्सको सन्देश"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T04:26:00Z",
  "source": "स्वास्थ्य साप्ताहिक",
  "store_path": "_store/c8/c8490bf25885633befe9ec71f00e6366d260f01952bc6039902191f9cfe0a4c9.json",
  "title": "जेन–जेडलाई जेन एक्सको सन्देश",
  "url": "https://swasthyakhabar.com/story/60924",
  "version": 1
}