{
  "byline": "देश सञ्चार",
  "canonical_hash": "3107771a8aa827cf728037e92205d1f0f47542fe51f17413fda10184f9b3b50c",
  "content_html": "<p>काठमाडौँ – नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले मन्त्रालयअन्तर्गतका विभागबाट सेवा प्रवाहमा भइरहेको ढिलासुस्ति अन्त्य गर्न निर्देशन दिएका छन्।</p>\n<p>सोमबार पदभार ग्रहणलगत्तै उनले कर्मचारीहरुलाई यस्तो निर्देशन दिएका हुन्।</p>\n<p>उनले आफूलाई बस्नका लागि क्वाटर नचाहिने भन्दै मन्त्रालयमै सुत्ने गरी खाटको व्यवस्था गर्न निर्देशन दिए। उनले मन्त्री नियुक्त हुनुअघि नै राष्ट्रिय आविष्कार केन्द्रबाट राजीनामा दिइसकेको पनि बताए।</p>\n<p>उनले भने, ‘शिक्षा मन्त्रालयको हरेक विभागबाट हुने काममा ढिलासुस्ति नगर्नुहोस्। शिक्षा मन्त्रालयमा ढिलासुस्ती गर्दा कस्तो समस्या हुन्छ भन्ने मैले भोगेको छु।’</p>\n<p>उनले आफूलाई सुरक्षा नचाहिने र औपचारिक कामको लागि मात्र सरकारी गाडीको प्रयोग गर्ने पनि बताए।</p>",
  "content_text": "काठमाडौँ – नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले मन्त्रालयअन्तर्गतका विभागबाट सेवा प्रवाहमा भइरहेको ढिलासुस्ति अन्त्य गर्न निर्देशन दिएका छन्। सोमबार पदभार ग्रहणलगत्तै उनले कर्मचारीहरुलाई यस्तो निर्देशन दिएका हुन्। उनले आफूलाई बस्नका लागि क्वाटर नचाहिने भन्दै मन्त्रालयमै सुत्ने गरी खाटको व्यवस्था गर्न निर्देशन दिए। उनले मन्त्री नियुक्त हुनुअघि नै राष्ट्रिय आविष्कार केन्द्रबाट राजीनामा दिइसकेको पनि बताए। उनले भने, ‘शिक्षा मन्त्रालयको हरेक विभागबाट हुने काममा ढिलासुस्ति नगर्नुहोस्। शिक्षा मन्त्रालयमा ढिलासुस्ती गर्दा कस्तो समस्या हुन्छ भन्ने मैले भोगेको छु।’ उनले आफूलाई सुरक्षा नचाहिने र औपचारिक कामको लागि मात्र सरकारी गाडीको प्रयोग गर्ने पनि बताए।",
  "fetched_at": "2025-09-22T11:22:58.304746Z",
  "id": "8d09583bb45587582c3a9d7eeee074d946a4bdedd683aabaa976375af8b20158",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T11:14:21Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले मन्त्रालयअन्तर्गतका...",
  "tags": null,
  "title": "शिक्षा मन्त्रालयअन्तर्गतका विभागमा भइरहेको ढिलासुस्ती तत्काल अन्त्य गर्न मन्त्री पुनको निर्देशन",
  "url": "https://deshsanchar.com/2025/09/22/1097052/",
  "version": 1
}