{
  "byline": "नागरिक",
  "canonical_hash": "0ddafe67eb1f5478f713c155276f5b2d5c73e6b06c965b5bcc717f3281f4f65c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758095284_crickret.jpg\" /></p><p>एसीसी एसिया कपमा आज पाकिस्तान र संयुक्त अरब इमिरेट्स (युएई) आमने-सामने हुँदै छन्।</p><p>बुधबार युएईको दुबई अन्तर्राष्ट्रिय क्रिकेट रगंशालामा नेपाली समय अनुसार खेल राति ८:१५ मा हुनेछ। पाकिस्तान र युएईले जारी कपमा दुई खेल खेलका छन्, जहाँ एक खेलमा दुवै टोलीले विजयी हासिल गर्दा अर्को खेललमा दुवै टोली भारतसँग पराजित भएका छन्।</p><p>त्यस्तै, दुवै टोलीले ओमानलाई हराएको छ। आज हुने खेल दुवै टोलीको लागि निकै महत्वपूर्ण छ। आज विजेता हुने टोली जारी कपको सुपर फोरमा प्रवेश गर्ने  छ भने पराजय व्योहाेरने टोली समूह चरणबाट बाहिरिनेछ।</p><p>त्यसैल, आज दुवै टोली जितको लक्ष्यसहित मैदान उत्रिनेछन्। समूह \"ए\" मा रहेको पाकिस्तान दोस्रो तथा यूएई तेस्रो स्थानमा छ।</p><p>जारी प्रतियोगितामा कुल ८ टोलीबीच प्रतिस्पर्धा भइरहेको छ। एसिया कपको सबै खेल यूएईमा जारी छ।</p>",
  "content_text": "एसीसी एसिया कपमा आज पाकिस्तान र संयुक्त अरब इमिरेट्स (युएई) आमने-सामने हुँदै छन्। बुधबार युएईको दुबई अन्तर्राष्ट्रिय क्रिकेट रगंशालामा नेपाली समय अनुसार खेल राति ८:१५ मा हुनेछ। पाकिस्तान र युएईले जारी कपमा दुई खेल खेलका छन्, जहाँ एक खेलमा दुवै टोलीले विजयी हासिल गर्दा अर्को खेललमा दुवै टोली भारतसँग पराजित भएका छन्। त्यस्तै, दुवै टोलीले ओमानलाई हराएको छ। आज हुने खेल दुवै टोलीको लागि निकै महत्वपूर्ण छ। आज विजेता हुने टोली जारी कपको सुपर फोरमा प्रवेश गर्ने छ भने पराजय व्योहाेरने टोली समूह चरणबाट बाहिरिनेछ। त्यसैल, आज दुवै टोली जितको लक्ष्यसहित मैदान उत्रिनेछन्। समूह \"ए\" मा रहेको पाकिस्तान दोस्रो तथा यूएई तेस्रो स्थानमा छ। जारी प्रतियोगितामा कुल ८ टोलीबीच प्रतिस्पर्धा भइरहेको छ। एसिया कपको सबै खेल यूएईमा जारी छ।",
  "fetched_at": "2025-09-17T07:52:43.797161Z",
  "id": "8d1c6cf10c1012085d00ed913354e0a2d6987e9792dea49b602fac49b64e0bca",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758095284_crickret.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T07:48:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एसीसी एसिया कपमा आज पाकिस्तान र संयुक्त अरब इमिरेट्स (युएई) आमने-सामने हुँदै छन्।",
  "tags": null,
  "title": "एसिया कप: पाकिस्तान र यूएई प्रतिस्पर्धा गर्दै",
  "url": "https://nagariknews.nagariknetwork.com/sports/asia-cup-pakistan-and-uae-competing-96-53.html",
  "version": 1
}