{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "67ce1a5986a894b37fc5ceb54ec64c3d90f4904ad7f16ef8322c7a933390fbb6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758544810_bus_.jpg\" /></p><p>कर्णाली प्रदेशको प्रमुख पर्यटकीय गन्तव्य रारा ताल र ऐतिहासिक सिंजा उपत्यका जोड्ने नाग्म–गमगढी सडक वर्षौंदेखि अलपत्र पर्दा यस क्षेत्रको पर्यटन र कृषि क्षेत्रमा गम्भीर असर परेको छ।</p><p>सरकारी उदासीनता र अपर्याप्त बजेटका कारण ९३ किलोमिटर लामो यो सडक बर्खामा हिलो र हिउँदमा धुलोको यात्रा गर्नुपर्ने बाध्यताले ‘विकासको बाधक’ बनेको छ।</p><p>हरेक वर्ष हजारौं पर्यटकले रारा पुग्न प्रयोग गर्ने यो सडकको दुर्दशाले यात्रालाई कष्टकर बनाएको छ भने सिंजा क्षेत्रका किसानले उत्पादन गरेको स्याउ बजारसम्म पुग्न नसक्दा बारीमै कुहिने अवस्था छ।</p><p><strong>९३ किलोमिटरमा ६ किलोमिटर मात्र कालोपत्रे</strong></p><p>सडक डिभिजन कार्यालय जुम्लाका अनुसार नाग्मदेखि मुगुको गमगढीसम्मको ९३ किलोमिटर सडकखण्डमध्ये हालसम्म जम्मा ६ किलोमिटर मात्र कालोपत्रे भएको छ। गत आर्थिक वर्ष २०८०/८१ मा कनकासुन्दरी गाउँपालिकाको पाण्डवगुफादेखि हाटसिंजा खण्डसम्म कालोपत्रे गरिए पनि त्यसयता बजेट अभावले काम ठप्प छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758544812_kachhi_bato.jpg\" /></figure><p>कार्यालयका इन्जिनियर सौरभकुमार सिंहका अनुसार काम रोकिएको मुख्य कारण बजेट अभाव नै हो। ‘यो वर्ष २५ करोड रुपैयाँ मात्र आएको छ, जुन यो विशाल सडकका लागि अपर्याप्त हो,’ उनले भने। यो बजेट कालिकोटको रताडा, गाल्जे, नाग्म, गमगढी हुँदै नाक्चेलाग्नासम्मका विभिन्न खण्डमा बाँडफाँट गर्नुपर्ने भएकाले कुनै पनि ठाउँमा देखिने गरी सुधार गर्न नसकिने उनको भनाइ छ।</p><p>रारा ताल घुम्न आउने आन्तरिक तथा बाह्य पर्यटकका लागि सडकको अवस्थाले यात्रालाई सकसपूर्ण बनाएको छ। पर्यटक सुशिला चौधरीले आफ्नो अनुभव सुनाउँदै भनिन्, ‘रारा हेर्ने ठूलो रहर थियो, तर बाटोको हिलो र पहिरोले बिरामी परें। कालिकोटको गगनेखोलामा खसेको पहिरोले तीन दिन गाडीमै थुनिनुपर्‍यो। यस्तो सास्तीपूर्ण यात्राभन्दा घरमै बसेर फोटो हेरेको भए बेस हुन्थ्यो।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758544811_hilo_bato.jpg\" /></figure><p>जोखिमपूर्ण सडकका कारण धेरै पर्यटकहरू स्वास्थ्य समस्या झेल्दै फर्किने गरेका छन्।</p><p>जुम्लाको सिंजा क्षेत्र (हिमा, सिंजा र कनकासुन्दरी गाउँपालिका) स्याउ उत्पादनको केन्द्र मानिन्छ। तर, यातायातको समस्याले किसानको मेहनत खेर गइरहेको छ।</p><p>हिमा गाउँपालिका–५ का किसान विकास रोकाया भन्छन्, ‘स्याउ टिप्ने बेला हिलोले गाडी चल्दैन। गाडी आए पनि भाडा यति चर्को छ कि बजारसम्म पुर्‍याउँदा लागत पनि उठ्दैन।’ समयमै बजार पुर्‍याउन नसक्दा हजारौं क्विन्टल स्याउ बारीमै कुहिने गरेको छ।</p><p>स्थानीयवासी, व्यवसायी, किसान र पर्यटनकर्मीहरूले अब सरकारबाट आश्वासन नभई बजेटसहितको ठोस कार्यान्वयन चाहेको बताएका छन्। विश्लेषकहरू यो सडकलाई कर्णालीको आर्थिक, सामाजिक र पर्यटकीय जीवनरेखाको रूपमा लिन्छन् र यसको स्तरोन्नतिमा हुने ढिलाइले समग्र प्रदेशको समृद्धिलाई नै पछाडि धकेलेको बताउँछन्।</p>",
  "content_text": "कर्णाली प्रदेशको प्रमुख पर्यटकीय गन्तव्य रारा ताल र ऐतिहासिक सिंजा उपत्यका जोड्ने नाग्म–गमगढी सडक वर्षौंदेखि अलपत्र पर्दा यस क्षेत्रको पर्यटन र कृषि क्षेत्रमा गम्भीर असर परेको छ। सरकारी उदासीनता र अपर्याप्त बजेटका कारण ९३ किलोमिटर लामो यो सडक बर्खामा हिलो र हिउँदमा धुलोको यात्रा गर्नुपर्ने बाध्यताले ‘विकासको बाधक’ बनेको छ। हरेक वर्ष हजारौं पर्यटकले रारा पुग्न प्रयोग गर्ने यो सडकको दुर्दशाले यात्रालाई कष्टकर बनाएको छ भने सिंजा क्षेत्रका किसानले उत्पादन गरेको स्याउ बजारसम्म पुग्न नसक्दा बारीमै कुहिने अवस्था छ। ९३ किलोमिटरमा ६ किलोमिटर मात्र कालोपत्रे सडक डिभिजन कार्यालय जुम्लाका अनुसार नाग्मदेखि मुगुको गमगढीसम्मको ९३ किलोमिटर सडकखण्डमध्ये हालसम्म जम्मा ६ किलोमिटर मात्र कालोपत्रे भएको छ। गत आर्थिक वर्ष २०८०/८१ मा कनकासुन्दरी गाउँपालिकाको पाण्डवगुफादेखि हाटसिंजा खण्डसम्म कालोपत्रे गरिए पनि त्यसयता बजेट अभावले काम ठप्प छ। कार्यालयका इन्जिनियर सौरभकुमार सिंहका अनुसार काम रोकिएको मुख्य कारण बजेट अभाव नै हो। ‘यो वर्ष २५ करोड रुपैयाँ मात्र आएको छ, जुन यो विशाल सडकका लागि अपर्याप्त हो,’ उनले भने। यो बजेट कालिकोटको रताडा, गाल्जे, नाग्म, गमगढी हुँदै नाक्चेलाग्नासम्मका विभिन्न खण्डमा बाँडफाँट गर्नुपर्ने भएकाले कुनै पनि ठाउँमा देखिने गरी सुधार गर्न नसकिने उनको भनाइ छ। रारा ताल घुम्न आउने आन्तरिक तथा बाह्य पर्यटकका लागि सडकको अवस्थाले यात्रालाई सकसपूर्ण बनाएको छ। पर्यटक सुशिला चौधरीले आफ्नो अनुभव सुनाउँदै भनिन्, ‘रारा हेर्ने ठूलो रहर थियो, तर बाटोको हिलो र पहिरोले बिरामी परें। कालिकोटको गगनेखोलामा खसेको पहिरोले तीन दिन गाडीमै थुनिनुपर्‍यो। यस्तो सास्तीपूर्ण यात्राभन्दा घरमै बसेर फोटो हेरेको भए बेस हुन्थ्यो।’ जोखिमपूर्ण सडकका कारण धेरै पर्यटकहरू स्वास्थ्य समस्या झेल्दै फर्किने गरेका छन्। जुम्लाको सिंजा क्षेत्र (हिमा, सिंजा र कनकासुन्दरी गाउँपालिका) स्याउ उत्पादनको केन्द्र मानिन्छ। तर, यातायातको समस्याले किसानको मेहनत खेर गइरहेको छ। हिमा गाउँपालिका–५ का किसान विकास रोकाया भन्छन्, ‘स्याउ टिप्ने बेला हिलोले गाडी चल्दैन। गाडी आए पनि भाडा यति चर्को छ कि बजारसम्म पुर्‍याउँदा लागत पनि उठ्दैन।’ समयमै बजार पुर्‍याउन नसक्दा हजारौं क्विन्टल स्याउ बारीमै कुहिने गरेको छ। स्थानीयवासी, व्यवसायी, किसान र पर्यटनकर्मीहरूले अब सरकारबाट आश्वासन नभई बजेटसहितको ठोस कार्यान्वयन चाहेको बताएका छन्। विश्लेषकहरू यो सडकलाई कर्णालीको आर्थिक, सामाजिक र पर्यटकीय जीवनरेखाको रूपमा लिन्छन् र यसको स्तरोन्नतिमा हुने ढिलाइले समग्र प्रदेशको समृद्धिलाई नै पछाडि धकेलेको बताउँछन्।",
  "fetched_at": "2025-09-22T13:31:45.503412Z",
  "id": "8dbf4b0a1692a7bf263e947af43252146f97230c2570e8a21aa4c30a543102a4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758544810_bus_.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758544812_kachhi_bato.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758544811_hilo_bato.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T12:45:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कर्णाली प्रदेशको प्रमुख पर्यटकीय गन्तव्य रारा ताल र ऐतिहासिक सिंजा उपत्यका जोड्ने नाग्म–गमगढी सडक वर्षौंदेखि अलपत्र पर्दा यस क्षेत्रको पर्यटन र कृषि क्षेत्रमा गम्भीर असर परेको छ।...",
  "tags": null,
  "title": "सडकको दुरावस्थाले रारा–सिंजा पुग्नै सकस, बाटोमै बिरामी पर्छन् यात्रु",
  "url": "https://nagariknews.nagariknetwork.com/economy/rara-sinja-s-fateful-nagma-gamgadhi-road-remains-unpaved-78-96.html",
  "version": 1
}