{
  "byline": "नागरिक",
  "canonical_hash": "7538d6635a63b8f011d490d2aaf6724720bb68c6d62dbe0edd7b4dca78ae5dac",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758244637_Rautahat.jpg\" /></p><p>रौतहटका स्थानीय तहका प्रमुख प्रशासकीय अधिकृतले आर्थिक प्रशासनमा मितव्ययिता अपनाउने संयुक्त निर्णय गरेका छन्। परिवर्तित परिस्थितिमा आर्थिक सदाचार अपनाउनुपर्ने अवस्थालाई विचार गर्दै आर्थिक मितव्ययिता अपनाउने संयुक्त निर्णय गरिएको हो।  </p><p>रौतहटका प्रमुख जिल्ला अधिकारी विनोद खड्काको अध्यक्षतामा सदरमुकाम गौरमा बसेको स्थानीय तहका प्रमुख प्रशासकीय अधिकृतको बैठकमा आर्थिक पारदर्शिता र सुशासनसम्बन्धी १९ निर्णय गरिएका छन्। बैठकमा सार्वजनिक सेवामा भइरहेका अनियमितता नियन्त्रण, अनावश्यक खर्च कटौती र आर्थिक मितव्ययिता कायम राख्ने विषयलाई प्राथमिकतामा राख्ने सहितका निर्णय गरिएको छ।  </p><p>यसैगरी इन्धन दुरुपयोग रोकथाम, भ्रमण तथा काजको नाममा हुने फजुल खर्च नियन्त्रण, कोष नियन्त्रक कार्यालयलाई थप गतिशील बनाउने तथा पालिकाको मासिक खर्च र योजनासम्बन्धी विवरण वेबसाइटमार्फत सार्वजनिक गर्ने व्यवस्था लागू गरिने प्रमुख प्रशासकीय अधिकृतसँगको बैठकमा भएको निर्णयमा उल्लेख गरिएको छ। साथै खरिद प्रक्रियामा पूर्ण कानुनी पालना र रेडबुकमा नभएका योजनाको भुक्तानी नगर्ने निर्णयसमेत गरिएको जिल्ला प्रशासन कार्यालय रौतहटले जनाएको छ।  </p><p>आन्दोलनको भावना अनुसार र नेपाल सरकारको मार्गदर्शन अनुसार ‘सुशासनमा हाम्रो प्रतिबद्धता भ्रष्टाचारविरुद्ध हाम्रो कटिबद्धता’ भन्ने अभियान सञ्चालन गरी सरकारी क्रियाकलापमा पारदर्शी, जिम्मेवार, जवाफदेही र नागरिकप्रति समर्पित बनाउनको लागि महत्वपूर्ण निर्णय गरिएको रौतहटका प्रजिअ खड्काले जानकारी गराएका छन्।  </p><p>गत महिना सामान्य प्रशासन मन्त्रालयले रौतहटका अधिकांश पालिकाको प्रमुख प्रशासकीय अधिकृतमा नयाँ कर्मचारीलाई खटाएको भए पनि एक दुई जनाबाहेक अन्य हाजिर भइनसकेको अवस्थामा पहिलेदेखि नै कार्यरत अधिकृतले अत्यावश्यक आर्थिक कार्य गर्न सकिने निर्णय भएको बताइएको छ।  </p><p>जिल्लाका सबै प्रमुख प्रशासकीय अधिकृतले आर्थिक सुशासन तथा पारदर्शीताको लागि जिम्मेवारीपूर्वक काम गर्ने प्रतिबद्धता व्यक्त गरेका छन्।</p>",
  "content_text": "रौतहटका स्थानीय तहका प्रमुख प्रशासकीय अधिकृतले आर्थिक प्रशासनमा मितव्ययिता अपनाउने संयुक्त निर्णय गरेका छन्। परिवर्तित परिस्थितिमा आर्थिक सदाचार अपनाउनुपर्ने अवस्थालाई विचार गर्दै आर्थिक मितव्ययिता अपनाउने संयुक्त निर्णय गरिएको हो। रौतहटका प्रमुख जिल्ला अधिकारी विनोद खड्काको अध्यक्षतामा सदरमुकाम गौरमा बसेको स्थानीय तहका प्रमुख प्रशासकीय अधिकृतको बैठकमा आर्थिक पारदर्शिता र सुशासनसम्बन्धी १९ निर्णय गरिएका छन्। बैठकमा सार्वजनिक सेवामा भइरहेका अनियमितता नियन्त्रण, अनावश्यक खर्च कटौती र आर्थिक मितव्ययिता कायम राख्ने विषयलाई प्राथमिकतामा राख्ने सहितका निर्णय गरिएको छ। यसैगरी इन्धन दुरुपयोग रोकथाम, भ्रमण तथा काजको नाममा हुने फजुल खर्च नियन्त्रण, कोष नियन्त्रक कार्यालयलाई थप गतिशील बनाउने तथा पालिकाको मासिक खर्च र योजनासम्बन्धी विवरण वेबसाइटमार्फत सार्वजनिक गर्ने व्यवस्था लागू गरिने प्रमुख प्रशासकीय अधिकृतसँगको बैठकमा भएको निर्णयमा उल्लेख गरिएको छ। साथै खरिद प्रक्रियामा पूर्ण कानुनी पालना र रेडबुकमा नभएका योजनाको भुक्तानी नगर्ने निर्णयसमेत गरिएको जिल्ला प्रशासन कार्यालय रौतहटले जनाएको छ। आन्दोलनको भावना अनुसार र नेपाल सरकारको मार्गदर्शन अनुसार ‘सुशासनमा हाम्रो प्रतिबद्धता भ्रष्टाचारविरुद्ध हाम्रो कटिबद्धता’ भन्ने अभियान सञ्चालन गरी सरकारी क्रियाकलापमा पारदर्शी, जिम्मेवार, जवाफदेही र नागरिकप्रति समर्पित बनाउनको लागि महत्वपूर्ण निर्णय गरिएको रौतहटका प्रजिअ खड्काले जानकारी गराएका छन्। गत महिना सामान्य प्रशासन मन्त्रालयले रौतहटका अधिकांश पालिकाको प्रमुख प्रशासकीय अधिकृतमा नयाँ कर्मचारीलाई खटाएको भए पनि एक दुई जनाबाहेक अन्य हाजिर भइनसकेको अवस्थामा पहिलेदेखि नै कार्यरत अधिकृतले अत्यावश्यक आर्थिक कार्य गर्न सकिने निर्णय भएको बताइएको छ। जिल्लाका सबै प्रमुख प्रशासकीय अधिकृतले आर्थिक सुशासन तथा पारदर्शीताको लागि जिम्मेवारीपूर्वक काम गर्ने प्रतिबद्धता व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-19T01:45:07.051423Z",
  "id": "7431833ef21232e0c133b8c3d234503bdabf6afe5fe363b8b950719b8378cbb3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758244637_Rautahat.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T01:21:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बैठकमा सार्वजनिक सेवामा भइरहेका अनियमितता नियन्त्रण, अनावश्यक खर्च कटौती र आर्थिक मितव्ययिता कायम राख्ने विषयलाई प्राथमिकतामा राख्ने सहितका निर्णय गरिएको छ।...",
  "tags": null,
  "title": "अनावश्यक खर्च कटौती गर्ने प्रशासकीय प्रमुखको संयुक्त निर्णय",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/joint-decision-of-the-administrative-chief-to-cut-unnecessary-expenses-46-78.html",
  "version": 1
}