{
  "byline": "देश सञ्चार",
  "canonical_hash": "b76bc2290a5ab3ddd4841512aa7ac93443a9e82b3da97bd6dd7686e56083f716",
  "content_html": "<p>हुम्ला – सदरमुकाम रहेको सिमकोट गाउँपालिकाका स्वास्थ्य संस्थामा औषधि अभाव देखिएको छ। गाउँपालिकाले यस आर्थिक वर्षका लागि नयाँ औषधिको व्यवस्था नगर्दा स्वास्थ्य संस्थामा औषधि अभाव देखिएको बिरामीले चेकजाँचपछि खाली हत फर्कनुपर्ने अबस्था आएको हो।</p>\n<p>छारेरोगबाट पीडित सिमकोट गाउँपालिका – ७ को डाँँडाफया गाउँका नवराज सिंहले स्वास्थ्य चौकीका औषधि नभएको कारण प्रयोग गर्न नपाएको बताए। उनले पन्द्र दिनदेखि औषधि सेवन गर्न छुटेको बताउदै आफ्नो स्वास्थ्यमा समस्या आएको बतए। दैनिक एक पटक स्वास्थ्य चौकीमा पुगेर औषधि आएकोबारे बुझ्न जाने गरे पनि छैन भन्ने जवाफ मात्र आउने गरेको उनको भनाइ छ। यो समस्या सोही गाउँका अर्का छारेरोगका बिरामी लोकेन्द्र सिंहले पनि भोगिरहेका छन्।</p>\n<p>असारदेखि स्वास्थ्य चौकीमा औषधि अभाव भइरहेको सिमकोट गाउँपालिका– ७ को डाँडाफया स्वास्थ्य चौकीका इन्चार्ज सन्तोष बोहराले बताए। उनले एकातिर स्वास्थ्य चौकीमा ९८ प्रकारका औषधि निःशुल्क उपलब्ध हुने ब्यवस्था भए पनि आफ्नो डाँडाफया स्वास्थ्य चौकी ३५ देखि ४० प्रकारका औषधि मात्र बर्सेनि आउने गरेको र बाँकी औषधि बिरामीले अन्यत्रबाट ब्यवस्था गर्ने गरेको बताए।</p>\n<p>स्वास्थ्य चौकीमा व्रोफिन, एसी लग, डिपो लगाएत परिवार नियोजनका अन्य औषधि पनि अभाव रहेको उनले बताए। यता, ठेहे स्वास्थ्य चौकीका इन्चार्ज दानबहादुर भण्डारीले दुई महिनादेखि औषधि अभाव भइरहेको भन्दै बिरामी उपचारकाा लागि आए रित्तो हात फर्काउनुको बिकल्प नभएको बताए।</p>\n<p>आइरन, जिउ दुख्ने, सिटिजेट, चिलाउनेलगायत रोगको औषधि स्वास्थ्य चौकीमा नभएपछि समस्या आएको उनको भनाइ छ । उनले प्रत्येक दुई महिनामा गर्नुपर्ने अल्ट्रासाउण्ड पनि नभएको भन्दै यो ब्यवस्था गाउँपालिका गर्नुपर्नेमा जोड दिए। मन्त्रालयले नयाँँ खटाएको प्रमुख प्रशासकीय अधिकृत पनि कार्यालयमा आइनसकेको कारण खातासमेत सञ्चालनमा नआएकाले समस्या भइरहेको उनी बताउँछन्।</p>\n<p>&nbsp;</p>",
  "content_text": "हुम्ला – सदरमुकाम रहेको सिमकोट गाउँपालिकाका स्वास्थ्य संस्थामा औषधि अभाव देखिएको छ। गाउँपालिकाले यस आर्थिक वर्षका लागि नयाँ औषधिको व्यवस्था नगर्दा स्वास्थ्य संस्थामा औषधि अभाव देखिएको बिरामीले चेकजाँचपछि खाली हत फर्कनुपर्ने अबस्था आएको हो। छारेरोगबाट पीडित सिमकोट गाउँपालिका – ७ को डाँँडाफया गाउँका नवराज सिंहले स्वास्थ्य चौकीका औषधि नभएको कारण प्रयोग गर्न नपाएको बताए। उनले पन्द्र दिनदेखि औषधि सेवन गर्न छुटेको बताउदै आफ्नो स्वास्थ्यमा समस्या आएको बतए। दैनिक एक पटक स्वास्थ्य चौकीमा पुगेर औषधि आएकोबारे बुझ्न जाने गरे पनि छैन भन्ने जवाफ मात्र आउने गरेको उनको भनाइ छ। यो समस्या सोही गाउँका अर्का छारेरोगका बिरामी लोकेन्द्र सिंहले पनि भोगिरहेका छन्। असारदेखि स्वास्थ्य चौकीमा औषधि अभाव भइरहेको सिमकोट गाउँपालिका– ७ को डाँडाफया स्वास्थ्य चौकीका इन्चार्ज सन्तोष बोहराले बताए। उनले एकातिर स्वास्थ्य चौकीमा ९८ प्रकारका औषधि निःशुल्क उपलब्ध हुने ब्यवस्था भए पनि आफ्नो डाँडाफया स्वास्थ्य चौकी ३५ देखि ४० प्रकारका औषधि मात्र बर्सेनि आउने गरेको र बाँकी औषधि बिरामीले अन्यत्रबाट ब्यवस्था गर्ने गरेको बताए। स्वास्थ्य चौकीमा व्रोफिन, एसी लग, डिपो लगाएत परिवार नियोजनका अन्य औषधि पनि अभाव रहेको उनले बताए। यता, ठेहे स्वास्थ्य चौकीका इन्चार्ज दानबहादुर भण्डारीले दुई महिनादेखि औषधि अभाव भइरहेको भन्दै बिरामी उपचारकाा लागि आए रित्तो हात फर्काउनुको बिकल्प नभएको बताए। आइरन, जिउ दुख्ने, सिटिजेट, चिलाउनेलगायत रोगको औषधि स्वास्थ्य चौकीमा नभएपछि समस्या आएको उनको भनाइ छ । उनले प्रत्येक दुई महिनामा गर्नुपर्ने अल्ट्रासाउण्ड पनि नभएको भन्दै यो ब्यवस्था गाउँपालिका गर्नुपर्नेमा जोड दिए। मन्त्रालयले नयाँँ खटाएको प्रमुख प्रशासकीय अधिकृत पनि कार्यालयमा आइनसकेको कारण खातासमेत सञ्चालनमा नआएकाले समस्या भइरहेको उनी बताउँछन्।",
  "fetched_at": "2025-09-20T16:41:56.843413Z",
  "id": "7441ca97254f1b608d4537c30703b809d36b0d4f8f11559c8e63df7d289998d9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T16:39:26Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – सदरमुकाम रहेको सिमकोट गाउँपालिकाका स्वास्थ्य संस्थामा औषधि अभाव...",
  "tags": null,
  "title": "स्वास्थ्य संस्थामा औषधि अभाव",
  "url": "https://deshsanchar.com/2025/09/20/1095502/",
  "version": 1
}