{
  "byline": "डा. दलिपकुमार मल्ल",
  "canonical_hash": "4ac0eff4ea9bd15f2ee96513626fedec2d7e1a3d441251a411be7e069fc70404",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758337409_ddd%20%20gai.jpg\" /></p><p>केही गर्ने मन छैन। केही लेख्ने मन छैन। तैपनि केही लेख्दैछु। देश ध्वस्त भयो। यस्तो विध्वंस नेपाली इतिहासमा कहिल्यै पनि भएको थिएन। यस्तो इतिहास अब कहिल्यै पनि दोहोरिने छैन । यसैको कामना गर्छु। हरेक नेपालीको मन रोयो। यस्तो मन कहिल्यै भएको थियो।</p><p>२०५८ जेठ १९ गते राजा वीरेन्द्रको सम्पूर्ण परिवार गुमाउँदा यस्तै भएको थियो। त्यतिबेला म जेन–जी नै थिएँ। २०६१ भदौ १६ गते इराककाण्ड भएपछि मैले सञ्चालन गरेको नेशनल वेब कलेज ध्वस्त बनाइएको थियो। त्यो बेला म पनि जेन–जी उमेरमा थिएँ। कोही आन्दोलन गर्ने पनि जेन–जी थिए। भनिन्थ्यो, त्यहाँ पनि घुसपैठ भयो।</p><p>त्यो बेला ६० वटा कम्प्युटर, फर्निचर, र्‍याम, हार्डडिस्क जलाइयो, चोरियो। आज २०८२ भदौ २४ गते पनि त्यही घटना दोहोरियो। वेब कलेजको पचासौं लाख जलाएर अफिस खरानी बन्यो। म खरानी बनेँ। रोडमा आएँ। त्यो उमेरमा यही उमेरका आन्दोलनमा थिए। हामी मेहनतमा थियौं। त्यो परिश्रमले बनेको थियो। अफिस केवल जल्यो जामे मस्जितको भवन भएकाले।</p><p>मेरो सर्वस्व खरानी भयो। जोशजाँगर मर्‍यो। देशमा केही गर्न सकिँदैन भन्ने आभास पनि भयो। सरकारबाट आयोग बन्यो। मूल्याङ्कन भयो। केही पाइनँ। धेरै मन्त्रीलाई घण्टाघरमा कुटेको देखेँ। यो हिजो पनि हुनेवाला थियो। त्यही भयो। तर जेन–जी हिम्मत हारिनँ। केही गरेँ। आज आफ्नै देशमा छु। तर यो उमेरमा तपाईं के गर्दै हुनुहुन्छ? मनन गर्नुहोस्। अरूलाई दोष नलगाउनुहोस्। परिश्रम गर्नुहोस्। वातावरण आफैं बन्दै जान्छ। धैर्य राख्नुहोस्।</p><p><strong>भाष्यमा चुनौती</strong></p><p>केही परिवर्तन गर्नुपर्छ भन्दै सुशासन र भष्ट्राचारविरुद्ध जेन–जीले गरेको आन्दोलन थियो। तर सामाजिक सञ्जाल बन्दको विरोध हो भन्ने भाष्य पनि बनाइएको छ। तपाईंहरूलाई ठुलो चुनौती र अवसर प्राप्त भएको छ। यसमा धेरै विवेकशील भएर अघि बढ्न सक्नुपर्छ। तपाईंको नामबाट आन्दोलनमा सहादत प्राप्त गर्नुभएका जेन–जी सहिदहरूप्रति गर्वले शिर झुकाउँदै उहाँहरूको परिवारप्रति सम्मान प्रकट गर्ने वातावरण बनाउनुहोस्, शुभकामना छ।</p><p>भन्छन्, यो आन्दोलनमा घुसपैठ भएको छ। यसमा विपक्षी दलसँगै विदेशी संस्थाहरूको ठुलो संलग्नता छ, यो मनोविज्ञान बनेको छ। विदेशी संघसंस्थाद्वारा प्रायोजित, समर्थित मास्टर माइन्ड हो, यो भाष्य पनि निर्माण बनेको छ। यो के हो, यसको छानबिन गरी न्याय निसाफ दिनसक्नु पर्छ। यो होइन भने अब झन् मिहिन रूपमा अध्ययन गरी कारबाही गर्ने प्रतिबद्धतासहित यस्ता आरोपबाट जेन–जी मुक्त हुनुपर्छ। यस्ता चुनौतीका चाङ तपाईंसामु छन्।</p><p>के तपाईंहरू सर्वोच्च अदालत लगायत मुलुकका विभिन्न स्थानमा जलाइएका अदालत, सिंहदरबारलगायत सार्वजनिक सम्पत्तिमा भएको आगजनी एवं तोडफोड जेन–जीले गरेको होइन र त्यसको जिम्मेवारी जजसले गरेका गराएका हुन् उनीहरूले लिनुपर्छ, अब बन्ने सरकारले छानबिन गरी त्यस्ता देशद्रोही व्यक्तिलाई कानुनको दायरामा ल्याउने र कडाभन्दा कडा कारबाही गर्ने छ भन्ने प्रत्याभूति जेन–जीले दिन सक्नुपर्छ। यो ठुलो चुनौती बनेको छ।</p><p><strong>विवेकहीनता र अमानवीयता</strong></p><p>आन्दोलनको रूपरङ हुँदैन। तर पनि यो आन्दोलनमा विवेक, मानवीयता र संस्कार हराएको छ । नेपाली समाजमा अरूको ईष्र्या र डाहको भाव बढेको छ। बदलावको भाव देखिन्छ। आक्रोश, नैराश्य, क्रोधसँगै नकारात्मक सोचको विकास बढेको छ। मिहिन रूपमा खोज, अध्ययन गर्ने स्थानमा नेपाली समाज पुगेको छैन। त्यसको पात्र हामी सबै हौं। यसबाट जेन–जी पनि ग्रसित छ। यो यर्थाथ हो।</p><p>आज जेन–जीको नाममा सिंहदरबार, सर्वोच्च अदालत, संसद् भवन, भाटभटेनी जले। सर्वोच्च अदालत र अन्य अदालतहरू जलाउँदा नेपालको सिंगो कानुनी इतिहास र सभ्यतामाथि साङ्घातिक प्रहार भएको छ।</p><p>हाम्रो इतिहास, संस्कार र संस्कृति जलेको छ। अदालत र इतिहासका सम्पूर्ण सक्कल कागजातहरू समाप्त हुने अवस्था सिर्जना गराइएको छ। सिंहदरबार जलाउँदा लिपुलेक, कालापानी एवं लिम्पियाधुरा हाम्रो भूभाग हो भन्नेलगायतका अन्य अनगिन्ती ऐतिहासिक प्रमाण नष्ट बनाउने योजना बुनेको देखिन्छ। नियोजित र षड्यन्त्रबिना सिंहदरबार जलाउने कार्य भएको छैन। यो पनि यर्थाथ हो कि जलाउने त जेन–जीसँगै सबै नेपाली नै हुन् नि।</p><p>सबैले बुझ्नुपर्ने आवश्यकता यो हो कि मुलुकको इतिहास र दस्ताबेज समाप्त पार्ने यो कार्य देशीविदेशी तत्त्वको षडयन्त्रबिना सम्भव छैन। तर जलाउने नेपाली हुन्। यो पक्का पनि विवेकहीन, संस्कारहीन कर्म बन्न पुगेको छ। यो संस्कारहीन र विवेकहीन कालो दिन बनाउन यहाँका बौद्धिक वर्गदेखि पत्रकारहरू पनि दोषी छन्। किनकि हामीले देश बिग्रियो, खतम भयो, नेता भ्रष्ट भए, नेपाल अब श्रीलंका बन्छ, बंगलादेश बन्छ, इन्डोनेसिया हुन्छ भनेर हरेक सामाजिक सञ्जालमा चिच्याएको चिच्याई गर्‍यौं।</p><p>यो भाष्यले नेपाली समाजका हरेक व्यक्तिसँगै जेन–जीलाई पनि छोडेन। हामीले कहिल्यै भनेनौं, हामीले अरू देशका जस्तो विवेकहीन काम नगरौं, जेन–जीले विदेशमा गरेको आन्दोलन गलत हो, अब हामीले बौद्धिक आन्दोलन वा फरक तरिकाको आन्दोलन गर्नुपर्छ।</p><p> अब आउने चुनावमा सक्षमताका आधारमा नेतृत्व आए देश अवश्य परिवर्तन हुन्छ। जेन–जीलाई त्यता बढाउन सक्नुपथ्र्यो तर त्यो नैराश्य मानसिकतामा घिउ थप्ने काम गर्‍यौं। भन्यौं, नेपाली समाजमा तोडफोड नगरेसम्म, मानिस नमारेसम्म, भौतिक संरचना ध्वस्त नपारेसम्म सत्ता परिवर्तन हुँदैन। यही नजिर बसाल्यौं। त्यसैको नतिजा हो आजको यो अवस्था। आयो त्यो कालस्वरूप आँधीबेहरी, जो विवेकहीन र संस्कारहीन बन्यो।</p><p>बिनायोजना, बिनानेतृत्व गरिएको विद्रोहले विध्वंस भयो भन्ने आरोप जेन–जीमाथि छ। अब तपाईंहरू जाग्नुहोस्, रातभरि रेस्टुराँ, डिस्को, सामाजिक सञ्जाल चलाएर मात्र बस्ने, बिहान घाम पाको हुन्जेलसम्म सुत्ने होइन। जेजे भयो, त्यसको जिम्मा लिन्छौं, हामी सरकारमा पुगेर छानबिन गर्छौं, हामी कसैबाट परिचालित छैना, भोलि कारबाही गर्छौं भन्दै भोलिदेखि नै दिनरात देशका लागि खट्नुहोस्।</p><p>विदेशका कतिपय देश त्यतिकै बनेका छैनन्। १६, १७ घण्टा काम गरेर, काममा खटेर नै देश बनेको हो। आह्वान गर्नुहोस्। सुरुवात गर्नुहोस्। चुनौतीसँगै अवसर पनि छन्। यदि गर्न सक्नुभएन भने तपाईंको आउने पुस्तासँगै अघिल्लो पुस्ताले पनि दुत्कार्ने छ। संस्कारहीन, विवेकहीन र मानवीयता हराएको आरोप खण्डन हुने गरी काम गर्नुहोस्।</p><p><strong>अनेकौं विकल्प</strong></p><p>यस परिवर्तनलाई युगान्तकारी बनाउन जेन–जी र अब बन्ने नयाँ सरकार एवं आम नेपाली नागरिकले जिम्मेवारी बोध गर्न सक्ने र निकास दिन सक्ने सरकार बन्नुपर्छ। मुलुक संवैधानिक संकटमा परेको छ। यसको निकास गलत माध्यम र तरिकाबाट हुनुहुँदैन। मुलुकका दिग्गज र विद्वान व्यक्तिसँग गहिरो छलफल र परामर्श गरी निकास ननिकाल्ने हो र केवल सत्तामा पुग्न आतुर गर्ने हो भने केही चतुर व्यक्तिको स्वार्थ सिद्धिका लागि हुनेछ। उनीहरूले आन्दोलनलाई आफ्नो स्वार्थमा लिन सक्तछन्। मुलुक दुष्चक्रमा पर्न सक्छ। सचेत हुनुपर्छ । त्यसैले आवेगमा आएर होइन, सत्ता लिप्साले होइन, केवल मुलुक र नागरिकप्रति प्रतिबद्ध हुँदै नागरिक सरकार/राष्ट्रिय सरकार निर्माण गर्न सक्नुपर्छ।</p><p>आज न्याय प्रणाली, कार्यपालिका, व्यवस्थापिक सबै ध्वस्त भएका छन्। यस्तो ध्वस्त गर्न पाइँदैनथ्यो तर गरियो। यसको मूल्य ठुलो छ। न्याय प्रणाली ध्वस्त हुँदा अपराधको राजनीतीकरण हुन्छ। त्यही अपराधमा संग्लन दोषी ठहर गरेका एवं थुनामा राखेका व्यक्तिलाई यो आन्दोलनले मुक्त बनाएको छ। यसले झन् विकाराल रूप लिनेछ।</p><p>हरेक क्षेत्र कार्यान्वयनविहीन बनेको छ। भ्रष्टाचारी, अपराधी, दोषी, विभिन्न मुद्दाको अभियोगमा पुर्पक्षका लागि थुनामा बसेका व्यक्ति, विदेशी संघसंस्थासँगै विभिन्न काउन्सिलमा आबद्ध भएका व्यक्ति सरकार सञ्चालनमा पुगेको खण्डमा देशको अवस्था झनै भयावह हुनेछ । यो कदापि मान्य हुनेछैन।</p><p>यो अब इतिहास बन्यो । अब फर्किनेवाला छैन। अब यो उपलब्धी क्षणिक नबनोस्। अबको निकास गलत समूह, व्यक्ति र प्रवृत्तिको हातमा नपरोस्। अबको परिवर्तन सत्य, निष्ठा, शान्ति र न्यायको परिवर्तन बनोस् । नेपाली समाज द्वन्द्वरहित बनाउन सक्नुपर्छ।</p><p>जेन–जी सेनासँगै सबै राजनीतिक दल र नागरिक समाजका आवाजको सम्बोधन हुने सर्वपक्षीय सहमतिका आधारमा यो संविधानका कमीकमजोरी बेजोडसँग तर्क–विर्तक गरी नयाँ सरकारबारे स्पष्ट निर्णय लिन सक्नुपर्छ। नत्र फेरि अर्को द्वन्द्व सिर्जना हुन्छ। हो राजनीतिक दलमा पुराना र नयाँ जे भनिएका भए पनि भ्रष्टहरूको औचित्य सकिएको छ। तथापि, मुलुकको निकास राजनीतिक तवरबाट मात्रै हुन सक्छ।</p><p>तसर्थ, नयाँ राजनीतिक सोच र चिन्तनका साथ राष्ट्रियता, लोकतन्त्र र प्रगतिशीलतालाई आधारस्तम्भ मानी नयाँ राजनीतिक शक्तिको निर्माणमा ऐक्यबद्धतासाथ सम्पूर्ण नेपाली नागरिक समाज, बौद्धिक व्यक्तित्वलाई आह्वान छिटोभन्दा छिटो गर्नुपर्छ।</p><p><strong>प्रश्नै प्रश्न</strong></p><p>सर्वोच्च अदालत र सिंहदरबारजस्ता अति नै महत्त्वका सार्वजनिक सम्पत्ति जल्दा र जलाउँदा सुरक्षा निकाय किन मौन? किन मुकदर्शक? यसको जिम्मेवारी कसले लिने? जेन–जी परिचालित हो भन्ने कुराको यथार्थ के हो? सामाजिक सञ्जालमा आएका प्रतिपक्षले दिएको भाष्य र समर्थनलाई के भन्ने? जेन–जीको निरास मानसिकतालाई कतै अन्य शक्तिले प्रयोग गरेका हुन् कि?</p>",
  "content_text": "केही गर्ने मन छैन। केही लेख्ने मन छैन। तैपनि केही लेख्दैछु। देश ध्वस्त भयो। यस्तो विध्वंस नेपाली इतिहासमा कहिल्यै पनि भएको थिएन। यस्तो इतिहास अब कहिल्यै पनि दोहोरिने छैन । यसैको कामना गर्छु। हरेक नेपालीको मन रोयो। यस्तो मन कहिल्यै भएको थियो। २०५८ जेठ १९ गते राजा वीरेन्द्रको सम्पूर्ण परिवार गुमाउँदा यस्तै भएको थियो। त्यतिबेला म जेन–जी नै थिएँ। २०६१ भदौ १६ गते इराककाण्ड भएपछि मैले सञ्चालन गरेको नेशनल वेब कलेज ध्वस्त बनाइएको थियो। त्यो बेला म पनि जेन–जी उमेरमा थिएँ। कोही आन्दोलन गर्ने पनि जेन–जी थिए। भनिन्थ्यो, त्यहाँ पनि घुसपैठ भयो। त्यो बेला ६० वटा कम्प्युटर, फर्निचर, र्‍याम, हार्डडिस्क जलाइयो, चोरियो। आज २०८२ भदौ २४ गते पनि त्यही घटना दोहोरियो। वेब कलेजको पचासौं लाख जलाएर अफिस खरानी बन्यो। म खरानी बनेँ। रोडमा आएँ। त्यो उमेरमा यही उमेरका आन्दोलनमा थिए। हामी मेहनतमा थियौं। त्यो परिश्रमले बनेको थियो। अफिस केवल जल्यो जामे मस्जितको भवन भएकाले। मेरो सर्वस्व खरानी भयो। जोशजाँगर मर्‍यो। देशमा केही गर्न सकिँदैन भन्ने आभास पनि भयो। सरकारबाट आयोग बन्यो। मूल्याङ्कन भयो। केही पाइनँ। धेरै मन्त्रीलाई घण्टाघरमा कुटेको देखेँ। यो हिजो पनि हुनेवाला थियो। त्यही भयो। तर जेन–जी हिम्मत हारिनँ। केही गरेँ। आज आफ्नै देशमा छु। तर यो उमेरमा तपाईं के गर्दै हुनुहुन्छ? मनन गर्नुहोस्। अरूलाई दोष नलगाउनुहोस्। परिश्रम गर्नुहोस्। वातावरण आफैं बन्दै जान्छ। धैर्य राख्नुहोस्। भाष्यमा चुनौती केही परिवर्तन गर्नुपर्छ भन्दै सुशासन र भष्ट्राचारविरुद्ध जेन–जीले गरेको आन्दोलन थियो। तर सामाजिक सञ्जाल बन्दको विरोध हो भन्ने भाष्य पनि बनाइएको छ। तपाईंहरूलाई ठुलो चुनौती र अवसर प्राप्त भएको छ। यसमा धेरै विवेकशील भएर अघि बढ्न सक्नुपर्छ। तपाईंको नामबाट आन्दोलनमा सहादत प्राप्त गर्नुभएका जेन–जी सहिदहरूप्रति गर्वले शिर झुकाउँदै उहाँहरूको परिवारप्रति सम्मान प्रकट गर्ने वातावरण बनाउनुहोस्, शुभकामना छ। भन्छन्, यो आन्दोलनमा घुसपैठ भएको छ। यसमा विपक्षी दलसँगै विदेशी संस्थाहरूको ठुलो संलग्नता छ, यो मनोविज्ञान बनेको छ। विदेशी संघसंस्थाद्वारा प्रायोजित, समर्थित मास्टर माइन्ड हो, यो भाष्य पनि निर्माण बनेको छ। यो के हो, यसको छानबिन गरी न्याय निसाफ दिनसक्नु पर्छ। यो होइन भने अब झन् मिहिन रूपमा अध्ययन गरी कारबाही गर्ने प्रतिबद्धतासहित यस्ता आरोपबाट जेन–जी मुक्त हुनुपर्छ। यस्ता चुनौतीका चाङ तपाईंसामु छन्। के तपाईंहरू सर्वोच्च अदालत लगायत मुलुकका विभिन्न स्थानमा जलाइएका अदालत, सिंहदरबारलगायत सार्वजनिक सम्पत्तिमा भएको आगजनी एवं तोडफोड जेन–जीले गरेको होइन र त्यसको जिम्मेवारी जजसले गरेका गराएका हुन् उनीहरूले लिनुपर्छ, अब बन्ने सरकारले छानबिन गरी त्यस्ता देशद्रोही व्यक्तिलाई कानुनको दायरामा ल्याउने र कडाभन्दा कडा कारबाही गर्ने छ भन्ने प्रत्याभूति जेन–जीले दिन सक्नुपर्छ। यो ठुलो चुनौती बनेको छ। विवेकहीनता र अमानवीयता आन्दोलनको रूपरङ हुँदैन। तर पनि यो आन्दोलनमा विवेक, मानवीयता र संस्कार हराएको छ । नेपाली समाजमा अरूको ईष्र्या र डाहको भाव बढेको छ। बदलावको भाव देखिन्छ। आक्रोश, नैराश्य, क्रोधसँगै नकारात्मक सोचको विकास बढेको छ। मिहिन रूपमा खोज, अध्ययन गर्ने स्थानमा नेपाली समाज पुगेको छैन। त्यसको पात्र हामी सबै हौं। यसबाट जेन–जी पनि ग्रसित छ। यो यर्थाथ हो। आज जेन–जीको नाममा सिंहदरबार, सर्वोच्च अदालत, संसद् भवन, भाटभटेनी जले। सर्वोच्च अदालत र अन्य अदालतहरू जलाउँदा नेपालको सिंगो कानुनी इतिहास र सभ्यतामाथि साङ्घातिक प्रहार भएको छ। हाम्रो इतिहास, संस्कार र संस्कृति जलेको छ। अदालत र इतिहासका सम्पूर्ण सक्कल कागजातहरू समाप्त हुने अवस्था सिर्जना गराइएको छ। सिंहदरबार जलाउँदा लिपुलेक, कालापानी एवं लिम्पियाधुरा हाम्रो भूभाग हो भन्नेलगायतका अन्य अनगिन्ती ऐतिहासिक प्रमाण नष्ट बनाउने योजना बुनेको देखिन्छ। नियोजित र षड्यन्त्रबिना सिंहदरबार जलाउने कार्य भएको छैन। यो पनि यर्थाथ हो कि जलाउने त जेन–जीसँगै सबै नेपाली नै हुन् नि। सबैले बुझ्नुपर्ने आवश्यकता यो हो कि मुलुकको इतिहास र दस्ताबेज समाप्त पार्ने यो कार्य देशीविदेशी तत्त्वको षडयन्त्रबिना सम्भव छैन। तर जलाउने नेपाली हुन्। यो पक्का पनि विवेकहीन, संस्कारहीन कर्म बन्न पुगेको छ। यो संस्कारहीन र विवेकहीन कालो दिन बनाउन यहाँका बौद्धिक वर्गदेखि पत्रकारहरू पनि दोषी छन्। किनकि हामीले देश बिग्रियो, खतम भयो, नेता भ्रष्ट भए, नेपाल अब श्रीलंका बन्छ, बंगलादेश बन्छ, इन्डोनेसिया हुन्छ भनेर हरेक सामाजिक सञ्जालमा चिच्याएको चिच्याई गर्‍यौं। यो भाष्यले नेपाली समाजका हरेक व्यक्तिसँगै जेन–जीलाई पनि छोडेन। हामीले कहिल्यै भनेनौं, हामीले अरू देशका जस्तो विवेकहीन काम नगरौं, जेन–जीले विदेशमा गरेको आन्दोलन गलत हो, अब हामीले बौद्धिक आन्दोलन वा फरक तरिकाको आन्दोलन गर्नुपर्छ। अब आउने चुनावमा सक्षमताका आधारमा नेतृत्व आए देश अवश्य परिवर्तन हुन्छ। जेन–जीलाई त्यता बढाउन सक्नुपथ्र्यो तर त्यो नैराश्य मानसिकतामा घिउ थप्ने काम गर्‍यौं। भन्यौं, नेपाली समाजमा तोडफोड नगरेसम्म, मानिस नमारेसम्म, भौतिक संरचना ध्वस्त नपारेसम्म सत्ता परिवर्तन हुँदैन। यही नजिर बसाल्यौं। त्यसैको नतिजा हो आजको यो अवस्था। आयो त्यो कालस्वरूप आँधीबेहरी, जो विवेकहीन र संस्कारहीन बन्यो। बिनायोजना, बिनानेतृत्व गरिएको विद्रोहले विध्वंस भयो भन्ने आरोप जेन–जीमाथि छ। अब तपाईंहरू जाग्नुहोस्, रातभरि रेस्टुराँ, डिस्को, सामाजिक सञ्जाल चलाएर मात्र बस्ने, बिहान घाम पाको हुन्जेलसम्म सुत्ने होइन। जेजे भयो, त्यसको जिम्मा लिन्छौं, हामी सरकारमा पुगेर छानबिन गर्छौं, हामी कसैबाट परिचालित छैना, भोलि कारबाही गर्छौं भन्दै भोलिदेखि नै दिनरात देशका लागि खट्नुहोस्। विदेशका कतिपय देश त्यतिकै बनेका छैनन्। १६, १७ घण्टा काम गरेर, काममा खटेर नै देश बनेको हो। आह्वान गर्नुहोस्। सुरुवात गर्नुहोस्। चुनौतीसँगै अवसर पनि छन्। यदि गर्न सक्नुभएन भने तपाईंको आउने पुस्तासँगै अघिल्लो पुस्ताले पनि दुत्कार्ने छ। संस्कारहीन, विवेकहीन र मानवीयता हराएको आरोप खण्डन हुने गरी काम गर्नुहोस्। अनेकौं विकल्प यस परिवर्तनलाई युगान्तकारी बनाउन जेन–जी र अब बन्ने नयाँ सरकार एवं आम नेपाली नागरिकले जिम्मेवारी बोध गर्न सक्ने र निकास दिन सक्ने सरकार बन्नुपर्छ। मुलुक संवैधानिक संकटमा परेको छ। यसको निकास गलत माध्यम र तरिकाबाट हुनुहुँदैन। मुलुकका दिग्गज र विद्वान व्यक्तिसँग गहिरो छलफल र परामर्श गरी निकास ननिकाल्ने हो र केवल सत्तामा पुग्न आतुर गर्ने हो भने केही चतुर व्यक्तिको स्वार्थ सिद्धिका लागि हुनेछ। उनीहरूले आन्दोलनलाई आफ्नो स्वार्थमा लिन सक्तछन्। मुलुक दुष्चक्रमा पर्न सक्छ। सचेत हुनुपर्छ । त्यसैले आवेगमा आएर होइन, सत्ता लिप्साले होइन, केवल मुलुक र नागरिकप्रति प्रतिबद्ध हुँदै नागरिक सरकार/राष्ट्रिय सरकार निर्माण गर्न सक्नुपर्छ। आज न्याय प्रणाली, कार्यपालिका, व्यवस्थापिक सबै ध्वस्त भएका छन्। यस्तो ध्वस्त गर्न पाइँदैनथ्यो तर गरियो। यसको मूल्य ठुलो छ। न्याय प्रणाली ध्वस्त हुँदा अपराधको राजनीतीकरण हुन्छ। त्यही अपराधमा संग्लन दोषी ठहर गरेका एवं थुनामा राखेका व्यक्तिलाई यो आन्दोलनले मुक्त बनाएको छ। यसले झन् विकाराल रूप लिनेछ। हरेक क्षेत्र कार्यान्वयनविहीन बनेको छ। भ्रष्टाचारी, अपराधी, दोषी, विभिन्न मुद्दाको अभियोगमा पुर्पक्षका लागि थुनामा बसेका व्यक्ति, विदेशी संघसंस्थासँगै विभिन्न काउन्सिलमा आबद्ध भएका व्यक्ति सरकार सञ्चालनमा पुगेको खण्डमा देशको अवस्था झनै भयावह हुनेछ । यो कदापि मान्य हुनेछैन। यो अब इतिहास बन्यो । अब फर्किनेवाला छैन। अब यो उपलब्धी क्षणिक नबनोस्। अबको निकास गलत समूह, व्यक्ति र प्रवृत्तिको हातमा नपरोस्। अबको परिवर्तन सत्य, निष्ठा, शान्ति र न्यायको परिवर्तन बनोस् । नेपाली समाज द्वन्द्वरहित बनाउन सक्नुपर्छ। जेन–जी सेनासँगै सबै राजनीतिक दल र नागरिक समाजका आवाजको सम्बोधन हुने सर्वपक्षीय सहमतिका आधारमा यो संविधानका कमीकमजोरी बेजोडसँग तर्क–विर्तक गरी नयाँ सरकारबारे स्पष्ट निर्णय लिन सक्नुपर्छ। नत्र फेरि अर्को द्वन्द्व सिर्जना हुन्छ। हो राजनीतिक दलमा पुराना र नयाँ जे भनिएका भए पनि भ्रष्टहरूको औचित्य सकिएको छ। तथापि, मुलुकको निकास राजनीतिक तवरबाट मात्रै हुन सक्छ। तसर्थ, नयाँ राजनीतिक सोच र चिन्तनका साथ राष्ट्रियता, लोकतन्त्र र प्रगतिशीलतालाई आधारस्तम्भ मानी नयाँ राजनीतिक शक्तिको निर्माणमा ऐक्यबद्धतासाथ सम्पूर्ण नेपाली नागरिक समाज, बौद्धिक व्यक्तित्वलाई आह्वान छिटोभन्दा छिटो गर्नुपर्छ। प्रश्नै प्रश्न सर्वोच्च अदालत र सिंहदरबारजस्ता अति नै महत्त्वका सार्वजनिक सम्पत्ति जल्दा र जलाउँदा सुरक्षा निकाय किन मौन? किन मुकदर्शक? यसको जिम्मेवारी कसले लिने? जेन–जी परिचालित हो भन्ने कुराको यथार्थ के हो? सामाजिक सञ्जालमा आएका प्रतिपक्षले दिएको भाष्य र समर्थनलाई के भन्ने? जेन–जीको निरास मानसिकतालाई कतै अन्य शक्तिले प्रयोग गरेका हुन् कि?",
  "fetched_at": "2025-09-20T03:18:34.042860Z",
  "id": "7456b0b9ad0c301a547dcbb4bceacad3962d390fa817df8e57eb41dee4edd53c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758337409_ddd%20%20gai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T03:01:36Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "केही गर्ने मन छैन। केही लेख्ने मन छैन। तैपनि केही लेख्दैछु। देश ध्वस्त भयो। यस्तो विध्वंस नेपाली इतिहासमा कहिल्यै भएको थिएन।...",
  "tags": null,
  "title": "संस्कार र मानवतामा प्रश्न",
  "url": "https://nagariknews.nagariknetwork.com/arts/questions-on-culture-and-humanity-99-84.html",
  "version": 1
}