{
  "byline": "दिलबहादुर छत्याल",
  "canonical_hash": "f9f35744609b2ab85f2de311f3fc8ab36fbaf563f587853a389f0da8b85c8954",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757907036_1652968182_Gopal_hamal-1200x560.jpg\" /></p><p>धनगढी उपमहानगरपालिकाका मेयर गोपाल हमालले जेनजी आन्दोलनमा भएको बलिदान र योगदानको सम्मानस्वरूप धनगढी पार्क अगाडिको सडकलाई ‘जेनजी मार्ग’ नामकरण गरिने घोषणा गरेका छन्।</p><p>मेयर हमालले भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा जीवन गुमाउनेहरूको बलिदान केवल इतिहासको पानामा मात्र सीमित नभई देशका प्रत्येक युवाको मुटुमा दीप बनेर सदैव जलिरहने उल्लेख गरेका छन्।</p><p>सामाजिक सञ्जाल फेसबुकमार्फत उनले धनगढी उपमहानगरपालिका–१ अन्तर्गत जोशी मेडिकल चोकदेखि पार्क मोड, कबर्ड हल हुँदै शहीद गेट–क्याम्पस रोड छुने सडक (जहाँ उपमहानगरपालिकाले महिला उद्यम बजार सञ्चालन गरेको क्षेत्र छ) सम्मलाई ‘जेनजी मार्ग’ नामकरण गरिने जानकारी दिएका छन्।</p><p>उनले लेखेका छन्, 'उक्त सडकलाई ‘जेनजी मार्ग’ नामकरण गर्न कार्यपालिका बैठकमा प्रस्ताव पेस गर्नेछु। साथै, सो सडक क्षेत्रमा ‘जेनजी मार्ग’ नाम प्रयोग गर्न सम्पूर्ण नगरवासीलाई अपील गर्दछु।'</p><p>न्याय, अधिकार र परिवर्तनका लागि आफ्नो अमूल्य जीवन अर्पण गर्नेहरूको साहस हामी सबैका लागि प्रेरणाको ज्योति बनेर सदैव चम्किरहने उनले उल्लेख गरेका छन्।</p><p>भदौ २३ गतेको जेनजी आन्दोलनलाई मेयर हमालले खुला समर्थन जनाएका थिए। आन्दोलन अघि उनले भिडियो सन्देश जारी गर्दै आन्दोलनलाई समर्थन मात्र नभई सहयोग गर्न समेत अपील गरेका थिए। त्यसैगरी, २३ गते विद्यार्थीको मृत्यु भएपछि पनि उनले अर्को भिडियो सन्देश जारी गर्दै सरकारी दमनको कडा विरोध गरेका थिए।</p><p>धनगढीमा रहेका मन्त्रालय र सरकारी कार्यालयमा तोडफोड तथा आगजनी भए पनि मेयर हमालले आन्दोलनलाई समर्थन र सहयोग गरेको कारणले धनगढी उपमहानगरपालिकाको भवन तथा वडा कार्यालयहरू सुरक्षित रहेका थिए।</p>",
  "content_text": "धनगढी उपमहानगरपालिकाका मेयर गोपाल हमालले जेनजी आन्दोलनमा भएको बलिदान र योगदानको सम्मानस्वरूप धनगढी पार्क अगाडिको सडकलाई ‘जेनजी मार्ग’ नामकरण गरिने घोषणा गरेका छन्। मेयर हमालले भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा जीवन गुमाउनेहरूको बलिदान केवल इतिहासको पानामा मात्र सीमित नभई देशका प्रत्येक युवाको मुटुमा दीप बनेर सदैव जलिरहने उल्लेख गरेका छन्। सामाजिक सञ्जाल फेसबुकमार्फत उनले धनगढी उपमहानगरपालिका–१ अन्तर्गत जोशी मेडिकल चोकदेखि पार्क मोड, कबर्ड हल हुँदै शहीद गेट–क्याम्पस रोड छुने सडक (जहाँ उपमहानगरपालिकाले महिला उद्यम बजार सञ्चालन गरेको क्षेत्र छ) सम्मलाई ‘जेनजी मार्ग’ नामकरण गरिने जानकारी दिएका छन्। उनले लेखेका छन्, 'उक्त सडकलाई ‘जेनजी मार्ग’ नामकरण गर्न कार्यपालिका बैठकमा प्रस्ताव पेस गर्नेछु। साथै, सो सडक क्षेत्रमा ‘जेनजी मार्ग’ नाम प्रयोग गर्न सम्पूर्ण नगरवासीलाई अपील गर्दछु।' न्याय, अधिकार र परिवर्तनका लागि आफ्नो अमूल्य जीवन अर्पण गर्नेहरूको साहस हामी सबैका लागि प्रेरणाको ज्योति बनेर सदैव चम्किरहने उनले उल्लेख गरेका छन्। भदौ २३ गतेको जेनजी आन्दोलनलाई मेयर हमालले खुला समर्थन जनाएका थिए। आन्दोलन अघि उनले भिडियो सन्देश जारी गर्दै आन्दोलनलाई समर्थन मात्र नभई सहयोग गर्न समेत अपील गरेका थिए। त्यसैगरी, २३ गते विद्यार्थीको मृत्यु भएपछि पनि उनले अर्को भिडियो सन्देश जारी गर्दै सरकारी दमनको कडा विरोध गरेका थिए। धनगढीमा रहेका मन्त्रालय र सरकारी कार्यालयमा तोडफोड तथा आगजनी भए पनि मेयर हमालले आन्दोलनलाई समर्थन र सहयोग गरेको कारणले धनगढी उपमहानगरपालिकाको भवन तथा वडा कार्यालयहरू सुरक्षित रहेका थिए।",
  "fetched_at": "2025-09-17T08:49:10.559338Z",
  "id": "746e4f93aacc5996e8b4fc1de11862f4860c9e619b2af54b480c3e6bf417d05b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757907036_1652968182_Gopal_hamal-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T08:08:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "धनगढी उपमहानगरपालिकाका मेयर गोपाल हमालले जेनजी आन्दोलनमा भएको बलिदान र योगदानको सम्मानस्वरूप धनगढी पार्क अगाडिको सडकलाई ‘जेनजी मार्ग’ नामकरण गरिने घोषणा गरेका छन्।...",
  "tags": null,
  "title": "धनगढी पार्क अगाडिको सडकलाई ‘जेनजी मार्ग’ नामकरण गरिने मेयर हमालको घोषणा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/mayor-hamal-announces-that-the-road-in-front-of-dhangadhi-park-will-be-named-genji-marg-68-39.html",
  "version": 1
}