{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "f13f37666a5f43d409955b48269b3f56bfd977122ac86d6e673122812c3f3bcd",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Film-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>नेपाल चलचित्र निर्माता संघले जेन–जी आन्दोलनबाट प्रभावित सिनेमाघर व्यवसायीलाई आवश्यक क्षतिपूर्ति प्रदान गरी पुनस्र्थापित गर्न सरकारसमक्ष माग गरेको छ।</p>\n\n\n\n<p>संघका अध्यक्ष नवल खड्काले फिल्म उद्योगको संरक्षण गर्न र संक्रमणकालीन अवस्थामा फिल्म प्रदर्शकको आत्मबल बलियो बनाएर पुनर्निर्माणमा लाग्न माग गरेका हुन्। उनले एक विज्ञप्ति जारी गर्दैे सिनेमाघर मनोरञ्जनको केन्द्र मात्र नभई राष्ट्रिय संस्कृतिको संरक्षण, संवर्धन र फिल्म बजारको विस्तार गर्ने महत्वपूर्ण आधारशीला भएको जनाएका छन्। ‘यस्ता सांस्कृतिक संरचनामाथि गरिएको आगजानी र तोडफोड लोकतान्त्रिक मूल्य मान्यताको ठाडो उल्लंघन हो’ विज्ञप्तिमा भनिएको छ।</p>\n\n\n\n<p>वितरक र प्रदर्शकको छाता संस्था नेपाल चलचित्र संघले जनाएअनुसार जेनजी आन्दोलनको क्रममा भएको आगजानी र तोडफोडबाट देशभरका ४ हलमा करिब १७ करोड रुपैया“ बराबरको क्षति पुगेको थियो।</p>\n\n\n\n<p>विषम परिस्थितका कारण बन्द फिल्म हल भने हिजो सोमबारबाट खुलेका छन्। नेपाल चलचित्र संघको आइतबार सम्पन्न बैठकले सोमबारबाट हल सञ्चालनमा ल्याउने निर्णय गरे अनुरूप हल खुलेका हुन्। संघले दर्शक र हलको सुरक्षामा तन्दुरुस्त गरी हल सञ्चालन गरिने जनाउ“दै तोडफोड र आगजनीबाट ध्वस्त विराटनगरस्थित क्यूएफएक्सबाहेकका अन्य १ सय ६४ हल सञ्चालनमा ल्याइएको हो। संघले स्थानीय सुरक्षा निकायलाई जानकारी गराई हल सञ्चालमा ल्याएका हलहरू राती १० बजेभित्र बन्द हुनेछन्।</p>\n\n\n\n<p>भ्रष्टाचार र बेथितिविरुद्ध जेनजीले गरेको प्रदर्शनका क्रममा विराटनगरस्थित क्यूएफएक्स, बुटवलस्थित क्यूएफएक्स, गोंगबुस्थित आइएनआईको ल्होत्से मल र भक्तपुरको क्यूएफएक्समा क्षति पुगेको छ।</p>\n\n\n\n<p>त्यस्तै जेनजी क्रान्तिका कारण भदौ २७ मा रिलिज रोकिएको फिल्म अभिमन्यु ः च्याप्टर – १ ले सोमबार विज्ञप्ति जारी गर्दै दशैंको फूलपाती अर्थात् असोज १३ गते रिलिज गरिने जनाएको छ। नेपाली भाषामा असोज १३ गते र हिन्दी संस्करणमा १६ असोजमा रिलिज हुने जनाइएको छ।</p>\n\n\n\n<p>सुशान्त गौतमले निर्देशन गरेको फिल्मका निर्माता विनोद पौडेल र गुञ्जन गिरी हुन्।फिल्ममा कामेश्वर चौरसिया, सरिता गिरी, किरण श्रेष्ठ, लक्ष्मी बर्देवा, गौमाया गुरुङ, प्रकाश दाहाल, शिशिर वाङ्देल शीर्ष भूमिकामा छन्। दशैंको फूलपातीमा अन्य फिल्म हरिबहादुरको जुत्ता, बलिदान र माइतीघर पनि प्रदर्शनको तयारीमा छन्।</p>",
  "content_text": "नेपाल चलचित्र निर्माता संघले जेन–जी आन्दोलनबाट प्रभावित सिनेमाघर व्यवसायीलाई आवश्यक क्षतिपूर्ति प्रदान गरी पुनस्र्थापित गर्न सरकारसमक्ष माग गरेको छ। संघका अध्यक्ष नवल खड्काले फिल्म उद्योगको संरक्षण गर्न र संक्रमणकालीन अवस्थामा फिल्म प्रदर्शकको आत्मबल बलियो बनाएर पुनर्निर्माणमा लाग्न माग गरेका हुन्। उनले एक विज्ञप्ति जारी गर्दैे सिनेमाघर मनोरञ्जनको केन्द्र मात्र नभई राष्ट्रिय संस्कृतिको संरक्षण, संवर्धन र फिल्म बजारको विस्तार गर्ने महत्वपूर्ण आधारशीला भएको जनाएका छन्। ‘यस्ता सांस्कृतिक संरचनामाथि गरिएको आगजानी र तोडफोड लोकतान्त्रिक मूल्य मान्यताको ठाडो उल्लंघन हो’ विज्ञप्तिमा भनिएको छ। वितरक र प्रदर्शकको छाता संस्था नेपाल चलचित्र संघले जनाएअनुसार जेनजी आन्दोलनको क्रममा भएको आगजानी र तोडफोडबाट देशभरका ४ हलमा करिब १७ करोड रुपैया“ बराबरको क्षति पुगेको थियो। विषम परिस्थितका कारण बन्द फिल्म हल भने हिजो सोमबारबाट खुलेका छन्। नेपाल चलचित्र संघको आइतबार सम्पन्न बैठकले सोमबारबाट हल सञ्चालनमा ल्याउने निर्णय गरे अनुरूप हल खुलेका हुन्। संघले दर्शक र हलको सुरक्षामा तन्दुरुस्त गरी हल सञ्चालन गरिने जनाउ“दै तोडफोड र आगजनीबाट ध्वस्त विराटनगरस्थित क्यूएफएक्सबाहेकका अन्य १ सय ६४ हल सञ्चालनमा ल्याइएको हो। संघले स्थानीय सुरक्षा निकायलाई जानकारी गराई हल सञ्चालमा ल्याएका हलहरू राती १० बजेभित्र बन्द हुनेछन्। भ्रष्टाचार र बेथितिविरुद्ध जेनजीले गरेको प्रदर्शनका क्रममा विराटनगरस्थित क्यूएफएक्स, बुटवलस्थित क्यूएफएक्स, गोंगबुस्थित आइएनआईको ल्होत्से मल र भक्तपुरको क्यूएफएक्समा क्षति पुगेको छ। त्यस्तै जेनजी क्रान्तिका कारण भदौ २७ मा रिलिज रोकिएको फिल्म अभिमन्यु ः च्याप्टर – १ ले सोमबार विज्ञप्ति जारी गर्दै दशैंको फूलपाती अर्थात् असोज १३ गते रिलिज गरिने जनाएको छ। नेपाली भाषामा असोज १३ गते र हिन्दी संस्करणमा १६ असोजमा रिलिज हुने जनाइएको छ। सुशान्त गौतमले निर्देशन गरेको फिल्मका निर्माता विनोद पौडेल र गुञ्जन गिरी हुन्।फिल्ममा कामेश्वर चौरसिया, सरिता गिरी, किरण श्रेष्ठ, लक्ष्मी बर्देवा, गौमाया गुरुङ, प्रकाश दाहाल, शिशिर वाङ्देल शीर्ष भूमिकामा छन्। दशैंको फूलपातीमा अन्य फिल्म हरिबहादुरको जुत्ता, बलिदान र माइतीघर पनि प्रदर्शनको तयारीमा छन्।",
  "fetched_at": "2025-09-16T03:31:02.257318Z",
  "id": "746f6cab342c8745285a3cdcb36238c2c5fce1c437b112a7bf598ad157a4805a",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Film-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T02:50:58Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Film-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />नेपाल चलचित्र निर्माता संघले जेन–जी आन्दोलनबाट प्रभावित सिनेमाघर व्यवसायीलाई आवश्यक क्षतिपूर्ति प्रदान गरी पुनस्र्थापित गर्न सरकारसमक्ष माग गरेको छ। संघका अध्यक्ष नवल खड्काले फिल्म उद्योगको संरक्षण गर्न र संक्रमणकालीन अवस्थामा फिल्म प्रदर्शकको आत्मबल बलियो बनाएर पुनर्निर्माणमा लाग्न माग गरेका हुन्। उनले एक विज्ञप्ति जारी गर्दैे सिनेमाघर मनोरञ्जनको केन्द्र मात्र नभई राष्ट्रिय संस्कृतिको संरक्षण, संवर्धन र [&#8230;]",
  "tags": null,
  "title": "खुले हल: प्रभावितलाई क्षतिपूर्तिको माग",
  "url": "https://newsofnepal.com/2025/09/16/731475/",
  "version": 1
}