{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "b61d4b9557320420cbc5628e8b44a30546afd7e2b764e7efda13bc9c156388de",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758517025_woda.jpg\" /></p><p>खोटाङको साकेला गाउँपालिकाले दसैँ तिहारलाई लक्षित गरेर ज्येष्ठ नागरिक तथा अशक्त अपाङ्गता भएका व्यक्तिहरूलाई वडा-वडा पुगेर सामाजिक सुरक्षा भत्ता वितरण गर्न थालेको छ। चाडबाड मनाउन सहज होस् भन्ने उद्देश्यले आइतबारदेखि वडावडामै कर्मचारी टोली खटाएर लाभग्राहीहरूलाई भत्ता वितरण थालेको हो।</p><p>त्यसका लागि बैँकका प्रतिनिधिसहित गाउँपालिकाका कर्मचारीलाई परिचालन गरिएको गाउँपालिकाका सामाजिक सुरक्षा शाखा संयोजक डिएम चामलिङ राईले बताए। उनका अनुसार जुन टोलीले वडावडामा घुम्ती शिविर राखेर भत्ता वितरण गर्दैछ। टोलीले प्रत्येक वडामा पायक पर्ने ठाउँमा शिविर राखेर चालु आर्थिक वर्षको प्रथम त्रैमासिक भत्ता रकम वितरण गर्न थालेको छ।</p><p>संयोजक राईका अनुसार साकेलाले विगत २ वर्षयता हरेक चौमासिक बैंकिङ प्रणालीमार्फत वितरण गरिने भत्ता विगत २ वर्षयता हरेक त्रैमासिक भत्ता रकम वडामै टोली पठाएर वितरण गर्दै आएको छ। जस अनुसार यो वर्षको पहिलो चौमासिक पनि यसैगरी लाभग्राहीको घरआँगनमै पुगेर वितरण थालिएको हो। </p><p>प्हिलो दिन ५ नं. वडाको मात्तिमबिर्तातथा ४ को मात्तिमपाउँदुरेमा शिविर राखेर भत्ता वितरण गरिएको छ। मात्तिमबिर्तामा १ सय १४ जना लाभग्राहीलाई १८ लाख ८८ हजार रुपैयाँ भत्ता वितरण गरिएको छ भने ४ नं. को पाउँदुरेमा ७९ जना लाभग्राहीले १२ लाख ५९ हजार रुपैयाँ भत्ता पाएका छन्।  </p><p>शिविरमा उपस्थित हुन नसकेका तथा बैंक नजिक पर्ने सेवाग्राहीले भने नेपाल एसबिआई बैंकको मानेभन्ज्याङ शाखाबाटै भत्ता बुझ्न सक्ने व्यवस्था पवनि मिलाइएको छ।</p><p>गाउँपालिका अध्यक्ष रविप्रकाश राईले भौगोलिक विकटता र शारीरिक अशक्त लाभग्राहीले बैंकसम्म धाएर भत्ता लिन नसक्ने भएकाले वडावडामा शिविर राखेर भत्ता वितरण गर्ने गरिएको बताए। ज्येष्ठ नागरिक तथा अशंक्त अपांग लाभग्राहीलाई झन्झट र दुःख नहोस् भनेर घर पायक शिविर राखेर भत्ता वितरण गर्दै आएको अध्यक्ष राईले बताए।  </p><p>वृद्ध आमाबाउ, अपांगता र अशक्त भएका नागरिकहरू हिँड्डुल गर्न नसक्ने भएकाले गाउँपालिका केन्द्रसम्म आउन नपरोस् भनेर गाउँगाउँ टोली परिचालन गरी भत्ता दिँदै आएको बताउँदै अध्यक्ष राईले आगामी दिनमा पनि त्यो कार्य निरन्तर रहने वचन दिए। उनले जनप्रतिनिधि जनताको सेवक र अभिभावकसमेत भएकाले ज्येष्ठ नागरिक र शारीरिक अशक्तहरूलाई सहज सेवा दिन शिविर सञ्चालन गर्ने गरिएको बताए।</p><p>अझ हिँड्डुल पनि गर्न नसक्ने लाभग्राहीलाई त सहज सेवा गर्न बैंक र गाउँपालिका कर्मचारीमार्फत घर-घर खटाएर समेत बैंकिङ सुविधा प्रदान गर्दै आएको अध्यक्ष राईको भनाइ छ। एसबिआई बैंकको साझेदारीमा आयोजित शिविरमार्फत भत्ता वितरण कार्य आगामी ९ गते बिहीबारसम्म जारी रहने छ।</p><p>गाउँपालिकाका लेखापाल उत्तम आचार्यका अनुसार साकेलामा चालु वर्षको पहिलो त्रैमासिकमा १ हजार ३ सय २९ जना सामाजिक सुरक्षा भत्ता पाउने लाभग्राही भयो। त्यसका लागि उँपालिकाले १ करोड ३४ लाख ५७ हजार रुपैयाँ निकासा गरेको छ। शिविर आउन नसक्ने लाभग्राहीले देशभरका जुनसुकै नेपाल एसबिआई बैंकका शाखाबाट पनि भत्ता पाउने व्यवस्था रहेको अध्यक्ष राईले बताएका छन्।</p>",
  "content_text": "खोटाङको साकेला गाउँपालिकाले दसैँ तिहारलाई लक्षित गरेर ज्येष्ठ नागरिक तथा अशक्त अपाङ्गता भएका व्यक्तिहरूलाई वडा-वडा पुगेर सामाजिक सुरक्षा भत्ता वितरण गर्न थालेको छ। चाडबाड मनाउन सहज होस् भन्ने उद्देश्यले आइतबारदेखि वडावडामै कर्मचारी टोली खटाएर लाभग्राहीहरूलाई भत्ता वितरण थालेको हो। त्यसका लागि बैँकका प्रतिनिधिसहित गाउँपालिकाका कर्मचारीलाई परिचालन गरिएको गाउँपालिकाका सामाजिक सुरक्षा शाखा संयोजक डिएम चामलिङ राईले बताए। उनका अनुसार जुन टोलीले वडावडामा घुम्ती शिविर राखेर भत्ता वितरण गर्दैछ। टोलीले प्रत्येक वडामा पायक पर्ने ठाउँमा शिविर राखेर चालु आर्थिक वर्षको प्रथम त्रैमासिक भत्ता रकम वितरण गर्न थालेको छ। संयोजक राईका अनुसार साकेलाले विगत २ वर्षयता हरेक चौमासिक बैंकिङ प्रणालीमार्फत वितरण गरिने भत्ता विगत २ वर्षयता हरेक त्रैमासिक भत्ता रकम वडामै टोली पठाएर वितरण गर्दै आएको छ। जस अनुसार यो वर्षको पहिलो चौमासिक पनि यसैगरी लाभग्राहीको घरआँगनमै पुगेर वितरण थालिएको हो। प्हिलो दिन ५ नं. वडाको मात्तिमबिर्तातथा ४ को मात्तिमपाउँदुरेमा शिविर राखेर भत्ता वितरण गरिएको छ। मात्तिमबिर्तामा १ सय १४ जना लाभग्राहीलाई १८ लाख ८८ हजार रुपैयाँ भत्ता वितरण गरिएको छ भने ४ नं. को पाउँदुरेमा ७९ जना लाभग्राहीले १२ लाख ५९ हजार रुपैयाँ भत्ता पाएका छन्। शिविरमा उपस्थित हुन नसकेका तथा बैंक नजिक पर्ने सेवाग्राहीले भने नेपाल एसबिआई बैंकको मानेभन्ज्याङ शाखाबाटै भत्ता बुझ्न सक्ने व्यवस्था पवनि मिलाइएको छ। गाउँपालिका अध्यक्ष रविप्रकाश राईले भौगोलिक विकटता र शारीरिक अशक्त लाभग्राहीले बैंकसम्म धाएर भत्ता लिन नसक्ने भएकाले वडावडामा शिविर राखेर भत्ता वितरण गर्ने गरिएको बताए। ज्येष्ठ नागरिक तथा अशंक्त अपांग लाभग्राहीलाई झन्झट र दुःख नहोस् भनेर घर पायक शिविर राखेर भत्ता वितरण गर्दै आएको अध्यक्ष राईले बताए। वृद्ध आमाबाउ, अपांगता र अशक्त भएका नागरिकहरू हिँड्डुल गर्न नसक्ने भएकाले गाउँपालिका केन्द्रसम्म आउन नपरोस् भनेर गाउँगाउँ टोली परिचालन गरी भत्ता दिँदै आएको बताउँदै अध्यक्ष राईले आगामी दिनमा पनि त्यो कार्य निरन्तर रहने वचन दिए। उनले जनप्रतिनिधि जनताको सेवक र अभिभावकसमेत भएकाले ज्येष्ठ नागरिक र शारीरिक अशक्तहरूलाई सहज सेवा दिन शिविर सञ्चालन गर्ने गरिएको बताए। अझ हिँड्डुल पनि गर्न नसक्ने लाभग्राहीलाई त सहज सेवा गर्न बैंक र गाउँपालिका कर्मचारीमार्फत घर-घर खटाएर समेत बैंकिङ सुविधा प्रदान गर्दै आएको अध्यक्ष राईको भनाइ छ। एसबिआई बैंकको साझेदारीमा आयोजित शिविरमार्फत भत्ता वितरण कार्य आगामी ९ गते बिहीबारसम्म जारी रहने छ। गाउँपालिकाका लेखापाल उत्तम आचार्यका अनुसार साकेलामा चालु वर्षको पहिलो त्रैमासिकमा १ हजार ३ सय २९ जना सामाजिक सुरक्षा भत्ता पाउने लाभग्राही भयो। त्यसका लागि उँपालिकाले १ करोड ३४ लाख ५७ हजार रुपैयाँ निकासा गरेको छ। शिविर आउन नसक्ने लाभग्राहीले देशभरका जुनसुकै नेपाल एसबिआई बैंकका शाखाबाट पनि भत्ता पाउने व्यवस्था रहेको अध्यक्ष राईले बताएका छन्।",
  "fetched_at": "2025-09-22T05:41:42.006904Z",
  "id": "7471b9e8ca3c541a4e36890df80e1c7043de73dc85460223c2d997f2cab31e4f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758517025_woda.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T04:57:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "खोटाङको साकेला गाउँपालिकाले दसैँ तिहारलाई लक्षित गरेर ज्येष्ठ नागरिक तथा अशक्त अपाङ्गता भएका व्यक्तिहरूलाई वडा-वडा पुगेर सामाजिक सुरक्षा भत्ता वितरण गर्न थालेको छ।...",
  "tags": null,
  "title": "ज्येष्ठ नागरिकलाई दसैँलक्षित सामाजिक सुरक्षा भत्ता घरआँगनबाटै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/senior-citizens-to-receive-dashain-targeted-social-security-allowance-from-their-doorsteps-76-77.html",
  "version": 1
}