{
  "byline": "Prasun Sangroula",
  "canonical_hash": "8b8ed70d423c6139b135786f258b22a15abb8f795e7159021ca95962e53e862b",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Four new ministers take oath\" class=\"wp-image-574727\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/sapath-4-1024x500-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 21</p>\n\n\n\n<p>Four newly appointed ministers have taken the oath at the President’s Office, Sheetal Niwas. President Ramchandra Paudel administered the oath.</p>\n\n\n\n<p>Former Justice Anil Kumar Sinha, National Innovation Center founder Mahabir Pun, journalist Jagdish Kharel, and Samata Foundation chair Madan Pariyar took the oath as ministers.</p>\n\n\n\n<p>Sinha has been appointed Minister for Industry, Law, and Land; Pun as Minister for Education, Science, and Technology; Kharel as Minister for Communication and Information; and Pariyar as Minister for Agriculture.</p>\n\n\n\n<p>The name of Additional Health Secretary <a href=\"https://www.linkedin.com/in/sangeeta-mishra-687bab166/\" rel=\"noreferrer noopener\" target=\"_blank\">Dr. Sangeeta Mishra </a>had also been recommended for a ministerial post.</p>\n\n\n\n<p>However, Mishra’s appointment was put “on hold” at the last moment.</p>\n\n\n\n<p>Former Chief Justice Sushila Karki was <a href=\"https://english.onlinekhabar.com/sushila-karki-appointed-prime-minister-under-article-61-becomes-nepals-first-female-head-of-government.html\" rel=\"noreferrer noopener\" target=\"_blank\">appointed </a>Prime Minister on September 12.</p>\n\n\n\n<p>Including Prime Minister Karki, her cabinet now has eight members.</p>\n\n\n\n<p>Speaker Dev Raj Ghimire, National Assembly Chair Narayan Prasad Dahal, Prime Minister Sushila Karki, and other high-ranking officials were present at the swearing-in ceremony.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/four-new-ministers-take-the-oath.html\" rel=\"nofollow\">Four new ministers take the oath</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 21 Four newly appointed ministers have taken the oath at the President’s Office, Sheetal Niwas. President Ramchandra Paudel administered the oath. Former Justice Anil Kumar Sinha, National Innovation Center founder Mahabir Pun, journalist Jagdish Kharel, and Samata Foundation chair Madan Pariyar took the oath as ministers. Sinha has been appointed Minister for Industry, Law, and Land; Pun as Minister for Education, Science, and Technology; Kharel as Minister for Communication and Information; and Pariyar as Minister for Agriculture. The name of Additional Health Secretary Dr. Sangeeta Mishra had also been recommended for a ministerial post. However, Mishra’s appointment was put “on hold” at the last moment. Former Chief Justice Sushila Karki was appointed Prime Minister on September 12. Including Prime Minister Karki, her cabinet now has eight members. Speaker Dev Raj Ghimire, National Assembly Chair Narayan Prasad Dahal, Prime Minister Sushila Karki, and other high-ranking officials were present at the swearing-in ceremony. The post Four new ministers take the oath appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-22T10:57:58.702657Z",
  "id": "74b23f193e5a23adade6ffed5b93691fcc255c9323a6394b0f9a94939608c34a",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/sapath-4-1024x500-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-22T10:52:19Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 Four newly appointed ministers have taken the oath at the President’s Office, Sheetal Niwas. President Ramchandra Paudel administered the oath. Former Justice Anil Kumar Sinha, National Innovation Center founder Mahabir Pun, journalist Jagdish Kharel, and Samata Foundation chair Madan Pariyar took the oath as ministers. Sinha has been appointed Minister for Industry, [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/four-new-ministers-take-the-oath.html\" rel=\"nofollow\">Four new ministers take the oath</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Four new ministers take the oath",
  "url": "https://english.onlinekhabar.com/four-new-ministers-take-the-oath.html",
  "version": 1
}