{
  "byline": "नागरिक",
  "canonical_hash": "9f5bfc1c62ba5a1b2447416ebb7ddb44be4d08dab5a1733ae3cfc7bec9bd64db",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758441562_sadak.jpg\" /></p><p>गत भदौ २९ गते बिहानैदेखि बन्द भएको बागलुङ-सिगाना-बरेङ शान्तिपुर सडक सात दिनपछि सञ्चालनमा आएको छ।</p><p>बागलुङ नगरपालिका-८ सिगानामा सडक माथिबाट खसेको ठूलो पहिरोले सडकसहित एउटा गोठ पुरेको थियो भने एक परिवार विस्थापित भएका छन्। चट्टानसहितको ठूलो पहिरो खसेकाले खुलाउन समय लागेको थियो। आजदेखि सडक सञ्चालन भएसँगै यात्रु गन्तव्यमा लागेका छन्।</p><p>उक्त सडक ‘एक निर्वाचन क्षेत्र एक सडक’अन्तर्गत बागलुङ बजारबाट सिगानासम्मको १० किमी कालोपत्र भएको थियो। सडक डिभिजन कार्यालय बागलुङले कर्ण विल्र्डसलाई ठेक्कामार्फत सडक कालोपत्र गर्न दिएको थियो।  </p><p>कार्यालय र निर्माण व्यवसायीको सहयोगमा पहिरो पन्छाएर सडक सञ्चालनमा ल्याइएको बागलुङ नगरपालिकाका उपप्रमुख राजु खड्काले जानकारी दिए। पहिरोका कारण पुरिएको गोठबाट मृत अवस्थामा भैँसी निकालिएको उनले बताए।</p><p>क्षतिग्रस्त घरबाट सामग्री स्थानान्तरण कार्यमा नगरपालिकाले नगरप्रहरीका साथै डोजर प्रयोग गरेर तत्कालै सहजीकरण गरेको खड्काले उल्लेख गरे। उनका अनुसार सडक डिभिजन कर्यालयको सहजीकरणमा लगातार पाँचदिन स्काभेटर प्रयोग गरेर पहिरो पन्छाइएको हो। रासस</p>",
  "content_text": "गत भदौ २९ गते बिहानैदेखि बन्द भएको बागलुङ-सिगाना-बरेङ शान्तिपुर सडक सात दिनपछि सञ्चालनमा आएको छ। बागलुङ नगरपालिका-८ सिगानामा सडक माथिबाट खसेको ठूलो पहिरोले सडकसहित एउटा गोठ पुरेको थियो भने एक परिवार विस्थापित भएका छन्। चट्टानसहितको ठूलो पहिरो खसेकाले खुलाउन समय लागेको थियो। आजदेखि सडक सञ्चालन भएसँगै यात्रु गन्तव्यमा लागेका छन्। उक्त सडक ‘एक निर्वाचन क्षेत्र एक सडक’अन्तर्गत बागलुङ बजारबाट सिगानासम्मको १० किमी कालोपत्र भएको थियो। सडक डिभिजन कार्यालय बागलुङले कर्ण विल्र्डसलाई ठेक्कामार्फत सडक कालोपत्र गर्न दिएको थियो। कार्यालय र निर्माण व्यवसायीको सहयोगमा पहिरो पन्छाएर सडक सञ्चालनमा ल्याइएको बागलुङ नगरपालिकाका उपप्रमुख राजु खड्काले जानकारी दिए। पहिरोका कारण पुरिएको गोठबाट मृत अवस्थामा भैँसी निकालिएको उनले बताए। क्षतिग्रस्त घरबाट सामग्री स्थानान्तरण कार्यमा नगरपालिकाले नगरप्रहरीका साथै डोजर प्रयोग गरेर तत्कालै सहजीकरण गरेको खड्काले उल्लेख गरे। उनका अनुसार सडक डिभिजन कर्यालयको सहजीकरणमा लगातार पाँचदिन स्काभेटर प्रयोग गरेर पहिरो पन्छाइएको हो। रासस",
  "fetched_at": "2025-09-21T08:53:29.357368Z",
  "id": "a1081e320c104007ecf08e9e46333e517e8c59ff438adda13511782267211c8b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758441562_sadak.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T07:59:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत भदौ २९ गते बिहानैदेखि बन्द भएको बागलुङ-सिगाना-बरेङ शान्तिपुर सडक सात दिनपछि सञ्चालनमा आएको छ।...",
  "tags": null,
  "title": "सात दिनपछि खुल्यो बागलुङ-सिगाना-बरेङ सडक",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/baglung-sigana-bareng-road-reopens-after-seven-days-90-78.html",
  "version": 1
}