{
  "byline": "Sangita Shrestha",
  "canonical_hash": "0aa41d9a968d07fe98bb72c510222405bbb5888e5f42840a92feb63b905f915a",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574691\" height=\"563\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/surya-garahn.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 21 </p>\n\n\n\n<p>The Nepal Panchang Nirnayak Samitee has announced that today’s solar eclipse will not be visible from Nepal and, according to traditional scriptures, will therefore not carry any ritual restrictions.</p>\n\n\n\n<p>As the solar eclipse coincides with Ashwin Krishna Aunsi on Sunday, many followers of the Vedic Sanatan Hindu faith had questions about whether Shraddha rituals should be performed, from what time Sutak (ritual impurity period) would apply, and so on. Committee member and religious scholar Prof Dr Devmani Bhattarai clarified that since the eclipse is not visible from Nepal, there is no need to abstain from rituals, nor does it bring any negative effects.</p>\n\n\n\n<p>He explained that scriptures state eclipses not visible in the Nepali sky do not need to be observed or followed by the public.</p>\n\n\n\n<p>The solar eclipse on Ashwin Krishna Aunsi will be visible only from countries such as New Zealand, Australia, Fiji, Tonga, and Antarctica, it has been reported.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/solar-eclipse-today-what-will-be-its-effect-in-nepal.html\" rel=\"nofollow\">Solar Eclipse today: What will be its effect in Nepal?</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 21 The Nepal Panchang Nirnayak Samitee has announced that today’s solar eclipse will not be visible from Nepal and, according to traditional scriptures, will therefore not carry any ritual restrictions. As the solar eclipse coincides with Ashwin Krishna Aunsi on Sunday, many followers of the Vedic Sanatan Hindu faith had questions about whether Shraddha rituals should be performed, from what time Sutak (ritual impurity period) would apply, and so on. Committee member and religious scholar Prof Dr Devmani Bhattarai clarified that since the eclipse is not visible from Nepal, there is no need to abstain from rituals, nor does it bring any negative effects. He explained that scriptures state eclipses not visible in the Nepali sky do not need to be observed or followed by the public. The solar eclipse on Ashwin Krishna Aunsi will be visible only from countries such as New Zealand, Australia, Fiji, Tonga, and Antarctica, it has been reported. The post Solar Eclipse today: What will be its effect in Nepal? appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T08:25:24.724049Z",
  "id": "a124cb9bd7326675dd2c1fba4a9c81a4c2c09c99cdbf646b5052964b1886060f",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/surya-garahn.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T08:14:48Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 The Nepal Panchang Nirnayak Samitee has announced that today’s solar eclipse will not be visible from Nepal and, according to traditional scriptures, will therefore not carry any ritual restrictions. As the solar eclipse coincides with Ashwin Krishna Aunsi on Sunday, many followers of the Vedic Sanatan Hindu faith had questions about whether [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/solar-eclipse-today-what-will-be-its-effect-in-nepal.html\" rel=\"nofollow\">Solar Eclipse today: What will be its effect in Nepal?</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Solar Eclipse today: What will be its effect in Nepal?",
  "url": "https://english.onlinekhabar.com/solar-eclipse-today-what-will-be-its-effect-in-nepal.html",
  "version": 1
}