{
  "byline": "नागरिक",
  "canonical_hash": "1fedb4e81e737570d63eec473d582044bd0a8447864f9179e224f4657d145b54",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758085690_pic.jpg\" /></p><p>अमेरिकामा दक्षिणपन्थी कार्यकर्ता चार्ली कर्कलाई गोली हानी हत्या गर्ने अभियुक्तको बारेमा अभियोजकहरूले ठूलो दाबी गरेका छन्।</p><p>अभियोजकहरूले भनेका छन् कि अभियुक्तले आफ्नो कोठा साथीलाई दिएको रहस्यमय सन्देशमा अपराध स्वीकार गरेका छन्। २२ वर्षीय टायलर रोबिन्सनलाई कर्कको हत्या गरेको आरोप लगाइएको छ।</p><p>युटाका वकिल जेफ्री ग्रेले भने कि प्रतिवादीले आफ्नो रूममेटको लागि कम्प्युटर किबोर्ड मुनि एउटा नोट छोडेका थिए, जो उनको प्रेम सम्बन्ध भएको पार्टनर थियो।</p><p>ग्रेका अनुसार नोटमा लेखिएको थियो, 'मसँग चार्ली कर्कलाई मार्ने मौका छ र म यो गर्नेछु।'</p><p>अभियोजन पक्षले दुई कोठा साथीहरू बीचको टेक्स्ट सन्देशहरू पनि प्रस्तुत गर्‍यो। यी मध्ये एउटामा प्रतिवादीले कर्कलाई \"उनीहरूको घृणाबाट दिक्क भएको कारणले\" गोली हानेको भनी आरोप लगाएको छ।</p><p>चार्ली कर्क अमेरिकाका सबैभन्दा उच्च प्रोफाइल रूढिवादी कार्यकर्ता र मिडिया व्यक्तित्वहरू मध्ये एक थिए। उनी अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका विश्वासिला सहयोगी थिए।</p><p>गत बुधबार युटाको एक कलेजमा उनको गोली हानी हत्या गरिएको थियो।</p>",
  "content_text": "अमेरिकामा दक्षिणपन्थी कार्यकर्ता चार्ली कर्कलाई गोली हानी हत्या गर्ने अभियुक्तको बारेमा अभियोजकहरूले ठूलो दाबी गरेका छन्। अभियोजकहरूले भनेका छन् कि अभियुक्तले आफ्नो कोठा साथीलाई दिएको रहस्यमय सन्देशमा अपराध स्वीकार गरेका छन्। २२ वर्षीय टायलर रोबिन्सनलाई कर्कको हत्या गरेको आरोप लगाइएको छ। युटाका वकिल जेफ्री ग्रेले भने कि प्रतिवादीले आफ्नो रूममेटको लागि कम्प्युटर किबोर्ड मुनि एउटा नोट छोडेका थिए, जो उनको प्रेम सम्बन्ध भएको पार्टनर थियो। ग्रेका अनुसार नोटमा लेखिएको थियो, 'मसँग चार्ली कर्कलाई मार्ने मौका छ र म यो गर्नेछु।' अभियोजन पक्षले दुई कोठा साथीहरू बीचको टेक्स्ट सन्देशहरू पनि प्रस्तुत गर्‍यो। यी मध्ये एउटामा प्रतिवादीले कर्कलाई \"उनीहरूको घृणाबाट दिक्क भएको कारणले\" गोली हानेको भनी आरोप लगाएको छ। चार्ली कर्क अमेरिकाका सबैभन्दा उच्च प्रोफाइल रूढिवादी कार्यकर्ता र मिडिया व्यक्तित्वहरू मध्ये एक थिए। उनी अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका विश्वासिला सहयोगी थिए। गत बुधबार युटाको एक कलेजमा उनको गोली हानी हत्या गरिएको थियो।",
  "fetched_at": "2025-09-17T05:41:34.257769Z",
  "id": "a1253044658b905a217e98ec90119e0a7de294a9a7fd1756be986cd6259c631b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758085690_pic.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T05:08:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमेरिकामा दक्षिणपन्थी कार्यकर्ता चार्ली कर्कलाई गोली हानी हत्या गर्ने अभियुक्तको बारेमा अभियोजकहरूले ठूलो दाबी गरेका छन्।...",
  "tags": null,
  "title": "चार्ली कर्क हत्या प्रकरणमा गोप्य नोट खुलासा, अभियुक्तले के लेखे?",
  "url": "https://nagariknews.nagariknetwork.com/international/secret-note-revealed-in-charlie-kirk-murder-case-what-did-the-accused-write-50-75.html",
  "version": 1
}