{
  "byline": "नागरिक",
  "canonical_hash": "2267764d80438d98ecc0aab1adb9047da80257253f2ee218a774a80c0ee776b6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/video_thumb/8e72b2ba0c0dbbcb4b068bf7758356e8kmNys.png\" /></p><p>संविधानसभाबाट संविधान जारी भएको ८ वर्ष पूरा भएको छ। नौ वर्षमा हिँड्न लागेको संविधान अनुसार तीन तहका निर्वाचन दुई पटक भए पनि परिकल्पना गरिएका कानुनहरू अहिलेसम्म निर्माण हुन सकेका छैनन्।</p><p>संविधान अनुसारका संघीय संरचना बने पनि आवश्यक कानुन निर्माण नहुँदा ती कामकाजी बन्न सकेका छैनन्। संविधान निर्माणमा मुख्य भूमिका निर्वाह गरेका र राज्य सञ्चालनको जिम्मेवारीमा पुगेका प्रमुख दलहरू संविधानको पूर्ण कार्यान्वयन भन्दा आ(आफ्ना कमजोरी छोप्न एक अर्कालाई दोषी करार गर्न उद्यत देखिन्छन्। जारी हुँदा नै विवाद रहित बन्न नसकेको संविधान दलहरूबिचको आरोप(प्रत्यारोपले थप अप्ठेरोमा पर्न थालेको विश्लेषण गर्न थालिएको छ।</p><p>संघीयता, धर्म निरपेक्षतासहितका विषयमा जनस्तरबाटै असन्तुष्टिका स्वरहरू सुनिन लागेका बेला संविधान निर्माणमा महत्त्वपूर्ण योगदान दिएका प्रमुख राजनीतिक दल र नेताहरूले पनि असन्तुष्टिका स्वरमा होमा हो मिलाउन थालेका छन्। यसले नागरिकमा झनै निराशा छाएको छ। के संविधानकै कारणले गर्दा आमनागरिक निराश भएका हुन त ?</p><p>यही सन्दर्भमा नागरिक दैनिकका प्रधान सम्पादक गुणराज लुईँटेल, नागरिक न्युज डटकमका सम्पादक सुबोध गौतम र रिपब्लिकाका सम्पादक कोषराज कोइरालाबिचको नागरिक संवाद।</p>",
  "content_text": "संविधानसभाबाट संविधान जारी भएको ८ वर्ष पूरा भएको छ। नौ वर्षमा हिँड्न लागेको संविधान अनुसार तीन तहका निर्वाचन दुई पटक भए पनि परिकल्पना गरिएका कानुनहरू अहिलेसम्म निर्माण हुन सकेका छैनन्। संविधान अनुसारका संघीय संरचना बने पनि आवश्यक कानुन निर्माण नहुँदा ती कामकाजी बन्न सकेका छैनन्। संविधान निर्माणमा मुख्य भूमिका निर्वाह गरेका र राज्य सञ्चालनको जिम्मेवारीमा पुगेका प्रमुख दलहरू संविधानको पूर्ण कार्यान्वयन भन्दा आ(आफ्ना कमजोरी छोप्न एक अर्कालाई दोषी करार गर्न उद्यत देखिन्छन्। जारी हुँदा नै विवाद रहित बन्न नसकेको संविधान दलहरूबिचको आरोप(प्रत्यारोपले थप अप्ठेरोमा पर्न थालेको विश्लेषण गर्न थालिएको छ। संघीयता, धर्म निरपेक्षतासहितका विषयमा जनस्तरबाटै असन्तुष्टिका स्वरहरू सुनिन लागेका बेला संविधान निर्माणमा महत्त्वपूर्ण योगदान दिएका प्रमुख राजनीतिक दल र नेताहरूले पनि असन्तुष्टिका स्वरमा होमा हो मिलाउन थालेका छन्। यसले नागरिकमा झनै निराशा छाएको छ। के संविधानकै कारणले गर्दा आमनागरिक निराश भएका हुन त ? यही सन्दर्भमा नागरिक दैनिकका प्रधान सम्पादक गुणराज लुईँटेल, नागरिक न्युज डटकमका सम्पादक सुबोध गौतम र रिपब्लिकाका सम्पादक कोषराज कोइरालाबिचको नागरिक संवाद।",
  "fetched_at": "2025-09-17T12:46:34.896992Z",
  "id": "a13648c5e8c934707987c9fee386f86b7531f1287e86399b4aafaea7204d5072",
  "images": [
    "https://images.nagariknewscdn.com/video_thumb/8e72b2ba0c0dbbcb4b068bf7758356e8kmNys.png"
  ],
  "lang": "ne",
  "published_at": "2023-09-21T01:36:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संविधानसभाबाट संविधान जारी भएको ८ वर्ष पूरा भएको छ। नौ वर्षमा हिँड्न लागेको संविधान अनुसार तीन तहका निर्वाचन दुई पटक भए पनि परिकल्पना गरिएका कानुनहरू अहिलेसम्म निर्माण हुन सकेका छैनन्।...",
  "tags": null,
  "title": "सम्पादकहरूका दृष्टिकोणमा संविधान कार्यान्वयनका आठ वर्ष (नागरिक संवाद)",
  "url": "https://nagariknews.nagariknetwork.com/video/1300001-1695280886.html",
  "version": 1
}