{
  "byline": "नागरिक",
  "canonical_hash": "cdd0fdadd466ded882da741113e9ddd2e115474b510935def58eac5cb0dfe3b5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758193900_Susila_Padma.jpg\" /></p><p>नेकपा एमालेकी सचिव तथा पूर्वमन्त्री पद्मा अर्यालले प्रधानमन्त्री सुशीला कार्कीलाई खुला पत्र लेख्दै संविधान र सीमाको रक्षाका लागि आग्रह गरेकी छन् ।  </p><p>उनले कार्की प्रधानमन्त्री नियुक्त भएपछिका क्रियाकलापलाई इंगित गर्दै इतिहासले सिर्जना गरेका सम्पत्तिको संरक्षण गर्न पनि आग्रह गरेकी छन् । नेपालको चुच्चे नक्साको प्रसंग उठाउँदै उनले कार्यकक्षबाट नक्सा हटाउने कदमले जनविश्वासमा चोट पुगेको उल्लेख गरेकी छन् ।  </p><p>हेर्नुहोस् पूर्वमन्त्री अर्यालले प्रधानमन्त्रीलाई लेखेको खुला पत्र</p><p>सम्माननीय प्रधानमन्त्रीज्यू,</p><p>यो राष्ट्रलाई हाम्रा पुर्खाहरूले रगत र बलिदानले बचाएका हुन्-छातीमा गोली खानु पर्‍यो, शिशु काखमा थापेर अगाडि बढ्नुपर्‍यो, पानी-भोग नगरी टिके। त्यो माटो, ती बलिदानका-कणहरू नै हाम्रा पहिचान हौं। आज यही पहिचान जोखिममा देख्दा म, पद्मा अर्याल, पूर्वमन्त्रीको हैसियतमा, गहिरो चिन्ता व्यक्त गर्न बाध्य भएको छु।</p><p>भर्खरै प्रधानमन्त्रीज्यूको कार्यकक्षबाट संविधानमा अंकित अद्यावधिक नक्सा हटाइएको खबरले मलाई र देशभरिका धेरै नागरिकलाई अचम्मित र पीडित बनाएको छ। यो केवल एउटा कागजी चित्र होइन-यो संविधानको अनुसूचीमा अंकित, संसद्का बहुमतले राष्ट्रिय सहमतिमा पारित गरिएका निर्णयहरूको प्रतिफल हो; यो नेपालको सार्वभौमिकता र अखण्डताको दस्तावेज हो।</p><p>इतिहास र प्रमाण-किन नक्सा हटाउन मिल्दैन?</p><p>हाम्रो दाबी कुनै कल्पना होइन।  </p><p>याद रहोस्:</p><p>१. सन् १८१६ को सुगौली सन्धिले नेपालको पश्चिमी सिमा कालिनदी रहेको प्रष्ट पारेको छ, र यसको मुहान लिम्पियाधुरा नै हो।</p><p>२. २०१८ सालमा गरिएको जनगणना, त्यहाँका मानिसहरूको तथ्याङ्क र तिनीहरूले सरकारले तिरेका कर–रसिदहरू हाम्रै कागजात हुन्।</p><p>३. भारतमा प्रकाशित केही ऐतिहासिक नक्सा र त्यहाँका सरकारी प्रकाशनहरूमा समेत त्यो भूभाग नेपालको भनी उल्लेख छ।</p><p>यी कागजात र प्रमाणले कालापानी, लिपुलेक र लिम्पियाधुरा नेपालको भूभाग भएको कुरा निर्विवाद रुपमा स्थापित गर्छन्। त्यसैले २०७७ सालमा नेपालको लोकतान्त्रिक संस्थाहरू-मन्त्रिपरिषद् र संसद्-को अनुमोदनपछि संविधानको अंग बनाई प्रकाशित गरिएको नक्सा कुनै एक व्यक्ति वा सरकारको निजी निर्क्योल होइन; यो राष्ट्रको साझा ऐतिहासिक र संवैधानिक उपलब्धि हो।</p><p>कार्यकक्षबाट नक्सा हटाउने कदम-जनविश्वासमा चोट</p><p>प्रधानमन्त्रीज्यू, देशको सार्वभौमिकता र राष्ट्रिय अखण्डता संरक्षण गर्नु तपाईंको पहिलो कर्तव्य हो। तर यस्तो संवेदनशील दस्तावेजलाई तपाईंको कार्यालयबाट हटाउने कामले जनताको विश्वासमा प्रश्न उठाइदिन्छ। यो कदमले अन्तरिम सन्देश दिन्छ-के हाम्रो संविधानप्रति संवेदनशीलता स्थायी छ या क्षणिक राजनीतिक दबावमा घट्नेछ?</p><p>नेतृत्वले स्थिरता र दृढता देखाउनुपर्दछ; कमजोरी देखाउने ठाउँ होइन। राष्ट्रिय नक्सा जस्तो संवेदनशील विषय राजनीति र कुटनीतिक वार्ताबाट समाधान गर्नुपर्ने हो-हटाएर टार्ने विषय होइन।</p><p>केही उत्तरको माग</p><p>हाम्रो अपेक्षा स्पष्ट छ: प्रधानमन्त्रीज्यूले निम्न कुरा खुलाएर जवाफ दिनु आवश्यक छ:-</p><p>१. कुन बाध्यताले गर्दा तपाईंलाई संविधानमा अंकित नक्सा आफ्नो कार्यकक्षबाट हटाउन विवश बनायो?</p><p>२. के नेपाली माटोभन्दा शक्तिशाली कुनै अर्को शक्ति छ?</p><p>३. के यो कदम जनताको बलिदानीपूर्ण इतिहासप्रति बेवास्ता हो, वा के यो कुनै अस्थायी आरोप–प्रेरित निर्णय थियो?</p><p>यी प्रश्नहरूको पारदर्शी उत्तरले मात्र राष्ट्रिय अन्तरआत्मामा रहेको शंकालाई हटाउन सक्छ।</p><p>हाम्रो अपेक्षा-वार्ता, दृढता र राष्ट्रिय एकता</p><p>हामी तपाईंले चाहिँदोजस्तो कदमहरूको अपेक्षा गर्छौं:</p><p>१. तात्कालिक रुपमा कार्यकक्षबाट नक्सा पुनर्स्थापना गरियोस्।</p><p>२. भारतसँग संवैधानिक र कुटनीतिक तहमा वार्ता गरी नेपालको दावीलाई अन्तर्राष्ट्रिय मञ्चमा मजबुत र तार्किक रूपमा प्रस्तुत गरियोस्।</p><p>३. देशभित्र राष्ट्रिय एकता र सहमति कायम राख्दै, ऐतिहासिक प्रमाण र कानुनी दस्तावेजको आधारमा निरन्तरता कायम राखियोस्।</p><p> </p><p>नेतृत्वमा दृढता कमजोरी होइन; राष्ट्रको सम्मान र सार्वभौमिकता कायम राख्न दृढ निर्णय चाहिन्छ। नक्सा हटाएर टारिने सस्तो उपायले दीर्घकालीन विश्वास र सम्मान गुमाउने जोखिम हुन्छ।</p><p> </p><p>निष्कर्ष</p><p>देशको लागि खुट्टा नभत्काउनुस्। नेपालको संविधानले जो मापदण्ड तय गरिसकेको छ, त्यसको रक्षा गर्नु तपाईंको शपथ र दायित्व हो। प्रधानमन्त्रीज्यू, हामी तपाईंलाई आग्रह गर्छौं-संविधानमा अंकित नक्सा कार्यकक्षमा पुनर्स्थापना गरी, यो ऐतिहासिक उपलब्धिलाई सुरक्षित राख्नुहोस् र अन्तर्राष्ट्रिय तवरमा नेपालको तर्क मजबुत रूपमा राख्नुहोस्।</p><p>हामीले तपाईंको नेतृत्वमा राष्ट्रिय सार्वभौमिकताको रक्षा र सम्मानको दृढता देख्न चाहन्छौं-जसले इतिहासको सम्मान गर्छ र भविष्यलाई सुरक्षित बनाउँछ।</p><p>सादर,</p><p>पद्मा अर्याल</p><p>पूर्वमन्त्री</p>",
  "content_text": "नेकपा एमालेकी सचिव तथा पूर्वमन्त्री पद्मा अर्यालले प्रधानमन्त्री सुशीला कार्कीलाई खुला पत्र लेख्दै संविधान र सीमाको रक्षाका लागि आग्रह गरेकी छन् । उनले कार्की प्रधानमन्त्री नियुक्त भएपछिका क्रियाकलापलाई इंगित गर्दै इतिहासले सिर्जना गरेका सम्पत्तिको संरक्षण गर्न पनि आग्रह गरेकी छन् । नेपालको चुच्चे नक्साको प्रसंग उठाउँदै उनले कार्यकक्षबाट नक्सा हटाउने कदमले जनविश्वासमा चोट पुगेको उल्लेख गरेकी छन् । हेर्नुहोस् पूर्वमन्त्री अर्यालले प्रधानमन्त्रीलाई लेखेको खुला पत्र सम्माननीय प्रधानमन्त्रीज्यू, यो राष्ट्रलाई हाम्रा पुर्खाहरूले रगत र बलिदानले बचाएका हुन्-छातीमा गोली खानु पर्‍यो, शिशु काखमा थापेर अगाडि बढ्नुपर्‍यो, पानी-भोग नगरी टिके। त्यो माटो, ती बलिदानका-कणहरू नै हाम्रा पहिचान हौं। आज यही पहिचान जोखिममा देख्दा म, पद्मा अर्याल, पूर्वमन्त्रीको हैसियतमा, गहिरो चिन्ता व्यक्त गर्न बाध्य भएको छु। भर्खरै प्रधानमन्त्रीज्यूको कार्यकक्षबाट संविधानमा अंकित अद्यावधिक नक्सा हटाइएको खबरले मलाई र देशभरिका धेरै नागरिकलाई अचम्मित र पीडित बनाएको छ। यो केवल एउटा कागजी चित्र होइन-यो संविधानको अनुसूचीमा अंकित, संसद्का बहुमतले राष्ट्रिय सहमतिमा पारित गरिएका निर्णयहरूको प्रतिफल हो; यो नेपालको सार्वभौमिकता र अखण्डताको दस्तावेज हो। इतिहास र प्रमाण-किन नक्सा हटाउन मिल्दैन? हाम्रो दाबी कुनै कल्पना होइन। याद रहोस्: १. सन् १८१६ को सुगौली सन्धिले नेपालको पश्चिमी सिमा कालिनदी रहेको प्रष्ट पारेको छ, र यसको मुहान लिम्पियाधुरा नै हो। २. २०१८ सालमा गरिएको जनगणना, त्यहाँका मानिसहरूको तथ्याङ्क र तिनीहरूले सरकारले तिरेका कर–रसिदहरू हाम्रै कागजात हुन्। ३. भारतमा प्रकाशित केही ऐतिहासिक नक्सा र त्यहाँका सरकारी प्रकाशनहरूमा समेत त्यो भूभाग नेपालको भनी उल्लेख छ। यी कागजात र प्रमाणले कालापानी, लिपुलेक र लिम्पियाधुरा नेपालको भूभाग भएको कुरा निर्विवाद रुपमा स्थापित गर्छन्। त्यसैले २०७७ सालमा नेपालको लोकतान्त्रिक संस्थाहरू-मन्त्रिपरिषद् र संसद्-को अनुमोदनपछि संविधानको अंग बनाई प्रकाशित गरिएको नक्सा कुनै एक व्यक्ति वा सरकारको निजी निर्क्योल होइन; यो राष्ट्रको साझा ऐतिहासिक र संवैधानिक उपलब्धि हो। कार्यकक्षबाट नक्सा हटाउने कदम-जनविश्वासमा चोट प्रधानमन्त्रीज्यू, देशको सार्वभौमिकता र राष्ट्रिय अखण्डता संरक्षण गर्नु तपाईंको पहिलो कर्तव्य हो। तर यस्तो संवेदनशील दस्तावेजलाई तपाईंको कार्यालयबाट हटाउने कामले जनताको विश्वासमा प्रश्न उठाइदिन्छ। यो कदमले अन्तरिम सन्देश दिन्छ-के हाम्रो संविधानप्रति संवेदनशीलता स्थायी छ या क्षणिक राजनीतिक दबावमा घट्नेछ? नेतृत्वले स्थिरता र दृढता देखाउनुपर्दछ; कमजोरी देखाउने ठाउँ होइन। राष्ट्रिय नक्सा जस्तो संवेदनशील विषय राजनीति र कुटनीतिक वार्ताबाट समाधान गर्नुपर्ने हो-हटाएर टार्ने विषय होइन। केही उत्तरको माग हाम्रो अपेक्षा स्पष्ट छ: प्रधानमन्त्रीज्यूले निम्न कुरा खुलाएर जवाफ दिनु आवश्यक छ:- १. कुन बाध्यताले गर्दा तपाईंलाई संविधानमा अंकित नक्सा आफ्नो कार्यकक्षबाट हटाउन विवश बनायो? २. के नेपाली माटोभन्दा शक्तिशाली कुनै अर्को शक्ति छ? ३. के यो कदम जनताको बलिदानीपूर्ण इतिहासप्रति बेवास्ता हो, वा के यो कुनै अस्थायी आरोप–प्रेरित निर्णय थियो? यी प्रश्नहरूको पारदर्शी उत्तरले मात्र राष्ट्रिय अन्तरआत्मामा रहेको शंकालाई हटाउन सक्छ। हाम्रो अपेक्षा-वार्ता, दृढता र राष्ट्रिय एकता हामी तपाईंले चाहिँदोजस्तो कदमहरूको अपेक्षा गर्छौं: १. तात्कालिक रुपमा कार्यकक्षबाट नक्सा पुनर्स्थापना गरियोस्। २. भारतसँग संवैधानिक र कुटनीतिक तहमा वार्ता गरी नेपालको दावीलाई अन्तर्राष्ट्रिय मञ्चमा मजबुत र तार्किक रूपमा प्रस्तुत गरियोस्। ३. देशभित्र राष्ट्रिय एकता र सहमति कायम राख्दै, ऐतिहासिक प्रमाण र कानुनी दस्तावेजको आधारमा निरन्तरता कायम राखियोस्। नेतृत्वमा दृढता कमजोरी होइन; राष्ट्रको सम्मान र सार्वभौमिकता कायम राख्न दृढ निर्णय चाहिन्छ। नक्सा हटाएर टारिने सस्तो उपायले दीर्घकालीन विश्वास र सम्मान गुमाउने जोखिम हुन्छ। निष्कर्ष देशको लागि खुट्टा नभत्काउनुस्। नेपालको संविधानले जो मापदण्ड तय गरिसकेको छ, त्यसको रक्षा गर्नु तपाईंको शपथ र दायित्व हो। प्रधानमन्त्रीज्यू, हामी तपाईंलाई आग्रह गर्छौं-संविधानमा अंकित नक्सा कार्यकक्षमा पुनर्स्थापना गरी, यो ऐतिहासिक उपलब्धिलाई सुरक्षित राख्नुहोस् र अन्तर्राष्ट्रिय तवरमा नेपालको तर्क मजबुत रूपमा राख्नुहोस्। हामीले तपाईंको नेतृत्वमा राष्ट्रिय सार्वभौमिकताको रक्षा र सम्मानको दृढता देख्न चाहन्छौं-जसले इतिहासको सम्मान गर्छ र भविष्यलाई सुरक्षित बनाउँछ। सादर, पद्मा अर्याल पूर्वमन्त्री",
  "fetched_at": "2025-09-18T11:17:36.880496Z",
  "id": "a1646fd0cf0f57334c7055aecfcda438347afcba4b951cbb1525a4ba667260c0",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758193900_Susila_Padma.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T11:05:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालको चुच्चे नक्साको प्रसंग उठाउँदै उनले कार्यकक्षबाट नक्सा हटाउने कदमले जनविश्वासमा चोट पुगेको उल्लेख गरेकी छन् ।...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीलाई एमाले सचिव अर्यालको खुल्ला पत्र",
  "url": "https://nagariknews.nagariknetwork.com/politics/uml-secretary-aryal-s-open-letter-to-prime-minister-karki-85-95.html",
  "version": 1
}