{
  "byline": "नागरिक",
  "canonical_hash": "d023a962115a568e500879b8240ccd18f8e93b4283086120105572a7972a2579",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756218553_rajendra.jpg\" /></p><p>राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले जेन-जी पुस्ताको आन्दोलनलाई वर्तमान राजनीतिक व्यवस्थाको असफलताको उपज ठहर गरेको छ।</p><p>अध्यक्ष राजेन्द्र लिङ्देनको अध्यक्षतामा बसेको केन्द्रीय कार्यसम्पादन समितिको बैठकपछि एक विज्ञप्ति जारी गर्दै राप्रपाले देशको संकट समाधानका लागि राजसंस्था र हिन्दु राष्ट्रको पुनर्स्थापना नै अन्तिम विकल्प भएको आफ्नो अडान पुनः दोहोऱ्याएको छ ।</p><p>पार्टीले आन्दोलनका क्रममा सरकारले गरेको बर्बर दमन नेपाली इतिहासकै क्रूर र दुःखद घटनाको संज्ञा दिँदै निन्दा गरेको छ। राप्रपाले निर्दोष युवाहरूको हत्याले सरकारको औचित्यमाथि गम्भीर प्रश्न खडा गरेको ठहर गरेको छ।</p><p>बैठकले जेन-जी आन्दोलनले उठाएका मुद्दाहरूलाई सम्बोधन गर्न र देशलाई निकास दिन विभिन्न मागहरू अघि सारेको छ।</p><p>राप्रपाले दमनमा संलग्न दोषीहरूमाथि तत्काल कारबाही गर्न र २०४६ सालपछिका सबै उच्च पदस्थ नेता तथा कर्मचारीहरूको सम्पत्ति छानबिन गर्न उच्चस्तरीय आयोग गठन गर्न माग गरेको छ।</p><p>यसका साथै, पार्टीले प्रदेश संरचनाको खारेजी, पूर्ण समानुपातिक निर्वाचन प्रणाली, र जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी प्रधानमन्त्रीको व्यवस्था लागू गर्नुपर्ने आफ्नो पुरानो अडानलाई फेरि अघि सारेको छ।</p><p>विज्ञप्तिमा अविभाज्य संस्थाको रूपमा राजसंस्था र पूर्ण धार्मिक स्वतन्त्रतासहितको सनातन हिन्दु राष्ट्र कायम गर्नुपर्नेमा जोड दिइएको छ।</p><p>राप्रपाले जेन-जी पुस्ताले अघि सारेका सुशासन, प्रविधि र भ्रष्टाचारमुक्त नेपालको चाहनामा आफ्नो पूर्ण समर्थन र ऐक्यबद्धता रहेको स्पष्ट पारेको छ।</p><p>युवामाथि भएको राज्यको क्रूर दमनले वर्तमान व्यवस्थाले युवाको समस्या समाधान गर्न सक्दैन भन्ने आफ्नो दुई दशकदेखिको अडानलाई पुष्टि गरेको भन्दै राप्रपाले अब निर्णायक आन्दोलनको आवश्यकता रहेको औंल्याएको छ।</p><p>पार्टीले प्रहरीको गोलीबाट ज्यान गुमाएका युवाहरूप्रति हार्दिक श्रद्धाञ्जली अर्पण गर्दै शोकाकुल परिवारमा समवेदना प्रकट गरेको छ।</p>",
  "content_text": "राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले जेन-जी पुस्ताको आन्दोलनलाई वर्तमान राजनीतिक व्यवस्थाको असफलताको उपज ठहर गरेको छ। अध्यक्ष राजेन्द्र लिङ्देनको अध्यक्षतामा बसेको केन्द्रीय कार्यसम्पादन समितिको बैठकपछि एक विज्ञप्ति जारी गर्दै राप्रपाले देशको संकट समाधानका लागि राजसंस्था र हिन्दु राष्ट्रको पुनर्स्थापना नै अन्तिम विकल्प भएको आफ्नो अडान पुनः दोहोऱ्याएको छ । पार्टीले आन्दोलनका क्रममा सरकारले गरेको बर्बर दमन नेपाली इतिहासकै क्रूर र दुःखद घटनाको संज्ञा दिँदै निन्दा गरेको छ। राप्रपाले निर्दोष युवाहरूको हत्याले सरकारको औचित्यमाथि गम्भीर प्रश्न खडा गरेको ठहर गरेको छ। बैठकले जेन-जी आन्दोलनले उठाएका मुद्दाहरूलाई सम्बोधन गर्न र देशलाई निकास दिन विभिन्न मागहरू अघि सारेको छ। राप्रपाले दमनमा संलग्न दोषीहरूमाथि तत्काल कारबाही गर्न र २०४६ सालपछिका सबै उच्च पदस्थ नेता तथा कर्मचारीहरूको सम्पत्ति छानबिन गर्न उच्चस्तरीय आयोग गठन गर्न माग गरेको छ। यसका साथै, पार्टीले प्रदेश संरचनाको खारेजी, पूर्ण समानुपातिक निर्वाचन प्रणाली, र जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी प्रधानमन्त्रीको व्यवस्था लागू गर्नुपर्ने आफ्नो पुरानो अडानलाई फेरि अघि सारेको छ। विज्ञप्तिमा अविभाज्य संस्थाको रूपमा राजसंस्था र पूर्ण धार्मिक स्वतन्त्रतासहितको सनातन हिन्दु राष्ट्र कायम गर्नुपर्नेमा जोड दिइएको छ। राप्रपाले जेन-जी पुस्ताले अघि सारेका सुशासन, प्रविधि र भ्रष्टाचारमुक्त नेपालको चाहनामा आफ्नो पूर्ण समर्थन र ऐक्यबद्धता रहेको स्पष्ट पारेको छ। युवामाथि भएको राज्यको क्रूर दमनले वर्तमान व्यवस्थाले युवाको समस्या समाधान गर्न सक्दैन भन्ने आफ्नो दुई दशकदेखिको अडानलाई पुष्टि गरेको भन्दै राप्रपाले अब निर्णायक आन्दोलनको आवश्यकता रहेको औंल्याएको छ। पार्टीले प्रहरीको गोलीबाट ज्यान गुमाएका युवाहरूप्रति हार्दिक श्रद्धाञ्जली अर्पण गर्दै शोकाकुल परिवारमा समवेदना प्रकट गरेको छ।",
  "fetched_at": "2025-09-18T14:43:16.701460Z",
  "id": "a1d4c6fcf978ab2d2a0806bebf48f1b8f67a6fd73d3060f4949ef3de22ef4b77",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756218553_rajendra.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T14:21:39Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले जेन-जी पुस्ताको आन्दोलनलाई वर्तमान राजनीतिक व्यवस्थाको असफलताको उपज ठहर गरेको छ।...",
  "tags": null,
  "title": "जेन-जी विद्रोह वर्तमान व्यवस्थाको उपज, समाधान राजसंस्था र हिन्दु राष्ट्र: राप्रपा",
  "url": "https://nagariknews.nagariknetwork.com/politics/gen-g-rebellion-is-a-product-of-the-current-system-solution-is-monarchy-and-hindu-nation-rpp-84-56.html",
  "version": 1
}