{
  "byline": "देश सञ्चार",
  "canonical_hash": "23c60253218b79067c3b817745b8626798fd40fab7cb1459171e8c7c8af36e00",
  "content_html": "<p>हुम्ला – जिल्ला भरका विपन्न र दलितका लागि चालीस सुरक्षित आवाास निर्माण गरेर हस्तान्तरण गरिएको छ। जनता आवास र विपन्न घर निर्माण कार्यक्रमबाट ती नयाँ घर निर्माण गरेर न्यून आयश्रोत भएका घरधुरीलाई हस्तान्तरण गरिएको हो।</p>\n<p>गत आर्थिक वर्ष ०८१/०८२ मा कर्णाली प्रदेश सरकारको अर्थिक सहयोगमा दुई वटा कार्यक्रमबाट चालीस वटा सुरक्षित घर निर्माण गरेर हस्तान्तरण गरिएको पुर्बाधार बिकास कार्यालयका प्रमुख नरेशराज जैसीले बताए।</p>\n<p>यी घर जनता आवास कार्यक्रमबाट बीस जना न्यून आयश्रोत भएका दलितको घर निर्माण गरिएको छ भने विपन्न घर निर्माण कार्यक्रमबाट बीस जना दलित तथा न्यून आयश्रोत भएका गैरदलित ब्यक्तिको घर निर्माण गरिएको हो।</p>\n<p>यी घरहरु कर्णाली प्रदेश सभा सदस्यको क र ख क्षेत्रका स्थानीयका लागि निर्माण गरिएका हुन। जसमा दुवै कार्यक्रमबाट दुवै प्रदेश क्षेत्रमा बीस बीस वटा घर निर्माण गरेर हस्तान्तरण गरिएका हुन। दुई तले छ कोठे भवनलाई जस्तापाताले छापेर सुरक्षित गरिएको छ।</p>\n<p>एउटा भवन निर्माणका लागि कार्यक्रमबाट चार लाख रुपियाँ कार्यक्रमबाट खर्च गरिएको छ। यसका लागि कर्णाली प्रदेश भौतिक पुर्बाधार बिकास मन्त्रालयबाट एक करोड साठी लाख बजेट विनियोजित गरेर निकासा भई खर्च गरिएको हो। घरधनीले आफ्नो केही लगानी पनि गरेका छन्।</p>\n<p>विपन्न घर निर्माणा कार्यक्रमबाट आवास निर्माण् गरेका नाम्खा गाउँपालिका– १ को ताङ्गिन गाउँका पेमा छोईजुम लामा कार्यक्रमको सहयोग आफ्नो केही लगानीबाट घर निर्माणा गरेर बस्न पाएको बताए। यो कार्यक्रम गरिब, न्यूनआयश्रोत भएकाहरुको लागि सहयोगी बनेको छ।</p>\n<p>&nbsp;</p>",
  "content_text": "हुम्ला – जिल्ला भरका विपन्न र दलितका लागि चालीस सुरक्षित आवाास निर्माण गरेर हस्तान्तरण गरिएको छ। जनता आवास र विपन्न घर निर्माण कार्यक्रमबाट ती नयाँ घर निर्माण गरेर न्यून आयश्रोत भएका घरधुरीलाई हस्तान्तरण गरिएको हो। गत आर्थिक वर्ष ०८१/०८२ मा कर्णाली प्रदेश सरकारको अर्थिक सहयोगमा दुई वटा कार्यक्रमबाट चालीस वटा सुरक्षित घर निर्माण गरेर हस्तान्तरण गरिएको पुर्बाधार बिकास कार्यालयका प्रमुख नरेशराज जैसीले बताए। यी घर जनता आवास कार्यक्रमबाट बीस जना न्यून आयश्रोत भएका दलितको घर निर्माण गरिएको छ भने विपन्न घर निर्माण कार्यक्रमबाट बीस जना दलित तथा न्यून आयश्रोत भएका गैरदलित ब्यक्तिको घर निर्माण गरिएको हो। यी घरहरु कर्णाली प्रदेश सभा सदस्यको क र ख क्षेत्रका स्थानीयका लागि निर्माण गरिएका हुन। जसमा दुवै कार्यक्रमबाट दुवै प्रदेश क्षेत्रमा बीस बीस वटा घर निर्माण गरेर हस्तान्तरण गरिएका हुन। दुई तले छ कोठे भवनलाई जस्तापाताले छापेर सुरक्षित गरिएको छ। एउटा भवन निर्माणका लागि कार्यक्रमबाट चार लाख रुपियाँ कार्यक्रमबाट खर्च गरिएको छ। यसका लागि कर्णाली प्रदेश भौतिक पुर्बाधार बिकास मन्त्रालयबाट एक करोड साठी लाख बजेट विनियोजित गरेर निकासा भई खर्च गरिएको हो। घरधनीले आफ्नो केही लगानी पनि गरेका छन्। विपन्न घर निर्माणा कार्यक्रमबाट आवास निर्माण् गरेका नाम्खा गाउँपालिका– १ को ताङ्गिन गाउँका पेमा छोईजुम लामा कार्यक्रमको सहयोग आफ्नो केही लगानीबाट घर निर्माणा गरेर बस्न पाएको बताए। यो कार्यक्रम गरिब, न्यूनआयश्रोत भएकाहरुको लागि सहयोगी बनेको छ।",
  "fetched_at": "2025-09-17T14:44:00.049637Z",
  "id": "a1fed2a320deade11aed85937be0a9c0d0cd1deb52444393c3cb7c7a266d90dd",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T14:39:57Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – जिल्ला भरका विपन्न र दलितका लागि चालीस सुरक्षित...",
  "tags": null,
  "title": "विपन्न र दलितका लागि चालीस वटा घर निर्माण गरेर हस्तान्तरण",
  "url": "https://deshsanchar.com/2025/09/17/1091230/",
  "version": 1
}