{
  "byline": "देश सञ्चार",
  "canonical_hash": "f4ddc39de2ccd0840e24dec30c4a825e310e1d60cf2762396dcf236938781652",
  "content_html": "<p>काठमाडौँ – गृहमन्त्री ओमप्रकाश अर्यालले जेन–जी आन्दोलनको क्रममा भएको बल प्रयोगको घटनालाई छानबिन गर्नुपर्ने कुरालाई आफूले पहिलो प्राथमिकतामा राखेको बताएका छन्।</p>\n<p>सोमबार सिंहदरबारमा पदभार ग्रहण गरेलगत्तै उनले कर्मचारीहरुलाई निर्देशन दिने क्रममा जेन–जी आन्दोलनपछि मुलुकलाई सामान्य अवस्था फर्काउन र कानूनी राज्यको प्रत्याभूति दिलाउन पनि सरकारले आन्दोलनमा भएको बल प्रयोगको घटनाको निष्पक्ष छानबिनको कामलाई पहिलो प्राथमिकतामा राख्नुपर्ने अवस्था आएको बताए।</p>\n<p>उनले जेन–जी आन्दोलनलाई जनविद्रोहको संज्ञा दिँदै त्यसक्रममा भएका भएका जनधनको क्षतिलाई सबैले मिलेर सम्बोधन गर्नुपर्ने बताए।</p>\n<p>उनले भने, &#8216;जहाँ अधिक बल प्रयोग भएको छ। जहाँ दुरुपयोग भएको छ आफ्नो अधिकारको, स्वतन्त्रताको। त्यसको पनि जाँचबुझ हुनै पर्छ निष्पक्ष रुपमा। यसलाई गर्नै पर्छ। हाम्रै छोराछोरी मारिनु भएको छ। धनजनमा क्षति भएको छ। यसलाई हामी सबैले मिलेर सम्बोधन गर्नैपर्छ। त्यसकारण मैले यी सबै विषयलाई मूर्त रुपमा सम्बोधन गर्ने भनेको प्रोफेशनल वर्गले नै हो। राज्यका संयन्त्रले नै हो। यसमा हामी सबै मिलेर गरौँ।’</p>\n<p>गृहमन्त्री अर्यालले नयाँ पुस्ताको मागअनुसार अघि बढन पनि कर्मचारीहरुलाई निर्देशन दिए। मन्त्री अर्यालले आन्दोलनका क्रममा भएका सहिदको सम्मानमा सरकारले कुनै कमी हुन नदिने पनि बताए।</p>",
  "content_text": "काठमाडौँ – गृहमन्त्री ओमप्रकाश अर्यालले जेन–जी आन्दोलनको क्रममा भएको बल प्रयोगको घटनालाई छानबिन गर्नुपर्ने कुरालाई आफूले पहिलो प्राथमिकतामा राखेको बताएका छन्। सोमबार सिंहदरबारमा पदभार ग्रहण गरेलगत्तै उनले कर्मचारीहरुलाई निर्देशन दिने क्रममा जेन–जी आन्दोलनपछि मुलुकलाई सामान्य अवस्था फर्काउन र कानूनी राज्यको प्रत्याभूति दिलाउन पनि सरकारले आन्दोलनमा भएको बल प्रयोगको घटनाको निष्पक्ष छानबिनको कामलाई पहिलो प्राथमिकतामा राख्नुपर्ने अवस्था आएको बताए। उनले जेन–जी आन्दोलनलाई जनविद्रोहको संज्ञा दिँदै त्यसक्रममा भएका भएका जनधनको क्षतिलाई सबैले मिलेर सम्बोधन गर्नुपर्ने बताए। उनले भने, ‘जहाँ अधिक बल प्रयोग भएको छ। जहाँ दुरुपयोग भएको छ आफ्नो अधिकारको, स्वतन्त्रताको। त्यसको पनि जाँचबुझ हुनै पर्छ निष्पक्ष रुपमा। यसलाई गर्नै पर्छ। हाम्रै छोराछोरी मारिनु भएको छ। धनजनमा क्षति भएको छ। यसलाई हामी सबैले मिलेर सम्बोधन गर्नैपर्छ। त्यसकारण मैले यी सबै विषयलाई मूर्त रुपमा सम्बोधन गर्ने भनेको प्रोफेशनल वर्गले नै हो। राज्यका संयन्त्रले नै हो। यसमा हामी सबै मिलेर गरौँ।’ गृहमन्त्री अर्यालले नयाँ पुस्ताको मागअनुसार अघि बढन पनि कर्मचारीहरुलाई निर्देशन दिए। मन्त्री अर्यालले आन्दोलनका क्रममा भएका सहिदको सम्मानमा सरकारले कुनै कमी हुन नदिने पनि बताए।",
  "fetched_at": "2025-09-15T10:56:54.898604Z",
  "id": "4205cd97d66f0c0e0c88b42b0d361675d21c85bb401c7a043b0dd40b35272f98",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T10:56:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – गृहमन्त्री ओमप्रकाश अर्यालले जेन–जी आन्दोलनको क्रममा भएको बल...",
  "tags": null,
  "title": "जेन–जी आन्दोलनमा भएको बल प्रयोगको छानबिन प्राथमिकतामा छः गृहमन्त्री अर्याल",
  "url": "https://deshsanchar.com/2025/09/15/1093737/",
  "version": 1
}