{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "7e640c96362d56395e128b8d2db6b0c02f2a321ad441dadcb28c77b50778710a",
  "content_html": "<p>अमेरिकाको क्यालिफोर्नियाका गभर्नरले ड्युटीमा रहेका इमिग्रेशन एन्ड कस्टम्स इन्फोर्समेन्ट (आइस) का अधिकारीहरूले मुखमा मास्क लगाउन नपाउने नयाँ कानुनमा हस्ताक्षर गरेका छन्। यो कानुन जनवरी १, २०२६ बाट लागू हुनेछ।</p>\n<p>गभर्नर गेभिन न्युसमले यो कानुन &#8216;गुप्त प्रहरी&#8217;लाई सडकमै हिँड्ने अवस्थाबाट जनतालाई जोगाउने उद्देश्यले ल्याइएको बताएका छन्। उनका अनुसार यो कानुन शृङ्खलाबद्ध कानुनहरूमध्ये एक हो।</p>\n<p>यसै सन्दर्भमा, राष्ट्रपति डोनाल्ड ट्रम्पद्वारा नियुक्त अमेरिकी अटर्नी बिल एस्यालीले भने क्यालिफोर्नियालाई सङ्घीय सरकारमाथि रोक लगाउने कुनै अधिकार नभएको बताएकी छन्। </p>\n<p>उनको भनाइअनुसार, यो कानुनले सङ्घीय अधिकारीहरूलाई कुनै असर पार्दैन र आइस का एजेन्टहरूले आफ्नो पहिचान सुरक्षित राख्न वा मास्क लगाएर ड्युटीमा खटिने काम यथावत् राख्नेछन्।</p>\n<p>यो कदम लस एन्जलसमा भएको एक छापामारीपछि आएको हो, जहाँ सङ्घीय एजेन्टहरूले मास्क लगाएका थिए।</p>\n<p>कानुनमा अन्डरकभर (गुप्तचर) अधिकारीहरू, रोग वा डढेलोबाट बच्न प्रयोग गरिने मास्क, र ट्याक्टिकल गियरका लागि भने अपवाद राखिएको छ।</p>\n<p>ट्रम्पले आफ्नो दोस्रो कार्यकालमा आप्रवासन कार्यान्वयनलाई प्राथमिकता दिएका छन्। गत जुन महिनामा लस एन्जलसमा भएका सङ्घीय आप्रवासन छापापछि हिंसात्मक प्रदर्शन भड्किएको थियो, जसको प्रतिक्रियामा ट्रम्प प्रशासनले ७०० अमेरिकी मरीन र ४,००० नेशनल गार्डहरूलाई सहरमा पठाएको थियो।</p>\n<p>सान फ्रान्सिस्कोका डेमोक्रेट सिनेटर स्कट विनरले यो विधेयक ल्याएका हुन्। उनले समुदायमा मुख छोपेका अधिकारीहरूले मनपरी गर्दै मानिसलाई अपहरण गर्न नपाउने र क्यालिफोर्निया सधैँ कानुन र मौलिक स्वतन्त्रताको पक्षमा उभिने बताएका छन्।</p>\n<p>सर्वोच्च अदालतले लस एन्जलसमा आप्रवासन कार्यान्वयनमा रोक लगाउन अस्वीकार गरेको समयमै यो कानुन आएको हो। अदालतले आप्रवासन अधिकारीहरूले कुनै व्यक्ति अवैध रूपमा अमेरिकामा रहेको शङ्का लागेमा सोधपुछ गर्न पाउने फैसला गरेको थियो।</p>\n<p>मुख छोप्ने प्रतिबन्धसँगै अर्को कानुनले अधिकारीहरूले ड्युटीमा रहँदा आफ्नो नाम र ब्याज नम्बर देखाएर परिचय दिन अनिवार्य गरेको छ।</p>\n<p>गभर्नर न्युसमले हस्ताक्षर गरेका अन्य कानुनहरूले विद्यालय कर्मचारीलाई वारेन्ट, अदालतको आदेश वा न्यायिक अनुमतिबिना सङ्घीय आप्रवासन अधिकारीहरूलाई विद्यालय परिसरमा प्रवेश दिन निषेध गरेको छ। </p>\n<p>अधिकारीहरू विद्यालयमा आउँदा परिवारलाई पनि अनिवार्य जानकारी दिनुपर्ने व्यवस्था गरिएको छ। यसले विद्यार्थीहरूको व्यक्तिगत विवरण र कक्षाकोठा पनि सुरक्षित रहनेछन्।</p>\n<p>त्यस्तै, निजी अस्पताल र इमर्जेन्सी रूममा पनि न्यायिक आदेश वा अदालतको अनुमतिबिना अधिकारीहरूलाई प्रवेश गर्न दिइने छैन।</p>\n<p>यस विषयमा अमेरिकी गृह मन्त्रालयकी सहायक मन्त्री ट्रिसिया म्याकलफलिनले क्यालिफोर्नियाको यो नयाँ कानुनलाई घृणित र सङ्घीय अधिकारीहरूलाई खतरामा पार्ने प्रयास भन्दै टिप्पणी गरेकी छन्।</p>",
  "content_text": "अमेरिकाको क्यालिफोर्नियाका गभर्नरले ड्युटीमा रहेका इमिग्रेशन एन्ड कस्टम्स इन्फोर्समेन्ट (आइस) का अधिकारीहरूले मुखमा मास्क लगाउन नपाउने नयाँ कानुनमा हस्ताक्षर गरेका छन्। यो कानुन जनवरी १, २०२६ बाट लागू हुनेछ। गभर्नर गेभिन न्युसमले यो कानुन ‘गुप्त प्रहरी’लाई सडकमै हिँड्ने अवस्थाबाट जनतालाई जोगाउने उद्देश्यले ल्याइएको बताएका छन्। उनका अनुसार यो कानुन शृङ्खलाबद्ध कानुनहरूमध्ये एक हो। यसै सन्दर्भमा, राष्ट्रपति डोनाल्ड ट्रम्पद्वारा नियुक्त अमेरिकी अटर्नी बिल एस्यालीले भने क्यालिफोर्नियालाई सङ्घीय सरकारमाथि रोक लगाउने कुनै अधिकार नभएको बताएकी छन्। उनको भनाइअनुसार, यो कानुनले सङ्घीय अधिकारीहरूलाई कुनै असर पार्दैन र आइस का एजेन्टहरूले आफ्नो पहिचान सुरक्षित राख्न वा मास्क लगाएर ड्युटीमा खटिने काम यथावत् राख्नेछन्। यो कदम लस एन्जलसमा भएको एक छापामारीपछि आएको हो, जहाँ सङ्घीय एजेन्टहरूले मास्क लगाएका थिए। कानुनमा अन्डरकभर (गुप्तचर) अधिकारीहरू, रोग वा डढेलोबाट बच्न प्रयोग गरिने मास्क, र ट्याक्टिकल गियरका लागि भने अपवाद राखिएको छ। ट्रम्पले आफ्नो दोस्रो कार्यकालमा आप्रवासन कार्यान्वयनलाई प्राथमिकता दिएका छन्। गत जुन महिनामा लस एन्जलसमा भएका सङ्घीय आप्रवासन छापापछि हिंसात्मक प्रदर्शन भड्किएको थियो, जसको प्रतिक्रियामा ट्रम्प प्रशासनले ७०० अमेरिकी मरीन र ४,००० नेशनल गार्डहरूलाई सहरमा पठाएको थियो। सान फ्रान्सिस्कोका डेमोक्रेट सिनेटर स्कट विनरले यो विधेयक ल्याएका हुन्। उनले समुदायमा मुख छोपेका अधिकारीहरूले मनपरी गर्दै मानिसलाई अपहरण गर्न नपाउने र क्यालिफोर्निया सधैँ कानुन र मौलिक स्वतन्त्रताको पक्षमा उभिने बताएका छन्। सर्वोच्च अदालतले लस एन्जलसमा आप्रवासन कार्यान्वयनमा रोक लगाउन अस्वीकार गरेको समयमै यो कानुन आएको हो। अदालतले आप्रवासन अधिकारीहरूले कुनै व्यक्ति अवैध रूपमा अमेरिकामा रहेको शङ्का लागेमा सोधपुछ गर्न पाउने फैसला गरेको थियो। मुख छोप्ने प्रतिबन्धसँगै अर्को कानुनले अधिकारीहरूले ड्युटीमा रहँदा आफ्नो नाम र ब्याज नम्बर देखाएर परिचय दिन अनिवार्य गरेको छ। गभर्नर न्युसमले हस्ताक्षर गरेका अन्य कानुनहरूले विद्यालय कर्मचारीलाई वारेन्ट, अदालतको आदेश वा न्यायिक अनुमतिबिना सङ्घीय आप्रवासन अधिकारीहरूलाई विद्यालय परिसरमा प्रवेश दिन निषेध गरेको छ। अधिकारीहरू विद्यालयमा आउँदा परिवारलाई पनि अनिवार्य जानकारी दिनुपर्ने व्यवस्था गरिएको छ। यसले विद्यार्थीहरूको व्यक्तिगत विवरण र कक्षाकोठा पनि सुरक्षित रहनेछन्। त्यस्तै, निजी अस्पताल र इमर्जेन्सी रूममा पनि न्यायिक आदेश वा अदालतको अनुमतिबिना अधिकारीहरूलाई प्रवेश गर्न दिइने छैन। यस विषयमा अमेरिकी गृह मन्त्रालयकी सहायक मन्त्री ट्रिसिया म्याकलफलिनले क्यालिफोर्नियाको यो नयाँ कानुनलाई घृणित र सङ्घीय अधिकारीहरूलाई खतरामा पार्ने प्रयास भन्दै टिप्पणी गरेकी छन्।",
  "fetched_at": "2025-09-22T03:10:42.834578Z",
  "id": "423c66c5ce9c84854a9d50d4110eac20ee7205cc7f9bb802da05bd680bce643a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:41:19Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको क्यालिफोर्नियाका गभर्नरले ड्युटीमा रहेका इमिग्रेशन एन्ड कस्टम्स इन्फोर्समेन्ट (आइस) का अधिकारीहरूले मुखमा मास्क लगाउन नपाउने नयाँ कानुनमा हस्ताक्षर गरेका छन्। यो कानुन जनवरी १, २०२६ बाट लागू हुनेछ। गभर्नर गेभिन न्युसमले यो कानुन &#8216;गुप्त प्रहरी&#8217;लाई सडकमै हिँड्ने अवस्थाबाट जनतालाई जोगाउने उद्देश्यले ल्याइएको बताएका छन्। उनका अनुसार यो कानुन शृङ्खलाबद्ध कानुनहरूमध्ये एक हो। यसै सन्दर्भमा, [&#8230;]",
  "tags": null,
  "title": "क्यालिफोर्नियामा आइसका अधिकारीहरूले ड्युटीमा मास्क लगाउन नपाउने कानुनमा हस्ताक्षर",
  "url": "https://www.khasokhas.com/224733",
  "version": 1
}