{
  "byline": "नागरिक",
  "canonical_hash": "81b5a64188e0efc05757317f90d65e737f41ecaa72596ac113fb888e27b757d9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757842533_sumana.png\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की पूर्व नेतृ सुमना श्रेष्ठले हालैको जेन-जी आन्दोलनप्रति शीर्ष नेताहरूले देखाएको असंवेदनशीलताको आलोचना गरेकी छन्।</p><p>सोमबार सामाजिक सञ्जालमार्फत आफ्नो धारणा सार्वजनिक गर्दै उनले नेताहरूले पद छाड्नु त परको कुरा, सामान्य माफी वा आत्मआलोचनासमेत नगरेको भन्दै आक्रोश व्यक्त गरेकी हुन्।</p><p>उनले लेखेकी छिन्, ‘जेनजी आन्दोलन पछि कुनै पनि शीर्ष नेताले पद छोड्न त परै जाओस्, माफी मागेको आत्मलोचना गरेको समेत सुन्न, पढ्न, पाइएन। जनताको दुःख प्रति अलिकति पनि समभाव देखिएन।’</p><p>श्रेष्ठले नेताहरूले आन्दोलनको मूल मुद्दालाई विषयान्तर गर्न खोजेको आरोप लगाएकी छन्। ‘अझै गोली अरुले चलाएको, घुसपैठ भएको भनेर मूल मुद्दाबाट कुरा मोड्न खोज्दैछन्,’ उनले प्रश्न गरिन्, ‘मूल मुद्दा त सेप्टेम्बर ८ मा किन त्यत्रो युवा सडकमा आए, के कारणले असन्तुष्टिको त्यत्रो आगो चुलियो भन्ने हो, समीक्षा गर्न पर्दैन ?’</p><p>उनले मन्त्रीहरूका अभिव्यक्तिले आन्दोलनमा मट्टितेल खन्याएको समेत टिप्पणी गरेकी छन्।</p><p>नेतृत्वको दम्भ अझै नघटेको भन्दै उनले युवाहरूको ज्यान जाँदा र ठूलो क्षति हुँदासमेत चेत नखुलेकोमा आश्चर्य व्यक्त गरिन्। ‘जलेको पैसा नक्कली थिए, अलिक समय कुरेको भए हामी काम गर्दै थियौ भन्नेहरू राजनीति छोडेर स्ट्यान्डअप कमेडी चलाउन जानु,’ उनले कटाक्ष गरेकी छन्।</p><p>आगामी चुनावमा युवाहरूको आकांक्षा थाम्न नसक्ने दलहरूको विकल्पमा मतको भारी वर्षा गराउन उनले जेनजी लाई आह्वान गरेकी छन्। परिवर्तन चाहनेहरूको मत बाँडिएमा फेरि उही पुराना दलहरू संसदमा फर्कने खतरा रहेको औंल्याउँदै उनले एकजुट हुन आग्रह गरिन्।</p><p>‘सबै कुरा मैले सोचेकै जस्तो हुनु पर्छ भनेर विभाजित हुने काम नगरौँ,’ उनले भनिन्, ’भाइ फुटे गवार लुटे भन्ने अवस्था नआओस्। आफूबीचको विविधताले गर्दा मतभेद हुन्छ नै, तर के मुद्दा गौण, के मुद्दा महत्वपूर्ण छ चिन्न सिकौँ। यस पालिको मत वृष्टि थाप्ने भाडो चै एउटै बनोस् है।’</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की पूर्व नेतृ सुमना श्रेष्ठले हालैको जेन-जी आन्दोलनप्रति शीर्ष नेताहरूले देखाएको असंवेदनशीलताको आलोचना गरेकी छन्। सोमबार सामाजिक सञ्जालमार्फत आफ्नो धारणा सार्वजनिक गर्दै उनले नेताहरूले पद छाड्नु त परको कुरा, सामान्य माफी वा आत्मआलोचनासमेत नगरेको भन्दै आक्रोश व्यक्त गरेकी हुन्। उनले लेखेकी छिन्, ‘जेनजी आन्दोलन पछि कुनै पनि शीर्ष नेताले पद छोड्न त परै जाओस्, माफी मागेको आत्मलोचना गरेको समेत सुन्न, पढ्न, पाइएन। जनताको दुःख प्रति अलिकति पनि समभाव देखिएन।’ श्रेष्ठले नेताहरूले आन्दोलनको मूल मुद्दालाई विषयान्तर गर्न खोजेको आरोप लगाएकी छन्। ‘अझै गोली अरुले चलाएको, घुसपैठ भएको भनेर मूल मुद्दाबाट कुरा मोड्न खोज्दैछन्,’ उनले प्रश्न गरिन्, ‘मूल मुद्दा त सेप्टेम्बर ८ मा किन त्यत्रो युवा सडकमा आए, के कारणले असन्तुष्टिको त्यत्रो आगो चुलियो भन्ने हो, समीक्षा गर्न पर्दैन ?’ उनले मन्त्रीहरूका अभिव्यक्तिले आन्दोलनमा मट्टितेल खन्याएको समेत टिप्पणी गरेकी छन्। नेतृत्वको दम्भ अझै नघटेको भन्दै उनले युवाहरूको ज्यान जाँदा र ठूलो क्षति हुँदासमेत चेत नखुलेकोमा आश्चर्य व्यक्त गरिन्। ‘जलेको पैसा नक्कली थिए, अलिक समय कुरेको भए हामी काम गर्दै थियौ भन्नेहरू राजनीति छोडेर स्ट्यान्डअप कमेडी चलाउन जानु,’ उनले कटाक्ष गरेकी छन्। आगामी चुनावमा युवाहरूको आकांक्षा थाम्न नसक्ने दलहरूको विकल्पमा मतको भारी वर्षा गराउन उनले जेनजी लाई आह्वान गरेकी छन्। परिवर्तन चाहनेहरूको मत बाँडिएमा फेरि उही पुराना दलहरू संसदमा फर्कने खतरा रहेको औंल्याउँदै उनले एकजुट हुन आग्रह गरिन्। ‘सबै कुरा मैले सोचेकै जस्तो हुनु पर्छ भनेर विभाजित हुने काम नगरौँ,’ उनले भनिन्, ’भाइ फुटे गवार लुटे भन्ने अवस्था नआओस्। आफूबीचको विविधताले गर्दा मतभेद हुन्छ नै, तर के मुद्दा गौण, के मुद्दा महत्वपूर्ण छ चिन्न सिकौँ। यस पालिको मत वृष्टि थाप्ने भाडो चै एउटै बनोस् है।’",
  "fetched_at": "2025-09-22T13:31:45.439257Z",
  "id": "4275101598bfc824fbdaa78e65fdefd87a0033ac1f1fe2c88a970f06a5aef5fc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757842533_sumana.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T12:55:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की पूर्व नेतृ सुमना श्रेष्ठले हालैको जेन-जी आन्दोलनप्रति शीर्ष नेताहरूले देखाएको असंवेदनशीलताको आलोचना गरेकी छन्।...",
  "tags": null,
  "title": "शीर्ष नेताहरूले माफीसमेत मागेनन्, अब चुनावमा मतको वर्षाले जवाफ दिउँ: सुमना श्रेष्ठ",
  "url": "https://nagariknews.nagariknetwork.com/politics/top-leaders-did-not-even-apologize-now-let-s-respond-with-a-shower-of-votes-in-the-elections-sumana-shrestha-83-97.html",
  "version": 1
}