{
  "byline": "देश सञ्चार",
  "canonical_hash": "964fb7934bf590a1f6cbd23dabca9c230fba2c5c24b5fee3b029c9c00e51c73c",
  "content_html": "<p>त्रिभुवन विश्वविद्यालयबाट कानुनमा स्नातक र काठमाडाैँ विश्वविद्यालयबाट अर्बन प्लानिङ्गमा स्नातकोत्तर गरेका रुपन्देहीका किरण विकेले अन्तरिम सरकारमा सदस्यता दाबी गर्दै शिक्षा मन्त्रालयमा राम्रो काम गर्ने विश्वास व्यक्त गरेका छन्।</p>\n<p>केही महिनाअघिदेखि स्वतन्त्र उम्मेदवारका रूपमा चुनावी गतिविधि गर्दै आएका थिए। जेन-जी आन्दोलनमा आफ्नो सहभागिता रहेको जनाउँदै आएका विके प्रधानमन्त्री सुशीला कार्कीको मन्त्रीमण्डललाई समानुपातिक समावेशिता बनाउनुपर्छ भन्दै शिक्षा मन्त्रालयकाे दाबी गरेका हुन्। उनीसँग <em>देशसञ्चार</em>का लागि गरिएकाे कुराकानी।</p>\n<p><strong><em>प्रधानमन्त्री सुशीला कार्कीको मन्त्रीमण्डललाई समानुपातिक समावेशिता बनाउनुपर्छ भनेर दलित बुद्धिजिबीहरूले आवाज उठाइरहेका छन्। तपाईं पनि आफूलाई समेट्नु पर्ने माग राख्दै आउनुभएको छ। तपाईं नै किन? </em></strong></p>\n<p>म जेन-जी आन्दोलनको सक्रिय सहभागी हुँ। रुपन्देही मेरो कार्यक्षेत्र हो। जेन-जी क्रान्तिको म्यान्डेट युवाहरू पनि सरकारमा हुनु पर्छ भन्ने हो। अस्तीको आन्दोलनमा सबै समुदायको सहभागिता थियो। ओली अथवा भनौँ पुरानो सत्ताको विरोधमा राज्यको अवसरबाट बन्चितहरू पनि थियौं नि। क्रान्तिपछि पनि अवसरहरु बाँडिएन भने त के क्रान्ति भयो र? फेरि उही २/३ समुदायमा अवसर सीमित हुने, पुरानै संरचनाको अंगहरूले मात्र फाइदा लिनेलाई खबरदारी गर्दै मैले आवाज उठाएँकाे हुँ र मन्त्रीका लागि दाबी गरेकाे हुँ।</p>\n<p><strong><em>स्वतन्त्र उम्मेदवारका रूपमा चुनावी गतिविधि गर्दै आउनुभएको थियो। हालै सम्पन्न नागरिक क्रान्ति अर्थात् जेनजी आन्दोलनमा तपाईको पनि सहभागिता रह्यो तर तपाई जेन–जी त होइन। मन्त्री बन्ने लहरमा एकाएक किन?</em></strong></p>\n<p>जेन्जी आन्दोलनको तयारीका क्रममा म काठमाडौँ मै थिएँ। तर संगसंगै रुपन्देही ३ को उपचुनावमा स्वतन्त्र उम्मेद्वारी घोषणा गरेर म चुनावी अभियानमै पनि थिएँ। काठमाडौँ हुँदाहुँदै पनि रुपन्देहीबाट जेन-जी क्रान्तिमा सहभागी हुन्छु भनेर म रुपन्देही गएको थिएँ। म रुपन्देहीमा दोश्रो चरणको प्रचार प्रसार गर्दै थिए। हो, म ३२ वर्षकाे भएँ। म जेन-जी नै त होइन, जेन वाई हो। तर भावना, एजेन्डा र स्प्रिटको हिसाबले म जेन-जी मै हो। र यस आन्दोलनलाई जेन-जी क्रान्ति जेन-जी आन्दोलन भनिए पनि वास्तवमा त्यो नागरिक क्रान्ति थियो। पहिलो दिनको ११ बजेसम्म मात्र जेन-जी बढी थिए। त्यसपछि त्यो आन्दोलन पूर्णत जेन-वाईको बलमा चल्याे। त्यसैले जेन-जी आन्दोलनको सिपाही,  योग्यता, भिजन र केही गर्न सक्छु भन्ने आँट र दलित समुदायको समानुपातिक प्रतिनिधित्व हुनु पर्छ भनेर दाबी गरेकाे हुँ। म नै हुनु पर्छ भन्ने रोइलो वा ढिपी छैन। दलित समुदायको सक्षम योग्य युवा चाहिँ हुन पर्छ यो अन्तरिम सरकारमा।</p>\n<p><strong><em>शिक्षा क्षेत्रमा तपाईले खासै ठूलो काम गरेको जस्तो त लाग्दैन र पनि तपाईंले शिक्षा मन्त्रालय नै छान्नु भयाे, मन्त्रालय समाल्न सक्नु हुन्छ? शिक्षालाई सुधार्न तपाईसँग के कस्ता योजना छन्?</em></strong></p>\n<p>म निरन्तर विद्यार्थी आन्दोलनमा रहेकाले शिक्षा क्षेत्रमा काम गर्न सक्छु। एकाएक एउटा ३२ वर्षको युवाले मन्त्रालय सम्हालेको वा ठूलो संस्था सम्हालेको अनुभव त आउँदैन। अघिल्ला नेता तथा पार्टीले युवालाई त पत्याउँदै पत्याएन त्यसैले त आन्दाेलन भयाे। मन्त्रालय भनेको यस्तो ठाउँ हो जहाँ पहिले नै भूमिका देखाउन पाइँदैन सकिँदैन। पहिला मौका नदिने अनि के छ अनुभव भन्ने नै युवा विरोधी प्रश्न हो। यो नै मुख्य तगारो हो। मेरा केही प्राथमिकताहरु यस्ता छन्– पहिलो तुरुन्त कोर्स परिवर्तन, दोश्रो परिक्षा प्रणाली सुधार, तेस्रो विद्यार्थीलाई राजनीतिबाट अलग गर्दै-गर्दै लैजाने। एकैपटक होइन क्रमश। तत्काल छ महिने अन्तरिम सरकारले गर्न सक्ने, पैसा नलाग्ने कामहरु यिनै हुन्। छोटो समयमै सार्वजनिक शिक्षा सुधार्न सकिन्छ। जेन-जी क्रान्ति मुलत भ्रस्टाचार विरोधी आन्दोलन भएकोले शिक्षा क्षेत्रमा हुने भ्रष्टाचार रोक्नु पनि मेरो प्राथमिकतामा पर्नेछ।</p>\n<p><em><strong>उपनिर्वाचनको तयारी पनि गर्नुभएको थियो। अब त्यो  पनि भएन। अब आउँदो चुनावको तयारी पनि त गर्न सक्नु हुन्थ्यो। अन्तरिम सरकारमै किन?</strong></em></p>\n<p>क्रान्तिको स्पिरिटअनुसारको तयारी छँदै छ। सके यही अन्तरिम सरकारमा भूमिका देखाउने, नत्र मौका पाइएन भने पनि आम चुनाव लड्ने तयारी त छँदै छ। अन्तरिम सरकारको सदस्य भएमा कम रिसोर्समा धेरै काम गर्न सक्छु भन्ने लागेर दाबी गरेको हो। चुनाव गराउन देश भर दौडिने युवा उमेरको व्यक्ति पनि चाहियो नि सरकारमा। जेन-जी क्रान्तिको स्पिरिट अनुसार सरकार बनेन भनेर विरोध सुरु हुन थालिसकेको त देख्नु भएकै छ त।</p>\n<p><strong><em>तपाईं त एमाले निकट अनेरास्ववियूको पूर्व केन्द्रीय सदस्य हुनुहुन्थ्यो। एक वर्षअघि मात्रै छोड्नु भयो। तपाईंलाई पत्याउँछन् त? </em></strong></p>\n<p>यसमा दुइटा कुरा छ, यस्तो दुर्घटना र क्षति हुन्छ भन्ने चाहिँ थाहा थिएन तर यो असन्तुष्टि विष्फोट हुन्छ भन्ने चाहिँ थाहा थियो।  म ११ वर्ष एमालेमा थिएँ। जब ओली र ओली ग्यांग हावी हुन थाल्यो अनि एमाले ओरालो लाग्ने, जनताबाट टाढिने, अराजनीतिक गतिविधि हुने, कार्यकर्ताको वास्ता नहुने र फरक मत राख्नेलाई दबाउने, दुश्मन देख्ने र वर्षौ सहकार्य गरेको सहकर्मीलाई नै घाती देखें प्रवृत्ति बढ्ता हुन थाल्ने, मेरा बचन नै शासन भने जस्तो गरेर पार्टी चलाउन खोज्न थालेपछि एमाले पुरानो एमाले रहेन। हुन त एमाले नयाँ एमाले पनि बन्न सकेन। म सधैँ ओलीको विरोध गरिरहन्थे। ओलीको विरोध गरिरहने हुनाले मलाई त्यहाँ अफ्ट्यारो थियो। मैले जे जति सके पार्टी सुधार्न कोसिस गरेँ। सकेन। अनि बिगत १ वर्ष देखि म पार्टीमा निस्क्रिय थिएँ। १ वर्ष भयो मैले पार्टी सदस्यता रिन्यु नगरेको। १ वर्ष भयो म कुनै कमिटिको वैठकमा नगको। र २ महिनाअघि त मैले स्वतन्त्र उम्मेद्वारी नै घोषणा गरे। पत्याउनै पर्छ। जेनजी क्रान्ति जसको हातमा थियो उनीहरु अराजनीतिक र असंगठित भएकैले त धेरै हताहती भयो। हामी जस्तो राजनीति जानेको, संगठन बुझेको, राष्ट्रिय नेटवर्क भएकोलाइ नपत्याए अरू मान्छे कहाँबाट ल्याउने हुन त?</p>",
  "content_text": "त्रिभुवन विश्वविद्यालयबाट कानुनमा स्नातक र काठमाडाैँ विश्वविद्यालयबाट अर्बन प्लानिङ्गमा स्नातकोत्तर गरेका रुपन्देहीका किरण विकेले अन्तरिम सरकारमा सदस्यता दाबी गर्दै शिक्षा मन्त्रालयमा राम्रो काम गर्ने विश्वास व्यक्त गरेका छन्। केही महिनाअघिदेखि स्वतन्त्र उम्मेदवारका रूपमा चुनावी गतिविधि गर्दै आएका थिए। जेन-जी आन्दोलनमा आफ्नो सहभागिता रहेको जनाउँदै आएका विके प्रधानमन्त्री सुशीला कार्कीको मन्त्रीमण्डललाई समानुपातिक समावेशिता बनाउनुपर्छ भन्दै शिक्षा मन्त्रालयकाे दाबी गरेका हुन्। उनीसँग देशसञ्चार का लागि गरिएकाे कुराकानी। प्रधानमन्त्री सुशीला कार्कीको मन्त्रीमण्डललाई समानुपातिक समावेशिता बनाउनुपर्छ भनेर दलित बुद्धिजिबीहरूले आवाज उठाइरहेका छन्। तपाईं पनि आफूलाई समेट्नु पर्ने माग राख्दै आउनुभएको छ। तपाईं नै किन? म जेन-जी आन्दोलनको सक्रिय सहभागी हुँ। रुपन्देही मेरो कार्यक्षेत्र हो। जेन-जी क्रान्तिको म्यान्डेट युवाहरू पनि सरकारमा हुनु पर्छ भन्ने हो। अस्तीको आन्दोलनमा सबै समुदायको सहभागिता थियो। ओली अथवा भनौँ पुरानो सत्ताको विरोधमा राज्यको अवसरबाट बन्चितहरू पनि थियौं नि। क्रान्तिपछि पनि अवसरहरु बाँडिएन भने त के क्रान्ति भयो र? फेरि उही २/३ समुदायमा अवसर सीमित हुने, पुरानै संरचनाको अंगहरूले मात्र फाइदा लिनेलाई खबरदारी गर्दै मैले आवाज उठाएँकाे हुँ र मन्त्रीका लागि दाबी गरेकाे हुँ। स्वतन्त्र उम्मेदवारका रूपमा चुनावी गतिविधि गर्दै आउनुभएको थियो। हालै सम्पन्न नागरिक क्रान्ति अर्थात् जेनजी आन्दोलनमा तपाईको पनि सहभागिता रह्यो तर तपाई जेन–जी त होइन। मन्त्री बन्ने लहरमा एकाएक किन? जेन्जी आन्दोलनको तयारीका क्रममा म काठमाडौँ मै थिएँ। तर संगसंगै रुपन्देही ३ को उपचुनावमा स्वतन्त्र उम्मेद्वारी घोषणा गरेर म चुनावी अभियानमै पनि थिएँ। काठमाडौँ हुँदाहुँदै पनि रुपन्देहीबाट जेन-जी क्रान्तिमा सहभागी हुन्छु भनेर म रुपन्देही गएको थिएँ। म रुपन्देहीमा दोश्रो चरणको प्रचार प्रसार गर्दै थिए। हो, म ३२ वर्षकाे भएँ। म जेन-जी नै त होइन, जेन वाई हो। तर भावना, एजेन्डा र स्प्रिटको हिसाबले म जेन-जी मै हो। र यस आन्दोलनलाई जेन-जी क्रान्ति जेन-जी आन्दोलन भनिए पनि वास्तवमा त्यो नागरिक क्रान्ति थियो। पहिलो दिनको ११ बजेसम्म मात्र जेन-जी बढी थिए। त्यसपछि त्यो आन्दोलन पूर्णत जेन-वाईको बलमा चल्याे। त्यसैले जेन-जी आन्दोलनको सिपाही, योग्यता, भिजन र केही गर्न सक्छु भन्ने आँट र दलित समुदायको समानुपातिक प्रतिनिधित्व हुनु पर्छ भनेर दाबी गरेकाे हुँ। म नै हुनु पर्छ भन्ने रोइलो वा ढिपी छैन। दलित समुदायको सक्षम योग्य युवा चाहिँ हुन पर्छ यो अन्तरिम सरकारमा। शिक्षा क्षेत्रमा तपाईले खासै ठूलो काम गरेको जस्तो त लाग्दैन र पनि तपाईंले शिक्षा मन्त्रालय नै छान्नु भयाे, मन्त्रालय समाल्न सक्नु हुन्छ? शिक्षालाई सुधार्न तपाईसँग के कस्ता योजना छन्? म निरन्तर विद्यार्थी आन्दोलनमा रहेकाले शिक्षा क्षेत्रमा काम गर्न सक्छु। एकाएक एउटा ३२ वर्षको युवाले मन्त्रालय सम्हालेको वा ठूलो संस्था सम्हालेको अनुभव त आउँदैन। अघिल्ला नेता तथा पार्टीले युवालाई त पत्याउँदै पत्याएन त्यसैले त आन्दाेलन भयाे। मन्त्रालय भनेको यस्तो ठाउँ हो जहाँ पहिले नै भूमिका देखाउन पाइँदैन सकिँदैन। पहिला मौका नदिने अनि के छ अनुभव भन्ने नै युवा विरोधी प्रश्न हो। यो नै मुख्य तगारो हो। मेरा केही प्राथमिकताहरु यस्ता छन्– पहिलो तुरुन्त कोर्स परिवर्तन, दोश्रो परिक्षा प्रणाली सुधार, तेस्रो विद्यार्थीलाई राजनीतिबाट अलग गर्दै-गर्दै लैजाने। एकैपटक होइन क्रमश। तत्काल छ महिने अन्तरिम सरकारले गर्न सक्ने, पैसा नलाग्ने कामहरु यिनै हुन्। छोटो समयमै सार्वजनिक शिक्षा सुधार्न सकिन्छ। जेन-जी क्रान्ति मुलत भ्रस्टाचार विरोधी आन्दोलन भएकोले शिक्षा क्षेत्रमा हुने भ्रष्टाचार रोक्नु पनि मेरो प्राथमिकतामा पर्नेछ। उपनिर्वाचनको तयारी पनि गर्नुभएको थियो। अब त्यो पनि भएन। अब आउँदो चुनावको तयारी पनि त गर्न सक्नु हुन्थ्यो। अन्तरिम सरकारमै किन? क्रान्तिको स्पिरिटअनुसारको तयारी छँदै छ। सके यही अन्तरिम सरकारमा भूमिका देखाउने, नत्र मौका पाइएन भने पनि आम चुनाव लड्ने तयारी त छँदै छ। अन्तरिम सरकारको सदस्य भएमा कम रिसोर्समा धेरै काम गर्न सक्छु भन्ने लागेर दाबी गरेको हो। चुनाव गराउन देश भर दौडिने युवा उमेरको व्यक्ति पनि चाहियो नि सरकारमा। जेन-जी क्रान्तिको स्पिरिट अनुसार सरकार बनेन भनेर विरोध सुरु हुन थालिसकेको त देख्नु भएकै छ त। तपाईं त एमाले निकट अनेरास्ववियूको पूर्व केन्द्रीय सदस्य हुनुहुन्थ्यो। एक वर्षअघि मात्रै छोड्नु भयो। तपाईंलाई पत्याउँछन् त? यसमा दुइटा कुरा छ, यस्तो दुर्घटना र क्षति हुन्छ भन्ने चाहिँ थाहा थिएन तर यो असन्तुष्टि विष्फोट हुन्छ भन्ने चाहिँ थाहा थियो। म ११ वर्ष एमालेमा थिएँ। जब ओली र ओली ग्यांग हावी हुन थाल्यो अनि एमाले ओरालो लाग्ने, जनताबाट टाढिने, अराजनीतिक गतिविधि हुने, कार्यकर्ताको वास्ता नहुने र फरक मत राख्नेलाई दबाउने, दुश्मन देख्ने र वर्षौ सहकार्य गरेको सहकर्मीलाई नै घाती देखें प्रवृत्ति बढ्ता हुन थाल्ने, मेरा बचन नै शासन भने जस्तो गरेर पार्टी चलाउन खोज्न थालेपछि एमाले पुरानो एमाले रहेन। हुन त एमाले नयाँ एमाले पनि बन्न सकेन। म सधैँ ओलीको विरोध गरिरहन्थे। ओलीको विरोध गरिरहने हुनाले मलाई त्यहाँ अफ्ट्यारो थियो। मैले जे जति सके पार्टी सुधार्न कोसिस गरेँ। सकेन। अनि बिगत १ वर्ष देखि म पार्टीमा निस्क्रिय थिएँ। १ वर्ष भयो मैले पार्टी सदस्यता रिन्यु नगरेको। १ वर्ष भयो म कुनै कमिटिको वैठकमा नगको। र २ महिनाअघि त मैले स्वतन्त्र उम्मेद्वारी नै घोषणा गरे। पत्याउनै पर्छ। जेनजी क्रान्ति जसको हातमा थियो उनीहरु अराजनीतिक र असंगठित भएकैले त धेरै हताहती भयो। हामी जस्तो राजनीति जानेको, संगठन बुझेको, राष्ट्रिय नेटवर्क भएकोलाइ नपत्याए अरू मान्छे कहाँबाट ल्याउने हुन त?",
  "fetched_at": "2025-09-18T11:18:12.018171Z",
  "id": "42ec931b2ea5bfea3a406509dd6d135005181fc9a8e775ab0ffb32631929197e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T11:07:38Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "त्रिभुवन विश्वविद्यालयबाट कानुनमा स्नातक र काठमाडाैँ विश्वविद्यालयबाट अर्बन प्लानिङ्गमा स्नातकोत्तर...",
  "tags": null,
  "title": "शिक्षामन्त्रीमा रुपन्देहीका किरणकाे दाबी",
  "url": "https://deshsanchar.com/2025/09/18/1095432/",
  "version": 1
}