{
  "byline": "रासस",
  "canonical_hash": "88f97cb9cbb35afe1506b56961a8025e0bdbfedd2ac71d260c6a1fc02e169d88",
  "content_html": "<p>दोधारा चाँदनी – बाढीका कारण दोधारा–चाँदनीको कुतियाकवरको डेढ बिघा खेतीयोग्य जग्गा कटान भएको छ। दोधारा–चाँदनी नगरपालिका–१० स्थित पूर्वमा महाकाली र उत्तरमा जोगबुढा नदीको दोसाँधमा रहेको कुतियाकवर जोगबुढा नदी र महाकाली नदीको चपेटामा पर्दै आएको छ।</p>\n<p>दक्षिणमा भारतसँग सीमाना जोडिएको यो बस्तीमा महाकाली नदीको लगातारको कटानले ठूलो क्षति गरेको दोधारा–चाँदनी–१० का वडाध्यक्ष चन्द्रबहादुर सिंहले जानकारी दिए। उनका अनुसार महाकाली नदीले अहिले पनि कुतियाकवरको खेतीयोग्य जग्गामा कटान भइरहेको छ।</p>\n<p>&#8216;महाकाली नदी र जोगबुढा नदी दुवैले कुतियाकवरको डेढ बिघा जग्गा कटान गरिसकेको छ,&#8217; वडाध्यक्ष सिंहले भने, &#8216;उक्त स्थानमा ७०० मिटर तटबन्ध बनाउन बहुवर्षीय ठेक्का लागे पनि नदीमा पानी बढेका कारण तटबन्ध निर्माण हुन सकेन।&#8217; स्थानीयका अनुसार नदीको निरन्तरको कटानले कुतियाकवरमा आठ परिवारको जग्गा कटान भएको छ।</p>\n<p>&#8216;बाढीले दैनिक जमिन नदीमा समाहित भइरहेको छ,&#8217; स्थानीय खडक बुढाले भने, &#8216;बाढी आउनेबित्तिक्कै कटान सुरु हुन्छ।&#8217;</p>\n<p>उनका अनुसार महाकाली नदी घरसम्म पुग्न अब ५० मिटर मात्रै बाँकी छ। स्थानीय नैनसिंह सुनारको घर जोखिममा परेको छ। आठ परिवारको खेतीयोग्य जग्गासमेत बगरमा परिणत भएको उनले बताए। जोगबुढा र महाकाली नदी दुवैको कटानले बस्ती साँघुरिँदै गएको छ।</p>\n<p>स्थानीयले बस्ती जोगाउन सरकारसँग पटकपटक आग्रह गरे पनि कटान रोक्न तटबन्ध निर्माण हुन नसकेको स्थानीय टेकबहादुर सुनार बताउँछन्। डुबान र कटानकै कारण यहाँबाट धेरै परिवार बसाइँ सरेर अन्यत्र गइसकेका छन्।</p>\n<p>&#8216;बाढीले कटान गरेपछि महाकाली नदी बस्ती छेउमा पुगिसकको छ सरकारले यहाँ तटबन्ध निर्माण गर्न नसक्दा बस्ती साँघुरिँदै गएको छ,&#8217; उनले भने, &#8216;नदीले बर्सेनी खेतीयोग्य जमिन कटान गर्दै आएको छ, बस्ती नै नदीमा समाहित हुने चिन्ता छ।&#8217;</p>\n<p>विसं २०२२ देखि बसोबास रहेको यो बस्तीमा १५० परिवारको बसोबास थियो। महाकाली र जोगबुढा नदीको बाढी बस्ती पस्न थालेपछि यहाँबाट १०० घरपरिवार विस्थापित भएका छन्। बाढीबाट कुतियाकवर बस्ती जोगाउन सिँचाइ तथा जलस्रोत व्यवस्थापन आयोजना कार्यालयले जोगबुढा नदीमा ८१६ मिटर लामो तटबन्ध निर्माणको काम सुरु गरेको थियो।</p>\n<p>तर, ढिलोगरी ठेक्का सुरु भएको र नदीमा पानीको मात्रा बढेपछि निर्माण व्यवसायीले काम गर्न नसक्दा निर्माण कार्यले पूर्णता पाउन सकेन। तटबन्ध निर्माणका लागि कार्यालयले २०८१ चैत २५ गते रु पाँच करोड १६ लाखमा शङ्कर कन्स्ट्रक्सनसँग ठेक्का सम्झौता गरेको थियो। सम्झौताअनुसार ८१६ मिटर लामो तटबन्ध २०८२ चैत २५ भित्र सम्पन्न गरिसक्नुपर्नेछ।</p>",
  "content_text": "दोधारा चाँदनी – बाढीका कारण दोधारा–चाँदनीको कुतियाकवरको डेढ बिघा खेतीयोग्य जग्गा कटान भएको छ। दोधारा–चाँदनी नगरपालिका–१० स्थित पूर्वमा महाकाली र उत्तरमा जोगबुढा नदीको दोसाँधमा रहेको कुतियाकवर जोगबुढा नदी र महाकाली नदीको चपेटामा पर्दै आएको छ। दक्षिणमा भारतसँग सीमाना जोडिएको यो बस्तीमा महाकाली नदीको लगातारको कटानले ठूलो क्षति गरेको दोधारा–चाँदनी–१० का वडाध्यक्ष चन्द्रबहादुर सिंहले जानकारी दिए। उनका अनुसार महाकाली नदीले अहिले पनि कुतियाकवरको खेतीयोग्य जग्गामा कटान भइरहेको छ। ‘महाकाली नदी र जोगबुढा नदी दुवैले कुतियाकवरको डेढ बिघा जग्गा कटान गरिसकेको छ,’ वडाध्यक्ष सिंहले भने, ‘उक्त स्थानमा ७०० मिटर तटबन्ध बनाउन बहुवर्षीय ठेक्का लागे पनि नदीमा पानी बढेका कारण तटबन्ध निर्माण हुन सकेन।’ स्थानीयका अनुसार नदीको निरन्तरको कटानले कुतियाकवरमा आठ परिवारको जग्गा कटान भएको छ। ‘बाढीले दैनिक जमिन नदीमा समाहित भइरहेको छ,’ स्थानीय खडक बुढाले भने, ‘बाढी आउनेबित्तिक्कै कटान सुरु हुन्छ।’ उनका अनुसार महाकाली नदी घरसम्म पुग्न अब ५० मिटर मात्रै बाँकी छ। स्थानीय नैनसिंह सुनारको घर जोखिममा परेको छ। आठ परिवारको खेतीयोग्य जग्गासमेत बगरमा परिणत भएको उनले बताए। जोगबुढा र महाकाली नदी दुवैको कटानले बस्ती साँघुरिँदै गएको छ। स्थानीयले बस्ती जोगाउन सरकारसँग पटकपटक आग्रह गरे पनि कटान रोक्न तटबन्ध निर्माण हुन नसकेको स्थानीय टेकबहादुर सुनार बताउँछन्। डुबान र कटानकै कारण यहाँबाट धेरै परिवार बसाइँ सरेर अन्यत्र गइसकेका छन्। ‘बाढीले कटान गरेपछि महाकाली नदी बस्ती छेउमा पुगिसकको छ सरकारले यहाँ तटबन्ध निर्माण गर्न नसक्दा बस्ती साँघुरिँदै गएको छ,’ उनले भने, ‘नदीले बर्सेनी खेतीयोग्य जमिन कटान गर्दै आएको छ, बस्ती नै नदीमा समाहित हुने चिन्ता छ।’ विसं २०२२ देखि बसोबास रहेको यो बस्तीमा १५० परिवारको बसोबास थियो। महाकाली र जोगबुढा नदीको बाढी बस्ती पस्न थालेपछि यहाँबाट १०० घरपरिवार विस्थापित भएका छन्। बाढीबाट कुतियाकवर बस्ती जोगाउन सिँचाइ तथा जलस्रोत व्यवस्थापन आयोजना कार्यालयले जोगबुढा नदीमा ८१६ मिटर लामो तटबन्ध निर्माणको काम सुरु गरेको थियो। तर, ढिलोगरी ठेक्का सुरु भएको र नदीमा पानीको मात्रा बढेपछि निर्माण व्यवसायीले काम गर्न नसक्दा निर्माण कार्यले पूर्णता पाउन सकेन। तटबन्ध निर्माणका लागि कार्यालयले २०८१ चैत २५ गते रु पाँच करोड १६ लाखमा शङ्कर कन्स्ट्रक्सनसँग ठेक्का सम्झौता गरेको थियो। सम्झौताअनुसार ८१६ मिटर लामो तटबन्ध २०८२ चैत २५ भित्र सम्पन्न गरिसक्नुपर्नेछ।",
  "fetched_at": "2025-09-19T09:41:48.634566Z",
  "id": "6256976faa65ba87e3e3e4a57950e36265267828560deaa1c2b939ec127d0c49",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T09:40:42Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दोधारा चाँदनी – बाढीका कारण दोधारा–चाँदनीको कुतियाकवरको डेढ बिघा खेतीयोग्य...",
  "tags": null,
  "title": "तटबन्ध नहुँदा कुतियाकवर बस्ती साँघुरिँदै",
  "url": "https://deshsanchar.com/2025/09/19/1095940/",
  "version": 1
}