{
  "byline": "चिरन शर्मा",
  "canonical_hash": "88c5c08620e71b48be0e251c965bbc25f93f2b8be2e7a72f6dd61629917b72a9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755497811_pic.jpg\" /></p><p>बेलायतमा जारी श्रीमद्‍भागवत कथा समारोहको पाँचौँ र छौटौँ दिन कृष्णलिला प्रस्तुत गरियो। गत शनिबार र आइतबार कृष्णजन्मअष्टमीका दिन कृष्ण भगवनाको विशेष पूजाआज गर्दै कंसको कारागारभित्र वसुदेव र देवकीको कोखबाट मध्यरातमा भगवान् बालकृष्णको जन्म र गोकुलयात्राको लीला देखाइएको थियो।</p><p>नेपाली समय अनुसार मध्यरात पारेर कृष्ण जन्मको दृश्य मञ्चन हुँदा सभाहल उत्सवमय बनेको थियो। वसुदेवले बालकृष्णलाई टोकरीमा राखेर नन्दबाबाको गोकुलसम्म बोकेर लैजाँदै गरेको दृश्यले सहभागीलाई भावविह्वल बनाएको थियो।</p><p>भोलिपल्ट कृष्ण र रुक्मिणी विवाहको कथा दृश्यात्मक रूपमा प्रस्तुत गरियो। शिशुपालसँग विवाह तय भएकी तर मनले कृष्णजीलाई वर छानीसकेकी रुक्मिणीले यज्ञस्थलबाटै कृष्णजीलाई स्वयंवरका लागि लेखेको चिठी, चिठी पाएर कृष्णजीले रुक्मिणीजीलाई स्वयंवर स्थलबाटै गरेको हरण र विवाहसम्मको दृश्य कलात्मक रूपमा देखाइएको थियो। साउथलको विश्व हिन्दू मन्दिरमा आयोजित कार्यक्रममा रुक्मिणीको भूमिका श्रीवालेश्वरी देवीले र कृष्णको भूमिका शुसिता आचार्यले निर्वाह गरेका थिए।</p><p>गत अगष्ट १२ देखि सुरु भएको श्रीमद्‍भागवत कथाको लागि चर्चित पण्डित बेलायत आएका छन्। सोमबार हवन तथा पूजा गरेपछि समारोह समापन गर्ने कार्यतालिका रहेको छ। त्यसपछि, पण्डित सुवेदीले अल्डरशट र स्कलल्याण्डमा आयोजित कार्यक्रममा कथा सुनाउने कार्यक्रम तय भएको छ।</p>",
  "content_text": "बेलायतमा जारी श्रीमद्‍भागवत कथा समारोहको पाँचौँ र छौटौँ दिन कृष्णलिला प्रस्तुत गरियो। गत शनिबार र आइतबार कृष्णजन्मअष्टमीका दिन कृष्ण भगवनाको विशेष पूजाआज गर्दै कंसको कारागारभित्र वसुदेव र देवकीको कोखबाट मध्यरातमा भगवान् बालकृष्णको जन्म र गोकुलयात्राको लीला देखाइएको थियो। नेपाली समय अनुसार मध्यरात पारेर कृष्ण जन्मको दृश्य मञ्चन हुँदा सभाहल उत्सवमय बनेको थियो। वसुदेवले बालकृष्णलाई टोकरीमा राखेर नन्दबाबाको गोकुलसम्म बोकेर लैजाँदै गरेको दृश्यले सहभागीलाई भावविह्वल बनाएको थियो। भोलिपल्ट कृष्ण र रुक्मिणी विवाहको कथा दृश्यात्मक रूपमा प्रस्तुत गरियो। शिशुपालसँग विवाह तय भएकी तर मनले कृष्णजीलाई वर छानीसकेकी रुक्मिणीले यज्ञस्थलबाटै कृष्णजीलाई स्वयंवरका लागि लेखेको चिठी, चिठी पाएर कृष्णजीले रुक्मिणीजीलाई स्वयंवर स्थलबाटै गरेको हरण र विवाहसम्मको दृश्य कलात्मक रूपमा देखाइएको थियो। साउथलको विश्व हिन्दू मन्दिरमा आयोजित कार्यक्रममा रुक्मिणीको भूमिका श्रीवालेश्वरी देवीले र कृष्णको भूमिका शुसिता आचार्यले निर्वाह गरेका थिए। गत अगष्ट १२ देखि सुरु भएको श्रीमद्‍भागवत कथाको लागि चर्चित पण्डित बेलायत आएका छन्। सोमबार हवन तथा पूजा गरेपछि समारोह समापन गर्ने कार्यतालिका रहेको छ। त्यसपछि, पण्डित सुवेदीले अल्डरशट र स्कलल्याण्डमा आयोजित कार्यक्रममा कथा सुनाउने कार्यक्रम तय भएको छ।",
  "fetched_at": "2025-09-19T05:40:54.394953Z",
  "id": "625bf6eb302f966440a80278d39bfc1c8d019fd4eef3cd67c2b169cafd210d56",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755497811_pic.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-18T02:27:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बेलायतमा जारी श्रीमद्‍भागवत कथा समारोहको पाँचौँ र छौटौँ दिन कृष्णलिला प्रस्तुत गरियो।",
  "tags": null,
  "title": "बेलायतमा गोकुलयात्राको लीला : कृष्णद्वारा रुक्मिणीजीको हरण!",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/the-leela-of-gokula-yatra-in-britain-the-abduction-of-rukminiji-by-krishna-91-56.html",
  "version": 1
}