{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "9e4acd9d2cf0dd88bdf30f1a8feb494b588d53cad1db1687dfec96d476a5abfe",
  "content_html": "<p>नेपालका लागि भेस्पा स्कुटरको आधिकारिक वितरक डेल्टा अटोकर्प प्रालिले नयाँ BS6 OBD-II Stage B इन्जिनसहितका प्रिमियम स्कुटरहरू नेपाली बजारमा सार्वजनिक गरेको छ। कम्पनीले नयाँ लाइनअपलाई वातावरणमैत्री, उत्कृष्ट माइलेज र उच्च प्रदर्शनसँगै आकर्षक डिजाइन र रंगमा उपलब्ध हुने घोषणा गरेको छ।</p>\n<p><strong>नयाँ सिरिजअन्तर्गत तीन मोडल समावेश छन्—</strong></p>\n<p>भेस्पा जेडएक्स १२५ : मूल्य रु. ३,४९,०००, क्लासिक डिजाइन र आधुनिक आकर्षणसहित। रंग : पर्ल ह्वाइट, रेड ड्रागन, नेरो ब्ल्याक, अज्जुरो प्रोवेन्जा।</p>\n<p>भेस्पा १२५ : मूल्य रु. ३,९९,०००, इटालियन स्टाइलिङ र आराममा जोड। रंग : ग्लोसी ग्रीन, अज्जुरो प्रोवेन्जा, रोस्सो रेड, नेरो ब्ल्याक, पर्ल ह्वाइट।</p>\n<p>भेस्पा एस १२५ : मूल्य रु. ४,०९,०००, स्पोर्टी र स्टाइलिश लुकसहित। रंग : पर्ल ह्वाइट, नेरो ब्ल्याक, ओलिभ ग्रीन, जियालो येलो, ग्लोसी ओरेन्ज।</p>\n<p>भेस्पा विश्वभर सांस्कृतिक सौन्दर्य, जीवन्त डिजाइन र सशक्त प्रदर्शनका लागि परिचित ब्रान्ड हो। नयाँ पुस्ताका मोडलहरूले यी विशेषतासहित वातावरणमैत्री प्रविधि र इन्धन दक्षतालाई थप सुदृढ गर्दै जिम्मेवार र स्टाइलिश रोजाइ प्रस्तुत गरेको कम्पनीले जनाएको छ।</p>",
  "content_text": "नेपालका लागि भेस्पा स्कुटरको आधिकारिक वितरक डेल्टा अटोकर्प प्रालिले नयाँ BS6 OBD-II Stage B इन्जिनसहितका प्रिमियम स्कुटरहरू नेपाली बजारमा सार्वजनिक गरेको छ। कम्पनीले नयाँ लाइनअपलाई वातावरणमैत्री, उत्कृष्ट माइलेज र उच्च प्रदर्शनसँगै आकर्षक डिजाइन र रंगमा उपलब्ध हुने घोषणा गरेको छ। नयाँ सिरिजअन्तर्गत तीन मोडल समावेश छन्— भेस्पा जेडएक्स १२५ : मूल्य रु. ३,४९,०००, क्लासिक डिजाइन र आधुनिक आकर्षणसहित। रंग : पर्ल ह्वाइट, रेड ड्रागन, नेरो ब्ल्याक, अज्जुरो प्रोवेन्जा। भेस्पा १२५ : मूल्य रु. ३,९९,०००, इटालियन स्टाइलिङ र आराममा जोड। रंग : ग्लोसी ग्रीन, अज्जुरो प्रोवेन्जा, रोस्सो रेड, नेरो ब्ल्याक, पर्ल ह्वाइट। भेस्पा एस १२५ : मूल्य रु. ४,०९,०००, स्पोर्टी र स्टाइलिश लुकसहित। रंग : पर्ल ह्वाइट, नेरो ब्ल्याक, ओलिभ ग्रीन, जियालो येलो, ग्लोसी ओरेन्ज। भेस्पा विश्वभर सांस्कृतिक सौन्दर्य, जीवन्त डिजाइन र सशक्त प्रदर्शनका लागि परिचित ब्रान्ड हो। नयाँ पुस्ताका मोडलहरूले यी विशेषतासहित वातावरणमैत्री प्रविधि र इन्धन दक्षतालाई थप सुदृढ गर्दै जिम्मेवार र स्टाइलिश रोजाइ प्रस्तुत गरेको कम्पनीले जनाएको छ।",
  "fetched_at": "2025-09-22T07:42:12.968701Z",
  "id": "62a5ea42375dedfa1dabd728af3a6a1d2efc3245771a3912a3429ee12babea2a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T07:41:12Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपालका लागि भेस्पा स्कुटरको आधिकारिक वितरक डेल्टा अटोकर्प प्रालिले नयाँ BS6 OBD-II Stage B इन्जिनसहितका प्रिमियम स्कुटरहरू नेपाली बजारमा सार्वजनिक गरेको छ। कम्पनीले नयाँ लाइनअपलाई वातावरणमैत्री, उत्कृष्ट माइलेज र उच्च प्रदर्शनसँगै आकर्षक डिजाइन र रंगमा उपलब्ध हुने घोषणा गरेको छ। नयाँ सिरिजअन्तर्गत तीन मोडल समावेश छन्— भेस्पा जेडएक्स १२५ : मूल्य रु. ३,४९,०००, क्लासिक डिजाइन [&#8230;]",
  "tags": null,
  "title": "नयाँ बीएस६ लाइनअप सहितका भेस्पा स्कुटर नेपाली बजारमा",
  "url": "https://bizpati.com/2025/09/178221/",
  "version": 1
}