{
  "byline": "देश सञ्चार",
  "canonical_hash": "1022d00659bf8180812b029036b8fe246ea1b652277f964a695274285b5a8949",
  "content_html": "<p>काठमाडौँ – ज्ञानेन्द्र शाहीले प्रत्यक्ष प्रधानमन्त्री चुन्ने विषयमा जेनजीलाई धोका भएको भन्दै अब एकजुट भएर अगाडि बढ्नुको विकल्प नभएको बताएका छन्। सामाजिक सञ्जालमा लाइभ गर्दै उनले &#8216;जुँगाको लडाइँ&#8217; त्यागेर राष्ट्रिय प्रजातन्त्र पार्टीले विकल्प खडा गर्ने उद्घोष पनि गरे।</p>\n<p>​प्रवक्ता शाहीले आफूहरूले प्रत्यक्ष प्रधानमन्त्री चुन्ने विषयमा लगातार आवाज उठाए पनि अन्य दलले सहयोग नगरेको गुनासो गरे। उनले जनताले समेत यही व्यवस्था चाहेको भए पनि दलले आफ्नै स्वार्थका कारण यसलाई बेवास्ता गरेको आरोप लगाए।</p>\n<p>जेनजीले प्रत्यक्ष प्रधानमन्त्रीको कुरा गर्दा सबैले साथ दिए आश्वासन दिए। तर जब निर्णय गर्ने बेला आयो, सबै पछाडि हटे,&#8217; उनले भने, &#8216;यो जनतामाथिको धोका हो।&#8217;</p>\n<p>​शाहीले अब एक्लै भएर जनताका लागि काम गर्ने सकिँदैन अब एकजुट हुने प्रतिबद्धता जनाए। उनले सबैलाई आआफ्नो व्यक्तिगत स्वार्थभन्दा माथि उठेर देश र जनताका लागि सोच्न आग्रह गरे।</p>\n<p>​&#8217;अब हामीसँग अरू विकल्प छैन। हामीले अब एकजुट भएर काम गर्नुपर्छ,&#8217; उनले भने, &#8216;हाम्रो जुंगाको लडाईँ त्यागेर हामी सबै एक ठाउँमा आउनुपर्छ। राप्रपाले यसको नेतृत्व गर्नेछ।&#8217;</p>\n<p>​ शाहीको यो भनाइले राप्रपाले आगामी दिनमा प्रत्यक्ष प्रधानमन्त्री प्रणालीका लागि अझ सशक्त ढङ्गले आवाज उठाउने सङ्केत गरेको छ। साथै, उनले अन्य राजनीतिक दललाई पनि यस विषयमा गम्भीर हुन चुनौती दिएका छन्।</p>",
  "content_text": "काठमाडौँ – ज्ञानेन्द्र शाहीले प्रत्यक्ष प्रधानमन्त्री चुन्ने विषयमा जेनजीलाई धोका भएको भन्दै अब एकजुट भएर अगाडि बढ्नुको विकल्प नभएको बताएका छन्। सामाजिक सञ्जालमा लाइभ गर्दै उनले ‘जुँगाको लडाइँ’ त्यागेर राष्ट्रिय प्रजातन्त्र पार्टीले विकल्प खडा गर्ने उद्घोष पनि गरे। ​प्रवक्ता शाहीले आफूहरूले प्रत्यक्ष प्रधानमन्त्री चुन्ने विषयमा लगातार आवाज उठाए पनि अन्य दलले सहयोग नगरेको गुनासो गरे। उनले जनताले समेत यही व्यवस्था चाहेको भए पनि दलले आफ्नै स्वार्थका कारण यसलाई बेवास्ता गरेको आरोप लगाए। जेनजीले प्रत्यक्ष प्रधानमन्त्रीको कुरा गर्दा सबैले साथ दिए आश्वासन दिए। तर जब निर्णय गर्ने बेला आयो, सबै पछाडि हटे,’ उनले भने, ‘यो जनतामाथिको धोका हो।’ ​शाहीले अब एक्लै भएर जनताका लागि काम गर्ने सकिँदैन अब एकजुट हुने प्रतिबद्धता जनाए। उनले सबैलाई आआफ्नो व्यक्तिगत स्वार्थभन्दा माथि उठेर देश र जनताका लागि सोच्न आग्रह गरे। ​’अब हामीसँग अरू विकल्प छैन। हामीले अब एकजुट भएर काम गर्नुपर्छ,’ उनले भने, ‘हाम्रो जुंगाको लडाईँ त्यागेर हामी सबै एक ठाउँमा आउनुपर्छ। राप्रपाले यसको नेतृत्व गर्नेछ।’ ​ शाहीको यो भनाइले राप्रपाले आगामी दिनमा प्रत्यक्ष प्रधानमन्त्री प्रणालीका लागि अझ सशक्त ढङ्गले आवाज उठाउने सङ्केत गरेको छ। साथै, उनले अन्य राजनीतिक दललाई पनि यस विषयमा गम्भीर हुन चुनौती दिएका छन्।",
  "fetched_at": "2025-09-18T15:41:57.267633Z",
  "id": "62b0736e8d365911a1aec7c13f314afa6da5df69fa7f46fb15ebad6e69711109",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T15:29:07Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – ज्ञानेन्द्र शाहीले प्रत्यक्ष प्रधानमन्त्री चुन्ने विषयमा जेनजीलाई धोका...",
  "tags": null,
  "title": "प्रत्यक्ष प्रधानमन्त्री चुन्ने विषयमा जेनजीलाई धोका भयो : ज्ञानेन्द्र शाही",
  "url": "https://deshsanchar.com/2025/09/18/1095611/",
  "version": 1
}