{
  "byline": "देश सञ्चार",
  "canonical_hash": "e07e45881b9a41562fecf38fcd8b398a77a435798393a8560d11479e8ed34e16",
  "content_html": "<p>काठमाडौँ- पूर्वराष्ट्रपति विद्यादेवी भण्डारीले संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ को अवसरमा सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइमा हार्दिक शुभकामना व्यक्त गरेकी छन्।</p>\n<p>उनले नेपालको संघीय लोकतान्त्रिक गणतन्त्र स्थापनाका लागि जनताको दशकौँ लामो संघर्ष र बलिदानको स्मरण गर्दै ऐतिहासिक उपलब्धि बि.स. २०७२ साल असोज ३ गते जारी भएको संविधानको सम्मान गर्नुपर्नेमा जोड दिइन्।</p>\n<p>भण्डारीले विभिन्न आन्दोलनहरूमा आफ्नो जीवन उत्सर्ग गर्ने सहिदहरूलाई भावपूर्ण श्रद्धाञ्जली अर्पण गरेकी छिन्। साथै संविधान दिवसको पूर्वसन्ध्यामा भदौ २९ गते युवा विद्यार्थीहरूले सामाजिक–सांस्कृतिक गतिविधि गर्दै भ्रष्टाचारको अन्त्य र सुशासनको स्थापनाको माग राख्दा भएको प्रदर्शनमा गुमाएका युवाहरूप्रति पनि श्रद्धा प्रकट गरेकी छिन्।</p>\n<p>पूर्वराष्ट्रपतिले लोकतान्त्रिक प्रणाली सुदृढ पार्न, सुशासन र पारदर्शिता कायम राख्न, भ्रष्टाचार निवारण गर्न र समाजवादमुख्य अर्थतन्त्र निर्माणका लागि सामाजिक–आर्थिक विकासलाई तीव्रता दिन सबैमा आह्वान गरेकी छिन्। उनले राजनीतिक स्थिरता कायम राख्दै आपसी संवाद, एकता र विवेकपूर्ण कदममार्फत राष्ट्रको सर्वोत्तम हिततर्फ अघि बढ्न सबैको जिम्मेवारी भएको बताए।</p>\n<p>भण्डारीले राजनीतिक दलहरूलाई लोकतन्त्र, गणतन्त्र, संघीयता, सामाजिक न्याय र समानताको मूल्यलाई गहिरोसँग आत्मसात गर्दै संविधानको रक्षा गर्न सक्रिय भूमिका निर्वाह गर्न आह्वान गरेकी छिन्। साथै उनले युवाहरूको ऊर्जा, सिर्जनशीलता र सीपलाई देशको समृद्धि र विकासमा सदुपयोग गर्नुपर्नेमा जोड दिइन्।</p>\n<p>पूर्वराष्ट्रपति भण्डारीले संविधान दिवसले सम्पूर्ण नेपालीलाई लोकतान्त्रिक मूल्य र गणतन्त्रको सुदृढीकरणतर्फ अग्रसर गराउने विश्वास व्यक्त गरेकी छिन्।</p>",
  "content_text": "काठमाडौँ- पूर्वराष्ट्रपति विद्यादेवी भण्डारीले संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ को अवसरमा सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइमा हार्दिक शुभकामना व्यक्त गरेकी छन्। उनले नेपालको संघीय लोकतान्त्रिक गणतन्त्र स्थापनाका लागि जनताको दशकौँ लामो संघर्ष र बलिदानको स्मरण गर्दै ऐतिहासिक उपलब्धि बि.स. २०७२ साल असोज ३ गते जारी भएको संविधानको सम्मान गर्नुपर्नेमा जोड दिइन्। भण्डारीले विभिन्न आन्दोलनहरूमा आफ्नो जीवन उत्सर्ग गर्ने सहिदहरूलाई भावपूर्ण श्रद्धाञ्जली अर्पण गरेकी छिन्। साथै संविधान दिवसको पूर्वसन्ध्यामा भदौ २९ गते युवा विद्यार्थीहरूले सामाजिक–सांस्कृतिक गतिविधि गर्दै भ्रष्टाचारको अन्त्य र सुशासनको स्थापनाको माग राख्दा भएको प्रदर्शनमा गुमाएका युवाहरूप्रति पनि श्रद्धा प्रकट गरेकी छिन्। पूर्वराष्ट्रपतिले लोकतान्त्रिक प्रणाली सुदृढ पार्न, सुशासन र पारदर्शिता कायम राख्न, भ्रष्टाचार निवारण गर्न र समाजवादमुख्य अर्थतन्त्र निर्माणका लागि सामाजिक–आर्थिक विकासलाई तीव्रता दिन सबैमा आह्वान गरेकी छिन्। उनले राजनीतिक स्थिरता कायम राख्दै आपसी संवाद, एकता र विवेकपूर्ण कदममार्फत राष्ट्रको सर्वोत्तम हिततर्फ अघि बढ्न सबैको जिम्मेवारी भएको बताए। भण्डारीले राजनीतिक दलहरूलाई लोकतन्त्र, गणतन्त्र, संघीयता, सामाजिक न्याय र समानताको मूल्यलाई गहिरोसँग आत्मसात गर्दै संविधानको रक्षा गर्न सक्रिय भूमिका निर्वाह गर्न आह्वान गरेकी छिन्। साथै उनले युवाहरूको ऊर्जा, सिर्जनशीलता र सीपलाई देशको समृद्धि र विकासमा सदुपयोग गर्नुपर्नेमा जोड दिइन्। पूर्वराष्ट्रपति भण्डारीले संविधान दिवसले सम्पूर्ण नेपालीलाई लोकतान्त्रिक मूल्य र गणतन्त्रको सुदृढीकरणतर्फ अग्रसर गराउने विश्वास व्यक्त गरेकी छिन्।",
  "fetched_at": "2025-09-19T03:34:59.293948Z",
  "id": "62f09356f7f3d65ef0b9ec5e1d4362e6aa8e5ea0700b113cf564fcf9005502d4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T02:59:41Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- पूर्वराष्ट्रपति विद्यादेवी भण्डारीले संविधान दिवस तथा राष्ट्रिय दिवस, २०८२...",
  "tags": null,
  "title": "लोकतान्त्रिक प्रणाली सुदृढ पार्न र भ्रष्टाचार निवारण गर्न पूर्वराष्ट्रपति भण्डारीको आह्वान",
  "url": "https://deshsanchar.com/2025/09/19/1095716/",
  "version": 1
}