{
  "byline": "सीता बुढाथोकी",
  "canonical_hash": "e868394d4f06a738529556603b704a6eab75c583ab5d4c10711d60044b15eb4e",
  "content_html": "<p>हिन्दूहरूको महान् पर्व बडादसैँ आज घटस्थापनासहित प्रारम्भ भएको छ। आश्विन शुक्ल प्रतिपदादेखि सुरु हुने यो पर्व पूर्णिमासम्म १५ दिनसम्म धूमधामका साथ मनाइने परम्परा छ।</p>\n<p>आज बिहानै घर–घरमा वैदिक विधिपूर्वक दियो, कलश र गणेश स्थापना गरी दुर्गा देवीको आह्वानसहित पूजा आरम्भ गरिएको छ। पूजा कोठामा गाईको गोबरले लिपपोत गरिएको स्थलमा बालुवा वा माटो राखी त्यसमाथि जौ रोप्ने अर्थात् जमरा राख्ने प्रचलन रहिआएको छ। विजयादशमीका दिन जमरा टीका–प्रसादसँगै ग्रहण गरिन्छ।</p>\n<p>नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार आज घटस्थापनाको साइत बिहान ९ः१३ बजे रहको थियो। समितिका अध्यक्ष प्रा. शम्भुप्रसाद ढकालका अनुसार प्रतिपदाका दिन सूर्योदयकालमा घटस्थापना गर्ने धार्मिक मान्यता रहिआएको छ।</p>\n<p>नवरात्रभर दुर्गा देवीका महाकाली, महालक्ष्मी र महासरस्वती गरी तीन रूप तथा नौवटा नवदुर्गाको विशेष पूजा गरिन्छ। धर्मशास्त्रविद्हरूका अनुसार यस पर्वलाई असत्यमाथि सत्य र आसुरी शक्तिमाथि दैवी शक्तिको विजयको प्रतीकका रूपमा मानिन्छ।</p>\n<p>यसै क्रममा राजधानीको हनुमानढोका दरबारस्थित दसँै घरमा पनि आज वैदिक विधिपूर्वक घटस्थापना गरी पूजा सुरु गरिएको छ। महानवमीका दिन त्यहाँ परम्परागत रूपमा ५४ बोका र ५४ राँगाको बलि दिने परम्परा छ।</p>\n<p>यस पर्वलाई पारिवारिक पुनर्मिलनको अवसरका रूपमा पनि लिने गरिन्छ। रोजगारी वा अध्ययनका कारण टाढा रहेका व्यक्तिहरू दसँैमा घर फर्की परिवारसँगै उत्सव मनाउने प्रचलन छ। यस अवसरमा अधिकांश शैक्षिक संस्थाले पनि बिदा दिने गरेका छन्।</p>\n<p>विजयादशमीको साइत असोज १६ गते बिहान ११ः५३ बजे रहेको समितिले जनाएको छ। त्यस दिन मान्यजनबाट टीका, जमरा र प्रसाद ग्रहण गरी दसँै औपचारिक रूपमा सम्पन्न हुनेछ।</p>",
  "content_text": "हिन्दूहरूको महान् पर्व बडादसैँ आज घटस्थापनासहित प्रारम्भ भएको छ। आश्विन शुक्ल प्रतिपदादेखि सुरु हुने यो पर्व पूर्णिमासम्म १५ दिनसम्म धूमधामका साथ मनाइने परम्परा छ। आज बिहानै घर–घरमा वैदिक विधिपूर्वक दियो, कलश र गणेश स्थापना गरी दुर्गा देवीको आह्वानसहित पूजा आरम्भ गरिएको छ। पूजा कोठामा गाईको गोबरले लिपपोत गरिएको स्थलमा बालुवा वा माटो राखी त्यसमाथि जौ रोप्ने अर्थात् जमरा राख्ने प्रचलन रहिआएको छ। विजयादशमीका दिन जमरा टीका–प्रसादसँगै ग्रहण गरिन्छ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार आज घटस्थापनाको साइत बिहान ९ः१३ बजे रहको थियो। समितिका अध्यक्ष प्रा. शम्भुप्रसाद ढकालका अनुसार प्रतिपदाका दिन सूर्योदयकालमा घटस्थापना गर्ने धार्मिक मान्यता रहिआएको छ। नवरात्रभर दुर्गा देवीका महाकाली, महालक्ष्मी र महासरस्वती गरी तीन रूप तथा नौवटा नवदुर्गाको विशेष पूजा गरिन्छ। धर्मशास्त्रविद्हरूका अनुसार यस पर्वलाई असत्यमाथि सत्य र आसुरी शक्तिमाथि दैवी शक्तिको विजयको प्रतीकका रूपमा मानिन्छ। यसै क्रममा राजधानीको हनुमानढोका दरबारस्थित दसँै घरमा पनि आज वैदिक विधिपूर्वक घटस्थापना गरी पूजा सुरु गरिएको छ। महानवमीका दिन त्यहाँ परम्परागत रूपमा ५४ बोका र ५४ राँगाको बलि दिने परम्परा छ। यस पर्वलाई पारिवारिक पुनर्मिलनको अवसरका रूपमा पनि लिने गरिन्छ। रोजगारी वा अध्ययनका कारण टाढा रहेका व्यक्तिहरू दसँैमा घर फर्की परिवारसँगै उत्सव मनाउने प्रचलन छ। यस अवसरमा अधिकांश शैक्षिक संस्थाले पनि बिदा दिने गरेका छन्। विजयादशमीको साइत असोज १६ गते बिहान ११ः५३ बजे रहेको समितिले जनाएको छ। त्यस दिन मान्यजनबाट टीका, जमरा र प्रसाद ग्रहण गरी दसँै औपचारिक रूपमा सम्पन्न हुनेछ।",
  "fetched_at": "2025-09-22T03:11:26.063697Z",
  "id": "6a0388cd310785e7b014938322cd14422018e4912226675679290d865c3c28a5",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:33:34Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "हिन्दूहरूको महान् पर्व बडादसैँ आज घटस्थापनासहित प्रारम्भ भएको छ। आश्विन शुक्ल प्रतिपदादेखि सुरु हुने यो पर्व पूर्णिमासम्म १५ दिनसम्म धूमधामका साथ मनाइने परम्परा छ। आज बिहानै घर–घरमा वैदिक विधिपूर्वक दियो, कलश र गणेश स्थापना गरी दुर्गा देवीको आह्वानसहित पूजा आरम्भ गरिएको छ। पूजा कोठामा गाईको गोबरले लिपपोत गरिएको स्थलमा बालुवा वा माटो राखी त्यसमाथि जौ [&#8230;]",
  "tags": null,
  "title": "बडादसैँ आजदेखि सुरु : आज घटस्थापना, घरघरमा जमरा राखिँदै",
  "url": "https://bizpati.com/2025/09/178152/",
  "version": 1
}