{
  "byline": "नागरिक",
  "canonical_hash": "ee678193d124df6999af78839103d68ba0b4c779ab2ce5c2dadee7a2ef009c04",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>गत भदौ २३ र २४ गते काठमाडौँमा भएको जेनजी प्रदर्शनका क्रममा सहादत प्राप्त गरेका सङ्खुवासभा, सिलिचोङ गाउँपालिका–३ का २१ वर्षीय प्रवीन कुलुङको पार्थिव शरीर सङ्खुवासभा ल्याइएको छ।</p><p>नेपाली सेनाको हेलिकप्ट मार्फत  कुलुङको शव आज बिहान ल्याइएको सङ्खुवासभाका प्रमुख जिल्ला अधिकारी सिर्जना थपलियाले बताए। प्रतिकूल मौसमका कारण कुलुङको शव मङ्गलबार ल्याउन नसकिएपछि विराटनगरमै राखिएको थियो।</p><p>सिलिचोङ गाउँपालिका केन्द्र ताम्कुमा कुलुङको पार्थिव शरीरमा गाउँपालिकाका अध्यक्ष भूपालराज मेवाहाङले राष्ट्रिय झण्डा ओढाएर सम्मान अर्पण गरिएकाे थियाे।</p><p>श्रद्धाञ्जली सभापश्चात् मृतकका आफन्तलाई शव बुझाइएको थियो। सिलिचोङ–३ स्थित लकुवामा कुलुङ जातिको जातीय संस्कारअनुसार कुलुङको अन्त्येष्टि गरिने सिलिचोङ गाउँपालिका अध्यक्ष मेवाहाङले बताए।</p><p>किशोर कुलुङका छोराहरु मध्ये प्रवीन माइला  भएको जनाइएको छ। प्रवीनको निधनले सिलिचोङसहित सङ्खुवासभामा शोकमा डुबेको छ।  स्थानीयहरूले दोषीलाई कारबाही गर्न माग गरेका छन्।  </p>",
  "content_text": "गत भदौ २३ र २४ गते काठमाडौँमा भएको जेनजी प्रदर्शनका क्रममा सहादत प्राप्त गरेका सङ्खुवासभा, सिलिचोङ गाउँपालिका–३ का २१ वर्षीय प्रवीन कुलुङको पार्थिव शरीर सङ्खुवासभा ल्याइएको छ। नेपाली सेनाको हेलिकप्ट मार्फत कुलुङको शव आज बिहान ल्याइएको सङ्खुवासभाका प्रमुख जिल्ला अधिकारी सिर्जना थपलियाले बताए। प्रतिकूल मौसमका कारण कुलुङको शव मङ्गलबार ल्याउन नसकिएपछि विराटनगरमै राखिएको थियो। सिलिचोङ गाउँपालिका केन्द्र ताम्कुमा कुलुङको पार्थिव शरीरमा गाउँपालिकाका अध्यक्ष भूपालराज मेवाहाङले राष्ट्रिय झण्डा ओढाएर सम्मान अर्पण गरिएकाे थियाे। श्रद्धाञ्जली सभापश्चात् मृतकका आफन्तलाई शव बुझाइएको थियो। सिलिचोङ–३ स्थित लकुवामा कुलुङ जातिको जातीय संस्कारअनुसार कुलुङको अन्त्येष्टि गरिने सिलिचोङ गाउँपालिका अध्यक्ष मेवाहाङले बताए। किशोर कुलुङका छोराहरु मध्ये प्रवीन माइला भएको जनाइएको छ। प्रवीनको निधनले सिलिचोङसहित सङ्खुवासभामा शोकमा डुबेको छ। स्थानीयहरूले दोषीलाई कारबाही गर्न माग गरेका छन्।",
  "fetched_at": "2025-09-17T06:54:28.756076Z",
  "id": "6a508cab6c45407ee0368fb3f21aded6422a38c0005f5649d684a1123c629fa2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T06:49:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत भदौ २३ र २४ गते काठमाडौँमा भएको जेन-जी प्रदर्शनका क्रममा सहादत प्राप्त गरेका सङ्खुवासभा, सिलिचोङ गाउँपालिका-३ का २१ वर्षीय प्रवीन कुलुङको पार्थिव शरीर सङ्खुवासभा ल्याइएको छ।...",
  "tags": null,
  "title": "जेन-जी प्रदर्शनमा सहादत प्राप्त गरेका कुलुङको शव जिल्ला ल्याइयो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/the-body-of-kulung-who-was-martyred-in-the-gen-g-protest-was-brought-to-the-district-98-56.html",
  "version": 1
}