{
  "byline": "किशोर पन्थी",
  "canonical_hash": "a232541763264f6a95f179f5b1f795bf753096c7840bfe4c17af41800c46c900",
  "content_html": "<p>अमेरिकामा बसेर नेपालमा हिंशा भड्काउन प्रत्यक्ष रुपमा प्रेरित गरेको पाइएमा त्यसले अमेरिकी नागरिक, ग्रिनकार्डवाहक वा भिसा वाहक सबैका लागि गम्भीर कानुनी परिणामको विषय बन्नसक्ने अमेरिकी कानुन व्यवसायीहरुले चेतावनी दिएका छन् । अमेरिकामा बसेर नेपालमा हिंसा भड्काउनु गम्भीर कानुनी परिणामको विषय बन्नसक्ने र व्यक्तिको विशिष्ट कार्य र त्यसले पार्ने प्रभावमा निर्भर हुने कानुन व्यवसायीको भनाई छ ।</p>\n<p>ट्रम्प प्रशासनले सामाजिक सञ्जालको जाँचबुझ तीब्र पारिरहेको अवस्थामा खासगरी कसैले नेपालमा प्रत्यक्ष हिंशा भड्काउने सामाग्री पोष्ट गरेको पाइएमा त्यस्ता व्यक्ति गम्भीर कानुनी परिणामको विषय बन्नसक्ने न्युयोर्कका कानुन व्यवसायी केशव सेडाईले बताउनुभयो । व्यक्तिको अध्यागमन स्थीति अनुशार देशनिकालादेखि आपराधिक मुद्दा, भिसा खारेजी र भविष्यमा आप्रवासन सम्बन्धी कुनै पनि आवेदन अस्वीकार हुनसक्ने खतरा रहने सेडाईले चेतावनी दिनुभएको छ ।</p>\n<p>डिपोर्टमेन्ट अफ होमल्याण्ड सेक्युरिटीले जाँच प्रक्रियाहरूलाई बलियो बनाएको र यसमा सामाजिक सञ्जालको निगरानी र विभिन्न निकायहरूबीच सूचना आदानप्रदान पनि समावेश भएको सेडाईको भनाई छ । सेडाईले भन्नुभयो सुरक्षा जोखिम निम्त्याउन सक्ने व्यक्तिहरूलाई पहिचान गर्न एजेन्सीले नियमित रूपमा आफ्नो जाँचका नियमहरू अद्यावधिक गरिरहन्छ। कानुनको कार्यान्वयन उपलब्ध तथ्यहरू, प्रमाण र अभियोजनको विवेकमा निर्भर हुन्छ। एकै किसिमको आचरणमा आपराधिक र आप्रवासन सम्बन्धी दुवै प्रकारका कानुनहरू एकसाथ लागु हुन सक्छन्।</p>\n<p>अमेरिकामा आप्रवासी वा गैर आप्रवासी स्टाटसमा रहेका व्यक्तिको पृष्ठभूमि जाँच धेरै डेटाबेसहरू हुने तथा सामाजिक सञ्जाल स्क्रिनिङका नियमहरू लागु गरिएकाले सचेत हुन सेढाईले सुझाव दिनुभएको छ । खासगरी स्टाटस रिभ्युका समयमा निरन्तर जाँच हुने र अनुमति नभएका गतिविधिहरूमा संलग्न पाइएमा अमेरिकी सरकारले भिसा लगायतका सुविधाहरू रद्द गर्नसक्ने सेडाईले स्पष्ट पार्नुभएको छ ।</p>\n<p>१८ संयुक्त राज्य संहिता § २१०१ ले दङ्गा वा नागरिक अशान्ति फैलाउनको लागि अन्तरराज्यीय वा अन्तर्राष्ट्रिय यात्रा गर्न निषेध गर्ने, १८ संयुक्त राज्य संहिता § ३७३ ले हिंसात्मक अपराध गर्नका लागि उक्साउनुलाई आपराधिक मान्ने, १८ संयुक्त राज्य संहिता § २२३९ ए /बी आतंकवादलाई भौतिक सहयोग सम्बन्धी कानुन , स्मिथ ऐन  १८ संयुक्त राज्य संहिता § २३८५ ले सरकारलाई हिंसात्मक रूपमा पल्टाउने वकालत गर्न निषेध गर्ने उल्लेख गर्दै सेडाईले आप्रवासन र नागरिकता ऐन २१२(ए)(३)(बी) ले आतंकवादी गतिविधिमा संलग्न व्यक्तिहरूलाई अमेरिका प्रवेशमा रोक लगाउने र आप्रवासन र नागरिकता ऐन २३७(ए)(४)(बी)ले आतंकवाद(सम्बन्धित गतिविधिहरूलाई देश निकाला गर्न सकिने अपराध मान्ने स्पष्ट पार्नुभयो ।</p>\n<p>यसरी यदि कुनै व्यक्तिले अमेरिकामा बसेर अर्को देशमा हिंसा भड्काउँछ भने उसले अमेरिकी कानुनअनुसार सजाय भोग्न सक्छ। यदि त्यस्ता कार्यहरूलाई हिंसात्मक कार्यलाई समर्थन वा प्रवर्द्धन गरेको मानिन्छ भने, प्याट्रियट एक्ट वा आतङ्कवाद विरोधी कानुनअन्तर्गत मुद्दा चलाउन सकिन्छ। यो विशेष गरी तब लागू हुन्छ, जब हिंसा भड्काउन अमेरिकास्थित प्लेटफर्म वा सञ्चार माध्यमको प्रयोग गरिएको हुन्छ।</p>\n<p>कानुनी दण्डबाहेक, त्यस्ता कार्यहरूले प्रतिबन्ध, भिसा प्रतिबन्ध वा इन्टरपोलजस्ता अन्तर्राष्ट्रिय कानुन प्रवर्तन निकायहरूद्वारा निगरानीको जोखिम बढाउन सक्छ। हिंसा भड्काउने कार्यको प्रकृति र अमेरिकी तथा नेपाली अधिकारीहरूबीचको सहकार्यमा निर्भर हुन्छ। न्युयोर्कका अर्का कानुन व्यवसायी खगेन्द्र जीसी भन्नुहुन्छ, &#8220;यदि कसैले अमेरिकाभित्र बसेर हिंसालाई उक्साएको ठहर भएमा त्यस्ता व्यक्ति अमेरिकाको अध्यागमन कानुन अनुशार ग्रिनकार्ड वा भिसा पाउन अयोग्य हुनसक्छन् । अमेरिकाभित्रै हुनेहरु पनि ग्रिनकार्डमा स्टाटस एड्जस्ट गर्न अयोग्य हुनसक्छन् ।&#8221;</p>\n<p>नेपालमा भएको पछिल्लो प्रदर्शन हिंशात्मक बन्ने क्रममा केही व्यक्तिहरुलाई अमेरिकामा बसेर सामाजिक सञ्जाल वा युट्युबमार्फत अफवाह फैलाएर नेपालमा हिंशा भड्काएको आरोप लागेको छ । नेपालका केही संचारमाध्यमहरुले ती व्यक्तिहरुका फोटाहरु सहित समाचार प्रकाशित गरेका छन् ।</p>",
  "content_text": "अमेरिकामा बसेर नेपालमा हिंशा भड्काउन प्रत्यक्ष रुपमा प्रेरित गरेको पाइएमा त्यसले अमेरिकी नागरिक, ग्रिनकार्डवाहक वा भिसा वाहक सबैका लागि गम्भीर कानुनी परिणामको विषय बन्नसक्ने अमेरिकी कानुन व्यवसायीहरुले चेतावनी दिएका छन् । अमेरिकामा बसेर नेपालमा हिंसा भड्काउनु गम्भीर कानुनी परिणामको विषय बन्नसक्ने र व्यक्तिको विशिष्ट कार्य र त्यसले पार्ने प्रभावमा निर्भर हुने कानुन व्यवसायीको भनाई छ । ट्रम्प प्रशासनले सामाजिक सञ्जालको जाँचबुझ तीब्र पारिरहेको अवस्थामा खासगरी कसैले नेपालमा प्रत्यक्ष हिंशा भड्काउने सामाग्री पोष्ट गरेको पाइएमा त्यस्ता व्यक्ति गम्भीर कानुनी परिणामको विषय बन्नसक्ने न्युयोर्कका कानुन व्यवसायी केशव सेडाईले बताउनुभयो । व्यक्तिको अध्यागमन स्थीति अनुशार देशनिकालादेखि आपराधिक मुद्दा, भिसा खारेजी र भविष्यमा आप्रवासन सम्बन्धी कुनै पनि आवेदन अस्वीकार हुनसक्ने खतरा रहने सेडाईले चेतावनी दिनुभएको छ । डिपोर्टमेन्ट अफ होमल्याण्ड सेक्युरिटीले जाँच प्रक्रियाहरूलाई बलियो बनाएको र यसमा सामाजिक सञ्जालको निगरानी र विभिन्न निकायहरूबीच सूचना आदानप्रदान पनि समावेश भएको सेडाईको भनाई छ । सेडाईले भन्नुभयो सुरक्षा जोखिम निम्त्याउन सक्ने व्यक्तिहरूलाई पहिचान गर्न एजेन्सीले नियमित रूपमा आफ्नो जाँचका नियमहरू अद्यावधिक गरिरहन्छ। कानुनको कार्यान्वयन उपलब्ध तथ्यहरू, प्रमाण र अभियोजनको विवेकमा निर्भर हुन्छ। एकै किसिमको आचरणमा आपराधिक र आप्रवासन सम्बन्धी दुवै प्रकारका कानुनहरू एकसाथ लागु हुन सक्छन्। अमेरिकामा आप्रवासी वा गैर आप्रवासी स्टाटसमा रहेका व्यक्तिको पृष्ठभूमि जाँच धेरै डेटाबेसहरू हुने तथा सामाजिक सञ्जाल स्क्रिनिङका नियमहरू लागु गरिएकाले सचेत हुन सेढाईले सुझाव दिनुभएको छ । खासगरी स्टाटस रिभ्युका समयमा निरन्तर जाँच हुने र अनुमति नभएका गतिविधिहरूमा संलग्न पाइएमा अमेरिकी सरकारले भिसा लगायतका सुविधाहरू रद्द गर्नसक्ने सेडाईले स्पष्ट पार्नुभएको छ । १८ संयुक्त राज्य संहिता § २१०१ ले दङ्गा वा नागरिक अशान्ति फैलाउनको लागि अन्तरराज्यीय वा अन्तर्राष्ट्रिय यात्रा गर्न निषेध गर्ने, १८ संयुक्त राज्य संहिता § ३७३ ले हिंसात्मक अपराध गर्नका लागि उक्साउनुलाई आपराधिक मान्ने, १८ संयुक्त राज्य संहिता § २२३९ ए /बी आतंकवादलाई भौतिक सहयोग सम्बन्धी कानुन , स्मिथ ऐन १८ संयुक्त राज्य संहिता § २३८५ ले सरकारलाई हिंसात्मक रूपमा पल्टाउने वकालत गर्न निषेध गर्ने उल्लेख गर्दै सेडाईले आप्रवासन र नागरिकता ऐन २१२(ए)(३)(बी) ले आतंकवादी गतिविधिमा संलग्न व्यक्तिहरूलाई अमेरिका प्रवेशमा रोक लगाउने र आप्रवासन र नागरिकता ऐन २३७(ए)(४)(बी)ले आतंकवाद(सम्बन्धित गतिविधिहरूलाई देश निकाला गर्न सकिने अपराध मान्ने स्पष्ट पार्नुभयो । यसरी यदि कुनै व्यक्तिले अमेरिकामा बसेर अर्को देशमा हिंसा भड्काउँछ भने उसले अमेरिकी कानुनअनुसार सजाय भोग्न सक्छ। यदि त्यस्ता कार्यहरूलाई हिंसात्मक कार्यलाई समर्थन वा प्रवर्द्धन गरेको मानिन्छ भने, प्याट्रियट एक्ट वा आतङ्कवाद विरोधी कानुनअन्तर्गत मुद्दा चलाउन सकिन्छ। यो विशेष गरी तब लागू हुन्छ, जब हिंसा भड्काउन अमेरिकास्थित प्लेटफर्म वा सञ्चार माध्यमको प्रयोग गरिएको हुन्छ। कानुनी दण्डबाहेक, त्यस्ता कार्यहरूले प्रतिबन्ध, भिसा प्रतिबन्ध वा इन्टरपोलजस्ता अन्तर्राष्ट्रिय कानुन प्रवर्तन निकायहरूद्वारा निगरानीको जोखिम बढाउन सक्छ। हिंसा भड्काउने कार्यको प्रकृति र अमेरिकी तथा नेपाली अधिकारीहरूबीचको सहकार्यमा निर्भर हुन्छ। न्युयोर्कका अर्का कानुन व्यवसायी खगेन्द्र जीसी भन्नुहुन्छ, “यदि कसैले अमेरिकाभित्र बसेर हिंसालाई उक्साएको ठहर भएमा त्यस्ता व्यक्ति अमेरिकाको अध्यागमन कानुन अनुशार ग्रिनकार्ड वा भिसा पाउन अयोग्य हुनसक्छन् । अमेरिकाभित्रै हुनेहरु पनि ग्रिनकार्डमा स्टाटस एड्जस्ट गर्न अयोग्य हुनसक्छन् ।” नेपालमा भएको पछिल्लो प्रदर्शन हिंशात्मक बन्ने क्रममा केही व्यक्तिहरुलाई अमेरिकामा बसेर सामाजिक सञ्जाल वा युट्युबमार्फत अफवाह फैलाएर नेपालमा हिंशा भड्काएको आरोप लागेको छ । नेपालका केही संचारमाध्यमहरुले ती व्यक्तिहरुका फोटाहरु सहित समाचार प्रकाशित गरेका छन् ।",
  "fetched_at": "2025-09-15T14:43:03.617143Z",
  "id": "820593e5bee9e90f61c43f346a703e620bb648b6d1471acee636d4da585beca3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T14:23:58Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा बसेर नेपालमा हिंशा भड्काउन प्रत्यक्ष रुपमा प्रेरित गरेको पाइएमा त्यसले अमेरिकी नागरिक, ग्रिनकार्डवाहक वा भिसा वाहक सबैका लागि गम्भीर कानुनी परिणामको विषय बन्नसक्ने अमेरिकी कानुन व्यवसायीहरुले चेतावनी दिएका छन् । अमेरिकामा बसेर नेपालमा हिंसा भड्काउनु गम्भीर कानुनी परिणामको विषय बन्नसक्ने र व्यक्तिको विशिष्ट कार्य र त्यसले पार्ने प्रभावमा निर्भर हुने कानुन व्यवसायीको भनाई छ [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा बसेर नेपालमा हिंसा भड्काए अध्यागमन कारबाही हुनसक्ने कानुन व्यवसायीको चेतावनी",
  "url": "https://www.khasokhas.com/224567",
  "version": 1
}