{
  "byline": "नागरिक",
  "canonical_hash": "02c1c3a525b320d7d49d827ad1e185f43dd41c2735e80a7cc2a6eb9bdf1aba63",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757230103_No%20Dorai.jpg\" /></p><p>बंगलादेशको सफल चलचित्र ‘नो डर’ अब नेपालमा सार्वजनिक हुने भएको छ। एप्पल इन्टरटेनमेन्टले एक विज्ञप्ति जारी गर्दै चलचित्र भदौ २७ गतेदेखि नेपालमा प्रदर्शन हुने बताएको छ।  </p><p>‘नो डर’, जसको शाब्दिक अर्थ ‘नडराएको’ हुन्छ, यसको निर्देशक तानिम रहमान अंशु हुन्। यो चलचित्र सन् २०१९ मा बंगलादेशको राष्ट्रिय चलचित्र कोक्स बजारकी एक युवती आयशाको वास्तविक जीवनमा आधारित छ। सामाजिक मान्यताहरूलाई चुनौती दिने उनको साहसी यात्रालाई यो चलचित्रले मार्मिक ढंगले प्रस्तुत गरेको छ। यसमा महिला सशक्तीकरण, लगनशीलता र आत्मबलको कथालाई समुद्रसँगको गहिरो भावनात्मक सम्बन्धमा आधारित भई चित्रण गरिएको छ।  </p><p>यसको मुख्य आकर्षण साहसी कथा वाचन, सुन्दर दृश्य र बंगलादेशको अनौठो संस्कृति प्रस्तुत गरिएको छ। एप्पल इन्टरटेनमेन्टले यसको विश्वव्यापी विषयवस्तु नेपाली दर्शकमाझ पनि उत्तिकै लोकप्रिय हुने अपेक्षा राखेको छ। कम्पनीका अनुसार साहस, समानता र व्यक्तिगत विजयका कथा मन पराउने दर्शकले यो चलचित्र पनि मन पराउने छन्।  </p><p>बंगाली र चिटागोनियन भाषामा बनेको यो चलचित्र अंग्रेजी सबटाइटलसहित प्रदर्शन हुनेछ। दक्षिण एसियाली स्वतन्त्र व्यापार सम्झौता अन्तर्गत नेपालको एप्पल इन्टरटेनमेन्ट र बंगलादेशको स्टार सिनेप्लेक्सबीचको द्विपक्षीय सहमतिमा आधारित छ।</p>",
  "content_text": "बंगलादेशको सफल चलचित्र ‘नो डर’ अब नेपालमा सार्वजनिक हुने भएको छ। एप्पल इन्टरटेनमेन्टले एक विज्ञप्ति जारी गर्दै चलचित्र भदौ २७ गतेदेखि नेपालमा प्रदर्शन हुने बताएको छ। ‘नो डर’, जसको शाब्दिक अर्थ ‘नडराएको’ हुन्छ, यसको निर्देशक तानिम रहमान अंशु हुन्। यो चलचित्र सन् २०१९ मा बंगलादेशको राष्ट्रिय चलचित्र कोक्स बजारकी एक युवती आयशाको वास्तविक जीवनमा आधारित छ। सामाजिक मान्यताहरूलाई चुनौती दिने उनको साहसी यात्रालाई यो चलचित्रले मार्मिक ढंगले प्रस्तुत गरेको छ। यसमा महिला सशक्तीकरण, लगनशीलता र आत्मबलको कथालाई समुद्रसँगको गहिरो भावनात्मक सम्बन्धमा आधारित भई चित्रण गरिएको छ। यसको मुख्य आकर्षण साहसी कथा वाचन, सुन्दर दृश्य र बंगलादेशको अनौठो संस्कृति प्रस्तुत गरिएको छ। एप्पल इन्टरटेनमेन्टले यसको विश्वव्यापी विषयवस्तु नेपाली दर्शकमाझ पनि उत्तिकै लोकप्रिय हुने अपेक्षा राखेको छ। कम्पनीका अनुसार साहस, समानता र व्यक्तिगत विजयका कथा मन पराउने दर्शकले यो चलचित्र पनि मन पराउने छन्। बंगाली र चिटागोनियन भाषामा बनेको यो चलचित्र अंग्रेजी सबटाइटलसहित प्रदर्शन हुनेछ। दक्षिण एसियाली स्वतन्त्र व्यापार सम्झौता अन्तर्गत नेपालको एप्पल इन्टरटेनमेन्ट र बंगलादेशको स्टार सिनेप्लेक्सबीचको द्विपक्षीय सहमतिमा आधारित छ।",
  "fetched_at": "2025-09-16T01:42:06.413791Z",
  "id": "82206ca6f55f49ae12ce5c05833a0bff05eb148c9df1d1fd4565158631b830f7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757230103_No%20Dorai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T07:29:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो चलचित्र सन् २०१९ मा बंगलादेशको राष्ट्रिय चलचित्र कोक्स बजारकी एक युवती आयशाको वास्तविक जीवनमा आधारित छ।...",
  "tags": null,
  "title": "बंगलादेशी चलचित्र ‘नो डर’ नेपालमा सार्वजनिक",
  "url": "https://nagariknews.nagariknetwork.com/arts/bangladeshi-film-no-fear-released-in-nepal-75-68.html",
  "version": 1
}