{
  "byline": "देश सञ्चार",
  "canonical_hash": "9d2376ad5f251322fcf0c6e7c77c23269eaf0c824ba638482f008f0c5770d2bb",
  "content_html": "<p>झापा – जेनजी प्रदर्शनका कारण बजार र यातायात बन्द हुँदा यहाँका व्यावसायिक केरा किसान मारमा परेका छन्। पाकिसकेका केरा बेच्न नपाएर बोटमै नष्ट भएको किसानहरुको गुनासो छ।</p>\n<p>भद्रपुर र गौरीगञ्जमा ८० बिघाह क्षेत्रफलमा केरा खेती गरेका गणपति एग्रिकल्चर प्रालिका सञ्चालक प्रेम खड्काले रु २५ देखि ३० लाख मूल्यको पाकिसकेको केरा बजार लैजान  नपाउँदा बगानमै खेर गएको बताए।</p>\n<p>“बजारमा लैजाने तयारी हुँदै थियो, प्रदर्शन सुरु भइहाल्यो,” खड्काले भने, “बन्दका कारण उत्पादनलाई बजारमा लैजान पाइएन। बगानमै खेर गयो।”</p>\n<p>यसपालि उत्पादन राम्रो भए पनि बजार पुर्&#x200d;याउन नपाएको उनको गुनासो छ। जेनजी प्रदर्शन सकिएतापनि मनसुनी वर्षा र बजारको अन्योलका कारण अहिले बगानमा पाकेका केरा ठूलो परिमाणमा नष्ट हुने जोखिम बढेको उनी बताउँछन्।</p>\n<p>यहाँ उत्पादित केरा काठमाडौँ, विराटनगर, पोखरा, वीरगञ्ज, नेपालगञ्ज, धरान, इलामलगायतका जिल्ला बाहिरका सहर बजारमा बिक्रीका लागि पुर्याउने गरिएको छ। किसानले प्रतिघरी केरा (एउटा बोट) रु ५०० देखि ६०० सम्ममा बिक्री गर्दै आएका छन्। तर, भारतबाट सस्तो मूल्यमा भित्रिने केराले नेपाली बजारमा स्वदेशी उत्पादनलाई चुनौती थपिएको किसानको गुनासो छ।</p>\n<p>कनकाई–३ र शिवसताक्षी–७ मा ७० बिघाह क्षेत्रफलमा चिनीचम्पा र मद्रासी जातको केराखेती गरिरहेका बेनु पराजुलीले गत वैशाखमा हावाहुरीले पुर्&#x200d;याएको क्षतिको चोट नथाक्दै विषम् राजनीतिक परिस्थितिले २०० घरी पाकेको केरा बगानमै नष्ट भएको बताए।</p>\n<p>“वैशाखमा हावाहुरीले आधाजसो बगानमा क्षति पुर्&#x200d;यायो, अहिले बजार र यातायात बन्दले,” पराजुलीले भने, “पाकिसकेको उत्पादन तत्कालै बजारमा पुर्याउनु पर्ने बाध्यता छ। स्टोर गर्ने कोल्डसेन्टर छैन। अब दसैँमा नयाँ उत्पादन लैजाने तयारी गरिरहेका छौँ।”</p>\n<p>झापा गाउँपालिका–३, ४, ६ र ७ मा ३० बिघाह केराको व्यवसायिक खेती गर्दै आएका चन्द्र बस्नेतको जेनजी प्रदर्शनकाक्रममा रु १० लाख बराबरको क्षति भएको छ। उनका अनुसार प्रदर्शनकारीले बगानभित्रै पसेर केरा काटेर नष्ट गरिदिएका थिए।</p>\n<p>कृषि ज्ञान केन्द्र झापाका प्रमुख सागर बिष्ट जिल्लामा एक हजार ९०० हेक्टर क्षेत्रफलमा व्यावसायिक केराखेती भइरहेको बताउँछन्। जिल्लामा वार्षिक ३८ हजार ८३३ मेट्रिकटन केरा उत्पादन हुने गरेको उनले जानकारी दिए।</p>",
  "content_text": "झापा – जेनजी प्रदर्शनका कारण बजार र यातायात बन्द हुँदा यहाँका व्यावसायिक केरा किसान मारमा परेका छन्। पाकिसकेका केरा बेच्न नपाएर बोटमै नष्ट भएको किसानहरुको गुनासो छ। भद्रपुर र गौरीगञ्जमा ८० बिघाह क्षेत्रफलमा केरा खेती गरेका गणपति एग्रिकल्चर प्रालिका सञ्चालक प्रेम खड्काले रु २५ देखि ३० लाख मूल्यको पाकिसकेको केरा बजार लैजान नपाउँदा बगानमै खेर गएको बताए। “बजारमा लैजाने तयारी हुँदै थियो, प्रदर्शन सुरु भइहाल्यो,” खड्काले भने, “बन्दका कारण उत्पादनलाई बजारमा लैजान पाइएन। बगानमै खेर गयो।” यसपालि उत्पादन राम्रो भए पनि बजार पुर्‍याउन नपाएको उनको गुनासो छ। जेनजी प्रदर्शन सकिएतापनि मनसुनी वर्षा र बजारको अन्योलका कारण अहिले बगानमा पाकेका केरा ठूलो परिमाणमा नष्ट हुने जोखिम बढेको उनी बताउँछन्। यहाँ उत्पादित केरा काठमाडौँ, विराटनगर, पोखरा, वीरगञ्ज, नेपालगञ्ज, धरान, इलामलगायतका जिल्ला बाहिरका सहर बजारमा बिक्रीका लागि पुर्याउने गरिएको छ। किसानले प्रतिघरी केरा (एउटा बोट) रु ५०० देखि ६०० सम्ममा बिक्री गर्दै आएका छन्। तर, भारतबाट सस्तो मूल्यमा भित्रिने केराले नेपाली बजारमा स्वदेशी उत्पादनलाई चुनौती थपिएको किसानको गुनासो छ। कनकाई–३ र शिवसताक्षी–७ मा ७० बिघाह क्षेत्रफलमा चिनीचम्पा र मद्रासी जातको केराखेती गरिरहेका बेनु पराजुलीले गत वैशाखमा हावाहुरीले पुर्‍याएको क्षतिको चोट नथाक्दै विषम् राजनीतिक परिस्थितिले २०० घरी पाकेको केरा बगानमै नष्ट भएको बताए। “वैशाखमा हावाहुरीले आधाजसो बगानमा क्षति पुर्‍यायो, अहिले बजार र यातायात बन्दले,” पराजुलीले भने, “पाकिसकेको उत्पादन तत्कालै बजारमा पुर्याउनु पर्ने बाध्यता छ। स्टोर गर्ने कोल्डसेन्टर छैन। अब दसैँमा नयाँ उत्पादन लैजाने तयारी गरिरहेका छौँ।” झापा गाउँपालिका–३, ४, ६ र ७ मा ३० बिघाह केराको व्यवसायिक खेती गर्दै आएका चन्द्र बस्नेतको जेनजी प्रदर्शनकाक्रममा रु १० लाख बराबरको क्षति भएको छ। उनका अनुसार प्रदर्शनकारीले बगानभित्रै पसेर केरा काटेर नष्ट गरिदिएका थिए। कृषि ज्ञान केन्द्र झापाका प्रमुख सागर बिष्ट जिल्लामा एक हजार ९०० हेक्टर क्षेत्रफलमा व्यावसायिक केराखेती भइरहेको बताउँछन्। जिल्लामा वार्षिक ३८ हजार ८३३ मेट्रिकटन केरा उत्पादन हुने गरेको उनले जानकारी दिए।",
  "fetched_at": "2025-09-20T16:41:56.873233Z",
  "id": "822e0b5cd8811a8b595a724606d93a836e1ede3996465c2bf9140b92feb3089b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T16:36:20Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "झापा – जेनजी प्रदर्शनका कारण बजार र यातायात बन्द हुँदा...",
  "tags": null,
  "title": "बजार  लैजान नपाउँदा बगानमै केरा नष्ट",
  "url": "https://deshsanchar.com/2025/09/20/1095364/",
  "version": 1
}