{
  "byline": "Sangita Shrestha",
  "canonical_hash": "07f18d821274ccd9055b0bc89f02f63ecd7bad6d7bca346679bd1772414885d0",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574654\" height=\"537\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/91b1a208-97c4-46fa-9fb8-62324db05c55.jpg\" width=\"960\" /></figure>\n\n\n\n<p>Neither billions of rupees, nor advanced technology, nor heavy foreign engineering assistance, nor modern vehicles and machines for transporting construction materials were available. Yet, the Rana rulers of the time built palaces and mansions that remain celebrated worldwide for their art and architecture, crafted with Nepali skill and limited resources.</p>\n\n\n\n<p>Nepali artisans used their mastery and local materials to create these grand buildings. The palaces incorporated European design, influenced by the growing British presence in Nepal after the Sugauli Treaty. The Ranas developed special trust and cooperation with the British through mutual diplomacy, friendship, and the dispatch of Gurkha soldiers to serve the British Crown. Inspired by this influence, they embraced European-style architecture in their palaces and mansions.</p>\n\n\n\n<p>Today, many of these structures function as government offices, museums, or tourist sites, preserving their historical importance. Sadly, several of these buildings have suffered from natural disasters, political movements, and fires. Despite the damage, their historical significance endures.</p>\n\n\n\n<p>The 1934 and 2015 earthquakes, the 1973 fire, and most recently, the fires during the Zen G movement on September 8 and September 9 caused significant harm to some of them.</p>\n\n\n\n<h2 class=\"wp-block-heading\">1. Singha Durbar</h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574654\" height=\"537\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/91b1a208-97c4-46fa-9fb8-62324db05c55.jpg\" width=\"960\" /></figure>\n\n\n\n<p>Located in Kathmandu, Singha Durbar was built in 1908 by Prime Minister Chandra Shumsher Jung Bahadur Rana. The design, inspired by European palaces, was created by Kumar Narsingh Rana and Kishor Narsingh Rana. Two lion statues at the entrance gave the palace its name. The architecture reflects Palladian, Corinthian, Neoclassical, and Baroque styles, making it majestic and elegant.</p>\n\n\n\n<p>As Chandra Shumsher was fond of hunting and art, the walls were decorated with hunting scenes and European-style paintings. The palace originally featured eight courtyards and 1,700 rooms, with marble floors, intricately painted ceilings, silver furniture, and crystal chandeliers. Though partially destroyed in the 1973 fire, it was rebuilt. Recently, it suffered another fire during the Gen Z Movement.</p>\n\n\n\n<h2 class=\"wp-block-heading\">2. Sheetal Niwas</h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574655\" height=\"1230\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/fa22363c-91f5-4853-be2b-e7b6aba8a7e1.jpg\" width=\"1951\" /></figure>\n\n\n\n<p>Situated in Maharajgunj, Kathmandu, Sheetal Niwas was built in 1923 (1980 BS) by Chandra Shumsher for his eldest queen Lokbhakta Laxmi Devi’s younger son, Krishna Shumsher. The palace follows a neoclassical style, with French windows and Greek columns. </p>\n\n\n\n<p>Neoclassicism, modeled after ancient Greek and Roman structures, is evident in the design by Kumar Narsingh and Kishor Narsingh. The exterior displays grandeur through symmetrical layouts, large gardens, and decorative plasterwork. Locally crafted woodwork is also integrated into doors and ceilings, blending Nepali artistry with European elegance.</p>\n\n\n\n<p>Damaged in the 1934 earthquake, it was later restored. Today, it serves as the Office of the President. However, it too was damaged by fire during the Gen Z Movement.</p>\n\n\n\n<h2 class=\"wp-block-heading\">3. Harihar Bhawan</h2>\n\n\n\n<p>Located in Lalitpur, Harihar Bhawan was commissioned by Chandra Shumsher in the 1910s for his son Shankar Shumsher. Also designed by Kumar Narsingh and Kishor Narsingh, the palace blends Neoclassical and Baroque styles. Large halls, tall columns, arched facades, and ornate Baroque details make it distinct. While the white plaster exterior reflects European taste, carved Nepali wooden windows preserved local tradition.</p>\n\n\n\n<p>Shankar Shumsher lived there until 1950, but the government acquired it in 1952. Today, it houses the Department of Agriculture, the National Library, and the Human Rights Commission.</p>\n\n\n\n<h2 class=\"wp-block-heading\">4. Jawalakhel Durbar</h2>\n\n\n\n<p>Constructed in 1897 by Bir Shumsher Rana for his son Juddha Shumsher and mother Juhar Kumari, Jawalakhel Durbar stands in the Jawalakhel area of Kathmandu. Designed by Jogbir Sthapit, it combines Neoclassical, Baroque, and Mughal influences.</p>\n\n\n\n<p>Its grand courtyard, landscaped gardens, and balanced layout give it both elegance and harmony. While European styles dominate the decor, local materials and Nepali craftsmanship are evident in the woodwork and carvings. Partially damaged in the 1934 earthquake, it has been used since 1982 as the Nepal Administrative Staff College.</p>\n\n\n\n<h2 class=\"wp-block-heading\">5. Babar Mahal</h2>\n\n\n\n<p>Built in 1910 (1970 BS) by Chandra Shumsher as a gift for his son Babar Shumsher, Babar Mahal sprawls across seven hectares on the northern banks of the Bagmati River in Kathmandu. Its design, inspired by London’s Buckingham Palace, blends Neoclassical and Italianate styles.</p>\n\n\n\n<p>The palace featured vast courtyards, symmetrical layouts, French windows, Greek columns, and ornate plasterwork. Interiors included carved wooden decorations, golden paint, marble flooring, crystal chandeliers, and handmade carpets. Although damaged in the 1934 earthquake, Babar Shumsher’s grandson Jitu Rana later reconstructed part of it as “Babar Mahal Revisited,” a restaurant and shopping complex. Today, the Department of Roads operates from the premises.</p>\n\n\n\n<h2 class=\"wp-block-heading\">6. Thapathali Durbar</h2>\n\n\n\n<p>Thapathali Durbar, constructed in 1854 by Jung Bahadur Rana, was among the first Nepali palaces to embrace Western architectural elements. Designed by Ranasur Bista, it combines Neoclassical style with local craftsmanship. Whitewashed walls, four courtyards, tall columns, French windows, and balconies showcase European influence, while intricate Nepali wood carvings maintain originality.</p>\n\n\n\n<p>It is considered the first palace in Nepal to introduce the Western concept of roundtable conference halls, making it both a symbol of grandeur and modernity.</p>\n\n\n\n<h2 class=\"wp-block-heading\">7. Narayanhiti Durbar</h2>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-574656\" height=\"488\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/41abbbcd-13b9-4436-a836-19fec50a1b66.jpg\" style=\"width: 840px; height: auto;\" width=\"736\" /></figure>\n\n\n\n<p>The original Narayanhiti Palace was built in the 1850s by Jung Bahadur Rana for his brother Ranodip Singh Kunwar Rana. Like other Rana-era structures, it reflected European Neoclassical design, with vast courtyards, tall columns, and detailed wood carvings.</p>\n\n\n\n<p>Later, through marriage ties between the Rana and Shah families, it became the royal residence of the Shah kings. Although the 1934 earthquake caused damage, it was rebuilt. King Mahendra later demolished the old Rana palace and built a new Narayanhiti Palace, which now functions as a museum.</p>\n\n\n\n<h2 class=\"wp-block-heading\">8. Keshar Mahal</h2>\n\n\n\n<p>Keshar Mahal, built under the orders of Bir Shumsher Rana and executed by his nephew Jit Shumsher, features a unique blend of European artistry and local design. The palace is decorated with lion crowns, circular motifs, and female figures. Its central top structure features three eye-shaped designs, while decorative vases and grills enhance its beauty.</p>\n\n\n\n<p>Field Marshal Keshar Shumsher also created the famous “Garden of Dreams,” designed in Edwardian style after he was inspired by King Edward VII’s gardens in Britain during his visit in 1920. When Chandra Shumsher refused his request to replicate such a garden, Keshar Shumsher reportedly built it using one lakh rupees he had won from Chandra Shumsher in a game of cards during Tihar.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/8-grand-architectural-marvels-of-the-rana-era.html\" rel=\"nofollow\">8 grand architectural marvels of the Rana Era</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Neither billions of rupees, nor advanced technology, nor heavy foreign engineering assistance, nor modern vehicles and machines for transporting construction materials were available. Yet, the Rana rulers of the time built palaces and mansions that remain celebrated worldwide for their art and architecture, crafted with Nepali skill and limited resources. Nepali artisans used their mastery and local materials to create these grand buildings. The palaces incorporated European design, influenced by the growing British presence in Nepal after the Sugauli Treaty. The Ranas developed special trust and cooperation with the British through mutual diplomacy, friendship, and the dispatch of Gurkha soldiers to serve the British Crown. Inspired by this influence, they embraced European-style architecture in their palaces and mansions. Today, many of these structures function as government offices, museums, or tourist sites, preserving their historical importance. Sadly, several of these buildings have suffered from natural disasters, political movements, and fires. Despite the damage, their historical significance endures. The 1934 and 2015 earthquakes, the 1973 fire, and most recently, the fires during the Zen G movement on September 8 and September 9 caused significant harm to some of them. 1. Singha Durbar Located in Kathmandu, Singha Durbar was built in 1908 by Prime Minister Chandra Shumsher Jung Bahadur Rana. The design, inspired by European palaces, was created by Kumar Narsingh Rana and Kishor Narsingh Rana. Two lion statues at the entrance gave the palace its name. The architecture reflects Palladian, Corinthian, Neoclassical, and Baroque styles, making it majestic and elegant. As Chandra Shumsher was fond of hunting and art, the walls were decorated with hunting scenes and European-style paintings. The palace originally featured eight courtyards and 1,700 rooms, with marble floors, intricately painted ceilings, silver furniture, and crystal chandeliers. Though partially destroyed in the 1973 fire, it was rebuilt. Recently, it suffered another fire during the Gen Z Movement. 2. Sheetal Niwas Situated in Maharajgunj, Kathmandu, Sheetal Niwas was built in 1923 (1980 BS) by Chandra Shumsher for his eldest queen Lokbhakta Laxmi Devi’s younger son, Krishna Shumsher. The palace follows a neoclassical style, with French windows and Greek columns. Neoclassicism, modeled after ancient Greek and Roman structures, is evident in the design by Kumar Narsingh and Kishor Narsingh. The exterior displays grandeur through symmetrical layouts, large gardens, and decorative plasterwork. Locally crafted woodwork is also integrated into doors and ceilings, blending Nepali artistry with European elegance. Damaged in the 1934 earthquake, it was later restored. Today, it serves as the Office of the President. However, it too was damaged by fire during the Gen Z Movement. 3. Harihar Bhawan Located in Lalitpur, Harihar Bhawan was commissioned by Chandra Shumsher in the 1910s for his son Shankar Shumsher. Also designed by Kumar Narsingh and Kishor Narsingh, the palace blends Neoclassical and Baroque styles. Large halls, tall columns, arched facades, and ornate Baroque details make it distinct. While the white plaster exterior reflects European taste, carved Nepali wooden windows preserved local tradition. Shankar Shumsher lived there until 1950, but the government acquired it in 1952. Today, it houses the Department of Agriculture, the National Library, and the Human Rights Commission. 4. Jawalakhel Durbar Constructed in 1897 by Bir Shumsher Rana for his son Juddha Shumsher and mother Juhar Kumari, Jawalakhel Durbar stands in the Jawalakhel area of Kathmandu. Designed by Jogbir Sthapit, it combines Neoclassical, Baroque, and Mughal influences. Its grand courtyard, landscaped gardens, and balanced layout give it both elegance and harmony. While European styles dominate the decor, local materials and Nepali craftsmanship are evident in the woodwork and carvings. Partially damaged in the 1934 earthquake, it has been used since 1982 as the Nepal Administrative Staff College. 5. Babar Mahal Built in 1910 (1970 BS) by Chandra Shumsher as a gift for his son Babar Shumsher, Babar Mahal sprawls across seven hectares on the northern banks of the Bagmati River in Kathmandu. Its design, inspired by London’s Buckingham Palace, blends Neoclassical and Italianate styles. The palace featured vast courtyards, symmetrical layouts, French windows, Greek columns, and ornate plasterwork. Interiors included carved wooden decorations, golden paint, marble flooring, crystal chandeliers, and handmade carpets. Although damaged in the 1934 earthquake, Babar Shumsher’s grandson Jitu Rana later reconstructed part of it as “Babar Mahal Revisited,” a restaurant and shopping complex. Today, the Department of Roads operates from the premises. 6. Thapathali Durbar Thapathali Durbar, constructed in 1854 by Jung Bahadur Rana, was among the first Nepali palaces to embrace Western architectural elements. Designed by Ranasur Bista, it combines Neoclassical style with local craftsmanship. Whitewashed walls, four courtyards, tall columns, French windows, and balconies showcase European influence, while intricate Nepali wood carvings maintain originality. It is considered the first palace in Nepal to introduce the Western concept of roundtable conference halls, making it both a symbol of grandeur and modernity. 7. Narayanhiti Durbar The original Narayanhiti Palace was built in the 1850s by Jung Bahadur Rana for his brother Ranodip Singh Kunwar Rana. Like other Rana-era structures, it reflected European Neoclassical design, with vast courtyards, tall columns, and detailed wood carvings. Later, through marriage ties between the Rana and Shah families, it became the royal residence of the Shah kings. Although the 1934 earthquake caused damage, it was rebuilt. King Mahendra later demolished the old Rana palace and built a new Narayanhiti Palace, which now functions as a museum. 8. Keshar Mahal Keshar Mahal, built under the orders of Bir Shumsher Rana and executed by his nephew Jit Shumsher, features a unique blend of European artistry and local design. The palace is decorated with lion crowns, circular motifs, and female figures. Its central top structure features three eye-shaped designs, while decorative vases and grills enhance its beauty. Field Marshal Keshar Shumsher also created the famous “Garden of Dreams,” designed in Edwardian style after he was inspired by King Edward VII’s gardens in Britain during his visit in 1920. When Chandra Shumsher refused his request to replicate such a garden, Keshar Shumsher reportedly built it using one lakh rupees he had won from Chandra Shumsher in a game of cards during Tihar. The post 8 grand architectural marvels of the Rana Era appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-19T08:48:29.967547Z",
  "id": "82564217d557f1d8a9eb05643055be19329ac44e54973a4966740e55b532186c",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/91b1a208-97c4-46fa-9fb8-62324db05c55.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/fa22363c-91f5-4853-be2b-e7b6aba8a7e1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/41abbbcd-13b9-4436-a836-19fec50a1b66.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T08:47:22Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Neither billions of rupees, nor advanced technology, nor heavy foreign engineering assistance, nor modern vehicles and machines for transporting construction materials were available. Yet, the Rana rulers of the time built palaces and mansions that remain celebrated worldwide for their art and architecture, crafted with Nepali skill and limited resources. Nepali artisans used their mastery [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/8-grand-architectural-marvels-of-the-rana-era.html\" rel=\"nofollow\">8 grand architectural marvels of the Rana Era</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "8 grand architectural marvels of the Rana Era",
  "url": "https://english.onlinekhabar.com/8-grand-architectural-marvels-of-the-rana-era.html",
  "version": 1
}