{
  "byline": "नागरिक",
  "canonical_hash": "194c8a6b3d20bc53c9daccc182a63c2cbf2ca78e8fd594f8a8e0d556d8d8a96b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1738846567_sumana.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की पूर्व नेतृले जेन–जी आन्दोलनले राजनीतिक दलहरूलाई सुधारको बाटोमा ल्याउन दबाब दिएको भन्दै तत्काल कार्यान्वयन गर्न सकिने सुधारका सुझाव प्रस्तुत गरेकी छन्। </p><p>आइतबार सामाजिक सञ्जालमार्फत उनले दलहरूलाई स्पष्ट कार्ययोजना प्रस्तुत गर्न चुनौती दिँदै तत्काल लागू गर्न सकिने सुधारका उपायहरू सुझाएकी छन्।  </p><p>उनले लेखेकी छन्, ‘फेरि भन्छु, कसरी सच्चिने? यो अमूर्त कुरा भयो! कसरी सच्चिने भन्ने खाका सुन्न पाए हुन्थ्यो!’ उनले दलहरूले तत्काल गर्न सक्ने दुई वटा प्रमुख कदम सुझाएकी छन्।  </p><p>पहिलो, दलीयकरण रोक्न उनले शिक्षक र कर्मचारी संगठन खारेज गर्न, विद्यार्थी संगठनलाई नियुक्ति र ठेक्काको सौदाबाजीमा प्रयोग नगर्न, शिक्षालय तोडफोड गर्ने र बन्द गराउनेमाथि कारबाही गर्न, साथै शिक्षक र प्राध्यापकमाथि कुटपिट गर्नेलाई संरक्षण बन्द गर्न सुझाव दिएकी छन्।  </p><p>दोस्रो, उनले दलीय नियुक्तिहरूको राजीनामा गराउनुपर्ने बताएकी छन्। राजदूत, विश्वविद्यालयका उपकुलपति, विभिन्न बोर्ड, बैंक निर्देशक, करारमा नियुक्त कार्यकर्ता र संवैधानिक निकायमा भएका दलीय नियुक्तिहरू हटाउनुपर्ने उनको जोड छ।  </p><p>उनले जेन–जीलाई सम्बोधन गर्दै लेखेकी छन्, ‘माथिका कुराहरू दलहरूले तत्काल गर्न सक्छन्। यी सजिला र तत्काल सम्भव सुधार हुन्, जसका लागि संसद् वा सरकारको आवश्यकता पर्दैन। सुधारको वाचा केवल बोलीमा सीमित हुनुहुँदैन। यी माग पूरा नभएसम्म कुनै वाचामा विश्वास नगर्नुस्।’  </p><p>उनले थपेकी छन्, ‘यी कदमहरूले सार्वजनिक सेवामा निष्पक्षता कायम गर्नेछ, जुन जनताको सेवा गर्ने कर्मचारीतन्त्रको मूल आधार हो।’  उनको यो बयान जेन–जी आन्दोलनपछि बनेको सरकारमा प्रत्यक्ष नभए पनि पर्दा पछाडि रहेर काम गर्ने चर्चाबिच आएको हो। </p><blockquote><p>उनले लेखेकी छन्</p><p>फेरि भन्छु —&gt;  </p><p>कसरी सच्चिने? एकदम अमूर्त भयो!!  </p><p>कसरी को खाका सुन्न पाए हूँन थियो!</p><p>यी त अहिले कानूनमैं भएको तर अनदेखा गरेको बाट शुरू गर ने कि?</p><p>१. दलीयकरण रोकने- शिक्षक र कर्मचारी संगठन खारेज गर्नुस, विधार्थी संगठनलाई नियुक्ति फाइल्स र ठेक्काको काम bargaining मा नलाउनुस, शिक्षालय तोड़ फोड़ गरने, शिक्षालय बन्द गरेका लाई करवाही गरनुस, शिक्षक/ professor कूटनेलाई प्रश्रय बन्द गर्नुस  </p><p>२. दलिय नियुक्तिका राजीनामा गरन लगाऊँनूस - ambassador, VC, various Boards, bank directors, करारमा cadres हटाऊँनूस, constitutional bodies</p><p>Dear GenZ,</p><p>Above are things the parties can do IMMEDIATELY - very low hanging fruits- don’t need parliament, don’t need government.  The promise of reforms can’t be lip service. Demand these, get these done before you believe in promises.  </p><p>These are fundamental to ensuring public servants are agnostic to the political beliefs of service seeker (the public), which is how bureaucracy should be!</p></blockquote>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की पूर्व नेतृले जेन–जी आन्दोलनले राजनीतिक दलहरूलाई सुधारको बाटोमा ल्याउन दबाब दिएको भन्दै तत्काल कार्यान्वयन गर्न सकिने सुधारका सुझाव प्रस्तुत गरेकी छन्। आइतबार सामाजिक सञ्जालमार्फत उनले दलहरूलाई स्पष्ट कार्ययोजना प्रस्तुत गर्न चुनौती दिँदै तत्काल लागू गर्न सकिने सुधारका उपायहरू सुझाएकी छन्। उनले लेखेकी छन्, ‘फेरि भन्छु, कसरी सच्चिने? यो अमूर्त कुरा भयो! कसरी सच्चिने भन्ने खाका सुन्न पाए हुन्थ्यो!’ उनले दलहरूले तत्काल गर्न सक्ने दुई वटा प्रमुख कदम सुझाएकी छन्। पहिलो, दलीयकरण रोक्न उनले शिक्षक र कर्मचारी संगठन खारेज गर्न, विद्यार्थी संगठनलाई नियुक्ति र ठेक्काको सौदाबाजीमा प्रयोग नगर्न, शिक्षालय तोडफोड गर्ने र बन्द गराउनेमाथि कारबाही गर्न, साथै शिक्षक र प्राध्यापकमाथि कुटपिट गर्नेलाई संरक्षण बन्द गर्न सुझाव दिएकी छन्। दोस्रो, उनले दलीय नियुक्तिहरूको राजीनामा गराउनुपर्ने बताएकी छन्। राजदूत, विश्वविद्यालयका उपकुलपति, विभिन्न बोर्ड, बैंक निर्देशक, करारमा नियुक्त कार्यकर्ता र संवैधानिक निकायमा भएका दलीय नियुक्तिहरू हटाउनुपर्ने उनको जोड छ। उनले जेन–जीलाई सम्बोधन गर्दै लेखेकी छन्, ‘माथिका कुराहरू दलहरूले तत्काल गर्न सक्छन्। यी सजिला र तत्काल सम्भव सुधार हुन्, जसका लागि संसद् वा सरकारको आवश्यकता पर्दैन। सुधारको वाचा केवल बोलीमा सीमित हुनुहुँदैन। यी माग पूरा नभएसम्म कुनै वाचामा विश्वास नगर्नुस्।’ उनले थपेकी छन्, ‘यी कदमहरूले सार्वजनिक सेवामा निष्पक्षता कायम गर्नेछ, जुन जनताको सेवा गर्ने कर्मचारीतन्त्रको मूल आधार हो।’ उनको यो बयान जेन–जी आन्दोलनपछि बनेको सरकारमा प्रत्यक्ष नभए पनि पर्दा पछाडि रहेर काम गर्ने चर्चाबिच आएको हो। उनले लेखेकी छन् फेरि भन्छु —> कसरी सच्चिने? एकदम अमूर्त भयो!! कसरी को खाका सुन्न पाए हूँन थियो! यी त अहिले कानूनमैं भएको तर अनदेखा गरेको बाट शुरू गर ने कि? १. दलीयकरण रोकने- शिक्षक र कर्मचारी संगठन खारेज गर्नुस, विधार्थी संगठनलाई नियुक्ति फाइल्स र ठेक्काको काम bargaining मा नलाउनुस, शिक्षालय तोड़ फोड़ गरने, शिक्षालय बन्द गरेका लाई करवाही गरनुस, शिक्षक/ professor कूटनेलाई प्रश्रय बन्द गर्नुस २. दलिय नियुक्तिका राजीनामा गरन लगाऊँनूस - ambassador, VC, various Boards, bank directors, करारमा cadres हटाऊँनूस, constitutional bodies Dear GenZ, Above are things the parties can do IMMEDIATELY - very low hanging fruits- don’t need parliament, don’t need government. The promise of reforms can’t be lip service. Demand these, get these done before you believe in promises. These are fundamental to ensuring public servants are agnostic to the political beliefs of service seeker (the public), which is how bureaucracy should be!",
  "fetched_at": "2025-09-21T05:53:13.475577Z",
  "id": "8261f12bfd2b9277394e0ec6a2d149e80a508ffeec0cc23c126fedace8f5e19e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1738846567_sumana.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:42:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की पूर्व नेतृले जेन–जी आन्दोलनले राजनीतिक दलहरूलाई सुधारको बाटोमा ल्याउन दबाब दिएको भन्दै तत्काल कार्यान्वयन गर्न सकिने सुधारका सुझाव प्रस्तुत गरेकी छन्।...",
  "tags": null,
  "title": "जेन-जीलाई सुमनाले फेरि भनिन् : यी दुई माग पूरा नभएसम्म कुनै वाचामा विश्वास नगर्नुस्",
  "url": "https://nagariknews.nagariknetwork.com/politics/sumana-told-jen-ji-again-don-t-believe-any-promises-until-these-two-demands-are-met-12-79.html",
  "version": 1
}