{
  "byline": "नेपाल न्युज",
  "canonical_hash": "d54de4cda175ae0f1e512e8501ff1e7533ad7b4de292d04cd42069b31b519e74",
  "content_html": "<p>आज २०८२ साल भाद्र ३१ गते मंगलबार तड अनुसार सेप्टेम्बर १६ तारिक अब लागु आजको राशिफल तिर सुरुमा मेष राशी</p>\n\n\n\n<p><strong>मेष:</strong> ईर्श्या गर्नेहरूले आफ्ना प्रयास जारी राख्दासमेत तपाईंको बुद्धि र मिहिनेतले रङ देखाउने समय हो। व्यक्तित्व विकास वा थप अध्ययनको अवसर प्राप्त हुनेछ। मनको कुरो साथीले बुझिदिंदा आपसी सम्बन्धमा विश्वास र भरोसाको वातावरण बन्नेछ।घरायसी समस्याले पनि बारबार मन बिथोलिन सक्छ।</p>\n\n\n\n<p><strong>बृष: </strong>सहकार्य वा साझेदारीको काममा दौडधूप गर्नुपर्ने समय हो। कारोबारमा ध्यानकेन्द्रित हुनसक्दैन। तर पनि आर्थिक सन्तुलन कायम रहने दिन हो। दाम्पत्यसम्बन्धमा तालमेलको कमी रहने छ, तर घरको वातावरण व्यवस्थित र रमाइलो नै हुनेछ। कुनै गोपनीय कुरा सार्वजनिक हुँदा अप्ठ्यारोमा परिने छ।</p>\n\n\n\n<p><strong>मिथुन: </strong>नयाँ योजना प्रारम्भ गर्न उत्तम समय छ। प्रयास गरेमा कार्यप्रणालीमा सकारात्मक परिवर्तन हुनेछ। सामाजिकता र सामूहिक क्रियाकलापमा दिलचस्पी बढ्नाले पुराना साथीभाइ वा दौंतरीको काममा समेत दौडधूप गर्न सकिन्छ। रोकिएका काममा दोहोर्याएर प्रयत्न गर्दा सफलता हासिल हुनेछ।</p>\n\n\n\n<p><strong>कर्कट: </strong>सामान्य भनाभनमा ठूलै झगडापर्ने दिन छ। खासगरी घनिष्ठ साथीभाइ र नातागोताका मानिससित नम्र बोलीको प्रयोग गर्नु राम्रो हुन्छ। दैनिक आम्दानीमा बढोत्तरी हुनेछ। कतिपय विषयमा बोलीकै भरमा काम सम्पादन हुनेछ। साथै हाकिम र सेवाग्राही दुवै पक्ष प्रसन्न रहनेछन्।</p>\n\n\n\n<p><strong>सिंह: </strong>आफूलाई कमजोर या नजान्ने नठान्नु होला। मिहिनेत नै त्यस्तो साँचो हो। जसले असम्भवलाई पनि सम्भवमा परिणत गर्दछ। नयाँ उत्साह र उमङ्ग जाग्ने समय हो। खुसी र प्रसन्नताको सीमा हुनेछैन। विजय र सफलताले जताततै पछ्याउन सक्छ। रिसराग, घमण्ड र अहङ्कारबाट टाढा रहनु ठीक हुन्छ।</p>\n\n\n\n<p><strong>कन्या: </strong>परिबन्द र बाध्यताका काममा रुमल्लिनु पर्ने हुन्छ।नियमित र व्यवहारिक खर्च बढ्न सक्छ। तर वैदेशिक प्रयोजनको कामबाट मनग्ये लाभ हुनेछ।विदेशी सम्पत्तिको उपयोग गरी फाइदा बटुल्ने समय हो । महत्त्वाकाङ्क्षा राख्नुहुँदैन, नत्र व्यावहारिक समस्या र अपजस खेप्नुपर्ने समय छ।</p>\n\n\n\n<p><strong>तुला: </strong>कारोबारमा राम्रै फड्को मार्ने समय छ। लागी परेमा रोकिएको काम बन्नेछ तर दायित्व र जिम्मेवारी भने बढिरहने समय हो। चाहेबमोजिम सबै कामहरू सम्पन्न हुनेछन्, पारिवारिक माहौल पनि ठीकै छ। तथापि अहङ्कार र घमण्डलाई कन्ट्रोल गर्ने समय हो।</p>\n\n\n\n<p><strong>बृश्चिक: </strong>हाकिम वा वरिष्ठ कर्मचारीसँग निकटता बढ्नाले विशेष लाभ लिनसक्ने समय हो। अतिरिक्त आम्दानी हुनाले तत्कालको गर्जो टार्न सघाउ पुग्नेछ। व्यक्तित्व विकासका लागि प्रयास गर्ने समय हो। पार्टनरका तर्फबाट पनि कुनै खुसी हुने कुरा सुन्न पाइने छ।प्रसन्नता बढ्नेछ। पेसागत र व्यवसायिक जीवन सन्तोषजनक रहनेछ।</p>\n\n\n\n<p><strong>धनु:</strong> शरीर हलुका र मन प्रसन्न रहनेछ। लामो समयदेखि एकान्तमा बसेर भलाकुसारी भएको छैन। अब निराश हुनुपर्दैन।भेटघाटको अनुकूलता मिल्नेछ। कला वा सिर्जनासँग सम्बन्धित कामबाट प्रतिष्ठा र सम्मान पाउने दिन हो। धर्म र अध्यात्मतर्फ पनि मनको आकर्षण रहनेछ।</p>\n\n\n\n<p><strong>मकर: </strong>झिनामसिना काम र घरेलु काममा अलमलिंदै दिन बित्नसक्छ। तर भान्साको काममा वा आगो र हातहतियारको प्रयोगमा निकै सचेतता अपनाउनु होला। नयाँ र नौलो विषयवस्तुको जानकारी लिन सकिने दिन हो। तर जुनसुकै कुरामा हडबड र शीघ्रता हानिकारक बन्नसक्छ।</p>\n\n\n\n<p><strong>कुम्भ: </strong>दाम्पत्य जीवनको भरपूर सुख भोग गर्न पाइने छ। गीतसङ्गीत, साहित्य वा कुनै कलासम्बद्ध विषयमा रुचि जाग्ने दिन हो। कल्पना र भावुकतामा धेरै समय बित्नसक्छ। अलि मिहिनेत गरेमा मात्र सफलता मिल्ने दिन भएकाले मनोरञ्जन र खेलवाड त्यागेको ठीक हुन्छ।</p>\n\n\n\n<p><strong>मीन: </strong>आडम्बर देखाउनु हुँदैन। नत्र सामान्य मानेको विषयलाई प्रमाणित गर्न गाह्रो हुन्छ र बेकारको तर्कबितर्कमा दिन बित्ने परिस्थिति बन्नेछ। घरपरिवारबाट शुभ समाचार प्राप्त हुनेछ। प्रतिस्पद्र्धा, खेल र तर्कमा सहभागी हुने दिन हो, झैझगडा, विवाद र प्रतियोगितामा पनि जीत हुनेछ।</p>",
  "content_text": "आज २०८२ साल भाद्र ३१ गते मंगलबार तड अनुसार सेप्टेम्बर १६ तारिक अब लागु आजको राशिफल तिर सुरुमा मेष राशी मेष: ईर्श्या गर्नेहरूले आफ्ना प्रयास जारी राख्दासमेत तपाईंको बुद्धि र मिहिनेतले रङ देखाउने समय हो। व्यक्तित्व विकास वा थप अध्ययनको अवसर प्राप्त हुनेछ। मनको कुरो साथीले बुझिदिंदा आपसी सम्बन्धमा विश्वास र भरोसाको वातावरण बन्नेछ।घरायसी समस्याले पनि बारबार मन बिथोलिन सक्छ। बृष: सहकार्य वा साझेदारीको काममा दौडधूप गर्नुपर्ने समय हो। कारोबारमा ध्यानकेन्द्रित हुनसक्दैन। तर पनि आर्थिक सन्तुलन कायम रहने दिन हो। दाम्पत्यसम्बन्धमा तालमेलको कमी रहने छ, तर घरको वातावरण व्यवस्थित र रमाइलो नै हुनेछ। कुनै गोपनीय कुरा सार्वजनिक हुँदा अप्ठ्यारोमा परिने छ। मिथुन: नयाँ योजना प्रारम्भ गर्न उत्तम समय छ। प्रयास गरेमा कार्यप्रणालीमा सकारात्मक परिवर्तन हुनेछ। सामाजिकता र सामूहिक क्रियाकलापमा दिलचस्पी बढ्नाले पुराना साथीभाइ वा दौंतरीको काममा समेत दौडधूप गर्न सकिन्छ। रोकिएका काममा दोहोर्याएर प्रयत्न गर्दा सफलता हासिल हुनेछ। कर्कट: सामान्य भनाभनमा ठूलै झगडापर्ने दिन छ। खासगरी घनिष्ठ साथीभाइ र नातागोताका मानिससित नम्र बोलीको प्रयोग गर्नु राम्रो हुन्छ। दैनिक आम्दानीमा बढोत्तरी हुनेछ। कतिपय विषयमा बोलीकै भरमा काम सम्पादन हुनेछ। साथै हाकिम र सेवाग्राही दुवै पक्ष प्रसन्न रहनेछन्। सिंह: आफूलाई कमजोर या नजान्ने नठान्नु होला। मिहिनेत नै त्यस्तो साँचो हो। जसले असम्भवलाई पनि सम्भवमा परिणत गर्दछ। नयाँ उत्साह र उमङ्ग जाग्ने समय हो। खुसी र प्रसन्नताको सीमा हुनेछैन। विजय र सफलताले जताततै पछ्याउन सक्छ। रिसराग, घमण्ड र अहङ्कारबाट टाढा रहनु ठीक हुन्छ। कन्या: परिबन्द र बाध्यताका काममा रुमल्लिनु पर्ने हुन्छ।नियमित र व्यवहारिक खर्च बढ्न सक्छ। तर वैदेशिक प्रयोजनको कामबाट मनग्ये लाभ हुनेछ।विदेशी सम्पत्तिको उपयोग गरी फाइदा बटुल्ने समय हो । महत्त्वाकाङ्क्षा राख्नुहुँदैन, नत्र व्यावहारिक समस्या र अपजस खेप्नुपर्ने समय छ। तुला: कारोबारमा राम्रै फड्को मार्ने समय छ। लागी परेमा रोकिएको काम बन्नेछ तर दायित्व र जिम्मेवारी भने बढिरहने समय हो। चाहेबमोजिम सबै कामहरू सम्पन्न हुनेछन्, पारिवारिक माहौल पनि ठीकै छ। तथापि अहङ्कार र घमण्डलाई कन्ट्रोल गर्ने समय हो। बृश्चिक: हाकिम वा वरिष्ठ कर्मचारीसँग निकटता बढ्नाले विशेष लाभ लिनसक्ने समय हो। अतिरिक्त आम्दानी हुनाले तत्कालको गर्जो टार्न सघाउ पुग्नेछ। व्यक्तित्व विकासका लागि प्रयास गर्ने समय हो। पार्टनरका तर्फबाट पनि कुनै खुसी हुने कुरा सुन्न पाइने छ।प्रसन्नता बढ्नेछ। पेसागत र व्यवसायिक जीवन सन्तोषजनक रहनेछ। धनु: शरीर हलुका र मन प्रसन्न रहनेछ। लामो समयदेखि एकान्तमा बसेर भलाकुसारी भएको छैन। अब निराश हुनुपर्दैन।भेटघाटको अनुकूलता मिल्नेछ। कला वा सिर्जनासँग सम्बन्धित कामबाट प्रतिष्ठा र सम्मान पाउने दिन हो। धर्म र अध्यात्मतर्फ पनि मनको आकर्षण रहनेछ। मकर: झिनामसिना काम र घरेलु काममा अलमलिंदै दिन बित्नसक्छ। तर भान्साको काममा वा आगो र हातहतियारको प्रयोगमा निकै सचेतता अपनाउनु होला। नयाँ र नौलो विषयवस्तुको जानकारी लिन सकिने दिन हो। तर जुनसुकै कुरामा हडबड र शीघ्रता हानिकारक बन्नसक्छ। कुम्भ: दाम्पत्य जीवनको भरपूर सुख भोग गर्न पाइने छ। गीतसङ्गीत, साहित्य वा कुनै कलासम्बद्ध विषयमा रुचि जाग्ने दिन हो। कल्पना र भावुकतामा धेरै समय बित्नसक्छ। अलि मिहिनेत गरेमा मात्र सफलता मिल्ने दिन भएकाले मनोरञ्जन र खेलवाड त्यागेको ठीक हुन्छ। मीन: आडम्बर देखाउनु हुँदैन। नत्र सामान्य मानेको विषयलाई प्रमाणित गर्न गाह्रो हुन्छ र बेकारको तर्कबितर्कमा दिन बित्ने परिस्थिति बन्नेछ। घरपरिवारबाट शुभ समाचार प्राप्त हुनेछ। प्रतिस्पद्र्धा, खेल र तर्कमा सहभागी हुने दिन हो, झैझगडा, विवाद र प्रतियोगितामा पनि जीत हुनेछ।",
  "fetched_at": "2025-09-15T23:52:50.015912Z",
  "id": "828b8fc60a426c6f2dd8d19d37c78b2a1fb0326a898be8ec1037260af5708143",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T23:49:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "आज २०८२ साल भाद्र ३१ गते मंगलबार तड अनुसार सेप्टेम्बर १६ तारिक अब लागु आजको राशिफल तिर सुरुमा मेष राशी मेष: ईर्श्या गर्नेहरूले आफ्ना प्रयास जारी राख्दासमेत तपाईंको बुद्धि र मिहिनेतले रङ देखाउने समय हो। व्यक्तित्व विकास वा थप अध्ययनको अवसर प्राप्त हुनेछ। मनको कुरो साथीले बुझिदिंदा आपसी सम्बन्धमा विश्वास र भरोसाको वातावरण बन्नेछ।घरायसी समस्याले [&#8230;]",
  "tags": null,
  "title": "तपाईंको आजको राशिफल कस्तो छ?",
  "url": "https://nepalnews.com/2025/09/16/what-is-your-horoscope-today/",
  "version": 1
}