{
  "byline": "नागरिक",
  "canonical_hash": "fc77f077b9b25cdd67bb984686a14cbfaa109caaf7197278a73946e7b98e46f6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756636649_Number%20Plate.jpg\" /></p><p>सरकारको ‘डिजिटाइजेसन’ योजनाअन्तर्गत सवारीसाधनमा इम्बोस्ड नम्बर प्लेट अनिवार्य गर्ने निर्णय फेरि विवादमा परेको छ। यातायात व्यवस्था विभागले असोज १ गतेदेखि दर्ता, नवीकरण र नामसारी गर्दा अनिवार्य एम्बोस्ड नम्बर प्लेट जडान गर्नुपर्ने सूचना जारी गरेपछि यातायात व्यवसायी र नागरिक स्तरमा चर्को विरोध भएको छ।</p><p>सुरुमै प्लेटमा देवनागरीको सट्टा अंग्रेजी लिपि प्रयोग गरिएको विषयले विवाद बढ्यो। अधिवक्ता भरतकुमार बस्नेतले सर्वोच्च अदालतमा रिट दायर गरेपछि २०७४ फागुन १० देखि २०७६ मंसिरसम्म करिब २१ महिना परियोजना रोकियो। त्यसपछि अदालतले सरकारको पक्षमा फैसला गरे पनि कोभिड महामारीका कारण कामले गति लिन सकेन। पछिल्ला वर्षमा अनिवार्य गर्ने प्रयास गर्दा चर्को विरोध भएपछि सरकारले स्वेच्छिक बनाएर भए पनि अहिले फेरि अनिवार्यतर्फ धकेल्ने तयारी गरिरहेको छ। </p><p>इम्बोस्ड नम्बर प्लेटले प्राविधिक फाइदा ल्याउने सरकारको दाबी भए पनि पूर्वाधार अभाव, शुल्क महँगो, भाषागत विवाद र नागरिकसँग परामर्श नगरी जबरजस्ती गर्ने प्रवृत्तिका कारण यो परियोजना नौ वर्षदेखि विवादमै अड्किएको छ। अहिले पनि सरकार अनिवार्य गर्ने अडानमा देखिए पनि नागरिक र व्यवसायीहरूको विरोधका कारण सफल हुने वा पुनः स्वेच्छिक बन्ने भन्ने प्रश्न अझै खुलेको छ।</p><figure class=\"media\"></figure><p> </p>",
  "content_text": "सरकारको ‘डिजिटाइजेसन’ योजनाअन्तर्गत सवारीसाधनमा इम्बोस्ड नम्बर प्लेट अनिवार्य गर्ने निर्णय फेरि विवादमा परेको छ। यातायात व्यवस्था विभागले असोज १ गतेदेखि दर्ता, नवीकरण र नामसारी गर्दा अनिवार्य एम्बोस्ड नम्बर प्लेट जडान गर्नुपर्ने सूचना जारी गरेपछि यातायात व्यवसायी र नागरिक स्तरमा चर्को विरोध भएको छ। सुरुमै प्लेटमा देवनागरीको सट्टा अंग्रेजी लिपि प्रयोग गरिएको विषयले विवाद बढ्यो। अधिवक्ता भरतकुमार बस्नेतले सर्वोच्च अदालतमा रिट दायर गरेपछि २०७४ फागुन १० देखि २०७६ मंसिरसम्म करिब २१ महिना परियोजना रोकियो। त्यसपछि अदालतले सरकारको पक्षमा फैसला गरे पनि कोभिड महामारीका कारण कामले गति लिन सकेन। पछिल्ला वर्षमा अनिवार्य गर्ने प्रयास गर्दा चर्को विरोध भएपछि सरकारले स्वेच्छिक बनाएर भए पनि अहिले फेरि अनिवार्यतर्फ धकेल्ने तयारी गरिरहेको छ। इम्बोस्ड नम्बर प्लेटले प्राविधिक फाइदा ल्याउने सरकारको दाबी भए पनि पूर्वाधार अभाव, शुल्क महँगो, भाषागत विवाद र नागरिकसँग परामर्श नगरी जबरजस्ती गर्ने प्रवृत्तिका कारण यो परियोजना नौ वर्षदेखि विवादमै अड्किएको छ। अहिले पनि सरकार अनिवार्य गर्ने अडानमा देखिए पनि नागरिक र व्यवसायीहरूको विरोधका कारण सफल हुने वा पुनः स्वेच्छिक बन्ने भन्ने प्रश्न अझै खुलेको छ।",
  "fetched_at": "2025-09-17T12:46:34.709827Z",
  "id": "82a7d0499ddf17cdb47faaab036e164c26f4d0e95be4e6ab8c4afd5c9f1d2ff3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756636649_Number%20Plate.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-31T10:39:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पछिल्ला वर्षमा अनिवार्य गर्ने प्रयास गर्दा चर्को विरोध भएपछि सरकारले स्वेच्छिक बनाएर भए पनि अहिले फेरि अनिवार्यतर्फ धकेल्ने तयारी गरिरहेको छ।...",
  "tags": null,
  "title": "इम्बोस्ड नम्बर प्लेट माथिको खेलोफड्को : न पूर्वाधार न त तयारी नै",
  "url": "https://nagariknews.nagariknetwork.com/video/embossed-number-plate-controversy-neither-infrastructure-nor-preparation-59-16.html",
  "version": 1
}