{
  "byline": "हिमाल जोशी",
  "canonical_hash": "9e2a9f3613d9bf9c6dce6c43763b6d4d2c87ced876ab717f7c621cc0ed5c659b",
  "content_html": "<p>धनगढी – जेन–जी आन्दोलनका क्रममा आगजनी र तोडफोडपछि तहसनहस भएकाे सुदूरपश्चिम प्रदेश सभा भवनका कारण बैठक नै अनिश्चित भएकाे छ।</p>\n<p>प्रदेश सभाको मुख्य बैठक हललगायत सबै भवनमा आगजनी गरिएको छ। प्रदेश सभा परिसरमा रहेका सवारी साधनहरू तोडफोड र आगजनी गरिएका छन्। सचिवालयका अनुसार प्रदेश सभा भवन र मातहतका सबै कार्यालय जलेर पूर्ण रूपमा नष्ट भएका छन्।</p>\n<p>आन्दोलनमा भवन र संरचनामै पूर्ण रुपमा क्षति भएपछि तत्काल संसद् बैठक चलाउन सम्भव नदेखिएको सुदूरपश्चिम प्रदेश सभा सचिवालयका सूचना अधिकारी युवराज जैशीले जानकारी दिए। उनले प्रदेश सभा सञ्चालनका लागि तत्काल ६० लाखभन्दा बढी लाग्ने अनुमान गरिएको बताए।</p>\n<p>सुदूरपश्चिम प्रदेश सभाका सभामुख भीमबहादुर भण्डारीले प्रदेश सभामा ९० प्रतिशत क्षति भएकाले प्रदेश सभा सञ्चालनको लागि लामो समय लाग्ने बताए। जेन जी आन्दोलनको क्रममा नहुनुपर्ने दुःखद घटना भएपछि यसले राज्यलाई ठूलो आर्थिक भार थपेको उनले बताए।</p>\n<p>सुदूरपश्चिम प्रदेश सभामा सभामुख र उपसभामुखबाहेक सबैको कार्यकक्षमा क्षति भएको छ। कार्यालयमा रहेका चारपाङ्ग्रे सवारी साधन र दुई पाङ्ग्रे सवारी साधन आगजनीका कारण नष्ट भएका छन्।</p>\n<p>प्रदेश सभा सचिवालयका अनुसार कम्प्युटर, ल्यापटप, डिजिटल क्यामेरा, भिडियो क्यामेरा, फोटोकपी मेसिन प्रिन्टर र एसी जलेका छन्।</p>\n<p>त्यस्तै, स्वतन्त्र र राप्रपाबाहेक अन्य सबै दलका कार्यालय जलेका छन्। विषयगत समितिमा अर्थ विकास समिति पूर्णरुपमा ध्यवस्त छ भने अन्यमा सामान्य क्षति भएको छ।</p>\n<p>सुदूरपश्चिम प्रदेश सभामा कर्मचारीहरू आजभोलि कार्यालय जाने र हाजिर गरेर फर्किन्छन्। काम गर्नलाई कम्प्युटर र अभिलेख केही नभएकाे कर्मचारीले बताएका छन्। सुदूरपश्चिम प्रदेशमा ५२ जना प्रदेश सभा सदस्य छन्।</p>",
  "content_text": "धनगढी – जेन–जी आन्दोलनका क्रममा आगजनी र तोडफोडपछि तहसनहस भएकाे सुदूरपश्चिम प्रदेश सभा भवनका कारण बैठक नै अनिश्चित भएकाे छ। प्रदेश सभाको मुख्य बैठक हललगायत सबै भवनमा आगजनी गरिएको छ। प्रदेश सभा परिसरमा रहेका सवारी साधनहरू तोडफोड र आगजनी गरिएका छन्। सचिवालयका अनुसार प्रदेश सभा भवन र मातहतका सबै कार्यालय जलेर पूर्ण रूपमा नष्ट भएका छन्। आन्दोलनमा भवन र संरचनामै पूर्ण रुपमा क्षति भएपछि तत्काल संसद् बैठक चलाउन सम्भव नदेखिएको सुदूरपश्चिम प्रदेश सभा सचिवालयका सूचना अधिकारी युवराज जैशीले जानकारी दिए। उनले प्रदेश सभा सञ्चालनका लागि तत्काल ६० लाखभन्दा बढी लाग्ने अनुमान गरिएको बताए। सुदूरपश्चिम प्रदेश सभाका सभामुख भीमबहादुर भण्डारीले प्रदेश सभामा ९० प्रतिशत क्षति भएकाले प्रदेश सभा सञ्चालनको लागि लामो समय लाग्ने बताए। जेन जी आन्दोलनको क्रममा नहुनुपर्ने दुःखद घटना भएपछि यसले राज्यलाई ठूलो आर्थिक भार थपेको उनले बताए। सुदूरपश्चिम प्रदेश सभामा सभामुख र उपसभामुखबाहेक सबैको कार्यकक्षमा क्षति भएको छ। कार्यालयमा रहेका चारपाङ्ग्रे सवारी साधन र दुई पाङ्ग्रे सवारी साधन आगजनीका कारण नष्ट भएका छन्। प्रदेश सभा सचिवालयका अनुसार कम्प्युटर, ल्यापटप, डिजिटल क्यामेरा, भिडियो क्यामेरा, फोटोकपी मेसिन प्रिन्टर र एसी जलेका छन्। त्यस्तै, स्वतन्त्र र राप्रपाबाहेक अन्य सबै दलका कार्यालय जलेका छन्। विषयगत समितिमा अर्थ विकास समिति पूर्णरुपमा ध्यवस्त छ भने अन्यमा सामान्य क्षति भएको छ। सुदूरपश्चिम प्रदेश सभामा कर्मचारीहरू आजभोलि कार्यालय जाने र हाजिर गरेर फर्किन्छन्। काम गर्नलाई कम्प्युटर र अभिलेख केही नभएकाे कर्मचारीले बताएका छन्। सुदूरपश्चिम प्रदेशमा ५२ जना प्रदेश सभा सदस्य छन्।",
  "fetched_at": "2025-09-21T12:41:50.127030Z",
  "id": "82ff7f0691c2b94f9fa567fbfe070bd4b370ab1c5ee3c36720fe9d55833898f7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T11:57:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "धनगढी – जेन–जी आन्दोलनका क्रममा आगजनी र तोडफोडपछि तहसनहस भएकाे...",
  "tags": null,
  "title": "सुदूरपश्चिमः प्रदेश सभा भवन जलेपछि बैठक अनिश्चित",
  "url": "https://deshsanchar.com/2025/09/21/1096697/",
  "version": 1
}