{
  "byline": "देश सञ्चार",
  "canonical_hash": "9870dce813f8e80b81f1dabba2126c9e1e6584802ac102b48d082df55550643d",
  "content_html": "<p>काठमाडौँ – राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधि सभाबाट सरकार गठन गर्ने कुनै उपाय नभएपछि संसद् विघटन गरिएको बताएका छन्।</p>\n<p>संविधान दिवसको अवसरमा राष्ट्रपतिको सरकारी निवास शितल निवासमा आयोजित समारोहलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन्। मुलुक फेरि नयाँ सपनाका साथ परिवर्तनको नवमार्गमा प्रवेश गरेको उल्लेख गर्दै उनले नयाँ जनादेशले लोकतन्त्रलाई संस्थागत गर्दै मुलुकको अगामी बाटो तय गर्ने विश्वाससमेत व्यक्त गरे।</p>\n<p>उनले अन्तरिम सरकारले राष्ट्रिय क्षतिको पुनर्निर्माण गर्दै ६ महिनाभित्र निर्वाचन सम्पन्न गरी जनप्रतिनिधिमूलक संस्थालाई सत्ता हस्तान्तरण गर्नुपर्ने बताए। उनले जेनजी आन्दोलनको क्रममा राष्ट्रले भोगेको क्षतिको पुर्ननिर्माण अहिलेको मुख्य कार्यभार रहेको बताए।</p>\n<p>उनले अबको ६ महिनाभित्रमा निर्वाचन सम्पन्न गर्न सबैले सहयोग गर्नसमेत आग्रह गरे। उनले राजनीतिक दल, मुलुकको शासन तथा व्यवस्थापनमा आवद्ध निकाय र बौद्धिक समुदायलाई असहमति र द्वन्द्व नभई पूर्वाग्रहरहित भएर समन्वय र सहकार्यका साथ निर्वाचनको सफलताका लागि क्रियाशिल हुन आह्वान गरे।</p>",
  "content_text": "काठमाडौँ – राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधि सभाबाट सरकार गठन गर्ने कुनै उपाय नभएपछि संसद् विघटन गरिएको बताएका छन्। संविधान दिवसको अवसरमा राष्ट्रपतिको सरकारी निवास शितल निवासमा आयोजित समारोहलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन्। मुलुक फेरि नयाँ सपनाका साथ परिवर्तनको नवमार्गमा प्रवेश गरेको उल्लेख गर्दै उनले नयाँ जनादेशले लोकतन्त्रलाई संस्थागत गर्दै मुलुकको अगामी बाटो तय गर्ने विश्वाससमेत व्यक्त गरे। उनले अन्तरिम सरकारले राष्ट्रिय क्षतिको पुनर्निर्माण गर्दै ६ महिनाभित्र निर्वाचन सम्पन्न गरी जनप्रतिनिधिमूलक संस्थालाई सत्ता हस्तान्तरण गर्नुपर्ने बताए। उनले जेनजी आन्दोलनको क्रममा राष्ट्रले भोगेको क्षतिको पुर्ननिर्माण अहिलेको मुख्य कार्यभार रहेको बताए। उनले अबको ६ महिनाभित्रमा निर्वाचन सम्पन्न गर्न सबैले सहयोग गर्नसमेत आग्रह गरे। उनले राजनीतिक दल, मुलुकको शासन तथा व्यवस्थापनमा आवद्ध निकाय र बौद्धिक समुदायलाई असहमति र द्वन्द्व नभई पूर्वाग्रहरहित भएर समन्वय र सहकार्यका साथ निर्वाचनको सफलताका लागि क्रियाशिल हुन आह्वान गरे।",
  "fetched_at": "2025-09-19T11:39:51.374926Z",
  "id": "8716d59a8184ad030b9c8238c563624805ce77d0276a7106dd9e99e9a7e60f74",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T11:33:16Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधि सभाबाट सरकार गठन गर्ने...",
  "tags": null,
  "title": "प्रतिनिधि सभाबाट सरकार गठन गर्ने कुनै उपाय नभएपछि संसद् विघटन : राष्ट्रपति पौडेल",
  "url": "https://deshsanchar.com/2025/09/19/1096033/",
  "version": 1
}