{
  "byline": "देश सञ्चार",
  "canonical_hash": "af581234b18af68b3df44c96169185a07ce00f258e66a584b9e5d5343adaa92e",
  "content_html": "<p>गण्डकी – पोखरा पर्यटन परिषद्ले पर्यटन क्षेत्रमा व्यावसायिक सुरक्षा कायम राख्न माग गरेको छ।</p>\n<p>परिषद्का तर्फबाट अध्यक्ष तारानाथ पहारीले आज अपिल जारी गर्दै आन्दोलनका नाममा हुने बन्द, हड्ताल, तोडफोड आगजनीजस्ता क्रियाकलापले पर्यटन क्षेत्र प्रत्यक्ष प्रभावित हुने बताउँदै यस क्षेत्रमा व्यावसायिक सुरक्षाका लागि सम्बद्ध सबैसँग आग्रह गरेका हुन्।</p>\n<p>यही भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा सार्वजनिक र निजी सम्पत्तिमाथिको तोडफोड, आगजनी तथा लुटपाटका घटनाका सम्बन्धमा परिषद्को गम्भीर ध्यानाकर्षण भएको उनको भनाइ छ।</p>\n<p>मुलुकमा विदेशी मुद्रा भित्राउने प्रमुख माध्यम पर्यटन उद्योगमाथि भएको प्रहारप्रति परिषद्ले खेद व्यक्त गरेको छ। कोभिड १९ पछि केही लयमा फर्कन लागेको पर्यटन व्यवसायलाई लक्षित गरी पर्यटन व्यवसायीका होटल, रेष्टुरेन्ट तथा पसलहरूमा भएको तोडफोड, आगजनी तथा लुटपाट एवम् पर्यटकीय सवारी साधनहरूमाथि गरिएको तोडफोड तथा आगजनीप्रति परिषद्ले गहिरो दुःख व्यक्त गरेको छ। साथै यसबाट आहत भएका सम्पूर्ण उद्यमी, व्यवसायीहरूप्रति साहानुभूति प्रकट गरेको छ।</p>\n<p>परिषद्ले प्रदर्शनका नाममा भएका यस्ता अवाञ्छित क्रियाकलापहरूको निष्पक्ष छानबिन गरी दोषी उपर कडा कानुनी कारबाही गर्न र पीडितलाई उचित क्षतिपूर्ति प्रदान गर्न माग गरेको छ।</p>",
  "content_text": "गण्डकी – पोखरा पर्यटन परिषद्ले पर्यटन क्षेत्रमा व्यावसायिक सुरक्षा कायम राख्न माग गरेको छ। परिषद्का तर्फबाट अध्यक्ष तारानाथ पहारीले आज अपिल जारी गर्दै आन्दोलनका नाममा हुने बन्द, हड्ताल, तोडफोड आगजनीजस्ता क्रियाकलापले पर्यटन क्षेत्र प्रत्यक्ष प्रभावित हुने बताउँदै यस क्षेत्रमा व्यावसायिक सुरक्षाका लागि सम्बद्ध सबैसँग आग्रह गरेका हुन्। यही भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा सार्वजनिक र निजी सम्पत्तिमाथिको तोडफोड, आगजनी तथा लुटपाटका घटनाका सम्बन्धमा परिषद्को गम्भीर ध्यानाकर्षण भएको उनको भनाइ छ। मुलुकमा विदेशी मुद्रा भित्राउने प्रमुख माध्यम पर्यटन उद्योगमाथि भएको प्रहारप्रति परिषद्ले खेद व्यक्त गरेको छ। कोभिड १९ पछि केही लयमा फर्कन लागेको पर्यटन व्यवसायलाई लक्षित गरी पर्यटन व्यवसायीका होटल, रेष्टुरेन्ट तथा पसलहरूमा भएको तोडफोड, आगजनी तथा लुटपाट एवम् पर्यटकीय सवारी साधनहरूमाथि गरिएको तोडफोड तथा आगजनीप्रति परिषद्ले गहिरो दुःख व्यक्त गरेको छ। साथै यसबाट आहत भएका सम्पूर्ण उद्यमी, व्यवसायीहरूप्रति साहानुभूति प्रकट गरेको छ। परिषद्ले प्रदर्शनका नाममा भएका यस्ता अवाञ्छित क्रियाकलापहरूको निष्पक्ष छानबिन गरी दोषी उपर कडा कानुनी कारबाही गर्न र पीडितलाई उचित क्षतिपूर्ति प्रदान गर्न माग गरेको छ।",
  "fetched_at": "2025-09-14T15:09:22.578502Z",
  "id": "8763592d5cfdd8a0b990583f92b9f3f4accb6a8cd7e537375cccd6d6dccb029a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T15:00:49Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "गण्डकी – पोखरा पर्यटन परिषद्ले पर्यटन क्षेत्रमा व्यावसायिक सुरक्षा कायम...",
  "tags": null,
  "title": "व्यावसायिक सुरक्षा सुनिश्चित गर्न पर्यटन व्यवसायीको माग",
  "url": "https://deshsanchar.com/2025/09/14/1093448/",
  "version": 1
}