{
  "byline": "नागरिक",
  "canonical_hash": "a5e0b8892e253a11e80a04c97b8d04d58ea0704e63ff213ccd163e06b345fc42",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>बैतडीको सिगास गाउँपालिका–२ पिडेगोदा गाँजरीकी ३४ वर्षीया बेलमती धामीका पाँच छोरोछोरी बिचल्लीमा परेका छन्। यही भदौ २२ गते राति बेलमतीका भतिजा यज्ञसिंह धामीले बञ्चरो प्रहार गरेर काकीको हत्या गरेको बताइएको छ।</p><p>चार वर्षअघि जण्डिस रोगबाट श्रीमान् गुमाएकी बेलमतीसमेत नरहेपछि पाँच छोराछोरीको बिचल्ली भएको हो। जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी निरीक्षक बलराम पाण्डेयले हत्यामा संलग्न यज्ञसिंह पक्राउ गरेर कर्तव्य ज्यान मुद्दा दर्ता भई आवश्यक अनुसन्धान भइरहेको बताए।</p><p>आमाबुवा दुवै गुमाएका बालबालिकाको घरमा कोही अभिभावक नरहेको मृतक बेलमतीका भाइ केशव विष्टले बताए। उनले भने,“दिदीको मृत्यु भएपछि बालबालिकाको बिचल्ली भएको छ। घरमा रेखदेख गर्ने मान्छे कोही पनि छैन्। निकै समस्या भएको छ।”</p><p>घरको साहरा ढलेपछि अहिले बालबालिकालाई सम्हालिन निकै समस्या भएको स्थानीय सूर्यबहादुर बोहराले बताए। उनले भने,“पीडित बालबालिकाका लागि सहयोग अभियान सञ्चालन गरिएको छ। अभियान मार्फत सङ्कलित रकम बालबालिकालाई प्रदान गरिनेछ।”</p><p> बेलमतीकी जेठी छोरी कक्षा ९ मा पढ्छिन्। अब बाँकी तीन बहिनी र एक भाइको पालनपोषण गर्ने जिम्मा उनकै काँधमा आएको छ। बेलमतीको परिवारमा निकै समस्या रहेको सिगास –२ वडाध्यक्ष ठगेन्द्रसिंह ऐरले बताए।  </p>",
  "content_text": "बैतडीको सिगास गाउँपालिका–२ पिडेगोदा गाँजरीकी ३४ वर्षीया बेलमती धामीका पाँच छोरोछोरी बिचल्लीमा परेका छन्। यही भदौ २२ गते राति बेलमतीका भतिजा यज्ञसिंह धामीले बञ्चरो प्रहार गरेर काकीको हत्या गरेको बताइएको छ। चार वर्षअघि जण्डिस रोगबाट श्रीमान् गुमाएकी बेलमतीसमेत नरहेपछि पाँच छोराछोरीको बिचल्ली भएको हो। जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी निरीक्षक बलराम पाण्डेयले हत्यामा संलग्न यज्ञसिंह पक्राउ गरेर कर्तव्य ज्यान मुद्दा दर्ता भई आवश्यक अनुसन्धान भइरहेको बताए। आमाबुवा दुवै गुमाएका बालबालिकाको घरमा कोही अभिभावक नरहेको मृतक बेलमतीका भाइ केशव विष्टले बताए। उनले भने,“दिदीको मृत्यु भएपछि बालबालिकाको बिचल्ली भएको छ। घरमा रेखदेख गर्ने मान्छे कोही पनि छैन्। निकै समस्या भएको छ।” घरको साहरा ढलेपछि अहिले बालबालिकालाई सम्हालिन निकै समस्या भएको स्थानीय सूर्यबहादुर बोहराले बताए। उनले भने,“पीडित बालबालिकाका लागि सहयोग अभियान सञ्चालन गरिएको छ। अभियान मार्फत सङ्कलित रकम बालबालिकालाई प्रदान गरिनेछ।” बेलमतीकी जेठी छोरी कक्षा ९ मा पढ्छिन्। अब बाँकी तीन बहिनी र एक भाइको पालनपोषण गर्ने जिम्मा उनकै काँधमा आएको छ। बेलमतीको परिवारमा निकै समस्या रहेको सिगास –२ वडाध्यक्ष ठगेन्द्रसिंह ऐरले बताए।",
  "fetched_at": "2025-09-15T04:27:19.863837Z",
  "id": "87b75979b2686070d5e0ca954cd2f42d29a478e704856aaa774adb38fb4e7ea2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T04:20:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बैतडीको सिगास गाउँपालिका–२ पिडेगोदा गाँजरीकी ३४ वर्षीया बेलमती धामीका पाँच छोरोछोरी बिचल्लीमा परेका छन्।...",
  "tags": null,
  "title": "आमाबुवा गुमाएका पाँच बालबालिका समस्यामा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/five-children-who-lost-their-parents-are-in-trouble-18-19.html",
  "version": 1
}