{
  "author": "",
  "content": "अमेरिकामा सरकार शटडाउन, एसाइलका मुद्दा लगायत कुन कुन सेवा प्रभावित?\nकिशोर पन्थी\nप्रकाशित मिति : आश्विन १४, २०८२ बुधबार\nफोटो: ह्यारोल्ड मेन्डोजा\nअमेरिकामा सरकार शटडाउन भएको छ । बुधबार सुरु हुने बित्तिकै सरकार शटडाउन भएकाले लाखौं अमेरिकीहरु भर पर्ने कैयन सेवाहरू प्रभावित भएका छन् । राष्ट्रपति ट्रम्प र संसदमा रहेका डेमोक्रेटहरूबीच बजेटका विषयमा भएको कडा गतिरोधका कारण धेरै सरकारी कामहरू ठप्प भएका हुन् । जसले गर्दा करिब सात वर्षमा पहिलो पटक संघीय सरकारको धेरैजसो भाग बन्द भएको छ ।\nमहत्त्वपूर्ण सेवाहरू भने जारी रहेका छन् । हुलाक सेवाले अझै पनि चिठ्ठी डेलिभर गर्नेछ भने सोसल सेक्युरिटी तथा मेडिकेयरले भुक्तानीहरू पठाउन जारी राख्नेछन्। तर, अन्य धेरै संघीय कार्यहरू रोकिएका छन्। केही सुपरफन्ड साइटहरूमा सरसफाइको काम रोकिएको छ । नागरिक जीवनमा फर्कन लागेका भेटेरनहरूलाई दिइने सहयोग स्थगित भएको छ। रोग नियन्त्रण तथा रोकथाम केन्द्रले स्वास्थ्य सम्बन्धित जानकारीको लागि आम जनतासँगको सञ्चार बन्द गरेको छ।\nकेही डाटा सङ्कलन र आर्थिक विश्लेषण रोकिएका छन् । जस्तै शुक्रबार सार्वजनिक हुने भनिएको रोजगार रिपोर्ट रोकिएका छन्। डिपाटएमेन्ट अफ जस्टिस अन्तरगत हुने धेरैजसो देवानी मुद्दाहरु रोकिएका छन् । कुनै पनि नयाँ शिक्षा अनुदान जारी हुने छैनन्।\nकेही संघीय कर्मचारीहरू तलबबिना काम गरिरहनेछन्। अरूलाई बिदा दिइएको छ। तर, अघिल्ला शटडाउनहरूभन्दा फरक ट्रम्पले डेमोक्रेटहरूले आफ्ना मागहरू नमानेको खण्डमा सरकारमा दीर्घकालीन परिवर्तन गर्ने धम्की दिइरहेका छन्, जसमा कर्मचारीहरूलाई सामूहिक रूपमा बर्खास्त गर्ने र डेमोक्रेटहरूले समर्थन गर्ने कार्यक्रमहरू स्थायी रूपमा कटौती गर्ने समावेश छन्।\nयो बन्द कति लामो समयसम्म रहन्छ भन्ने स्पष्ट छैन, तर दुवै पक्ष आ आफ्नो अडानमा अडिग देखिएका छन्। रिपब्लिकनहरुले हालको स्तरमा खर्चको निरन्तरता प्रस्ताव गरेका थिए, तर सिनेटका डेमोक्रेटहरूले स्वास्थ्य सेवामा सहुलियत माग गरेका थिए, जसमा ओबामाकेयरको अनुदान विस्तार गर्ने र मेडिकेड तथा अन्य स्वास्थ्य कार्यक्रमहरूमा गरिएको कटौती उल्टाउने समावेश छ। मङ्गलबार राति सिनेटमा भएको अन्तिम चरणको मतदानमा ६० भोट आवश्यक पर्ने भएपनि दुवै पक्षले फेरि एक पटक एकअर्काको योजना अस्वीकार गरेकाले सरकार शटडाउन भएको हो ।\nअर्को मतदान बुधबार बिहान ११ बजे हुने तयारी छ, तर कुनै पनि विधेयक पारित हुने अपेक्षा गरिएको छैन। सिनेटका गणतन्त्रवादीहरूले डेमोक्रेटहरूलाई सरकारलाई पैसा उपलब्ध गराउने हाउस पारित स्टपग्याप विधेयकको विरोध गरेको रूपमा रेकर्डमा राख्न यी मतदानहरू जारी राख्ने सङ्केत गरेका छन्।\nसरकार जति लामो समयसम्म बन्द रहन्छ, यसको प्रभाव त्यति नै व्यापक हुनेछ। लामो बन्दले संघीय रूपमा वित्त पोषित बाल हेरचाह र कम आय भएका आमा र बालबालिकाहरूका लागि संघीय खाद्यान्न भौचरलाई असर गर्न सक्छ। धेरैजसो खुल्ला रहने योजना बनाएका राष्ट्रिय निकुञ्जहरूमा ट्वाइलेटहरू भरिने, फोहोरका थुप्रो लाग्ने र कमजोर इकोसिस्टममा क्षति पुग्न सक्छ। र, पहिलेका शटडाउन लम्बिएपछि विमानस्थलहरूमा यातायात सुरक्षा प्रशासनको लाइनहरू बढेका थिए, किनकि तलब नपाएका कर्मचारीहरूले काममा आउन छोड्न सक्छन्।\nयस वर्षको शटडाउन अघिल्ला वर्षहरूको भन्दा फरक छ किनभने यस वर्षको सुरुदेखि नै करिब ३ लाख संघीय कर्मचारीहरूले काम छोडेका छन्, जसमध्ये धेरैलाई ट्रम्प प्रशासनले कि त बर्खास्त गरेको छ वा राजीनामा दिन दबाब दिएको छ। यसको अर्थ केही अवस्थामा कर्मचारीहरूले रिक्त स्थानहरू भर्नका लागि पहिले नै दुई वा तीन जनाको काम गरिरहेका थिए।\nट्रम्प प्रशासनले सरकारी कार्यबललाई घटाउनु आवश्यक रहेको बताएको थियो। तर, मङ्गलबार, ट्रम्पले शटडाउनको समयमा गरिने नयाँ चरणको बर्खास्ती आफ्ना राजनीतिक विरोधीहरूलाई सजाय दिनका लागि गरिने बताएका छन् । । पत्रकारहरूसँग कुरा गर्दै, ट्रम्पले डेमोक्रेटहरूको कारणले आफ्नो प्रशासनले धेरै बर्खास्तीहरू गर्न सक्ने बताए।\nयस अगाडि सरकार शटडाउन सन् २०१८ को अन्त्यमा पहिलो ट्रम्प प्रशासनको समयमा सुरु भएको थियो। त्यो ३४ दिनसम्म चलेको थियो, जुन अहिलेसम्मकै सबैभन्दा लामो थियो, जसले गर्दा केही सरकारी कर्मचारीहरूलाई नियमित खर्च धान्नका लागि तलब पेश्की ऋण लिन बाध्य पारेको थियो।\nअमेरिकी अध्यागमन एजेन्सी आइसको अधिकांश कामलाई अत्यावश्यक मानिने हुनाले सरकार शटडाउन भएको अवस्थामा पनि कारवाही र देशनिकालाका कार्यहरूमा खासै ठूलो असर पर्दैन । यसको अर्थ, सरकारी काम ठप्प भएको अवधिभरि पनि आइसले कामकारवाही र स्तरहरूलाई निरन्तरता दिनेछ, जसमा गिरफ्तारी र छापा, तीव्र रूपमा बढिरहेको हिरासत प्रणालीको विस्तार, र देशनिकाला समावेश छन्। आइसले सेभिजलाई पनि निरन्तरता दिनेछ ।\nत्यस्तै युएससीआईएस लगभग पूर्ण रूपमा आप्रवासीहरू, अमेरिकी नागरिकहरू र रोजगारदाताहरूले आवेदनहरूको लागि तिरेको शुल्कहरूबाट वित्त पोषित हुन्छ। यसले युएससीआईएसलाई सरकारी काम ठप्पबाट ठूलो हदसम्म अलग राख्छ र एजेन्सीको अधिकांश काम सामान्य रूपमा सञ्चालन गर्न अनुमति दिन्छ। आवेदन अन्तर्वार्ता, नागरिकता समारोह, बायोमेट्रिक्स प्रक्रिया, र कानूनी अध्यागमन प्रणालीका यस्तै अन्य भागहरूमा सरकारी काम ठप्पको समयमा कुनै परिवर्तन आउदैन ।\nखसोखासको युट्युब च्यानलमा थप जानकारी पाउनुहोस्\n८ महिनामा १७० भन्दा धेरै विदेशी नेपालबाट डिपोर्ट\nथप भिडियो हेर्नुहोस्\nसब्सक्राइब गर्नुहोस्\nतर सरकार शटडाउनको ठूलो असर आइसको ई भेरिफाईमा पर्छ किनभने यो प्रणाली बन्द हुन्छ । यो संसदबाट वित्त पोषित छ । सरकार शटडाउनको समयमा, रोजगारदाताहरूले प्रणालीमा पहुँच गर्न सक्ने छैनन् र कागजातहरू म्यानुअल रूपमा प्रमाणित गर्नुपर्नेछ । यद्यपि युएससीआईएसले विगतमा गरेझैं वैकल्पिक प्रमाणीकरण प्रक्रियाहरूलाई अनुमति दिन सक्छ। युएससीआईएसले सामान्यतया सरकार शटडाउनको बेला ई भेरिफाईको पालना आवश्यक हुने अवधिलाई बढाए पनि ई भेरिफाई प्रयोग गर्न आवश्यक पर्ने संघीय ठेकेदारहरू र ई भेरिफाई प्रणालीको विशेष प्रयोग आवश्यक हुने राज्यहरूमा रहेका रोजगारदाताहरू माथि अझै पनि असर पर्न सक्छ।\nत्यस्तै अध्यागमन अदालतहरू लगभग पूर्ण रूपमा कंग्रेसद्वारा वित्त पोषित छन्। उनीहरूले सरकार शटडानको समयमा अधिकांश गैर अत्यावश्यक कार्यहरू रोक्नुपर्छ। विगतका सरकार शटडाउनहरुमा हिरासतमा नरहेका सबै अध्यागमन अदालतका सुनुवाइहरूलाई गैर अत्यावश्यक मानिएको थियो र स्थगित गरिएका थिए।\nसरकार शटडाउन लम्बिएमा यसले दशौं हजार अध्यागमन अदालतका केसहरूको अर्को सुनुवाई तोक्नुपर्ने अवस्था सिर्जना गर्न सक्छ । २०१९ मा भएको शटडाउनमा ८०,००० देखि ९४,००० केसहरू स्थगित भएका थिए। यद्यपि, त्यो सरकार शटडाउनको समयमा मात्र १० लाख विचाराधीन केसहरू थिए र सयौं कम अध्यागमन न्यायाधीशहरू थिए। हाल ३४ लाखभन्दा बढी केसहरू विचाराधीन रहेकोले हिरासतमा नरहेकाहरूको सुनुवाइ रोकिँदा २०१९ को तुलनामा दैनिक आधारमा अझ धेरै केसहरू स्थगित हुने सम्भावना छ।\nहिरासतमा रहेकाहरुका अध्यागमन अदालतका सुनुवाइहरू पनि सामान्य रूपमा जारी रहनेछन् । यद्यपी ट्रम्प प्रशासनले आफ्नो व्यापक निष्कासनको दबाबलाई ध्यानमा राख्दै, हिरासतमा नरहेका अध्यागमन केसहरुलाई पनि अत्यावश्यक मान्न सक्छ।\nत्यस्तै सीबीपीका कानुन प्रवर्तन कार्यहरू लाई अत्यावश्यक मानिन्छ । ती कामहरु सरकार शटडाउनको समयमा अप्रभावित रूपमा जारी रहनेछन्, यद्यपि केही सहयोगी कर्मचारीहरूलाई बिदा दिइनेछ। अमेरिकी विदेश मन्त्रालयको भिसा निर्णय र कन्सुलर सेवाहरू मुख्यतया शुल्कबाट वित्त पोषित हुन्छन् र सरकार शटडाउनको समयमा सामान्यतया सञ्चालनमा रहन्छन्। यद्यपि, यदि कुनै विशेष कन्सुलर वा दूतावासमा कन्सुलर सेवाहरूलाई समर्थन गर्न पर्याप्त शुल्क नभएमा त्यो पोस्टले सेवाहरूलाई कूटनीतिक भिसा र आपतकालीन परिस्थितिमा मात्र मानक आवेदनहरूको न्यायनिर्णयमा सीमित गर्न सक्छ।",
  "description": "अमेरिकामा सरकार शटडाउन भएको छ । बुधबार सुरु हुने बित्तिकै सरकार शटडाउन भएकाले लाखौं अमेरिकीहरु भर पर्ने कैयन सेवाहरू प्रभावित भएका छन् । राष्ट्रपति ट्रम्प र संसदमा रहेका डेमोक्रेटहरूबीच बजेटका विषयमा भएको कडा गतिरोधका कारण धेरै सरकारी कामहरू ठप्प भएका हुन् । जसले गर्दा करिब सात वर्षमा पहिलो पटक संघीय सरकारको धेरैजसो भाग बन्द भएको […]",
  "domain": "khasokhas.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T21:29:04.909435Z",
  "id": "1ba37a868c82626297ccb735b9a2076e7e8ba3af575093604060ca94831a67da",
  "images": [
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/09/Add-Banner-Khasokhas.png?resize=720%2C120&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/09/image001-scaled.png?resize=720%2C120&ssl=1",
    "https://secure.gravatar.com/avatar/2b80b5d6016a83fa1c3f74fe3480f6cb1fd31737cb8662cff2ec43aaa495c352?s=50&d=mm&r=g",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2023/01/Shrestha-Law-Firm-New-Ad-Art.gif?resize=720%2C84&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2024/07/Ad-Banner-1200x200-1.gif?resize=720%2C120&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/6xafy_ae1lm.jpg?fit=1600%2C1067&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2023/08/afno-1-banner-3.gif?resize=720%2C72&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/09/KhasokhasBanner720x130.gif?resize=720%2C132&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2023/07/google-news-scaled.jpg?resize=720%2C219&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/02/taxmax.gif?resize=720%2C120&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/plugins/feeds-for-youtube/img/placeholder.png?w=720&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/Bolo-Behan.jpg?resize=720%2C132&ssl=1"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "अमेरिकामा सरकार शटडाउन, एसाइलका मुद्दा लगायत कुन कुन सेवा प्रभावित?"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:description",
            "अमेरिकामा सरकार शटडाउन भएको छ । बुधबार सुरु हुने बित्तिकै सरकार शटडाउन भएकाले लाखौं अमेरिकीहरु भर पर्ने कैयन सेवाहरू प्रभावित भएका छन् । राष्ट्रपति ट्रम्प र संसदमा रहेका डेमोक्रेटहरूबीच बजेटका विषयमा भएको कडा गतिरोधका कारण धेरै सरकारी कामहरू ठप्प भएका हुन् । जसले गर्दा करिब सात वर्षमा पहिलो पटक संघीय सरकारको धेरैजसो भाग बन्द भएको […]"
          ],
          [
            "og:url",
            "https://www.khasokhas.com/224935"
          ],
          [
            "og:site_name",
            "KHASOKHAS"
          ],
          [
            "og:image",
            "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/6xafy_ae1lm.jpg?fit=1600%2C1067&ssl=1"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "अमेरिकामा सरकार शटडाउन, एसाइलका मुद्दा लगायत कुन कुन सेवा प्रभावित?"
          ],
          [
            "og:url",
            "https://www.khasokhas.com/224935"
          ],
          [
            "og:description",
            "अमेरिकामा सरकार शटडाउन भएको छ । बुधबार सुरु हुने बित्तिकै सरकार शटडाउन भएकाले लाखौं अमेरिकीहरु भर पर्ने कैयन सेवाहरू प्रभावित भएका छन् । राष्ट्रपति ट्रम्प र संसदमा रहेका डेमोक्रेटहरूबीच बजेटका विषय…"
          ],
          [
            "article:published_time",
            "2025-10-01T13:39:55+00:00"
          ],
          [
            "article:modified_time",
            "2025-10-01T13:39:55+00:00"
          ],
          [
            "og:site_name",
            "KHASOKHAS"
          ],
          [
            "og:image",
            "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/6xafy_ae1lm.jpg?fit=1200%2C800&ssl=1"
          ],
          [
            "og:image:width",
            "1200"
          ],
          [
            "og:image:height",
            "800"
          ],
          [
            "og:image:alt",
            "white concrete building under cloudy sky during daytime"
          ],
          [
            "og:locale",
            "en_US"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "अमेरिकामा सरकार शटडाउन, एसाइलका मुद्दा लगायत कुन कुन सेवा प्रभावित?"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:description",
              "अमेरिकामा सरकार शटडाउन भएको छ । बुधबार सुरु हुने बित्तिकै सरकार शटडाउन भएकाले लाखौं अमेरिकीहरु भर पर्ने कैयन सेवाहरू प्रभावित भएका छन् । राष्ट्रपति ट्रम्प र संसदमा रहेका डेमोक्रेटहरूबीच बजेटका विषयमा भएको कडा गतिरोधका कारण धेरै सरकारी कामहरू ठप्प भएका हुन् । जसले गर्दा करिब सात वर्षमा पहिलो पटक संघीय सरकारको धेरैजसो भाग बन्द भएको […]"
            ],
            [
              "og:url",
              "https://www.khasokhas.com/224935"
            ],
            [
              "og:site_name",
              "KHASOKHAS"
            ],
            [
              "og:image",
              "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/6xafy_ae1lm.jpg?fit=1600%2C1067&ssl=1"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "अमेरिकामा सरकार शटडाउन, एसाइलका मुद्दा लगायत कुन कुन सेवा प्रभावित?"
            ],
            [
              "og:url",
              "https://www.khasokhas.com/224935"
            ],
            [
              "og:description",
              "अमेरिकामा सरकार शटडाउन भएको छ । बुधबार सुरु हुने बित्तिकै सरकार शटडाउन भएकाले लाखौं अमेरिकीहरु भर पर्ने कैयन सेवाहरू प्रभावित भएका छन् । राष्ट्रपति ट्रम्प र संसदमा रहेका डेमोक्रेटहरूबीच बजेटका विषय…"
            ],
            [
              "article:published_time",
              "2025-10-01T13:39:55+00:00"
            ],
            [
              "article:modified_time",
              "2025-10-01T13:39:55+00:00"
            ],
            [
              "og:site_name",
              "KHASOKHAS"
            ],
            [
              "og:image",
              "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/6xafy_ae1lm.jpg?fit=1200%2C800&ssl=1"
            ],
            [
              "og:image:width",
              "1200"
            ],
            [
              "og:image:height",
              "800"
            ],
            [
              "og:image:alt",
              "white concrete building under cloudy sky during daytime"
            ],
            [
              "og:locale",
              "en_US"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-01T13:39:55Z",
  "source": "khasokhas.com",
  "store_path": "_store/1b/1ba37a868c82626297ccb735b9a2076e7e8ba3af575093604060ca94831a67da.json",
  "title": "अमेरिकामा सरकार शटडाउन, एसाइलका मुद्दा लगायत कुन कुन सेवा प्रभावित?",
  "url": "https://www.khasokhas.com/224935",
  "version": 1
}