{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "fe05c8faae68feae50e372592c43cac2a34a7f25c6503382aa4edb53e4f7fce9",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sg-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong><br />गायक तथा सङ्गीतकार चेतन राईको पाँचौँ गीति सङ्ग्रह ‘स्पिड’ तथा सोही एल्बमभित्रको नयाँ गीत ‘हाँसि देउन’ बोलको म्युजिक भिडियो सार्वजनिक गरिएको छ।</p>\n\n\n\n<p>राजधानीमा आयोजित कार्यक्रममा वरिष्ठ सङ्गीतकार राजु सिंह, गीतकार लोकराज अधिकारी र सङ्गीतकार सन्तोष श्रेष्ठलगायतले संयुक्त रूपमा गीति सङ्ग्रह तथा म्युजिक भिडियो लोकार्पण गरे।</p>\n\n\n\n<p>सङ्गीतकार सिंहले राईलाई बहुमुखी प्रतिभाका धनी भन्दै नयाँ एल्बमले नेपाली सङ्गीत बजारमा सफलता पाउने विश्वास व्यक्त गरे। गीतकार अधिकारीले राईसँग तीन दशकदेखि परिचय रहेको स्मरण गर्दै पछिल्ला केही गीतमा सहकार्य गर्न पाएकोमा खुशी व्यक्त गरे। त्यस्तै, सङ्गीतकार श्रेष्ठले डेढ दशकदेखि राईलाई चिनेको उल्लेख गर्दै निरन्तर मौन रहँदै सङ्गीतकर्ममा लागिरहने कलाकारको रूपमा उनको प्रशंसा गरे।</p>\n\n\n\n<p>‘हाँसि देउन’ बोलको भिडियोमा सुजन सुवेदी र ज्योति खड्काले अभिनय गरेका छन्। गीत लोकराज अधिकारीको रचना, चेतन राईकै सङ्गीत, गायन तथा निर्देशनमा तयार भएको हो। भिडियोलाई सविन तिमल्सिनाले छायाङ्कन गरेका हुन् भने सङ्गीत संयोजन सबिर कार्कीले गरेका छन् ।</p>\n\n\n\n<p>कार्यक्रममा गायक चेतन राईले सङ्गीत क्षेत्रलाई आफ्नो कर्मक्षेत्र बनाउँदै निरन्तर नयाँ सिर्जनासहित दर्शक–स्रोतामाझ आउने प्रतिबद्धता व्यक्त गरे।</p>",
  "content_text": "काठमाडौँ। गायक तथा सङ्गीतकार चेतन राईको पाँचौँ गीति सङ्ग्रह ‘स्पिड’ तथा सोही एल्बमभित्रको नयाँ गीत ‘हाँसि देउन’ बोलको म्युजिक भिडियो सार्वजनिक गरिएको छ। राजधानीमा आयोजित कार्यक्रममा वरिष्ठ सङ्गीतकार राजु सिंह, गीतकार लोकराज अधिकारी र सङ्गीतकार सन्तोष श्रेष्ठलगायतले संयुक्त रूपमा गीति सङ्ग्रह तथा म्युजिक भिडियो लोकार्पण गरे। सङ्गीतकार सिंहले राईलाई बहुमुखी प्रतिभाका धनी भन्दै नयाँ एल्बमले नेपाली सङ्गीत बजारमा सफलता पाउने विश्वास व्यक्त गरे। गीतकार अधिकारीले राईसँग तीन दशकदेखि परिचय रहेको स्मरण गर्दै पछिल्ला केही गीतमा सहकार्य गर्न पाएकोमा खुशी व्यक्त गरे। त्यस्तै, सङ्गीतकार श्रेष्ठले डेढ दशकदेखि राईलाई चिनेको उल्लेख गर्दै निरन्तर मौन रहँदै सङ्गीतकर्ममा लागिरहने कलाकारको रूपमा उनको प्रशंसा गरे। ‘हाँसि देउन’ बोलको भिडियोमा सुजन सुवेदी र ज्योति खड्काले अभिनय गरेका छन्। गीत लोकराज अधिकारीको रचना, चेतन राईकै सङ्गीत, गायन तथा निर्देशनमा तयार भएको हो। भिडियोलाई सविन तिमल्सिनाले छायाङ्कन गरेका हुन् भने सङ्गीत संयोजन सबिर कार्कीले गरेका छन् । कार्यक्रममा गायक चेतन राईले सङ्गीत क्षेत्रलाई आफ्नो कर्मक्षेत्र बनाउँदै निरन्तर नयाँ सिर्जनासहित दर्शक–स्रोतामाझ आउने प्रतिबद्धता व्यक्त गरे।",
  "fetched_at": "2025-09-21T17:39:09.668894Z",
  "id": "465fe1f409b40a71d0be9cb487c26c99611f410c1c362f66a551467763e4aa12",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/sg-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T17:29:45Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sg-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ।गायक तथा सङ्गीतकार चेतन राईको पाँचौँ गीति सङ्ग्रह ‘स्पिड’ तथा सोही एल्बमभित्रको नयाँ गीत ‘हाँसि देउन’ बोलको म्युजिक भिडियो सार्वजनिक गरिएको छ। राजधानीमा आयोजित कार्यक्रममा वरिष्ठ सङ्गीतकार राजु सिंह, गीतकार लोकराज अधिकारी र सङ्गीतकार सन्तोष श्रेष्ठलगायतले संयुक्त रूपमा गीति सङ्ग्रह तथा म्युजिक भिडियो लोकार्पण गरे। सङ्गीतकार सिंहले राईलाई बहुमुखी प्रतिभाका धनी भन्दै नयाँ एल्बमले नेपाली [&#8230;]",
  "tags": null,
  "title": "गायक चेतन राईको पाँचौँ गीति सङ्ग्रह ‘स्पिड’ सार्वजनिक",
  "url": "https://newsofnepal.com/2025/09/21/732531/",
  "version": 1
}