{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "beec4fc385c79ab313babd313de4ee3625feddffe2413be958c395bc77484a92",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754707255_de%2034.jpg\" /></p><p>भारतको ओडिसा भुवनेश्वरस्थित कलिंगा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (किट) विश्वविद्यालयमा अध्ययनरत नेपाली छात्रा प्रिसा साहको वैशाख १८ गते शंकास्पद मृत्युपछि हामी कार्यरत नागरिक दैनिकले स्थलगत रिपोटिङमा पठाउने निर्णय गर्‍यो।</p><p>नयाँ ठाउँ नयाँ परिवेश, चिनजानका विद्यार्थीहरूसँग सम्पर्क थिएन। काठमाडौंबाट वैशाख २० गते शनिबार बिहान राजविराज उड्दै गर्दा त्यहाँको वस्तुस्थितिबारे अन्योल थियो। भारतका केही सञ्चारमाध्यममा प्रकाशित तथा प्रसारित समाचार मात्रै मानसपटलमा घुमिरहेका थिए।</p><p>परिवारका सदस्यहरू प्रिसा साहको शव बुझ्न ओडिसा पुगिसकेका थिए। शनिबार राति र आइतबार दिनभर नागरिक  दैनिकका मधेस ब्युरो प्रमुख मिथिलेश यादव  र मैले त्यहाँको वस्तुस्थितिबारे जानकारी लिन थाल्यौं। त्यहाँ पढ्ने नेपाली विद्याथीहरूसँगको भेटघाटको वातावरण बनाउने  र सम्पर्कमा ल्याउने कोसिस भइरह्यो। कोको विद्यार्थी हाम्रो सम्पर्कमा हुनसक्छन् भनेर खोजी गरिरहेका थियौं। फलतः विद्यार्थीका अभिभावकहरूसँग कुराकानी गरेपछि नेपाली विद्यार्थीहरू सम्पर्क गर्ने, त्यहाँको प्रहरी प्रशासनसम्म पुग्ने स्रोत पहिचान गरी सोमबार बिहान झोला बोकेर दुई भाइ सिरहाको लहानबाट भारतको दरभंगा हिँड्यौं। त्यसैदिन  हामी कलकत्ता हुँदै साँझ उडिसा राज्यको भुवनेश्वर पुग्यौं।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1754709232_kiit.jpg\" /></figure><p>भुवनेश्वर पुगेपछि हाम्रो पहिलो काम किट कलेज पुग्नु थियो। २२ गते सोमबार राति भुवनेश्वर होटलमा पुगेपछि नजिकै रहेको किट कलेज पुग्यौं। रातिको समय भएकाले टेम्पु जाने शिरीषको रुखमुनि शीतल लिन र नजिकै खाजा खानेबाहेक कुनै काम भएन। त्यहीं पढिरहेका र नेपालबाट सम्पर्क सूत्रका रूपमा रहेका विद्यार्थीहरूलाई सम्पर्क गर्ने प्रयत्न गर्‍यौं। उनीहरू कलेज वरिपरि भेटघाट नगर्ने, होटलमा आउने जानकारी दिएपछि हामीले होटल फर्कने निर्णय गर्‍यौं। दक्षिण भारत भएका कारण समोसा र चाट  खाएर त्यस दिनको भोजनलाई समापन गरेका थियौं। राति १२ बजेतिर होटलमा आएपछि कलेजमा अध्ययनरत विद्यार्थीहरूको केही नाम तयार पार्‍यौं र उनीहरूलाई हामी आएको जानकारीसहित मोबाइल नम्बरमा एसएमएस गरेर पठायौं। सुखद दिनको प्रतीक्षासहित त्यस दिन हाम्रो भूमिकालाई विश्राम दियौं।</p><p>भुवनेश्वर पुगेको दोस्रो दिन अर्थात् वैशाख २३ गते बिहानदेखि कार्ययोजना बनाएर अघि बढ्यौं। सुरुमा त्यही कलेजमा अध्ययन गर्ने नेपाली विद्यार्थीहरूसँग भेटघाट गर्ने योजना थियो। भेटघाटका लागि होटल प्रशासनसँग बैठक कक्षको प्रबन्ध गरिदिन आग्रह गरेपछि एउटा हल उपलब्ध भयो। बिहान आठ बजेदेखि ६/६ जना गरी १८ जना नेपाली विद्यार्थीसँग कुराकानी गर्‍यौं। जुन कुराकानीले हाम्रो रिपोटिङलाई सहयोग गर्थ्याे। कलेजको वस्तुस्थिति तथा गतिविधिबारे जानकारी लियौं।</p><p>त्यति मात्र होइन, प्रकृति लम्साल र प्रिसा साहले आत्महत्या गर्नुको कारणबारे समेत जानकारी लियौं। सुरुमै प्रिसा साहको आत्महत्याबारे सबै नेपाली विद्यार्थीलाई जानकारी दिएको छैन भन्ने सूचना प्राप्त भयो। कलेजले प्रिसा साहको आत्महत्याको विषयमा सबै विद्यार्थीलाई जानकारी दिएको थिएन र त्यसलाई सामान्यीकरण गर्दै लगेको छ भन्ने थाहा भयो। हामी पुगेकै दिन प्रिसाका अभिभावकहरू नेपाल फर्किसकेको पनि जानकारी भयो।</p><p>प्रिसाको आत्महत्याबारे रिपोर्टिङ गर्न त्यहाँ पुगेका बेला हामीले प्रकृति लम्सालबारे पनि जान्न चाहेका थियौं। नेपाली विद्यार्थी असुरक्षित रहेको तथा असुरक्षित भएकै कारण आत्महत्या गरेको विषयमा रिपोर्टिङ गर्न त्यहाँ पुग्ने नेपाली सञ्चारमाध्यमका तर्फबाट हामी नै पहिलो संवाददाता थियौं। जसले पूर्व घटनाको विषयमा जानकारी राख्नुपर्ने थियो। हाम्रो सम्पर्कसूत्र त्यहाँ अध्ययनरत विद्यार्थीबाहेक कोही थिएनन्।</p><p>दिल्लीस्थित नेपाली राजदूतावासलाई हामीले लिखित र मौखिक रूपमा जानकारी गराएका थियौं। त्यस्तै नेपालस्थित भारतीय राजदूतावासलाई पनि हामी भुवनेश्वर रिपोर्टिङका लागि जाने जानकारी दिएका थियौं।  नेपाली र भारतीय दुवै दूतावासले हामी त्यहाँ पुगेको जानकारी सुरक्षा निकायलाई पनि दिइसकेका थिए।</p><p>बिहान र साँझ गरी हामीले त्यहाँ अध्ययनरत विद्यार्थीको मनोविज्ञान बुझेका थियौं। उनीहरू ४४ देखि ४८ डिग्रीको तापक्रम सहेर कसरी अध्ययन गरिरहेका छन् भन्ने जानकारी लियौं। उनीहरूले त्यहाँ तिर्ने पैसामा नेपालमा पनि पढ्न सकिँदैन र? किन नेपाली विद्यार्थी त्यहाँ पढ्न गइरहेका छन् ? भन्ने हाम्रो जिज्ञासामा उनीहरूले ‘जब प्लसमेन्ट’ अर्थात् रोजगारीको ग्यारेन्टी, विश्वव्यापी रूपमा रोजगारीका अवसर सिर्जना गर्ने आधुनिक पाठ्यक्रम नै पढाइको पहिलो रोजाइ रहेको पाइयो।</p><p>बिहान नेपाली विद्यार्थीहरूसँगको छलफलपछि हाम्रो प्रमुख गन्तव्य कलिंगा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (किट)तर्फ पाइला अघि बढे। वैशाख २३ गते १ः०० बजेको समयमा हामी किटको जनसम्पर्क कार्यालयमा पुग्यौं। त्यहाँ पुगेर प्रमुख जनसम्पर्क अधिकृत श्रद्धाञ्जली नायकसँग कुराकानी भयो। उनले प्रिसा साहको आत्महत्या र प्रकृति लम्सालको आत्महत्या प्रकरण फरक रहेको बताइन्। उनले हामीलाई प्रकृतिको आत्महत्याबारे कलेज प्रशासनको कमजोरी स्वीकार गरिसकेकाले त्यो विषयमा आफूले अभिव्यक्ति दिने कुनै अधिकारी नभएको बताइन्।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1754709350_kiit%20pic.jpg\" /></figure><p>उनीसँग एक घण्टा २० मिनेटको बसाइ हाम्रा लागि सूचनाका दृष्टिले निकै फलदायी रह्यो। जनसम्पर्क अधिकृत श्रद्धाञ्जली नायकले हामीलाई निकै राम्रो स्वागत गरेकी थिइन्। उनले अर्को दिन कलेजका रेक्टरलाई भेटाउने र सबै विषयमा कुराकानी गराउने वचन दिइन्। त्यसपछि उनले हामीलाई विश्वविद्यालय भ्रमण गर्न आग्रह गरिन्।</p><p>मैले त्यो अवसर सदुपयोग गरौं भन्ने प्रस्ताव मिथिलेशजीसँग राखेँ। उहाँले पनि स्वीकृति जनाएपछि उनले आफ्ना सहयोगीलाई भ्रमण गराउन निर्देशन दिइन्। भारतीय न्यूज च्यानलको उपल्लो तहमा काम गरिसकेका पूर्व पत्रकार बताउने एक जना साथी हाम्रो ‘लियाजोन’ खटिए।</p><p>२ः३० बजे जनसम्पर्क अधिकृतको कार्यालयबाट विश्वविद्यालय परिसर भ्रमणका लागि हामी गाडीमा चढ्यौं। जब हामी गाडीमा चढ्यौं, त्यसपछि उनले हाम्रो पारिवारिक अवस्था, शैक्षिक अवस्था आदि विषयमा प्रवेश गरे। उनी बढी नै पारिवारिक हुन खोजे। मिथिलेशजी र मैले त्यही महसुस गरेका थियौ, अब हामीमाथि प्रलोभनका भारी प्रस्ताव आउनेछन्। आधा घण्टाको भ्रमणपछि उनले सुरुमा आउँदो जुलाई वा अगस्टमा नेपाली पत्रकारहरूको कलेज भ्रमणका लागि निम्तो दिने बताए।</p><p>उनले १५ जना साथीहरू लिएर आउन हामीलाई आग्रह गरे। ‘तपाईंहरू आउनुहोस्, यहाँबाट प्राप्त गर्ने सबै सुविधा उपलब्ध हुनेछन्। सबै पत्रकारका लागि आउनेजाने र बस्ने सुविधा उपलब्ध गराउनेछौं। अरू धेरै काम गर्न सकिन्छ। हाम्रो कलेज भ्रमण गरेर जानुस्,’ लियाजोनले भने।</p><p>हामीले मुन्टो हल्लायाैं। उनी त्यहाँभन्दा झन अघि बढे। उनले घरपरिवारका कुनै सदस्य भए कलेजमा निःशुल्क पढाइदिनेसमेत बताए। हामी मौन भएर सुनिरह्यौं। अन्तमा भुवनेश्वर आएको सबै खर्च ब्यहोर्ने उनको प्रस्ताव थियो। प्रत्येक कलेजमा दुई वटा पौडी पोखरी र एक वटा रंगशाला देखाउँदै सबै प्रकारको सुविधा रहेको बताउँदै यस्तो कलेजमा तपाईंहरूको बच्चालाई छात्रवृत्ति प्रदान गर्ने अर्को प्रस्ताव आइलाग्यो। साथै हामीले सिफारिस गरेका दुई जना विद्यार्थीलाई पनि छात्रवृत्ति दिने प्रस्ताव पनि आयो। हामी यी सबै प्रस्तावलाई सुनिरह्यौं। प्रतिउत्तर दिएनौं।</p><p>विश्वविद्यालयका सबै सङ्कायका २५ वटा कलेज भ्रमण गरियो। आमसञ्चारदेखि मेडिकल साइन्सका कलेजहरू समेत भ्रमण गरेर छुट्टिने बेलामा हामीले भोलि पनि भेट्छौं, थप कुरा गरौंला भनेर छुट्यौं। कलेजकै गाडीले हामीलाई छोडिदिने भयो। हामीले होटलभन्दा केही टाढा पुगेर यहीं ओर्लिने जनायौं। होटल देखाएनौं। हामीलाई छाडेर गाडी फर्कियो। हामी टेम्पो चढेर होटल आयौं।</p><p>विश्वविद्यालय परिसर भ्रमणमा हाम्रो करिब एक घण्टा ३० मिनेटको समय खर्च भयो। त्यही क्रममा त्यहाँ हामीलाई जानकारी गराइयो कि किटअन्तर्गत ८० हजार विद्यार्थी अध्ययन गर्छन्। तीमध्ये ४० हजारले मात्रै शुल्क तिर्छन्। हामीलाई त्यतिबेला अनौठो लाग्यो। यत्रो विश्वविद्यालयमा नेपाली छात्रा किन असुरक्षित भए? मेरो मनमा यो प्रश्न अहिले पनि उठिरहेको छ। यसको जवाफ अहिलेसम्म हामीले पाउन सकेका छैनौं।</p><p>त्यहाँबाट छुटेपछि नयाँ दिल्लीस्थित नेपाल प्रहरीका एसएसपी सञ्जीवदास शर्मासँग कुराकानी भयो। उहाँले हामीलाई त्यहाँको वस्तुस्थिति र दूतावासका तर्फबाट गरिएको पहलबारे जानकारी दिनुभयो। साथै भुवनेश्वरस्थित पुलिस कमिस्नारसँग भेटघाटका लागि राति ११ बजे समय मिलेको जानकारी दिनुभयो। जतिबेला हामीले काठमाडौंस्थित समाचार कक्षमा त्यस दिनको सूचनालाई समाचारको रूप दिइसकेका थियौं। दिनभर भएका सबै घटनाक्रमको जानकारी पनि हामीले प्रधान सम्पादक गुणराज लुइँटेललाई जानकारी गरायौं। साथै पुलिस कमिस्नार डा. सुरेशदेवदत्त सिंहसँग ११ः३० बजेको समय मिलेको र भेट्न जान लागेको जानकारी दिएका थियौं।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1754707975_sa.jpg\" /></figure><p><strong>कमिस्नारसँगको भेट</strong></p><p>मध्यरातमा पनि  कार्यालयमा प्रहरीहरू काम गरिरहेका हुन्छन् भन्ने कुरा मेरा लागि नयाँ होइन। उनीहरूले गर्ने कामको प्रकृति २४ घण्टा सक्रिय हुनु हो। यसले मलाई खास नयाँपन दिएको थिएन। तर कार्यालयमा हामी ११ बजे पुग्दा पनि सर्वसाधारणको घुइँचो मेरा लागि नयाँ थियो। भेटघाटका लागि मात्र होइन, गुनासो, उजुरी सुनुवाइ आदि काम भने अचम्मकै थिए।</p><p>गुनासोको सुनुवाइ, कामको तादम्य सबै हेर्दा हामीले नेपालमा देखिरहेको प्रहरी कार्यालयको अवस्था र कामकारवाहीभन्दा निकै फरक थियो। रातिसम्म सर्वसाधारणको गुनासो झन्झट नमानी सुन्ने र चाँडै कार्यान्वयनमा लैजाने त्यहाँका प्रहरी कर्मचारीको व्यवहार प्रशंनीय थियो। नेपाल–भारत सीमामा भारतीय प्रहरीबाट हामीले जे भोगिरहेका थियौं, त्यहाँ पुग्दा हाम्रो सोच्ने र उनीहरूले दिने सेवा नितान्त फरक भयो।</p><p>हामीलाई लिन बाहिर इन्स्पेक्टरसहितको टोली आएको थियो। सरासर कमिस्नार सुरेशदेवदत्त सिंहको चेम्बरमा लगियो। दुईजना उच्च अधिकृतसहित बसेका सिंहको पहिलो प्रश्न थियो, ‘तपाईंहरूलाई भुवनेश्वरमा बस्ने कुनै अप्ठेरो छ?’</p><p>मिथिलेशजीले उत्तर दिए, ‘छैन, भएमा हामी तपाईंलाई खबर गर्छौं।’</p><p>सुरुमै उनले भने, ‘नेपाली मिडियाको  सायद यहाँ आएर चासो राख्ने तपाईंहरू हो। मलाई निकै खुसी लाग्यो। प्रहरी अनुसन्धान बलियो बनाउन तपाईंहरूको रिपोटिङले सहयोग पुग्नेछ।’</p><p>उनीसँग आफूहरू आउनुको कारण, रिपोर्टिङका लागि चाहिएको सामग्री तथा अनुसन्धानमा भइरहेको प्रगति र समाचारका लागि आवश्यक पर्ने विषयवस्तुबारे कुराकानी गर्‍यौं। उनी खुसी देखिए। हामी पनि दंग भयौं। बिहानदेखि नै कलेज प्रशासन र विद्यार्थीहरूको कुरा सुन्दा थाकेको महसुस भइरहेको थियो। उनले सकेसम्म सहयोग गर्ने वचन दिए।</p><p>अर्को दिन समय मिलाएर भेट्ने गरी एक घण्टा १० मिनेट कार्यालय बसेर हामी बाहिरियौं। रात छिप्पिँदै गएकाले भुवनेश्वर सहरको मूल सडकमा अत्यावश्यकबाहेक कुनै सवारी साधन थिएनन्। सडकमा निस्केर नजिकैको डिपार्टमेन्ट स्टोरमा पसेर दिनभरको गर्मीलाई छेक्नेगरी नरिवल पानी खाएर शीतल लियौं।</p><p>अर्को दिन अर्थात् वैशाख २४ गते हामीले विद्यार्थीहरूसँग दोस्रो चरणको भेटघाट गर्‍यौं। भुवनेश्वरको पटियाक्षेत्रमा आठ हजार नौ सय एकड क्षेत्रफलमा फैलिएको तीन हजारभन्दा बढी शिक्षक र अनुसन्धानकर्ता तथा १५ हजारभन्दा बढी कर्मचारीहरू कार्यरत रहेको विशाल किट विश्वविद्यालयबारे अघिल्लो दिन थोरै जानकारी लियौं।</p><p>भोलिपल्ट थप जानकारी र जिज्ञासासहित विश्वविद्यालय परिसर पुग्यौं। हामी कलेजमा रहेकै बेला त्यहाँ अध्ययनरत  विद्यार्थीहरूलाई ‘काउन्सिलिङ’ गरिरहेको थाहा पायौं। नेपाली विद्यार्थीलाई कलेजको इन्टरनेसनल रिलेसन अफिसर (आइआरओ)ले काउन्सिलिङ गरिरहेको थियो।</p><p>प्रिसासँगै होस्टलमा बस्ने दुई विद्यार्थी भने घर गएका थिए। भुवनेश्वर प्रहरीले अन्य १० जना विद्यार्थीसँग सोधपुछ गरिरहेको थियो। त्यो दिन किट प्रशासन तनावमा देखिन्थ्यो। हामीसँग कुरा गर्नबाट तर्किरहेको थियो। कलेज प्रशासन तर्केको थाहा पाएपछि हामीले प्रमुख जनसम्पर्क अधिकृतलाई भेट्यौं। उनले किटमा अघिल्लो दिन भएको विषयवस्तुबारे जानकारी दिइन्।</p><p>प्रिसा साहको मृत्यु प्रकरणमा छानबिनका लागि भारतको विश्वविद्यालय अनुदान आयोग (युजिसी)ले समिति बनाएको थियो। किट विश्वविद्यालयको होस्टलमा एकपछि अर्काे आत्महत्याका घटना हुन थालेपछि इन्दिरा गान्धी खुला विश्वविद्यालयका उपकुलपति नागेश्वर रावको नेतृत्वमा चार सदस्यीय छानबिन समिति गठन गरेर १० दिनको समयावधि दिइएको हो।</p><p>समितिमा राष्ट्रिय शैक्षिक योजना तथा प्रशासन संस्थानका उपकुलपति शशीकला वंजरी र विहारको गया केन्द्रीय विश्वविद्यालयका पूर्वउपकुलपति एचसिएस राठौर सदस्य थिए। आयोगकी सहसचिव सुनिता सिवाचलाई समितिको समन्वय अधिकारी तोकिएको थियो। उनीहरू सबै विश्वविद्यालय प्रशासनसँग छलफलका लागि आएका थिए। त्यस दिन प्रहरी प्रशासनले पनि निगरानी बढाएको जानकारी पायौं। दिनभर विश्वविद्यालय परिसरमा बसेपछि साँझ होटलमा फर्कियौं। भोलिपल्ट युजिसीको सम्पर्क कार्यालय र भारतको राष्ट्रिय मानव अधिकार आयोगको सम्पर्क कार्यालयमा जाने  तयारीमा लाग्यौं।</p><p>त्यसअघि काठमाडाैंमा समाचार पठाइसकेका थियौं। कर्मचारी र विद्यार्थीलाई छलफलका लागि प्रहरीले बोलाएको थियो। बिहीबार दिउँसो साढे दुई घण्टा किट विश्वविद्यालयमा कार्यरत कर्मचारी र अध्ययनरत विद्यार्थी तथा होस्टल वार्डेनसँग छलफल गरेको थियो। भुवनेश्वर प्रहरी कमिस्नार कार्यालय, केशरीनगरमा भएको छलफलमा विद्यार्थीलाई  विश्वविद्यालय प्रशासनले अनावश्यक दबाब दिएका कारण विद्यार्थीमा मानसिक असर परेको पाइएको थियो। त्यो समाचार हामीले काठमाडौं पठायौं। त्यसै दिन हामीले थाहा पायौं– प्रकृति र प्रिसाले मात्र होइन, दुई भारतीय युवाले त्यसअघि आत्महत्या गरेका रहेछन्।</p><p>कलेज प्रशासनसँग भेट गर्ने कार्यक्रम हामीले तोड्यौं। दोस्रो पटकको भेटमा पनि उही प्रलोभन दोहोरिएपछि हामी किट प्रशासनतिर अलमलिने कोसिस गरेनौं। युजिसीको सम्पर्क कार्यालय र प्रहरी प्रशासनले गरिरहेको अनुसन्धानमा जानकारी लिन थाल्यौं। किट प्रशासनमाथि प्रहरीको निगरानी, शंकित व्यक्तिहरूको बयान  त्यहाँको वस्तुस्थितिबारे थप जानकारी लिनु नै थियो। प्रकृति लम्सालको अनुसन्धानमा भइरहेको प्रगतिबारे पनि बुझ्नु थियो।</p><p>वैशाख २५ गते दिनभर हामी प्रकृति लम्सालको आत्महत्याको कारण र अनुसन्धानबाट पत्ता लागेको विषयमा जानकारी लिनु थियो। प्रकृतिले ज्यान गुमाउनुमा कलेज प्रशासन जिम्मेवार रहेको भेटियो। प्रहरी अनुसन्धानले पनि त्यही देखायो। प्रकृति लम्सालको अनुसन्धान गरिरहेका प्रहरीसँगको भेटघाट निकै फलदायी रह्यो। प्रकृतिको आत्महत्या प्रकरण र उनलाई दुरुत्साहन गर्ने युवक पक्राउ र अनुसन्धानको विषयमा प्रहरी कमिस्नार डा. सुरेशदेवदत्त सिंहसँग लामो कुराकानी गर्न समय माग्याैं। उनले सहजै समय उपलब्ध गराए। अघिल्लो दिनभन्दा अलि चाँडै ९ बजे राति कार्यालयमा आउन आग्रह गरे।</p><p>त्यस दिन हामीले करिब दुई घण्टा उनीसँग कुराकानीमा बितायौं। अघिल्लो दिन र त्यस दिन पनि उनले कालो चिया मात्रै खुवाए। प्रहरी कार्यालयबाट निस्केपछि नरिवल पानी खानुको कुनै विकल्प हामीसँग थिएन। होटलले भाडामा लिइदिएको ‘ओभर’ चढेर ११ बजे हामी खानेकुराको खोजीमा निस्किएका थियौं। त्यस दिन पनि हाम्रो भोजन फलफूलमै टर्‍यो। प्रहरी कार्यालय जानुअघि काठमाडौंमा हामीले समाचार पठाइसकेका थियौं।</p><p>२५ गते बिहान काठमाडौंमा समाचार प्रशासित भएपछि किट प्रशासनले दिनभर हामीलाई दबाबमा राख्न खोज्यो। प्रमुख जनसम्पर्क अधिकृत श्रद्धाञ्जली नायकका तर्फबाट दिनभर भेटघाट गर्नका लागि आग्रह आयो। तर हामीले मानेनौं। त्यसपछि अर्को विश्वविद्यालयका एक कर्मचारी र दिल्लीस्थित एक नेपाली नागरिकमार्फत पनि दबाब आएपछि हामीले मोबाइल स्विच आफ गर्ने निर्णय गर्‍यौं। यो विषय हामीले काठमाडौंमा प्रधान सम्पादक गुणराज लुइँटेल सर र भुवनेश्वर प्रहरी कमिस्नार सुरेशदेव दत्तसिंहलाई पनि जानकारी गराएका थियौं।</p><p>अर्को दिन भुवनेश्वर प्रहरी प्रशासनले हामीलाई निम्ता गर्‍यो। किट प्रशासन र विदेशी विद्यार्थीहरूलाई काउन्सिलिङ कार्यक्रम छ, प्रिसा आत्महत्याको सन्दर्भमा पनि केही जानकारी दिनेछौं भनेर हामीलाई दिउँसो पाँच बजेका लागि बोलाइयो। हामी निर्धारित समयमै त्यहाँ  पुग्यौँ। उनीहरूले किट प्रशासन र किटमा अध्ययनरत विद्यार्थीहरूलाई काउन्सिलिङको कार्यक्रम राखेका रहेछन्। किट प्रशासनले विद्यार्थीहरू बिदामा घर गएको भन्दै एक सय जनाजति नेपाली विद्यार्थी र अन्य मुलुकका केही विद्यार्थीलाई लिएर गएको थियो।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1754708047_cg.jpg\" /></figure><p>त्यस दिन भुवनेश्वर प्रहरीले प्रिसाका बुबा श्याम साहको मौखिक उजुरीका आधारमा  चार विद्यार्थीलाई अनुसन्धान गरिरहेको कुरा बतायो। जुन समाचार हामीले अघिल्लो दिन लेखेका थियौं। कक्षा कोठा र छात्रावासमा सँगै रहेका भारतीय विद्यार्थीले ह्यारेसमेन्ट गरेको जानकारी गराइएको भए पनि सो विषयमा विश्वविद्यालय प्रशासन मौन रहेको विषयमा प्रहरीले आपत्ति जनाएको थियो। त्यस दिन पत्रकारहरूलाई भुवनेश्वर प्रहरीले पोस्टमार्टको रिपोर्टमा कुनै सन्दिग्ध विवरण फेला नपरेको तथा मोबाइल र ल्यापटपमा देखिएको विवरणका आधारमा अनुसन्धान गर्न प्रहरी लागेको जानकारी दियो। त्यहाँ रहेका विद्यार्थीहरूको सम्पर्कका लागि आइपिएस कोर्स गरेकी महिला डिएसपीको कमान्डमा छुट्टै गुनासो सुन्ने इकाई बनाएको जानकारी दिइयो।</p><p><strong>दुई थरी तनाव</strong></p><p>विश्वविद्यालय परिसरमा भेटिएका विद्यार्थीहरूले नेपाली  दूतावासमा कसरी सम्पर्क गर्ने, कसलाई सम्पर्क गर्ने भन्नेसमेत जानकारी नपाएको बताएका थिए। उडिसास्थित भुवनेश्वर प्रहरी कमिसन अफिसले आयोजना गरेको काउन्सिलिङ कार्यक्रममा उपस्थित विद्यार्थीले दूतावासबाट विश्वविद्यालयमा कोही पनि नआउँदा आफूहरूलाई खल्लो लागेको तथा नेपाल सरकारप्रतिको भरोसा कमजोर भएको गुनासो गरेका थिए। यो विषयले हामीलाई दुई दिनदेखि मनमा शान्ति दिएको थिएन।</p><p>नेपालबाट करिब एक हजार किलोमिटर टाढा पुगेर पढिरहेका विद्यार्थीलाई दुःख पर्दा दिल्लीमा रहेको नेपाली दूतावासले अनलाइनमा भए पनि काउन्सिलिङ गर्न वा कुनै पनि प्रकारको सम्पर्क गर्न नसकेको विषयले हामीलाई मनमा बेचैनी थियो। बिहीबार दिउँसोदेखि कलेज प्रशासनले प्रत्यक्ष अप्रत्यक्ष रूपमा दिएको दबाब र पहलगाम घटनालाई लिएर भारत–पाकिस्तान युद्धले हामीलाई बेचैनी बनायो।</p><p>अप्रिल २२ मा पहलगामको बैसरन उपत्यकामा भएको आतङ्कवादी हमलामा २६ पर्यटकको मृत्यु भएको थियो। आतङ्कवादी हमलाको १५ दिनपछि भारतीय सेनाले पाकिस्तानको पन्जाब र पाकिस्तान प्रशासित कश्मीरमा रहेका नौ आतङ्कवादी अड्डाहरूमा हवाई हमला गर्‍यो। यी तिनै स्थान हुन्, जहाँबाट भारतमा आतङ्कवादी हमलाहरूको योजना बनाइएको थियो र कार्यान्वयन गरिएको थियो।</p><p>भारतको ‘अप्रेसन सिन्दूर’लाई सत्तारुढ भाजपा र विपक्षी कंग्रेस दुवैले समर्थन गरेका थिए। भारत–पाकिस्तान युद्ध सुरु भएपछि घरपरिवार र आफन्तबाट तारन्तार फोन आउन थाल्यो। हामी रातभर नै निदाउन सकेनौं। हामी बसेको ठाउँबाट दुरी टाढा भए पनि भारत सरकारले बिहीबारदेखि नै विमानस्थल बन्द भएको र हजारौं पर्यटकहरू अलपत्र भएका समाचार बाहिर आइसकेका थियो।</p><p>श्रीनगर, लेह, चण्डीगढ, जम्मु, अमृतसर, सिमला, ग्वालियर, जोधपुर, भटिन्डा, भुज, धर्मशाला, जोधपुरलगायत २० विमानस्थल नागरिक उडान बन्द गरेको थियो। जसबाट कम्तीमा पाँच सय ५० उडान प्रभावित भएको भारतीय सञ्चार माध्यमले प्रसारण गरिरहेका थिए। भारत सरकारले यसलाई चाडै सहजीकरण गर्ने यात्रुहरूलाई गन्तव्यमा पुर्‍याउने भनिरहे पनि हाम्रो मनको छटपटी रोकिएको थिएन।</p><p>अर्कोतर्फ उडिसा राज्यको शैक्षिक केन्द्रका रूपमा रहेको किट विश्वविद्यालयमा अध्ययनरत विद्यार्थीहरूले स्नातक तहका कम्प्युटर इजिनियरिङ, सिभिल इन्जिनियरिङलगायतको विषयमा अध्ययन गरी उत्तीर्ण गर्नका लागि नेपाली रुपैया १९ लाख माथि बुझाउने गरेका थिए। किट विश्वविद्यालयमा करिब एक हजार तीन सय नेपाली विद्यार्थी अध्ययनरत थिए। विभिन्न डिपार्टमा गरी १३ सय विद्यार्थीमध्ये करिब ११ विद्यार्थीहरूले कम्प्युटर इन्जिनियरिङको चार बर्से कोर्स पूरा गरिरहेका थिए। उनीहरूले होस्टलसहितको खर्च १९ लाखमाथि बुझाउने गरेका छन्।</p><p>अहिलेको अवस्थामा हेर्ने हो भने करिब दुई अर्ब १४ करोड ७२ लाखमाथिको रकम किट कलेजमा नेपाली विद्याथीहरूले बुझाउने गरेको र नेपाली विद्यार्थीहरूलाई किट विश्वविद्यालय प्रशासनले व्यवस्था गरिरहेको विषयमा युजिसी र भारतको राष्ट्रिय मानव अधिकार आयोगले चासो राख्दा भारतमा रहेको नेपाली दूतावासले त्यहाँ प्रहरी प्रशासनसँग जानकारी मात्रै मागेर बस्ने विद्यार्थीहरूसँग कुनै पनि प्रकारले सम्पर्क नै नगरेको पाइएको थियो। यस्तै भारी मन लिएर हामीले एक हप्ताको उडिसा बसाइ टुग्याएर वैशाख २८ गते नेपाल फर्कियाैं।</p>",
  "content_text": "भारतको ओडिसा भुवनेश्वरस्थित कलिंगा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (किट) विश्वविद्यालयमा अध्ययनरत नेपाली छात्रा प्रिसा साहको वैशाख १८ गते शंकास्पद मृत्युपछि हामी कार्यरत नागरिक दैनिकले स्थलगत रिपोटिङमा पठाउने निर्णय गर्‍यो। नयाँ ठाउँ नयाँ परिवेश, चिनजानका विद्यार्थीहरूसँग सम्पर्क थिएन। काठमाडौंबाट वैशाख २० गते शनिबार बिहान राजविराज उड्दै गर्दा त्यहाँको वस्तुस्थितिबारे अन्योल थियो। भारतका केही सञ्चारमाध्यममा प्रकाशित तथा प्रसारित समाचार मात्रै मानसपटलमा घुमिरहेका थिए। परिवारका सदस्यहरू प्रिसा साहको शव बुझ्न ओडिसा पुगिसकेका थिए। शनिबार राति र आइतबार दिनभर नागरिक दैनिकका मधेस ब्युरो प्रमुख मिथिलेश यादव र मैले त्यहाँको वस्तुस्थितिबारे जानकारी लिन थाल्यौं। त्यहाँ पढ्ने नेपाली विद्याथीहरूसँगको भेटघाटको वातावरण बनाउने र सम्पर्कमा ल्याउने कोसिस भइरह्यो। कोको विद्यार्थी हाम्रो सम्पर्कमा हुनसक्छन् भनेर खोजी गरिरहेका थियौं। फलतः विद्यार्थीका अभिभावकहरूसँग कुराकानी गरेपछि नेपाली विद्यार्थीहरू सम्पर्क गर्ने, त्यहाँको प्रहरी प्रशासनसम्म पुग्ने स्रोत पहिचान गरी सोमबार बिहान झोला बोकेर दुई भाइ सिरहाको लहानबाट भारतको दरभंगा हिँड्यौं। त्यसैदिन हामी कलकत्ता हुँदै साँझ उडिसा राज्यको भुवनेश्वर पुग्यौं। भुवनेश्वर पुगेपछि हाम्रो पहिलो काम किट कलेज पुग्नु थियो। २२ गते सोमबार राति भुवनेश्वर होटलमा पुगेपछि नजिकै रहेको किट कलेज पुग्यौं। रातिको समय भएकाले टेम्पु जाने शिरीषको रुखमुनि शीतल लिन र नजिकै खाजा खानेबाहेक कुनै काम भएन। त्यहीं पढिरहेका र नेपालबाट सम्पर्क सूत्रका रूपमा रहेका विद्यार्थीहरूलाई सम्पर्क गर्ने प्रयत्न गर्‍यौं। उनीहरू कलेज वरिपरि भेटघाट नगर्ने, होटलमा आउने जानकारी दिएपछि हामीले होटल फर्कने निर्णय गर्‍यौं। दक्षिण भारत भएका कारण समोसा र चाट खाएर त्यस दिनको भोजनलाई समापन गरेका थियौं। राति १२ बजेतिर होटलमा आएपछि कलेजमा अध्ययनरत विद्यार्थीहरूको केही नाम तयार पार्‍यौं र उनीहरूलाई हामी आएको जानकारीसहित मोबाइल नम्बरमा एसएमएस गरेर पठायौं। सुखद दिनको प्रतीक्षासहित त्यस दिन हाम्रो भूमिकालाई विश्राम दियौं। भुवनेश्वर पुगेको दोस्रो दिन अर्थात् वैशाख २३ गते बिहानदेखि कार्ययोजना बनाएर अघि बढ्यौं। सुरुमा त्यही कलेजमा अध्ययन गर्ने नेपाली विद्यार्थीहरूसँग भेटघाट गर्ने योजना थियो। भेटघाटका लागि होटल प्रशासनसँग बैठक कक्षको प्रबन्ध गरिदिन आग्रह गरेपछि एउटा हल उपलब्ध भयो। बिहान आठ बजेदेखि ६/६ जना गरी १८ जना नेपाली विद्यार्थीसँग कुराकानी गर्‍यौं। जुन कुराकानीले हाम्रो रिपोटिङलाई सहयोग गर्थ्याे। कलेजको वस्तुस्थिति तथा गतिविधिबारे जानकारी लियौं। त्यति मात्र होइन, प्रकृति लम्साल र प्रिसा साहले आत्महत्या गर्नुको कारणबारे समेत जानकारी लियौं। सुरुमै प्रिसा साहको आत्महत्याबारे सबै नेपाली विद्यार्थीलाई जानकारी दिएको छैन भन्ने सूचना प्राप्त भयो। कलेजले प्रिसा साहको आत्महत्याको विषयमा सबै विद्यार्थीलाई जानकारी दिएको थिएन र त्यसलाई सामान्यीकरण गर्दै लगेको छ भन्ने थाहा भयो। हामी पुगेकै दिन प्रिसाका अभिभावकहरू नेपाल फर्किसकेको पनि जानकारी भयो। प्रिसाको आत्महत्याबारे रिपोर्टिङ गर्न त्यहाँ पुगेका बेला हामीले प्रकृति लम्सालबारे पनि जान्न चाहेका थियौं। नेपाली विद्यार्थी असुरक्षित रहेको तथा असुरक्षित भएकै कारण आत्महत्या गरेको विषयमा रिपोर्टिङ गर्न त्यहाँ पुग्ने नेपाली सञ्चारमाध्यमका तर्फबाट हामी नै पहिलो संवाददाता थियौं। जसले पूर्व घटनाको विषयमा जानकारी राख्नुपर्ने थियो। हाम्रो सम्पर्कसूत्र त्यहाँ अध्ययनरत विद्यार्थीबाहेक कोही थिएनन्। दिल्लीस्थित नेपाली राजदूतावासलाई हामीले लिखित र मौखिक रूपमा जानकारी गराएका थियौं। त्यस्तै नेपालस्थित भारतीय राजदूतावासलाई पनि हामी भुवनेश्वर रिपोर्टिङका लागि जाने जानकारी दिएका थियौं। नेपाली र भारतीय दुवै दूतावासले हामी त्यहाँ पुगेको जानकारी सुरक्षा निकायलाई पनि दिइसकेका थिए। बिहान र साँझ गरी हामीले त्यहाँ अध्ययनरत विद्यार्थीको मनोविज्ञान बुझेका थियौं। उनीहरू ४४ देखि ४८ डिग्रीको तापक्रम सहेर कसरी अध्ययन गरिरहेका छन् भन्ने जानकारी लियौं। उनीहरूले त्यहाँ तिर्ने पैसामा नेपालमा पनि पढ्न सकिँदैन र? किन नेपाली विद्यार्थी त्यहाँ पढ्न गइरहेका छन् ? भन्ने हाम्रो जिज्ञासामा उनीहरूले ‘जब प्लसमेन्ट’ अर्थात् रोजगारीको ग्यारेन्टी, विश्वव्यापी रूपमा रोजगारीका अवसर सिर्जना गर्ने आधुनिक पाठ्यक्रम नै पढाइको पहिलो रोजाइ रहेको पाइयो। बिहान नेपाली विद्यार्थीहरूसँगको छलफलपछि हाम्रो प्रमुख गन्तव्य कलिंगा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (किट)तर्फ पाइला अघि बढे। वैशाख २३ गते १ः०० बजेको समयमा हामी किटको जनसम्पर्क कार्यालयमा पुग्यौं। त्यहाँ पुगेर प्रमुख जनसम्पर्क अधिकृत श्रद्धाञ्जली नायकसँग कुराकानी भयो। उनले प्रिसा साहको आत्महत्या र प्रकृति लम्सालको आत्महत्या प्रकरण फरक रहेको बताइन्। उनले हामीलाई प्रकृतिको आत्महत्याबारे कलेज प्रशासनको कमजोरी स्वीकार गरिसकेकाले त्यो विषयमा आफूले अभिव्यक्ति दिने कुनै अधिकारी नभएको बताइन्। उनीसँग एक घण्टा २० मिनेटको बसाइ हाम्रा लागि सूचनाका दृष्टिले निकै फलदायी रह्यो। जनसम्पर्क अधिकृत श्रद्धाञ्जली नायकले हामीलाई निकै राम्रो स्वागत गरेकी थिइन्। उनले अर्को दिन कलेजका रेक्टरलाई भेटाउने र सबै विषयमा कुराकानी गराउने वचन दिइन्। त्यसपछि उनले हामीलाई विश्वविद्यालय भ्रमण गर्न आग्रह गरिन्। मैले त्यो अवसर सदुपयोग गरौं भन्ने प्रस्ताव मिथिलेशजीसँग राखेँ। उहाँले पनि स्वीकृति जनाएपछि उनले आफ्ना सहयोगीलाई भ्रमण गराउन निर्देशन दिइन्। भारतीय न्यूज च्यानलको उपल्लो तहमा काम गरिसकेका पूर्व पत्रकार बताउने एक जना साथी हाम्रो ‘लियाजोन’ खटिए। २ः३० बजे जनसम्पर्क अधिकृतको कार्यालयबाट विश्वविद्यालय परिसर भ्रमणका लागि हामी गाडीमा चढ्यौं। जब हामी गाडीमा चढ्यौं, त्यसपछि उनले हाम्रो पारिवारिक अवस्था, शैक्षिक अवस्था आदि विषयमा प्रवेश गरे। उनी बढी नै पारिवारिक हुन खोजे। मिथिलेशजी र मैले त्यही महसुस गरेका थियौ, अब हामीमाथि प्रलोभनका भारी प्रस्ताव आउनेछन्। आधा घण्टाको भ्रमणपछि उनले सुरुमा आउँदो जुलाई वा अगस्टमा नेपाली पत्रकारहरूको कलेज भ्रमणका लागि निम्तो दिने बताए। उनले १५ जना साथीहरू लिएर आउन हामीलाई आग्रह गरे। ‘तपाईंहरू आउनुहोस्, यहाँबाट प्राप्त गर्ने सबै सुविधा उपलब्ध हुनेछन्। सबै पत्रकारका लागि आउनेजाने र बस्ने सुविधा उपलब्ध गराउनेछौं। अरू धेरै काम गर्न सकिन्छ। हाम्रो कलेज भ्रमण गरेर जानुस्,’ लियाजोनले भने। हामीले मुन्टो हल्लायाैं। उनी त्यहाँभन्दा झन अघि बढे। उनले घरपरिवारका कुनै सदस्य भए कलेजमा निःशुल्क पढाइदिनेसमेत बताए। हामी मौन भएर सुनिरह्यौं। अन्तमा भुवनेश्वर आएको सबै खर्च ब्यहोर्ने उनको प्रस्ताव थियो। प्रत्येक कलेजमा दुई वटा पौडी पोखरी र एक वटा रंगशाला देखाउँदै सबै प्रकारको सुविधा रहेको बताउँदै यस्तो कलेजमा तपाईंहरूको बच्चालाई छात्रवृत्ति प्रदान गर्ने अर्को प्रस्ताव आइलाग्यो। साथै हामीले सिफारिस गरेका दुई जना विद्यार्थीलाई पनि छात्रवृत्ति दिने प्रस्ताव पनि आयो। हामी यी सबै प्रस्तावलाई सुनिरह्यौं। प्रतिउत्तर दिएनौं। विश्वविद्यालयका सबै सङ्कायका २५ वटा कलेज भ्रमण गरियो। आमसञ्चारदेखि मेडिकल साइन्सका कलेजहरू समेत भ्रमण गरेर छुट्टिने बेलामा हामीले भोलि पनि भेट्छौं, थप कुरा गरौंला भनेर छुट्यौं। कलेजकै गाडीले हामीलाई छोडिदिने भयो। हामीले होटलभन्दा केही टाढा पुगेर यहीं ओर्लिने जनायौं। होटल देखाएनौं। हामीलाई छाडेर गाडी फर्कियो। हामी टेम्पो चढेर होटल आयौं। विश्वविद्यालय परिसर भ्रमणमा हाम्रो करिब एक घण्टा ३० मिनेटको समय खर्च भयो। त्यही क्रममा त्यहाँ हामीलाई जानकारी गराइयो कि किटअन्तर्गत ८० हजार विद्यार्थी अध्ययन गर्छन्। तीमध्ये ४० हजारले मात्रै शुल्क तिर्छन्। हामीलाई त्यतिबेला अनौठो लाग्यो। यत्रो विश्वविद्यालयमा नेपाली छात्रा किन असुरक्षित भए? मेरो मनमा यो प्रश्न अहिले पनि उठिरहेको छ। यसको जवाफ अहिलेसम्म हामीले पाउन सकेका छैनौं। त्यहाँबाट छुटेपछि नयाँ दिल्लीस्थित नेपाल प्रहरीका एसएसपी सञ्जीवदास शर्मासँग कुराकानी भयो। उहाँले हामीलाई त्यहाँको वस्तुस्थिति र दूतावासका तर्फबाट गरिएको पहलबारे जानकारी दिनुभयो। साथै भुवनेश्वरस्थित पुलिस कमिस्नारसँग भेटघाटका लागि राति ११ बजे समय मिलेको जानकारी दिनुभयो। जतिबेला हामीले काठमाडौंस्थित समाचार कक्षमा त्यस दिनको सूचनालाई समाचारको रूप दिइसकेका थियौं। दिनभर भएका सबै घटनाक्रमको जानकारी पनि हामीले प्रधान सम्पादक गुणराज लुइँटेललाई जानकारी गरायौं। साथै पुलिस कमिस्नार डा. सुरेशदेवदत्त सिंहसँग ११ः३० बजेको समय मिलेको र भेट्न जान लागेको जानकारी दिएका थियौं। कमिस्नारसँगको भेट मध्यरातमा पनि कार्यालयमा प्रहरीहरू काम गरिरहेका हुन्छन् भन्ने कुरा मेरा लागि नयाँ होइन। उनीहरूले गर्ने कामको प्रकृति २४ घण्टा सक्रिय हुनु हो। यसले मलाई खास नयाँपन दिएको थिएन। तर कार्यालयमा हामी ११ बजे पुग्दा पनि सर्वसाधारणको घुइँचो मेरा लागि नयाँ थियो। भेटघाटका लागि मात्र होइन, गुनासो, उजुरी सुनुवाइ आदि काम भने अचम्मकै थिए। गुनासोको सुनुवाइ, कामको तादम्य सबै हेर्दा हामीले नेपालमा देखिरहेको प्रहरी कार्यालयको अवस्था र कामकारवाहीभन्दा निकै फरक थियो। रातिसम्म सर्वसाधारणको गुनासो झन्झट नमानी सुन्ने र चाँडै कार्यान्वयनमा लैजाने त्यहाँका प्रहरी कर्मचारीको व्यवहार प्रशंनीय थियो। नेपाल–भारत सीमामा भारतीय प्रहरीबाट हामीले जे भोगिरहेका थियौं, त्यहाँ पुग्दा हाम्रो सोच्ने र उनीहरूले दिने सेवा नितान्त फरक भयो। हामीलाई लिन बाहिर इन्स्पेक्टरसहितको टोली आएको थियो। सरासर कमिस्नार सुरेशदेवदत्त सिंहको चेम्बरमा लगियो। दुईजना उच्च अधिकृतसहित बसेका सिंहको पहिलो प्रश्न थियो, ‘तपाईंहरूलाई भुवनेश्वरमा बस्ने कुनै अप्ठेरो छ?’ मिथिलेशजीले उत्तर दिए, ‘छैन, भएमा हामी तपाईंलाई खबर गर्छौं।’ सुरुमै उनले भने, ‘नेपाली मिडियाको सायद यहाँ आएर चासो राख्ने तपाईंहरू हो। मलाई निकै खुसी लाग्यो। प्रहरी अनुसन्धान बलियो बनाउन तपाईंहरूको रिपोटिङले सहयोग पुग्नेछ।’ उनीसँग आफूहरू आउनुको कारण, रिपोर्टिङका लागि चाहिएको सामग्री तथा अनुसन्धानमा भइरहेको प्रगति र समाचारका लागि आवश्यक पर्ने विषयवस्तुबारे कुराकानी गर्‍यौं। उनी खुसी देखिए। हामी पनि दंग भयौं। बिहानदेखि नै कलेज प्रशासन र विद्यार्थीहरूको कुरा सुन्दा थाकेको महसुस भइरहेको थियो। उनले सकेसम्म सहयोग गर्ने वचन दिए। अर्को दिन समय मिलाएर भेट्ने गरी एक घण्टा १० मिनेट कार्यालय बसेर हामी बाहिरियौं। रात छिप्पिँदै गएकाले भुवनेश्वर सहरको मूल सडकमा अत्यावश्यकबाहेक कुनै सवारी साधन थिएनन्। सडकमा निस्केर नजिकैको डिपार्टमेन्ट स्टोरमा पसेर दिनभरको गर्मीलाई छेक्नेगरी नरिवल पानी खाएर शीतल लियौं। अर्को दिन अर्थात् वैशाख २४ गते हामीले विद्यार्थीहरूसँग दोस्रो चरणको भेटघाट गर्‍यौं। भुवनेश्वरको पटियाक्षेत्रमा आठ हजार नौ सय एकड क्षेत्रफलमा फैलिएको तीन हजारभन्दा बढी शिक्षक र अनुसन्धानकर्ता तथा १५ हजारभन्दा बढी कर्मचारीहरू कार्यरत रहेको विशाल किट विश्वविद्यालयबारे अघिल्लो दिन थोरै जानकारी लियौं। भोलिपल्ट थप जानकारी र जिज्ञासासहित विश्वविद्यालय परिसर पुग्यौं। हामी कलेजमा रहेकै बेला त्यहाँ अध्ययनरत विद्यार्थीहरूलाई ‘काउन्सिलिङ’ गरिरहेको थाहा पायौं। नेपाली विद्यार्थीलाई कलेजको इन्टरनेसनल रिलेसन अफिसर (आइआरओ)ले काउन्सिलिङ गरिरहेको थियो। प्रिसासँगै होस्टलमा बस्ने दुई विद्यार्थी भने घर गएका थिए। भुवनेश्वर प्रहरीले अन्य १० जना विद्यार्थीसँग सोधपुछ गरिरहेको थियो। त्यो दिन किट प्रशासन तनावमा देखिन्थ्यो। हामीसँग कुरा गर्नबाट तर्किरहेको थियो। कलेज प्रशासन तर्केको थाहा पाएपछि हामीले प्रमुख जनसम्पर्क अधिकृतलाई भेट्यौं। उनले किटमा अघिल्लो दिन भएको विषयवस्तुबारे जानकारी दिइन्। प्रिसा साहको मृत्यु प्रकरणमा छानबिनका लागि भारतको विश्वविद्यालय अनुदान आयोग (युजिसी)ले समिति बनाएको थियो। किट विश्वविद्यालयको होस्टलमा एकपछि अर्काे आत्महत्याका घटना हुन थालेपछि इन्दिरा गान्धी खुला विश्वविद्यालयका उपकुलपति नागेश्वर रावको नेतृत्वमा चार सदस्यीय छानबिन समिति गठन गरेर १० दिनको समयावधि दिइएको हो। समितिमा राष्ट्रिय शैक्षिक योजना तथा प्रशासन संस्थानका उपकुलपति शशीकला वंजरी र विहारको गया केन्द्रीय विश्वविद्यालयका पूर्वउपकुलपति एचसिएस राठौर सदस्य थिए। आयोगकी सहसचिव सुनिता सिवाचलाई समितिको समन्वय अधिकारी तोकिएको थियो। उनीहरू सबै विश्वविद्यालय प्रशासनसँग छलफलका लागि आएका थिए। त्यस दिन प्रहरी प्रशासनले पनि निगरानी बढाएको जानकारी पायौं। दिनभर विश्वविद्यालय परिसरमा बसेपछि साँझ होटलमा फर्कियौं। भोलिपल्ट युजिसीको सम्पर्क कार्यालय र भारतको राष्ट्रिय मानव अधिकार आयोगको सम्पर्क कार्यालयमा जाने तयारीमा लाग्यौं। त्यसअघि काठमाडाैंमा समाचार पठाइसकेका थियौं। कर्मचारी र विद्यार्थीलाई छलफलका लागि प्रहरीले बोलाएको थियो। बिहीबार दिउँसो साढे दुई घण्टा किट विश्वविद्यालयमा कार्यरत कर्मचारी र अध्ययनरत विद्यार्थी तथा होस्टल वार्डेनसँग छलफल गरेको थियो। भुवनेश्वर प्रहरी कमिस्नार कार्यालय, केशरीनगरमा भएको छलफलमा विद्यार्थीलाई विश्वविद्यालय प्रशासनले अनावश्यक दबाब दिएका कारण विद्यार्थीमा मानसिक असर परेको पाइएको थियो। त्यो समाचार हामीले काठमाडौं पठायौं। त्यसै दिन हामीले थाहा पायौं– प्रकृति र प्रिसाले मात्र होइन, दुई भारतीय युवाले त्यसअघि आत्महत्या गरेका रहेछन्। कलेज प्रशासनसँग भेट गर्ने कार्यक्रम हामीले तोड्यौं। दोस्रो पटकको भेटमा पनि उही प्रलोभन दोहोरिएपछि हामी किट प्रशासनतिर अलमलिने कोसिस गरेनौं। युजिसीको सम्पर्क कार्यालय र प्रहरी प्रशासनले गरिरहेको अनुसन्धानमा जानकारी लिन थाल्यौं। किट प्रशासनमाथि प्रहरीको निगरानी, शंकित व्यक्तिहरूको बयान त्यहाँको वस्तुस्थितिबारे थप जानकारी लिनु नै थियो। प्रकृति लम्सालको अनुसन्धानमा भइरहेको प्रगतिबारे पनि बुझ्नु थियो। वैशाख २५ गते दिनभर हामी प्रकृति लम्सालको आत्महत्याको कारण र अनुसन्धानबाट पत्ता लागेको विषयमा जानकारी लिनु थियो। प्रकृतिले ज्यान गुमाउनुमा कलेज प्रशासन जिम्मेवार रहेको भेटियो। प्रहरी अनुसन्धानले पनि त्यही देखायो। प्रकृति लम्सालको अनुसन्धान गरिरहेका प्रहरीसँगको भेटघाट निकै फलदायी रह्यो। प्रकृतिको आत्महत्या प्रकरण र उनलाई दुरुत्साहन गर्ने युवक पक्राउ र अनुसन्धानको विषयमा प्रहरी कमिस्नार डा. सुरेशदेवदत्त सिंहसँग लामो कुराकानी गर्न समय माग्याैं। उनले सहजै समय उपलब्ध गराए। अघिल्लो दिनभन्दा अलि चाँडै ९ बजे राति कार्यालयमा आउन आग्रह गरे। त्यस दिन हामीले करिब दुई घण्टा उनीसँग कुराकानीमा बितायौं। अघिल्लो दिन र त्यस दिन पनि उनले कालो चिया मात्रै खुवाए। प्रहरी कार्यालयबाट निस्केपछि नरिवल पानी खानुको कुनै विकल्प हामीसँग थिएन। होटलले भाडामा लिइदिएको ‘ओभर’ चढेर ११ बजे हामी खानेकुराको खोजीमा निस्किएका थियौं। त्यस दिन पनि हाम्रो भोजन फलफूलमै टर्‍यो। प्रहरी कार्यालय जानुअघि काठमाडौंमा हामीले समाचार पठाइसकेका थियौं। २५ गते बिहान काठमाडौंमा समाचार प्रशासित भएपछि किट प्रशासनले दिनभर हामीलाई दबाबमा राख्न खोज्यो। प्रमुख जनसम्पर्क अधिकृत श्रद्धाञ्जली नायकका तर्फबाट दिनभर भेटघाट गर्नका लागि आग्रह आयो। तर हामीले मानेनौं। त्यसपछि अर्को विश्वविद्यालयका एक कर्मचारी र दिल्लीस्थित एक नेपाली नागरिकमार्फत पनि दबाब आएपछि हामीले मोबाइल स्विच आफ गर्ने निर्णय गर्‍यौं। यो विषय हामीले काठमाडौंमा प्रधान सम्पादक गुणराज लुइँटेल सर र भुवनेश्वर प्रहरी कमिस्नार सुरेशदेव दत्तसिंहलाई पनि जानकारी गराएका थियौं। अर्को दिन भुवनेश्वर प्रहरी प्रशासनले हामीलाई निम्ता गर्‍यो। किट प्रशासन र विदेशी विद्यार्थीहरूलाई काउन्सिलिङ कार्यक्रम छ, प्रिसा आत्महत्याको सन्दर्भमा पनि केही जानकारी दिनेछौं भनेर हामीलाई दिउँसो पाँच बजेका लागि बोलाइयो। हामी निर्धारित समयमै त्यहाँ पुग्यौँ। उनीहरूले किट प्रशासन र किटमा अध्ययनरत विद्यार्थीहरूलाई काउन्सिलिङको कार्यक्रम राखेका रहेछन्। किट प्रशासनले विद्यार्थीहरू बिदामा घर गएको भन्दै एक सय जनाजति नेपाली विद्यार्थी र अन्य मुलुकका केही विद्यार्थीलाई लिएर गएको थियो। त्यस दिन भुवनेश्वर प्रहरीले प्रिसाका बुबा श्याम साहको मौखिक उजुरीका आधारमा चार विद्यार्थीलाई अनुसन्धान गरिरहेको कुरा बतायो। जुन समाचार हामीले अघिल्लो दिन लेखेका थियौं। कक्षा कोठा र छात्रावासमा सँगै रहेका भारतीय विद्यार्थीले ह्यारेसमेन्ट गरेको जानकारी गराइएको भए पनि सो विषयमा विश्वविद्यालय प्रशासन मौन रहेको विषयमा प्रहरीले आपत्ति जनाएको थियो। त्यस दिन पत्रकारहरूलाई भुवनेश्वर प्रहरीले पोस्टमार्टको रिपोर्टमा कुनै सन्दिग्ध विवरण फेला नपरेको तथा मोबाइल र ल्यापटपमा देखिएको विवरणका आधारमा अनुसन्धान गर्न प्रहरी लागेको जानकारी दियो। त्यहाँ रहेका विद्यार्थीहरूको सम्पर्कका लागि आइपिएस कोर्स गरेकी महिला डिएसपीको कमान्डमा छुट्टै गुनासो सुन्ने इकाई बनाएको जानकारी दिइयो। दुई थरी तनाव विश्वविद्यालय परिसरमा भेटिएका विद्यार्थीहरूले नेपाली दूतावासमा कसरी सम्पर्क गर्ने, कसलाई सम्पर्क गर्ने भन्नेसमेत जानकारी नपाएको बताएका थिए। उडिसास्थित भुवनेश्वर प्रहरी कमिसन अफिसले आयोजना गरेको काउन्सिलिङ कार्यक्रममा उपस्थित विद्यार्थीले दूतावासबाट विश्वविद्यालयमा कोही पनि नआउँदा आफूहरूलाई खल्लो लागेको तथा नेपाल सरकारप्रतिको भरोसा कमजोर भएको गुनासो गरेका थिए। यो विषयले हामीलाई दुई दिनदेखि मनमा शान्ति दिएको थिएन। नेपालबाट करिब एक हजार किलोमिटर टाढा पुगेर पढिरहेका विद्यार्थीलाई दुःख पर्दा दिल्लीमा रहेको नेपाली दूतावासले अनलाइनमा भए पनि काउन्सिलिङ गर्न वा कुनै पनि प्रकारको सम्पर्क गर्न नसकेको विषयले हामीलाई मनमा बेचैनी थियो। बिहीबार दिउँसोदेखि कलेज प्रशासनले प्रत्यक्ष अप्रत्यक्ष रूपमा दिएको दबाब र पहलगाम घटनालाई लिएर भारत–पाकिस्तान युद्धले हामीलाई बेचैनी बनायो। अप्रिल २२ मा पहलगामको बैसरन उपत्यकामा भएको आतङ्कवादी हमलामा २६ पर्यटकको मृत्यु भएको थियो। आतङ्कवादी हमलाको १५ दिनपछि भारतीय सेनाले पाकिस्तानको पन्जाब र पाकिस्तान प्रशासित कश्मीरमा रहेका नौ आतङ्कवादी अड्डाहरूमा हवाई हमला गर्‍यो। यी तिनै स्थान हुन्, जहाँबाट भारतमा आतङ्कवादी हमलाहरूको योजना बनाइएको थियो र कार्यान्वयन गरिएको थियो। भारतको ‘अप्रेसन सिन्दूर’लाई सत्तारुढ भाजपा र विपक्षी कंग्रेस दुवैले समर्थन गरेका थिए। भारत–पाकिस्तान युद्ध सुरु भएपछि घरपरिवार र आफन्तबाट तारन्तार फोन आउन थाल्यो। हामी रातभर नै निदाउन सकेनौं। हामी बसेको ठाउँबाट दुरी टाढा भए पनि भारत सरकारले बिहीबारदेखि नै विमानस्थल बन्द भएको र हजारौं पर्यटकहरू अलपत्र भएका समाचार बाहिर आइसकेका थियो। श्रीनगर, लेह, चण्डीगढ, जम्मु, अमृतसर, सिमला, ग्वालियर, जोधपुर, भटिन्डा, भुज, धर्मशाला, जोधपुरलगायत २० विमानस्थल नागरिक उडान बन्द गरेको थियो। जसबाट कम्तीमा पाँच सय ५० उडान प्रभावित भएको भारतीय सञ्चार माध्यमले प्रसारण गरिरहेका थिए। भारत सरकारले यसलाई चाडै सहजीकरण गर्ने यात्रुहरूलाई गन्तव्यमा पुर्‍याउने भनिरहे पनि हाम्रो मनको छटपटी रोकिएको थिएन। अर्कोतर्फ उडिसा राज्यको शैक्षिक केन्द्रका रूपमा रहेको किट विश्वविद्यालयमा अध्ययनरत विद्यार्थीहरूले स्नातक तहका कम्प्युटर इजिनियरिङ, सिभिल इन्जिनियरिङलगायतको विषयमा अध्ययन गरी उत्तीर्ण गर्नका लागि नेपाली रुपैया १९ लाख माथि बुझाउने गरेका थिए। किट विश्वविद्यालयमा करिब एक हजार तीन सय नेपाली विद्यार्थी अध्ययनरत थिए। विभिन्न डिपार्टमा गरी १३ सय विद्यार्थीमध्ये करिब ११ विद्यार्थीहरूले कम्प्युटर इन्जिनियरिङको चार बर्से कोर्स पूरा गरिरहेका थिए। उनीहरूले होस्टलसहितको खर्च १९ लाखमाथि बुझाउने गरेका छन्। अहिलेको अवस्थामा हेर्ने हो भने करिब दुई अर्ब १४ करोड ७२ लाखमाथिको रकम किट कलेजमा नेपाली विद्याथीहरूले बुझाउने गरेको र नेपाली विद्यार्थीहरूलाई किट विश्वविद्यालय प्रशासनले व्यवस्था गरिरहेको विषयमा युजिसी र भारतको राष्ट्रिय मानव अधिकार आयोगले चासो राख्दा भारतमा रहेको नेपाली दूतावासले त्यहाँ प्रहरी प्रशासनसँग जानकारी मात्रै मागेर बस्ने विद्यार्थीहरूसँग कुनै पनि प्रकारले सम्पर्क नै नगरेको पाइएको थियो। यस्तै भारी मन लिएर हामीले एक हप्ताको उडिसा बसाइ टुग्याएर वैशाख २८ गते नेपाल फर्कियाैं।",
  "fetched_at": "2025-09-16T05:21:14.154416Z",
  "id": "466147ecbb6f288430c5f36214fa0c995714a3eecdee53f178bd020131cae0ad",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754707255_de%2034.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1754709232_kiit.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1754709350_kiit%20pic.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1754707975_sa.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1754708047_cg.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-09T02:28:29Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बिहान र साँझ गरी हामीले त्यहाँ अध्ययनरत विद्यार्थीको मनोविज्ञान बुझेका थियौं। उनीहरू ४४ देखि ४८ डिग्रीको तापक्रम सहेर कसरी अध्ययन गरिरहेका छन् भन्ने जानकारी लियौं।...",
  "tags": null,
  "title": "हाम्रो रिपोर्टिङमा किट कलेजको त्यो प्रलोभन",
  "url": "https://nagariknews.nagariknetwork.com/blog/that-temptation-of-kit-college-in-our-reporting-br-89-73.html",
  "version": 1
}