{
  "byline": "देश सञ्चार",
  "canonical_hash": "8da4ae0094ebd5a0f5429f25a73f3c5f8add431b7d17960940e21613f77eb703",
  "content_html": "<p>इंग्लिस प्रिमियर लिगअन्तर्गत म्यानचेस्टर डर्बी भिडन्तमा सिटीले युनाइटेडमाथि ३-० को सहज जित हसिल गरेको छ। सिटीको सहज जितमा अर्लिङ हालान्डले २ गोल गर्दा अर्को एक गोल फिल फोडेनका नाममा रह्यो। सिटीबाट औपचारिक रुपमा गोलरक्षकमा डेब्यु गरेका इटालीयन गोलरक्षक जियानलुजी डोनारुम्बाले केही उत्कृष्ट बचाउ गर्दै डेब्युमा क्लिन सिट राख्न सफल भए।</p>\n<p>आइतबार राति सम्पन्न खेलमा फोडेनले खेलको १८ औं मिनेटमा जेरेमी डोकुको उत्कृष्ट पासलाई आकर्षक हेड गर्दै टिमलाई अग्रता दिलाए। पहिलो हाफमा १-० को अग्रता बनाएको सिटीले दोस्रो हाफमा थप दुई गोल गर्यो। हालान्डले ५३ औं मिनेटमा डोकुकै पासमा टिमको अग्रता दोब्बर बनाए। ६८ मिनेटमा उनले तेस्रो गोल गरे।</p>\n<p>युनाइटेडले फाइनल थर्डमा फेरि राम्रो गर्न नसक्दा यो सिजनमा चार खेलमा केवल एक मात्र जितसँगै १४औं स्थानमा झरेको छ। सिटीको भने यो चौंथो खेलमा दोस्रो जित हो। यो जितसँगै सिटी आठौं स्थानमा उक्लियो।</p>\n<p>जारी सिजनमा हालान्डले सिजनमा चार खेलमा पाँच गोल गरिसकेका छन्। उनले १०१ प्रिमियर लिग खेलमा ९० गोल पुर्यााएका छन्। लिगअन्तर्गत आइतबार नै शीर्ष स्थानको लिभरपुलले वर्नलीमाथि १-० गोलको जित निकाल्यो।</p>\n<p>लगातार चार खेलमा जित निकालेको लिभरपुलको जितमा मोहमद सलाहले दोस्रो हाफको इन्जुरी समयको पाँचौ मिनेटमा पेनाल्टीबाट गोल गरेका थिए।</p>",
  "content_text": "इंग्लिस प्रिमियर लिगअन्तर्गत म्यानचेस्टर डर्बी भिडन्तमा सिटीले युनाइटेडमाथि ३-० को सहज जित हसिल गरेको छ। सिटीको सहज जितमा अर्लिङ हालान्डले २ गोल गर्दा अर्को एक गोल फिल फोडेनका नाममा रह्यो। सिटीबाट औपचारिक रुपमा गोलरक्षकमा डेब्यु गरेका इटालीयन गोलरक्षक जियानलुजी डोनारुम्बाले केही उत्कृष्ट बचाउ गर्दै डेब्युमा क्लिन सिट राख्न सफल भए। आइतबार राति सम्पन्न खेलमा फोडेनले खेलको १८ औं मिनेटमा जेरेमी डोकुको उत्कृष्ट पासलाई आकर्षक हेड गर्दै टिमलाई अग्रता दिलाए। पहिलो हाफमा १-० को अग्रता बनाएको सिटीले दोस्रो हाफमा थप दुई गोल गर्यो। हालान्डले ५३ औं मिनेटमा डोकुकै पासमा टिमको अग्रता दोब्बर बनाए। ६८ मिनेटमा उनले तेस्रो गोल गरे। युनाइटेडले फाइनल थर्डमा फेरि राम्रो गर्न नसक्दा यो सिजनमा चार खेलमा केवल एक मात्र जितसँगै १४औं स्थानमा झरेको छ। सिटीको भने यो चौंथो खेलमा दोस्रो जित हो। यो जितसँगै सिटी आठौं स्थानमा उक्लियो। जारी सिजनमा हालान्डले सिजनमा चार खेलमा पाँच गोल गरिसकेका छन्। उनले १०१ प्रिमियर लिग खेलमा ९० गोल पुर्यााएका छन्। लिगअन्तर्गत आइतबार नै शीर्ष स्थानको लिभरपुलले वर्नलीमाथि १-० गोलको जित निकाल्यो। लगातार चार खेलमा जित निकालेको लिभरपुलको जितमा मोहमद सलाहले दोस्रो हाफको इन्जुरी समयको पाँचौ मिनेटमा पेनाल्टीबाट गोल गरेका थिए।",
  "fetched_at": "2025-09-15T03:10:43.307691Z",
  "id": "468847d6dbad74c7aa8bb1cc3fafec4ff726907115f4b87a9e8d1200acad6c24",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T02:30:26Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "इंग्लिस प्रिमियर लिगअन्तर्गत म्यानचेस्टर डर्बी भिडन्तमा सिटीले युनाइटेडमाथि ३-० को...",
  "tags": null,
  "title": "म्यानचेस्टर डर्वी भिडन्त: हालान्डको दुई गोलमा सिटीको सहज जित",
  "url": "https://deshsanchar.com/2025/09/15/1093524/",
  "version": 1
}