{
  "byline": "रूबी रौनियार",
  "canonical_hash": "82478fccad40740e9d5b872b781f766c911d55249d44d7869c765900313e8f0f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1727227917_school.jpg\" /></p><p>सरकारले विद्यालय तहमा शैक्षिक उपलब्धिको स्तरवृद्धि गर्ने लक्ष्यसहित सात वर्षअघि नमुना विद्यालय स्थापना गर्ने कार्यक्रम तय गर्‍यो। जसअनुसार हालसम्म चार सय २२ विद्यालय नमुना बनाइएका छन्। त्यसका लागि राज्यले २५ अर्ब ३२ करोड रकम खर्च गरिसकेको छ। तर उद्देश्य र खर्चअनुसारको शैक्षिक उपलब्धि भने अझै हासिल हुन सकेको छैन। यति मात्र होइन, देशमा सञ्चालन भएका विद्यालयमध्ये राम्रालाई नमुना छानेर त्यस्ता विद्यालयमा रकम खन्याएर दलका कार्यकर्ताको खल्ती भर्ने काम मात्र भएको शिक्षाविद्हरूको विश्लेषण छ।</p><p>राज्यले विद्यालय शिक्षामा बालबालिकाको कक्षाकोठाको सिकाइ उपलब्धिको स्तर अभिवृद्धि गर्ने मुख्य लक्ष्यसहित नमुना विद्यालय कार्यक्रम तय गरे पनि नेताको पहुँचका रहेका विद्यालयलाई धमाधम नमुना घोषणा गर्ने र त्यसमार्फत रकम दलका कार्यकर्ताको खल्ती भर्ने भइरहेको बताइन्छ। नमुनाको नाममा वार्षिक करोडौं रकम खर्च गरेका विद्यालयहरूको कार्यक्रमको प्रभावकारिताबारे कुनै अध्ययन–अनुसन्धान हुन नसकेका कारण नमुना विद्यालय कार्यक्रम खासै उपलब्धिमूलक हुन नसकेको विज्ञहरूको विश्लेषण छ।</p><p>नमुना भन्दै वार्षिक करोडौं रकम खर्च गरिएका विद्यालयहरूको कार्यक्रमको प्रभावकारिताबारे कुनै अध्ययन–अनुसन्धान हुन नसकेका कारण कार्यक्रम खासै उपलब्धिमूलक हुन नसकेको नमुना घोषणा भएका विद्यालयका प्रधानाध्यापकहरूकै विश्लेषण छ। विश्वबैंकको दबाबमा हचुवाका भरमा ल्याएको नमुना विद्यालय कार्यक्रम चलेका विद्यालयहरूको अवस्था पनि नाजुक बन्न थालेको चन्द्रगिरि नगरपालिकामा रहेको कंकाली माविका प्रधानाध्यापक विष्णुप्रसाद पनेरूको अनुभव छ।</p><p>उनको विद्यालयलाई २०७४ सालमा सरकारले नमुना विद्यालय छनोट गर्‍यो। प्रअ पनेरुले ५१ करोडको पाँच वर्षे गुरुयोजना पेस गरेर सोहीअनुसार भौतिक, शैक्षिक र व्यवस्थापकीय पक्ष मिलाए। जसअनुसार व्यवस्थापन खर्च वार्षिक ३० लाख रूपैयाँ थपियो। विद्यार्थी पनि तीन सयबाट बढेर नौ सय पुग्यो। तर काठमाडौंको १५ सय ८५ मिटरको उचाइमा रहेको यस विद्यालयमा निःशुल्क विज्ञान शिक्षा दिन थाल्दा पनि विद्यार्थी आएनन्। भौगोलिक विकटताका कारण विद्यार्थी नआएपछि सरकारले विज्ञान शिक्षा पनि नचलेको बहानामा बजेट रोकिदियो। यसले गर्दा हाल यो नमुना विद्यालय अलपत्र परेको छ।</p><p>‘राज्यको शिक्षामा दातृ निकायको दबाबमा नीति बनाउने र बदल्ने कारणले नमुना विद्यालय हाल अलपत्र पर्‍यो। हाम्रो शैक्षिक गुणस्तर कायम भएको विद्यालयका मानव संसाधन व्यवस्थापनको रकम राज्यले नदिँदा नमुना विद्यालय अलपत्र परेको छ,’ ४१ वर्षदेखि सोही विद्यालयका प्रअ रहेका पनेरूले राज्यको गलत शिक्षा नीतिबारे गुनासो गर्दै उनले भने, ‘काठमाडौंको दुर्गम भनिने स्थानमा रहेको विद्यालयलाई हामीले कति मिहिनेत र परिश्रमले स्तरीय बनायौं। तर राज्यले नमुनाको लोभ देखायो। हामीले पनि त्यहीअनुसारको भौतिक पूर्वाधार, पुस्तकालय, विषयगत प्रयोगशाला, शैक्षिक गुणस्तर वृद्धि गर्न विषयगत शिक्षक व्यवस्थापन गर्‍यौं। यति मात्र होइन, नमुना विद्यालय परियोजनाअनुसार सुरक्षा गार्ड, बगैंचा हेरचाह गर्ने कर्मचारी, लाइब्रेरियन, लेखाअधिकृतलगायत सबैमा लगानी गरेका छौं। कक्षा ११ र १२ मा कम्प्युटर र होटेल व्यवस्थापनका कक्षा चलाएका छौं।’</p><p>तर राज्यले हालसम्म ६ करोडजति दिएको र वार्षिक ३० लाख व्यवस्थापन खर्च रोकिदिएका कारण नमुना विद्यालय असफल भएको उनले बताए। ‘आफ्नो आर्थिक हैसियतभन्दा माथिको कार्यक्रम बिनातयारी ल्याउने राज्यको गलत नीतिका कारण अर्बौं रकम बालुवामा पानी हालेजस्तो भयो,’ प्रअ पनेरुले भने। उनका अनुसार सुरुमा गुरुयोजना बनाउँदा बजेट तोकिएको थिएन। तर पछि चार वर्षमा कसैलाई ६ करोड र कसैलाई ८ देखि १० करोड पनि राज्यले उपलब्ध गराएको थियो। ‘नमुना विद्यालयहरूले पाँच वर्षे गुरु योजना बनाउँदा २० करोडदेखि एक अर्बसम्मको योजना विद्यालयहरूले पेस गरेका छन्,’ उनले सुनाए, ‘विद्यालय शिक्षा निःशुल्क कायम भएको छ। राज्यको अनुदानमै चल्ने विद्यालयहरू राज्यले अनुदान रोकेपछि चल्न सक्दैनन्। यही अवस्था अहिले नमुना विद्यालयको छ। दुर्दशा नै छ। पहुँच हुनेले रकम लगे, नहुनेहरू अलपत्र परे। हाम्रो शिक्षा नीति कस्तो हो भनेर बुझ्न सकिएन।’</p><p>आफ्नो देशको आर्थिक हैसियतभन्दा पनि विश्वबैंकको इसारामा तय गरिएको नमुना विद्यालय कार्यक्रमअनुसार आर्थिक वर्ष २०७४/७५ मा दुई सय पाँच निर्वाचन क्षेत्रमा एक÷एक वटा नमुना विद्यालय स्थापनाको घोषणा भयो। जस अनुसार उक्त आर्थिक वर्षमा २ सय ३ वटा मात्र नमुना विद्यालयका लागि छनोट गरिए। नमुना भनिएका यी विद्यालय पनि नयाँ बनाइएका होइनन्।</p><p>राज्यले नमुनाका लागि तोकेको मापदण्डभित्र पर्ने पुरानै विद्यालयमध्येबाटै छनोट गरिएको हो। छनोटमा परेका विद्यालयलाई वार्षिक डेढ करोडका दरले अनुदान दिइयो। मापदण्डमा कम्तीमा पाँच सय विद्यार्थी भएको, कक्षा १२ सम्म सञ्चालनमा आएको, पायक पर्ने स्थानमा रहेको, पर्याप्त भौतिक पूर्वाधार भएको र विद्यालयको नाममा आफ्नै जग्गा भएको हुनुपर्ने उल्लेख थियो। सोहीअनुसार नमुना विद्यालय छनोट गरिएका थिए।</p><p>नमुना विद्यालयको लक्ष्य भने विद्यालयलाई आइसिटी प्रविधिमा आधारित आधुनिक मोडलबाट पठनपाठन गराई बालबालिकाको कक्षाकोठामा सिकाइस्तर वृद्धि गर्ने, शिक्षाको कार्यक्षमता अभिवृद्धि गर्ने, तालिमको व्यवस्था गरी सम्पूर्ण रूपमा विद्यालय शिक्षाको शैक्षिक गुणस्तर वृद्धि गर्नेलगायत रहेको शिक्षा तथा मानव स्रोत विकास केन्द्रका निर्देशक नीलकण्ठ ढकालले बताए। </p><p>उनका अनुसार नमुना विद्यालयका लागि चार वर्षभित्र बढीमा प्रत्येक विद्यालयलाई ६ करोड रकम अनुदान उपलब्ध गराउने भनी सरकारले कार्यक्रम तय गरेअनुसार प्रत्येक वर्ष डेढ करोड रकम अनुदान दिइएको थियो। उनले चार वर्ष पूरा गरी तीन सय २२ नमुना विद्यालयले ६ करोडका दरले रकम लिइसकेको बताए।</p><p>आर्थिक वर्ष २०७४/७५ मा निर्वाचन क्षेत्रका सांसदहरूले नमुना विद्यालय घोषणा गर्ने र रकम दलका कार्यकर्ताको खल्तीमा हाल्ने होडबाजी नै चलेको र यसले शिक्षा क्षेत्रको गुणस्त झनै कमजोर बनाउँदै गएको शिक्षाविद् प्रा.डा. विद्यानाथ कोइरालाको तर्क छ। त्यही भएर त सोही वर्ष थप १९ नमुना विद्यालय छनोटमा परेर सुरुकै वर्ष एकै पटक २ सय २२ नमुना विद्यालय बने। त्यसपछि नमुना छनोट हुने ह्वात्तै बढेर आव २०७५/७६ सम्म आइपुग्दा चार सय २२ पुगेको निर्देशक ढकालले तथ्यांक उपलब्ध गराए।</p><p>राज्यले धमाधम राम्रो विद्यालयलाई थप रकम दिएर नमुना बनाउने कि कमजोर विद्यालयलाई रकम थपेर नमुना बनाउने भन्ने विषयमा जनस्तरबाटै आवाज पनि नउठेको होइन। तर निर्वाचन क्षेत्रका सांसदहरूले नमुना विद्यालय घोषणा गराउने जारी नै राखे। शिक्षाविद् कोइरालाको भनाइमा नमुना विद्यालय घोषणा नेताहरूको नसा नै बन्यो। त्यही भएर राम्रोलाई नमुना बनाउँदै रकम खल्तीमा हाल्ने गलत प्रवृत्ति बन्यो।</p><p>‘सुरुका वर्ष त विश्वबैंकको इसारामा ल्याइएका नमुना विद्यालय कार्यक्रमका लागि प्रतिविद्यालय १६ करोड पो अनुदान राखेका रहेछन्। एकातिर २०७२ सालमा जारी भएको संविधानले विद्यालय शिक्षाको जिम्मेवारी स्थानीय सरकारलाई सुम्पिसकेको अवस्थामा केन्द्र सरकारले संविधानको बर्खिलापमा गएर कार्यक्रम ल्याएकोमा विरोध भइरहेको थियो,’ शिक्षाविद् कोइरालाले शिक्षा क्षेत्रमा बजेटको दुरूपयोगबारे स्पष्ट पारे, ‘अर्कातिर प्रदेश सरकारले पनि आठ करोड फेरि नमुना विद्यालयकै लागि दिने कार्यक्रम ल्यायो भने स्थानीय सरकारले थप सात करोड दिने भन्यो। यसमा ठुलै प्रतिस्पर्धा चल्यो कसले कति रकम तान्न सक्ने भनेर। यो त झनै रकम दुरूपयोग हुने विकराल रूप बन्यो।’</p><p>उनले सोही बखत गण्डकी प्रदेशका सामाजिक विकासमन्त्रीलाई भेटेर त्यसबारे अवगत गराएको बताए। पछि कार्यक्रम प्रभावहीन भएपछि १६ करोडबाट घटाएर आठ करोड, चार करोड हुँदै हाल प्रतिवर्ष डेढ करोडमा सीमित बन्यो। अहिले फेरि ठुला स्कुल कार्यक्रम ल्याएका छन्। देशले धान्न नसक्ने र अव्यावहारिक कार्यक्रम किन चाहियो ? दातृ निकायलाई खुसी पार्ने होइन कि बालबालिकाको सिकाइस्तर वृद्धि हुने कार्यक्रम चाहियो।’ नमुना विद्यालय तय गरिए पनि विद्यार्थीको सिकाइस्तर ५० प्रतिशतभन्दा पनि माथि उठ्न नसकेको उनले अवगत गराए।  </p><p>निर्देशक ढकालका अनुसार २०७६/७७ सम्म चार सय २२ नमुना विद्यालय तय गरिएको भए पनि त्यसपछि नमुना विद्यालय कार्यक्रम सञ्चालन गरिएको छैन। ‘नमुना विद्यालय कार्यक्रमले राम्रोलाई थप राम्रो बनाउने काम मात्र भयो। यो खासै प्रभावकारी देखिएन। यसकारण हाल ३६ हजार विद्यालयलाई नै नमुना बनाउने कार्यक्रम राज्यले अघि सारेको छ,’ निर्देशक ढकालले भने, ‘नमुना छनोट गरिएकाहरूको पनि शैक्षिक गुणस्तर व्यवस्थापनको चुनौती देखिए। सबै बालबालिकाको पहुँचमा समेत चुनौती देखियो। वरिपरिका विद्यालय मर्ज गरेर भौतिक पूर्वाधार मात्र बन्यो तर सिकाइ उपलब्धि र शैक्षिक गुणस्तर कायम गर्न चुनौती छ।’ उनले थपे, ‘नमुना भनिएका विद्यालयको नतिजासमेत सन्तोषजनक छैन।’</p>",
  "content_text": "सरकारले विद्यालय तहमा शैक्षिक उपलब्धिको स्तरवृद्धि गर्ने लक्ष्यसहित सात वर्षअघि नमुना विद्यालय स्थापना गर्ने कार्यक्रम तय गर्‍यो। जसअनुसार हालसम्म चार सय २२ विद्यालय नमुना बनाइएका छन्। त्यसका लागि राज्यले २५ अर्ब ३२ करोड रकम खर्च गरिसकेको छ। तर उद्देश्य र खर्चअनुसारको शैक्षिक उपलब्धि भने अझै हासिल हुन सकेको छैन। यति मात्र होइन, देशमा सञ्चालन भएका विद्यालयमध्ये राम्रालाई नमुना छानेर त्यस्ता विद्यालयमा रकम खन्याएर दलका कार्यकर्ताको खल्ती भर्ने काम मात्र भएको शिक्षाविद्हरूको विश्लेषण छ। राज्यले विद्यालय शिक्षामा बालबालिकाको कक्षाकोठाको सिकाइ उपलब्धिको स्तर अभिवृद्धि गर्ने मुख्य लक्ष्यसहित नमुना विद्यालय कार्यक्रम तय गरे पनि नेताको पहुँचका रहेका विद्यालयलाई धमाधम नमुना घोषणा गर्ने र त्यसमार्फत रकम दलका कार्यकर्ताको खल्ती भर्ने भइरहेको बताइन्छ। नमुनाको नाममा वार्षिक करोडौं रकम खर्च गरेका विद्यालयहरूको कार्यक्रमको प्रभावकारिताबारे कुनै अध्ययन–अनुसन्धान हुन नसकेका कारण नमुना विद्यालय कार्यक्रम खासै उपलब्धिमूलक हुन नसकेको विज्ञहरूको विश्लेषण छ। नमुना भन्दै वार्षिक करोडौं रकम खर्च गरिएका विद्यालयहरूको कार्यक्रमको प्रभावकारिताबारे कुनै अध्ययन–अनुसन्धान हुन नसकेका कारण कार्यक्रम खासै उपलब्धिमूलक हुन नसकेको नमुना घोषणा भएका विद्यालयका प्रधानाध्यापकहरूकै विश्लेषण छ। विश्वबैंकको दबाबमा हचुवाका भरमा ल्याएको नमुना विद्यालय कार्यक्रम चलेका विद्यालयहरूको अवस्था पनि नाजुक बन्न थालेको चन्द्रगिरि नगरपालिकामा रहेको कंकाली माविका प्रधानाध्यापक विष्णुप्रसाद पनेरूको अनुभव छ। उनको विद्यालयलाई २०७४ सालमा सरकारले नमुना विद्यालय छनोट गर्‍यो। प्रअ पनेरुले ५१ करोडको पाँच वर्षे गुरुयोजना पेस गरेर सोहीअनुसार भौतिक, शैक्षिक र व्यवस्थापकीय पक्ष मिलाए। जसअनुसार व्यवस्थापन खर्च वार्षिक ३० लाख रूपैयाँ थपियो। विद्यार्थी पनि तीन सयबाट बढेर नौ सय पुग्यो। तर काठमाडौंको १५ सय ८५ मिटरको उचाइमा रहेको यस विद्यालयमा निःशुल्क विज्ञान शिक्षा दिन थाल्दा पनि विद्यार्थी आएनन्। भौगोलिक विकटताका कारण विद्यार्थी नआएपछि सरकारले विज्ञान शिक्षा पनि नचलेको बहानामा बजेट रोकिदियो। यसले गर्दा हाल यो नमुना विद्यालय अलपत्र परेको छ। ‘राज्यको शिक्षामा दातृ निकायको दबाबमा नीति बनाउने र बदल्ने कारणले नमुना विद्यालय हाल अलपत्र पर्‍यो। हाम्रो शैक्षिक गुणस्तर कायम भएको विद्यालयका मानव संसाधन व्यवस्थापनको रकम राज्यले नदिँदा नमुना विद्यालय अलपत्र परेको छ,’ ४१ वर्षदेखि सोही विद्यालयका प्रअ रहेका पनेरूले राज्यको गलत शिक्षा नीतिबारे गुनासो गर्दै उनले भने, ‘काठमाडौंको दुर्गम भनिने स्थानमा रहेको विद्यालयलाई हामीले कति मिहिनेत र परिश्रमले स्तरीय बनायौं। तर राज्यले नमुनाको लोभ देखायो। हामीले पनि त्यहीअनुसारको भौतिक पूर्वाधार, पुस्तकालय, विषयगत प्रयोगशाला, शैक्षिक गुणस्तर वृद्धि गर्न विषयगत शिक्षक व्यवस्थापन गर्‍यौं। यति मात्र होइन, नमुना विद्यालय परियोजनाअनुसार सुरक्षा गार्ड, बगैंचा हेरचाह गर्ने कर्मचारी, लाइब्रेरियन, लेखाअधिकृतलगायत सबैमा लगानी गरेका छौं। कक्षा ११ र १२ मा कम्प्युटर र होटेल व्यवस्थापनका कक्षा चलाएका छौं।’ तर राज्यले हालसम्म ६ करोडजति दिएको र वार्षिक ३० लाख व्यवस्थापन खर्च रोकिदिएका कारण नमुना विद्यालय असफल भएको उनले बताए। ‘आफ्नो आर्थिक हैसियतभन्दा माथिको कार्यक्रम बिनातयारी ल्याउने राज्यको गलत नीतिका कारण अर्बौं रकम बालुवामा पानी हालेजस्तो भयो,’ प्रअ पनेरुले भने। उनका अनुसार सुरुमा गुरुयोजना बनाउँदा बजेट तोकिएको थिएन। तर पछि चार वर्षमा कसैलाई ६ करोड र कसैलाई ८ देखि १० करोड पनि राज्यले उपलब्ध गराएको थियो। ‘नमुना विद्यालयहरूले पाँच वर्षे गुरु योजना बनाउँदा २० करोडदेखि एक अर्बसम्मको योजना विद्यालयहरूले पेस गरेका छन्,’ उनले सुनाए, ‘विद्यालय शिक्षा निःशुल्क कायम भएको छ। राज्यको अनुदानमै चल्ने विद्यालयहरू राज्यले अनुदान रोकेपछि चल्न सक्दैनन्। यही अवस्था अहिले नमुना विद्यालयको छ। दुर्दशा नै छ। पहुँच हुनेले रकम लगे, नहुनेहरू अलपत्र परे। हाम्रो शिक्षा नीति कस्तो हो भनेर बुझ्न सकिएन।’ आफ्नो देशको आर्थिक हैसियतभन्दा पनि विश्वबैंकको इसारामा तय गरिएको नमुना विद्यालय कार्यक्रमअनुसार आर्थिक वर्ष २०७४/७५ मा दुई सय पाँच निर्वाचन क्षेत्रमा एक÷एक वटा नमुना विद्यालय स्थापनाको घोषणा भयो। जस अनुसार उक्त आर्थिक वर्षमा २ सय ३ वटा मात्र नमुना विद्यालयका लागि छनोट गरिए। नमुना भनिएका यी विद्यालय पनि नयाँ बनाइएका होइनन्। राज्यले नमुनाका लागि तोकेको मापदण्डभित्र पर्ने पुरानै विद्यालयमध्येबाटै छनोट गरिएको हो। छनोटमा परेका विद्यालयलाई वार्षिक डेढ करोडका दरले अनुदान दिइयो। मापदण्डमा कम्तीमा पाँच सय विद्यार्थी भएको, कक्षा १२ सम्म सञ्चालनमा आएको, पायक पर्ने स्थानमा रहेको, पर्याप्त भौतिक पूर्वाधार भएको र विद्यालयको नाममा आफ्नै जग्गा भएको हुनुपर्ने उल्लेख थियो। सोहीअनुसार नमुना विद्यालय छनोट गरिएका थिए। नमुना विद्यालयको लक्ष्य भने विद्यालयलाई आइसिटी प्रविधिमा आधारित आधुनिक मोडलबाट पठनपाठन गराई बालबालिकाको कक्षाकोठामा सिकाइस्तर वृद्धि गर्ने, शिक्षाको कार्यक्षमता अभिवृद्धि गर्ने, तालिमको व्यवस्था गरी सम्पूर्ण रूपमा विद्यालय शिक्षाको शैक्षिक गुणस्तर वृद्धि गर्नेलगायत रहेको शिक्षा तथा मानव स्रोत विकास केन्द्रका निर्देशक नीलकण्ठ ढकालले बताए। उनका अनुसार नमुना विद्यालयका लागि चार वर्षभित्र बढीमा प्रत्येक विद्यालयलाई ६ करोड रकम अनुदान उपलब्ध गराउने भनी सरकारले कार्यक्रम तय गरेअनुसार प्रत्येक वर्ष डेढ करोड रकम अनुदान दिइएको थियो। उनले चार वर्ष पूरा गरी तीन सय २२ नमुना विद्यालयले ६ करोडका दरले रकम लिइसकेको बताए। आर्थिक वर्ष २०७४/७५ मा निर्वाचन क्षेत्रका सांसदहरूले नमुना विद्यालय घोषणा गर्ने र रकम दलका कार्यकर्ताको खल्तीमा हाल्ने होडबाजी नै चलेको र यसले शिक्षा क्षेत्रको गुणस्त झनै कमजोर बनाउँदै गएको शिक्षाविद् प्रा.डा. विद्यानाथ कोइरालाको तर्क छ। त्यही भएर त सोही वर्ष थप १९ नमुना विद्यालय छनोटमा परेर सुरुकै वर्ष एकै पटक २ सय २२ नमुना विद्यालय बने। त्यसपछि नमुना छनोट हुने ह्वात्तै बढेर आव २०७५/७६ सम्म आइपुग्दा चार सय २२ पुगेको निर्देशक ढकालले तथ्यांक उपलब्ध गराए। राज्यले धमाधम राम्रो विद्यालयलाई थप रकम दिएर नमुना बनाउने कि कमजोर विद्यालयलाई रकम थपेर नमुना बनाउने भन्ने विषयमा जनस्तरबाटै आवाज पनि नउठेको होइन। तर निर्वाचन क्षेत्रका सांसदहरूले नमुना विद्यालय घोषणा गराउने जारी नै राखे। शिक्षाविद् कोइरालाको भनाइमा नमुना विद्यालय घोषणा नेताहरूको नसा नै बन्यो। त्यही भएर राम्रोलाई नमुना बनाउँदै रकम खल्तीमा हाल्ने गलत प्रवृत्ति बन्यो। ‘सुरुका वर्ष त विश्वबैंकको इसारामा ल्याइएका नमुना विद्यालय कार्यक्रमका लागि प्रतिविद्यालय १६ करोड पो अनुदान राखेका रहेछन्। एकातिर २०७२ सालमा जारी भएको संविधानले विद्यालय शिक्षाको जिम्मेवारी स्थानीय सरकारलाई सुम्पिसकेको अवस्थामा केन्द्र सरकारले संविधानको बर्खिलापमा गएर कार्यक्रम ल्याएकोमा विरोध भइरहेको थियो,’ शिक्षाविद् कोइरालाले शिक्षा क्षेत्रमा बजेटको दुरूपयोगबारे स्पष्ट पारे, ‘अर्कातिर प्रदेश सरकारले पनि आठ करोड फेरि नमुना विद्यालयकै लागि दिने कार्यक्रम ल्यायो भने स्थानीय सरकारले थप सात करोड दिने भन्यो। यसमा ठुलै प्रतिस्पर्धा चल्यो कसले कति रकम तान्न सक्ने भनेर। यो त झनै रकम दुरूपयोग हुने विकराल रूप बन्यो।’ उनले सोही बखत गण्डकी प्रदेशका सामाजिक विकासमन्त्रीलाई भेटेर त्यसबारे अवगत गराएको बताए। पछि कार्यक्रम प्रभावहीन भएपछि १६ करोडबाट घटाएर आठ करोड, चार करोड हुँदै हाल प्रतिवर्ष डेढ करोडमा सीमित बन्यो। अहिले फेरि ठुला स्कुल कार्यक्रम ल्याएका छन्। देशले धान्न नसक्ने र अव्यावहारिक कार्यक्रम किन चाहियो ? दातृ निकायलाई खुसी पार्ने होइन कि बालबालिकाको सिकाइस्तर वृद्धि हुने कार्यक्रम चाहियो।’ नमुना विद्यालय तय गरिए पनि विद्यार्थीको सिकाइस्तर ५० प्रतिशतभन्दा पनि माथि उठ्न नसकेको उनले अवगत गराए। निर्देशक ढकालका अनुसार २०७६/७७ सम्म चार सय २२ नमुना विद्यालय तय गरिएको भए पनि त्यसपछि नमुना विद्यालय कार्यक्रम सञ्चालन गरिएको छैन। ‘नमुना विद्यालय कार्यक्रमले राम्रोलाई थप राम्रो बनाउने काम मात्र भयो। यो खासै प्रभावकारी देखिएन। यसकारण हाल ३६ हजार विद्यालयलाई नै नमुना बनाउने कार्यक्रम राज्यले अघि सारेको छ,’ निर्देशक ढकालले भने, ‘नमुना छनोट गरिएकाहरूको पनि शैक्षिक गुणस्तर व्यवस्थापनको चुनौती देखिए। सबै बालबालिकाको पहुँचमा समेत चुनौती देखियो। वरिपरिका विद्यालय मर्ज गरेर भौतिक पूर्वाधार मात्र बन्यो तर सिकाइ उपलब्धि र शैक्षिक गुणस्तर कायम गर्न चुनौती छ।’ उनले थपे, ‘नमुना भनिएका विद्यालयको नतिजासमेत सन्तोषजनक छैन।’",
  "fetched_at": "2025-09-15T10:43:53.667898Z",
  "id": "469d4682d3a15c1691bb98520dd0d24659de251c2855b2b444ae39d8f3f5708c",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1727227917_school.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-09-25T01:36:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले विद्यालय तहमा शैक्षिक उपलब्धिको स्तरवृद्धि गर्ने लक्ष्यसहित सात वर्षअघि नमुना विद्यालय स्थापना गर्ने कार्यक्रम तय गर्‍यो। जसअनुसार हालसम्म चार सय २२ विद्यालय नमुना बनाइएका छन्। त्यसका लागि राज्यले २५ अर्ब ३२ करोड रकम खर्च गरिसकेको छ। तर उद्देश्य र...",
  "tags": null,
  "title": "नमुना विद्यालयका नाममा २५ अर्ब स्वाहा",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1449770-1727228169.html",
  "version": 1
}