{
  "author": "सेतोपाटी संवाददाता :: Setopati",
  "content": "पेट घटाउन छोटो समयमै गर्न सकिने ५ व्यायाम\nसेतोपाटी संवाददाता\nकाठमाडौं, असोज १७\nव्यस्त दैनिकी, तनाव र अव्यवस्थित खानपान आधुनिक सहरीया जीवनको अभिन्न अंग जस्तै हुन्। यिनै तीन कारण हुन् जसले हामीलाई अस्वस्थ बनाउँदै लगेका छन् र हाम्रो शरीरलाई रोगको घर बनाउँदै छन्।\nपछिल्लो समय उच्च रक्तचाप, कोलस्ट्रोल, मधुमेहजस्ता रोग सामान्य भइसकेका छन्।\nयसको अर्को कारण पनि छ — हामी स्वादे जिब्रोको बहसमा छौं। तलतल थाम्न सक्दैनौं। जिब्रोलाई मीठो–मीठो चिज खुवाएर पुल्पुल्याउँछौं। शरीरलाई परिश्रमबाट जोगाएर पुल्पुल्याउछौं। शरीर र जिब्रो जति पुलपुल्यायो त्यति मात्तिन्छ।\nएकै ठाउँ बसी बसी काम गर्ने सहरीया शरीरलाई व्यायाम पुग्दैन।\nपरिणाम — उमेर ढल्किँदै जाँदा हाम्रो शरीरमा रोगले गुँड लगाइसकेको हुन्छ।\nउसो भए गर्ने के त — खानै छाड्ने? सहरै छाड्ने? तनाव भयो भनेर कामै छाड्ने?\nहोइन। खानपिन र शारीरिक परिश्रमको उचित संयोजन गर्ने। आज यो लेखमा हामी शारीरिक परिश्रमको कुरा गर्नेछौं।\nधेरैलाई लाग्ला — शारीरिक परिश्रम गर्ने समय कहाँ पाउनु, जाँगर कहाँबाट जुटाउनु?\nठीक छ — तपाईं दिनको दस मिनेट व्यायाम गर्ने समय, जाँगर र धैर्य जुटाउन सक्नुहुन्छ होला नि? आफ्ना लागि दस मिनेट त निकाल्न सक्नुहुन्छ नि?\nव्यस्त जीवनशैलीको प्रभाव मात्र होइन उमेरसँगै हाम्रो शरीरका मांसपेशी आफैं पनि कमजोर र लुलो हुँदै जान्छन्। तिनलाई तन्दुरूस्त राख्न हामीले केही व्यायाम त गर्नैपर्छ। हैन भने हाम्रो शरीर समयभन्दा चाँडै कमजोर हुँदै जान्छ, रोग लाग्छ। रोगसँगै मन पनि कमजोर हुँदै जान्छ।\nशारीरिक तन्दुरूस्ती र स्वस्थ जीवनयापनका निम्ति हामीले दिनको २४ घन्टामा मात्र १० मिनेट आफूलाई दिए पुग्छ। प्रत्येक दिन यति समय आफ्नो निम्ति दिन सके वर्षौं झेल्नुपर्ने दुःख र झन्झटबाट छुट्कारा पाउने सम्भावना धेरै हुन्छ।\nछोटो समयमा गर्न सकिने, वैज्ञानिक हिसाबले प्रभावकारी मानिएका ५ व्यायामबारे हामी यहाँ चर्चा गर्दैछौं। प्रभावकारी भएकै कारण यी व्यायाम अहिले संसारभर लोकप्रिय बन्दै गएका छन्।\n१. प्ल्यांक\nप्ल्यांक शरीर घोप्टो पारेर गरिने व्यायाम हो। यो एकपटकमा दुई मिनेट मात्र गर्नुपर्छ। दुई मिनेटभन्दा धेरै गरे पनि यसको फाइदा नथपिने डाक्टरहरू बताउँछन्।\nगर्ने तरिका — पुस अप गर्ने जस्तै अवस्थामा घोप्टो पर्ने। कुहिनामुनिको हातको भाग समतल पारेर टेक्ने। जिउ तनक्क सिधा पार्ने। यसरी बस्दा खुट्टाका औंलाले भुँइमा टेकिएको हुनुपर्छ। जमिनसँग शरीर समानान्तर हुनुपर्छ।\nअब यो अवस्थामै शरीरलाई दुई मिनेटसम्म स्थिर राख्ने। यसो गर्दा शरीरको सम्पूर्ण बल कम्मर, ढाड, पेट र हिपमा पर्छ। प्ल्यांक २ मिनेटसम्म गर्दा प्रभावकारी हुन्छ र सकिन्छ पनि।\nयदि तपाईं धेरै मोटो वा धेरै कमजोर हुनुहुन्छ भने सुरूमै २ मिनेटसम्म गर्न गाह्रो हुन्छ। प्ल्यांक सुरूमै २ मिनेट गर्ने होइन।\nसुरूआतमा तपाईं जति सक्नुहन्छ, त्यति आफूलाई अड्याउनुहोस्। १५, २०, ३० सेकेन्ड, जति सक्नुहुन्छ अडिनुहोस् र केही सेकेन्ड आराम गर्नुहोस्।\nत्यसपछि फेरि सुरू गर्नुहोस्। यो प्रक्रिया एकपटकमा तीन पटकसम्म दोहोर्‍योउनुहोस्। बिस्तारै शरीर क्षमता बढ्दै जान्छ र तपाईं एकैपटकमा २ मिनेटसम्म प्ल्यांक गर्न सक्नुहुनेछ।\nध्यान दिनुपर्ने कुरा — यो व्यायाम गर्दा शरीर, हात र खुट्टा सिधा हुनुपर्छ। एकैपटक दुई मिनेट गर्छु भनेर सुरूदेखि नै कस्सिनु हुन्न। शरीर बलियो हुँदै गएपछि बिस्तारै दुई मिनेटसम्म गर्न सकिनेछ।\nशरीरको भार पाखुरामा पर्ने हुनाले भाँचिएर दुख्ने समस्या भएकाले नगर्दा राम्रो हुन्छ। महिनावारी भएका बेला र गर्भवतीले पनि यो व्यायाम नगर्ने।\nफाइदा — यो व्यायाममा तपाईंको कम्मर, पेट वरपर, हिप र ढाडका सबैमा बल पर्छ। पेट र हिपका अनावश्यक बोसो कम गर्नुका साथै मांसपेशी बलियो र कसिलो बनाउँछ। मेरूदण्डको आसन सुधार्छ जसले तपाईंलाई कुप्रो हुने र ढाड दुख्ने समस्याबाट जोगाउँछ।\n२. साइड प्ल्यांक\nयो प्ल्यांकमा जस्तै कुहिनामुनिको हातको भाग समतल टेकेर गरिने व्यायाम हो। यसमा कोल्टे परेर एक हात टेकिन्छ अर्को कम्मरमा राखिन्छ। यो दुईपटक गरी दुई मिनेट गर्न सकिन्छ।\nगर्ने तरिका — कोल्टे फेरेर सिधा भएर माथि भनेजस्तै गरी हात टेक्ने। घुँडा मुनिको भाग मात्र जमिनमा छुवाउने र एक खुट्टामा माथि अर्को राख्ने। एक हात कम्मरमा राख्ने। शरीर सोझो र तनक्क राख्ने। अब बिस्तारै शरीर तलमाथि गर्ने।\nशरीर तल जाँदा कम्मरले एक सेकेन्डसम्म भुँइ छुवाउने अनि माथि उठाउने। यो व्यायाम एकपटकमा १५ पटकसम्म तलमाथि गरे पुग्छ। दायाँ र बाँया तिर १५/१५ पटक गर्ने र आराम गर्ने। यही प्रक्रिया अर्कोपटक पनि गर्ने।\nध्यान पुर्‍याउनुपर्ने कुरा — यो व्यायाम गर्दा शरीर, हात र खुट्टा सिधा हुनुपर्छ। सुरूमा ५ पटक तलमाथि गर्दा हुन्छ, बिस्तारै १५ पटकसम्म गर्ने। तर दैनिक तीन पटकभन्दा बढी नगर्ने। शरीरको भार पाखुरामा पर्ने हुनाले भाँचिएर दुख्ने समस्या भएकाले नगर्दा राम्रो हुन्छ। महिनावारी भएका बेला र गर्भवतीले पनि यो व्यायाम नगर्ने।\nफाइदा — यो व्यायामले मुख्य रूपमा पेटको दायाँबायाँ छेउमा भएको बोसो कम गर्छ। तिघ्रा, पेट र हिपका मांसपेशी बलियो र कसिलो बनाउँछ। प्ल्यांक र साइड प्ल्यांक मिलाएर गर्दा पेटको समग्र व्यायाम हुन्छ।\n३. सुतेर गर्ने साइक्लिङ\nयो व्यायाम समतल भुँइमा सुतेर साइकल चलाएझैं गर्ने हो। यो पनि जम्मा दुई मिनेट गर्ने।\nगर्ने तरिका — सिधा शरीर पारेर भुँइमा सुत्ने। अब बिस्तारै हलुका टाउको उठाउने। दुवै हात साइकलको ह्यान्डल समाए जस्तै गरी अगाडि सिधा राख्ने। अथवा तपाईं आफ्ना हात टाउकोमा राख्न पनि सक्नुहुन्छ। दुवै घुँडा सिधा माथि (९० डिग्री) उठाएर खुम्चाउने। हिप थोरै उठाउने ताकि तपाईंको कम्मरमा बल परोस्। टाउको र हात स्थिर राख्ने। बिस्तारै दुवै खुट्टा साइकलको पेडल चलाएझैं चलाउने।\nतपाईंले सुरूमा ५० र पछि १०० पटकसम्म यसरी खुट्टा चलाउन सक्नुहुन्छ। यसरी चलाउँदा टाउको र हिपले उठाइनै रहनुपर्छ। यही प्रक्रिया अर्कोपटक पनि गर्ने।\nतपाईंलाई यदि टाउको उठाएर गर्न गाह्रो हुने भए सुताएरै पनि गर्न सक्नुहुन्छ। तर उठाएर गर्दा धेरै प्रभावकारी हुन्छ।\nध्यान पुर्‍याउनुपर्ने कुरा — महिनावारी भएका बेला र गर्भवतीले साइक्लिङ नगर्ने। सुरूमा गर्दा कम समय गर्ने र बिस्तारै बढाएर दुई मिनेटसम्म पुर्‍याउने।\nफाइदा — साइक्लिङले तपाईंको सम्पूर्ण मांसपेशी चलाउँछ। कुम र कम्मरको मांसपेशी बलियो बनाउँछ। पेट, तिघ्रा, हिप र पछाडिको अनावश्यक बोसो कम गर्छ। मुख्य रूपमा तिघ्रा र हिपसहित समग्र खुट्टाको बोसो कम गरेर मांसपेशी बलियो र कसिलो बनाउँछ।\n४. जम्प स्क्वाट\nसुतेर गरिने तीन व्यायाम पछि हामी अब उठेर गरिने दुई व्यायामको कुरा गरौं। जम्प स्क्वाटले हाम्रो समग्र तौल कम गर्न मद्दत गर्छ।\nगर्ने तरिका — जम्प स्क्वाट उफ्रेर गरिने व्यायाम हो। हामी सानो ठाउँमा पनि यो गर्न सक्छौं। तर आफू उफ्रिँदा दायाँबायाँ र माथि नठोक्किने गरीको खुला ठाउँमा उभिने।\nदुवै हात सिधा तन्काउने। जिउ सिधा उभ्याउने। अब बिस्तारै हिपलाई तल सार्दै कुर्सीमा बसे जस्तो गर्ने। यसो गर्दा तपाईंको पिँडुला र ढाड खुम्चिन दिन हुँदैन। हात पनि सिधा नै राखिराख्ने।\nअब आफ्नो शरीरलाई त्यही कुर्सीमा बसेको आसनमा ४/५ सेकेन्डसम्म अडाइराख्ने। अब त्यही आसनबाट बुरूक्क माथितिर उफ्रिने। यसरी उफ्रिँदा शरीरलाई पूरा शक्ति दिने। उफ्रिएपछि तुरुन्तै कुर्सी आसनमा फर्कने। ५ सेकेन्ड बस्ने, फेरि उफ्रिने।\nयो १० पटकसम्म लगातार गर्ने। १५ सेकेन्ड आराम गर्ने र पुनः १० पटक अघिकै प्रक्रिया दोहोर्‍याउने।\nध्यान पुर्‍याउनुपर्ने कुरा — महिनावारी भएका बेला र गर्भवतीले जम्प स्क्वाट नगर्ने। सुरूमा गर्दा १० पटक नसके ५ पटक गर्ने।\nफाइदा — जम्प स्क्वाटले पूरा शरीर चलाउँछ। यसले तौल कम गर्न र शरीर सुगठित बनाउन निकै मद्दत गर्छ। यसले टाउको, पूरै हात, खुट्टा, ढाड, पेट र हिपको व्यायाम हुन्छ। तपाईंको हिप, ढाड र कम्मरको मांसपेशी बलियो हुनुका साथै मेरूदण्डको आसन सुधार्छ। ढाड दुख्ने समस्या कम गराउँछ। पिँडुला बलियो बनाउनुका साथै हिप र पछाडि कम्मरमा लागेको अनावश्यक बोसो कम गराउँछ।\nउफ्रिँदै गरिने भएकाले जम्प स्क्वाटले तपाईंलाई तत्काल ताजा र ऊर्जावान् बनाउँछ।\n५. उड चप\nयो व्यायामको अंग्रेजी नामको अर्थ 'काठ काट्नु’ हो। यो व्यायाम पनि त्यसरी नै गरिन्छ। उभिएर गरिने यो व्यायाम अझै प्रभावकारी बनाउन तपाईंले २/३ किलोको डम्बबेल पनि लिन सक्नुहुन्छ। नभए पानी भरिएको डेढ/दुई लिटरको बोतल वा कुनै बल पनि प्रयोग गर्न सक्नुहुन्छ। चाहिन्छ नै भन्ने होइन, हुँदा सहज र प्रभावकारी हुन्छ।\nगर्ने तरिका — उड चप उभिएर गरिने व्यायाम हो। आफू चल्दा दायाँबायाँ र माथि नठोक्किने गरीको खुला ठाउँमा सिधा उभिने। जिउ सिधा उभ्याउने। बिस्तारै खुट्टा फट्ट्याउने। दुई खुट्टाबीच आफ्नो शरीर अनुसार १/२ फिटको दूरी बनाउने।\nअब दुवै हातले अघि भनिएको डम्बबेल वा बोतल तेर्सो पारेर समाउने। यी सामान नभए, हत्केला एकआपसमा कसिलो गरी बाँध्ने, बन्चरो वा क्रिकेटको ब्याट समाएझैं।\nत्यही आसनमा अब दायाँ वा बायाँ तिर फर्किने र थोरै निहुरेर काठ चिरेझैं गर्ने। यो गर्दा तपाईंको हात हल्का झट्कारिनु पर्छ। खुट्टा स्थिर राखेर शरीर पूरै घुमाउनु पर्छ।\nयो दायाँबायाँ १५/१५ पटकसम्म लगातार गर्ने। १५ सेकेन्ड आराम गर्ने र पुनः १५/१५ पटक अघिकै प्रक्रिया दोहोर्‍याउने।\nध्यान पुर्‍याउनुपर्ने कुरा — महिनावारी भएका बेला र गर्भवतीले उड चप नगर्ने। सुरूमा गर्दा १५ पटक नसके ५/१० पटक गर्ने। धेरै तौल भएको डम्बबेल, बोतल वा कुनै सामान नबोक्ने।\nफाइदा — उड चप पूरा शरीरको व्यायाम हो। यसले तौल कम गर्न र शरीर सुगठित बनाउन निकै मद्दत गर्छ।\nमुख्य रूपमा हातको सही व्यायाम हुन्छ र कम्मरको दायाँबायाँको बोसो कम हुन्छ। यसबाहेक टाउको, खुट्टा, घुँडा, ढाड, पेट र हिपमा पनि यसको प्रभाव हुन्छ।\nयो व्यायामले पाखुरा, कुम र गर्धनका साथै ढाड र कम्मरको मांसपेशी बलियो र कसिलो बनाउँछ। ढाड दुख्ने समस्या कम गराउँछ भने तिघ्रा बलियो बनाउँछ।\nव्यायाम रोकेर फेरि सुरू गर्दा बीचमा केही सेकेन्ड लामो सास फेरेर आराम गर्नुहोस्। तपाईंले व्यायाम सुरू गरेपछि बिस्तारै समय बढाउन सक्नुहुन्छ, एकैपटक धेरै बेर गर्न नखोज्नुहोस्।\nतपाईंले दस मिनेट आफ्ना लागि निकाल्न सक्नुभयो भने यी सबै व्यायाम गर्न सक्नुहुन्छ। तर यी कुनै पनि व्यायाम सुरूमै दुई‍-दुई मिनेट गर्न गाह्रो हुन्छ।\nधेरै मानिसले सुरूमै यी व्यायाम धेरै बेरसम्म गर्न खोज्छन्। शरीरले धान्दैन अनि बीचैमा छोड्छन्।\nतपाईं त्यसो नगर्नुहोस्। अंग्रेजीमा एउटा भनाइ छ — गो स्लो टु गो फार। अर्थात् टाढा पुग्ने हो भने बिस्तारै जाऊ।\nतपाईं पनि बिस्तारै तर दृढ सुरूआत गर्नुहोस्। पाँचै व्यायाम एकैपटक सुरू गर्नुपर्छ भन्ने पनि छैन। एउटा वा दुइटाबाट सुरू गर्नुहोस्। दस सेकेन्ड, पन्ध्र सकेन्ड गर्दै लैजानुहोस्।\nतर अन्तत: सबै पाँचै व्यायाम नियमति गर्छु भन्नेमा सुरूदेखि नै दृढ रहनुहोस्।\nप्रत्येक दिन तपाईंले आफूलाई दिने १० मिनेटले शरीरलाई निरोगी र स्वस्थ्य राख्छ। उमेर ढल्किँदै गए पनि शरीरलाई तुलनात्मक रूपमा बलियो राख्छ।\nतपाईंको काम गर्ने क्षमता बढ्छ, खुसी थपिन्छ। आफ्ना लागि दैनिक दस मिनेट नछुट्ट्याउने त?\n(विभिन्न अन्तर्राष्ट्रिय समाचारमाध्यमको सहयोगमा)\n#health tips\n#health news\n#exercise\n#healthy life\n#exercise to reduce belly fat\n#belly fat burn\n#how to rediuce belly fat\n#how to lose weight\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n०६:५५\nसिफारिस\nसाइतको टीका, समृद्धिको जमरा (तस्बिरहरू)\nकाठमाडौं उपत्यकाका नेवारहरूको इतिहासलाई किराँतकालसँग जोड्ने जात्रा\nतुइनखोलाका 'हिरो' लाई किन चित्त दुख्छ?\nजेनजी युवाहरूले भने– हामी संघीय लोकतान्त्रिक गणतन्त्र, धर्म निरपेक्षता र समावेशिताको पक्षमा\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nभारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nश्रीमान एनजिओमा काम गर्छ भनेको त त्यस्तो काम पो गर्ने रहेछ!\nअर्जुन मोहन भट्टराई\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "एकै ठाउँ बसी बसी काम गर्ने सहरीया शरीरलाई व्यायाम पुग्दैन। परिणाम — उमेर ढल्किँदै जाँदा हाम्रो शरीरमा रोगले गुँड लगाइसकेको हुन्छ। उसो भए गर्ने के त — खानै छाड्ने? सहरै छाड्ने? तनाव भयो भनेर कामै छाड्ने?",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T01:58:17.991324Z",
  "id": "8be1aa16d3fe3e4074d06260ecafbcc447d83146e7dbbbe6c6bbfb601b350d34",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "पेट घटाउन छोटो समयमै गर्न सकिने ५ व्यायाम"
          ],
          [
            "og:url",
            "https://www.setopati.com/social/370698/"
          ],
          [
            "og:description",
            "एकै ठाउँ बसी बसी काम गर्ने सहरीया शरीरलाई व्यायाम पुग्दैन। परिणाम — उमेर ढल्किँदै जाँदा हाम्रो शरीरमा रोगले गुँड लगाइसकेको हुन्छ। उसो भए गर्ने के त — खानै छाड्ने? सहरै छाड्ने? तनाव भयो भनेर कामै छाड्ने?"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Exercise-1759418623.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "पेट घटाउन छोटो समयमै गर्न सकिने ५ व्यायाम"
            ],
            [
              "og:url",
              "https://www.setopati.com/social/370698/"
            ],
            [
              "og:description",
              "एकै ठाउँ बसी बसी काम गर्ने सहरीया शरीरलाई व्यायाम पुग्दैन। परिणाम — उमेर ढल्किँदै जाँदा हाम्रो शरीरमा रोगले गुँड लगाइसकेको हुन्छ। उसो भए गर्ने के त — खानै छाड्ने? सहरै छाड्ने? तनाव भयो भनेर कामै छाड्ने?"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Exercise-1759418623.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T01:10:23Z",
  "source": "सेतोपाटी",
  "store_path": "_store/8b/8be1aa16d3fe3e4074d06260ecafbcc447d83146e7dbbbe6c6bbfb601b350d34.json",
  "title": "पेट घटाउन छोटो समयमै गर्न सकिने ५ व्यायाम",
  "url": "https://www.setopati.com/social/370698",
  "version": 1
}