{
  "byline": "देश सञ्चार",
  "canonical_hash": "f4c4baa5d28d9e0123954299a6e2b590eba69afb1bf0d8ea3eb8cb3371d40918",
  "content_html": "<p>काठमाडौँ- सागर डिष्टिलरी लिमिटेडले साधारण शेयरको सार्वजनिक निष्काशन (आइपिओ) आजदेखि खुला गरेको छ।</p>\n<p>कम्पनीले प्रतिकित्ता १०० रुपैयाँ अंकित मूल्यका दरले सर्वसाधारणका लागि शेयर निष्काशन गरेको हो।</p>\n<p>कम्पनीले जारी पुँजी ७२ करोड ६० लाखको २० प्रतिशत बराबर हुने १४ लाख ५२ हजार कित्ता शेयर आइपिओमार्फत सर्वसाधारणलाई बिक्री गर्न लागेको हो।</p>\n<p>क्रेडिट रेटिङ संस्था इन्फोमेरिक्स क्रेडिट नेपाल लिमिटेड ले कम्पनीलाई ‘बी प्लस’ रेटिङ दिएको छ, जसले कम्पनीको क्रेडिट जोखिम बहन गर्ने क्षमता मध्यमस्तरको रहेको देखाउँछ।</p>\n<p>धितोपत्र निष्काशन तथा बिक्री प्रबन्धकको जिम्मेवारी मुक्तिनाथ क्यापिटल लिमिटेडले सम्हालेको छ। लगानीकर्ताले नेपाल धितोपत्र बोर्डबाट अनुमति प्राप्त आस्बा सेवामा सहभागी बैंक तथा वित्तीय संस्था, तिनका शाखा कार्यालय तथा मेरो सेयर सफ्टवेयरमार्फत आवेदन दिन सक्नेछन्।</p>\n<p>मुक्तिनाथ क्यापिटलका अनुसार सागर डिष्टिलरीको आइपिओ छिटोमा असोज २ गते र ढिलोमा असोज १३ गतेसम्म खुला रहनेछ।</p>\n<p>सागर डिष्टिलरी लिमिटेडको रजिष्टर्ड कार्यालय नवलपरासीको देवचुली नगरपालिका–१ मा रहेको छ भने कर्पोरेट कार्यालय काठमाडौं महानगरपालिका–१ मा अवस्थित छ।</p>",
  "content_text": "काठमाडौँ- सागर डिष्टिलरी लिमिटेडले साधारण शेयरको सार्वजनिक निष्काशन (आइपिओ) आजदेखि खुला गरेको छ। कम्पनीले प्रतिकित्ता १०० रुपैयाँ अंकित मूल्यका दरले सर्वसाधारणका लागि शेयर निष्काशन गरेको हो। कम्पनीले जारी पुँजी ७२ करोड ६० लाखको २० प्रतिशत बराबर हुने १४ लाख ५२ हजार कित्ता शेयर आइपिओमार्फत सर्वसाधारणलाई बिक्री गर्न लागेको हो। क्रेडिट रेटिङ संस्था इन्फोमेरिक्स क्रेडिट नेपाल लिमिटेड ले कम्पनीलाई ‘बी प्लस’ रेटिङ दिएको छ, जसले कम्पनीको क्रेडिट जोखिम बहन गर्ने क्षमता मध्यमस्तरको रहेको देखाउँछ। धितोपत्र निष्काशन तथा बिक्री प्रबन्धकको जिम्मेवारी मुक्तिनाथ क्यापिटल लिमिटेडले सम्हालेको छ। लगानीकर्ताले नेपाल धितोपत्र बोर्डबाट अनुमति प्राप्त आस्बा सेवामा सहभागी बैंक तथा वित्तीय संस्था, तिनका शाखा कार्यालय तथा मेरो सेयर सफ्टवेयरमार्फत आवेदन दिन सक्नेछन्। मुक्तिनाथ क्यापिटलका अनुसार सागर डिष्टिलरीको आइपिओ छिटोमा असोज २ गते र ढिलोमा असोज १३ गतेसम्म खुला रहनेछ। सागर डिष्टिलरी लिमिटेडको रजिष्टर्ड कार्यालय नवलपरासीको देवचुली नगरपालिका–१ मा रहेको छ भने कर्पोरेट कार्यालय काठमाडौं महानगरपालिका–१ मा अवस्थित छ।",
  "fetched_at": "2025-09-15T07:26:13.004444Z",
  "id": "192a142dab7a0e3d11d97ecd1034ac0da4888b20373a8ec8350fa0336a73ca50",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T07:19:26Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- सागर डिष्टिलरी लिमिटेडले साधारण शेयरको सार्वजनिक निष्काशन (आइपिओ) आजदेखि...",
  "tags": null,
  "title": "सागर डिष्टिलरी लिमिटेडको आइपिओ आजदेखि खुला",
  "url": "https://deshsanchar.com/2025/09/15/1093612/",
  "version": 1
}