{
  "byline": "नागरिक संवाददाता",
  "canonical_hash": "56f57df19b432c5882376a8d3a486416171d0a493efeb16df6d6a0e4e447ab6a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758113395_yamlal.jpg\" /></p><p>कर्णाली प्रदेशका मुख्यमन्त्री एवं नेकपा एमाले स्थायी कमिटी सदस्य यामलाल कँडेलले ७० वर्ष लामो संघर्षपछि ल्याइएको गणतन्त्र र संविधान प्रतिगामीहरू उल्टाउन लागिरहेकोले नागरिक सचेत हुनु पर्ने बताएका छन्।</p><p>अहिलेको राजनीतिक परिस्थिति खतरनाक मोडतर्फ गएको भन्दै सबै नागरिकस्तरबाटै सचेत हुनुपर्नेमा मुख्यमन्त्री कडेलले जोड दिए।</p><p>वीरेन्द्रनगरमा नेकपा एमाले नगर कमिटीले आयोजना गरेको भेलालाई सम्बोधन गर्दै मुख्यमन्त्री कँडेलले संविधान अहिले अर्धमृत जस्तै अवस्थामा पुगेको दाबी गरे।</p><p>‘सात दशकको त्याग, बलिदान र संघर्षपछि ल्याइएको संविधान आज धरापमा परेको छ। यसलाई जोगाउन सम्पूर्ण नागरिक सचेत हुन जरुरी छ,’ उनले भने।</p><p>उनले सरकारले बेलैमा कानुनी संरचना परिवर्तन नगरेको र संवैधानिक व्यवस्थाहरू कार्यान्वयनमा कमजोर देखिएको कारण आजको अवस्था आएको टिप्पणी गरे।</p><p>मुख्यमन्त्री कँडेलले पार्टी कार्यकर्तालाई जनस्तरसँग अझ मजबुत सम्बन्ध बनाउन, विश्वास जगाउन र संगठनलाई बलियो बनाउन आह्वान गरे। उनले भने, ‘व्यक्तिगत कुरा भन्दा पनि परिस्थिति बुझेर दायित्व पूरा गर्नुपर्छ। अभिलेख र रेकर्ड जिल्ला पार्टी कार्यालयमा उपलब्ध गराउनुपर्छ। सबै वडामा बैठक, भेलामार्फत संगठनलाई सुदृढ पार्नुपर्छ।’</p><p>उनले संविधान दिवसलाई विशेष अर्थका साथ मनाउनुपर्ने भन्दै आवश्यक परे सडक आन्दोलनको तयारीका साथ अघि बढ्नुपर्नेमा जोड दिए। उनका अनुसार संगठन बलियो हुँदा मात्र संघर्ष जित्न सकिन्छ, कमजोर हुँदा भने समाजमा विकृति र वेथिती मौलाउने अवस्था आउँछ।</p><p>युवालाई आन्दोलनमा अगाडि ल्याउन र महिलाको सहभागिता बढाउन सकेमात्र जनमत परिवर्तनमा निर्णायक सफलता हासिल गर्न सकिने उनको विश्वास थियो। ‘७० वर्षको संघर्षबाट ल्याइएको गणतन्त्र जोगाउन संगठनात्मक शक्ति, जनविश्वास र निरन्तर अभियान अपरिहार्य छ,’ मुख्यमन्त्री कँडेलले जोड दिए।</p><p>बैठकमा नेकपा एमाले कर्णाली प्रदेश अध्यक्ष गुलावजग शाह, जिल्ला कमिटी अध्यक्षसहित विभिन्न नेताहरू सहभागी थिए। कार्यक्रममा वीरेन्द्रनगर नगरपालिकाका १ देखि १२ वटै वडाका अध्यक्षहरूले आ–आफ्नो वडाको प्रतिवेदन प्रस्तुत गरेका थिए।</p>",
  "content_text": "कर्णाली प्रदेशका मुख्यमन्त्री एवं नेकपा एमाले स्थायी कमिटी सदस्य यामलाल कँडेलले ७० वर्ष लामो संघर्षपछि ल्याइएको गणतन्त्र र संविधान प्रतिगामीहरू उल्टाउन लागिरहेकोले नागरिक सचेत हुनु पर्ने बताएका छन्। अहिलेको राजनीतिक परिस्थिति खतरनाक मोडतर्फ गएको भन्दै सबै नागरिकस्तरबाटै सचेत हुनुपर्नेमा मुख्यमन्त्री कडेलले जोड दिए। वीरेन्द्रनगरमा नेकपा एमाले नगर कमिटीले आयोजना गरेको भेलालाई सम्बोधन गर्दै मुख्यमन्त्री कँडेलले संविधान अहिले अर्धमृत जस्तै अवस्थामा पुगेको दाबी गरे। ‘सात दशकको त्याग, बलिदान र संघर्षपछि ल्याइएको संविधान आज धरापमा परेको छ। यसलाई जोगाउन सम्पूर्ण नागरिक सचेत हुन जरुरी छ,’ उनले भने। उनले सरकारले बेलैमा कानुनी संरचना परिवर्तन नगरेको र संवैधानिक व्यवस्थाहरू कार्यान्वयनमा कमजोर देखिएको कारण आजको अवस्था आएको टिप्पणी गरे। मुख्यमन्त्री कँडेलले पार्टी कार्यकर्तालाई जनस्तरसँग अझ मजबुत सम्बन्ध बनाउन, विश्वास जगाउन र संगठनलाई बलियो बनाउन आह्वान गरे। उनले भने, ‘व्यक्तिगत कुरा भन्दा पनि परिस्थिति बुझेर दायित्व पूरा गर्नुपर्छ। अभिलेख र रेकर्ड जिल्ला पार्टी कार्यालयमा उपलब्ध गराउनुपर्छ। सबै वडामा बैठक, भेलामार्फत संगठनलाई सुदृढ पार्नुपर्छ।’ उनले संविधान दिवसलाई विशेष अर्थका साथ मनाउनुपर्ने भन्दै आवश्यक परे सडक आन्दोलनको तयारीका साथ अघि बढ्नुपर्नेमा जोड दिए। उनका अनुसार संगठन बलियो हुँदा मात्र संघर्ष जित्न सकिन्छ, कमजोर हुँदा भने समाजमा विकृति र वेथिती मौलाउने अवस्था आउँछ। युवालाई आन्दोलनमा अगाडि ल्याउन र महिलाको सहभागिता बढाउन सकेमात्र जनमत परिवर्तनमा निर्णायक सफलता हासिल गर्न सकिने उनको विश्वास थियो। ‘७० वर्षको संघर्षबाट ल्याइएको गणतन्त्र जोगाउन संगठनात्मक शक्ति, जनविश्वास र निरन्तर अभियान अपरिहार्य छ,’ मुख्यमन्त्री कँडेलले जोड दिए। बैठकमा नेकपा एमाले कर्णाली प्रदेश अध्यक्ष गुलावजग शाह, जिल्ला कमिटी अध्यक्षसहित विभिन्न नेताहरू सहभागी थिए। कार्यक्रममा वीरेन्द्रनगर नगरपालिकाका १ देखि १२ वटै वडाका अध्यक्षहरूले आ–आफ्नो वडाको प्रतिवेदन प्रस्तुत गरेका थिए।",
  "fetched_at": "2025-09-17T13:30:08.268776Z",
  "id": "192c6310633117f7884e7200ad875686ac07ae476618b03c2fecaf8093fe5f05",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758113395_yamlal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T12:49:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अहिलेको राजनीतिक परिस्थिति खतरनाक मोडतर्फ गएको भन्दै सबै नागरिकस्तरबाटै सचेत हुनुपर्नेमा मुख्यमन्त्री कडेलले जोड दिए।...",
  "tags": null,
  "title": "प्रतिगामीहरू गणतन्त्र उल्टाउन खोज्दैछन्: मुख्यमन्त्री कँडेल",
  "url": "https://nagariknews.nagariknetwork.com/politics/reactionaries-are-trying-to-overthrow-the-republic-chief-minister-kandel-91-90.html",
  "version": 1
}