{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "cbbc4eb4ae1d64af2dda79b5765bed9284b8e55054bfdb70a875eb4769fc6f21",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/event-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>विश्व प्रतिष्ठित ओस्कार एकेडेमी अवार्डको ८९ औं संस्करणका लागि नेपालको तर्फबाट फिल्म अञ्जिला सिफारिस गरिएको छ। अञ्जिलालाई अन्तर्राष्ट्रिय फिचर फिल्म विधाका लागि सिफारिस गरिएको हो।<br /></p>\n\n\n\n<p>नेपालमा रहेको अन्तर्राष्ट्रिय फिचर फिल्म छनोट समितिले बिहीबार प्रेस विज्ञप्ति जारी गर्दै यसको जानकारी दिएको हो। यस वर्ष नेपालबाट फिल्म अञ्जिला र गुन्युचोलोले ओस्कारका लागि आवेदन दिएका थिए। जसबाट मिलन चाम्सद्वारा निर्देशित अञ्जिला सिफारिसमा परेको हो। फिल्म राष्ट्रिय महिला फुटबल खेलाडी एन्जिला तुम्बापो सुब्बाको जीवनकथामा आधारित छ। यसले स्वदेशमा व्यापक प्रशंसा पाएको थियो। प्राविधिक पक्ष, कथा, भावनात्मक प्रस्तुति र कलात्मक शिल्पलाई आधार मान्दै छनोट गरिएको समितिले जनाएको छ।<br /></p>\n\n\n\n<p>ओस्कार एकेडेमी अवार्डका लागि नेपालबाट सिफारिस गरिए पनि अमेरिकी वितरकमार्फत पनि फिल्म सिधै आवेदन दिन सकिन्छ। तर त्यस्तो अवस्थामा फिल्म कम्तीमा सात दिन अमेरिकी हल वा ओटीटी प्लेटफर्ममा प्रदर्शन भएको हुनुपर्ने प्रावधान राखिएको छ। अन्तर्राष्ट्रिय फिचर फिल्म विधाको १५ फिल्मको छोटो सूची डिसेम्बर १६, २०२५ मा घोषणा गरिनेछ भने अन्तिम सूची जनवरी २२, २०२६ मा सार्वजनिक हुनेछ। ९८ औं एकेडेमी अवार्ड १५ मार्च, २०२६ मा अमेरिकाको लस एन्जलसस्थित डल्बी थिएटरमा आयोजना हुनेछ।</p>",
  "content_text": "विश्व प्रतिष्ठित ओस्कार एकेडेमी अवार्डको ८९ औं संस्करणका लागि नेपालको तर्फबाट फिल्म अञ्जिला सिफारिस गरिएको छ। अञ्जिलालाई अन्तर्राष्ट्रिय फिचर फिल्म विधाका लागि सिफारिस गरिएको हो। नेपालमा रहेको अन्तर्राष्ट्रिय फिचर फिल्म छनोट समितिले बिहीबार प्रेस विज्ञप्ति जारी गर्दै यसको जानकारी दिएको हो। यस वर्ष नेपालबाट फिल्म अञ्जिला र गुन्युचोलोले ओस्कारका लागि आवेदन दिएका थिए। जसबाट मिलन चाम्सद्वारा निर्देशित अञ्जिला सिफारिसमा परेको हो। फिल्म राष्ट्रिय महिला फुटबल खेलाडी एन्जिला तुम्बापो सुब्बाको जीवनकथामा आधारित छ। यसले स्वदेशमा व्यापक प्रशंसा पाएको थियो। प्राविधिक पक्ष, कथा, भावनात्मक प्रस्तुति र कलात्मक शिल्पलाई आधार मान्दै छनोट गरिएको समितिले जनाएको छ। ओस्कार एकेडेमी अवार्डका लागि नेपालबाट सिफारिस गरिए पनि अमेरिकी वितरकमार्फत पनि फिल्म सिधै आवेदन दिन सकिन्छ। तर त्यस्तो अवस्थामा फिल्म कम्तीमा सात दिन अमेरिकी हल वा ओटीटी प्लेटफर्ममा प्रदर्शन भएको हुनुपर्ने प्रावधान राखिएको छ। अन्तर्राष्ट्रिय फिचर फिल्म विधाको १५ फिल्मको छोटो सूची डिसेम्बर १६, २०२५ मा घोषणा गरिनेछ भने अन्तिम सूची जनवरी २२, २०२६ मा सार्वजनिक हुनेछ। ९८ औं एकेडेमी अवार्ड १५ मार्च, २०२६ मा अमेरिकाको लस एन्जलसस्थित डल्बी थिएटरमा आयोजना हुनेछ।",
  "fetched_at": "2025-09-19T03:34:41.619261Z",
  "id": "194b9aaf9fd5969763b7c72475a4477209893a59266c0011cfce451a35342430",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/event-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:34:07Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/event-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />विश्व प्रतिष्ठित ओस्कार एकेडेमी अवार्डको ८९ औं संस्करणका लागि नेपालको तर्फबाट फिल्म अञ्जिला सिफारिस गरिएको छ। अञ्जिलालाई अन्तर्राष्ट्रिय फिचर फिल्म विधाका लागि सिफारिस गरिएको हो। नेपालमा रहेको अन्तर्राष्ट्रिय फिचर फिल्म छनोट समितिले बिहीबार प्रेस विज्ञप्ति जारी गर्दै यसको जानकारी दिएको हो। यस वर्ष नेपालबाट फिल्म अञ्जिला र गुन्युचोलोले ओस्कारका लागि आवेदन दिएका थिए। जसबाट मिलन [&#8230;]",
  "tags": null,
  "title": "अञ्जिला ओस्कारका लागि सिफारिस",
  "url": "https://newsofnepal.com/2025/09/19/732129/",
  "version": 1
}