{
  "byline": "नागरिक",
  "canonical_hash": "9c053b665234945d59fa38953f02486dd29258b9ecb3a562d3eb521bf077d990",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1738458579_lumbini%20pradesh.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा लुम्बिनी प्रदेश सरकार र मातहतका विभिन्न निकायमा भौतिक क्षति पुगेको छ। मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयले सार्वजनिक गरेको प्रारम्भिक विवरणअनुसार भदौ २३ र २४ गतेको आन्दोलनका क्रममा बुटवलस्थित प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री निवास र बुटवल सम्पर्क कार्यालय पूर्ण रूपमा क्षति भएका छन् भने मुख्यमन्त्री निवासका तीनवटा सवारीसमेत नष्ट भएका छन्।  </p><p>प्रदेशका निमित्त प्रमुख सचिव लीलाधर सुवेदीका अनुसार भौतिक पूर्वाधार विकास मन्त्रालयअन्तर्गत दाङमा सात मोटरसाइकल र एक गाडी नष्ट हुँदा अर्घाखाँचीमा सामान्य तोडफोड भएको छ। सहरी विकास मन्त्रालयअन्तर्गत रुपन्देहीमा एक मोटरसाइकल जलेको र दाङको लमहीमा मन्त्री क्वार्टरका सामग्री जलाइएको छ। </p><p>बुटवलस्थित लेखा नियन्त्रक कार्यालयमा करिब ९६ लाख बराबरको क्षति भएको छ। उद्योग, पर्यटन तथा यातायात मन्त्रालयका रुपन्देही, बाँके, दाङका यातायात कार्यालय, भैरहवाको उद्योग निर्देशनालय, दाङको घरेलु तथा साना उद्योग कार्यालय र बाँकेको पर्यटन सूचना केन्द्र पूर्ण रूपमा क्षति भएका छन्।त्यसैगरी, स्वास्थ्यमन्त्री निवासमा क्षति भएको छ भने ऊर्जा मन्त्रालय अन्तर्गत दाङमा आठ मोटरसाइकल जलेका छन्। वन निर्देशनालय पनि पूर्ण रूपमा क्षति भएको छ।</p><p> प्रदेश लोकसेवा आयोगमा भवनमा आगजनी र तोडफोड, स्टोर नष्ट, कर्मचारी तथा जनप्रतिनिधिका सम्पत्ति विवरण नष्ट हुनुका साथै छवटा गाडी पूर्ण रूपमा क्षति भएको छ। प्रदेश सरकारको प्रशासनिक परिसर राप्ती उपत्यका देउखुरीको संरचना भने सुरक्षित रहेको छ। </p>",
  "content_text": "जेनजी आन्दोलनका क्रममा लुम्बिनी प्रदेश सरकार र मातहतका विभिन्न निकायमा भौतिक क्षति पुगेको छ। मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयले सार्वजनिक गरेको प्रारम्भिक विवरणअनुसार भदौ २३ र २४ गतेको आन्दोलनका क्रममा बुटवलस्थित प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री निवास र बुटवल सम्पर्क कार्यालय पूर्ण रूपमा क्षति भएका छन् भने मुख्यमन्त्री निवासका तीनवटा सवारीसमेत नष्ट भएका छन्। प्रदेशका निमित्त प्रमुख सचिव लीलाधर सुवेदीका अनुसार भौतिक पूर्वाधार विकास मन्त्रालयअन्तर्गत दाङमा सात मोटरसाइकल र एक गाडी नष्ट हुँदा अर्घाखाँचीमा सामान्य तोडफोड भएको छ। सहरी विकास मन्त्रालयअन्तर्गत रुपन्देहीमा एक मोटरसाइकल जलेको र दाङको लमहीमा मन्त्री क्वार्टरका सामग्री जलाइएको छ। बुटवलस्थित लेखा नियन्त्रक कार्यालयमा करिब ९६ लाख बराबरको क्षति भएको छ। उद्योग, पर्यटन तथा यातायात मन्त्रालयका रुपन्देही, बाँके, दाङका यातायात कार्यालय, भैरहवाको उद्योग निर्देशनालय, दाङको घरेलु तथा साना उद्योग कार्यालय र बाँकेको पर्यटन सूचना केन्द्र पूर्ण रूपमा क्षति भएका छन्।त्यसैगरी, स्वास्थ्यमन्त्री निवासमा क्षति भएको छ भने ऊर्जा मन्त्रालय अन्तर्गत दाङमा आठ मोटरसाइकल जलेका छन्। वन निर्देशनालय पनि पूर्ण रूपमा क्षति भएको छ। प्रदेश लोकसेवा आयोगमा भवनमा आगजनी र तोडफोड, स्टोर नष्ट, कर्मचारी तथा जनप्रतिनिधिका सम्पत्ति विवरण नष्ट हुनुका साथै छवटा गाडी पूर्ण रूपमा क्षति भएको छ। प्रदेश सरकारको प्रशासनिक परिसर राप्ती उपत्यका देउखुरीको संरचना भने सुरक्षित रहेको छ।",
  "fetched_at": "2025-09-17T05:41:34.288645Z",
  "id": "1986071c3ff57f5c241b099e15b13a51989eb38a0c9b09ff45c0cef53e25e7b0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1738458579_lumbini%20pradesh.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T04:38:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रारम्भिक विवरणअनुसार भदौ २३ र २४ गतेको आन्दोलनका क्रममा बुटवलस्थित प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री निवास र बुटवल सम्पर्क कार्यालय पूर्ण रूपमा क्षति भएका छन् भने मुख्यमन्त्री निवासका तीनवटा सवारीसमेत नष्ट भएका छन्।...",
  "tags": null,
  "title": "लुम्बिनी प्रदेश सरकारअन्तर्गतको क्षति विवरण सार्वजनिक",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/details-of-damage-under-lumbini-provincial-government-made-public-26-52.html",
  "version": 1
}