{
  "author": "",
  "content": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?\nVivek Dhakal\nWednesday, September 24, 2025\n0\nComments\nFile\nWhen flames gutted Lalitpur’s ward office during the recent\nGen Z protests\n, residents did not just lose a physical structure. They lost birth certificates, land ownership records, and something far harder to restore trust in the state’s ability to safeguard their lives and assets.\nAcross Kathmandu, Pokhara, Birgunj, and Biratnagar, shuttered hotels and looted shops tell the same grim story: anger over corruption, frustration with unemployment, and the government’s controversial temporary social media ban have left Nepal’s economy reeling.\nAnd yet, in this very destruction lies a rare opportunity. History offers valuable lessons. Sri Lanka’s rebound after its 2022 collapse shows that crises can spark financial reform and revival, while Bangladesh’s recent struggles highlight the dangers of weak governance. The question is: can Nepal’s banks. long seen as cautious and fragmented, step up as engines of recovery and resilience?\nCounting the economic scars\nThe financial scars of the protests are sobering. Early estimates suggest municipal buildings alone have suffered damage worth nearly Rs 200 billion, not including equipment, furniture, and irreplaceable historical records. The private sector has been hit even harder: hotels and resorts report losses of around Rs 25 billion, with at least 20 luxury properties looted or burnt. Nearly 10,000 jobs vanished overnight as shops closed and hospitality operations ground to a halt.\nEconomists warn the broader collateral damage could touch Rs 3 trillion almost half of Nepal’s GDP. The World Bank has already cautioned that growth may sink below 1% this fiscal year, an alarming figure for an economy already grappling with slowing remittances and weak exports.\nBut the impact is not just physical or financial. More than 300 municipal and ward offices have been destroyed, crippling daily administration. For citizens, the loss of public services, identity documents, and community trust is as significant as the economic toll. This institutional void will be the hardest to repair.\nLessons from Neighbors\nTwo divergent stories Nepal does not need to reinvent the wheel, it can draw lessons from its South Asian neighbours who have faced similar unrest.\nSri Lanka offers a tale of resilience. Following its devastating 2022 crisis, which triggered mass protests and institutional breakdown, Sri Lanka experienced a surprisingly strong revival by 2024–25. Private sector credit expanded rapidly, with a record Rs 221 billion increase in a single month. This rebound was not accidental, it was fueled by policy easing, reconstruction demand, and a gradual restoration of investor confidence.\nBangladesh, however, provides a cautionary note. During its 2025 political unrest, the banking sector saw both deposits and loans decline. Private credit growth slumped to a three-year low, partly because of rising non-performing loans (NPLs) and a lack of confidence among both lenders and borrowers.\nThe contrast is clear: credit can rebound strongly if policy and confidence align, but instability and weak governance can choke recovery before it begins. Nepal must choose which path to follow.\nWhy Nepal’s bank credit could rise?\nDespite the devastation, several dynamics suggest that Nepal’s banks may, in fact, see a surge in credit demand. First, reconstruction will require massive financing. Roads, ward offices, schools, and hospitals need to be rebuilt, and construction loans will become central to this process. Supply-chain financing for materials, equipment, and logistics will also create fresh credit demand.\nSecond, business revival is inevitable. Tourism operators, retail shops, and hospitality enterprises cannot  remain shuttered for long. To repair damage, restock inventories, and restart services, they will need access to credit.\nThird, monetary policy could turn supportive. If the Nepal Rastra Bank (NRB) loosens liquidity rules, lowers interest rates, or provides targeted stimulus, Nepali banks will have incentives to lend more aggressively.\nFourth, foreign aid will act as a multiplier. Institutions such as the World Bank, Asian Development Bank, and bilateral donors are expected to provide reconstruction assistance. If routed through Nepal’s banking system, these funds could amplify credit flows significantly.\nFinally, confidence effects matter. When essential services and institutions are quickly restored, businesses and households regain trust in the system. This renewed confidence  often translates into greater borrowing and investment activity, creating a virtuous cycle of growth.\nRisks on the horizon\nHowever, optimism must be balanced with realism. Nepal faces serious risks if its recovery strategy is poorly managed. One of the most pressing concerns is the potential surge in NPLs. If banks lend too\naggressively without proper due diligence, defaults could climb sharply, undermining financial stability.\nAnother challenge is liquidity stress. If deposit mobilisation slows due to economic uncertainty or declining remittance inflows, banks may not have enough resources to sustain large-scale lending. Macroeconomic instability poses yet another risk. Rising inflation, growing fiscal deficits, or sudden currency fluctuations could weaken confidence among both investors and the banking community.\nFinally, governance gaps remain a persistent threat. If reconstruction funds are misused, siphoned off, or awarded through non-transparent procurement processes, public trust will collapse again, making sustainable recovery nearly impossible.\nWhat policymakers and banks must do?\nTo transform risk into resilience, Nepal must make bold and coordinated policy decisions. The  government, together with donor agencies, should consider credit guarantees for reconstruction loans and SMEs. This would share risk between the public and private sectors, ensuring that banks are not overly exposed while encouraging them to lend.\nThe NRB can play a catalytic role by providing liquidity support. If inflationary pressures remain manageable, lowering policy rates and reserve requirements would inject liquidity into the system, helping banks expand credit more confidently.\nBanks themselves must focus on targeted lending. Financing should prioritize productive sectors such as SMEs, hydropower, tourism, and construction rather than speculative real estate with major lending concentrations or unproductive imports. By aligning credit with sectors that generate employment and exports, banks can ensure that lending contributes to long-term recovery.\nTransparency will be equally critical. Reconstruction contracts must follow open procurement standards to prevent leakages and political favoritism. This will not only reduce corruption but also restore public faith in institutions. Finally, innovative instruments like Reconstruction Bonds could help mobilise domestic\nsavings for rebuilding efforts. Such instruments would allow ordinary citizens to participate directly in the nation’s recovery while providing banks with a steady source of funds.\nFrom destruction to development\nNepal today stands at a crossroads. The Gen Z protests of 2025 have left deep scars on\ninfrastructure, institutions, and confidence. But history shows that crises often contain the seeds of renewal. Sri Lanka’s rebound demonstrates the power of credit-led growth, while Bangladesh’s struggles warn of the consequences of mismanagement.\nHandled wisely, Nepal’s banking sector could be the bridge from rubble to resilience. By combining reconstruction demand, policy support, foreign aid, and renewed confidence, credit growth can reignite economic momentum. The risks ranging from NPLs to governance failures are real, but they are not insurmountable.\nThe destruction of today, if managed with vision and integrity, could become the foundation of a stronger, more inclusive economy tomorrow. Nepal’s banks have the potential to do more than finance recovery; they can power a new chapter of national resilience and development.\nReact to this post\nHot Topics\nDashain\njustice\nelephant\nTruth and Reconciliation Commission\ngovernment\nPrison\nGen-Z\nVivek Dhakal\nDhakal is a writer.\nMore From the Author\nConversation\nNew\nOld\nPopular\nAdd Comment\nLogin to comment\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nFacebook\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nRelated News\nGeneration-Z Protest escalates: Updates\n2 weeks ago\nGold and silver traders stage protest against luxury tax and VAT\n3 months ago\nPublic suffer as transport entrepreneurs protest against ride-sharing rules (Photos)\n4 months ago\n20 days of teachers’protest captured by drone\n5 months ago\nRPP leaders detained after protest inside Singha Durbar\n5 months ago\nKathmandu under siege as monarchist protesters wreak havoc, attack media and security forces\n6 months ago\nMost Read\nGold price hikes by Rs 1,100 per tola\n4 government buildings, including Supreme Court, declared unfit for use\nHamas releases farewell picture of 48 hostages including Nepali Bipin Joshi\n8 grand architectural marvels of the Rana Era\nData of smart licenses safe, printing to begin\nSubscribe to our newsletter\nSubscribe to Onlinekhabar English to get notified of exclusive news stories.\nEditor's Pick\nEditor's Pick\n4 government buildings, including Supreme Court, declared unfit for use\n6 days ago\nEditor's Pick\nCharred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74\n1 week ago\nEditor's Pick\nNo consensus on Hami Nepal’s claim of leading the Gen-Z movement\n1 week ago\nEditor's Pick\nDecades-old irrigation projects stall as Madhesh faces drought, food crisis looms\n2 months ago\nEditor's Pick\nNepal’s farming crisis: When plans stay on paper and fields suffer\n2 months ago\nAlso Read\nSociety\nJustice remains elusive as survivors file thousands of sexual violence complaints\n2 hours ago\nOpinion\nDashain and the celebration of the sacred feminine amid social ironies\n2 hours ago\nPolitics\nGovernment bans foreign travel, cuts facilities in austerity push\n3 hours ago\nOpinion\nPost Gen Z Protests: Is the country dancing on the pinhead? What needs to be done?\n20 hours ago\nPolitics\nGovernment moves ahead with election preparations while major parties remain uncertain\n1 day ago",
  "description": "When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates,",
  "domain": "english.onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T08:48:34.011861Z",
  "id": "04a6ab4d6f82c63304062e021ac7bd343caa3673493bc0940fdc85e97ce6ab86",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@graph": [
          {
            "@id": "https://english.onlinekhabar.com/#person",
            "@type": [
              "Person",
              "Organization"
            ],
            "image": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "logo": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "name": "admin",
            "sameAs": [
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
              "https://twitter.com/online_khabar"
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/#website",
            "@type": "WebSite",
            "inLanguage": "en-GB",
            "name": "admin",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            },
            "url": "https://english.onlinekhabar.com"
          },
          {
            "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg",
            "@type": "ImageObject",
            "height": "683",
            "inLanguage": "en-GB",
            "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg",
            "width": "1024"
          },
          {
            "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#breadcrumb",
            "@type": "BreadcrumbList",
            "itemListElement": [
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com",
                  "name": "Home"
                },
                "position": "1"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/category/just-in",
                  "name": "Cover"
                },
                "position": "2"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html",
                  "name": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?"
                },
                "position": "3"
              }
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#webpage",
            "@type": "WebPage",
            "breadcrumb": {
              "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#breadcrumb"
            },
            "dateModified": "2025-09-24T13:40:15+05:45",
            "datePublished": "2025-09-24T13:40:08+05:45",
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/#website"
            },
            "name": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News",
            "primaryImageOfPage": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
            },
            "url": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html"
          },
          {
            "@id": "https://english.onlinekhabar.com/author/sangita",
            "@type": "Person",
            "image": {
              "@id": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g",
              "@type": "ImageObject",
              "caption": "Sangita Shrestha",
              "inLanguage": "en-GB",
              "url": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g"
            },
            "name": "Sangita Shrestha",
            "url": "https://english.onlinekhabar.com/author/sangita"
          },
          {
            "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#richSnippet",
            "@type": "NewsArticle",
            "articleSection": "Cover, Opinion",
            "author": {
              "@id": "https://english.onlinekhabar.com/author/sangita",
              "name": "Sangita Shrestha"
            },
            "dateModified": "2025-09-24T13:40:15+05:45",
            "datePublished": "2025-09-24T13:40:08+05:45",
            "description": "When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates,",
            "headline": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News",
            "image": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
            },
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#webpage"
            },
            "keywords": "protest",
            "mainEntityOfPage": {
              "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#webpage"
            },
            "name": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            }
          }
        ]
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:locale",
            "en_GB"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News"
          ],
          [
            "og:description",
            "When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates,"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
          ],
          [
            "article:tag",
            "protest"
          ],
          [
            "article:section",
            "Cover"
          ],
          [
            "og:updated_time",
            "2025-09-24T13:40:15+05:45"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
          ],
          [
            "og:image:secure_url",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
          ],
          [
            "og:image:width",
            "1024"
          ],
          [
            "og:image:height",
            "683"
          ],
          [
            "og:image:alt",
            "protest"
          ],
          [
            "og:image:type",
            "image/jpeg"
          ],
          [
            "article:published_time",
            "2025-09-24T13:40:08+05:45"
          ],
          [
            "article:modified_time",
            "2025-09-24T13:40:15+05:45"
          ],
          [
            "og:title",
            "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html"
          ],
          [
            "og:description",
            "<p>File When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates, land ownership records, and something far harder to restore trust in the state’s ability to safeguard their lives and assets. Across Kathmandu, Pokhara, Birgunj, and Biratnagar, shuttered hotels and looted […]</p>\n"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@graph": [
            {
              "@id": "https://english.onlinekhabar.com/#person",
              "@type": [
                "Person",
                "Organization"
              ],
              "image": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "logo": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "name": "admin",
              "sameAs": [
                "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
                "https://twitter.com/online_khabar"
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/#website",
              "@type": "WebSite",
              "inLanguage": "en-GB",
              "name": "admin",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              },
              "url": "https://english.onlinekhabar.com"
            },
            {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg",
              "@type": "ImageObject",
              "height": "683",
              "inLanguage": "en-GB",
              "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg",
              "width": "1024"
            },
            {
              "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#breadcrumb",
              "@type": "BreadcrumbList",
              "itemListElement": [
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com",
                    "name": "Home"
                  },
                  "position": "1"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/category/just-in",
                    "name": "Cover"
                  },
                  "position": "2"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html",
                    "name": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?"
                  },
                  "position": "3"
                }
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#webpage",
              "@type": "WebPage",
              "breadcrumb": {
                "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#breadcrumb"
              },
              "dateModified": "2025-09-24T13:40:15+05:45",
              "datePublished": "2025-09-24T13:40:08+05:45",
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/#website"
              },
              "name": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News",
              "primaryImageOfPage": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
              },
              "url": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html"
            },
            {
              "@id": "https://english.onlinekhabar.com/author/sangita",
              "@type": "Person",
              "image": {
                "@id": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g",
                "@type": "ImageObject",
                "caption": "Sangita Shrestha",
                "inLanguage": "en-GB",
                "url": "https://secure.gravatar.com/avatar/ea6bfb1e962da1375acc8256b985218a15e7e0f963b130909119b883bac9e3c0?s=96&amp;d=mm&amp;r=g"
              },
              "name": "Sangita Shrestha",
              "url": "https://english.onlinekhabar.com/author/sangita"
            },
            {
              "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#richSnippet",
              "@type": "NewsArticle",
              "articleSection": "Cover, Opinion",
              "author": {
                "@id": "https://english.onlinekhabar.com/author/sangita",
                "name": "Sangita Shrestha"
              },
              "dateModified": "2025-09-24T13:40:15+05:45",
              "datePublished": "2025-09-24T13:40:08+05:45",
              "description": "When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates,",
              "headline": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News",
              "image": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
              },
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#webpage"
              },
              "keywords": "protest",
              "mainEntityOfPage": {
                "@id": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html#webpage"
              },
              "name": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              }
            }
          ]
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:locale",
              "en_GB"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery? - OnlineKhabar English News"
            ],
            [
              "og:description",
              "When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates,"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
            ],
            [
              "article:tag",
              "protest"
            ],
            [
              "article:section",
              "Cover"
            ],
            [
              "og:updated_time",
              "2025-09-24T13:40:15+05:45"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
            ],
            [
              "og:image:secure_url",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
            ],
            [
              "og:image:width",
              "1024"
            ],
            [
              "og:image:height",
              "683"
            ],
            [
              "og:image:alt",
              "protest"
            ],
            [
              "og:image:type",
              "image/jpeg"
            ],
            [
              "article:published_time",
              "2025-09-24T13:40:08+05:45"
            ],
            [
              "article:modified_time",
              "2025-09-24T13:40:15+05:45"
            ],
            [
              "og:title",
              "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html"
            ],
            [
              "og:description",
              "<p>File When flames gutted Lalitpur’s ward office during the recent Gen Z protests, residents did not just lose a physical structure. They lost birth certificates, land ownership records, and something far harder to restore trust in the state’s ability to safeguard their lives and assets. Across Kathmandu, Pokhara, Birgunj, and Biratnagar, shuttered hotels and looted […]</p>\n"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T07:55:08Z",
  "source": "Onlinekhabar English",
  "store_path": "_store/04/04a6ab4d6f82c63304062e021ac7bd343caa3673493bc0940fdc85e97ce6ab86.json",
  "title": "From rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?",
  "url": "https://english.onlinekhabar.com/from-rubble-to-resilience-can-nepals-banks-power-a-post-gen-z-protest-recovery.html",
  "version": 1
}