{
  "byline": "नागरिक",
  "canonical_hash": "29e466c1e7f88f3c63297a0612de4069bbf3988c47e3efd51d35ae69f2cbe589",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758270590_Gaziabad.jpg\" /></p><p>भारतको गाजियावादस्थित सिद्धार्थ विहारको गौर सिद्धार्थम कोलोनीले अविवाहितलाई फ्ल्याट भाडामा दिन रोक लगाएको छ। कोलोनीको मुख्य ढोकामा ‘ब्याचलरलाई भाडामा लिन अनुमति छैन’ लेखिएको पोस्टर टाँसिएको छ।</p><p>कोलोनीका बासिन्दा अरुण सिंहले साइबर अपराध टोलीले हालै कोलोनीको एक फ्ल्याटमा छापा मारेर भाडामा बस्ने तीन-चार युवालाई पक्राउ गरेको बताए। उनीहरूबाट २५ लाख भारतीय रुपैयाँ नगद र एक पेस्तोल बरामद भएको थियो। यसबाट कोलोनीको बदनाम भयो। </p><p>भाडामा बस्ने अविवाहित युवाले राति अबेरसम्म हल्ला गर्ने र अन्य गतिविधिले बासिन्दालाई असुविधा हुन्छ। यस्ता गतिविधि महिला र बालबालिकाका लागि पनि राम्रो नभएको र उनीहरूलाई असर पार्ने बताइएको छ। त्यसैले कोलोनीका सदस्यले गत शनिबार बैठक बसी अविवाहित युवालाई फ्ल्याट भाडामा नदिने निर्णय गरेका हुन्। </p><p>बैठकको भोलिपल्ट कोलोनीको ढोकामा ठूलो पोस्टर र ब्यानर टाँसियो। गाजियावाद शैक्षिक केन्द्र बन्दै गएको छ, जहाँ टाढा-टाढाबाट युवा पढ्न र फ्ल्याट भाडामा लिन आउँछन्। यस्ता गतिविधिले ती युवालाई पनि समस्या हुन सक्ने बताइएको छ।</p><p>कोलोनीमा करिब ५००-६०० भाडामा बस्ने छन्, जसमध्ये १५०-२०० फ्ल्याट अविवाहितले ओगटेका छन्। धेरै युवाले राति अबेरसम्म पार्टी र हल्ला गरेर वातावरण बिगार्ने गरेको गुनासो छ। उनीहरूलाई सम्झौता अवधिसम्म मात्र बस्न दिइने र त्यसपछि सम्झौता नवीकरण नहुने जानकारी दिइएको भारतीय सञ्चारमाध्यम हिन्दुस्तानले जानकारी दिएको छ। </p>",
  "content_text": "भारतको गाजियावादस्थित सिद्धार्थ विहारको गौर सिद्धार्थम कोलोनीले अविवाहितलाई फ्ल्याट भाडामा दिन रोक लगाएको छ। कोलोनीको मुख्य ढोकामा ‘ब्याचलरलाई भाडामा लिन अनुमति छैन’ लेखिएको पोस्टर टाँसिएको छ। कोलोनीका बासिन्दा अरुण सिंहले साइबर अपराध टोलीले हालै कोलोनीको एक फ्ल्याटमा छापा मारेर भाडामा बस्ने तीन-चार युवालाई पक्राउ गरेको बताए। उनीहरूबाट २५ लाख भारतीय रुपैयाँ नगद र एक पेस्तोल बरामद भएको थियो। यसबाट कोलोनीको बदनाम भयो। भाडामा बस्ने अविवाहित युवाले राति अबेरसम्म हल्ला गर्ने र अन्य गतिविधिले बासिन्दालाई असुविधा हुन्छ। यस्ता गतिविधि महिला र बालबालिकाका लागि पनि राम्रो नभएको र उनीहरूलाई असर पार्ने बताइएको छ। त्यसैले कोलोनीका सदस्यले गत शनिबार बैठक बसी अविवाहित युवालाई फ्ल्याट भाडामा नदिने निर्णय गरेका हुन्। बैठकको भोलिपल्ट कोलोनीको ढोकामा ठूलो पोस्टर र ब्यानर टाँसियो। गाजियावाद शैक्षिक केन्द्र बन्दै गएको छ, जहाँ टाढा-टाढाबाट युवा पढ्न र फ्ल्याट भाडामा लिन आउँछन्। यस्ता गतिविधिले ती युवालाई पनि समस्या हुन सक्ने बताइएको छ। कोलोनीमा करिब ५००-६०० भाडामा बस्ने छन्, जसमध्ये १५०-२०० फ्ल्याट अविवाहितले ओगटेका छन्। धेरै युवाले राति अबेरसम्म पार्टी र हल्ला गरेर वातावरण बिगार्ने गरेको गुनासो छ। उनीहरूलाई सम्झौता अवधिसम्म मात्र बस्न दिइने र त्यसपछि सम्झौता नवीकरण नहुने जानकारी दिइएको भारतीय सञ्चारमाध्यम हिन्दुस्तानले जानकारी दिएको छ।",
  "fetched_at": "2025-09-19T10:43:19.484078Z",
  "id": "d55b725d491b203bd0cfee9e81e5fed5193dac3575c17c842ae1755c4e638d8c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758270590_Gaziabad.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T08:30:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भाडामा बस्ने अविवाहित युवाले राति अबेरसम्म हल्ला गर्ने र अन्य गतिविधिले बासिन्दालाई असुविधा हुन्छ।...",
  "tags": null,
  "title": "यस्तो ‘कोलोनी’ जहाँ अविवाहितले फ्ल्याट भाडामा पाउँदैनन्",
  "url": "https://nagariknews.nagariknetwork.com/international/a-society-where-flats-are-not-rented-to-unmarried-people-nbsp-49-89.html",
  "version": 1
}