{
  "byline": "Ashim Timilsina",
  "canonical_hash": "5c53d033409b3e7823fdbb248390de5affd2af1a50ff2e5ddadfc1b7e530ff53",
  "content_html": "<p>सरकारले नेपालमा सूचीकरण नभएका फेसबुक, युट्युब, इन्स्ट्राग्राम लगायतका सामाजिक सञ्जाल रोक लगाउने निर्णय गरेकै दिन, १९ भदौमा काठमाडौं महानगरपालिकाका मेयर बालेन्द्र साह (बालेन)ले फेसबुक वालमा कविता शैलीको स्टेटस लेखे :</p>\n\n\n\n<p><em>भोलिबाट सपनामै भेट होला, बाटोमा ढाट लागेपछि।</em></p>\n\n\n\n<p>यसमा आएका १० हजारभन्दा बढी प्रतिक्रियामध्ये अधिकांशले सरकारलाई सामाजिक सञ्जाल प्रतिबन्ध लगाउन खोजेकोमा गाली गरेका थिए। अधिवक्ता सागर सरगम चेम्जोङको प्रतिक्रिया थियो, ‘टिकटक खोलेर पुरानाहरूको भण्डाफोर गर्दै नयाँ राजनीतिक दल गठन गर्नुहोस्।’</p>\n\n\n\n<p>भोलिपल्ट २० भदौमा पनि बालेनको अर्को स्टेटस आयो :<br /><em>फेसबुक बन्द गरेर नि तनाव हुँदोरहेछ। अब अरूले काम गरेको मात्र देख्ने भए। बोलेको नसुन्ने भए। गाह्रो छ हामीजस्तो भाषण दिनेहरूलाई।</em></p>\n\n\n\n<p>उता खुला रहेको टिकटकमा भने ‘नेपो बेबी’ ट्रेन्ड सुरु भइसकेको थियो। नेता सन्तानका महँगो जीवनशैली, उनीहरूको घडी, ब्याग र नेता सन्तानका गतिविधिबारे तस्बिर र भिडियो सार्वजनिक गरिएको ‘नेपो बेबी’ ट्रेन्डसँगै जेन–जी आन्दोलनको घोषणा टिकटकमै भइसकेको थियो। उनीहरूको प्रमुख मुद्दा कुशासनविरुद्ध थियो। सामाजिक सञ्जाल प्रतिबन्ध त पछिल्लो निहुँमात्र थियो।</p>\n\n\n\n<p>२१ भदौमा अधिकांश सामाजिक सञ्जालमा रोक लाग्यो। २३ भदौमा माइतीघरबाट नयाँ बानेश्वरसम्म हुने जेन–जी आन्दोलनमा सहभागी हुन आह्वान गर्नेको लहर चल्यो। विभिन्न राजनीतिक दलका नेता, सेलिब्रेटीदेखि अभियन्ताहरूले आन्दोलनको खुब प्रचार गरे। १५ चैत २०८१ को राजावादी आन्दोलनमा अराजक दुर्गा प्रसाईंसमेत जेन–जी आन्दोलनमा सहभागी हुने भएपछि आन्दोलनकारीले नआईदिन आग्रह गरे।</p>\n\n\n\n<p>जेन–जी आन्दोलनमा अन्य समूहसमेत मिसिने अवस्था हुन सक्ने देखिएपछि २२ भदौमा बालेनले जेन–जीको आन्दोलनमा भरपुर समर्थन रहेको तर उमेर बढी भएकाले आफू सहभागी नहुने भन्दै उमेर नाघेका अरूलाई पनि बाठो भएर नजान आग्रह गरे र लेखे :<br /><em>भोलिको स्वतस्फूर्त र्&#x200d;यालीमा कुनै पार्टी, नेता, कार्यकर्ता, सांसद, बहुला, अभियन्ताहरू आफ्नो स्वार्थ पूरा गर्न बाठो नबन्नु होला।</em></p>\n\n\n\n<p>२३ भदौ बिहान माइतीघरबाट आन्दोलन सुरु हुँदा विद्यार्थी, जेन–जीकै बाहुल्य थियो। माइतीघरबाट आन्दोलन सुरु भएको दुई घण्टा नबित्दै बानेश्वरमा गोली चल्यो, आन्दोलनकारीहरू ढले। रातिसम्ममा देशभर १९ जनाको ज्यान गयो भने करिब चार सय घाइते भएको खबर सार्वजनिक भयो। विद्यार्थी र कलिला युवा संसद् भवनअगाडि रक्ताम्य ढलेका तस्बिर र भिडियो सञ्जालभरि छाए।</p>\n\n\n\n<p>सञ्जाल चहार्नेहरू भावुक भइरहेको बेला बालेनले तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीलाई लक्षित गर्दै ‘तेरो भरौटेहरूको पो बा भइस्…’ भनेर लेखे। उनले ओलीलाई नेता त के मान्छेसमेत बन्न नसकेको भन्दै आतंककारी भने। उनको स्टेटसले ‘आगोमा घिउ’ थपेजस्तो भयो, जसमा एक लाख ५० हजारभन्दा बढीले प्रतिक्रिया जनाए। एक लाख २० हजारले सेयर गरे।</p>\n\n\n\n<p>२४ भदौमा त आक्रोशित भीडले संसद् भवनमात्र होइन, नेताका घर, पार्टी कार्यालयदेखि सिंहदरबार, सर्वोच्च अदालत, जिल्ला प्रशासन लगायत व्यापारिक प्रतिष्ठानहरूमा समेत आगो झोस्यो। काठमाडौंबाट सुरु भएको आगोको लप्का डढेलोझैं देशैभर सल्कियो। प्रधानमन्त्री ओली राजीनामा दिन बाध्य भए पनि आन्दोलन थामिएन।</p>\n\n\n\n<p>सुरक्षा अवस्था अनियन्त्रित बनेपछि बालेनले जेन–जीलाई सम्बोधन गर्दै लेखे :<br /><em>तपाईंहरूको हत्याराको राजीनामा आइसकेको छ। अब संयमित हुनुहोस्।</em></p>\n\n\n\n<p>जेन–जीले नै अब देशको नेतृत्व गर्नुपर्ने भन्दै उनले सेनासँग वार्ता र संसद् विघटनको कुरा उठाएर लेखे :<br /><em>साथै सेना प्रमुखसँग वार्ता गर्न पनि तयार रहनु होला। तर याद रहोस्, वार्ता गर्नुअघि संसद् भने विघटन भएको हुनुपर्छ।</em></p>\n\n\n\n<p>भ्रष्टाचार अन्त्य र सामाजिक सञ्जाल प्रतिबन्ध फुकुवाको माग लिएर आन्दोलनमा उत्रिएका जेनजीका मुद्दा बालेनले सेना प्रमुखसँग वार्ता र संसद् विघटनसम्म पुर्&#x200d;याए। उनी राजनीतिका चतुर खेलाडीका रूपमा प्रस्तुत भए। </p>\n\n\n\n<p>विश्लेषक जगन्नाथ लामिछाने अन्य दलका नेताले बुझ्न नसकेको युवा पुस्ताको भावनालाई ‘क्यास’ गरेर बालेनले राष्ट्रिय राजनीतिमा खेलेको बताउँछन्। भन्छन्, &#8220;प्रधानमन्त्री पद त्यागेर उनले भविष्यमा प्रधानमन्त्री भन्ने ‘न्यारेटिभ’ सेट गरिदिए। उनीजस्तो चलाख खेलाडी अरू देखिएनन्।&#8221;</p>\n\n\n\n<p>आन्दोलनको अग्रभागमा नदेखिएका बालेन यतिबेलासम्म सामाजिक सञ्जालमार्फत नै जेन-जीका मुख्य व्यक्तिका रूपमा देखिएका छन्। उनले उठाएका अजेन्डा नै जेन-जी अजेन्डा भनेर चिनिन थालेका थिए। उनी अघोषित रूपमा जेन-जीका नेता बनेका छन्।</p>\n\n\n\n<p>बालेनले सञ्जालमा स्टेटस लेखिरहँदा जंगी अड्डा भने भावि प्रधानमन्त्री खोजिरहेको थियो। राष्ट्रपति, प्रधानसेनापति, बालेनसँगै राजनीतिक दलका प्रमुख नेतासँगको सल्लाहपछि सुशीला कार्कीलाई प्रधानमन्त्री बनाउने निधो भएको थियो।</p>\n\n\n\n<p>बालेनले लेखेअनुसार नै जेन-जीका प्रतिनिधिहरूले प्रधानसेनापति भेटे। जेन-जी संगठित थिएनन्। त्यसैले आफूलाई वास्तविक जेन-जी दाबी गर्दै जंगी अड्डा पुग्नेहरूको भीड लाग्यो। छरपस्ट जेन-जीहरूमा सरकार कसको नेतृत्वमा बनाउने भन्नेमा एकमत थिएन। आपसमै झगडा गर्न थाले। कतिले बालेनले नै सरकारको नेतृत्व लिनुपर्ने माग राखिरहेका थिए।</p>\n\n\n\n<p>बालेन ६ महिनाका लागि चुनावी सरकारको प्रधानमन्त्री बन्न इच्छुक देखिएनन्। अन्य जेन-जीहरू आफ्ना नेता र भावि सरकार प्रमुख कसलाई बनाउने भन्ने विषयमा विवादमा उत्रिरहेका बेला फ्याट्ट फेरि बालेनको स्टेटस आयो। जसमा आफूले सुशीला कार्कीलाई अन्तरिम/चुनावी सरकारको प्रमुखमा पूर्ण समर्थन जनाएको उल्लेख थियो।</p>\n\n\n\n<p>यो सरकारको काम चुनाव गराउनेमात्र भएको उल्लेख गर्दै बालेनले राष्ट्रपतिलाई सम्बोधन गरेर लेखेका थिए : <em>जेन-जीहरूले ल्याएको ऐतिहासिक क्रान्तिलाई संरक्षण गर्न अन्तरिम सरकार गठन र संसद् विघटन अविलम्ब गर्नु होला।</em></p>\n\n\n\n<p>बालेनले फेसबुकमा जसोजसो लेखे, जंगी अड्डामा उसोउसो निर्णय भइरहेका थिए। बालेनले लेखेजस्तै युवाहरूको प्रधानसेनापतिसँग वार्ता भयो। बालेनले समर्थन गरेकी कार्की अन्तरिम सरकारकी प्रधानमन्त्री नियुक्त भइन्। बालेनले पटक पटक दोहोर्&#x200d;याएजस्तै प्रतिनिधिसभा विघटन भयो।</p>\n\n\n\n<p>यी घटनाक्रमलाई एकपछि अर्को केलाउने हो भने तीन तहका सरकारमध्ये स्थानीय तह काठमाडौं महानगरपालिकाका मेयर बालेनले यसपटक पर्दापछाडिबाटै संघीय सरकार बनाउन भूमिका खेलेको प्रस्ट देखिन्छ।</p>\n\n\n\n<p>विगत हेर्ने हो भने बालेनले मेयरको सपथ लिएलगत्तै १६ जेठ २०७९ मा जंगी अड्डामै पुगेर तत्कालीन प्रधानसेनापति प्रभुराम शर्मालाई भेटेका थिए। नेपाली सेनासँग नजिक देखिएका उनले यसपटक पनि जेन-जीलाई सेना प्रमुखसँग वार्ता गर्नमात्र आह्वान गरेनन्, जंगी अड्डाभित्र भएका निर्णयहरू जेन-जीसम्म पुर्&#x200d;याउने काम पनि गरे।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-11945\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/balen-sharma-2.jpg-768x511.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तत्कालीन प्रधानसेनापति प्रभुराम शर्मासँग बालेन</em></figcaption></figure></div>\n\n\n<p>राजनीतिशास्त्रका प्राध्यापक कृष्ण पोखरेल नयाँ पुस्ताले ‘आइडल’ मानेका बालेन जेन-जी आन्दोलनमा सामुन्ने नआए पनि आन्दोलनकारीको प्रेरणाका स्रोतका रूपमा देखिएको बताउँछन्। &#8220;हाम्रो पालामा मनमोहन अधिकारी, बीपी कोइराला राजनीतिका आइडल थिए। अहिलेको राजनीतिमा आइडल हराएका बेला युवाले बालेनलाई आइडल मानेका छन्&#8221;, उनी भन्छन्, &#8220;सामाजिक सञ्जालबाटै युवामाझ आफ्ना कुरा पुर्&#x200d;याएका बालेनले यसपटक पनि सञ्जालबाटै आन्दोलनमा प्रेरणा दिनेदेखि नयाँ सरकार बनाउनसम्म भूमिका खेले।&#8221;</p>\n\n\n\n<p>२६ मंसिर २०७९ मा काठमाडौं महानगरपालिकाका जनप्रतिनिधि र कर्मचारीबीच फुटबल प्रतिस्पर्धा भएको थियो। बालेनले नेतृत्व गरेको मेयर ११ टोली कर्मचारीको टोलीसँग ६–१ गोलले पराजित भएको थियो। तर राजनीतिको खेलमा भने उनले आफूलाई सफल साबित गरे। पहिलो काठमाडौं महानगरको मेयर बनेर र दोस्रो जेन-जीको पासलाई सदुपयोग गर्दै सत्ता राजनीतिमा सरकार नै बनाउनसक्ने सुपर स्ट्राइकर गोल गरेर।</p>",
  "content_text": "सरकारले नेपालमा सूचीकरण नभएका फेसबुक, युट्युब, इन्स्ट्राग्राम लगायतका सामाजिक सञ्जाल रोक लगाउने निर्णय गरेकै दिन, १९ भदौमा काठमाडौं महानगरपालिकाका मेयर बालेन्द्र साह (बालेन)ले फेसबुक वालमा कविता शैलीको स्टेटस लेखे : भोलिबाट सपनामै भेट होला, बाटोमा ढाट लागेपछि। यसमा आएका १० हजारभन्दा बढी प्रतिक्रियामध्ये अधिकांशले सरकारलाई सामाजिक सञ्जाल प्रतिबन्ध लगाउन खोजेकोमा गाली गरेका थिए। अधिवक्ता सागर सरगम चेम्जोङको प्रतिक्रिया थियो, ‘टिकटक खोलेर पुरानाहरूको भण्डाफोर गर्दै नयाँ राजनीतिक दल गठन गर्नुहोस्।’ भोलिपल्ट २० भदौमा पनि बालेनको अर्को स्टेटस आयो : फेसबुक बन्द गरेर नि तनाव हुँदोरहेछ। अब अरूले काम गरेको मात्र देख्ने भए। बोलेको नसुन्ने भए। गाह्रो छ हामीजस्तो भाषण दिनेहरूलाई। उता खुला रहेको टिकटकमा भने ‘नेपो बेबी’ ट्रेन्ड सुरु भइसकेको थियो। नेता सन्तानका महँगो जीवनशैली, उनीहरूको घडी, ब्याग र नेता सन्तानका गतिविधिबारे तस्बिर र भिडियो सार्वजनिक गरिएको ‘नेपो बेबी’ ट्रेन्डसँगै जेन–जी आन्दोलनको घोषणा टिकटकमै भइसकेको थियो। उनीहरूको प्रमुख मुद्दा कुशासनविरुद्ध थियो। सामाजिक सञ्जाल प्रतिबन्ध त पछिल्लो निहुँमात्र थियो। २१ भदौमा अधिकांश सामाजिक सञ्जालमा रोक लाग्यो। २३ भदौमा माइतीघरबाट नयाँ बानेश्वरसम्म हुने जेन–जी आन्दोलनमा सहभागी हुन आह्वान गर्नेको लहर चल्यो। विभिन्न राजनीतिक दलका नेता, सेलिब्रेटीदेखि अभियन्ताहरूले आन्दोलनको खुब प्रचार गरे। १५ चैत २०८१ को राजावादी आन्दोलनमा अराजक दुर्गा प्रसाईंसमेत जेन–जी आन्दोलनमा सहभागी हुने भएपछि आन्दोलनकारीले नआईदिन आग्रह गरे। जेन–जी आन्दोलनमा अन्य समूहसमेत मिसिने अवस्था हुन सक्ने देखिएपछि २२ भदौमा बालेनले जेन–जीको आन्दोलनमा भरपुर समर्थन रहेको तर उमेर बढी भएकाले आफू सहभागी नहुने भन्दै उमेर नाघेका अरूलाई पनि बाठो भएर नजान आग्रह गरे र लेखे : भोलिको स्वतस्फूर्त र्‍यालीमा कुनै पार्टी, नेता, कार्यकर्ता, सांसद, बहुला, अभियन्ताहरू आफ्नो स्वार्थ पूरा गर्न बाठो नबन्नु होला। २३ भदौ बिहान माइतीघरबाट आन्दोलन सुरु हुँदा विद्यार्थी, जेन–जीकै बाहुल्य थियो। माइतीघरबाट आन्दोलन सुरु भएको दुई घण्टा नबित्दै बानेश्वरमा गोली चल्यो, आन्दोलनकारीहरू ढले। रातिसम्ममा देशभर १९ जनाको ज्यान गयो भने करिब चार सय घाइते भएको खबर सार्वजनिक भयो। विद्यार्थी र कलिला युवा संसद् भवनअगाडि रक्ताम्य ढलेका तस्बिर र भिडियो सञ्जालभरि छाए। सञ्जाल चहार्नेहरू भावुक भइरहेको बेला बालेनले तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीलाई लक्षित गर्दै ‘तेरो भरौटेहरूको पो बा भइस्…’ भनेर लेखे। उनले ओलीलाई नेता त के मान्छेसमेत बन्न नसकेको भन्दै आतंककारी भने। उनको स्टेटसले ‘आगोमा घिउ’ थपेजस्तो भयो, जसमा एक लाख ५० हजारभन्दा बढीले प्रतिक्रिया जनाए। एक लाख २० हजारले सेयर गरे। २४ भदौमा त आक्रोशित भीडले संसद् भवनमात्र होइन, नेताका घर, पार्टी कार्यालयदेखि सिंहदरबार, सर्वोच्च अदालत, जिल्ला प्रशासन लगायत व्यापारिक प्रतिष्ठानहरूमा समेत आगो झोस्यो। काठमाडौंबाट सुरु भएको आगोको लप्का डढेलोझैं देशैभर सल्कियो। प्रधानमन्त्री ओली राजीनामा दिन बाध्य भए पनि आन्दोलन थामिएन। सुरक्षा अवस्था अनियन्त्रित बनेपछि बालेनले जेन–जीलाई सम्बोधन गर्दै लेखे : तपाईंहरूको हत्याराको राजीनामा आइसकेको छ। अब संयमित हुनुहोस्। जेन–जीले नै अब देशको नेतृत्व गर्नुपर्ने भन्दै उनले सेनासँग वार्ता र संसद् विघटनको कुरा उठाएर लेखे : साथै सेना प्रमुखसँग वार्ता गर्न पनि तयार रहनु होला। तर याद रहोस्, वार्ता गर्नुअघि संसद् भने विघटन भएको हुनुपर्छ। भ्रष्टाचार अन्त्य र सामाजिक सञ्जाल प्रतिबन्ध फुकुवाको माग लिएर आन्दोलनमा उत्रिएका जेनजीका मुद्दा बालेनले सेना प्रमुखसँग वार्ता र संसद् विघटनसम्म पुर्‍याए। उनी राजनीतिका चतुर खेलाडीका रूपमा प्रस्तुत भए। विश्लेषक जगन्नाथ लामिछाने अन्य दलका नेताले बुझ्न नसकेको युवा पुस्ताको भावनालाई ‘क्यास’ गरेर बालेनले राष्ट्रिय राजनीतिमा खेलेको बताउँछन्। भन्छन्, “प्रधानमन्त्री पद त्यागेर उनले भविष्यमा प्रधानमन्त्री भन्ने ‘न्यारेटिभ’ सेट गरिदिए। उनीजस्तो चलाख खेलाडी अरू देखिएनन्।” आन्दोलनको अग्रभागमा नदेखिएका बालेन यतिबेलासम्म सामाजिक सञ्जालमार्फत नै जेन-जीका मुख्य व्यक्तिका रूपमा देखिएका छन्। उनले उठाएका अजेन्डा नै जेन-जी अजेन्डा भनेर चिनिन थालेका थिए। उनी अघोषित रूपमा जेन-जीका नेता बनेका छन्। बालेनले सञ्जालमा स्टेटस लेखिरहँदा जंगी अड्डा भने भावि प्रधानमन्त्री खोजिरहेको थियो। राष्ट्रपति, प्रधानसेनापति, बालेनसँगै राजनीतिक दलका प्रमुख नेतासँगको सल्लाहपछि सुशीला कार्कीलाई प्रधानमन्त्री बनाउने निधो भएको थियो। बालेनले लेखेअनुसार नै जेन-जीका प्रतिनिधिहरूले प्रधानसेनापति भेटे। जेन-जी संगठित थिएनन्। त्यसैले आफूलाई वास्तविक जेन-जी दाबी गर्दै जंगी अड्डा पुग्नेहरूको भीड लाग्यो। छरपस्ट जेन-जीहरूमा सरकार कसको नेतृत्वमा बनाउने भन्नेमा एकमत थिएन। आपसमै झगडा गर्न थाले। कतिले बालेनले नै सरकारको नेतृत्व लिनुपर्ने माग राखिरहेका थिए। बालेन ६ महिनाका लागि चुनावी सरकारको प्रधानमन्त्री बन्न इच्छुक देखिएनन्। अन्य जेन-जीहरू आफ्ना नेता र भावि सरकार प्रमुख कसलाई बनाउने भन्ने विषयमा विवादमा उत्रिरहेका बेला फ्याट्ट फेरि बालेनको स्टेटस आयो। जसमा आफूले सुशीला कार्कीलाई अन्तरिम/चुनावी सरकारको प्रमुखमा पूर्ण समर्थन जनाएको उल्लेख थियो। यो सरकारको काम चुनाव गराउनेमात्र भएको उल्लेख गर्दै बालेनले राष्ट्रपतिलाई सम्बोधन गरेर लेखेका थिए : जेन-जीहरूले ल्याएको ऐतिहासिक क्रान्तिलाई संरक्षण गर्न अन्तरिम सरकार गठन र संसद् विघटन अविलम्ब गर्नु होला। बालेनले फेसबुकमा जसोजसो लेखे, जंगी अड्डामा उसोउसो निर्णय भइरहेका थिए। बालेनले लेखेजस्तै युवाहरूको प्रधानसेनापतिसँग वार्ता भयो। बालेनले समर्थन गरेकी कार्की अन्तरिम सरकारकी प्रधानमन्त्री नियुक्त भइन्। बालेनले पटक पटक दोहोर्‍याएजस्तै प्रतिनिधिसभा विघटन भयो। यी घटनाक्रमलाई एकपछि अर्को केलाउने हो भने तीन तहका सरकारमध्ये स्थानीय तह काठमाडौं महानगरपालिकाका मेयर बालेनले यसपटक पर्दापछाडिबाटै संघीय सरकार बनाउन भूमिका खेलेको प्रस्ट देखिन्छ। विगत हेर्ने हो भने बालेनले मेयरको सपथ लिएलगत्तै १६ जेठ २०७९ मा जंगी अड्डामै पुगेर तत्कालीन प्रधानसेनापति प्रभुराम शर्मालाई भेटेका थिए। नेपाली सेनासँग नजिक देखिएका उनले यसपटक पनि जेन-जीलाई सेना प्रमुखसँग वार्ता गर्नमात्र आह्वान गरेनन्, जंगी अड्डाभित्र भएका निर्णयहरू जेन-जीसम्म पुर्‍याउने काम पनि गरे। तत्कालीन प्रधानसेनापति प्रभुराम शर्मासँग बालेन राजनीतिशास्त्रका प्राध्यापक कृष्ण पोखरेल नयाँ पुस्ताले ‘आइडल’ मानेका बालेन जेन-जी आन्दोलनमा सामुन्ने नआए पनि आन्दोलनकारीको प्रेरणाका स्रोतका रूपमा देखिएको बताउँछन्। “हाम्रो पालामा मनमोहन अधिकारी, बीपी कोइराला राजनीतिका आइडल थिए। अहिलेको राजनीतिमा आइडल हराएका बेला युवाले बालेनलाई आइडल मानेका छन्”, उनी भन्छन्, “सामाजिक सञ्जालबाटै युवामाझ आफ्ना कुरा पुर्‍याएका बालेनले यसपटक पनि सञ्जालबाटै आन्दोलनमा प्रेरणा दिनेदेखि नयाँ सरकार बनाउनसम्म भूमिका खेले।” २६ मंसिर २०७९ मा काठमाडौं महानगरपालिकाका जनप्रतिनिधि र कर्मचारीबीच फुटबल प्रतिस्पर्धा भएको थियो। बालेनले नेतृत्व गरेको मेयर ११ टोली कर्मचारीको टोलीसँग ६–१ गोलले पराजित भएको थियो। तर राजनीतिको खेलमा भने उनले आफूलाई सफल साबित गरे। पहिलो काठमाडौं महानगरको मेयर बनेर र दोस्रो जेन-जीको पासलाई सदुपयोग गर्दै सत्ता राजनीतिमा सरकार नै बनाउनसक्ने सुपर स्ट्राइकर गोल गरेर।",
  "fetched_at": "2025-09-14T16:11:14.283676Z",
  "id": "3541bd215776a7d5aa6a9a64708066059f83c10f5d70386d691a1f17b044b02c",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/balen-sharma-2.jpg-768x511.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T16:10:58Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "सरकारले नेपालमा सूचीकरण नभएका फेसबुक, युट्युब, इन्स्ट्राग्राम लगायतका सामाजिक सञ्जाल रोक लगाउने निर्णय गरेकै दिन, १९ भदौमा काठमाडौं महानगरपालिकाका मेयर बालेन्द्र साह (बालेन)ले फेसबुक वालमा कविता शैलीको स्टेटस लेखे : भोलिबाट सपनामै भेट होला, बाटोमा ढाट लागेपछि। यसमा आएका १० हजारभन्दा बढी प्रतिक्रियामध्ये अधिकांशले सरकारलाई सामाजिक सञ्जाल प्रतिबन्ध लगाउन खोजेकोमा गाली गरेका थिए। अधिवक्ता सागर सरगम [&#8230;]",
  "tags": null,
  "title": "सत्ताका ‘सुपर स्ट्राइकर’",
  "url": "https://nepalnews.com/2025/09/14/the-super-striker-of-power/",
  "version": 1
}