{
  "byline": "उद्धव थापा",
  "canonical_hash": "506a651cccffea99be8dc9371d25a3a550825069c503daf4b09b418eef41a478",
  "content_html": "<p>डेढ दशक पहिले अर्थ मन्त्रालय त्यागेका रामेश्वर खनाल अहिले देशकै ढुकुटीको साँचो बोकेर अर्थ मन्त्रालयको नेतृत्वमा फर्किएका छन्। २०६७ सालमा अर्थमन्त्री भरतमोहन अधिकारीसँग विवाद भएपछि उनी एक वर्ष पदावधि रहँदै अर्थसचिवबाट राजीनामा दिएर बाहिरिएका थिए। तर, त्यसयता पनि उनलाई देशको अर्थतन्त्रले भने पछ्याइरह्यो।</p>\n\n\n\n<p>जेन–जी आन्दोलनले दुई ठूला राजनीतिक दलहरूको सत्ताको जरोकिलो उखेलेपछि बनेको अन्तरिम सरकारको दोस्रो तहको जिम्मेवारीमा खनाल आइपुगेका छन्। अर्थतन्त्रका क्षेत्रका विज्ञ र प्रशासनिक रूपमा स्वच्छ छवि बनाएको खनालको काँधमा आन्दोलनका कारण थिलथिलो बनेको अर्थतन्त्रको भारी आइपरेको छ।</p>\n\n\n\n<p><strong>राजनीति र प्रशासनको अनुभव</strong><br />विद्यार्थी जीवनमा मेधावी खनालले जागिरका लागि नेपाल राष्ट्र बैंक, राष्ट्रिय वाणिज्य बैंक र लोक सेवा आयोगको लिखित परीक्षामा एकैपटक नाम निकालेका थिए। उनले लोक सेवा आयोग रोजे र १६ वर्ष शाखा अधिकृतका रूपमा काम गरे। २०५३ सालमा सह–सचिवको खुला परीक्षामा प्रतिस्पर्धा गरेर लेखा समूहतर्फको सहसचिवमा भएका उनको नियुक्ति महालेखा नियन्त्रकको कार्यालयमा भयो। २०५९ सालमा अर्थ मन्त्रालय सरुवा भएका खनाल २०६३ सालमा सचिवमा बढुवा भएका थिए।</p>\n\n\n\n<p>अर्थ मन्त्रालयमा रहँदा खनालले बजेट महाशाखामा काम गरे। यो बजेट तर्जुमा गर्ने सबैभन्दा महत्त्वपूर्ण ठाउँ हो। अर्कोतर्फ, मन्त्रिपरिषद्, योजना आयोग, राष्ट्र बैंक र अन्य मन्त्रालय तथा निकायसँग अर्थ मन्त्रालयको भूमिका र सम्बन्ध कस्तो हुन्छ भन्ने राम्रो जानकारी खनालसँग छ। त्यसबाहेक, खनालले अघिल्लो केपी शर्मा ओली सरकारको समयमा उच्चस्तरीय आर्थिक सुझाव आयोगको अध्यक्ष भएर सरकारलाई करिब चार सय पृष्ठको सुझाव प्रतिवेदन बुझाएका छन्। त्यसमा उनले मुख्यगरी, फजुल खर्च कटौती गर्नुपर्ने, कुशासन र भ्रष्टाचार अन्त्य गर्नुपर्ने सुझाव दिएका थिए।</p>\n\n\n\n<p>अर्थ सचिवबाट बाहिरिएको केही वर्षपछि उनी तत्कालीन प्रधानमन्त्री डा. बाबुराम भट्टराईको आर्थिक सल्लाहकार भएर काम गरेका थिए। त्यसपछि उनी भट्टराईले नै संयोजन गरेको नयाँ शक्ति पार्टीका आर्थिक नीति विभाग प्रमुख भए। तर, त्यहाँ लामो समय नअडिएका खनाल पछि कांग्रेस प्रवेश गरे। २०७० सालमा निर्वाचनमा उम्मेदवार हुने आंकाक्षासहित उनले कांग्रेसको सदस्यता लिए। तर, टिकट पाएनन्।</p>\n\n\n\n<p>पछिल्लो समय भने उनी राजनीतिमा त्यति सक्रिय थिएनन्। ओली नेतृत्वको सरकार रहेको बेलामा तत्कालीन अर्थमन्त्री विष्णु पौडेलले उनलाई उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको अध्यक्ष बनाएका थिए।</p>\n\n\n\n<p>बेलाबखत राष्ट्रिय योजना आयोगको उपाध्यक्ष र गभर्नरजस्ता पदमा उनको नियुक्तिको चर्चा भने भइरहन्थ्यो। जेन–जी आन्दोलनको उभारपछि बनेको अन्तरिम सरकारमा उनले अर्थ मन्त्रालयमा रहेर भ्रष्टाचार र कुशासन हटाई सुशासन स्थापित गर्ने अभियानको नेतृत्व पाएका छन्।</p>\n\n\n\n<p><strong>चुनौतीको चाङ</strong><br />२४ भदौमा भएको आन्दोलनमा सिंहदरबारसँगै अर्थ मन्त्रालय र त्यसअन्तर्गतका कार्यालयहरू आगोको लप्कामा लपेटिएका छन्। यतिबेला अर्थप्रशासन सामान्य सेवा मात्रै दिने सक्ने अवस्थामा छ। तोडफोड तथा आगजनीबाट अर्थ मन्त्रालय, भन्सार तथा कर कार्यालयहरू, कोष तथा लेखा नियन्त्रक कार्यालयलगायत सरकारी निकाय क्षतिग्रस्त भएका छन्।</p>\n\n\n\n<p>अर्थ मन्त्रालयका प्रवक्ता टंकप्रसाद पाण्डेका अनुसार, मन्त्रालयका २५ वटा कार जलेर नष्ट भएका छन् भने २० हाराहारी कारमा आंशिक क्षति पुगेको छ। त्यस्तै ४० वटा मोटरसाइकल जलेर नष्ट भएको छ। बजेट महाशाखा अन्तर्गतका केही शाखाहरू जलेका छन्। मन्त्रालय मातहतका निकायहरू तत्कालै सञ्चालन गर्न नसकिने अवस्थामा छन्। त्यसले अर्थप्रशासनलाई सञ्चालन गराउन अप्ठ्यारो सिर्जना गरेको छ।</p>\n\n\n\n<p>राजस्व विभागका महानिर्देशक मदन दाहालका अनुसार, काठमाडौं बाहिरका धेरै वटा राजस्व कार्यालयहरू तत्काल सञ्चालनमा आउन सक्ने अवस्थामा छैनन्। दमक, इटहरी, विराटनगर, लहान, जनकपुर, हेटौंडा, वीरगन्ज, सिमरा, दमौली, पोखरा, भैरहवा, बुटवल, नेपालगन्ज, डडेल्धुरा, धनगढी कर कार्यालय पूर्णरूपमा नष्ट भएका छन्। </p>\n\n\n\n<p>भन्सार विभागका सूचना अधिकारी किशोर बर्तौलाका अनुसार भद्रपुर, काकरभिट्टा, विराटनगर, भैरहवा, कैलाली र जनकपुर भन्सार कार्यालयमा धेरै क्षति पुगेको छ। आन्दोलनबाट अर्थप्रशासन मात्रै होइन, अन्य मन्त्रालय अन्तर्गतका अड्डाहरू पनि क्षतविक्षत छन्। काठमाडौं उपत्यकालगायत मुख्य सहरका धेरैजसो प्रहरी कार्यालयहरू जलेका छन्।</p>\n\n\n\n<p>सिंहदरबार, संसद् भवन, राष्ट्रपतिको कार्यालय, सर्वोच्च, विशेष र काठमाडौं जिल्ला अदालतको भवनमात्रै होइन दस्ताबेज पनि खरानी भएको छ। निजी क्षेत्रका व्यावसायिक प्रतिष्ठानहरू ध्वस्त भएका छन्। निजी क्षेत्रको मनोबल कमजोर छ।</p>\n\n\n\n<p>खनालको चुनौती यहीँबाट सुरु हुन्छ। सबैभन्दा पहिले अर्थ मन्त्रायलाई पूर्णरूपमा चलायमान बनाउनु छ। शून्यमा पुगेका सरकारी संरचना ब्युँत्याएर जनसेवा सुरु गर्ने स्रोत अर्थ मन्त्रालयले नै व्यवस्था गर्ने हो। चालु आर्थिक वर्षको लागि विकास चार खर्ब सात अर्ब ७९ करोड रुपैयाँ बजेट विनियोजन भएको छ। यही स्रोत भित्रबाट पुनःनिर्माण र चुनावको बजेट व्यवस्थापन गर्नुपर्ने हुनसक्छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12473\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/NabinPaudel-KTM-30IMG_5712copy-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>सोमबार मन्त्रालयमा पद बहालीपश्चात् आयोजित कार्यक्रममा मन्तव्य राख्दै अर्थमन्त्री रामेश्वर खनाल। तस्बिर : नवीन पौडेल/रासस</em></figcaption></figure></div>\n\n\n<p>सरकारले फागुन २१ मा चुनाव घोषणा गरिसकेको छ। त्यसका लागि स्रोतको व्यवस्थापन महत्त्वपूर्ण चुनौती हो। विकासका कामलाई निरन्तरता दिँदै पुनःनिर्माणका काम पनि गर्नुपर्ने र चुनाव पनि सम्पन्न गर्नुपर्ने हुँदा राज्यको ढुकुटीमा स्रोतको चाप पर्छ।</p>\n\n\n\n<p>सरकारको आम्दानीको मुख्य स्रोत राजस्व हो। राजस्व संकलन गर्ने कार्यालयहरू भग्नावशेष बनेका छन्। राजस्व तिर्ने व्यावसायिक प्रतिष्ठानहरू खरानीबाट उठ्नुपर्ने छ। निजी क्षेत्र स्तब्ध छ, यद्यपि उनीहरूले खरानी टक्टक्याएर उठ्ने प्रतिबद्धता व्यक्त गरेका छन्। यस्तो अवस्थामा सरकारले सोचेजस्तो राजस्व संकलन नहुने परिस्थिति छ।</p>\n\n\n\n<p>नेपालमा अल्पविकसित मुलुकबाट मध्यमस्तरीय आय भएको विकासशील मुलुकमा स्तरोन्नति हुने क्रममा रहेको भन्दै द्विपक्षीय र बहुपक्षीय दातृ निकायले अनुदान कटौती गरेका छन्। विश्व बैंकले नेपाललाई दिने ऋणको ब्याज ०.७५ प्रतिशतबाट बढाएर १.५ प्रतिशत बनाएको छ। मित्र राष्ट्रहरूले अहिलेको परिवर्तनलाई कुन रूपमा लिन्छन र उनीहरूले दिने सहयोग कस्तो हुन्छ भन्ने अहिले नै यकिन भइसकेको छैन।</p>\n\n\n\n<p>नेपाल सम्पत्ति शुद्धीकरण तथा आतंकवादी लगानीको जोखिम पूर्णसूची ग्रे–लिस्टमा परेको छ। यस्तो अवस्थामा दातृ निकायबाट आउने सहयोग प्रभावित हुन्छ। ग्रे–लिस्टमा पर्नुको अर्थ नेपाल भ्रष्टाचार, राजस्व छली, हुन्डी, क्रिप्टो कारोबार, गैरकानुनी हातहतियार तथा मानव बेचबिखनलगायत वित्तीय अपराधका घटना न्यूनीकरण गर्न कमजोर छ भन्ने हो। यसबाट निस्किन अर्थ मन्त्रालयकै भूमिका महत्त्वपूर्ण हुन्छ।</p>\n\n\n\n<p>भ्रष्टाचार र कुशासनविरुद्ध भएको विद्रोहको उपज वर्तमान सरकार हो। यसको मुख्य जिम्मेवारी सरकारको काममा पारदर्शिता र प्रभावकारिता ल्याउनु हो। सरकारी निकायमा हुने भ्रष्टाचार र ढिलासुस्ती हटाएर नागरिकलाई परिवर्तनको आभास पनि दिलाउनु पर्नेछ। अर्थ मन्त्रालयअन्तर्गतका निकायजस्तै भन्सार कार्यालयहरूमा सरुवा भएर जान कर्मचारीहरूको हानाथाप हुने गरेको छ।</p>\n\n\n\n<p>भ्रष्टाचारको मुख्य थलो नै भन्सार कार्यालयहरू भएका छन्। आन्तरिक राजस्व विभाग उस्तै बदनाम छ। प्रधानमन्त्री कार्यालय अन्तर्गत रहेको राजस्व अनुसन्धान विभाग त खारेज गर्नुपर्ने भनेर उनै खनालले सुझाव दिइसकेका छन्। आयोजना कार्यान्वयनमा हुने ढिलासुस्तीले देशको अधिकतम स्रोत दोहन हुने अवस्था छ। यी विषयमा आमुल परिवर्तन नागरिकले चाहेका छन्।</p>\n\n\n\n<p>अर्थ मन्त्रालयको सल्लाहकारको भूमिका निर्वाह गरिसकेका अर्थविद् केशव आचार्य अर्थमन्त्रीमा खनालको रोजाइ उपलब्धमध्ये राम्रो भएको बताउँछन्। “उहाँलाई अर्थ मन्त्रालयको इतिवृत्त थाहा छ। प्रशासनिक अनुभव छ। तर, चुनौती पनि उत्तिकै छ”, आचार्य भन्छन्।</p>\n\n\n\n<p>निजी क्षेत्रका व्यवसाय र व्यावसायिक प्रतिष्ठान जलाइएको हुँदा निजी क्षेत्रको मनोबल कमजोर भएकाले सरकारले उनीहरूलाई प्राथमिकता दिएर उत्प्रेरित गर्न खनालले ध्यान दिनुपर्ने आचार्य बताउँछन्। त्यसबाहेक, विकासका कामलाई गति दिएर भत्किएका पूर्वाधारको पूर्वाधारको पुनःनिर्माणमा पनि प्राथमिकीकरण गर्नुपर्ने सुझाव आचार्यको छ।</p>\n\n\n\n<p>अर्थ मन्त्रालयको नेतृत्वमा रहँदा राज्यको ढुकुटीको उच्चतम उपयोग, करदातामैत्री अर्थप्रशासन र भ्रष्टाचार निवारणमा खनालले बेग्लै पदचाप छाड्ने आमअपेक्षा छ। के यी अपेक्षामा खनाल खरो उत्रेलान्? भविष्यले उनलाई यी र यस्तै प्रश्नको कसीमा मूल्यांकन गर्नेछ।</p>",
  "content_text": "डेढ दशक पहिले अर्थ मन्त्रालय त्यागेका रामेश्वर खनाल अहिले देशकै ढुकुटीको साँचो बोकेर अर्थ मन्त्रालयको नेतृत्वमा फर्किएका छन्। २०६७ सालमा अर्थमन्त्री भरतमोहन अधिकारीसँग विवाद भएपछि उनी एक वर्ष पदावधि रहँदै अर्थसचिवबाट राजीनामा दिएर बाहिरिएका थिए। तर, त्यसयता पनि उनलाई देशको अर्थतन्त्रले भने पछ्याइरह्यो। जेन–जी आन्दोलनले दुई ठूला राजनीतिक दलहरूको सत्ताको जरोकिलो उखेलेपछि बनेको अन्तरिम सरकारको दोस्रो तहको जिम्मेवारीमा खनाल आइपुगेका छन्। अर्थतन्त्रका क्षेत्रका विज्ञ र प्रशासनिक रूपमा स्वच्छ छवि बनाएको खनालको काँधमा आन्दोलनका कारण थिलथिलो बनेको अर्थतन्त्रको भारी आइपरेको छ। राजनीति र प्रशासनको अनुभव विद्यार्थी जीवनमा मेधावी खनालले जागिरका लागि नेपाल राष्ट्र बैंक, राष्ट्रिय वाणिज्य बैंक र लोक सेवा आयोगको लिखित परीक्षामा एकैपटक नाम निकालेका थिए। उनले लोक सेवा आयोग रोजे र १६ वर्ष शाखा अधिकृतका रूपमा काम गरे। २०५३ सालमा सह–सचिवको खुला परीक्षामा प्रतिस्पर्धा गरेर लेखा समूहतर्फको सहसचिवमा भएका उनको नियुक्ति महालेखा नियन्त्रकको कार्यालयमा भयो। २०५९ सालमा अर्थ मन्त्रालय सरुवा भएका खनाल २०६३ सालमा सचिवमा बढुवा भएका थिए। अर्थ मन्त्रालयमा रहँदा खनालले बजेट महाशाखामा काम गरे। यो बजेट तर्जुमा गर्ने सबैभन्दा महत्त्वपूर्ण ठाउँ हो। अर्कोतर्फ, मन्त्रिपरिषद्, योजना आयोग, राष्ट्र बैंक र अन्य मन्त्रालय तथा निकायसँग अर्थ मन्त्रालयको भूमिका र सम्बन्ध कस्तो हुन्छ भन्ने राम्रो जानकारी खनालसँग छ। त्यसबाहेक, खनालले अघिल्लो केपी शर्मा ओली सरकारको समयमा उच्चस्तरीय आर्थिक सुझाव आयोगको अध्यक्ष भएर सरकारलाई करिब चार सय पृष्ठको सुझाव प्रतिवेदन बुझाएका छन्। त्यसमा उनले मुख्यगरी, फजुल खर्च कटौती गर्नुपर्ने, कुशासन र भ्रष्टाचार अन्त्य गर्नुपर्ने सुझाव दिएका थिए। अर्थ सचिवबाट बाहिरिएको केही वर्षपछि उनी तत्कालीन प्रधानमन्त्री डा. बाबुराम भट्टराईको आर्थिक सल्लाहकार भएर काम गरेका थिए। त्यसपछि उनी भट्टराईले नै संयोजन गरेको नयाँ शक्ति पार्टीका आर्थिक नीति विभाग प्रमुख भए। तर, त्यहाँ लामो समय नअडिएका खनाल पछि कांग्रेस प्रवेश गरे। २०७० सालमा निर्वाचनमा उम्मेदवार हुने आंकाक्षासहित उनले कांग्रेसको सदस्यता लिए। तर, टिकट पाएनन्। पछिल्लो समय भने उनी राजनीतिमा त्यति सक्रिय थिएनन्। ओली नेतृत्वको सरकार रहेको बेलामा तत्कालीन अर्थमन्त्री विष्णु पौडेलले उनलाई उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको अध्यक्ष बनाएका थिए। बेलाबखत राष्ट्रिय योजना आयोगको उपाध्यक्ष र गभर्नरजस्ता पदमा उनको नियुक्तिको चर्चा भने भइरहन्थ्यो। जेन–जी आन्दोलनको उभारपछि बनेको अन्तरिम सरकारमा उनले अर्थ मन्त्रालयमा रहेर भ्रष्टाचार र कुशासन हटाई सुशासन स्थापित गर्ने अभियानको नेतृत्व पाएका छन्। चुनौतीको चाङ २४ भदौमा भएको आन्दोलनमा सिंहदरबारसँगै अर्थ मन्त्रालय र त्यसअन्तर्गतका कार्यालयहरू आगोको लप्कामा लपेटिएका छन्। यतिबेला अर्थप्रशासन सामान्य सेवा मात्रै दिने सक्ने अवस्थामा छ। तोडफोड तथा आगजनीबाट अर्थ मन्त्रालय, भन्सार तथा कर कार्यालयहरू, कोष तथा लेखा नियन्त्रक कार्यालयलगायत सरकारी निकाय क्षतिग्रस्त भएका छन्। अर्थ मन्त्रालयका प्रवक्ता टंकप्रसाद पाण्डेका अनुसार, मन्त्रालयका २५ वटा कार जलेर नष्ट भएका छन् भने २० हाराहारी कारमा आंशिक क्षति पुगेको छ। त्यस्तै ४० वटा मोटरसाइकल जलेर नष्ट भएको छ। बजेट महाशाखा अन्तर्गतका केही शाखाहरू जलेका छन्। मन्त्रालय मातहतका निकायहरू तत्कालै सञ्चालन गर्न नसकिने अवस्थामा छन्। त्यसले अर्थप्रशासनलाई सञ्चालन गराउन अप्ठ्यारो सिर्जना गरेको छ। राजस्व विभागका महानिर्देशक मदन दाहालका अनुसार, काठमाडौं बाहिरका धेरै वटा राजस्व कार्यालयहरू तत्काल सञ्चालनमा आउन सक्ने अवस्थामा छैनन्। दमक, इटहरी, विराटनगर, लहान, जनकपुर, हेटौंडा, वीरगन्ज, सिमरा, दमौली, पोखरा, भैरहवा, बुटवल, नेपालगन्ज, डडेल्धुरा, धनगढी कर कार्यालय पूर्णरूपमा नष्ट भएका छन्। भन्सार विभागका सूचना अधिकारी किशोर बर्तौलाका अनुसार भद्रपुर, काकरभिट्टा, विराटनगर, भैरहवा, कैलाली र जनकपुर भन्सार कार्यालयमा धेरै क्षति पुगेको छ। आन्दोलनबाट अर्थप्रशासन मात्रै होइन, अन्य मन्त्रालय अन्तर्गतका अड्डाहरू पनि क्षतविक्षत छन्। काठमाडौं उपत्यकालगायत मुख्य सहरका धेरैजसो प्रहरी कार्यालयहरू जलेका छन्। सिंहदरबार, संसद् भवन, राष्ट्रपतिको कार्यालय, सर्वोच्च, विशेष र काठमाडौं जिल्ला अदालतको भवनमात्रै होइन दस्ताबेज पनि खरानी भएको छ। निजी क्षेत्रका व्यावसायिक प्रतिष्ठानहरू ध्वस्त भएका छन्। निजी क्षेत्रको मनोबल कमजोर छ। खनालको चुनौती यहीँबाट सुरु हुन्छ। सबैभन्दा पहिले अर्थ मन्त्रायलाई पूर्णरूपमा चलायमान बनाउनु छ। शून्यमा पुगेका सरकारी संरचना ब्युँत्याएर जनसेवा सुरु गर्ने स्रोत अर्थ मन्त्रालयले नै व्यवस्था गर्ने हो। चालु आर्थिक वर्षको लागि विकास चार खर्ब सात अर्ब ७९ करोड रुपैयाँ बजेट विनियोजन भएको छ। यही स्रोत भित्रबाट पुनःनिर्माण र चुनावको बजेट व्यवस्थापन गर्नुपर्ने हुनसक्छ। सोमबार मन्त्रालयमा पद बहालीपश्चात् आयोजित कार्यक्रममा मन्तव्य राख्दै अर्थमन्त्री रामेश्वर खनाल। तस्बिर : नवीन पौडेल/रासस सरकारले फागुन २१ मा चुनाव घोषणा गरिसकेको छ। त्यसका लागि स्रोतको व्यवस्थापन महत्त्वपूर्ण चुनौती हो। विकासका कामलाई निरन्तरता दिँदै पुनःनिर्माणका काम पनि गर्नुपर्ने र चुनाव पनि सम्पन्न गर्नुपर्ने हुँदा राज्यको ढुकुटीमा स्रोतको चाप पर्छ। सरकारको आम्दानीको मुख्य स्रोत राजस्व हो। राजस्व संकलन गर्ने कार्यालयहरू भग्नावशेष बनेका छन्। राजस्व तिर्ने व्यावसायिक प्रतिष्ठानहरू खरानीबाट उठ्नुपर्ने छ। निजी क्षेत्र स्तब्ध छ, यद्यपि उनीहरूले खरानी टक्टक्याएर उठ्ने प्रतिबद्धता व्यक्त गरेका छन्। यस्तो अवस्थामा सरकारले सोचेजस्तो राजस्व संकलन नहुने परिस्थिति छ। नेपालमा अल्पविकसित मुलुकबाट मध्यमस्तरीय आय भएको विकासशील मुलुकमा स्तरोन्नति हुने क्रममा रहेको भन्दै द्विपक्षीय र बहुपक्षीय दातृ निकायले अनुदान कटौती गरेका छन्। विश्व बैंकले नेपाललाई दिने ऋणको ब्याज ०.७५ प्रतिशतबाट बढाएर १.५ प्रतिशत बनाएको छ। मित्र राष्ट्रहरूले अहिलेको परिवर्तनलाई कुन रूपमा लिन्छन र उनीहरूले दिने सहयोग कस्तो हुन्छ भन्ने अहिले नै यकिन भइसकेको छैन। नेपाल सम्पत्ति शुद्धीकरण तथा आतंकवादी लगानीको जोखिम पूर्णसूची ग्रे–लिस्टमा परेको छ। यस्तो अवस्थामा दातृ निकायबाट आउने सहयोग प्रभावित हुन्छ। ग्रे–लिस्टमा पर्नुको अर्थ नेपाल भ्रष्टाचार, राजस्व छली, हुन्डी, क्रिप्टो कारोबार, गैरकानुनी हातहतियार तथा मानव बेचबिखनलगायत वित्तीय अपराधका घटना न्यूनीकरण गर्न कमजोर छ भन्ने हो। यसबाट निस्किन अर्थ मन्त्रालयकै भूमिका महत्त्वपूर्ण हुन्छ। भ्रष्टाचार र कुशासनविरुद्ध भएको विद्रोहको उपज वर्तमान सरकार हो। यसको मुख्य जिम्मेवारी सरकारको काममा पारदर्शिता र प्रभावकारिता ल्याउनु हो। सरकारी निकायमा हुने भ्रष्टाचार र ढिलासुस्ती हटाएर नागरिकलाई परिवर्तनको आभास पनि दिलाउनु पर्नेछ। अर्थ मन्त्रालयअन्तर्गतका निकायजस्तै भन्सार कार्यालयहरूमा सरुवा भएर जान कर्मचारीहरूको हानाथाप हुने गरेको छ। भ्रष्टाचारको मुख्य थलो नै भन्सार कार्यालयहरू भएका छन्। आन्तरिक राजस्व विभाग उस्तै बदनाम छ। प्रधानमन्त्री कार्यालय अन्तर्गत रहेको राजस्व अनुसन्धान विभाग त खारेज गर्नुपर्ने भनेर उनै खनालले सुझाव दिइसकेका छन्। आयोजना कार्यान्वयनमा हुने ढिलासुस्तीले देशको अधिकतम स्रोत दोहन हुने अवस्था छ। यी विषयमा आमुल परिवर्तन नागरिकले चाहेका छन्। अर्थ मन्त्रालयको सल्लाहकारको भूमिका निर्वाह गरिसकेका अर्थविद् केशव आचार्य अर्थमन्त्रीमा खनालको रोजाइ उपलब्धमध्ये राम्रो भएको बताउँछन्। “उहाँलाई अर्थ मन्त्रालयको इतिवृत्त थाहा छ। प्रशासनिक अनुभव छ। तर, चुनौती पनि उत्तिकै छ”, आचार्य भन्छन्। निजी क्षेत्रका व्यवसाय र व्यावसायिक प्रतिष्ठान जलाइएको हुँदा निजी क्षेत्रको मनोबल कमजोर भएकाले सरकारले उनीहरूलाई प्राथमिकता दिएर उत्प्रेरित गर्न खनालले ध्यान दिनुपर्ने आचार्य बताउँछन्। त्यसबाहेक, विकासका कामलाई गति दिएर भत्किएका पूर्वाधारको पूर्वाधारको पुनःनिर्माणमा पनि प्राथमिकीकरण गर्नुपर्ने सुझाव आचार्यको छ। अर्थ मन्त्रालयको नेतृत्वमा रहँदा राज्यको ढुकुटीको उच्चतम उपयोग, करदातामैत्री अर्थप्रशासन र भ्रष्टाचार निवारणमा खनालले बेग्लै पदचाप छाड्ने आमअपेक्षा छ। के यी अपेक्षामा खनाल खरो उत्रेलान्? भविष्यले उनलाई यी र यस्तै प्रश्नको कसीमा मूल्यांकन गर्नेछ।",
  "fetched_at": "2025-09-16T06:34:54.578792Z",
  "id": "35a9c7c567dd0fde70664d40aae2f88b107d54818fea8e77e762477b748b7a01",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/NabinPaudel-KTM-30IMG_5712copy-768x512.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T05:57:27Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "डेढ दशक पहिले अर्थ मन्त्रालय त्यागेका रामेश्वर खनाल अहिले देशकै ढुकुटीको साँचो बोकेर अर्थ मन्त्रालयको नेतृत्वमा फर्किएका छन्। २०६७ सालमा अर्थमन्त्री भरतमोहन अधिकारीसँग विवाद भएपछि उनी एक वर्ष पदावधि रहँदै अर्थसचिवबाट राजीनामा दिएर बाहिरिएका थिए। तर, त्यसयता पनि उनलाई देशको अर्थतन्त्रले भने पछ्याइरह्यो। जेन–जी आन्दोलनले दुई ठूला राजनीतिक दलहरूको सत्ताको जरोकिलो उखेलेपछि बनेको अन्तरिम सरकारको [&#8230;]",
  "tags": null,
  "title": "अनुभवी प्रशासकको हातमा देशको ढुकुटी",
  "url": "https://nepalnews.com/2025/09/16/the-countrys-treasury-in-the-hands-of-an-experienced-administrator/",
  "version": 1
}