{
  "byline": "देश सञ्चार",
  "canonical_hash": "03a20b012d42a900551190ca0f5ccbcd62116c4e43b8f5de75b6fc5290689f5e",
  "content_html": "<p>ब्रिटेन, क्यानडा र अस्ट्रेलियाले प्यालेस्टाइनलाई औपचारिक रूपमा राज्यको रूपमा मान्यता दिने घोषणा गरेका छन्।</p>\n<p>गाजामा इजरायलले निरन्तर जारी गरेको आक्रमणबीच यो कदमलाई अन्तर्राष्ट्रिय स्तरमा इजरायल र अमेरिकामाथि दबाब बढाउने प्रयासका रूपमा हेरिएको छ।</p>\n<p>यी तीन देश दशकौंदेखि इजरायलका बलिया सहयोगी मानिँदै आएका थिए। साथै, यी राष्ट्रहरूले युद्ध समाधानतर्फ कुनै प्रगति नभएकोमा गहिरो असन्तुष्टि प्रकट गरेका छन्। यस्तै, आइतबार पोर्चुगलले पनि प्यालेस्टाइनलाई राज्यका रूपमा मान्यता दिएको घोषणा गर्दै दुई राष्ट्रको निर्णयलाई &#8216;न्यायपूर्ण र दिगो शान्तिको एक मात्र बाटो&#8217; भनेको छ।</p>\n<p>संयुक्त राष्ट्र महासभामा यसै सातामा फ्रान्ससहित अन्य केही देशहरूले पनि यस्तै कदम चाल्ने अपेक्षा गरिएको छ, जसले इजरायललाई अझै एक्ल्याउनेछ र प्रमुख सहयोगी अमेरिकासँग पनि मतभेद निम्त्याउन सक्ने अनुमान गरिएको छ।</p>\n<p>प्यालेस्टाइनलाई युरोपियन देशहरूले क्रमशः राज्यको मान्यता दिन थालेपछि इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुले प्यालेस्टिनी राज्य कहिल्यै नहुने बताए। उनले भने, “अक्टोबर ७ को भयावह नरसंहारपछि प्यालेस्टिनी राज्यलाई मान्यता दिने नेताहरूप्रति मेरो स्पष्ट सन्देश छ: तपाईंहरूले आतंकबादलाई ठूलो पुरस्कार दिइरहनु भएको छ।”</p>\n<p>नेतान्याहुले आइतबार जारी वक्तव्यमा भनेका छन् कि आफ्नो भूमिमा आतंकवादी राज्य थोप्ने प्रयासको जवाफ आफू अमेरिकाबाट फर्किएपछि दिनेछन्। इजरायली राष्ट्रपति इसहाक हेर्जोगले पनि यस कदमको आलोचना गर्दै यसको कुनै पनि प्यालेस्टिनीलाई सहयोग नगर्ने बताएका छन्।</p>\n<p>संयुक्त राष्ट्रसंघका १४० भन्दा बढी सदस्य राष्ट्रहरूले पहिले नै प्यालेस्टाइनलाई मान्यता दिएका छन्। गाजामा इजरायलको आक्रमण बढ्दै गएसँगै यो संख्या अझ बढिरहेको छ।</p>\n<p>यसै सन्दर्भमा, क्यानडाका प्रधानमन्त्री मार्क कार्नीले आइतबार घोषणा गर्दै भने कि “क्यानडाले प्यालेस्टाइनलाई राज्यको रूपमा मान्यता दिएको छ र प्यालेस्टाइन तथा इजरायल दुवैका लागि शान्तिपूर्ण भविष्य निर्माणमा सहकार्य गर्न इच्छुक छ।” क्यानडाले यसै वर्ष जुलाईमा संयुक्त राष्ट्र महासभामा प्यालेस्टाइनलाई मान्यता दिने वाचा गरेको थियो।</p>\n<p>त्यस्तै, बेलायतका प्रधानमन्त्री कियर स्टार्मरले पनि जुलाईमा गरेको वाचा पूरा गर्दै आइतबार बेलायतले प्यालेस्टाइनलाई राज्यको रूपमा मान्यता दिने बताएका छन्।</p>",
  "content_text": "ब्रिटेन, क्यानडा र अस्ट्रेलियाले प्यालेस्टाइनलाई औपचारिक रूपमा राज्यको रूपमा मान्यता दिने घोषणा गरेका छन्। गाजामा इजरायलले निरन्तर जारी गरेको आक्रमणबीच यो कदमलाई अन्तर्राष्ट्रिय स्तरमा इजरायल र अमेरिकामाथि दबाब बढाउने प्रयासका रूपमा हेरिएको छ। यी तीन देश दशकौंदेखि इजरायलका बलिया सहयोगी मानिँदै आएका थिए। साथै, यी राष्ट्रहरूले युद्ध समाधानतर्फ कुनै प्रगति नभएकोमा गहिरो असन्तुष्टि प्रकट गरेका छन्। यस्तै, आइतबार पोर्चुगलले पनि प्यालेस्टाइनलाई राज्यका रूपमा मान्यता दिएको घोषणा गर्दै दुई राष्ट्रको निर्णयलाई ‘न्यायपूर्ण र दिगो शान्तिको एक मात्र बाटो’ भनेको छ। संयुक्त राष्ट्र महासभामा यसै सातामा फ्रान्ससहित अन्य केही देशहरूले पनि यस्तै कदम चाल्ने अपेक्षा गरिएको छ, जसले इजरायललाई अझै एक्ल्याउनेछ र प्रमुख सहयोगी अमेरिकासँग पनि मतभेद निम्त्याउन सक्ने अनुमान गरिएको छ। प्यालेस्टाइनलाई युरोपियन देशहरूले क्रमशः राज्यको मान्यता दिन थालेपछि इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुले प्यालेस्टिनी राज्य कहिल्यै नहुने बताए। उनले भने, “अक्टोबर ७ को भयावह नरसंहारपछि प्यालेस्टिनी राज्यलाई मान्यता दिने नेताहरूप्रति मेरो स्पष्ट सन्देश छ: तपाईंहरूले आतंकबादलाई ठूलो पुरस्कार दिइरहनु भएको छ।” नेतान्याहुले आइतबार जारी वक्तव्यमा भनेका छन् कि आफ्नो भूमिमा आतंकवादी राज्य थोप्ने प्रयासको जवाफ आफू अमेरिकाबाट फर्किएपछि दिनेछन्। इजरायली राष्ट्रपति इसहाक हेर्जोगले पनि यस कदमको आलोचना गर्दै यसको कुनै पनि प्यालेस्टिनीलाई सहयोग नगर्ने बताएका छन्। संयुक्त राष्ट्रसंघका १४० भन्दा बढी सदस्य राष्ट्रहरूले पहिले नै प्यालेस्टाइनलाई मान्यता दिएका छन्। गाजामा इजरायलको आक्रमण बढ्दै गएसँगै यो संख्या अझ बढिरहेको छ। यसै सन्दर्भमा, क्यानडाका प्रधानमन्त्री मार्क कार्नीले आइतबार घोषणा गर्दै भने कि “क्यानडाले प्यालेस्टाइनलाई राज्यको रूपमा मान्यता दिएको छ र प्यालेस्टाइन तथा इजरायल दुवैका लागि शान्तिपूर्ण भविष्य निर्माणमा सहकार्य गर्न इच्छुक छ।” क्यानडाले यसै वर्ष जुलाईमा संयुक्त राष्ट्र महासभामा प्यालेस्टाइनलाई मान्यता दिने वाचा गरेको थियो। त्यस्तै, बेलायतका प्रधानमन्त्री कियर स्टार्मरले पनि जुलाईमा गरेको वाचा पूरा गर्दै आइतबार बेलायतले प्यालेस्टाइनलाई राज्यको रूपमा मान्यता दिने बताएका छन्।",
  "fetched_at": "2025-09-22T03:47:16.335573Z",
  "id": "35bc2e740dfd1676f426571b256f3c4cdb1f7ae593cd3571d72e8a0944b0d829",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T03:46:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "ब्रिटेन, क्यानडा र अस्ट्रेलियाले प्यालेस्टाइनलाई औपचारिक रूपमा राज्यको रूपमा मान्यता...",
  "tags": null,
  "title": "ब्रिटेन, क्यानडा र अस्ट्रेलियाले प्यालेस्टाइनलाई औपचारिक रूपमा दिए राज्यको मान्यता",
  "url": "https://deshsanchar.com/2025/09/22/1096886/",
  "version": 1
}