{
  "byline": "राजा झा",
  "canonical_hash": "be2080d078ec25f05551a22dfbcdf0f2382a3f92648a7ded64bcbd0fb319d7aa",
  "content_html": "<p>जनकपुरधाम – मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहसँग उनको पार्टीले स्पष्टीकरण सोधेको छ। जनमत पार्टीले निर्देशन दिएपछि जेनजी आन्दोलनको दोस्रो दिन मुख्यमन्त्री सिंहले फेसबुकमा राजीनामा दिएको घोषणा गरेपनि पछि राजीनामा दिन आनाकानी गरेपछि पार्टीले साधारण सदस्य समेत नरहनेगरी किन कारबाही नगर्ने भनेर स्पष्टीकरण सोधेको हो।</p>\n<p>पार्टीका केन्द्रीय अनुशासन समितिका संयोजक एवं पार्टीका केन्द्रीय अध्यक्ष नरेन्द्र प्रसाद चौधरीले ३ दिन भित्र स्पष्टीकरण दिन अनुरोध गरेको हो। उनले संसदीय दलले प्रदेश सरकारमाथि विश्वास नरहेको भनी प्रदेश सरकारबाट बाहिरिने र मुख्यमन्त्रीसहित आफ्ना मन्त्रीहरुलाई फिर्ता बोलाउने निर्णय गरेको र मुख्यमन्त्री स्वयं फेसबुकमा राजीनामा दिइसकेकाले अहिले मुख्यमन्त्री पदबाट राजीनामा नदिएको, पार्टीको छविलाई आँच पुर्याउने काम गरेको, अरु पार्टीहरुसँग साँठगाँठ गरी पार्टीको हित विपरित काम गरिरहेको भन्दै पार्टीको साधारण सदस्य नरहनेगरी किन कारबाही नगर्ने भनेर स्पष्टीकरण सोधेको हो।</p>\n<p>जनमतका संसदीय दलका नेता महेशप्रसाद यादवका अनुसार संसदीय दलले आफ्नो मुख्यमन्त्री र मन्त्रीहरुलाई फिर्ता बोलाउँदै प्रदेश सरकारलाई दिएको समर्थन फिर्ता लिएको पत्र प्रदेश प्रमुखको कार्यालय तथा प्रदेशसभा सचिवालयमा बुझाइसक्दा समेत मुख्यमन्त्रीले राजीनामा नदिएपछि कारबाही प्रक्रिया अगाडि बढाइएको हो।</p>\n<p>यादवका अनुसार संसदीय दलले मुख्यमन्त्री सिंहलाई २४ घण्टे स्पष्टीकरण मागेकोमा बुधबार नै समय सकेपनि उनले स्पष्टीकरण नदिएको बताए। संसदीय दलले मागेको स्पष्टीकरण नदिएपछि बुधबार पार्टीको केन्द्रीय सचिवालयमा अनुशासनको कारबाहीको माग गर्दै सिफारिस गरेको थियो।<br />\n<img alt=\"\" class=\"alignnone wp-image-1095474 size-full\" height=\"1187\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18165646/548276021_24593891123610177_5700135068388106720_n.jpg\" width=\"878\" /></p>",
  "content_text": "जनकपुरधाम – मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहसँग उनको पार्टीले स्पष्टीकरण सोधेको छ। जनमत पार्टीले निर्देशन दिएपछि जेनजी आन्दोलनको दोस्रो दिन मुख्यमन्त्री सिंहले फेसबुकमा राजीनामा दिएको घोषणा गरेपनि पछि राजीनामा दिन आनाकानी गरेपछि पार्टीले साधारण सदस्य समेत नरहनेगरी किन कारबाही नगर्ने भनेर स्पष्टीकरण सोधेको हो। पार्टीका केन्द्रीय अनुशासन समितिका संयोजक एवं पार्टीका केन्द्रीय अध्यक्ष नरेन्द्र प्रसाद चौधरीले ३ दिन भित्र स्पष्टीकरण दिन अनुरोध गरेको हो। उनले संसदीय दलले प्रदेश सरकारमाथि विश्वास नरहेको भनी प्रदेश सरकारबाट बाहिरिने र मुख्यमन्त्रीसहित आफ्ना मन्त्रीहरुलाई फिर्ता बोलाउने निर्णय गरेको र मुख्यमन्त्री स्वयं फेसबुकमा राजीनामा दिइसकेकाले अहिले मुख्यमन्त्री पदबाट राजीनामा नदिएको, पार्टीको छविलाई आँच पुर्याउने काम गरेको, अरु पार्टीहरुसँग साँठगाँठ गरी पार्टीको हित विपरित काम गरिरहेको भन्दै पार्टीको साधारण सदस्य नरहनेगरी किन कारबाही नगर्ने भनेर स्पष्टीकरण सोधेको हो। जनमतका संसदीय दलका नेता महेशप्रसाद यादवका अनुसार संसदीय दलले आफ्नो मुख्यमन्त्री र मन्त्रीहरुलाई फिर्ता बोलाउँदै प्रदेश सरकारलाई दिएको समर्थन फिर्ता लिएको पत्र प्रदेश प्रमुखको कार्यालय तथा प्रदेशसभा सचिवालयमा बुझाइसक्दा समेत मुख्यमन्त्रीले राजीनामा नदिएपछि कारबाही प्रक्रिया अगाडि बढाइएको हो। यादवका अनुसार संसदीय दलले मुख्यमन्त्री सिंहलाई २४ घण्टे स्पष्टीकरण मागेकोमा बुधबार नै समय सकेपनि उनले स्पष्टीकरण नदिएको बताए। संसदीय दलले मागेको स्पष्टीकरण नदिएपछि बुधबार पार्टीको केन्द्रीय सचिवालयमा अनुशासनको कारबाहीको माग गर्दै सिफारिस गरेको थियो।",
  "fetched_at": "2025-09-18T11:18:11.959337Z",
  "id": "35d42c79864ed70a4b3a74a9ecd68447d5034d77c6cf47b313f16ca047362058",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18165646/548276021_24593891123610177_5700135068388106720_n.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T11:13:41Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम – मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहसँग उनको पार्टीले स्पष्टीकरण...",
  "tags": null,
  "title": "संसदीय दलको सिफारिसपछि जनमतले सोध्यो मधेसका मुख्यमन्त्रीसँग स्पष्टीकरण",
  "url": "https://deshsanchar.com/2025/09/18/1095413/",
  "version": 1
}