{
  "byline": "नागरिक",
  "canonical_hash": "4926456fd2c8a9ce0b4c7616a54772b0f2dc05574db83d71f09c34959b42b03d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757945570_gagan.png\" /></p><p>नेपाली कांग्रेसका महामन्त्री गगन थापाले २०४६ सालपछिका सबै सार्वजनिक पद धारण गर्ने व्यक्तिहरूको सम्पत्ति छानबिन गर्नुपर्ने बताएका छन्। यसका लागि उच्चस्तरीय आयोग गठन गर्नुपर्नेमा उनले जोड दिए।</p><p>शनिबार एक भिडियो सन्देश जारी गर्दै उनले कांग्रेसभित्र पनि व्यापक पुनर्संरचनाका लागि विशेष महाधिवेशन बोलाउनुपर्ने प्रस्ताव अघि सारेका छन्। साथै, सरकार समक्ष जेन-जी आन्दोलनमा भएको दमन र त्यसपछिको हिंसात्मक घुसपैठ दुवैको निष्पक्ष छानबिन गर्न माग गरे।</p><p>उनले आन्दोलनले उठाएका भ्रष्टाचार र सुशासनका माग पूरा गर्ने दिशामा ठोस परिणाम नआएसम्म आफू पीडित परिवारलाई भेट्न जान नैतिक रूपमा असमर्थ रहेको सुनाए।</p><p>अन्तरिम सरकारले भदौ २३ गतेको सरकारी दमन र भदौ २४ गते आन्दोलनमा भएको घुसपैठ, आगजनी र लुटपाट दुवै घटनाको छानबिन गरी दोषीलाई कारबाही गर्नुपर्ने उनले पहिलो माग राखे।</p><p>महामन्त्री थापाले आफ्नो दोस्रो मागको रूपमा २०४६ सालपछि मन्त्री र सांसद लगायतका सबै सार्वजनिक पदमा बसेका व्यक्तिहरूको सम्पत्ति छानबिन गर्न एक शक्तिशाली आयोग बनाउनुपर्नेमा जोड दिए।</p><p>उनले आफू स्वयं चार पटक सांसद र मन्त्री भएको स्मरण गर्दै आफूबाटै छानबिन सुरु गर्न तयार रहेको प्रतिबद्धता व्यक्त गरे। उनले भने, ‘म लगायत २०४६ सालपछि जो-जो जिम्मेवारीमा बसेका छन्, सबैको सम्पत्ति, त्यसको स्रोत, जग्गा-जमिन, व्यापार-व्यवसाय सबैको बिनाप्रतिशोध कानुनसम्मत ढंगले छानबिन हुनुपर्छ र दोषीले सजाय पाउनुपर्छ।’</p><p>थापाले कांग्रेसको भूमिकामाथि पनि आत्मसमीक्षा गरे। उनले पार्टीले विगतमा मुद्दाहरू उठाए पनि त्यसलाई कहिल्यै टुंगोमा नपुर्‍याएको स्वीकार गर्दै अब पार्टीको पुनर्संरचना अनिवार्य भएको बताए।</p><p>यसका लागि उनले कि त पुरानो क्रियाशील सदस्यता खारेज गरी नयाँ सदस्यता खोलेर १५ औं महाधिवेशन गर्ने, कि त पुरानै महाधिवेशन प्रतिनिधिबाट विशेष महाधिवेशन बोलाएर नयाँ नेतृत्व चयन गर्नुपर्ने दुई विकल्प प्रस्तुत गरे।</p><p>उनले आफू पार्टीको साधारण सदस्य मात्रै भएर बस्न तयार रहेको तर पार्टीभन्दा माथि देश भएकोले यो सुधारको अभियानबाट पछि नहट्ने स्पष्ट पारे।</p><p>साथै, जेन-जी आन्दोलनमा ज्यान गुमाएका युवाहरूको १३ औं पुण्यतिथिको दिनमा श्रद्धाञ्जली अर्पण गर्दै थापाले भत्किएका घर र कार्यालयहरू फेरि बन्ने तर गुमेको जीवन कहिल्यै नफर्किने भन्दै दुःख व्यक्त गरे।</p>",
  "content_text": "नेपाली कांग्रेसका महामन्त्री गगन थापाले २०४६ सालपछिका सबै सार्वजनिक पद धारण गर्ने व्यक्तिहरूको सम्पत्ति छानबिन गर्नुपर्ने बताएका छन्। यसका लागि उच्चस्तरीय आयोग गठन गर्नुपर्नेमा उनले जोड दिए। शनिबार एक भिडियो सन्देश जारी गर्दै उनले कांग्रेसभित्र पनि व्यापक पुनर्संरचनाका लागि विशेष महाधिवेशन बोलाउनुपर्ने प्रस्ताव अघि सारेका छन्। साथै, सरकार समक्ष जेन-जी आन्दोलनमा भएको दमन र त्यसपछिको हिंसात्मक घुसपैठ दुवैको निष्पक्ष छानबिन गर्न माग गरे। उनले आन्दोलनले उठाएका भ्रष्टाचार र सुशासनका माग पूरा गर्ने दिशामा ठोस परिणाम नआएसम्म आफू पीडित परिवारलाई भेट्न जान नैतिक रूपमा असमर्थ रहेको सुनाए। अन्तरिम सरकारले भदौ २३ गतेको सरकारी दमन र भदौ २४ गते आन्दोलनमा भएको घुसपैठ, आगजनी र लुटपाट दुवै घटनाको छानबिन गरी दोषीलाई कारबाही गर्नुपर्ने उनले पहिलो माग राखे। महामन्त्री थापाले आफ्नो दोस्रो मागको रूपमा २०४६ सालपछि मन्त्री र सांसद लगायतका सबै सार्वजनिक पदमा बसेका व्यक्तिहरूको सम्पत्ति छानबिन गर्न एक शक्तिशाली आयोग बनाउनुपर्नेमा जोड दिए। उनले आफू स्वयं चार पटक सांसद र मन्त्री भएको स्मरण गर्दै आफूबाटै छानबिन सुरु गर्न तयार रहेको प्रतिबद्धता व्यक्त गरे। उनले भने, ‘म लगायत २०४६ सालपछि जो-जो जिम्मेवारीमा बसेका छन्, सबैको सम्पत्ति, त्यसको स्रोत, जग्गा-जमिन, व्यापार-व्यवसाय सबैको बिनाप्रतिशोध कानुनसम्मत ढंगले छानबिन हुनुपर्छ र दोषीले सजाय पाउनुपर्छ।’ थापाले कांग्रेसको भूमिकामाथि पनि आत्मसमीक्षा गरे। उनले पार्टीले विगतमा मुद्दाहरू उठाए पनि त्यसलाई कहिल्यै टुंगोमा नपुर्‍याएको स्वीकार गर्दै अब पार्टीको पुनर्संरचना अनिवार्य भएको बताए। यसका लागि उनले कि त पुरानो क्रियाशील सदस्यता खारेज गरी नयाँ सदस्यता खोलेर १५ औं महाधिवेशन गर्ने, कि त पुरानै महाधिवेशन प्रतिनिधिबाट विशेष महाधिवेशन बोलाएर नयाँ नेतृत्व चयन गर्नुपर्ने दुई विकल्प प्रस्तुत गरे। उनले आफू पार्टीको साधारण सदस्य मात्रै भएर बस्न तयार रहेको तर पार्टीभन्दा माथि देश भएकोले यो सुधारको अभियानबाट पछि नहट्ने स्पष्ट पारे। साथै, जेन-जी आन्दोलनमा ज्यान गुमाएका युवाहरूको १३ औं पुण्यतिथिको दिनमा श्रद्धाञ्जली अर्पण गर्दै थापाले भत्किएका घर र कार्यालयहरू फेरि बन्ने तर गुमेको जीवन कहिल्यै नफर्किने भन्दै दुःख व्यक्त गरे।",
  "fetched_at": "2025-09-20T13:31:18.049301Z",
  "id": "35f7a88f2d80e19bdc787351a95c6f66d54380d214ca75fb46f946d955e398ae",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757945570_gagan.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T13:13:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका महामन्त्री गगन थापाले जेन-जी आन्दोलनमा भएको दमन र त्यसपछिको हिंसात्मक घुसपैठ दुवैको निष्पक्ष छानबिन गर्न माग गरेका छन्।...",
  "tags": null,
  "title": "म सहित २०४६ पछि सार्वजनिक पद धारण गर्ने सबैको सम्पत्ति छानबिन गरियोस्: गगन थापा",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-assets-of-everyone-after-2046-including-me-should-be-investigated-gagan-thapa-69-57.html",
  "version": 1
}