{
  "byline": "प्रभाकर गौतम",
  "canonical_hash": "2b51a7af21665450480b594854f71110f5d8efd0621b82c8b5e8f827a18aa7f6",
  "content_html": "<p><em>जेन-जी आन्दोलनसिर्जित राजनीतिक परिवर्तनसँगै बनेको नयाँ सरकारमा उद्योग वाणिज्य तथा आपूर्तिसँगै कानुन, न्याय तथा संसदीय मामिला र भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बनेका अनिलकुमार सिन्हाको छोटो परिचय ‘सर्वोच्च अदालतका पूर्वन्यायाधीश’ हो। तर, कानुनी इतिहासका जानकारबाहेक कमैलाई मात्र थाहा छ, उनका बुबा सुशीलकुमार सिन्हा पनि वरिष्ठ अधिवक्ता थिए। बुढाससुरा देवनाथप्रसाद बर्मा त नेपालकै प्रथम वरिष्ठ अधिवक्ता। यता आएर सिन्हाकी छोरी अञ्जलिका पनि यही पारिवारिक विरासतको बिडो थाम्न आइपुगेकी छन्।</em></p>\n\n\n\n<p><em>यो जीवनवृत्त छोरी अञ्जलिकाको आँखाबाट बुबा अनिल र अनिलका दृष्टिमा आफ्ना बुबा सुशीलसँगै ससुराली खलकका अग्रजको वकालती दुनियाँको यात्रा हो। संयोग के भने यो सामग्री तयार पारिरहेकै बेला अनिल मन्त्री बनेका छन्। तर, प्रस्तुत फिचर स्टोरीमा मन्त्री अनिल नभई पूर्वन्यायाधीश अनिल छन् र उनको पेशागत उतारचढाव।</em></p>\n\n\n\n<p><strong>&#8230;</strong></p>\n\n\n\n<p>जब उनी अदालत परिसर पुग्छिन्, एउटै प्रश्नले घेरिने गर्छिन्– तिमी सिन्हा परिवारकी छोरी कि नातिनी?</p>\n\n\n\n<p>यतिबेला उनको जवाफ हुन्छ– छोरी पनि, नातिनी पनि।</p>\n\n\n\n<p>कानुन व्यवसायमा प्रभावशाली परिवारको कान्छो पुस्ताकी सदस्य हुन्, अधिवक्ता अञ्जलिका सिन्हा। सर्वोच्च अदालतका पूर्वन्यायाधीश अनिल सिन्हाकी छोरी, वरिष्ठ अधिवक्ता सुशीलकुमार सिन्हाकी नातिनी। नेपालका प्रथम वरिष्ठ अधिवक्ता देवनाथप्रसाद बर्मा मावली जिजुबाजे ।</p>\n\n\n\n<p>कानुन व्यवसायसँगको अञ्जलिकाको साइनो यतिमा सीमित छैन। देवनाथका जेठा छोरा कृष्णकुमार बर्मा पनि सर्वोच्च अदालतका अवकाशप्राप्त न्यायाधीश हुन्। कृष्णकुमारका छोरा बद्रीकुमार र बुहारी अन्जु शर्मा पनि कानुन व्यवसायमा जमेका छन्। उनीहरूका दुई छोरा यही पेसालाई ‘करिअर’ बनाउने तयारीमा छन्।</p>\n\n\n\n<p>एउटा विशाल वृक्षले आफ्नो जरा–हाँगा फैलाएझैँ सिन्हा परिवारको कथा कानुन तथा न्याय सम्पादनको दुनियाँमा विस्तारित छ। त्यही कथा सुन्न हामी काठमाडौंमा गैरीधारास्थित सिन्हा निवास पुग्यौं।</p>\n\n\n\n<p>दुई तले घरको भुइँतलाको दाहिनेतिर बैठक कोठामा एकातिर काठका कुर्सीहरू र अर्कोतिर सोफा राखिएका छन्। सोफा भएको भित्तामाथि सन्ध्याकालीन उपत्यकाको सौन्दर्य कैद भएको मनमोहक चित्रकलाले आँखा तान्छ। कोठाको मधुरो प्रकाश र चित्रकलाको रंगबीच तादात्म्य भेटिन्छ। त्यसको ठिकमुन्तिर आमा उर्सिलासँगै बुवा अनिल र अञ्जलिका बसेका छन्। परिवारको अर्को सदस्य जेशन (कुकुर) कोठामा ओहोर–दोहोर गरिरहेको छ।</p>\n\n\n\n<p>विरासतको कथा अञ्जलिकाबाटै सुरु गरौं। उनी भारत, नालसर विश्वविद्यालय, हैदरावादबाट एलएलबी सकेर नेपाल फर्केकी हुन्।</p>\n\n\n\n<p>कानुनी पेसामा लाग्ने धेरैले यस क्षेत्रमा आफूलाई चिनाउन लामै संघर्ष गर्नुपर्छ। अञ्जलिकाले यत्तिको परिचय सिन्हा परिवारको सदस्य भएको नाताले पाइन्। भन्छिन्, “पढाइ सकेर फर्किँदा नै तयार थिएँ, अनिल सिन्हाकी छोरी र सुशील सिन्हाको नातिनीका रूपमा बढी चिनिने गरेकी छु ।” तर, यो परिचयलाई उनी सुविधाका रूपमा लिने पक्षमा छैनन्। उनीमाथि पारिवारिक विरासत धान्ने मात्र होइन, अलग पहिचान बनाउने दबाब पनि छ।</p>\n\n\n\n<p>यस्तो दबाब उनले पहिलो मुद्दा लडेको दिन नै महसुस गरिन्। पहिलो बहसको अनुभव सुनाउँदै भन्छिन्, “मान्छेहरूले अनिल श्रीमान्‌को छोरीले बहसै गर्न जानिन भन्छन् कि भन्ने डर लागेको थियो।”</p>\n\n\n\n<p>छोरीले आफ्नो अनुभव सुनाउँदै गर्दा शालीन मुद्रामा बसेका अनिल र उर्सिला दुवैमा रोमाञ्चकता थपियो। छोरीको कुराले उत्साही अनिलले यही बेला चार दशकअघिको पहिलो बहस अनुभव सुनाए। उनीमाथि पनि बाउ–बाजेको पेसागत विरासत धान्ने ठूलै दबाब रहेछ।</p>\n\n\n\n<p>“पहिलो बहसको क्षण मेरो खुट्टा कामिरहेको थियो। माथिबाट न्यायाधीशले प्रश्न गर्न थालेपछि आत्तिएँ,” अनिल श्रीमान्‌को अनुहारमा छुट्टै चमक देखियो, “छेउमा रहेका वरिष्ठ अधिवक्ता प्रकाश वस्तीले नडराउनुस्, श्रीमान्‌ले तपाईंलाई जाँच्दै हुनुहुन्छ भनेर हौसला नदिएको भए गाह्रो पर्थ्यो।” </p>\n\n\n\n<p>इजलासको माहोल थामथुम गरेर बाहिर निस्केका अनिलको मन अझै अशान्त रहेछ। यही मनस्थितिमा अदालत परिसरमा आफ्नो गाडी ब्याक गरेका उनले भित्तामा ठोक्काए।</p>\n\n\n\n<p>अञ्जलिका आफ्नो दाजुभन्दा उमेरले १० वर्ष कान्छी छिन्। उनी सानैमा दाइलाई सोध्ने गर्थिन्– दादा, पापा के गर्नुहुन्छ?</p>\n\n\n\n<p>दाइ भन्थे– तलाईं सुपरम्यान थाहा छ? पापाले पनि त्यस्तै नराम्रा मान्छेलाई ढिसुम–ढिसुम गर्नुहुन्छ। तर पापा कालो कोट लाएर ढिसुम–ढिसुम खेल्नुहुन्छ। अर्डर, अर्डर!</p>\n\n\n\n<p>अञ्जलिका जन्मिँदा बुवा स्थापित अधिवक्ता भइसकेका थिए। उनका लागि बुवाको संघर्ष भनेको व्यस्त दिनचर्या मात्र थियो। पुराना कुरा सम्झँदा उनलाई स्कुल चाँडै बिदा भएको दिन बुवाको कार्यालयमा चित्र कोरेर बसेको झल्को आउँछ।</p>\n\n\n\n<p>अनिलको स्मृतिमा भने आफ्ना बुवा र हजुरबुवाको व्यावसायिक जीवनका धेरै कुरा गढेर बसेका छन्। उनी आफ्नै घरभित्र समयान्तर र पुस्तान्तरका साक्षी हुन्। हजुरबुवा, मामा र बुवाका कार्यशैली देखेका उनले बदलिँदो समयका सूक्ष्म परिवर्तनसमेत आत्मसात् गरे।</p>\n\n\n\n<p>अनिलका मावली हजुरबुवा देवनाथप्रसाद भारतबाट ‘ल ग्राजुएट’ थोरै कानुन व्यवसायीमध्ये पर्छन्। उनी तीन सदस्यीय पब्लिक सर्भिस कमिसन (अहिलेको लोकसेवा आयोग) का सदस्य थिए। कानुन व्यवसायी ऐनका मस्यौदाकार उनलाई सर्वोच्च अदालतको पूर्ण इजलासले सोझै वरिष्ठ अधिवक्ताको लाइसेन्स दिएको थियो।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-16032\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/AnilSinhaFamily-768x381.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>दायाँबाट अनिल सिन्हाका बुबा, छोरा, आमा, छोरीका साथ उनी आफैँ र श्रीमती।</em></figcaption></figure></div>\n\n\n<p>देवनाथले विविध प्रकृतिका मुद्दा हेरे। मामाले बढी मात्रामा जग्गा–जमिनका मुद्दा छिचोले। बुवा सुशील करका मुद्दामा केन्द्रित भए। पछि उनलाई बझाङको प्रमुख जिल्ला अधिकारीसमेत नियुक्त गरियो। अनिल भन्छन्, “कर मुद्दामा केन्द्रित भएर काम गर्नेमा बुवा एक्लैजस्तो हुनुहुन्थ्यो ।” बुवाले कोलकाता र मलेसिया पुगेर अन्तःशुल्कसम्बन्धी तालिमसमेत लिएका थिए।</p>\n\n\n\n<p>अनिलले बुवाबाटै करसम्बन्धी मुद्दा, करार तथा सम्झौताबारे सिके। बुवाकै पदचाप पछ्याउँदै अनिलले पनि कर्पोरेट अधिवक्ताका रूपमा ख्याति कमाए। अहिले छोरी अञ्जलिका पनि बुवा र हजुरबुवाका पदचाप पछ्याउँदै कर्पोरेट अधिवक्ता बन्ने बाटोमा हिँडेकी छिन्।</p>\n\n\n\n<p>अनिलका हजुरबुवा भारतको दरभंगामा पढे। उतै कहलिएका बंगाली वकिलको मातहतमा बसेर कानुनी बहस सिके। त्यही ज्ञान नेपाल भित्र्याए। राजपत्रको हरेक इन्डेक्स तयार गर्नु हजुरबुवाको महत्त्वपूर्ण उपलब्धि थियो। छापिएको २४ घण्टाभित्रै घरमा राजपत्र आइपुग्थ्यो। इन्डेक्स बनाउन मान्छे खटिएका हुन्थे, जसले कुन दफामा के के संशोधन भयो, टिपोट गर्थे। नियम, सूचना र आदेश छुट्टाछुट्टै उतार्थे। दुई दिनभित्र इन्डेक्स तयार हुन्थ्यो। इन्डेक्स बनाएपछि जतनसाथ बाइन्डिङ गरेर राखिन्थ्यो।</p>\n\n\n\n<p>अडिटदेखि आयकर ऐन हरेक वर्ष परिवर्तन हुन्थे। घरमा ती सबैको इन्डेक्स हुन्थ्यो। जे चाहियो ठ्याक्कै त्यही हेर्न मिल्ने गरी अभिलेख राखिने भएकाले उनको घर कानुनी पेसामा लाग्नेहरूका लागि पुस्तकालयसरह भयो। अनिलको विचारमा कानुनले पारिवारिक पेसाको स्वरूप ग्रहण गर्नुमा एउटा कारण यो पनि हो।</p>\n\n\n\n<p>डिग्री नसकिँदै अनिल शिक्षण अस्पतालको एउटा परियोजनामा जापानीसँग मिलेर काम गर्न थालिसकेका थिए। विदेशीसँगको संगत र सिकाइले उनलाई व्यावसायिक, प्रविधिमैत्री र अनुशासित बनाउन मद्दत गर्&#x200d;यो। आफ्नो ल फर्ममा कम्प्युटर, फ्याक्स, नेटवर्किङ, महँगा र बलिया फर्निचरदेखि आधुनिक सेटअप तयार गर्ने क्रममा लगानी गर्न हिचकिचाएनन्। यसले उनलाई नेपालको कानुन तथा न्याय सम्पादन क्षेत्रमा प्राविधिक रूपान्तरणमा योगदान गर्ने कानुन व्यवसायीका रूपमा चिनायो। भन्छन्, “त्यसैले होला देशभित्र र बाहिरका विदेशी सेवाग्राही मसम्म आइपुगे।”</p>\n\n\n\n<p>अनिलले जीवनको विभिन्न कालखण्डका सेवाग्राहीबीचको भिन्नता अवलोकन गरेका छन्। उनको दृष्टिमा हजुरबुवा र बुवाकहाँ धाउने सेवाग्राहीबीच खास भिन्नता थियो।</p>\n\n\n\n<p>यो भिन्नता बुझाउन उनी २०१८ सालको पृष्ठभूमि जोड्छन्। त्यही साल गैरीधारामा हजुरबुवाले घर किने। घरको एउटा लामो कोठा हजुरबुवा र मामा बसेर कानुनी काम गर्ने अफिस बन्यो। फराकिलो ठाउँ भएको घरमा कोठाहरू प्रशस्त थिए। लामो कोठाको एउटा कुनामा हजुरबुवा चकटीमाथि बस्थे र छेउछाउमा किताब फिँजिएका हुन्थे। अगाडिपट्टि गद्दा बिछ्याइएको हुन्थ्यो।</p>\n\n\n\n<p>भुइँतलाको छिडीनेर प्लास्टर गरी इँटा छापेर खाट राखिएको थियो। सेवाग्राही आएर त्यहीँ बस्थे। धेरैजसो घरजग्गासम्बन्धी मुद्दा लिएर आउँथे। गाउँबाटै चिउरा, मुरी, दाल चामल आदि बोकेर आउँथे। केहीले अलिकति नुन, तेल, प्याज मागेर निस्तै खान्थे। केहीले त्यहीँ पकाएर खान्थे र बाससमेत बस्थे ।</p>\n\n\n\n<p>हजुरबुवाको पालामा गाउँका गरिब मानिस बढी आउँथे भने बुवाकहाँ गाडी चढेर आउने सुकिला–मुकिला पनि थिए। अनिल र उनका समकक्षीका बालसुलभ आँखा स्वभावैले गाडीमा ठाँटिएर आउनेप्रति आकर्षित हुन्थ्यो। ती मान्छेले केटाकेटीलाई सोध्थे– के छ बाबुनानीको हालखबर? राम्ररी पढ्दै छौ कि छैनौ? उनीहरू ‘अहो! मलाई पनि चिनेका रैछन्’ भन्दै मख्ख पर्थे।</p>\n\n\n\n<p>२०२३ सालमा हजुरबुवाले ल्यान्डरोभर किनेपछि केटाकेटी गाडी चढेर घुम्नेसमेत भए। दुई–तीन महिनाको अन्तरमा बर्मा–सिन्हा परिवार पिकनिक जान्थ्यो। त्यसबेला पिकनिक भनेको प्रायः गोकर्ण वनदेवीको मन्दिर हुन्थ्यो। त्यसपछि जावलाखेल चिडियाखाना, गोदावरी हुँदै दक्षिणकालीसम्म फैलियो। चाडबाडको समय शोभाभगवती मुख्य ठाउँ थियो।</p>\n\n\n\n<p>२०२९ सालदेखि अनिलका बुवा पनि स्कुटर चढ्न थाले। त्यसपछि धर्मपथ, न्युरोडमा अफिस खोले, बर्मा–सिन्हा ल फर्म। अनिल भन्छन्, “घरभन्दा पर अफिस राख्ने सुरुवात बुवाले नै गर्नुभयो।” अनिलका हजुरबुवा जीवित छउन्जेल बर्मा–सिन्हा नाम रहेको अफिसको नाम उनको मृत्युपछि सिन्हा–बर्मा बन्यो। हाल यो ल फर्म माइतीघरमा छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-16033\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Banner_1-768x381.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>अनिल सिन्हा र उनकी छोरी अञ्जलिका सिन्हा। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>सेवाग्राहीजस्तै अनिल पुरानो र नयाँ कानुन व्यवसायी विश्लेषण गर्नसक्ने कानुनविद् हुन्। उनका अनुसार, पहिला कानुन व्यवसायमा गुणात्मक व्यक्ति बढी देखिन्थे। अहिले संख्या बढेको छ।</p>\n\n\n\n<p>अनिलका यस्ता कुरा छोरी अञ्जलिकाका लागि सिकाइ हुने नै भयो। उनी भन्छिन्, “मेरो पुस्तालाई गुणात्मक काम गर्नुपर्ने दबाब धेरै छ ।”</p>\n\n\n\n<p>संख्याकै कुरा गर्दा, अनिलको लाइसेन्स नम्बर १००६ हो, अञ्जलिकाको २२१०८। यी संख्याबीच २१ हजार १०२ को अन्तर मात्र छैन, कार्यसम्पादन शैली र सोचमा पनि फरक आइसकेको छ। एक जमाना थियो, जहाँ सिन्हा–बर्मा परिवारको कर्पोरेट क्षेत्रमा एकछत्र वर्चस्व चल्थ्यो।</p>\n\n\n\n<p>अञ्जलिकाको अनुभवमा अहिले कानुनी सेवा दिने र लिनेबीच पहिलाजस्तो प्रत्यक्ष सम्बन्ध गाँसिदैन। “उबेलाका सेवाग्राही वकिल परिवारकै अतिरिक्त सदस्यजस्तै हुन्थे। तर बुवा–हजुरबुवाको पालामा जस्तो बलियो सम्बन्ध छैन,” उनी भन्छिन्।</p>\n\n\n\n<p>अनिल र अञ्जलिकाको पेसा एउटै भए पनि दुवै कानुनी पेसामै लाग्छु भनेर यस क्षेत्रमा आएका होइनन्। अनिलका बुवाले छोराले कानुन पढोस् भन्ने कुनै दबाब दिएनन्। अनिलले पनि छोरीलाई जे मन लाग्छ, त्यही पढ् भनेर छोडिदिएका थिए।</p>\n\n\n\n<p>अनिल सिभिल इन्जिनियर बन्न चाहन्थे। एसएलसीपछि अस्कल कलेजमा विज्ञान पढ्न थाले। पञ्चायतकालको सरकारी कलेज, चर्को राजनीति। एक दिन अचानक परीक्षा दिँदै गर्दा प्रहरी आएर उनलाई कलेजमै पक्राउ गरे। अनिलकुमार सिंह नामको व्यक्तिको ठाउँमा उनलाई भूलवश पक्राउ गरिएको रहेछ। त्यो घटनाले अनिललाई त्रसित मात्र बनाएन, परीक्षा पनि छुट्यो। उनले त्यही दिनदेखि सिभिल इन्जिनियर बन्ने सपना छोडे। कानुन विषयमा भर्ना भए। विज्ञान पढ्ने साथीहरू अगाडि बढ्दा आफू पछाडि पर्छु कि भन्ने पिर पनि थियो। त्यसैले उनले असाध्यै मिहिनेत गरे।</p>\n\n\n\n<p>नेपाल ल क्याम्पसबाट २०३९ सालमा स्नातक उत्तीर्ण गरेका अनिलले २०७३ सम्म निरन्तर वकालत गरे। त्यसपछि सर्वोच्च अदालतका न्यायाधीशको हैसियतमा सात वर्ष तीन महिना बिताए। भन्छन्, “एक समय यहाँका जति पनि ठूला प्रोजेक्ट थिए, त्यसमा म कतै न कतैबाट जोडिएँ। रेडियो नेपाल, मर्स्याङ्दी, कुलेखानीजस्ता दर्जनौँ परियोजनामा काम गरेँ।”</p>\n\n\n\n<p>अनिल आफूले १० हजारभन्दा बढी मुद्दा लडेको बताउँछन्। करसम्बन्धी धेरै मुद्दा जितेका उनले कहिलेकाहीँ हार पनि बेहोर्नुपर्&#x200d;यो। सुरुआती दिनमा मुद्दा हार्नु कुनै पनि वकिलका लागि असह्य हुन्छ। अनिललाई पनि यस्तै हुन्थ्यो। मुद्दा हारेपछि १५ दिनसम्म बहसमै जाँदैनथे। त्यसो गर्दा बुवाले सम्झाएको आज पनि उनलाई याद आउँछ– “बहस सकाएपछि त्यहाँ उभिएर मुद्दा के भयो भनेर सुन्ने कोसिस नै नगर्नू। हारजितलाई कहिल्यै व्यक्तिगत रूपमा नलिनू। मैले पनि सयवटा हारेर एउटा जितेको हुँला। दुई–चार मुद्दा हार्दैमा निराश नहुनू।”</p>\n\n\n\n<p>बुवाको यो भनाइलाई उनले मार्गदर्शन बनाए। तैपनि, जीवनमा दुई–चारवटा मुद्दा हार्दा एकदमै खल्लो लागेको र धेरै दिनसम्म निद्रा बिथोलिएको उनी सुनाउँछन्।</p>\n\n\n\n<p>छोरी अञ्जलिकाको बानी पनि उस्तै छ। अहिले उनलाई हार स्विकार्न संघर्ष गर्नु परिरहेको छ। भन्छिन्, “सबै बहस त जितिँदैन। तर हार्नुपर्दा म त अनिल श्रीमान्‌की छोरी भएर पनि सेवाग्राहीलाई जिताउन सकिनँ भन्ने लाग्छ।”</p>\n\n\n\n<p>मुद्दा हारेको दिन उनी बुवाको अगाडि ठाडो मुन्टो लगाएर उभिन सक्दिनन्। रुँला रुँलाझैँ गर्दै आमा उर्सिलाको अँगालोमा लुटपुटिन्छिन्। उर्सिला छोरीलाई फकाइफुल्याइ गर्छिन् र श्रीमान्‌सँग भन्छिन्, ‘छोरीलाई नराम्रो लागिराछ, उसलाई फकाउनू त!’</p>\n\n\n\n<p>यस्तो बेला अनिल अञ्जलिकामा आफ्नै अतीतको छाया देख्छन्। अनि सम्झाउँछन्, “मान्छेहरूले जे भन्छन् भन्दै जाऊन्, तिमी आफ्नो काम गर्दै जाऊ। चोरीचकारी नगर।”</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-16035\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/AnjalikaSinha-768x381.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>अञ्जलिका सिन्हा। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>आमा–बुवाको आड पाएपछि अञ्जलिकाको तनाव केही समयका लागि कम हुन्छ। तर मूल प्रश्नले उनलाई पछ्याइरहेको हुन्छ, “के मैले बुवाको विश्वासमाथि न्याय गर्न सकुँली?”</p>\n\n\n\n<p>अनिलको व्यावसायिक जीवनका लागि बुवा–हजुरबुवाले बलियो पृष्ठभूमि तयार पारिदिएका थिए। जीवनको भागदौडमा अघि बढ्न मात्र मिहिनेत गरे पुग्थ्यो। उनी दैनिक १८ घण्टा काममा खटिए। यसक्रममा दिनकै ६० किमिसम्म चक्कर लगाउँथे। यो चक्करमा प्रशस्त पैसा कमाए। चाहेका धेरै कुरा प्राप्त गरे। जसरी कमाए, उसै गरी उडाए पनि। शनिबार भयो कि साथीहरूसँग ककनी, धुलिखेल, नगरकोट पुगिहाल्थे। जहाँ पुगे पनि पैसा तिर्न अघि सर्थे।</p>\n\n\n\n<p>जिन्दगीमा अघि बढ्दा केही न केही छुट्छ नै। उनले पनि पढ्ने अवसर छुटाए। “पछि मास्टर्स गर्ने सोच आयो तर व्यस्तताबाट उम्किन पाइएन। दिल्ली गएँ, हार्वर्डमा समेत अप्लाइ गरेँ। तर के मिलेन, मिलेन। नपढेकामा अहिले पनि पछुतो लाग्छ,” उनी भन्छन्।</p>\n\n\n\n<p>अञ्जलिकाप्रति उनी आशावादी छन्। थप्छन्, “पैसा कमाउनतिर मात्र लाग्दा समय निकाल्न धौ धौ हुने रहेछ। छोरीलाई अहिले एक–दुई वर्ष अनुभव लिएर मास्टर्स गरेपछि मात्र कमाउनतिर लाग भनिरहेको छु।”</p>\n\n\n\n<p>छोरीले कानुनी पेसा अँगाल्ने निर्णय लिनुअघिको चरणमा अनिल घरीघरी हजुरबुवा, बुवा र आफैँले सम्हालेर सँगालेर राखेका किताब/दस्ताबेजहरू हेरेर हतासिन्थे। ती फगत किताब/दस्ताबेज मात्र थिएनन्, सिन्हा–बर्मा परिवारले आर्जेको पुँजी पनि थियो। उनको मनमा ती किताब अब कसले पल्टाउला भन्ने चिन्ता थियो। जति जतन र मिहिनेतले जगेर्ना गरिएको थियो, त्यही रूपमा त्यसको सदुपयोग होला–नहोला भन्ने सन्देह थियो। भन्छन्, “मैले फर्म छोड्ने बेलासम्म छोरी यही पेसामा आउने निश्चित थिएन। सबै कुरा र जिम्मेवारी नयाँ पुस्ताका साथीहरूलाई हस्तान्तरण गर्दिएँ।”</p>\n\n\n\n<p>सिन्हा–बर्मा फर्ममा हाल १६ कानुन व्यवसायी र तीन–चार सहयोगी कर्मचारी कार्यरत छन्। दुई जनाले अहिले पनि हातैले लेखेर पुरानै तरिकाले इन्डेक्स तयार गर्छन्। विरासत भनेकै यही होला, जहाँ परम्परा पनि छ, आधुनिकता पनि।</p>",
  "content_text": "जेन-जी आन्दोलनसिर्जित राजनीतिक परिवर्तनसँगै बनेको नयाँ सरकारमा उद्योग वाणिज्य तथा आपूर्तिसँगै कानुन, न्याय तथा संसदीय मामिला र भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बनेका अनिलकुमार सिन्हाको छोटो परिचय ‘सर्वोच्च अदालतका पूर्वन्यायाधीश’ हो। तर, कानुनी इतिहासका जानकारबाहेक कमैलाई मात्र थाहा छ, उनका बुबा सुशीलकुमार सिन्हा पनि वरिष्ठ अधिवक्ता थिए। बुढाससुरा देवनाथप्रसाद बर्मा त नेपालकै प्रथम वरिष्ठ अधिवक्ता। यता आएर सिन्हाकी छोरी अञ्जलिका पनि यही पारिवारिक विरासतको बिडो थाम्न आइपुगेकी छन्। यो जीवनवृत्त छोरी अञ्जलिकाको आँखाबाट बुबा अनिल र अनिलका दृष्टिमा आफ्ना बुबा सुशीलसँगै ससुराली खलकका अग्रजको वकालती दुनियाँको यात्रा हो। संयोग के भने यो सामग्री तयार पारिरहेकै बेला अनिल मन्त्री बनेका छन्। तर, प्रस्तुत फिचर स्टोरीमा मन्त्री अनिल नभई पूर्वन्यायाधीश अनिल छन् र उनको पेशागत उतारचढाव। … जब उनी अदालत परिसर पुग्छिन्, एउटै प्रश्नले घेरिने गर्छिन्– तिमी सिन्हा परिवारकी छोरी कि नातिनी? यतिबेला उनको जवाफ हुन्छ– छोरी पनि, नातिनी पनि। कानुन व्यवसायमा प्रभावशाली परिवारको कान्छो पुस्ताकी सदस्य हुन्, अधिवक्ता अञ्जलिका सिन्हा। सर्वोच्च अदालतका पूर्वन्यायाधीश अनिल सिन्हाकी छोरी, वरिष्ठ अधिवक्ता सुशीलकुमार सिन्हाकी नातिनी। नेपालका प्रथम वरिष्ठ अधिवक्ता देवनाथप्रसाद बर्मा मावली जिजुबाजे । कानुन व्यवसायसँगको अञ्जलिकाको साइनो यतिमा सीमित छैन। देवनाथका जेठा छोरा कृष्णकुमार बर्मा पनि सर्वोच्च अदालतका अवकाशप्राप्त न्यायाधीश हुन्। कृष्णकुमारका छोरा बद्रीकुमार र बुहारी अन्जु शर्मा पनि कानुन व्यवसायमा जमेका छन्। उनीहरूका दुई छोरा यही पेसालाई ‘करिअर’ बनाउने तयारीमा छन्। एउटा विशाल वृक्षले आफ्नो जरा–हाँगा फैलाएझैँ सिन्हा परिवारको कथा कानुन तथा न्याय सम्पादनको दुनियाँमा विस्तारित छ। त्यही कथा सुन्न हामी काठमाडौंमा गैरीधारास्थित सिन्हा निवास पुग्यौं। दुई तले घरको भुइँतलाको दाहिनेतिर बैठक कोठामा एकातिर काठका कुर्सीहरू र अर्कोतिर सोफा राखिएका छन्। सोफा भएको भित्तामाथि सन्ध्याकालीन उपत्यकाको सौन्दर्य कैद भएको मनमोहक चित्रकलाले आँखा तान्छ। कोठाको मधुरो प्रकाश र चित्रकलाको रंगबीच तादात्म्य भेटिन्छ। त्यसको ठिकमुन्तिर आमा उर्सिलासँगै बुवा अनिल र अञ्जलिका बसेका छन्। परिवारको अर्को सदस्य जेशन (कुकुर) कोठामा ओहोर–दोहोर गरिरहेको छ। विरासतको कथा अञ्जलिकाबाटै सुरु गरौं। उनी भारत, नालसर विश्वविद्यालय, हैदरावादबाट एलएलबी सकेर नेपाल फर्केकी हुन्। कानुनी पेसामा लाग्ने धेरैले यस क्षेत्रमा आफूलाई चिनाउन लामै संघर्ष गर्नुपर्छ। अञ्जलिकाले यत्तिको परिचय सिन्हा परिवारको सदस्य भएको नाताले पाइन्। भन्छिन्, “पढाइ सकेर फर्किँदा नै तयार थिएँ, अनिल सिन्हाकी छोरी र सुशील सिन्हाको नातिनीका रूपमा बढी चिनिने गरेकी छु ।” तर, यो परिचयलाई उनी सुविधाका रूपमा लिने पक्षमा छैनन्। उनीमाथि पारिवारिक विरासत धान्ने मात्र होइन, अलग पहिचान बनाउने दबाब पनि छ। यस्तो दबाब उनले पहिलो मुद्दा लडेको दिन नै महसुस गरिन्। पहिलो बहसको अनुभव सुनाउँदै भन्छिन्, “मान्छेहरूले अनिल श्रीमान्‌को छोरीले बहसै गर्न जानिन भन्छन् कि भन्ने डर लागेको थियो।” छोरीले आफ्नो अनुभव सुनाउँदै गर्दा शालीन मुद्रामा बसेका अनिल र उर्सिला दुवैमा रोमाञ्चकता थपियो। छोरीको कुराले उत्साही अनिलले यही बेला चार दशकअघिको पहिलो बहस अनुभव सुनाए। उनीमाथि पनि बाउ–बाजेको पेसागत विरासत धान्ने ठूलै दबाब रहेछ। “पहिलो बहसको क्षण मेरो खुट्टा कामिरहेको थियो। माथिबाट न्यायाधीशले प्रश्न गर्न थालेपछि आत्तिएँ,” अनिल श्रीमान्‌को अनुहारमा छुट्टै चमक देखियो, “छेउमा रहेका वरिष्ठ अधिवक्ता प्रकाश वस्तीले नडराउनुस्, श्रीमान्‌ले तपाईंलाई जाँच्दै हुनुहुन्छ भनेर हौसला नदिएको भए गाह्रो पर्थ्यो।” इजलासको माहोल थामथुम गरेर बाहिर निस्केका अनिलको मन अझै अशान्त रहेछ। यही मनस्थितिमा अदालत परिसरमा आफ्नो गाडी ब्याक गरेका उनले भित्तामा ठोक्काए। अञ्जलिका आफ्नो दाजुभन्दा उमेरले १० वर्ष कान्छी छिन्। उनी सानैमा दाइलाई सोध्ने गर्थिन्– दादा, पापा के गर्नुहुन्छ? दाइ भन्थे– तलाईं सुपरम्यान थाहा छ? पापाले पनि त्यस्तै नराम्रा मान्छेलाई ढिसुम–ढिसुम गर्नुहुन्छ। तर पापा कालो कोट लाएर ढिसुम–ढिसुम खेल्नुहुन्छ। अर्डर, अर्डर! अञ्जलिका जन्मिँदा बुवा स्थापित अधिवक्ता भइसकेका थिए। उनका लागि बुवाको संघर्ष भनेको व्यस्त दिनचर्या मात्र थियो। पुराना कुरा सम्झँदा उनलाई स्कुल चाँडै बिदा भएको दिन बुवाको कार्यालयमा चित्र कोरेर बसेको झल्को आउँछ। अनिलको स्मृतिमा भने आफ्ना बुवा र हजुरबुवाको व्यावसायिक जीवनका धेरै कुरा गढेर बसेका छन्। उनी आफ्नै घरभित्र समयान्तर र पुस्तान्तरका साक्षी हुन्। हजुरबुवा, मामा र बुवाका कार्यशैली देखेका उनले बदलिँदो समयका सूक्ष्म परिवर्तनसमेत आत्मसात् गरे। अनिलका मावली हजुरबुवा देवनाथप्रसाद भारतबाट ‘ल ग्राजुएट’ थोरै कानुन व्यवसायीमध्ये पर्छन्। उनी तीन सदस्यीय पब्लिक सर्भिस कमिसन (अहिलेको लोकसेवा आयोग) का सदस्य थिए। कानुन व्यवसायी ऐनका मस्यौदाकार उनलाई सर्वोच्च अदालतको पूर्ण इजलासले सोझै वरिष्ठ अधिवक्ताको लाइसेन्स दिएको थियो। दायाँबाट अनिल सिन्हाका बुबा, छोरा, आमा, छोरीका साथ उनी आफैँ र श्रीमती। देवनाथले विविध प्रकृतिका मुद्दा हेरे। मामाले बढी मात्रामा जग्गा–जमिनका मुद्दा छिचोले। बुवा सुशील करका मुद्दामा केन्द्रित भए। पछि उनलाई बझाङको प्रमुख जिल्ला अधिकारीसमेत नियुक्त गरियो। अनिल भन्छन्, “कर मुद्दामा केन्द्रित भएर काम गर्नेमा बुवा एक्लैजस्तो हुनुहुन्थ्यो ।” बुवाले कोलकाता र मलेसिया पुगेर अन्तःशुल्कसम्बन्धी तालिमसमेत लिएका थिए। अनिलले बुवाबाटै करसम्बन्धी मुद्दा, करार तथा सम्झौताबारे सिके। बुवाकै पदचाप पछ्याउँदै अनिलले पनि कर्पोरेट अधिवक्ताका रूपमा ख्याति कमाए। अहिले छोरी अञ्जलिका पनि बुवा र हजुरबुवाका पदचाप पछ्याउँदै कर्पोरेट अधिवक्ता बन्ने बाटोमा हिँडेकी छिन्। अनिलका हजुरबुवा भारतको दरभंगामा पढे। उतै कहलिएका बंगाली वकिलको मातहतमा बसेर कानुनी बहस सिके। त्यही ज्ञान नेपाल भित्र्याए। राजपत्रको हरेक इन्डेक्स तयार गर्नु हजुरबुवाको महत्त्वपूर्ण उपलब्धि थियो। छापिएको २४ घण्टाभित्रै घरमा राजपत्र आइपुग्थ्यो। इन्डेक्स बनाउन मान्छे खटिएका हुन्थे, जसले कुन दफामा के के संशोधन भयो, टिपोट गर्थे। नियम, सूचना र आदेश छुट्टाछुट्टै उतार्थे। दुई दिनभित्र इन्डेक्स तयार हुन्थ्यो। इन्डेक्स बनाएपछि जतनसाथ बाइन्डिङ गरेर राखिन्थ्यो। अडिटदेखि आयकर ऐन हरेक वर्ष परिवर्तन हुन्थे। घरमा ती सबैको इन्डेक्स हुन्थ्यो। जे चाहियो ठ्याक्कै त्यही हेर्न मिल्ने गरी अभिलेख राखिने भएकाले उनको घर कानुनी पेसामा लाग्नेहरूका लागि पुस्तकालयसरह भयो। अनिलको विचारमा कानुनले पारिवारिक पेसाको स्वरूप ग्रहण गर्नुमा एउटा कारण यो पनि हो। डिग्री नसकिँदै अनिल शिक्षण अस्पतालको एउटा परियोजनामा जापानीसँग मिलेर काम गर्न थालिसकेका थिए। विदेशीसँगको संगत र सिकाइले उनलाई व्यावसायिक, प्रविधिमैत्री र अनुशासित बनाउन मद्दत गर्‍यो। आफ्नो ल फर्ममा कम्प्युटर, फ्याक्स, नेटवर्किङ, महँगा र बलिया फर्निचरदेखि आधुनिक सेटअप तयार गर्ने क्रममा लगानी गर्न हिचकिचाएनन्। यसले उनलाई नेपालको कानुन तथा न्याय सम्पादन क्षेत्रमा प्राविधिक रूपान्तरणमा योगदान गर्ने कानुन व्यवसायीका रूपमा चिनायो। भन्छन्, “त्यसैले होला देशभित्र र बाहिरका विदेशी सेवाग्राही मसम्म आइपुगे।” अनिलले जीवनको विभिन्न कालखण्डका सेवाग्राहीबीचको भिन्नता अवलोकन गरेका छन्। उनको दृष्टिमा हजुरबुवा र बुवाकहाँ धाउने सेवाग्राहीबीच खास भिन्नता थियो। यो भिन्नता बुझाउन उनी २०१८ सालको पृष्ठभूमि जोड्छन्। त्यही साल गैरीधारामा हजुरबुवाले घर किने। घरको एउटा लामो कोठा हजुरबुवा र मामा बसेर कानुनी काम गर्ने अफिस बन्यो। फराकिलो ठाउँ भएको घरमा कोठाहरू प्रशस्त थिए। लामो कोठाको एउटा कुनामा हजुरबुवा चकटीमाथि बस्थे र छेउछाउमा किताब फिँजिएका हुन्थे। अगाडिपट्टि गद्दा बिछ्याइएको हुन्थ्यो। भुइँतलाको छिडीनेर प्लास्टर गरी इँटा छापेर खाट राखिएको थियो। सेवाग्राही आएर त्यहीँ बस्थे। धेरैजसो घरजग्गासम्बन्धी मुद्दा लिएर आउँथे। गाउँबाटै चिउरा, मुरी, दाल चामल आदि बोकेर आउँथे। केहीले अलिकति नुन, तेल, प्याज मागेर निस्तै खान्थे। केहीले त्यहीँ पकाएर खान्थे र बाससमेत बस्थे । हजुरबुवाको पालामा गाउँका गरिब मानिस बढी आउँथे भने बुवाकहाँ गाडी चढेर आउने सुकिला–मुकिला पनि थिए। अनिल र उनका समकक्षीका बालसुलभ आँखा स्वभावैले गाडीमा ठाँटिएर आउनेप्रति आकर्षित हुन्थ्यो। ती मान्छेले केटाकेटीलाई सोध्थे– के छ बाबुनानीको हालखबर? राम्ररी पढ्दै छौ कि छैनौ? उनीहरू ‘अहो! मलाई पनि चिनेका रैछन्’ भन्दै मख्ख पर्थे। २०२३ सालमा हजुरबुवाले ल्यान्डरोभर किनेपछि केटाकेटी गाडी चढेर घुम्नेसमेत भए। दुई–तीन महिनाको अन्तरमा बर्मा–सिन्हा परिवार पिकनिक जान्थ्यो। त्यसबेला पिकनिक भनेको प्रायः गोकर्ण वनदेवीको मन्दिर हुन्थ्यो। त्यसपछि जावलाखेल चिडियाखाना, गोदावरी हुँदै दक्षिणकालीसम्म फैलियो। चाडबाडको समय शोभाभगवती मुख्य ठाउँ थियो। २०२९ सालदेखि अनिलका बुवा पनि स्कुटर चढ्न थाले। त्यसपछि धर्मपथ, न्युरोडमा अफिस खोले, बर्मा–सिन्हा ल फर्म। अनिल भन्छन्, “घरभन्दा पर अफिस राख्ने सुरुवात बुवाले नै गर्नुभयो।” अनिलका हजुरबुवा जीवित छउन्जेल बर्मा–सिन्हा नाम रहेको अफिसको नाम उनको मृत्युपछि सिन्हा–बर्मा बन्यो। हाल यो ल फर्म माइतीघरमा छ। अनिल सिन्हा र उनकी छोरी अञ्जलिका सिन्हा। तस्बिर : बिक्रम राई/नेपालन्युज सेवाग्राहीजस्तै अनिल पुरानो र नयाँ कानुन व्यवसायी विश्लेषण गर्नसक्ने कानुनविद् हुन्। उनका अनुसार, पहिला कानुन व्यवसायमा गुणात्मक व्यक्ति बढी देखिन्थे। अहिले संख्या बढेको छ। अनिलका यस्ता कुरा छोरी अञ्जलिकाका लागि सिकाइ हुने नै भयो। उनी भन्छिन्, “मेरो पुस्तालाई गुणात्मक काम गर्नुपर्ने दबाब धेरै छ ।” संख्याकै कुरा गर्दा, अनिलको लाइसेन्स नम्बर १००६ हो, अञ्जलिकाको २२१०८। यी संख्याबीच २१ हजार १०२ को अन्तर मात्र छैन, कार्यसम्पादन शैली र सोचमा पनि फरक आइसकेको छ। एक जमाना थियो, जहाँ सिन्हा–बर्मा परिवारको कर्पोरेट क्षेत्रमा एकछत्र वर्चस्व चल्थ्यो। अञ्जलिकाको अनुभवमा अहिले कानुनी सेवा दिने र लिनेबीच पहिलाजस्तो प्रत्यक्ष सम्बन्ध गाँसिदैन। “उबेलाका सेवाग्राही वकिल परिवारकै अतिरिक्त सदस्यजस्तै हुन्थे। तर बुवा–हजुरबुवाको पालामा जस्तो बलियो सम्बन्ध छैन,” उनी भन्छिन्। अनिल र अञ्जलिकाको पेसा एउटै भए पनि दुवै कानुनी पेसामै लाग्छु भनेर यस क्षेत्रमा आएका होइनन्। अनिलका बुवाले छोराले कानुन पढोस् भन्ने कुनै दबाब दिएनन्। अनिलले पनि छोरीलाई जे मन लाग्छ, त्यही पढ् भनेर छोडिदिएका थिए। अनिल सिभिल इन्जिनियर बन्न चाहन्थे। एसएलसीपछि अस्कल कलेजमा विज्ञान पढ्न थाले। पञ्चायतकालको सरकारी कलेज, चर्को राजनीति। एक दिन अचानक परीक्षा दिँदै गर्दा प्रहरी आएर उनलाई कलेजमै पक्राउ गरे। अनिलकुमार सिंह नामको व्यक्तिको ठाउँमा उनलाई भूलवश पक्राउ गरिएको रहेछ। त्यो घटनाले अनिललाई त्रसित मात्र बनाएन, परीक्षा पनि छुट्यो। उनले त्यही दिनदेखि सिभिल इन्जिनियर बन्ने सपना छोडे। कानुन विषयमा भर्ना भए। विज्ञान पढ्ने साथीहरू अगाडि बढ्दा आफू पछाडि पर्छु कि भन्ने पिर पनि थियो। त्यसैले उनले असाध्यै मिहिनेत गरे। नेपाल ल क्याम्पसबाट २०३९ सालमा स्नातक उत्तीर्ण गरेका अनिलले २०७३ सम्म निरन्तर वकालत गरे। त्यसपछि सर्वोच्च अदालतका न्यायाधीशको हैसियतमा सात वर्ष तीन महिना बिताए। भन्छन्, “एक समय यहाँका जति पनि ठूला प्रोजेक्ट थिए, त्यसमा म कतै न कतैबाट जोडिएँ। रेडियो नेपाल, मर्स्याङ्दी, कुलेखानीजस्ता दर्जनौँ परियोजनामा काम गरेँ।” अनिल आफूले १० हजारभन्दा बढी मुद्दा लडेको बताउँछन्। करसम्बन्धी धेरै मुद्दा जितेका उनले कहिलेकाहीँ हार पनि बेहोर्नुपर्‍यो। सुरुआती दिनमा मुद्दा हार्नु कुनै पनि वकिलका लागि असह्य हुन्छ। अनिललाई पनि यस्तै हुन्थ्यो। मुद्दा हारेपछि १५ दिनसम्म बहसमै जाँदैनथे। त्यसो गर्दा बुवाले सम्झाएको आज पनि उनलाई याद आउँछ– “बहस सकाएपछि त्यहाँ उभिएर मुद्दा के भयो भनेर सुन्ने कोसिस नै नगर्नू। हारजितलाई कहिल्यै व्यक्तिगत रूपमा नलिनू। मैले पनि सयवटा हारेर एउटा जितेको हुँला। दुई–चार मुद्दा हार्दैमा निराश नहुनू।” बुवाको यो भनाइलाई उनले मार्गदर्शन बनाए। तैपनि, जीवनमा दुई–चारवटा मुद्दा हार्दा एकदमै खल्लो लागेको र धेरै दिनसम्म निद्रा बिथोलिएको उनी सुनाउँछन्। छोरी अञ्जलिकाको बानी पनि उस्तै छ। अहिले उनलाई हार स्विकार्न संघर्ष गर्नु परिरहेको छ। भन्छिन्, “सबै बहस त जितिँदैन। तर हार्नुपर्दा म त अनिल श्रीमान्‌की छोरी भएर पनि सेवाग्राहीलाई जिताउन सकिनँ भन्ने लाग्छ।” मुद्दा हारेको दिन उनी बुवाको अगाडि ठाडो मुन्टो लगाएर उभिन सक्दिनन्। रुँला रुँलाझैँ गर्दै आमा उर्सिलाको अँगालोमा लुटपुटिन्छिन्। उर्सिला छोरीलाई फकाइफुल्याइ गर्छिन् र श्रीमान्‌सँग भन्छिन्, ‘छोरीलाई नराम्रो लागिराछ, उसलाई फकाउनू त!’ यस्तो बेला अनिल अञ्जलिकामा आफ्नै अतीतको छाया देख्छन्। अनि सम्झाउँछन्, “मान्छेहरूले जे भन्छन् भन्दै जाऊन्, तिमी आफ्नो काम गर्दै जाऊ। चोरीचकारी नगर।” अञ्जलिका सिन्हा। तस्बिर : बिक्रम राई/नेपालन्युज आमा–बुवाको आड पाएपछि अञ्जलिकाको तनाव केही समयका लागि कम हुन्छ। तर मूल प्रश्नले उनलाई पछ्याइरहेको हुन्छ, “के मैले बुवाको विश्वासमाथि न्याय गर्न सकुँली?” अनिलको व्यावसायिक जीवनका लागि बुवा–हजुरबुवाले बलियो पृष्ठभूमि तयार पारिदिएका थिए। जीवनको भागदौडमा अघि बढ्न मात्र मिहिनेत गरे पुग्थ्यो। उनी दैनिक १८ घण्टा काममा खटिए। यसक्रममा दिनकै ६० किमिसम्म चक्कर लगाउँथे। यो चक्करमा प्रशस्त पैसा कमाए। चाहेका धेरै कुरा प्राप्त गरे। जसरी कमाए, उसै गरी उडाए पनि। शनिबार भयो कि साथीहरूसँग ककनी, धुलिखेल, नगरकोट पुगिहाल्थे। जहाँ पुगे पनि पैसा तिर्न अघि सर्थे। जिन्दगीमा अघि बढ्दा केही न केही छुट्छ नै। उनले पनि पढ्ने अवसर छुटाए। “पछि मास्टर्स गर्ने सोच आयो तर व्यस्तताबाट उम्किन पाइएन। दिल्ली गएँ, हार्वर्डमा समेत अप्लाइ गरेँ। तर के मिलेन, मिलेन। नपढेकामा अहिले पनि पछुतो लाग्छ,” उनी भन्छन्। अञ्जलिकाप्रति उनी आशावादी छन्। थप्छन्, “पैसा कमाउनतिर मात्र लाग्दा समय निकाल्न धौ धौ हुने रहेछ। छोरीलाई अहिले एक–दुई वर्ष अनुभव लिएर मास्टर्स गरेपछि मात्र कमाउनतिर लाग भनिरहेको छु।” छोरीले कानुनी पेसा अँगाल्ने निर्णय लिनुअघिको चरणमा अनिल घरीघरी हजुरबुवा, बुवा र आफैँले सम्हालेर सँगालेर राखेका किताब/दस्ताबेजहरू हेरेर हतासिन्थे। ती फगत किताब/दस्ताबेज मात्र थिएनन्, सिन्हा–बर्मा परिवारले आर्जेको पुँजी पनि थियो। उनको मनमा ती किताब अब कसले पल्टाउला भन्ने चिन्ता थियो। जति जतन र मिहिनेतले जगेर्ना गरिएको थियो, त्यही रूपमा त्यसको सदुपयोग होला–नहोला भन्ने सन्देह थियो। भन्छन्, “मैले फर्म छोड्ने बेलासम्म छोरी यही पेसामा आउने निश्चित थिएन। सबै कुरा र जिम्मेवारी नयाँ पुस्ताका साथीहरूलाई हस्तान्तरण गर्दिएँ।” सिन्हा–बर्मा फर्ममा हाल १६ कानुन व्यवसायी र तीन–चार सहयोगी कर्मचारी कार्यरत छन्। दुई जनाले अहिले पनि हातैले लेखेर पुरानै तरिकाले इन्डेक्स तयार गर्छन्। विरासत भनेकै यही होला, जहाँ परम्परा पनि छ, आधुनिकता पनि।",
  "fetched_at": "2025-09-22T14:45:46.454466Z",
  "id": "35fc544e1e122510036c92ce3239f553766f8608b387cca925a4fef0e574b60e",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/AnilSinhaFamily-768x381.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Banner_1-768x381.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/AnjalikaSinha-768x381.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-22T14:40:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जी आन्दोलनसिर्जित राजनीतिक परिवर्तनसँगै बनेको नयाँ सरकारमा उद्योग वाणिज्य तथा आपूर्तिसँगै कानुन, न्याय तथा संसदीय मामिला र भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बनेका अनिलकुमार सिन्हाको छोटो परिचय ‘सर्वोच्च अदालतका पूर्वन्यायाधीश’ हो। तर, कानुनी इतिहासका जानकारबाहेक कमैलाई मात्र थाहा छ, उनका बुबा सुशीलकुमार सिन्हा पनि वरिष्ठ अधिवक्ता थिए। बुढाससुरा देवनाथप्रसाद बर्मा त नेपालकै प्रथम वरिष्ठ [&#8230;]",
  "tags": null,
  "title": "चौथो पुस्ताको काँधमा सिन्हा-बर्मा परिवारको विरासत",
  "url": "https://nepalnews.com/2025/09/22/the-legacy-of-the-sinha-burma-family-is-on-the-shoulders-of-the-fourth-generation/",
  "version": 1
}