{
  "byline": "देश सञ्चार",
  "canonical_hash": "f3db25eb75c64265c43f111e68533010cc464a363579199f635efd6dd73b2016",
  "content_html": "<p>काठमाडौँ – प्यालेस्टिनी लडाकु समूह हमासले इजरायलमा आक्रमण गरी नियन्त्रणमा लिएर बेपत्ता पारिएका कञ्चनपुरका विपिन जोशीकी आमा र बहिनीले प्रधानमन्त्री सुशीला कार्कीसँग भेट गरेका छन्।</p>\n<p>आइतबार सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा पुगेर विपिनकी आमा पद्मा जोशी र बहिनी पुष्पा जोशीले भेट गरेका हुन्।</p>\n<p>भेटका क्रममा प्रधानमन्त्री कार्कीसँग विपिनकी आमा पद्माले छोराको शीघ्र रिहाइका आवश्यक कूटनीतिक पहल गरिदिन आग्रह गरिन्। बहिनी पुष्पाले पनि आफ्नो दाइलाई यथाशीघ्र फिर्ता ल्याउन सहयोग गरिदिन अनुरोध गरिन्।</p>\n<p>जवाफमा प्रधानमनत्री कार्कीले विपिनको रिहाइको लागि कुनै कसर बाँकी नछोड्ने प्रतिबद्धता जनाएकी थिइन्।</p>\n<p>भेटपछि सञ्चारकर्मीसँग कुरा गर्दै पुष्पाले हमाससँग नजिक रहेका राष्ट्रहरुसँग कुरा गरेर विपिनको रिहाइको लागि हरसम्भव प्रयास गर्ने प्रधानमन्त्रीले वचन दिएको बताइन्।</p>\n<p>प्रधानमन्त्री कार्कीको पहलमा दाइ घर फर्किनेमा आफू विश्वस्त रहेको बहिनी पुष्पाले बताइन्।</p>",
  "content_text": "काठमाडौँ – प्यालेस्टिनी लडाकु समूह हमासले इजरायलमा आक्रमण गरी नियन्त्रणमा लिएर बेपत्ता पारिएका कञ्चनपुरका विपिन जोशीकी आमा र बहिनीले प्रधानमन्त्री सुशीला कार्कीसँग भेट गरेका छन्। आइतबार सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा पुगेर विपिनकी आमा पद्मा जोशी र बहिनी पुष्पा जोशीले भेट गरेका हुन्। भेटका क्रममा प्रधानमन्त्री कार्कीसँग विपिनकी आमा पद्माले छोराको शीघ्र रिहाइका आवश्यक कूटनीतिक पहल गरिदिन आग्रह गरिन्। बहिनी पुष्पाले पनि आफ्नो दाइलाई यथाशीघ्र फिर्ता ल्याउन सहयोग गरिदिन अनुरोध गरिन्। जवाफमा प्रधानमनत्री कार्कीले विपिनको रिहाइको लागि कुनै कसर बाँकी नछोड्ने प्रतिबद्धता जनाएकी थिइन्। भेटपछि सञ्चारकर्मीसँग कुरा गर्दै पुष्पाले हमाससँग नजिक रहेका राष्ट्रहरुसँग कुरा गरेर विपिनको रिहाइको लागि हरसम्भव प्रयास गर्ने प्रधानमन्त्रीले वचन दिएको बताइन्। प्रधानमन्त्री कार्कीको पहलमा दाइ घर फर्किनेमा आफू विश्वस्त रहेको बहिनी पुष्पाले बताइन्।",
  "fetched_at": "2025-09-21T10:53:11.518038Z",
  "id": "15724298fffcfeb6a19b486d158b6a204eb7105f2cfb11ac229ee8b7463525bc",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T10:42:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – प्यालेस्टिनी लडाकु समूह हमासले इजरायलमा आक्रमण गरी नियन्त्रणमा...",
  "tags": null,
  "title": "विपिनकी आमा र बहिनीले प्रधानमन्त्री कार्कीलाई भेटे",
  "url": "https://deshsanchar.com/2025/09/21/1096624/",
  "version": 1
}