{
  "byline": "नेपालन्युज",
  "canonical_hash": "df7829a153e13037d90037ebaedca8ae83a6f3317645a7a881a4fd665a6c8ec6",
  "content_html": "<p>नेकपा एमालेका अध्यक्ष एवम् पूर्वप्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार आफ्नो फेसबुक पेजमा लेखे, ‘जेन-जी आन्दोलनमा गोली चलाउने आदेश हाम्रो थिएन, प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनुपर्छ।’</p>\n\n\n\n<p>संविधान दिवसको अवसरमा ओलीले लेखेको यो पोस्टले आन्दोलनमा घुसपैठ भएको र गोली प्रहरीले नभएर अरू कसैले हानेको शंका गरेको देखिन्छ। अर्कोतर्फ गोली हान्ने आदेश दिएको भनी लागिरहेको आरोपलाई ओलीले मोड्न खोजेका हुन सक्छन्। यद्यपि, गोली प्रहरीले बोकेकै हतियारबाट चलेको पोस्टमार्टम रिपोर्टले देखाउँछ।</p>\n\n\n\n\n\n\n\n<p>जेन-जी आन्दोलन सुरु भएको दिन २३ भदौमै गोली चलेर नयाँ बानेश्वर क्षेत्रमा १९ जनाको मृत्यु भएको थियो। जेन-जी आन्दोलनमा देशभरि जम्मा ७४ जनाको मृत्यु भएको थियो। काठमाडौँमा मृत्यु भएकामध्ये ४० जनाको शव पोस्टमार्टमका लागि त्रिवि शिक्षण अस्पताल महाराजगन्ज लगिएको थियो। ४० मध्ये ३५ जनालाई गोली लागेको थियो। पाँचजनाको घातक चोटपटकबाट मृत्यु भएको रिपोर्ट आएको थियो।</p>\n\n\n\n<p>शिक्षण अस्पताल पोस्टमार्टम शाखाका एक चिकित्सकका अनुसार ती ३५ जनाको कम्मरभन्दा माथि गोली लागेको छ। अधिकांशको छाती र टाउकोमा गोली लागेको देखिएको छ। “एक-एक वटा गोली लागेको देखिन्छ, कम्मरभन्दा मुनि कसैको गोली देखिएन,” ती चिकित्सक भन्छन्, “छाती र टाउकोमै हानेको देखिन्छ।”</p>\n\n\n\n<p>उनका अनुसार ती गोली ‘हाइ भेलोसिटी फायरआर्म’ बाट चलेको हो। यस्ता हतियारलाई एसएलआर राइफल पनि भनिन्छ, जुन प्रहरी र सशस्त्र प्रहरीले प्रयोग गर्छन्।</p>\n\n\n\n<p>सशस्त्र प्रहरी मुख्यालयका अनुसार सशस्त्रले एसएलआर मात्रै बोक्ने गरेको छ। “सशस्त्र प्रहरीले हिजोआज बोक्ने हतियार भनेकै एसएलआर नै हो,” सशस्त्र प्रहरी प्रवक्ता डीआईजी कालिदास धौवजी भन्छन्।</p>\n\n\n\n<p>सशस्त्र प्रहरीले त्यस दिन कति गोली चलायो भन्ने सशस्त्र मुख्यालयले खुलाएको छैन। उसका कति हतियार, सञ्चार सेट, पोसाक लुटिएको हो भन्ने खुलाएको छैन। </p>\n\n\n\n<p>यता नेपाल प्रहरीले आन्दोलनमा भिड नियन्त्रणका लागि ग्यास गन प्रयोग गर्छ। भिड नियन्त्रणमा नआए प्रहरीले गोली चलाउन सक्छ। संसद् भवन वरिपरिको सुरक्षा नेपाल प्रहरीको विशेष कार्यदलले गर्छ। प्रहरी निरीक्षकको नेतृत्वमा त्यहाँ करिब सय जना प्रहरी खटिन्छन्। त्यो टोलीले एसएलआर र इन्सास दुवै हतियार बोक्छन्। गोली कुन-कुन टोलीले चलाए भन्ने प्रहरीले पनि भन्न सकेको छैन। प्रहरीले लुटपाट भएको हतियारको विवरण पनि बाहिर ल्याएको छैन। केन्द्रीय प्रहरीका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) रमेश थापा भन्छन्, “अहिले कुनै पनि विवरण प्राप्त भएको छैन। विवरण संकलन भइरहेको छ।”</p>\n\n\n\n<p>२३ गते कर्फ्यू लागिसकेपछि सेना निस्किएको थियो। सेनाले त्यसदिन गोली चलाएको थिएन। सेनाले बोक्ने हतियार एम-१६ हो।</p>\n\n\n\n<p>सेनाले २४ गते राति १० बजेपछि सुरक्षाको जिम्मा लिएको थियो। भोलिपल्ट भदौ २५ गते जेल तोडेर कैदी निस्किन थालेपछि मात्रै सेनाले गोली चलाएको थियो।</p>\n\n\n\n<p>प्रधानमन्त्रीमा सुशीला कार्की नेतृत्वको सरकारले न्यायिक जाँचबुझ आयोगले जेन-जी आन्दोलनबारे छानबिन गर्ने निर्णय गरेको छ। न्यायिक जाँचबुझ आयोग भने बनिसकेको छैन।</p>",
  "content_text": "नेकपा एमालेका अध्यक्ष एवम् पूर्वप्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार आफ्नो फेसबुक पेजमा लेखे, ‘जेन-जी आन्दोलनमा गोली चलाउने आदेश हाम्रो थिएन, प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनुपर्छ।’ संविधान दिवसको अवसरमा ओलीले लेखेको यो पोस्टले आन्दोलनमा घुसपैठ भएको र गोली प्रहरीले नभएर अरू कसैले हानेको शंका गरेको देखिन्छ। अर्कोतर्फ गोली हान्ने आदेश दिएको भनी लागिरहेको आरोपलाई ओलीले मोड्न खोजेका हुन सक्छन्। यद्यपि, गोली प्रहरीले बोकेकै हतियारबाट चलेको पोस्टमार्टम रिपोर्टले देखाउँछ। जेन-जी आन्दोलन सुरु भएको दिन २३ भदौमै गोली चलेर नयाँ बानेश्वर क्षेत्रमा १९ जनाको मृत्यु भएको थियो। जेन-जी आन्दोलनमा देशभरि जम्मा ७४ जनाको मृत्यु भएको थियो। काठमाडौँमा मृत्यु भएकामध्ये ४० जनाको शव पोस्टमार्टमका लागि त्रिवि शिक्षण अस्पताल महाराजगन्ज लगिएको थियो। ४० मध्ये ३५ जनालाई गोली लागेको थियो। पाँचजनाको घातक चोटपटकबाट मृत्यु भएको रिपोर्ट आएको थियो। शिक्षण अस्पताल पोस्टमार्टम शाखाका एक चिकित्सकका अनुसार ती ३५ जनाको कम्मरभन्दा माथि गोली लागेको छ। अधिकांशको छाती र टाउकोमा गोली लागेको देखिएको छ। “एक-एक वटा गोली लागेको देखिन्छ, कम्मरभन्दा मुनि कसैको गोली देखिएन,” ती चिकित्सक भन्छन्, “छाती र टाउकोमै हानेको देखिन्छ।” उनका अनुसार ती गोली ‘हाइ भेलोसिटी फायरआर्म’ बाट चलेको हो। यस्ता हतियारलाई एसएलआर राइफल पनि भनिन्छ, जुन प्रहरी र सशस्त्र प्रहरीले प्रयोग गर्छन्। सशस्त्र प्रहरी मुख्यालयका अनुसार सशस्त्रले एसएलआर मात्रै बोक्ने गरेको छ। “सशस्त्र प्रहरीले हिजोआज बोक्ने हतियार भनेकै एसएलआर नै हो,” सशस्त्र प्रहरी प्रवक्ता डीआईजी कालिदास धौवजी भन्छन्। सशस्त्र प्रहरीले त्यस दिन कति गोली चलायो भन्ने सशस्त्र मुख्यालयले खुलाएको छैन। उसका कति हतियार, सञ्चार सेट, पोसाक लुटिएको हो भन्ने खुलाएको छैन। यता नेपाल प्रहरीले आन्दोलनमा भिड नियन्त्रणका लागि ग्यास गन प्रयोग गर्छ। भिड नियन्त्रणमा नआए प्रहरीले गोली चलाउन सक्छ। संसद् भवन वरिपरिको सुरक्षा नेपाल प्रहरीको विशेष कार्यदलले गर्छ। प्रहरी निरीक्षकको नेतृत्वमा त्यहाँ करिब सय जना प्रहरी खटिन्छन्। त्यो टोलीले एसएलआर र इन्सास दुवै हतियार बोक्छन्। गोली कुन-कुन टोलीले चलाए भन्ने प्रहरीले पनि भन्न सकेको छैन। प्रहरीले लुटपाट भएको हतियारको विवरण पनि बाहिर ल्याएको छैन। केन्द्रीय प्रहरीका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) रमेश थापा भन्छन्, “अहिले कुनै पनि विवरण प्राप्त भएको छैन। विवरण संकलन भइरहेको छ।” २३ गते कर्फ्यू लागिसकेपछि सेना निस्किएको थियो। सेनाले त्यसदिन गोली चलाएको थिएन। सेनाले बोक्ने हतियार एम-१६ हो। सेनाले २४ गते राति १० बजेपछि सुरक्षाको जिम्मा लिएको थियो। भोलिपल्ट भदौ २५ गते जेल तोडेर कैदी निस्किन थालेपछि मात्रै सेनाले गोली चलाएको थियो। प्रधानमन्त्रीमा सुशीला कार्की नेतृत्वको सरकारले न्यायिक जाँचबुझ आयोगले जेन-जी आन्दोलनबारे छानबिन गर्ने निर्णय गरेको छ। न्यायिक जाँचबुझ आयोग भने बनिसकेको छैन।",
  "fetched_at": "2025-09-19T12:46:49.014000Z",
  "id": "1586ab42864d2e819eb2f3103a79d543f9cf8d87d3fd50166857766f2eeb0f1e",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T12:02:22Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "नेकपा एमालेका अध्यक्ष एवम् पूर्वप्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार आफ्नो फेसबुक पेजमा लेखे, ‘जेन-जी आन्दोलनमा गोली चलाउने आदेश हाम्रो थिएन, प्रहरीसँग नभएका स्वचालित हतियारले गोली हानेको घटनाको छानबिन हुनुपर्छ।’ संविधान दिवसको अवसरमा ओलीले लेखेको यो पोस्टले आन्दोलनमा घुसपैठ भएको र गोली प्रहरीले नभएर अरू कसैले हानेको शंका गरेको देखिन्छ। अर्कोतर्फ गोली हान्ने आदेश दिएको भनी [&#8230;]",
  "tags": null,
  "title": "हतियार प्रयोगबारे ओलीको दाबी र सत्यता",
  "url": "https://nepalnews.com/2025/09/19/olis-claims-and-truth-about-the-use-of-weapons/",
  "version": 1
}