{
  "byline": "देश सञ्चार",
  "canonical_hash": "d53ac66a5390054d3e56729c7e0d660092d13b79581703cd673783ced92c6116",
  "content_html": "<p>काठमाडौँ – सरकारले चालु आर्थिक वर्षको बजेटबाट १ खर्ब २० अर्ब रुपैयाँभन्दा बढी स्रोत जुटाउने तयारी गरेको छ।</p>\n<p>अर्थमन्त्री रामेश्वर खनालले सेजनको नयाँ कार्यसमितिसँगको भेटमा जेन–जी आन्दोलनका क्रममा भएको क्षतिको पुनर्निर्माण र आगामी फागुनको निर्वाचनका लागि स्रोत जुटाउन साना तथा पूर्वाधार बैंकमा नपरेका आयोजना स्थगन गरिने बताए।</p>\n<p>अर्थ मन्त्रालयले सहसचिव सुमन दाहाल, धनिराम शर्मा र उत्तर खत्रीलाई समेटी तीन सदस्यीय कार्यदल गठन गरेको छ। १३ सय टुक्रे आयोजना र केही चालु खर्च कटौतीबाट १ खर्ब २२ अर्ब रुपैयाँ जुट्ने अनुमान गरिएको छ।</p>\n<p>तीन करोडभन्दा कम लागतका आयोजनाले राज्यलाई ठूलो आर्थिक असर नपार्ने भएकाले ती स्थगन गरिनेछ भने सुरु भइसकेका आयोजनाको हकमा छुट्टै निर्णय गरिनेछ। बचत भएको रकम सरकारी संरचना पुनर्निर्माणमा प्रयोग गरिनेछ।</p>",
  "content_text": "काठमाडौँ – सरकारले चालु आर्थिक वर्षको बजेटबाट १ खर्ब २० अर्ब रुपैयाँभन्दा बढी स्रोत जुटाउने तयारी गरेको छ। अर्थमन्त्री रामेश्वर खनालले सेजनको नयाँ कार्यसमितिसँगको भेटमा जेन–जी आन्दोलनका क्रममा भएको क्षतिको पुनर्निर्माण र आगामी फागुनको निर्वाचनका लागि स्रोत जुटाउन साना तथा पूर्वाधार बैंकमा नपरेका आयोजना स्थगन गरिने बताए। अर्थ मन्त्रालयले सहसचिव सुमन दाहाल, धनिराम शर्मा र उत्तर खत्रीलाई समेटी तीन सदस्यीय कार्यदल गठन गरेको छ। १३ सय टुक्रे आयोजना र केही चालु खर्च कटौतीबाट १ खर्ब २२ अर्ब रुपैयाँ जुट्ने अनुमान गरिएको छ। तीन करोडभन्दा कम लागतका आयोजनाले राज्यलाई ठूलो आर्थिक असर नपार्ने भएकाले ती स्थगन गरिनेछ भने सुरु भइसकेका आयोजनाको हकमा छुट्टै निर्णय गरिनेछ। बचत भएको रकम सरकारी संरचना पुनर्निर्माणमा प्रयोग गरिनेछ।",
  "fetched_at": "2025-09-18T13:44:36.722201Z",
  "id": "15be19838bf070dfc6bf2abf6900baa728e47f6e90aa44fd14b29bdce6ffe723",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T13:37:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – सरकारले चालु आर्थिक वर्षको बजेटबाट १ खर्ब २०...",
  "tags": null,
  "title": "टुक्रे आयोजना काटेर १ खर्ब २० अर्ब जुटाउँदै छन् अर्थमन्त्री",
  "url": "https://deshsanchar.com/2025/09/18/1095425/",
  "version": 1
}