{
  "byline": "नागरिक",
  "canonical_hash": "57deefd7ac41e284f43de482fffd6ac810e59586a537a04be4b04a66e022100d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757145020_sadak%2045.jpg\" /></p><p>बागलुङ जिल्लाकै सबैभन्दा विकट गाउँ नर्जाखानी तीन महिनादेखि सिधा सडक सञ्जालसँग टुटेको छ।  </p><p>दसैँ नजिकिएसँगै सहर बजार र विदेश गएका आफन्त गाउँ फर्किन थाले। उनीहरूले लिएर आएको कोसेली पनि घरमा सजिलै पुग्न पाएका छैनन्। स्थानीय घण्टौँ पैदलयात्रा गरेर गन्तव्यमा पुग्नुपर्ने बाध्यता छ। खोलामा गाडी नतर्ने र पहिरोले पुरिएको सडकमा पैदलयात्रा पनि निकै कष्टकर हुँदा नर्जाखानीका नागरिकले वर्षौँदेखि सास्ती खेप्नुपरेको छ।  </p><p>तमानखोला गाउँपालिका–६ मा पर्ने नर्जाखानी पुग्न आधा दर्जन स्थानमा खोला तर्नुपर्छ। तर ती खोलामा पुल नबन्दा बर्खाको करिब चार महिना यातायात ठप्प हुने गरेको छ। स्थानीय तह स्थापनापछि सडकले जोडिएको नर्जाखानीका स्थानीय अहिले पनि दैनिक उपभोग्य सामान बोकेरै उपभोग गर्छन्।  </p><p>गाउँपालिकाको केन्द्र बोङ्गादोभान बजारदेखि नर्जाखानीसम्म बाह्रैमहिना सडक सञ्चालन गर्न पाँच स्थानमा मोटरेबल पुल निर्माण गर्नुपर्छ। अहिलेसम्म कुनै पनि स्थानमा पुल नबन्दा स्थानीय मर्कामा छन्। नर्जाखानीसँगै पात्ले र भित्रिवन गाउँ अहिले सडक सञ्जालभन्दा टाढा छन्। तीन महिनाभन्दा बढी समय सडक बन्द हुँदा गाउँमा सामान ढुवानी गर्न समस्या भएको स्थानीय तमबहादुर छन्त्यालले बताए। सडकले हिउँदमा धेरै सुविधा दिए पनि बर्खामा समस्या मात्रै बनाएको उनको भनाइ छ।  </p><p>उनले भने, ‘सडकमा ठूला–ठूला पहिरो आएर बसेको छ, खोला उर्लिएर गाडी हिँड्ने ठाउँमा पुगेको छ, दसैँ आयो, सडक खुलेन, हामीहरू धेरै मर्कामा छौँ, चाडवाडका बेला बजारबाट गाडीमै सामान ल्याउन पाए कति सजिलो हुने थियो, पाँच/छ घण्टा बोकेरै ल्याउनुपर्छ, खोलामा पुल बने त गाउँमै गाडी आउँथ्यो होला।’  </p><p>बर्खामा गाडी नचल्दा बिरामीलाई अस्पताल पुर्‍याउन र यात्रा गर्न सबैभन्दा बढी समस्या हुने गरेको तमानखोला गाउँपालिका–५ का अध्यक्ष चित्रहादुर छन्त्यालले बताए। यहाँका धेरै गाउँ खोला पार गरेपछि मात्रै पुग्न सकिने हुँदा अहिलेसम्म एउटा पनि बन्न नसकेको उनको भनाइ छ। खोलामा पानीको बहाव नघट्दा ठाउँ–ठाउँमा पहिरोले पुरिएको सडकसमेत खुलाउन नसकिएको उनले बताए।  </p><p>तमानखोलाका अध्यक्ष जोकलाल बुढा मगरले भौगोलिक विकटताका कारण एक गाउँदेखि अर्को गाउँमा पुग्न धेरै ठाउँमा खोला पार गर्नुपर्ने जनाउँदै पुल नहुँदा नागरिकले समस्या भोग्नुपरेको बताए। खोलामा पानीको बहाव कम भएपछि सडक सञ्चालनमा ल्याउने योजना बनाए पनि वर्षा नरोकिएको हुँदा दसैँ अगाडि सबै सडक सञ्चालनमा आउने सम्भावना कम रहेको उनको भनाइ छ। बर्खाका लागि स्थानीयले हिउँदमै सामान खरिद गरेर राख्नुपर्ने अवस्था रहेको भन्दै हिउँदमा खरिद गरेर राखेको सामानको म्याद बर्खाभरिमा गुज्रिसक्ने उनले बताए।  </p><p>उनले भने, ‘दसैँ तिहार आयो, सबै सडक खुलाउने तयारी गरिरहेका छौँ, तर खोलामा पानीको सतह नघट्दा दसैँ अगाडि सबैँ ठाउँमा गाडी चल्ने सक्ने सम्भावना कम छ, तमानखोलामा धेरै खोला छन्, एक गाउँदेखि अर्को गाउँसम्म पुग्न खोला तर्नुपर्छ, सबै ठाउँमा मोटरबाटो त पुर्‍यायौँ,’ उनले भने, ‘तर मोटरेबल पुल निर्माण गर्न सकेका छैनौँ, एउटै पुल निर्माण गर्न करोडौँ बजेट लाग्छ, त्यो बजेट पालिकासँग हुँदैन, केही ठाउँमा त बने अझै एक दर्जन पुल बनाउन सके पालिकाभर बाह्रैमहिना सडक सञ्चालन गर्न सकिने थियो।’  </p><p>चार वर्ष अगाडिसम्म बुर्तिबाङ बजारदेखि बोङ्गादोभानसम्म पुग्न दुई स्थानमा गाडी परिवर्तन गर्नुपर्थ्यो। ढोरपाटन नगरपालिका–४ हुद्राफेँदी र भालिबाङ खोलामा मोटरेबल पुल निर्माण भएपछि बाह्रैमहिना यातायात सञ्चालन हुन थालेको छ। अहिले पालिकाको केन्द्रदेखि वडा नं २ को खोलेस्बाङबाहेक, वडा नं ५ को खुङ्खानीबाहेक अन्य वडामा बर्खामा सिधा यातायात सञ्चालन हुन सक्दैन।  </p><p>वडा नं ३ को तमान, वडा नं ४ को लाम्मेला गाउँ हुँदै म्याग्दी पुग्न ढोमइघाट र शेर्माखोला घाटमा पुल आवश्यक भए पनि यहाँ अहिलेसम्म पुल बनेको छैन। वडा नं २ को बोङ्खानी, मुठाचौर लगायतका गाउँसम्म पुग्न बोङ्खानीघाटमा मोटरेबल पुल बनेपछि यस वर्षदेखि सवारी सञ्चालन हुन थालेका छन्। रासस</p>",
  "content_text": "बागलुङ जिल्लाकै सबैभन्दा विकट गाउँ नर्जाखानी तीन महिनादेखि सिधा सडक सञ्जालसँग टुटेको छ। दसैँ नजिकिएसँगै सहर बजार र विदेश गएका आफन्त गाउँ फर्किन थाले। उनीहरूले लिएर आएको कोसेली पनि घरमा सजिलै पुग्न पाएका छैनन्। स्थानीय घण्टौँ पैदलयात्रा गरेर गन्तव्यमा पुग्नुपर्ने बाध्यता छ। खोलामा गाडी नतर्ने र पहिरोले पुरिएको सडकमा पैदलयात्रा पनि निकै कष्टकर हुँदा नर्जाखानीका नागरिकले वर्षौँदेखि सास्ती खेप्नुपरेको छ। तमानखोला गाउँपालिका–६ मा पर्ने नर्जाखानी पुग्न आधा दर्जन स्थानमा खोला तर्नुपर्छ। तर ती खोलामा पुल नबन्दा बर्खाको करिब चार महिना यातायात ठप्प हुने गरेको छ। स्थानीय तह स्थापनापछि सडकले जोडिएको नर्जाखानीका स्थानीय अहिले पनि दैनिक उपभोग्य सामान बोकेरै उपभोग गर्छन्। गाउँपालिकाको केन्द्र बोङ्गादोभान बजारदेखि नर्जाखानीसम्म बाह्रैमहिना सडक सञ्चालन गर्न पाँच स्थानमा मोटरेबल पुल निर्माण गर्नुपर्छ। अहिलेसम्म कुनै पनि स्थानमा पुल नबन्दा स्थानीय मर्कामा छन्। नर्जाखानीसँगै पात्ले र भित्रिवन गाउँ अहिले सडक सञ्जालभन्दा टाढा छन्। तीन महिनाभन्दा बढी समय सडक बन्द हुँदा गाउँमा सामान ढुवानी गर्न समस्या भएको स्थानीय तमबहादुर छन्त्यालले बताए। सडकले हिउँदमा धेरै सुविधा दिए पनि बर्खामा समस्या मात्रै बनाएको उनको भनाइ छ। उनले भने, ‘सडकमा ठूला–ठूला पहिरो आएर बसेको छ, खोला उर्लिएर गाडी हिँड्ने ठाउँमा पुगेको छ, दसैँ आयो, सडक खुलेन, हामीहरू धेरै मर्कामा छौँ, चाडवाडका बेला बजारबाट गाडीमै सामान ल्याउन पाए कति सजिलो हुने थियो, पाँच/छ घण्टा बोकेरै ल्याउनुपर्छ, खोलामा पुल बने त गाउँमै गाडी आउँथ्यो होला।’ बर्खामा गाडी नचल्दा बिरामीलाई अस्पताल पुर्‍याउन र यात्रा गर्न सबैभन्दा बढी समस्या हुने गरेको तमानखोला गाउँपालिका–५ का अध्यक्ष चित्रहादुर छन्त्यालले बताए। यहाँका धेरै गाउँ खोला पार गरेपछि मात्रै पुग्न सकिने हुँदा अहिलेसम्म एउटा पनि बन्न नसकेको उनको भनाइ छ। खोलामा पानीको बहाव नघट्दा ठाउँ–ठाउँमा पहिरोले पुरिएको सडकसमेत खुलाउन नसकिएको उनले बताए। तमानखोलाका अध्यक्ष जोकलाल बुढा मगरले भौगोलिक विकटताका कारण एक गाउँदेखि अर्को गाउँमा पुग्न धेरै ठाउँमा खोला पार गर्नुपर्ने जनाउँदै पुल नहुँदा नागरिकले समस्या भोग्नुपरेको बताए। खोलामा पानीको बहाव कम भएपछि सडक सञ्चालनमा ल्याउने योजना बनाए पनि वर्षा नरोकिएको हुँदा दसैँ अगाडि सबै सडक सञ्चालनमा आउने सम्भावना कम रहेको उनको भनाइ छ। बर्खाका लागि स्थानीयले हिउँदमै सामान खरिद गरेर राख्नुपर्ने अवस्था रहेको भन्दै हिउँदमा खरिद गरेर राखेको सामानको म्याद बर्खाभरिमा गुज्रिसक्ने उनले बताए। उनले भने, ‘दसैँ तिहार आयो, सबै सडक खुलाउने तयारी गरिरहेका छौँ, तर खोलामा पानीको सतह नघट्दा दसैँ अगाडि सबैँ ठाउँमा गाडी चल्ने सक्ने सम्भावना कम छ, तमानखोलामा धेरै खोला छन्, एक गाउँदेखि अर्को गाउँसम्म पुग्न खोला तर्नुपर्छ, सबै ठाउँमा मोटरबाटो त पुर्‍यायौँ,’ उनले भने, ‘तर मोटरेबल पुल निर्माण गर्न सकेका छैनौँ, एउटै पुल निर्माण गर्न करोडौँ बजेट लाग्छ, त्यो बजेट पालिकासँग हुँदैन, केही ठाउँमा त बने अझै एक दर्जन पुल बनाउन सके पालिकाभर बाह्रैमहिना सडक सञ्चालन गर्न सकिने थियो।’ चार वर्ष अगाडिसम्म बुर्तिबाङ बजारदेखि बोङ्गादोभानसम्म पुग्न दुई स्थानमा गाडी परिवर्तन गर्नुपर्थ्यो। ढोरपाटन नगरपालिका–४ हुद्राफेँदी र भालिबाङ खोलामा मोटरेबल पुल निर्माण भएपछि बाह्रैमहिना यातायात सञ्चालन हुन थालेको छ। अहिले पालिकाको केन्द्रदेखि वडा नं २ को खोलेस्बाङबाहेक, वडा नं ५ को खुङ्खानीबाहेक अन्य वडामा बर्खामा सिधा यातायात सञ्चालन हुन सक्दैन। वडा नं ३ को तमान, वडा नं ४ को लाम्मेला गाउँ हुँदै म्याग्दी पुग्न ढोमइघाट र शेर्माखोला घाटमा पुल आवश्यक भए पनि यहाँ अहिलेसम्म पुल बनेको छैन। वडा नं २ को बोङ्खानी, मुठाचौर लगायतका गाउँसम्म पुग्न बोङ्खानीघाटमा मोटरेबल पुल बनेपछि यस वर्षदेखि सवारी सञ्चालन हुन थालेका छन्। रासस",
  "fetched_at": "2025-09-22T04:26:50.007118Z",
  "id": "15f83bc9ba202967e917317256374b975212df08038b83fd049c8cadd3bc2acc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757145020_sadak%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:16:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "स्थानीय तह स्थापनापछि सडकले जोडिएको नर्जाखानीका स्थानीय अहिले पनि दैनिक उपभोग्य सामान बोकेरै उपभोग गर्छन्।...",
  "tags": null,
  "title": "ग्रामीण सडकमा सधैँको सास्ती",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/constant-misery-on-rural-roads-71-86.html",
  "version": 1
}