{
  "byline": "गोपाल दाहाल",
  "canonical_hash": "a9b6a433374986e06b5b0825bb47ffe565d7b5f1fdd1638a193bc917887d46f6",
  "content_html": "<p>राष्ट्रिय मानव अधिकार आयोगका सदस्य सूर्यप्रसाद ढुंगेलले २९ भदौमा पदबाट राजीनामा दिए। देशको राजनीतिक परिवर्तन र नयाँ परिस्थितिलाई ध्यानमा राख्दै आफूले राजीनामा दिएको ढुंगेल बताउँछन्। “यस्तो परिस्थितिमा बाहिरै बसेर काम गर्नुपर्छ भन्ने लागेर राजीनामा दिएँ,” उनी भन्छन्।</p>\n\n\n\n<p>ढुंगेलले राजीनामा बुझाएकै दिन मधेसी आयोगका सदस्य विजयकुमार गुप्ताले पनि राष्ट्रपतिसमक्ष राजीनामा बुझाए। उनले पनि बदलिएको राजनीतिक परिस्थिति र देशमा आर्थिक चुनौतीका कारण राजीनामा दिएको उल्लेख गरेका छन्। नेपालन्युजसँग गुप्ता भन्छन्, “देशमा राजनीतिकसँगै आर्थिक संकट परेका बेला राज्यको ढुकुटीबाट महँगो गाडी र तलबभत्ता लिन मन लागेन। यस्तो अवस्थामा राज्यको रकमले गाडी चढेर हिँड्दा जनताले हामीलाई इज्जत गर्छन् कि जुत्ताको माला लगाउँछन्?”</p>\n\n\n\n<p>जेन-जी आन्दोलनपछि देशको सरकार मात्र होइन, राजनीतिक परिदृश्य नै फेरियो। प्रधानमन्त्री र मन्त्रीहरूले राजीनामा दिए। सिंहदरबार जल्यो, नेताहरूका घर जले। राजनीतिक दलहरूको अस्तित्व नै संकटमा पर्&#x200d;यो। यही परिस्थिति बुझेर ढुंगेल र गुप्ताले राजीनामा दिए, तर उनीहरूजस्तै विभिन्न आयोग, नियोग, बोर्ड, संस्थानलगायतमा राजनीतिक नियुक्ति पाएकाहरू भने चुपचाप पदमै बसिरहेका छन्।</p>\n\n\n\n<p>मुलुकमा १३ वटा संवैधानिक आयोग छन्। तीमध्ये अख्तियार दुरुपयोग अनुसन्धान आयोगमा पाँच आयुक्तको राजनीतिक नियुक्ति हुन्छ। त्यस्तै, लोक सेवा आयोगमा पाँच, निर्वाचन आयोगमा पाँच, राष्ट्रिय मानव अधिकार आयोगमा पाँच, महालेखा परीक्षकको कार्यालयमा एक, प्राकृतिक स्रोत तथा वित्त आयोगमा पाँच, राष्ट्रिय महिला आयोगमा पाँच, राष्ट्रिय दलित आयोगमा पाँच, राष्ट्रिय समावेशी आयोगमा पाँच, आदिवासी जनजाति आयोगमा पाँच, मधेसी आयोगमा पाँच, मुस्लिम आयोगमा पाँच र थारू आयोगमा पाँच जनाको नियुक्ति गरिन्छ। यसरी नियुक्त हुने अधिकांश व्यक्ति सरकारमा रहेका राजनीतिक दल निकटका हुन्छन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-14197\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Documents-1-768x381.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>गुप्ता र ढुंगेलको राजीनामा</em></figcaption></figure></div>\n\n\n<p>यी आयोगहरूमा नियुक्त हुनेहरूमा राज्यकोषको ठूलो धनराशि खर्च हुने गरेको छ। आयोगका एक सदस्यलाई तलब, सुविधाबाहेक करिब ५० लाख रुपैयाँ पर्ने गाडी, मासिक सय लिटर इन्धन, दुई जना गार्ड, पीएसओ र स्वकीय सचिव दिने व्यवस्था छ। अध्यक्षहरूका लागि त अझ धेरै सेवासुविधाको व्यवस्था हुन्छ। मधेसी आयोगको सदस्यबाट हालै राजीनामा दिएका गुप्ता भन्छन्, “अहिलेको अवस्थामा देशलाई भार बढाउनु ठीक होइन।”</p>\n\n\n\n<p>संवैधानिक आयोगजस्तै विदेशस्थित नेपाली दूतावास, न्यायालय, विभिन्न विश्वविद्यालय, स्वास्थ्य प्रतिष्ठान, राष्ट्रिय योजना आयोग, प्रेस काउन्सिल, सार्वजनिक प्रसारण सेवा, विज्ञापन बोर्ड, राष्ट्रिय समाचार समिति, बिमा प्राधिकरण, सांस्कृतिक संस्थान, नेपाल प्रज्ञा-प्रतिष्ठान, संगीत तथा नाट्य प्रज्ञा-प्रतिष्ठान, युवा स्वरोजगार कोषसहित विभिन्न बोर्ड, परिषद्लगायतमा सरकारले नियुक्ति गर्ने गरेको छ। यसरी नियुक्त हुनेहरूको कार्यकाल तोकिएको हुन्छ।</p>\n\n\n\n<p>कानुनतः राष्ट्रिय योजना आयोगबाहेक अन्यत्र राजनीतिक नियुक्ति पाएकाहरूले सरकार परिवर्तन हुनेबित्तिकै राजीनामा दिनुपर्ने बाध्यता हुँदैन। तर, सामान्यतया आफूलाई विश्वास गरेर नियुक्ति गर्ने सरकार नै नरहेको अवस्थामा राजीनामा दिने प्रचलन हुन्छ। कतिपयलाई त पछि आउने सरकारले राजीनामा दिन बाध्य पार्नेदेखि बर्खास्त गर्नेसम्म गर्छ।</p>\n\n\n\n<p>जस्तो, राष्ट्रिय योजना आयोगमा सरकारले एक अध्यक्ष र चार जना सदस्य नियुक्त गर्छ। प्रधानमन्त्री पदमुक्त भएमा वा राजीनामा दिएमा उनीहरूको पद रिक्त हुने कानुनी व्यवस्था छ। हाल सरकार परिवर्तन भएसँगै आयोगका उपाध्यक्ष शिवराज अधिकारी र सदस्यहरूको पद स्वत: रिक्त भइसकेको छ। आयोगको वेबसाइटबाट उनीहरूको नाम र तस्बिर हटाइसकिएको छ।</p>\n\n\n\n<p>सरकारको मुख्य कानुनी सल्लाहकार महान्यायाधिवक्ताको पद प्रधानमन्त्री पदमुक्त हुनेबित्तिकै रिक्त हुने संवैधानिक व्यवस्था छैन। नेपालको संविधान, २०७२ को धारा १५७ अनुसार प्रधानमन्त्रीले चाहेको अवधिसम्म महान्यायाधिवक्ता पदमा बहाल रहन सक्ने र राजीनामा दिएमा, प्रधानमन्त्रीको सिफारिशमा राष्ट्रपतिबाट पदमुक्त भएका वा मृत्यु भएमा मात्र उक्त पद रिक्त हुन्छ। तर, सामान्यतया प्रधानमन्त्री पदमुक्त भएमा महान्यायाधिवक्ताले राजीनामा दिने प्रचलन छ। सरकार परिवर्तन हुनेबित्तिकै महान्यायाधिवक्ता सुरेश बडालले राजीनामा दिए। लगत्तै नवगठित सरकारले सविता भण्डारी बराललाई नयाँ महान्यायाधिवक्ता नियुक्त गरेको छ।</p>\n\n\n\n<p>त्यसो त, नेपाल सरकारको प्रतिनिधिका रूपमा प्रत्येक प्रदेशमा राष्ट्रपतिले प्रदेश प्रमुख नियुक्त गर्ने व्यवस्था छ। सरकारले आफूअनुकूल व्यक्तिलाई प्रदेश प्रमुखमा नियुक्त गर्ने गरेको छ। त्यस्तै, सरकारको प्रतिनिधिका रूपमा विभिन्न देशमा राजदूत हुन्छन्। प्रदेश र विदेशमा रहेका नेपाल सरकारका यी प्रतिनिधिहरू पनि सरकार परिवर्तन हुनेबित्तिकै पदमुक्त हुने कानूनी व्यवस्था छैन, तर अनुकूलताका आधारमा राजीनामा दिने वा नदिने निर्णय उनीहरूको स्वविवेकका आधारमा हुने गर्छ। अख्तियार दुरुपयोग अनुसन्धान आयोगका पूर्वप्रमुख सूर्यनाथ उपाध्याय राजनीतिक नियुक्ति पाएकाहरूले स्वविवेकका आधारमा राजीनामा दिन सक्ने, तर अनिवार्य नरहेको बताउँछन्।</p>\n\n\n\n<p>अहिले सामान्य रूपमा सरकार परिवर्तन मात्र भएको अवस्था होइन। राजनीतिक दलका नेताहरूको भ्रष्ट शासनविरुद्ध युवा पुस्ताले गरेको आन्दोलनका क्रममा मृत्यु हुनेको संख्या ७४ पुगेको छ। आन्दोलनको पहिलो दिन २३ भदौमा १९ जना आन्दोलनकारी युवाको ज्यान गएको थियो। त्यस घटनापछि उग्र भएका आन्दोलनकारीले २४ भदौमा प्रमुख राजनीतिक दलका नेताका घरमा आगजनी, कुटपिट, प्रहरी कार्यालयमा आगजनी, हतियार र बर्दी लुटपाट, सरकारी र व्यापारिक तथा निजी भवनमा आगो लगाउने काम गरे। प्रधानमन्त्री र प्रमुख दलका नेतालाई सेनाले उद्धार गरेर सुरक्षित स्थानमा राख्नुपर्&#x200d;यो।</p>\n\n\n\n<p>आन्दोलनका कारण सरकार ढलेपछि देशमा नयाँ राजनीतिक परिस्थिति बन्यो। दलभन्दा बाहिरका व्यक्ति सम्मिलित सरकार बन्यो। यस्तो अवस्थामा दलहरूको अघिल्लो सरकारले नियुक्त गरेकाहरूलाई राजीनामा दिनुपर्ने दबाब छ। तर वर्तमान सरकारको प्रमुख कार्यभार चुनाव गराउने भएकाले पदमा भएकालाई हटाएर नयाँ नियुक्ति गर्न समस्या हुने अख्तियारका पूर्वप्रमुख उपाध्याय बताउँछन्। “सरकार परिवर्तन भए पनि संविधान परिवर्तन भएको छैन, त्यसैले उनीहरूलाई राजीनामाका लागि बाध्य बनाउन सकिँदैन। तर, राजनीतिक परिस्थिति फरक भएकाले आफ्नो विवेक प्रयोग गरेर राजीनामा दिन पनि सक्छन्,” उनी भन्छन्।</p>",
  "content_text": "राष्ट्रिय मानव अधिकार आयोगका सदस्य सूर्यप्रसाद ढुंगेलले २९ भदौमा पदबाट राजीनामा दिए। देशको राजनीतिक परिवर्तन र नयाँ परिस्थितिलाई ध्यानमा राख्दै आफूले राजीनामा दिएको ढुंगेल बताउँछन्। “यस्तो परिस्थितिमा बाहिरै बसेर काम गर्नुपर्छ भन्ने लागेर राजीनामा दिएँ,” उनी भन्छन्। ढुंगेलले राजीनामा बुझाएकै दिन मधेसी आयोगका सदस्य विजयकुमार गुप्ताले पनि राष्ट्रपतिसमक्ष राजीनामा बुझाए। उनले पनि बदलिएको राजनीतिक परिस्थिति र देशमा आर्थिक चुनौतीका कारण राजीनामा दिएको उल्लेख गरेका छन्। नेपालन्युजसँग गुप्ता भन्छन्, “देशमा राजनीतिकसँगै आर्थिक संकट परेका बेला राज्यको ढुकुटीबाट महँगो गाडी र तलबभत्ता लिन मन लागेन। यस्तो अवस्थामा राज्यको रकमले गाडी चढेर हिँड्दा जनताले हामीलाई इज्जत गर्छन् कि जुत्ताको माला लगाउँछन्?” जेन-जी आन्दोलनपछि देशको सरकार मात्र होइन, राजनीतिक परिदृश्य नै फेरियो। प्रधानमन्त्री र मन्त्रीहरूले राजीनामा दिए। सिंहदरबार जल्यो, नेताहरूका घर जले। राजनीतिक दलहरूको अस्तित्व नै संकटमा पर्‍यो। यही परिस्थिति बुझेर ढुंगेल र गुप्ताले राजीनामा दिए, तर उनीहरूजस्तै विभिन्न आयोग, नियोग, बोर्ड, संस्थानलगायतमा राजनीतिक नियुक्ति पाएकाहरू भने चुपचाप पदमै बसिरहेका छन्। मुलुकमा १३ वटा संवैधानिक आयोग छन्। तीमध्ये अख्तियार दुरुपयोग अनुसन्धान आयोगमा पाँच आयुक्तको राजनीतिक नियुक्ति हुन्छ। त्यस्तै, लोक सेवा आयोगमा पाँच, निर्वाचन आयोगमा पाँच, राष्ट्रिय मानव अधिकार आयोगमा पाँच, महालेखा परीक्षकको कार्यालयमा एक, प्राकृतिक स्रोत तथा वित्त आयोगमा पाँच, राष्ट्रिय महिला आयोगमा पाँच, राष्ट्रिय दलित आयोगमा पाँच, राष्ट्रिय समावेशी आयोगमा पाँच, आदिवासी जनजाति आयोगमा पाँच, मधेसी आयोगमा पाँच, मुस्लिम आयोगमा पाँच र थारू आयोगमा पाँच जनाको नियुक्ति गरिन्छ। यसरी नियुक्त हुने अधिकांश व्यक्ति सरकारमा रहेका राजनीतिक दल निकटका हुन्छन्। गुप्ता र ढुंगेलको राजीनामा यी आयोगहरूमा नियुक्त हुनेहरूमा राज्यकोषको ठूलो धनराशि खर्च हुने गरेको छ। आयोगका एक सदस्यलाई तलब, सुविधाबाहेक करिब ५० लाख रुपैयाँ पर्ने गाडी, मासिक सय लिटर इन्धन, दुई जना गार्ड, पीएसओ र स्वकीय सचिव दिने व्यवस्था छ। अध्यक्षहरूका लागि त अझ धेरै सेवासुविधाको व्यवस्था हुन्छ। मधेसी आयोगको सदस्यबाट हालै राजीनामा दिएका गुप्ता भन्छन्, “अहिलेको अवस्थामा देशलाई भार बढाउनु ठीक होइन।” संवैधानिक आयोगजस्तै विदेशस्थित नेपाली दूतावास, न्यायालय, विभिन्न विश्वविद्यालय, स्वास्थ्य प्रतिष्ठान, राष्ट्रिय योजना आयोग, प्रेस काउन्सिल, सार्वजनिक प्रसारण सेवा, विज्ञापन बोर्ड, राष्ट्रिय समाचार समिति, बिमा प्राधिकरण, सांस्कृतिक संस्थान, नेपाल प्रज्ञा-प्रतिष्ठान, संगीत तथा नाट्य प्रज्ञा-प्रतिष्ठान, युवा स्वरोजगार कोषसहित विभिन्न बोर्ड, परिषद्लगायतमा सरकारले नियुक्ति गर्ने गरेको छ। यसरी नियुक्त हुनेहरूको कार्यकाल तोकिएको हुन्छ। कानुनतः राष्ट्रिय योजना आयोगबाहेक अन्यत्र राजनीतिक नियुक्ति पाएकाहरूले सरकार परिवर्तन हुनेबित्तिकै राजीनामा दिनुपर्ने बाध्यता हुँदैन। तर, सामान्यतया आफूलाई विश्वास गरेर नियुक्ति गर्ने सरकार नै नरहेको अवस्थामा राजीनामा दिने प्रचलन हुन्छ। कतिपयलाई त पछि आउने सरकारले राजीनामा दिन बाध्य पार्नेदेखि बर्खास्त गर्नेसम्म गर्छ। जस्तो, राष्ट्रिय योजना आयोगमा सरकारले एक अध्यक्ष र चार जना सदस्य नियुक्त गर्छ। प्रधानमन्त्री पदमुक्त भएमा वा राजीनामा दिएमा उनीहरूको पद रिक्त हुने कानुनी व्यवस्था छ। हाल सरकार परिवर्तन भएसँगै आयोगका उपाध्यक्ष शिवराज अधिकारी र सदस्यहरूको पद स्वत: रिक्त भइसकेको छ। आयोगको वेबसाइटबाट उनीहरूको नाम र तस्बिर हटाइसकिएको छ। सरकारको मुख्य कानुनी सल्लाहकार महान्यायाधिवक्ताको पद प्रधानमन्त्री पदमुक्त हुनेबित्तिकै रिक्त हुने संवैधानिक व्यवस्था छैन। नेपालको संविधान, २०७२ को धारा १५७ अनुसार प्रधानमन्त्रीले चाहेको अवधिसम्म महान्यायाधिवक्ता पदमा बहाल रहन सक्ने र राजीनामा दिएमा, प्रधानमन्त्रीको सिफारिशमा राष्ट्रपतिबाट पदमुक्त भएका वा मृत्यु भएमा मात्र उक्त पद रिक्त हुन्छ। तर, सामान्यतया प्रधानमन्त्री पदमुक्त भएमा महान्यायाधिवक्ताले राजीनामा दिने प्रचलन छ। सरकार परिवर्तन हुनेबित्तिकै महान्यायाधिवक्ता सुरेश बडालले राजीनामा दिए। लगत्तै नवगठित सरकारले सविता भण्डारी बराललाई नयाँ महान्यायाधिवक्ता नियुक्त गरेको छ। त्यसो त, नेपाल सरकारको प्रतिनिधिका रूपमा प्रत्येक प्रदेशमा राष्ट्रपतिले प्रदेश प्रमुख नियुक्त गर्ने व्यवस्था छ। सरकारले आफूअनुकूल व्यक्तिलाई प्रदेश प्रमुखमा नियुक्त गर्ने गरेको छ। त्यस्तै, सरकारको प्रतिनिधिका रूपमा विभिन्न देशमा राजदूत हुन्छन्। प्रदेश र विदेशमा रहेका नेपाल सरकारका यी प्रतिनिधिहरू पनि सरकार परिवर्तन हुनेबित्तिकै पदमुक्त हुने कानूनी व्यवस्था छैन, तर अनुकूलताका आधारमा राजीनामा दिने वा नदिने निर्णय उनीहरूको स्वविवेकका आधारमा हुने गर्छ। अख्तियार दुरुपयोग अनुसन्धान आयोगका पूर्वप्रमुख सूर्यनाथ उपाध्याय राजनीतिक नियुक्ति पाएकाहरूले स्वविवेकका आधारमा राजीनामा दिन सक्ने, तर अनिवार्य नरहेको बताउँछन्। अहिले सामान्य रूपमा सरकार परिवर्तन मात्र भएको अवस्था होइन। राजनीतिक दलका नेताहरूको भ्रष्ट शासनविरुद्ध युवा पुस्ताले गरेको आन्दोलनका क्रममा मृत्यु हुनेको संख्या ७४ पुगेको छ। आन्दोलनको पहिलो दिन २३ भदौमा १९ जना आन्दोलनकारी युवाको ज्यान गएको थियो। त्यस घटनापछि उग्र भएका आन्दोलनकारीले २४ भदौमा प्रमुख राजनीतिक दलका नेताका घरमा आगजनी, कुटपिट, प्रहरी कार्यालयमा आगजनी, हतियार र बर्दी लुटपाट, सरकारी र व्यापारिक तथा निजी भवनमा आगो लगाउने काम गरे। प्रधानमन्त्री र प्रमुख दलका नेतालाई सेनाले उद्धार गरेर सुरक्षित स्थानमा राख्नुपर्‍यो। आन्दोलनका कारण सरकार ढलेपछि देशमा नयाँ राजनीतिक परिस्थिति बन्यो। दलभन्दा बाहिरका व्यक्ति सम्मिलित सरकार बन्यो। यस्तो अवस्थामा दलहरूको अघिल्लो सरकारले नियुक्त गरेकाहरूलाई राजीनामा दिनुपर्ने दबाब छ। तर वर्तमान सरकारको प्रमुख कार्यभार चुनाव गराउने भएकाले पदमा भएकालाई हटाएर नयाँ नियुक्ति गर्न समस्या हुने अख्तियारका पूर्वप्रमुख उपाध्याय बताउँछन्। “सरकार परिवर्तन भए पनि संविधान परिवर्तन भएको छैन, त्यसैले उनीहरूलाई राजीनामाका लागि बाध्य बनाउन सकिँदैन। तर, राजनीतिक परिस्थिति फरक भएकाले आफ्नो विवेक प्रयोग गरेर राजीनामा दिन पनि सक्छन्,” उनी भन्छन्।",
  "fetched_at": "2025-09-19T07:53:32.169587Z",
  "id": "0e15f117f48168ddebcaa729977672d6e6fdfedb2af32de45b1d6584404214ee",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Documents-1-768x381.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T07:53:20Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "राष्ट्रिय मानव अधिकार आयोगका सदस्य सूर्यप्रसाद ढुंगेलले २९ भदौमा पदबाट राजीनामा दिए। देशको राजनीतिक परिवर्तन र नयाँ परिस्थितिलाई ध्यानमा राख्दै आफूले राजीनामा दिएको ढुंगेल बताउँछन्। “यस्तो परिस्थितिमा बाहिरै बसेर काम गर्नुपर्छ भन्ने लागेर राजीनामा दिएँ,” उनी भन्छन्। ढुंगेलले राजीनामा बुझाएकै दिन मधेसी आयोगका सदस्य विजयकुमार गुप्ताले पनि राष्ट्रपतिसमक्ष राजीनामा बुझाए। उनले पनि बदलिएको राजनीतिक परिस्थिति [&#8230;]",
  "tags": null,
  "title": "नियुक्त गर्नेहरू बिदा भए, राजनीतिक नियुक्ति पाएकाहरूले कहिले छाड्लान्?",
  "url": "https://nepalnews.com/2025/09/19/if-those-who-appointed-them-leave-when-will-those-who-received-political-appointments-leave/",
  "version": 1
}