{
  "byline": "देश सञ्चार",
  "canonical_hash": "9fb51e47d1572c888ba8210d3256f017e1bce4299a3f22738da5bea47e49cf74",
  "content_html": "<p>काठमाडौँ – पूर्वमिस नेपाल श्रृङ्खला खतिवडाले सामाजिक सञ्जालमा आफूमाथि लगाइएका आरोपहरू निराधार रहेको दाबी गरेकी छन्।</p>\n<p>उनले बिहीबार साँझ सामाजिक सञ्जालमा भिडियो पोस्ट गर्दै &#8216;नेपोबेबी&#8217;का नाममा आफूमाथि लगाइएका कुनै पनि आरोपहरू पुष्टि हुने आधार नरहेको दाबी गरेकी हुन्।</p>\n<p>उनले विगत ३ वर्षमा आफू सफाइ दिन्न भनेरै बसेको तर सफाइ नदिँदा आज आफ्नो घर जलेको बताइन्।</p>\n<p>उनले भनिन्, &#8216;एकपटक क्रिटिकल्ली सोच्नुस्। कहाँ छ प्रुफ? कति सफाइ दिने? सफाइ दिन्न भनेर हार खाएरै गएको ३ वर्ष म केही नबोलेकी हुँ। सफाइ धेरै नदिएकी हुँ। तर आज सफाइ नदिँदा आज मेरो घर जल्यो। देश जल्यो।&#8217;</p>\n<p>नेपालमा भएका बेथितिको मुख आफूलाई बनाइएको उनले गुनासो गरिन्। आफूमाथि लगाइएका आरोपहरू बोक्सीको आरोप लगाएको भन्दा कम नरहेको उनको भनाइ छ।</p>\n<p>&#8216;नेपालभरिको फ्रस्टेसन, नेपालमा भएका बेथितिको मुख मलाई बनाउनुभयो। बोक्सीको आरोप लगाएभन्दा यो केही पनि कम होइन,&#8217; उनले भनिन्।</p>\n<p>उनले आफ्ना बुवा र परिवार भ्रष्ट नभएको बताइन्। उनले भनिन्,&#8217;मेरो बुवा क्रप्ट हुनुहुन्न। मेरो फेमिली करप्ट छैन।&#8217;</p>",
  "content_text": "काठमाडौँ – पूर्वमिस नेपाल श्रृङ्खला खतिवडाले सामाजिक सञ्जालमा आफूमाथि लगाइएका आरोपहरू निराधार रहेको दाबी गरेकी छन्। उनले बिहीबार साँझ सामाजिक सञ्जालमा भिडियो पोस्ट गर्दै ‘नेपोबेबी’का नाममा आफूमाथि लगाइएका कुनै पनि आरोपहरू पुष्टि हुने आधार नरहेको दाबी गरेकी हुन्। उनले विगत ३ वर्षमा आफू सफाइ दिन्न भनेरै बसेको तर सफाइ नदिँदा आज आफ्नो घर जलेको बताइन्। उनले भनिन्, ‘एकपटक क्रिटिकल्ली सोच्नुस्। कहाँ छ प्रुफ? कति सफाइ दिने? सफाइ दिन्न भनेर हार खाएरै गएको ३ वर्ष म केही नबोलेकी हुँ। सफाइ धेरै नदिएकी हुँ। तर आज सफाइ नदिँदा आज मेरो घर जल्यो। देश जल्यो।’ नेपालमा भएका बेथितिको मुख आफूलाई बनाइएको उनले गुनासो गरिन्। आफूमाथि लगाइएका आरोपहरू बोक्सीको आरोप लगाएको भन्दा कम नरहेको उनको भनाइ छ। ‘नेपालभरिको फ्रस्टेसन, नेपालमा भएका बेथितिको मुख मलाई बनाउनुभयो। बोक्सीको आरोप लगाएभन्दा यो केही पनि कम होइन,’ उनले भनिन्। उनले आफ्ना बुवा र परिवार भ्रष्ट नभएको बताइन्। उनले भनिन्,’मेरो बुवा क्रप्ट हुनुहुन्न। मेरो फेमिली करप्ट छैन।’",
  "fetched_at": "2025-09-18T15:41:57.296027Z",
  "id": "0e40a0621213161f2368694a5eb05cdfa700232e908efd9116f44551fe83e8fe",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T15:25:58Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – पूर्वमिस नेपाल श्रृङ्खला खतिवडाले सामाजिक सञ्जालमा आफूमाथि लगाइएका...",
  "tags": null,
  "title": "‘नेपोबेबी’का नाममा ममाथि लगाइएका आरोप निराधारः श्रृङ्खला खतिवडा",
  "url": "https://deshsanchar.com/2025/09/18/1095609/",
  "version": 1
}