{
  "byline": "नागरिक",
  "canonical_hash": "6a5ffedccb61c18b564d2ee64e703fd28f3eec6b929eb43a4859edb170fc2d4f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737276275_pakrau.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा मुलुकका विभिन्न कारागारबाट भागेका सात जना कैदी यहाँ पक्राउ परेका छन्। यही भदौ २४ गते काठमाडौंको केन्द्रीय कारागार सुन्धारा, सुनसरीको झुम्का र कास्की कारागारबाट भागेका पाँच पुरुष र दुई महिला कैदीलाई नियन्त्रणमा लिइएको जिल्ला प्रहरी कार्यालयका निमित्त सूचना अधिकारी प्रविण श्रेष्ठले बताए।</p><p>नियन्त्रणमा लिइएकामध्ये सुन्धारा कारागारबाट भागेका गौरादह नगरपालिका–५ की २८ वर्षीया रुकसार खातुन र वर्ष २८ कै एकसरा खातुन रहेका छन्। सरकारले भागेका कैदीलाई फर्किन सूचना जारी गरेपछि दुवै जना जिल्ला प्रहरी कार्यालयमा आफैँ सम्पर्कमा आएका थिए।</p><p>कास्की कारागारवाट भागेका कर्तव्य ज्यान मुद्दाका कनकाई नगरपालिका–६ का ३३ वर्षीय दिनेश सोरेनलाई घरबाटै पक्राउ गरिएको सूचना अधिकारी श्रेष्ठले जानकारी दिए। सोरेन घरमा आएर लुकिरहेको सूचना स्थानीयले प्रहरीलाई दिएका थिए।</p><p>नेपालबाट भागेर दक्षिणी सीमा हुँदै भारतको किशनगञ्ज पुगेका २३ वर्षीय नवलकिशोर नाम भएका एक कैदीलाई भारतीय प्रहरीले पक्राउ गरेर केचनास्थित इलाका प्रहरी कार्यालयलाई बुझाइदिएको छ। उनी भारतीय नागरिक भएको बताइएको छ।</p><p>सुनसरीको झुम्का कारागारबाट भागेका जबर्जस्ती करणी मुद्दाका कैदी कनकाई नगरपालिका–४ का ४५ वर्षीय बलबहादुर राईलाई परिवारले नै प्रहरीसमक्ष बुझाइदिएको छ। अरु दुई जना सुन्धारा कारागारबाट भागेका कैदी पक्राउ परेका हुन्।</p>",
  "content_text": "जेनजी आन्दोलनका क्रममा मुलुकका विभिन्न कारागारबाट भागेका सात जना कैदी यहाँ पक्राउ परेका छन्। यही भदौ २४ गते काठमाडौंको केन्द्रीय कारागार सुन्धारा, सुनसरीको झुम्का र कास्की कारागारबाट भागेका पाँच पुरुष र दुई महिला कैदीलाई नियन्त्रणमा लिइएको जिल्ला प्रहरी कार्यालयका निमित्त सूचना अधिकारी प्रविण श्रेष्ठले बताए। नियन्त्रणमा लिइएकामध्ये सुन्धारा कारागारबाट भागेका गौरादह नगरपालिका–५ की २८ वर्षीया रुकसार खातुन र वर्ष २८ कै एकसरा खातुन रहेका छन्। सरकारले भागेका कैदीलाई फर्किन सूचना जारी गरेपछि दुवै जना जिल्ला प्रहरी कार्यालयमा आफैँ सम्पर्कमा आएका थिए। कास्की कारागारवाट भागेका कर्तव्य ज्यान मुद्दाका कनकाई नगरपालिका–६ का ३३ वर्षीय दिनेश सोरेनलाई घरबाटै पक्राउ गरिएको सूचना अधिकारी श्रेष्ठले जानकारी दिए। सोरेन घरमा आएर लुकिरहेको सूचना स्थानीयले प्रहरीलाई दिएका थिए। नेपालबाट भागेर दक्षिणी सीमा हुँदै भारतको किशनगञ्ज पुगेका २३ वर्षीय नवलकिशोर नाम भएका एक कैदीलाई भारतीय प्रहरीले पक्राउ गरेर केचनास्थित इलाका प्रहरी कार्यालयलाई बुझाइदिएको छ। उनी भारतीय नागरिक भएको बताइएको छ। सुनसरीको झुम्का कारागारबाट भागेका जबर्जस्ती करणी मुद्दाका कैदी कनकाई नगरपालिका–४ का ४५ वर्षीय बलबहादुर राईलाई परिवारले नै प्रहरीसमक्ष बुझाइदिएको छ। अरु दुई जना सुन्धारा कारागारबाट भागेका कैदी पक्राउ परेका हुन्।",
  "fetched_at": "2025-09-16T04:55:16.970267Z",
  "id": "0e7a6ed2fac2e7a4c737b74752fa3da9044954dc16c94379f996fecde53a11c5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737276275_pakrau.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T04:44:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी आन्दोलनका क्रममा मुलुकका विभिन्न कारागारबाट भागेका सात जना कैदी यहाँ पक्राउ परेका छन्।",
  "tags": null,
  "title": "कारागारबाट भागेका सात जना कैदी झापाबाट पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/seven-prisoners-who-escaped-from-prison-arrested-in-jhapa-79-65.html",
  "version": 1
}