{
  "byline": "Sangita Shrestha",
  "canonical_hash": "4757b6d55e1a9eefd927877ee6ab43bca62f24ecc33919512722997bb38ec8d0",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574646\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman1.png\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 18 </p>\n\n\n\n<p>A preliminary study has found that four key government buildings, including the Supreme Court, have been rendered unfit for immediate use following the recent Gen Z movement arson incidents.</p>\n\n\n\n<p>According to the Rapid Visual Damage Assessment (RVDA) conducted by the Nepal Engineers’ Association, the Supreme Court, Kathmandu District Court, Nepal Bar Association, and the Department of Standards and Metrology buildings sustained severe fire damage and cannot be used in their current state.</p>\n\n\n\n<p>Bhairav Dhital, board director of the Association, said the initial inspection concluded that all four buildings are unsafe for use and a formal report will soon be submitted to the respective institutions. He explained that the preliminary study was based on visual inspections, while a detailed structural damage assessment with the use of equipment will follow to determine reconstruction or rebuilding needs.</p>\n\n\n\n<p>“These courts not only accommodate staff but also bear the heavy load of service seekers. Given the extent of the fire damage, the buildings have been red-stickered,” Dhital said, noting that some rooms, though not directly burned, are still uninhabitable.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574651\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/red-sticker.png\" width=\"900\" /></figure>\n\n\n\n<p>The inspection team found the basement of the Kathmandu District Court particularly critical, as the fire originated there and burned for 72 hours. The basement, used for storing legal records, sustained severe damage, weakening the foundation. “Normally, a fire should be extinguished within two to three hours, but this time no effective suppression system was in place,” Dhital said.</p>\n\n\n\n<p>He added that since Nepal is seismically vulnerable, fire-weakened structures could collapse even in minor tremors, making them highly unsafe for public use.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574647\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman2.png\" width=\"900\" /></figure>\n\n\n\n<p>The Association has been mobilising volunteers to carry out the first phase of RVDA free of cost, providing quick information on immediate risks and usability. This includes damage observation, risk evaluation, usability checks, alternative management suggestions, and reconstruction feasibility. A detailed study will provide in-depth analysis and recommendations for further steps.</p>\n\n\n\n<h2 class=\"wp-block-heading\">Concerns over Singh Durbar repainting</h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574649\" height=\"427\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman5-768x427-1.png\" width=\"768\" /></figure>\n\n\n\n<p>Experts have also raised concerns over the government’s hasty repainting of fire-charred buildings inside Singh Durbar. Dhital warned that buildings appearing intact to the naked eye may have suffered deep internal damage. He noted that the Ministry of Finance has already been repainted, work has begun at the Ministry of Energy, and cleaning has started at the Office of the Prime Minister and Council of Ministers.</p>\n\n\n\n<p>“Without a proper damage assessment, simply applying paint and reoccupying the buildings is highly risky,” Dhital cautioned.</p>\n\n\n\n<p>Finance Ministry spokesperson Tanka Prasad Pandey defended the repainting, saying there was no internal fire damage to the ministry building. “The outer walls turned black due to burning vehicles in the parking lot below, so repainting was done only to remove the soot,” he said.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574647\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman2.png\" width=\"900\" /></figure>\n\n\n\n<p>Inside Singh Durbar, the building in front of the Prime Minister’s Office has been completely destroyed, while the Ministry of Home Affairs and Ministry of Education suffered extensive damage. Several other buildings were partially damaged, and government vehicles inside the compound were heavily affected.</p>\n\n\n\n<h2 class=\"wp-block-heading\">More teams to be deployed</h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574650\" height=\"609\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman1248.png\" width=\"1248\" /></figure>\n\n\n\n<p>The <a href=\"https://english.onlinekhabar.com/tag/nepal-engineering-association\" rel=\"noreferrer noopener\" target=\"_blank\">Nepal Engineers’ Association</a> on Wednesday concluded an orientation training on ‘Post-Fire Rapid Damage Assessment.’ Dhital said trained teams will now be mobilized in groups across different sectors, in coordination with government agencies, to carry out detailed inspections of damaged buildings.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574648\" height=\"427\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman3-768x427-1.png\" width=\"768\" /></figure>\n<p>The post <a href=\"https://english.onlinekhabar.com/4-government-buildings-including-supreme-court-declared-unfit-for-use.html\" rel=\"nofollow\">4 government buildings, including Supreme Court, declared unfit for use</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 18 A preliminary study has found that four key government buildings, including the Supreme Court, have been rendered unfit for immediate use following the recent Gen Z movement arson incidents. According to the Rapid Visual Damage Assessment (RVDA) conducted by the Nepal Engineers’ Association, the Supreme Court, Kathmandu District Court, Nepal Bar Association, and the Department of Standards and Metrology buildings sustained severe fire damage and cannot be used in their current state. Bhairav Dhital, board director of the Association, said the initial inspection concluded that all four buildings are unsafe for use and a formal report will soon be submitted to the respective institutions. He explained that the preliminary study was based on visual inspections, while a detailed structural damage assessment with the use of equipment will follow to determine reconstruction or rebuilding needs. “These courts not only accommodate staff but also bear the heavy load of service seekers. Given the extent of the fire damage, the buildings have been red-stickered,” Dhital said, noting that some rooms, though not directly burned, are still uninhabitable. The inspection team found the basement of the Kathmandu District Court particularly critical, as the fire originated there and burned for 72 hours. The basement, used for storing legal records, sustained severe damage, weakening the foundation. “Normally, a fire should be extinguished within two to three hours, but this time no effective suppression system was in place,” Dhital said. He added that since Nepal is seismically vulnerable, fire-weakened structures could collapse even in minor tremors, making them highly unsafe for public use. The Association has been mobilising volunteers to carry out the first phase of RVDA free of cost, providing quick information on immediate risks and usability. This includes damage observation, risk evaluation, usability checks, alternative management suggestions, and reconstruction feasibility. A detailed study will provide in-depth analysis and recommendations for further steps. Concerns over Singh Durbar repainting Experts have also raised concerns over the government’s hasty repainting of fire-charred buildings inside Singh Durbar. Dhital warned that buildings appearing intact to the naked eye may have suffered deep internal damage. He noted that the Ministry of Finance has already been repainted, work has begun at the Ministry of Energy, and cleaning has started at the Office of the Prime Minister and Council of Ministers. “Without a proper damage assessment, simply applying paint and reoccupying the buildings is highly risky,” Dhital cautioned. Finance Ministry spokesperson Tanka Prasad Pandey defended the repainting, saying there was no internal fire damage to the ministry building. “The outer walls turned black due to burning vehicles in the parking lot below, so repainting was done only to remove the soot,” he said. Inside Singh Durbar, the building in front of the Prime Minister’s Office has been completely destroyed, while the Ministry of Home Affairs and Ministry of Education suffered extensive damage. Several other buildings were partially damaged, and government vehicles inside the compound were heavily affected. More teams to be deployed The Nepal Engineers’ Association on Wednesday concluded an orientation training on ‘Post-Fire Rapid Damage Assessment.’ Dhital said trained teams will now be mobilized in groups across different sectors, in coordination with government agencies, to carry out detailed inspections of damaged buildings. The post 4 government buildings, including Supreme Court, declared unfit for use appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T10:55:26.694939Z",
  "id": "0ed261cdef8f7ca4cf73a81b96e42a46de3b172afbb3b1cfb159c3a1ef3a29a1",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman1.png",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/red-sticker.png",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman2.png",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman5-768x427-1.png",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman1248.png",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/nepal-engineres-association-anigaman3-768x427-1.png"
  ],
  "lang": "en",
  "published_at": "2025-09-18T10:48:54Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 18 A preliminary study has found that four key government buildings, including the Supreme Court, have been rendered unfit for immediate use following the recent Gen Z movement arson incidents. According to the Rapid Visual Damage Assessment (RVDA) conducted by the Nepal Engineers’ Association, the Supreme Court, Kathmandu District Court, Nepal Bar Association, [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/4-government-buildings-including-supreme-court-declared-unfit-for-use.html\" rel=\"nofollow\">4 government buildings, including Supreme Court, declared unfit for use</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "4 government buildings, including Supreme Court, declared unfit for use",
  "url": "https://english.onlinekhabar.com/4-government-buildings-including-supreme-court-declared-unfit-for-use.html",
  "version": 1
}