{
  "byline": "भुवन शर्मा",
  "canonical_hash": "ed130cd8366bcf3f763230a00aedc05711c0c48a9dfc6ab393451ca8da5f4928",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757736472_dd%20nepal%2045.jpg\" /></p><p>जेन-जी आन्दोलनपछि नेपाली सेनाले जारी गरेको कफ्र्यू र निषेधाज्ञाका कारण विगत चार दिनदेखि काठमाडौं उपत्यका लगायत देशभरि सार्वजनिक यातायात ठप्प भएको छ। यातायात रोकिँदा यात्रुलाई सास्ती भएको छ।</p><p>सार्वजनिक यातायात ठप्प हुँदा  सामान्य तथा सहज अवस्था भएका जिल्लाहरूमा समेत नागरिकलाई आवतजावात गर्न समस्या भएको छ।</p><p>सार्वजनिक यातायात केन्द्रीय महासंघ नेपालका महासचिव भरत नेपालले देशको स्थिति सामान्य नबनेसम्म सार्वजनिक यातायात देशभरि नचल्ने बताए। उनका अनुसार शुक्रबार  दिउँसो नयाँ बसपार्कबाट मधेसका केही जिल्ला लगायत केही ठाउँमा फाट्टफुट्ट सार्वजनिक गाडी छुटेका छन् तर ती गाडी संस्थागत निर्णयबाट नभई आफैंले जोखिम लिएर छुटेका हुन्।</p><p> ‘ती गाडीको जिम्मा हामीले लिन सक्दैनौ’, उनले भने। उनका अनुसार स्थिति सामान्य भए शनिबारदेखि सार्वजनिक यातायात सुरु हुने सम्भावना छ तर यसका लागि प्रशासनबाट अनुमति लिनुपर्ने हुन्छ।</p><p>महासचिव नेपालका अनुसार सार्वजनिक यातायात ठप्प हुँदा सार्वजनिक यातायातमा निर्भर भएका १० लाख मजदुरको रोजीरोटीमा समस्या उत्पन्न भएको छ। ‘हाल देशभरि करिब चार लाख सार्वजनिक गाडी छन्। एउटा गाडीमा कम्तीमा दुई जना मजदुर कार्यरत हुन्छन्। त्यस हिसाबबाट कम्तीमा १० लाख मजदुरको रोजीरोटी गुमेको हाम्रो अनुमान छ’, उनले भने,  ‘त्यसैले सार्वजनिक यातायात ठप्प्प हुँदा नागरिकलाई मात्र होइन, हामीलाई पनि समस्या उत्पन्न भएको छ।’</p><p>उनको छोटो दूरीमा चल्ने एउटा सार्वजनिक बसले एक दिनमा चार हजार देखि चार हजार पाँचसय रुपैयाँसम्म आम्दान गर्ने गर्छन्। लामो दूरीमा गुड्ने सवारी साधानले त्यो भन्दा बढी आम्दानी गर्छन्। यसरी गरिएको आम्दानीबाट सवारी धनीले बैंकको किस्ता बुझाउने गरेका  छन्। यसैगरी अन्य खर्चको व्यवस्थापन गर्ने गरेका छन् तर गाडी नचल्दा कसरी किस्ता बुझाउने?’, उनले भने।</p><p>यसैबिच सार्वजनिक यातायात व्यवासायी महासंघले निकालेको विज्ञप्तिमा भनिएको छ,  ‘जेनजी अन्दोलनबाट देशको सार्वजनिक, मालवाहक, ढुवानी र पर्यटन यातायात  लगायतका सम्पूर्ण यातायात क्षेत्र प्रभावित भएकाले शान्ति, सुरक्षा अमन चयनमा  खलल सिर्जना भएको हुँदा शान्ति सुरक्षा कायम नहुँदासम्म देशभरका सम्पूर्ण यातायात सञ्चालनमा यातायात कम्पनी, प्रालि, बुकिङ काउन्टर, मालसामान, ढुवानी, पर्यटन लगायतका यातायात शान्ति सुरक्षा पूर्ण रूपमा नभएसम्म सञ्चालन नगर्न सबै यातायात व्यवसायी स्वरोजगार एवं श्रमिक वर्गलाई अनुरोध गर्छौं’, विज्ञप्तिमा भनिएको छ। साथै महासंघले आन्दोलनरत पक्ष, नागरिक समाज तथा सुरक्षा निकायहरूलाई वार्ताको माध्यमबाट समस्या समाधान गरी देशमा शान्ति सुरक्षा तथा अमनचयन कायम गर्न अनुरोध गरेको छ।</p><p>‘आन्दोलनबाट काठमाडौं उपत्यका राजधानीलगायत देशभरि भएको उक्त आन्दोलनका क्रममा हुन पुगेको राष्ट्रिय संरचनामाथिको आगजनी राष्ट्रिय पुरातात्त्विक सम्पदा, राष्ट्रिय गौरवका महत्त्वपूर्ण सम्पदा, यातायातका सवारी साधन र विभिन्न क्षेत्रको भौतिक संरचना माथिको तोडफोड, आगजनी, लुटपाटप्रति सार्वजनिक यातायात केन्द्रीय महासंघ नेपालको तर्फबाट गहिरो दुःख व्यक्त गर्दछौं’, विज्ञप्तिमा भनिएको छ।</p><p>यतिबेला सार्वजनिक यातायात मात्र होइन, अन्तर्राष्ट्रिय नाकाबाट समेत उपभोग्य तथा अन्य सामग्रीको आपूर्ति हुन सकेको छैन।</p><p>यसबाट नजिकिँदै गएको दशैं तिहार लगायतका चाडपर्वमा खाद्यान्न तथा दैनिक उपभोग्य अन्य आवश्यक सामग्रीको सहज आपूर्ति हुन नसकी अभाव हुन सक्ने आशंका गरिएको छ। </p>",
  "content_text": "जेन-जी आन्दोलनपछि नेपाली सेनाले जारी गरेको कफ्र्यू र निषेधाज्ञाका कारण विगत चार दिनदेखि काठमाडौं उपत्यका लगायत देशभरि सार्वजनिक यातायात ठप्प भएको छ। यातायात रोकिँदा यात्रुलाई सास्ती भएको छ। सार्वजनिक यातायात ठप्प हुँदा सामान्य तथा सहज अवस्था भएका जिल्लाहरूमा समेत नागरिकलाई आवतजावात गर्न समस्या भएको छ। सार्वजनिक यातायात केन्द्रीय महासंघ नेपालका महासचिव भरत नेपालले देशको स्थिति सामान्य नबनेसम्म सार्वजनिक यातायात देशभरि नचल्ने बताए। उनका अनुसार शुक्रबार दिउँसो नयाँ बसपार्कबाट मधेसका केही जिल्ला लगायत केही ठाउँमा फाट्टफुट्ट सार्वजनिक गाडी छुटेका छन् तर ती गाडी संस्थागत निर्णयबाट नभई आफैंले जोखिम लिएर छुटेका हुन्। ‘ती गाडीको जिम्मा हामीले लिन सक्दैनौ’, उनले भने। उनका अनुसार स्थिति सामान्य भए शनिबारदेखि सार्वजनिक यातायात सुरु हुने सम्भावना छ तर यसका लागि प्रशासनबाट अनुमति लिनुपर्ने हुन्छ। महासचिव नेपालका अनुसार सार्वजनिक यातायात ठप्प हुँदा सार्वजनिक यातायातमा निर्भर भएका १० लाख मजदुरको रोजीरोटीमा समस्या उत्पन्न भएको छ। ‘हाल देशभरि करिब चार लाख सार्वजनिक गाडी छन्। एउटा गाडीमा कम्तीमा दुई जना मजदुर कार्यरत हुन्छन्। त्यस हिसाबबाट कम्तीमा १० लाख मजदुरको रोजीरोटी गुमेको हाम्रो अनुमान छ’, उनले भने, ‘त्यसैले सार्वजनिक यातायात ठप्प्प हुँदा नागरिकलाई मात्र होइन, हामीलाई पनि समस्या उत्पन्न भएको छ।’ उनको छोटो दूरीमा चल्ने एउटा सार्वजनिक बसले एक दिनमा चार हजार देखि चार हजार पाँचसय रुपैयाँसम्म आम्दान गर्ने गर्छन्। लामो दूरीमा गुड्ने सवारी साधानले त्यो भन्दा बढी आम्दानी गर्छन्। यसरी गरिएको आम्दानीबाट सवारी धनीले बैंकको किस्ता बुझाउने गरेका छन्। यसैगरी अन्य खर्चको व्यवस्थापन गर्ने गरेका छन् तर गाडी नचल्दा कसरी किस्ता बुझाउने?’, उनले भने। यसैबिच सार्वजनिक यातायात व्यवासायी महासंघले निकालेको विज्ञप्तिमा भनिएको छ, ‘जेनजी अन्दोलनबाट देशको सार्वजनिक, मालवाहक, ढुवानी र पर्यटन यातायात लगायतका सम्पूर्ण यातायात क्षेत्र प्रभावित भएकाले शान्ति, सुरक्षा अमन चयनमा खलल सिर्जना भएको हुँदा शान्ति सुरक्षा कायम नहुँदासम्म देशभरका सम्पूर्ण यातायात सञ्चालनमा यातायात कम्पनी, प्रालि, बुकिङ काउन्टर, मालसामान, ढुवानी, पर्यटन लगायतका यातायात शान्ति सुरक्षा पूर्ण रूपमा नभएसम्म सञ्चालन नगर्न सबै यातायात व्यवसायी स्वरोजगार एवं श्रमिक वर्गलाई अनुरोध गर्छौं’, विज्ञप्तिमा भनिएको छ। साथै महासंघले आन्दोलनरत पक्ष, नागरिक समाज तथा सुरक्षा निकायहरूलाई वार्ताको माध्यमबाट समस्या समाधान गरी देशमा शान्ति सुरक्षा तथा अमनचयन कायम गर्न अनुरोध गरेको छ। ‘आन्दोलनबाट काठमाडौं उपत्यका राजधानीलगायत देशभरि भएको उक्त आन्दोलनका क्रममा हुन पुगेको राष्ट्रिय संरचनामाथिको आगजनी राष्ट्रिय पुरातात्त्विक सम्पदा, राष्ट्रिय गौरवका महत्त्वपूर्ण सम्पदा, यातायातका सवारी साधन र विभिन्न क्षेत्रको भौतिक संरचना माथिको तोडफोड, आगजनी, लुटपाटप्रति सार्वजनिक यातायात केन्द्रीय महासंघ नेपालको तर्फबाट गहिरो दुःख व्यक्त गर्दछौं’, विज्ञप्तिमा भनिएको छ। यतिबेला सार्वजनिक यातायात मात्र होइन, अन्तर्राष्ट्रिय नाकाबाट समेत उपभोग्य तथा अन्य सामग्रीको आपूर्ति हुन सकेको छैन। यसबाट नजिकिँदै गएको दशैं तिहार लगायतका चाडपर्वमा खाद्यान्न तथा दैनिक उपभोग्य अन्य आवश्यक सामग्रीको सहज आपूर्ति हुन नसकी अभाव हुन सक्ने आशंका गरिएको छ।",
  "fetched_at": "2025-09-15T01:50:39.226337Z",
  "id": "0eedd885a5d603916353c22c75887e041c158bf72f2e88f19f4a4637d08e47ca",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757736472_dd%20nepal%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T04:00:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनपछि नेपाली सेनाले जारी गरेको कर्फ्यु र निषेधाज्ञाका कारण विगत चार दिनदेखि काठमाडौं उपत्यका लगायत देशभरि सार्वजनिक यातायात ठप्प भएको छ।...",
  "tags": null,
  "title": "सार्वजनिक यातायात रोकिँदा यात्रुलाई सास्ती",
  "url": "https://nagariknews.nagariknetwork.com/economy/passengers-suffer-as-public-transport-is-stopped-33-76.html",
  "version": 1
}