{
  "byline": "कुमार श्रेष्ठ",
  "canonical_hash": "c81e2322f8642c29494a786371f2686f0d478111739a85aa458ecf669a1346e3",
  "content_html": "<p>नेपालगन्ज – बाँके जिल्ला प्रशासन कार्यालयले निषेधाज्ञाको समय हेरफेर गरेको छ। राति १० बजेदेखि लगाएको निषेधाज्ञालाई हेरफेर गर्दै प्रशासनले राती ११ देखि बिहान ४ बजेसम्म निषेधाज्ञा लगाएको छ।</p>\n<p>बाँकेमा रातिमा चोरको बिगबिगी रहेको छ। स्थानीयले रातीमा आफ्नो टोलमा गस्ती गर्ने गरेका छन्।<br />\nजिल्लामा अशान्त वातावरण नभएपनि चोरीका घटनालाई मध्येनजर गरेर निषेधाज्ञा लगाइएको छ।<br />\nप्रमुख जिल्ला अधिकारी धर्मराज जोशीले अर्को सूचना जारी नहुँदासम्म पहिलाको समयलाई हेरफेर गर्दै निषेधाज्ञा राती ११ बजेदेखि बिहान ४ बजेसम्म लगाइएको जानकारी दिए।</p>\n<p>यसैबीच, जेनजी आन्दोलनका क्रममा आगजनी गरिएका सरकारी कार्यालयले बाहिरै बसेर सेवा दिन सुरु गरेका छन्। आन्दोलनका क्रममा यहाँका दुई दर्जन सरकारी कार्यालयमा आगजनी गरिएको थियो।</p>",
  "content_text": "नेपालगन्ज – बाँके जिल्ला प्रशासन कार्यालयले निषेधाज्ञाको समय हेरफेर गरेको छ। राति १० बजेदेखि लगाएको निषेधाज्ञालाई हेरफेर गर्दै प्रशासनले राती ११ देखि बिहान ४ बजेसम्म निषेधाज्ञा लगाएको छ। बाँकेमा रातिमा चोरको बिगबिगी रहेको छ। स्थानीयले रातीमा आफ्नो टोलमा गस्ती गर्ने गरेका छन्। जिल्लामा अशान्त वातावरण नभएपनि चोरीका घटनालाई मध्येनजर गरेर निषेधाज्ञा लगाइएको छ। प्रमुख जिल्ला अधिकारी धर्मराज जोशीले अर्को सूचना जारी नहुँदासम्म पहिलाको समयलाई हेरफेर गर्दै निषेधाज्ञा राती ११ बजेदेखि बिहान ४ बजेसम्म लगाइएको जानकारी दिए। यसैबीच, जेनजी आन्दोलनका क्रममा आगजनी गरिएका सरकारी कार्यालयले बाहिरै बसेर सेवा दिन सुरु गरेका छन्। आन्दोलनका क्रममा यहाँका दुई दर्जन सरकारी कार्यालयमा आगजनी गरिएको थियो।",
  "fetched_at": "2025-09-14T17:08:32.746995Z",
  "id": "021aafed5a6d7e00201629eb9917bf887640e56a6ab9db666d9cb40f1db683bb",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T17:07:45Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालगन्ज – बाँके जिल्ला प्रशासन कार्यालयले निषेधाज्ञाको समय हेरफेर गरेको...",
  "tags": null,
  "title": "नेपालगन्जमा बाहिर बसेर सेवा दिँदै कर्मचारी",
  "url": "https://deshsanchar.com/2025/09/14/1093367/",
  "version": 1
}