{
  "byline": "नागरिक",
  "canonical_hash": "a580dbf892a823fe1c7b8aca786946b80e1f46b02e60a1e0681e6b54dce352a6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757118913_Indrajatra.jpg\" /></p><p>वर्षा र सहकालका देवता देवराज इन्द्रको पूजा–आराधना गरी आज परम्परागत रूपमा इन्द्रजात्रा पर्व मनाइँदैछ।</p><p>प्रत्येक वर्ष भाद्र शुक्ल चतुर्दशीमा पर्ने यो पर्व काठमाडौँ, ललितपुर, भक्तपुर, धुलिखेल, दोलखालगायतका स्थानमा मनाइन्छ। भाद्र शुक्ल द्वादशीमा हनुमानढोका अगाडि धार्मिक विधिपूर्वक इन्द्रध्वजासहितको लिङ्गो ठड्याएपछि प्रारम्भ हुने यो जात्रा विभिन्न प्रकारका नाचगान, रथयात्रा र देवीदेवताको पूजाआजा गरी आठ दिनसम्म मनाउने प्रचलन छ।  </p><p>भाद्र शुक्ल द्वादशीमा ठड्याइएको लिङ्गोलाई 'इन्द्रध्वजोत्थान' पनि भनिन्छ। लिङ्गोको फेदमा भैरवको पूजा गरिन्छ। शत्रु पराजय भएपछि विजय मनाउने पर्वका रूपमा इन्द्रजात्रा मनाइन्छ। इन्द्रध्वजाको पूजा गरी शक्ति प्राप्त गरेर प्रदर्शन गर्ने पर्वका रूपमा पनि इन्द्रजात्रालाई लिइन्छ।  </p><p>यसअघि तान्त्रिक विधिद्वारा पूजा गरी भक्तपुरको चितपोल जङ्गलमा छोडिएको बोकाले छोएको रूख भाद्र शुक्ल द्वितीयामा काटिन्छ। काटेपछि लिङ्गोलाई उपत्यका भित्र्याउन साइत हेरिन्छ। उपत्यका भित्र्याएपछि एक रात भोटाहिटीमा राखी एकादशीमा विधिपूर्वक इन्द्रध्वजाको लिङ्गो तयार पारिन्छ।  </p><p>आजको दिन मुख्य रूपमा मनाइने इन्द्रजात्रा पर्वमा राष्ट्रपतिबाट हनुमानढोकास्थित गद्दी बैठकमा जीवित देवीका रूपमा रहेका गणेश, भैरव र कुमारीको रथयात्रा अवलोकन गर्ने परम्परा छ। राजतन्त्र रहँदा राजाबाट गणेश, भैरव र कुमारीको रथयात्रा अवलोकन गर्ने परम्परा थियो।  </p><p>इन्द्रध्वजाको लिङ्गो ठड्याएपछि सुरु भएको जात्राभरि भक्कुनाच, महाकालीनाच, लाखेनाच, दशअवतार तथा देवराज इन्द्रको वाहन ऐरावत हात्तीको प्रतीकका रूपमा पुलुकिसी नाच नचाइन्छ।  </p><p>इन्द्रध्वजाको लिङ्गो ठड्याएको आठौँ दिनपछि अर्थात् आश्विन कृष्ण चौँथीमा 'इन्द्रध्वज पातन' गर्ने अर्थात् लडाउने विधान छ। 'भरणी नक्षत्रको रातमा लडाइन्छ,' भनी शास्त्रीय व्यवस्था छ, 'भरण्यां निशि पातयेत्' भनी उल्लेख छ, धर्मशास्त्रविद् तोयराज नेपालले भने।  </p><p>यस अवसरमा आज उपत्यकाको पश्चिममा पर्ने दहचोकस्थित इन्द्रदहमा रातभर जाग्राम बसी भाद्र शुक्ल पूर्णिमामा आइतबार स्नान गरेर मेला भर्न भक्तजनहरूको घुइँचो लाग्छ।  </p><p><strong>अनन्त चतुर्दशी</strong><br />भाद्र शुक्ल चतुर्दशीमा अनन्तनाथ (भगवान् विष्णु)को पूजा–आराधना पनि गरिन्छ। यसैले यो दिनलाई अनन्त चतुर्दशी पनि भनिन्छ। आज चोखो धागोमा अनन्त मन्त्रण गरी बाँध्दा वर्षभर शुभ हुन्छ भन्ने विश्वास छ।  </p><p>श्रावण शुक्ल पूर्णिमामा कुनै कारणवश जनै (यज्ञोपवीत) मन्त्रण नपाएकाले आज मन्त्रण गर्ने शास्त्रीय विधान छ, धर्मशास्त्रविद् नेपालले बताए। अनन्त चतुर्दशीको व्रत पनि आज गर्नुपर्ने समितिले जनाएको छ। चतुर्दशीमा इन्द्रजात्रा मनाएपछि पूर्णिमामा इन्द्रदहमा गई स्नान गर्ने धार्मिक विधि छ। रासस</p>",
  "content_text": "वर्षा र सहकालका देवता देवराज इन्द्रको पूजा–आराधना गरी आज परम्परागत रूपमा इन्द्रजात्रा पर्व मनाइँदैछ। प्रत्येक वर्ष भाद्र शुक्ल चतुर्दशीमा पर्ने यो पर्व काठमाडौँ, ललितपुर, भक्तपुर, धुलिखेल, दोलखालगायतका स्थानमा मनाइन्छ। भाद्र शुक्ल द्वादशीमा हनुमानढोका अगाडि धार्मिक विधिपूर्वक इन्द्रध्वजासहितको लिङ्गो ठड्याएपछि प्रारम्भ हुने यो जात्रा विभिन्न प्रकारका नाचगान, रथयात्रा र देवीदेवताको पूजाआजा गरी आठ दिनसम्म मनाउने प्रचलन छ। भाद्र शुक्ल द्वादशीमा ठड्याइएको लिङ्गोलाई 'इन्द्रध्वजोत्थान' पनि भनिन्छ। लिङ्गोको फेदमा भैरवको पूजा गरिन्छ। शत्रु पराजय भएपछि विजय मनाउने पर्वका रूपमा इन्द्रजात्रा मनाइन्छ। इन्द्रध्वजाको पूजा गरी शक्ति प्राप्त गरेर प्रदर्शन गर्ने पर्वका रूपमा पनि इन्द्रजात्रालाई लिइन्छ। यसअघि तान्त्रिक विधिद्वारा पूजा गरी भक्तपुरको चितपोल जङ्गलमा छोडिएको बोकाले छोएको रूख भाद्र शुक्ल द्वितीयामा काटिन्छ। काटेपछि लिङ्गोलाई उपत्यका भित्र्याउन साइत हेरिन्छ। उपत्यका भित्र्याएपछि एक रात भोटाहिटीमा राखी एकादशीमा विधिपूर्वक इन्द्रध्वजाको लिङ्गो तयार पारिन्छ। आजको दिन मुख्य रूपमा मनाइने इन्द्रजात्रा पर्वमा राष्ट्रपतिबाट हनुमानढोकास्थित गद्दी बैठकमा जीवित देवीका रूपमा रहेका गणेश, भैरव र कुमारीको रथयात्रा अवलोकन गर्ने परम्परा छ। राजतन्त्र रहँदा राजाबाट गणेश, भैरव र कुमारीको रथयात्रा अवलोकन गर्ने परम्परा थियो। इन्द्रध्वजाको लिङ्गो ठड्याएपछि सुरु भएको जात्राभरि भक्कुनाच, महाकालीनाच, लाखेनाच, दशअवतार तथा देवराज इन्द्रको वाहन ऐरावत हात्तीको प्रतीकका रूपमा पुलुकिसी नाच नचाइन्छ। इन्द्रध्वजाको लिङ्गो ठड्याएको आठौँ दिनपछि अर्थात् आश्विन कृष्ण चौँथीमा 'इन्द्रध्वज पातन' गर्ने अर्थात् लडाउने विधान छ। 'भरणी नक्षत्रको रातमा लडाइन्छ,' भनी शास्त्रीय व्यवस्था छ, 'भरण्यां निशि पातयेत्' भनी उल्लेख छ, धर्मशास्त्रविद् तोयराज नेपालले भने। यस अवसरमा आज उपत्यकाको पश्चिममा पर्ने दहचोकस्थित इन्द्रदहमा रातभर जाग्राम बसी भाद्र शुक्ल पूर्णिमामा आइतबार स्नान गरेर मेला भर्न भक्तजनहरूको घुइँचो लाग्छ। अनन्त चतुर्दशी भाद्र शुक्ल चतुर्दशीमा अनन्तनाथ (भगवान् विष्णु)को पूजा–आराधना पनि गरिन्छ। यसैले यो दिनलाई अनन्त चतुर्दशी पनि भनिन्छ। आज चोखो धागोमा अनन्त मन्त्रण गरी बाँध्दा वर्षभर शुभ हुन्छ भन्ने विश्वास छ। श्रावण शुक्ल पूर्णिमामा कुनै कारणवश जनै (यज्ञोपवीत) मन्त्रण नपाएकाले आज मन्त्रण गर्ने शास्त्रीय विधान छ, धर्मशास्त्रविद् नेपालले बताए। अनन्त चतुर्दशीको व्रत पनि आज गर्नुपर्ने समितिले जनाएको छ। चतुर्दशीमा इन्द्रजात्रा मनाएपछि पूर्णिमामा इन्द्रदहमा गई स्नान गर्ने धार्मिक विधि छ। रासस",
  "fetched_at": "2025-09-19T03:34:25.154656Z",
  "id": "022b7b2675500d91a351d5e6a8ffeb814087c5b56e546c5c721f88bfa719f758",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757118913_Indrajatra.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-06T00:37:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भाद्र शुक्ल द्वादशीमा हनुमानढोका अगाडि धार्मिक विधिपूर्वक इन्द्रध्वजासहितको लिङ्गो ठड्याएपछि प्रारम्भ हुने यो जात्रा विभिन्न प्रकारका नाचगान, रथयात्रा र देवीदेवताको पूजाआजा गरी आठ दिनसम्म मनाउने प्रचलन छ।...",
  "tags": null,
  "title": "आज इन्द्रजात्रा पर्व मनाइँदै",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/indra-jatra-festival-being-celebrated-today-23-75.html",
  "version": 1
}