{
  "byline": "नागरिक",
  "canonical_hash": "231b6b7d990dafaf6b44ac2037494ed6e4d77cd02259ddf9bf647fa414791db2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757758489_London.jpg\" /></p><p>नेपालमा शान्ति स्थापना र हालै जेन-जीको आन्दोलनको क्रममा ज्यान गुमाएका नागरिकको चिरशान्तिको कामना गर्दै फेल्थामस्थित भक्ति योगा इन्स्टिच्युटमा शुक्रबार साँझ भजनकीर्तन गरिएको हो ।  </p><p>स्पेलथोन काउन्सिलका पूर्वमेयर तथा काउन्सिलर मेड बकको संयोजनमा फेल्थाम, हन्स्लो, स्ट्यानवेल, बेडफन्ट तथा हिथ्रो विमानस्थल आसपास बसोबास गर्ने नेपाली समुदायले कार्यक्रममा सहभागी भई नेपालको शान्ति र स्थायित्वका लागि प्रार्थना गरेका थिए।</p><p>कार्यक्रमलाई सम्बोधन गर्दै काउन्सिलर मेड बकले नेपालको दिगो शान्ति र लोकतन्त्रको छिट्टै स्थापना होस् भन्ने कामना गर्दै पछिल्ला हिंसात्मक घटनाप्रति चिन्ता व्यक्त गरे। उनले नेपाली समुदायसँग सहकार्य गर्न पाउँदा खुशी लागेको उल्लेख गर्दै आगामी दिनमा पनि साथ र सहयोग गर्ने प्रतिबद्धता व्यक्त गरे।</p><p>कार्यक्रममा जेन-जीको प्रतिनिधित्व गर्दै वेस्ट लण्डनस्थित रिभर एकेडेमीमा अध्ययनरत छात्रा टिया आचार्यले नयाँ पुस्ताले मात्र देश परिवर्तन गर्ने शक्ति राख्ने धारणा व्यक्त गरिन्। उनले सरकारद्वारा विद्यार्थी र युवामाथि भएको दमनप्रति दुःख व्यक्त गर्दै आन्दोलनमा प्रभावित भएका सबैले न्याय पाउनुपर्ने आवश्यकता जोड दिइन्।</p><p>रिना आचार्य र दिपा थापा गिरीको सक्रियतामा आयोजित कार्यक्रममा भक्ति योगा समूहले भक्तिपूर्ण कीर्तन प्रस्तुत गरेको थियो। कार्यक्रममा उपस्थित नेपाली समुदायले राष्ट्रिय गान गाएका थिए भने अन्त्यमा नेपालमा शान्ति कायम होस् र मृत आत्माको चिरशान्ति होस् भन्ने कामनासहित दीप प्रज्वलन गरिएको थियो।</p><p> </p>",
  "content_text": "नेपालमा शान्ति स्थापना र हालै जेन-जीको आन्दोलनको क्रममा ज्यान गुमाएका नागरिकको चिरशान्तिको कामना गर्दै फेल्थामस्थित भक्ति योगा इन्स्टिच्युटमा शुक्रबार साँझ भजनकीर्तन गरिएको हो । स्पेलथोन काउन्सिलका पूर्वमेयर तथा काउन्सिलर मेड बकको संयोजनमा फेल्थाम, हन्स्लो, स्ट्यानवेल, बेडफन्ट तथा हिथ्रो विमानस्थल आसपास बसोबास गर्ने नेपाली समुदायले कार्यक्रममा सहभागी भई नेपालको शान्ति र स्थायित्वका लागि प्रार्थना गरेका थिए। कार्यक्रमलाई सम्बोधन गर्दै काउन्सिलर मेड बकले नेपालको दिगो शान्ति र लोकतन्त्रको छिट्टै स्थापना होस् भन्ने कामना गर्दै पछिल्ला हिंसात्मक घटनाप्रति चिन्ता व्यक्त गरे। उनले नेपाली समुदायसँग सहकार्य गर्न पाउँदा खुशी लागेको उल्लेख गर्दै आगामी दिनमा पनि साथ र सहयोग गर्ने प्रतिबद्धता व्यक्त गरे। कार्यक्रममा जेन-जीको प्रतिनिधित्व गर्दै वेस्ट लण्डनस्थित रिभर एकेडेमीमा अध्ययनरत छात्रा टिया आचार्यले नयाँ पुस्ताले मात्र देश परिवर्तन गर्ने शक्ति राख्ने धारणा व्यक्त गरिन्। उनले सरकारद्वारा विद्यार्थी र युवामाथि भएको दमनप्रति दुःख व्यक्त गर्दै आन्दोलनमा प्रभावित भएका सबैले न्याय पाउनुपर्ने आवश्यकता जोड दिइन्। रिना आचार्य र दिपा थापा गिरीको सक्रियतामा आयोजित कार्यक्रममा भक्ति योगा समूहले भक्तिपूर्ण कीर्तन प्रस्तुत गरेको थियो। कार्यक्रममा उपस्थित नेपाली समुदायले राष्ट्रिय गान गाएका थिए भने अन्त्यमा नेपालमा शान्ति कायम होस् र मृत आत्माको चिरशान्ति होस् भन्ने कामनासहित दीप प्रज्वलन गरिएको थियो।",
  "fetched_at": "2025-09-19T05:40:54.157444Z",
  "id": "02e305990e610864b87c62ab1fd3711372fb0d78f502d7c62f75e907b02ce473",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757758489_London.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T10:14:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालमा शान्तिको कामना गर्दै लण्डनमा भजनकीर्तन गरिएको छ ।",
  "tags": null,
  "title": "नेपालमा शान्तिको कामना गर्दै लण्डनमा भजनकीर्तन",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/bhajan-singing-in-london-praying-for-peace-in-nepal-94-27.html",
  "version": 1
}