{
  "content": "<p>फ्रान्सदेखि दक्षिण कोरिया, दक्षिण अफ्रिकादेखि सुरिनामसम्मका नेताहरूले मङ्गलबार संयुक्त राष्ट्रसङ्घ (युएन) का महासचिव एन्टोनियो गुटेरेसको युद्ध, गरिबी र जलवायु अराजकताजस्ता वैश्विक चुनौतीहरूलाई मिलेर सम्बोधन गर्ने आह्वानलाई समर्थन गरेका छन्।</p>\n<p>तर अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो ‘अमेरिका फर्स्ट’ एजेन्डा जोडका साथ प्रस्तुत गरे। गुटेरेसले महासभाको वार्षिक अधिवेशन उद्घाटन गर्दै युद्धभन्दा शान्ति, अराजकताभन्दा कानून र आत्महितभन्दा सहकार्यलाई रोज्न नेताहरूलाई आग्रह गरे।</p>\n<p>उहाँले बढ्दो बहुध्रुवीय विश्वमा चीन र भारतजस्ता शक्तिहरूको उदयलाई स्वीकार गर्दै प्रभावकारी सहयोग र संस्थागत संरचना बिना अराजकता बढ्ने चेतावनी दिनुभयो।</p>\n<p><strong>– नेताहरूको चेतावनी र समर्थन –</strong></p>\n<p>फ्रान्सका राष्ट्रपति इमानुएल म्याक्रोनले द्वितीय विश्वयुद्धपछि बनेको युएन ८० वर्षपछि ‘विभाजनका कारण कमजोर बन्दै गएको’ बताए। उहाँले भन्नुभयो, “जटिल संसारले युएनका शान्ति, न्याय र मानव अधिकारका आधारभूत सिद्धान्तलाई समर्थन नगर्ने कारण बन्नु हुँदैन।”</p>\n<p>सुरिनामकी राष्ट्रपति जेनिफर गेरलिङ्स–साइमन्सले बहुपक्षवादलाई ‘मानवताको महान उपलब्धि’ भन्दै यसको सुरक्षा आवश्यक भएको बताए। दक्षिण अफ्रिकाका राष्ट्रपति सिरिल रामाफोसाले युएन सदस्यता साझा मानवताको प्रतीक भएको बताए।</p>\n<p>दक्षिण कोरियाका राष्ट्रपति ली जे म्युङले भन्नुभयो, “समय जति कठिन हुन्छ, त्यति नै हामीले युएनको आधारभूत भावनामा फर्कनुपर्छ।”</p>\n<p><strong>– ट्रम्पको अमेरिका फर्स्ट –</strong></p>\n<p>तर दोस्रो कार्यकालका लागि निर्वाचित भएपछि महासभामा पहिलो सम्बोधन गर्दै ट्रम्पले कुनै सम्झौता नगरी ‘अमेरिका फर्स्ट’ भाषण दिए।</p>\n<p>उहाँले अमेरिकालाई ‘सबैभन्दा बलियो सीमा, सेना, मित्रता र भावना भएको राष्ट्र’ भन्दै ‘यो अमेरिकाको स्वर्ण युग हो’ भनी दाबी गरे। ट्रम्पले युएनलाई असक्षम संस्था भन्दै आलोचना गरे र एस्केलेटर बिग्रिनु तथा टेलिप्रोम्प्टर नचालिनुजस्ता घटनामा समेत दोषारोपण गरे।</p>\n<p>युएनले ती समस्याको जिम्मा अन्य पक्षमा लगाएको थियो। तर गुटेरेससँगको भेटमा उहाँको स्वर नरम हुँदै ‘अमेरिका युएनको सतप्रतिशत पछि छ’ भने।</p>\n<p><strong>– विश्वका द्वन्द्व र ट्रम्पको धारणा –</strong></p>\n<p>महासभासँगै सुरक्षा परिषद्ले युक्रेन र गाजाको युद्धबारे आपत्कालीन बैठक गर्&#x200d;याे। युक्रेनका राष्ट्रपति भोलोदिमर जेलेन्स्कीलाई भेटेपछि ट्रम्पले सामाजिक सञ्जालमा ‘युक्रेनले रुससँग गुमाएका सबै भूभाग पुनः पाउन सक्छ’ भन्नुभयो। यद्यपि उहाँले पहिले क्षेत्रीय सम्झौता गर्नुपर्ने धारणा राखेका थिए।</p>\n<p>गाजामा बैठकले अमेरिकाको अलगावलाई झल्कायो। अधिकांश राष्ट्रहरूले युद्धविराम र मानवीय सहायता मागे पनि नयाँ अमेरिकी राजदूत माइक वाल्ट्जले बैठकलाई ‘छल’ भने।</p>\n<p><strong>– मध्यपूर्वमा मतभेद –</strong></p>\n<p>जोर्डनका राजा अब्दुल्लाह द्वितीयले इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुको सरकार शान्तिका लागि इच्छुक नभएको आरोप लगाउँदै प्यालेस्टिनीहरूको स्वतन्त्र राज्यको अधिकार निर्विवाद भएको बताए।</p>\n<p>फ्रान्सले प्यालेस्टिनी राज्यलाई मान्यता दिने अभियानको नेतृत्व गरेपछि अमेरिकासहितका शक्तिहरूबीच अझै गहिरो विभाजन देखिएको छ।</p>\n<p><strong>– आर्थिक सङ्कटमा युएन –</strong></p>\n<p>युएनमा बजेटीय सङ्कट पनि चर्किएको छ। अमेरिकासहित केही राष्ट्रले कोष फिर्ता लिएपछि मानवीय सहायता अपुरो भएको गुटेरेसले ‘धेरैका लागि मृत्युदण्ड सरह’ भने।</p>\n<p>मानवतावादी प्रमुख टम फ्लेचरले ११ करोडभन्दा बढी मानिसलाई सहयोगका लागि मागिएको नौ अर्ब डलरमध्ये अहिलेसम्म १९ प्रतिवशत मात्र वित्तपोषण भएको बताए।</p>\n<p>यसैबीच, गुटेरेस र ट्रम्पबीच संवादलाई फ्लेचरले ‘सकारात्मक र आवश्यक कूटनीतिक संवाद’ भनेका छन्।</p>",
  "description": "फ्रान्सदेखि दक्षिण कोरिया, दक्षिण अफ्रिकादेखि सुरिनामसम्मका नेताहरूले मङ्गलबार संयुक्त राष्ट्रसङ्घ...",
  "domain": "deshsanchar.com",
  "fetched_at": "2025-09-24T13:22:53.389287Z",
  "id": "af13620b594ce8e34f1c562d8fbcb1eae4f45a3a198606a78f27d523d11cfd3d",
  "images": [],
  "published_at": "2025-09-24T13:21:05Z",
  "source": "Desh Sanchar",
  "store_path": "_store/af/af13620b594ce8e34f1c562d8fbcb1eae4f45a3a198606a78f27d523d11cfd3d.json",
  "title": "संयुक्त राष्ट्रसङ्घमा बहुपक्षवादको समर्थन",
  "url": "https://deshsanchar.com/2025/09/24/1097905/",
  "version": 1
}