{
  "byline": "रत्न प्रजापति",
  "canonical_hash": "1a5093dce2b3244dd1e7d4ffcb49fec29b04f0a8ec85f07941ee2117648cd645",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758344396_vot%2045.jpg\" /></p><p>‘जीवनको सुदूर क्षितिजमा पुगुन्जेल धर्तीको ऋण र अनुरागले लछप्पै भिजेर व्यक्तिगत, सामाजिक वा राष्ट्रिय हितका निम्ति निष्ठापूर्वक योगदान दिने मानिस नै साँचो अर्थमा सार्थक जीवनको परिचायक हुन्छ। यस्तै मान्छेलाई यो धर्तीले सम्झिरहेको हुन्छ।’</p><p>जीवनमा अरूलाई जान्ने ज्ञान र आफैंलाई जान्ने आत्मज्ञान दुवै प्राप्त गरेकी शारदा श्रेष्ठ सामान्य नागरिक मात्रै होइनन्, यो देशकी वकिल र न्यायाधीश पनि हुन्। उनी यो देशकी पहिलो महिला न्यायाधीश र सर्वोच्च अदालत पुग्ने दोस्रो महिला न्यायाधीश पनि हुन्। श्रेष्ठको आत्मवृत्तान्त ‘शारदा श्रेष्ठ’ (नेपालकी प्रथम महिला न्यायाधीश)’ पठन गर्दै गर्दा पाठकले महान् उद्देश्य लिएर कर्म गरेको यथार्थ अवगत हुन्छ।</p><p>पढाइमा तीक्ष्ण शारदालाई विज्ञान पढाएर इनोकोलोजिस्ट अर्थात स्त्री तथा प्रसूति रोग विशेषज्ञ बनाउने सपना बुन्दै थियो उनको परिवारले। उनी स्वयं पनि डाक्टर बन्ने सपना बुन्दै थिइन्। २०१७ साल पुस १ गतेको काण्डले देशमा राजनीतिक परिवर्तन ल्यायो।</p><p>२०१८ सालको अराष्ट्रिय तत्त्व भन्ने काण्डले उग्र रूप लियो। धेरै व्यक्तिलाई अराष्ट्रिय तत्त्व भएको आरोप लगाउँदै जेल सजाय दिन थालियो। तत्कालीन रक्षा मण्डलमा रहेका र राणाको नजिक भएका शारदाका बुबा पनि अराष्ट्रिय तत्त्वकै आरोपमा जेल परे।</p><p>बुबा जेल परेपछि शारदाको डाक्टर बन्ने सपनामा तुषारापात भयो । बुबा जेल परेपछि शारदाको मन असाध्यै पिरोलिन थाल्यो। कानुन नबुझेकै कारणले बित्थैमा बुबा जेल परेका हुन् कि भन्ने उनलाई लागिरह्यो। सायद मनमा उब्जिएको यही विचारले उनी कानुन विषय अध्ययन गर्न उद्वेलित बनिन्। त्यसपछि कानुन सिक्न र बुबालाई जेलबाट छुटाउनकै लागि शारदाले कानुन पढ्न थालिन्।</p><p>जेल परेका बुबालाई जेलबाट छुटाउन कानुन पढेकी शारदाले बुबालाई जेलबाट आफैंले त छुटाइनन्, उनकी बहिनीले छुटाइन्। बहिनीले एमएमा उत्कृष्ट नतिजा ल्याएवापत राजा महेन्द्रको बाहुलीबाट महेन्द्र विद्याभूषण पाउँदै थिइन्। बहिनीले बुबाको अनुपस्थितिमा पुरस्कार ग्रहण गर्दिनँ भन्ने अडान लिएपछि राजा महेन्द्रले बुबालाई जेलमुक्त गरिदिए। आफैंले बुबालाई जेलमुक्त गर्ने अवसर नपाए पनि शारदाले देशका धेरै मान्छेलाई भने न्याय पाउन मद्दत गरिन् र न्याय दिलाइन्। उनको यही कर्मले उनको जीवनलाई पनि सार्थकता प्रदान ग¥यो।</p><p>‘मानिस सामाजिक प्राणी हो। समाजको नीति, नियम, बन्धन र परिधिभित्र आफूलाई बाँध्नु उसको दायित्व हो। समाजमा चलिआएका परम्परा र संस्कृतिलाई अवलम्बन गर्नु मानिसको कर्तव्य हो।’ (पृष्ठ ४९) आफ्नो यही मान्यतालाई जीवनमा रूपान्तरण गर्दै शारदाले शंकरमान श्रेष्ठसँग सामान्य रूपमा विवाह गरिन्। यद्यपि त्यो अन्तरजातीय विवाह थियो । अन्तरजातीय सम्बन्धलाई अस्वीकार गर्ने त्यो समयमा शारदाले पनि त्यो विभेदको पीडा खेपिन्।</p><p>२०२२ सालमा नेपाल ल कलेजबाट बिएल उत्तीर्ण गरेकी शारदाले २०२३ सालमा खुला प्रतिस्पर्धाबाट भूमिसुधार विशेष अदालत कास्की र लमजुङको न्यायाधीशमा नियुक्त भएर न्याय सेवामा प्रवेश गरिन्। उनले देशकै प्रथम महिला न्यायाधीश बनेर इतिहास पनि रचिन्। शोषित, पीडित र सीमान्तकृत वर्गप्रति सधैं स्नेह र सहानुभूति राख्ने शारदाले न्याय सेवामा प्रवेश गरेपछि त्यस्ता वर्गको पक्षमा वकालत गर्न छोडिनन् ।</p><p>उनले लेखेकी छन्– ‘हामीलाई अन्न दिने किसानहरूले जुन भूमिमा दिनरात श्रम गरी पसिनाको खोला बगाउँछन्, त्यही भूमिमा उनीहरूको केही हक हुँदैनथ्यो। यो अत्यन्तै नराम्रो कुरा थियो। त्यसैले किसानहरूको हकहितका लागि काम गर्ने अठोट लिएँ।’ (पृष्ठ ६१)</p><p>शारदाको सम्झनाका आधारमा केही न्याय सम्पादनका विवरण पनि पुस्तकमा दिइएका छन्। जसमध्ये ब्रिटिस नागरिकलाई सजाय दिलाएको, दरबारिया मानिसलाई वारेसनामा लिन–दिन अदालतमै उपस्थित गराएको, न्याय सम्पादन छिटोछरितो गरेर महिलावर्गको इज्जत र गौरव बढाएको, सेवा तथा सुविधासम्बन्धी कानुनी व्यवस्थामा महिला र पुरुषबिचको विभेद हटाएको, मेलमिलाप परिषदमार्फत सौहार्दपूर्ण रूपमा विवाद सुल्झाउने, बालिका शिक्षालाई प्रोत्साहन दिएकोर राष्ट्रिय तथा अन्तर्राष्ट्रिय सम्मेलनहरूमा सहभागी भएको आदि घटनाहरू गर्व गर्न लायकका छन्।</p><p>यससँगसँगै पहिलो अनुसन्धान अधिकृत तथा कायममुकायम डेपुटी रजिस्ट्रार भएर काम गरेको, कानुनी व्यवस्थाको संवर्धन आयोग प्रमुख भई काम गरेको, लुम्बिनी अञ्चल अदालतदेखि सगरमाथा अञ्चल अदालतसम्म काम गर्दाका तितामिठा अनुभव र अनुभूति, हेटौंडा पुनरावेदन अदालतमा काम गर्दाका रोचक सन्दर्भहरू, महिला न्यायाधीश हुनुको गर्व र पीडा आदि पनि आत्मवृत्तान्तमा यथास्थानमा रोचक ढङ्गले प्रस्तुत गरिएका छन्।</p><p>जनकपुर, पोखरा, धनकुटा, तुलसीपुर, राजविराजमा रहेर न्याय सम्पादन गर्दाका तितामिठा अनुभवहरू पनि आत्मवृत्तान्तमा आएका छन् भने पदोन्नति भएर सर्वोच्चमा कार्यरत रहँदाका अनुभव र अनुभूतिहरू पनि आएका छन्।</p><p>चार दशकभन्दा लामो समय न्याय सेवामा रहेर अवकाश प्राप्त गरेपछि पनि नेपाल महिला न्यायाधीश मञ्चमा संलग्न रहेर न्यायिक सामाजिक सेवामा निरन्तर लागिपरेका प्रशंसनीय प्रसङ्गहरू आत्मवृत्तान्तमा आएका छन्। न्यायको क्षेत्रमा नलेखिएका र नदेखिएका प्रसङ्गहरू पनि यो पुस्तकमा आएका छन्।</p><p>शारदा श्रेष्ठ देशको पहिलो महिला न्यायाधीश हुन् भने सर्वोच्च अदालत पुग्ने दोस्रो महिला न्यायाधीश हुन्। उनी ३ वैशाख २०६१ मा सर्वोच्च अदालतको न्यायाधीश भएकी थिइन् भने २० जेठ २०६५ मा अवकाश पाएकी थिइन्।</p><p>शारदा श्रेष्ठको यो आत्मवृत्तान्तमा जीवनमा सकारात्मक सोचसहित कर्ममा लागिरहने हो भने सफलताले पाइला पछ्याइरहन्छन् भन्ने सार छ। इमानदारीपूर्वक लेखिएको यो आत्मवृत्तान्त शारदा श्रेष्ठको आत्मश्लाघा मात्रै होइन भन्ने महसुस पाठकले गर्नेछन्। अनि जीवनमा केही गर्न र केही बन्नका लागि प्रेरणा र हौसला पनि प्राप्त गर्नेछन्।</p><p>न्याय सेवामा समर्पित शारदा श्रेष्ठले १६ फागनु २०८१ का दिन यस धरतीबाट बिदा लिइन्। उनको आत्मवृत्तान्त उनी यस धरतीबाट बिदा हुनु एक वर्षअघि मात्रै प्रकाशित भएको थियो।</p>",
  "content_text": "‘जीवनको सुदूर क्षितिजमा पुगुन्जेल धर्तीको ऋण र अनुरागले लछप्पै भिजेर व्यक्तिगत, सामाजिक वा राष्ट्रिय हितका निम्ति निष्ठापूर्वक योगदान दिने मानिस नै साँचो अर्थमा सार्थक जीवनको परिचायक हुन्छ। यस्तै मान्छेलाई यो धर्तीले सम्झिरहेको हुन्छ।’ जीवनमा अरूलाई जान्ने ज्ञान र आफैंलाई जान्ने आत्मज्ञान दुवै प्राप्त गरेकी शारदा श्रेष्ठ सामान्य नागरिक मात्रै होइनन्, यो देशकी वकिल र न्यायाधीश पनि हुन्। उनी यो देशकी पहिलो महिला न्यायाधीश र सर्वोच्च अदालत पुग्ने दोस्रो महिला न्यायाधीश पनि हुन्। श्रेष्ठको आत्मवृत्तान्त ‘शारदा श्रेष्ठ’ (नेपालकी प्रथम महिला न्यायाधीश)’ पठन गर्दै गर्दा पाठकले महान् उद्देश्य लिएर कर्म गरेको यथार्थ अवगत हुन्छ। पढाइमा तीक्ष्ण शारदालाई विज्ञान पढाएर इनोकोलोजिस्ट अर्थात स्त्री तथा प्रसूति रोग विशेषज्ञ बनाउने सपना बुन्दै थियो उनको परिवारले। उनी स्वयं पनि डाक्टर बन्ने सपना बुन्दै थिइन्। २०१७ साल पुस १ गतेको काण्डले देशमा राजनीतिक परिवर्तन ल्यायो। २०१८ सालको अराष्ट्रिय तत्त्व भन्ने काण्डले उग्र रूप लियो। धेरै व्यक्तिलाई अराष्ट्रिय तत्त्व भएको आरोप लगाउँदै जेल सजाय दिन थालियो। तत्कालीन रक्षा मण्डलमा रहेका र राणाको नजिक भएका शारदाका बुबा पनि अराष्ट्रिय तत्त्वकै आरोपमा जेल परे। बुबा जेल परेपछि शारदाको डाक्टर बन्ने सपनामा तुषारापात भयो । बुबा जेल परेपछि शारदाको मन असाध्यै पिरोलिन थाल्यो। कानुन नबुझेकै कारणले बित्थैमा बुबा जेल परेका हुन् कि भन्ने उनलाई लागिरह्यो। सायद मनमा उब्जिएको यही विचारले उनी कानुन विषय अध्ययन गर्न उद्वेलित बनिन्। त्यसपछि कानुन सिक्न र बुबालाई जेलबाट छुटाउनकै लागि शारदाले कानुन पढ्न थालिन्। जेल परेका बुबालाई जेलबाट छुटाउन कानुन पढेकी शारदाले बुबालाई जेलबाट आफैंले त छुटाइनन्, उनकी बहिनीले छुटाइन्। बहिनीले एमएमा उत्कृष्ट नतिजा ल्याएवापत राजा महेन्द्रको बाहुलीबाट महेन्द्र विद्याभूषण पाउँदै थिइन्। बहिनीले बुबाको अनुपस्थितिमा पुरस्कार ग्रहण गर्दिनँ भन्ने अडान लिएपछि राजा महेन्द्रले बुबालाई जेलमुक्त गरिदिए। आफैंले बुबालाई जेलमुक्त गर्ने अवसर नपाए पनि शारदाले देशका धेरै मान्छेलाई भने न्याय पाउन मद्दत गरिन् र न्याय दिलाइन्। उनको यही कर्मले उनको जीवनलाई पनि सार्थकता प्रदान ग¥यो। ‘मानिस सामाजिक प्राणी हो। समाजको नीति, नियम, बन्धन र परिधिभित्र आफूलाई बाँध्नु उसको दायित्व हो। समाजमा चलिआएका परम्परा र संस्कृतिलाई अवलम्बन गर्नु मानिसको कर्तव्य हो।’ (पृष्ठ ४९) आफ्नो यही मान्यतालाई जीवनमा रूपान्तरण गर्दै शारदाले शंकरमान श्रेष्ठसँग सामान्य रूपमा विवाह गरिन्। यद्यपि त्यो अन्तरजातीय विवाह थियो । अन्तरजातीय सम्बन्धलाई अस्वीकार गर्ने त्यो समयमा शारदाले पनि त्यो विभेदको पीडा खेपिन्। २०२२ सालमा नेपाल ल कलेजबाट बिएल उत्तीर्ण गरेकी शारदाले २०२३ सालमा खुला प्रतिस्पर्धाबाट भूमिसुधार विशेष अदालत कास्की र लमजुङको न्यायाधीशमा नियुक्त भएर न्याय सेवामा प्रवेश गरिन्। उनले देशकै प्रथम महिला न्यायाधीश बनेर इतिहास पनि रचिन्। शोषित, पीडित र सीमान्तकृत वर्गप्रति सधैं स्नेह र सहानुभूति राख्ने शारदाले न्याय सेवामा प्रवेश गरेपछि त्यस्ता वर्गको पक्षमा वकालत गर्न छोडिनन् । उनले लेखेकी छन्– ‘हामीलाई अन्न दिने किसानहरूले जुन भूमिमा दिनरात श्रम गरी पसिनाको खोला बगाउँछन्, त्यही भूमिमा उनीहरूको केही हक हुँदैनथ्यो। यो अत्यन्तै नराम्रो कुरा थियो। त्यसैले किसानहरूको हकहितका लागि काम गर्ने अठोट लिएँ।’ (पृष्ठ ६१) शारदाको सम्झनाका आधारमा केही न्याय सम्पादनका विवरण पनि पुस्तकमा दिइएका छन्। जसमध्ये ब्रिटिस नागरिकलाई सजाय दिलाएको, दरबारिया मानिसलाई वारेसनामा लिन–दिन अदालतमै उपस्थित गराएको, न्याय सम्पादन छिटोछरितो गरेर महिलावर्गको इज्जत र गौरव बढाएको, सेवा तथा सुविधासम्बन्धी कानुनी व्यवस्थामा महिला र पुरुषबिचको विभेद हटाएको, मेलमिलाप परिषदमार्फत सौहार्दपूर्ण रूपमा विवाद सुल्झाउने, बालिका शिक्षालाई प्रोत्साहन दिएकोर राष्ट्रिय तथा अन्तर्राष्ट्रिय सम्मेलनहरूमा सहभागी भएको आदि घटनाहरू गर्व गर्न लायकका छन्। यससँगसँगै पहिलो अनुसन्धान अधिकृत तथा कायममुकायम डेपुटी रजिस्ट्रार भएर काम गरेको, कानुनी व्यवस्थाको संवर्धन आयोग प्रमुख भई काम गरेको, लुम्बिनी अञ्चल अदालतदेखि सगरमाथा अञ्चल अदालतसम्म काम गर्दाका तितामिठा अनुभव र अनुभूति, हेटौंडा पुनरावेदन अदालतमा काम गर्दाका रोचक सन्दर्भहरू, महिला न्यायाधीश हुनुको गर्व र पीडा आदि पनि आत्मवृत्तान्तमा यथास्थानमा रोचक ढङ्गले प्रस्तुत गरिएका छन्। जनकपुर, पोखरा, धनकुटा, तुलसीपुर, राजविराजमा रहेर न्याय सम्पादन गर्दाका तितामिठा अनुभवहरू पनि आत्मवृत्तान्तमा आएका छन् भने पदोन्नति भएर सर्वोच्चमा कार्यरत रहँदाका अनुभव र अनुभूतिहरू पनि आएका छन्। चार दशकभन्दा लामो समय न्याय सेवामा रहेर अवकाश प्राप्त गरेपछि पनि नेपाल महिला न्यायाधीश मञ्चमा संलग्न रहेर न्यायिक सामाजिक सेवामा निरन्तर लागिपरेका प्रशंसनीय प्रसङ्गहरू आत्मवृत्तान्तमा आएका छन्। न्यायको क्षेत्रमा नलेखिएका र नदेखिएका प्रसङ्गहरू पनि यो पुस्तकमा आएका छन्। शारदा श्रेष्ठ देशको पहिलो महिला न्यायाधीश हुन् भने सर्वोच्च अदालत पुग्ने दोस्रो महिला न्यायाधीश हुन्। उनी ३ वैशाख २०६१ मा सर्वोच्च अदालतको न्यायाधीश भएकी थिइन् भने २० जेठ २०६५ मा अवकाश पाएकी थिइन्। शारदा श्रेष्ठको यो आत्मवृत्तान्तमा जीवनमा सकारात्मक सोचसहित कर्ममा लागिरहने हो भने सफलताले पाइला पछ्याइरहन्छन् भन्ने सार छ। इमानदारीपूर्वक लेखिएको यो आत्मवृत्तान्त शारदा श्रेष्ठको आत्मश्लाघा मात्रै होइन भन्ने महसुस पाठकले गर्नेछन्। अनि जीवनमा केही गर्न र केही बन्नका लागि प्रेरणा र हौसला पनि प्राप्त गर्नेछन्। न्याय सेवामा समर्पित शारदा श्रेष्ठले १६ फागनु २०८१ का दिन यस धरतीबाट बिदा लिइन्। उनको आत्मवृत्तान्त उनी यस धरतीबाट बिदा हुनु एक वर्षअघि मात्रै प्रकाशित भएको थियो।",
  "fetched_at": "2025-09-20T05:40:49.209295Z",
  "id": "b14ed8a1a038021d5c423e6c9e6ce46e85a4bdbabb884f1b90f04aa21f1fb0af",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758344396_vot%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T04:52:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जीवनमा अरूलाई जान्ने ज्ञान र आफैंलाई जान्ने आत्मज्ञान दुवै प्राप्त गरेकी शारदा श्रेष्ठ सामान्य नागरिक मात्रै होइनन्, यो देशकी वकिल र न्यायाधीश पनि हुन्।...",
  "tags": null,
  "title": "न्याय-मन्दिरको कथा",
  "url": "https://nagariknews.nagariknetwork.com/arts/the-story-of-the-temple-of-justice-br-71-61.html",
  "version": 1
}