{
  "byline": "देश सञ्चार",
  "canonical_hash": "9bad54b0bda71ffe3057aaee099bdf7f39641ebeabd6a85ffa278e735a75581a",
  "content_html": "<p>इङ्लिस प्रिमियर लिगमा म्यानचेस्टर युनाइटेडले सुरुवातमै दश खेलाडीमा सीमित भएको चेल्सीमाथि २–१ को जित निकालेको छ। खेलको पाँचौँ मिनेटमै चेल्सीका रोबर्ट सान्चेज रातो कार्ड खाँदा युनाइटेडले त्यसको फाइदा उठाउन सफल भयो।</p>\n<p>ओल्ड ट्राफर्डमा भीषण वर्षाबीचको यस महत्वपूर्ण जितपछि लगातार खराब नतिजाले दबाबमा परेको युनाइटेडले केही राहत महसुस गरेको छ।</p>\n<p>यो खेल प्रिमियर लिग इतिहासमै पहिलो पटक पहिलो हाफमै दुई वा सोभन्दा बढी गोल, रातो कार्ड र तीन खेलाडी परिवर्तन भएकाले ऐतिहासिक बनेको हो। युनाइटेडका कप्तान ब्रुनो फर्नान्डेज र कासेमिरोका गोल निर्णायक बने। तर, कासेमिरोले पनि पहिलो हाफ सकिनुअघि रातो कार्ड खाँदा दुवै टोली दोस्रो हाफमा समान १० खेलाडीमा सीमित भए।</p>\n<p>स्पेनिस गोलरक्षक सान्चेज आफ्नै क्षेत्र छाडेर अगाडि बढ्दै दौडिरहेका ब्रायन एमब्यूमोमाथि ट्याकल गर्दा रातो कार्डको सिकार बने। त्यसपछि प्रशिक्षक एन्जो मारेस्काले तत्कालै पेड्रो नेटो र एस्टेभाओ विलियनलाई बाहिर निकालेर रणनीति परिवर्तन गरे। त्यही बेला कोल पामरको पुरानो ग्रोइन चोट दोहोरिँदा चेल्सी २० मिनेटभित्रै तीन खेलाडी परिवर्तन गर्न बाध्य भयो।</p>\n<p>खेलको अन्त्यतिर १० मिनेट बाँकी रहँदा ट्रेभर चालोबाले हेडमार्फत एक गोल फर्काए पनि चेल्सीको हार टार्न पर्याप्त भएन। यो जित युनाइटेडको यस सिजनको दोस्रो जित हो।</p>\n<p>चेल्सीले ओल्ड ट्राफर्डमा २०१३ पछि जित्न नसकेको इतिहासलाई निरन्तरता दियो। हाल ५ खेलपछि चेल्सी ८ अङ्कसहित छैटौँ स्थानमा छ भने युनाइटेड समान खेलबाट ७ अङ्क जोड्दै १०औँ स्थानमा उक्लिएको छ।</p>",
  "content_text": "इङ्लिस प्रिमियर लिगमा म्यानचेस्टर युनाइटेडले सुरुवातमै दश खेलाडीमा सीमित भएको चेल्सीमाथि २–१ को जित निकालेको छ। खेलको पाँचौँ मिनेटमै चेल्सीका रोबर्ट सान्चेज रातो कार्ड खाँदा युनाइटेडले त्यसको फाइदा उठाउन सफल भयो। ओल्ड ट्राफर्डमा भीषण वर्षाबीचको यस महत्वपूर्ण जितपछि लगातार खराब नतिजाले दबाबमा परेको युनाइटेडले केही राहत महसुस गरेको छ। यो खेल प्रिमियर लिग इतिहासमै पहिलो पटक पहिलो हाफमै दुई वा सोभन्दा बढी गोल, रातो कार्ड र तीन खेलाडी परिवर्तन भएकाले ऐतिहासिक बनेको हो। युनाइटेडका कप्तान ब्रुनो फर्नान्डेज र कासेमिरोका गोल निर्णायक बने। तर, कासेमिरोले पनि पहिलो हाफ सकिनुअघि रातो कार्ड खाँदा दुवै टोली दोस्रो हाफमा समान १० खेलाडीमा सीमित भए। स्पेनिस गोलरक्षक सान्चेज आफ्नै क्षेत्र छाडेर अगाडि बढ्दै दौडिरहेका ब्रायन एमब्यूमोमाथि ट्याकल गर्दा रातो कार्डको सिकार बने। त्यसपछि प्रशिक्षक एन्जो मारेस्काले तत्कालै पेड्रो नेटो र एस्टेभाओ विलियनलाई बाहिर निकालेर रणनीति परिवर्तन गरे। त्यही बेला कोल पामरको पुरानो ग्रोइन चोट दोहोरिँदा चेल्सी २० मिनेटभित्रै तीन खेलाडी परिवर्तन गर्न बाध्य भयो। खेलको अन्त्यतिर १० मिनेट बाँकी रहँदा ट्रेभर चालोबाले हेडमार्फत एक गोल फर्काए पनि चेल्सीको हार टार्न पर्याप्त भएन। यो जित युनाइटेडको यस सिजनको दोस्रो जित हो। चेल्सीले ओल्ड ट्राफर्डमा २०१३ पछि जित्न नसकेको इतिहासलाई निरन्तरता दियो। हाल ५ खेलपछि चेल्सी ८ अङ्कसहित छैटौँ स्थानमा छ भने युनाइटेड समान खेलबाट ७ अङ्क जोड्दै १०औँ स्थानमा उक्लिएको छ।",
  "fetched_at": "2025-09-21T03:11:15.449205Z",
  "id": "b1d88f83afca6170053c5227317fd6a0729ffbbdda5ab9d7db63888f91ccb675",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T02:13:48Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "इङ्लिस प्रिमियर लिगमा म्यानचेस्टर युनाइटेडले सुरुवातमै दश खेलाडीमा सीमित भएको...",
  "tags": null,
  "title": "पहिलो हाफमै नाटकीय बनेको खेलमा युनाइटेडले चेल्सीलाई हरायो",
  "url": "https://deshsanchar.com/2025/09/21/1096456/",
  "version": 1
}