{
  "byline": "रासस",
  "canonical_hash": "106621e2a370316076d2dee81556ee4071eaf5ce3666b71e70ab955e29214d65",
  "content_html": "<p>मोटरसाइकलमा आएका बन्दुकधारीहरूले पश्चिमी नाइजरमा २२ गाउँलेलाई गोली हानी हत्या गरेका छन्। मारिनेमध्ये धेरैजना बप्तिस्मा समारोहमा सहभागी रहेका थिए।</p>\n<p>घटना सोमबार तिलाबेरी क्षेत्रमा भएको हो। उक्त क्षेत्रमा अल–कायदा र इस्लामिक स्टेट (आइएस)सँग सम्बन्धित जिहादी समूहहरू सक्रिय छन्।</p>\n<p>टाकौबट गाउँमा आयोजित बप्तिस्मा समारोहमा १५ जनाको मृत्यु भएको एक स्थानीय बासिन्दाले एएफपीलाई बताए। उनका अनुसार आक्रमणकारीहरूले त्यसपछि गाउँको बाहिरी क्षेत्रमा गएर थप सात जनाको हत्या गरेका थिए।</p>\n<p>स्थानीय सञ्चारमाध्यम एल्मेस्ट्रो टिभीले ‘कुनै कारण वा औचित्यबिना २२ निर्दोष मानिसको कायरतापूर्ण हत्या’ भएको उल्लेख गरेको छ। मानवअधिकार कार्यकर्ता माइकौल जोडीले सामाजिक सञ्जालमा लेखेका छन्, “फेरि एकपटक तिलाबेरी बर्बरताले ग्रस्त भएको छ, निर्दोष परिवारहरू शोक र निराशामा डुबेका छन्।”</p>\n<p>सन् २०२३ मा सत्तापलटपछि सत्तामा आएका नाइजरका सैन्य नेताहरूले ठूलो सेनाको उपस्थिति कायम राखेका भए पनि तिलाबेरीमा जिहादी गतिविधि नियन्त्रण गर्न सङ्घर्ष गरिरहेका छन्। गत हप्तामात्रै यस क्षेत्रमा करिब २० सैनिक मारिएका थिए।</p>\n<p>ह्युमन राइट्स वाचले नाइजरका अधिकारीहरूलाई नागरिकलाई जोगाउन ‘अझ बढी गर्न’ आग्रह गरेको छ। अधिकार अनुगमन समूहका अनुसार मार्चदेखि इस्लामिक स्टेट समूहले पाँच आक्रमणमार्फत तिलाबेरीमा एक सय २७ भन्दा बढी गाउँले र मुस्लिम उपासकलाई ‘संक्षिप्त मृत्युदण्ड’ दिएको छ।</p>\n<p>यस्तै, विश्वव्यापी द्वन्द्व निगरानी संस्था एसिएलइडीले सन् २०२४ अक्टोबरयता नाइजरमा भएका आक्रमणमा करिब एक हजार आठ सय मानिस मारिएको जनाएको छ। यसको तीन चौथाइ तिलाबेरीमै भएको हो।</p>\n<p>नाइजर र छिमेकी बुर्किना फासो तथा माली, सबै सैन्य कू नेताको शासनअन्तर्गत छन्। यी देशहरूले सार्वभौम नीति अपनाउने भन्दै जिहादीविरुद्ध संयुक्त रूपमा लडिरहेका फ्रान्सेली र अमेरिकी सेनालाई निष्कासन गरेका छन्।</p>",
  "content_text": "मोटरसाइकलमा आएका बन्दुकधारीहरूले पश्चिमी नाइजरमा २२ गाउँलेलाई गोली हानी हत्या गरेका छन्। मारिनेमध्ये धेरैजना बप्तिस्मा समारोहमा सहभागी रहेका थिए। घटना सोमबार तिलाबेरी क्षेत्रमा भएको हो। उक्त क्षेत्रमा अल–कायदा र इस्लामिक स्टेट (आइएस)सँग सम्बन्धित जिहादी समूहहरू सक्रिय छन्। टाकौबट गाउँमा आयोजित बप्तिस्मा समारोहमा १५ जनाको मृत्यु भएको एक स्थानीय बासिन्दाले एएफपीलाई बताए। उनका अनुसार आक्रमणकारीहरूले त्यसपछि गाउँको बाहिरी क्षेत्रमा गएर थप सात जनाको हत्या गरेका थिए। स्थानीय सञ्चारमाध्यम एल्मेस्ट्रो टिभीले ‘कुनै कारण वा औचित्यबिना २२ निर्दोष मानिसको कायरतापूर्ण हत्या’ भएको उल्लेख गरेको छ। मानवअधिकार कार्यकर्ता माइकौल जोडीले सामाजिक सञ्जालमा लेखेका छन्, “फेरि एकपटक तिलाबेरी बर्बरताले ग्रस्त भएको छ, निर्दोष परिवारहरू शोक र निराशामा डुबेका छन्।” सन् २०२३ मा सत्तापलटपछि सत्तामा आएका नाइजरका सैन्य नेताहरूले ठूलो सेनाको उपस्थिति कायम राखेका भए पनि तिलाबेरीमा जिहादी गतिविधि नियन्त्रण गर्न सङ्घर्ष गरिरहेका छन्। गत हप्तामात्रै यस क्षेत्रमा करिब २० सैनिक मारिएका थिए। ह्युमन राइट्स वाचले नाइजरका अधिकारीहरूलाई नागरिकलाई जोगाउन ‘अझ बढी गर्न’ आग्रह गरेको छ। अधिकार अनुगमन समूहका अनुसार मार्चदेखि इस्लामिक स्टेट समूहले पाँच आक्रमणमार्फत तिलाबेरीमा एक सय २७ भन्दा बढी गाउँले र मुस्लिम उपासकलाई ‘संक्षिप्त मृत्युदण्ड’ दिएको छ। यस्तै, विश्वव्यापी द्वन्द्व निगरानी संस्था एसिएलइडीले सन् २०२४ अक्टोबरयता नाइजरमा भएका आक्रमणमा करिब एक हजार आठ सय मानिस मारिएको जनाएको छ। यसको तीन चौथाइ तिलाबेरीमै भएको हो। नाइजर र छिमेकी बुर्किना फासो तथा माली, सबै सैन्य कू नेताको शासनअन्तर्गत छन्। यी देशहरूले सार्वभौम नीति अपनाउने भन्दै जिहादीविरुद्ध संयुक्त रूपमा लडिरहेका फ्रान्सेली र अमेरिकी सेनालाई निष्कासन गरेका छन्।",
  "fetched_at": "2025-09-17T13:46:42.821848Z",
  "id": "b1da9bdb774e80d4c6f1c8261018dfdea4daa50c2151b09dac666266a016eb86",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T13:33:48Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "मोटरसाइकलमा आएका बन्दुकधारीहरूले पश्चिमी नाइजरमा २२ गाउँलेलाई गोली हानी हत्या...",
  "tags": null,
  "title": "नाइजरमा बप्तिस्मा समारोहमा आक्रमण, २२ जनाको मृत्यु",
  "url": "https://deshsanchar.com/2025/09/17/1095001/",
  "version": 1
}