{
  "byline": "नेपालन्युज",
  "canonical_hash": "e8b38aba95d2388ad23e1e88b785e9ab0dbee5aa9ef5422c5e58c84a06074dae",
  "content_html": "<p><strong>काठमाडौं।</strong> प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य मन्त्रालयकी अतिरिक्त सचिव डा. संगीता कौशल मिश्रालाई स्वास्थ्यमन्त्रीमा नियुक्त गर्न राष्ट्रपति रामचन्द्र पौडेलसमक्ष सिफारिस गरेकी छन्।</p>\n\n\n\n<p>सरकारी सेवाबाट राजीनामा दिएलगत्तै डा. मिश्रा मन्त्री पदका लागि सिफारिस भएकी हुन्। आइतबार बिहान उनले स्वास्थ्य मन्त्रालयमा आफ्नो राजीनामा बुझाएकी थिइन्। सोही दिन मन्त्रिपरिषद्को सिफारिसमा प्रधानमन्त्री कार्कीले उनको नाम राष्ट्रपति समक्ष पेश गरेकी हुन्।</p>\n\n\n\n<p>डा. मिश्रा नेपाली स्वास्थ्य प्रशासनमा एक अनुभवी र कुशल पदाधिकारीका रूपमा चिनिन्छिन्। उनीले सरकारी सेवामा दुई दशकभन्दा बढी समय बिताएकी छन्, जसमा स्वास्थ्य नीति निर्माणदेखि सेवा प्रवाहसम्मको क्षेत्रमा उनी सक्रिय रहिएकी हुन्।</p>\n\n\n\n<p>स्वास्थ्य मन्त्रालयमा विभिन्न तहमा रहेर काम गरेकी डा. मिश्रा हालसम्म अतिरिक्त सचिवका रूपमा सेवा दिइरहेकी थिइन्। यसअघि उनी नेपाल स्वास्थ्य अनुसन्धान परिषद् (NHRC), जनस्वास्थ्य सेवा महाशाखा, र स्वास्थ्य मन्त्रालयअन्तर्गतका विभिन्न योजनाहरूको नेतृत्व समेत गरिसकेकी छन्।</p>\n\n\n\n<p>चिकित्सा क्षेत्रमा डाक्टरको रूपमा अध्ययन गरेका व्यक्ति स्वास्थ्यमन्त्रीमा सिफारिस हुनु दुर्लभ मानिन्छ। डा. मिश्राको नियुक्तिलाई व्यावसायिक दक्षता र प्रशासनिक अनुभवको संयोजनका रूपमा हेरिएको छ।</p>\n\n\n\n<p>उनको नियुक्तिलाई सकारात्मक रूपमा स्वागत गर्दै स्वास्थ्य क्षेत्रका विज्ञहरूले सेवा प्रवाह सुधार र नीति कार्यान्वयनमा प्राविधिक नेतृत्वले परिणाम दिनसक्ने अपेक्षा व्यक्त गरेका छन्।</p>",
  "content_text": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य मन्त्रालयकी अतिरिक्त सचिव डा. संगीता कौशल मिश्रालाई स्वास्थ्यमन्त्रीमा नियुक्त गर्न राष्ट्रपति रामचन्द्र पौडेलसमक्ष सिफारिस गरेकी छन्। सरकारी सेवाबाट राजीनामा दिएलगत्तै डा. मिश्रा मन्त्री पदका लागि सिफारिस भएकी हुन्। आइतबार बिहान उनले स्वास्थ्य मन्त्रालयमा आफ्नो राजीनामा बुझाएकी थिइन्। सोही दिन मन्त्रिपरिषद्को सिफारिसमा प्रधानमन्त्री कार्कीले उनको नाम राष्ट्रपति समक्ष पेश गरेकी हुन्। डा. मिश्रा नेपाली स्वास्थ्य प्रशासनमा एक अनुभवी र कुशल पदाधिकारीका रूपमा चिनिन्छिन्। उनीले सरकारी सेवामा दुई दशकभन्दा बढी समय बिताएकी छन्, जसमा स्वास्थ्य नीति निर्माणदेखि सेवा प्रवाहसम्मको क्षेत्रमा उनी सक्रिय रहिएकी हुन्। स्वास्थ्य मन्त्रालयमा विभिन्न तहमा रहेर काम गरेकी डा. मिश्रा हालसम्म अतिरिक्त सचिवका रूपमा सेवा दिइरहेकी थिइन्। यसअघि उनी नेपाल स्वास्थ्य अनुसन्धान परिषद् (NHRC), जनस्वास्थ्य सेवा महाशाखा, र स्वास्थ्य मन्त्रालयअन्तर्गतका विभिन्न योजनाहरूको नेतृत्व समेत गरिसकेकी छन्। चिकित्सा क्षेत्रमा डाक्टरको रूपमा अध्ययन गरेका व्यक्ति स्वास्थ्यमन्त्रीमा सिफारिस हुनु दुर्लभ मानिन्छ। डा. मिश्राको नियुक्तिलाई व्यावसायिक दक्षता र प्रशासनिक अनुभवको संयोजनका रूपमा हेरिएको छ। उनको नियुक्तिलाई सकारात्मक रूपमा स्वागत गर्दै स्वास्थ्य क्षेत्रका विज्ञहरूले सेवा प्रवाह सुधार र नीति कार्यान्वयनमा प्राविधिक नेतृत्वले परिणाम दिनसक्ने अपेक्षा व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-21T15:20:13.134306Z",
  "id": "b92a90e32929a1208488064d2c8182c4085f360eaebe9d702032166c0d1ba818",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T15:17:32Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य मन्त्रालयकी अतिरिक्त सचिव डा. संगीता कौशल मिश्रालाई स्वास्थ्यमन्त्रीमा नियुक्त गर्न राष्ट्रपति रामचन्द्र पौडेलसमक्ष सिफारिस गरेकी छन्। सरकारी सेवाबाट राजीनामा दिएलगत्तै डा. मिश्रा मन्त्री पदका लागि सिफारिस भएकी हुन्। आइतबार बिहान उनले स्वास्थ्य मन्त्रालयमा आफ्नो राजीनामा बुझाएकी थिइन्। सोही दिन मन्त्रिपरिषद्को सिफारिसमा प्रधानमन्त्री कार्कीले उनको नाम राष्ट्रपति समक्ष पेश गरेकी हुन्। [&#8230;]",
  "tags": null,
  "title": "डा. संगीता कौशल मिश्रा स्वास्थ्यमन्त्रीमा सिफारिस",
  "url": "https://nepalnews.com/2025/09/21/dr-sangeeta-kaushal-mishra-recommended-for-health-minister/",
  "version": 1
}