{
  "byline": "नागरिक",
  "canonical_hash": "1dc60d9b6b00e04c84f471479ac4ea1a46397183c86eccc0869bec1e47e75177",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758526884_sry%20le%2045.jpg\" /></p><p>राज बहादुर सानेको निर्देशनमा निर्माण हुने ‘लज्जावती’ सिनेमाको पशुपतिनाथ मन्दिर परिसरमा शुभमुहूर्त गरिएको छ। बडादशैंको पहिलो दिन घटस्थापनाको अवसर पारेर ‘लज्जावती’ सिनेमाको शुभमुहूर्तसँगै छायांकन सुरु गरिएको हो।</p><p>यो सिनेमाको शुभमुहूर्त सटको निर्देशन लेखक प्रदीप भारद्धाजले गरेका हुन्। सिनेमाका मुख्य कलाकार मुकुन भुषाल, श्रीकृष्ण निरौला, मेनुका माझि र जानुका विश्वकर्माले मुहूर्त सट दिएपछि सिटामोल निर्माता विकासराज जोशीले नरिवल फुटाएका थिए। पशुपति आर्यघाटमा छायांकन गरिएको सिनेमाको छायांकन सेड्युल ३० दिनको राखिएको निर्देशक सानेले बताए।</p><p>आहा फिल्मस्को व्यानरमा सौरभ वली प्रस्तुतकर्ता रहेको सिनेमाका निर्माता कमलप्रसाद शर्मा र सन्दीप रोकाया हुन्। दिपक भण्डारी कार्यकारी निर्माता र भिमराज रोकाया सहनिर्माता रहेको सिनेमालाई दिव्यराज सुवेदीले खिच्नेछन्। दिव्यलाई छायांकनमा सहछायांकारको रूपमा प्रवीन सुवेदीले सघाउनेछन्। सिनेमाका मुख्य सहायक निर्देशक विशाल बराल र मेकअप आर्टिष्ट रवी केसी हुन्।</p><p>काठमाडौं आसपासमा छायांकन गरिने सिनेमामा मुकुन, श्रीकृष्ठ, मेनुका र जानुकासहित माओत्से गुरुङ, सुशिल पोखरेल, हिउँवाला गौतम, सपना श्रेष्ठ, प्रिया रिजाल, विनोद श्रेष्ठ, केशव रिजाल, रामहरि खड्का लगायतका कलाकारको अभिनय रहनेछ। सिनेमाको सम्पुर्ण प्रोस्ट प्रोडक्सनको काम सकिएपछि मात्रै प्रदर्शन मिति घोषणा गरिने निर्माण टिमले जानकारी दिएको छ।</p>",
  "content_text": "राज बहादुर सानेको निर्देशनमा निर्माण हुने ‘लज्जावती’ सिनेमाको पशुपतिनाथ मन्दिर परिसरमा शुभमुहूर्त गरिएको छ। बडादशैंको पहिलो दिन घटस्थापनाको अवसर पारेर ‘लज्जावती’ सिनेमाको शुभमुहूर्तसँगै छायांकन सुरु गरिएको हो। यो सिनेमाको शुभमुहूर्त सटको निर्देशन लेखक प्रदीप भारद्धाजले गरेका हुन्। सिनेमाका मुख्य कलाकार मुकुन भुषाल, श्रीकृष्ण निरौला, मेनुका माझि र जानुका विश्वकर्माले मुहूर्त सट दिएपछि सिटामोल निर्माता विकासराज जोशीले नरिवल फुटाएका थिए। पशुपति आर्यघाटमा छायांकन गरिएको सिनेमाको छायांकन सेड्युल ३० दिनको राखिएको निर्देशक सानेले बताए। आहा फिल्मस्को व्यानरमा सौरभ वली प्रस्तुतकर्ता रहेको सिनेमाका निर्माता कमलप्रसाद शर्मा र सन्दीप रोकाया हुन्। दिपक भण्डारी कार्यकारी निर्माता र भिमराज रोकाया सहनिर्माता रहेको सिनेमालाई दिव्यराज सुवेदीले खिच्नेछन्। दिव्यलाई छायांकनमा सहछायांकारको रूपमा प्रवीन सुवेदीले सघाउनेछन्। सिनेमाका मुख्य सहायक निर्देशक विशाल बराल र मेकअप आर्टिष्ट रवी केसी हुन्। काठमाडौं आसपासमा छायांकन गरिने सिनेमामा मुकुन, श्रीकृष्ठ, मेनुका र जानुकासहित माओत्से गुरुङ, सुशिल पोखरेल, हिउँवाला गौतम, सपना श्रेष्ठ, प्रिया रिजाल, विनोद श्रेष्ठ, केशव रिजाल, रामहरि खड्का लगायतका कलाकारको अभिनय रहनेछ। सिनेमाको सम्पुर्ण प्रोस्ट प्रोडक्सनको काम सकिएपछि मात्रै प्रदर्शन मिति घोषणा गरिने निर्माण टिमले जानकारी दिएको छ।",
  "fetched_at": "2025-09-22T07:53:34.840928Z",
  "id": "b96f3b3985a441b0e8792d63de01cef59828635d37c1abf23e12e03ed3972e53",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758526884_sry%20le%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T07:45:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बडादशैंको पहिलो दिन घटस्थापनाको अवसर पारेर ‘लज्जावती’ सिनेमाको शुभमुहूर्तसँगै छायांकन सुरु गरिएको हो।...",
  "tags": null,
  "title": "‘लज्जावती’ सिनेमाको शुभमुहूर्त",
  "url": "https://nagariknews.nagariknetwork.com/arts/auspicious-time-for-the-movie-lajjavati-62-85.html",
  "version": 1
}