{
  "byline": "अनिल भण्डारी",
  "canonical_hash": "1716a2f5511f82993ae535450961b820324558a2024db78b4411a3562c3de7c9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758521392_khur%20kot%2045.jpg\" /></p><p>जेन-जी आन्दोलनको मौका पारेर कारागार तोडेर भागेका कैदी धमाधम फर्कन थालेका छन्। गत भदौ २४ गते जेनजी पुस्ताले देशका विभिन्न स्थानमा तोडफोड गरेसँगै २५ गते बिहान सिन्धुली कारागारमा कैदी तथा थुनुवाहरूले आफूहरू निस्कन पाउनुपर्ने भन्दै तोडफोडसहित कारागारमा आगजनी गरेका थिए। कैदीले आगजनी गरेपछि प्रहरीले नियन्त्रणमा लिन नसकेपछि सबै कैदी कारागारबाट भागेका थिए।</p><p>कारागारबाट भागेकामध्ये केहीलाई प्रहरीले समातेर कारागार प्रशासनमा बुझाएका छन् भने केही आफैं कारागार हाजिर भएका छन्। सिन्धुली जिल्लाको सदरमुकाम सिन्धुलीमाढीस्थित कारागार कार्यालयबाट गत साताको बुधबार कारागारको मुख्य गेट तोडेर भागेका कैदीबन्दी कारागार आउने क्रम जारी रहेको कारागार प्रशासनले जनाएको छ।</p><p>कारागार कार्यालयका सहायक जेलर नासु मातृकाप्रसाद पहाडीले दुई सय ८७ जना कारागार हाजिर भइसकेको जानकारी दिए। सिन्धुली कारागारमा थुनुवा र कैदी गरी ४२८ पुरुष र ४३ महिला थिए। कारागारभित्र भएका सबै एकैपटक भागे पनि केही कैदीलाई प्रहरीले २४ घण्टाभित्रै नियन्त्रणमा लिएको थियो।</p><p>हालसम्म १६८ जना पुरुष र २९ जना महिला कैदीलाई प्रहरी मार्फत कारागारमा लगिएको र बाकी आफैं कारागार हाजिर हुन पुगेको सहायक जेलर पहाडीले बताए। कैद भुक्तान नगरी बिचमै कारागार तोडेर गाउँठाउं पुग्दा छरछिमेकीले समेत नराम्रो सोच्ने भएकाले कारागार फर्किएको एक कैदीले नागरिकसँग बताए।</p><p>आफैं कारागार हाजिर हुन फर्किएका ती कैदीले आफू केही दिन घरमा गएर बस्दा आफन्तले समेत कारागार तोडेर भागेको भनेर नराम्रो नजरले हेर्न थालेपछि कैद भुक्तान गर्न फर्किएको जनाए। ‘सबै कैदी समयमै फर्किनुपर्छ भन्ने लाग्छ’, उनले भने, ‘समयमै फर्किएर इमानदारी देखाउँदा राम्रो हुन्छ।’</p><p>कारागार फर्किएका चार जना कैदी अदालतको आदेशअनुसार छुटिसकेको कारागार प्रशासनले जनाएको छ। ‘हाजिर भएकामध्येबाट चारजना छुटिसक्नुभयो’, कारागार प्रशासनले भन्यो, ‘दुईजनालाई बिरामी भएकाले काठमाडौं पठाइएको छ। कारागारले कैदी भागेकै दिन २४ घण्टाभित्र हाजिर हुन सबै कैदीबन्दीलाई सूचना जारी गरेको थियो, तर सबै कैदी हालसम्म कारागार आइनसकेको कारागार कार्यालयले जनाएको छ।</p><p>समयमा नफर्किने कैदीलाई भागे–भगाएको अवस्थामा कानुनअनुसार थप कैद सजाय हुने व्यवस्था रहेको छ। जिल्ला प्रहरी कार्यालय र मातहतबाट सिन्धुली कारागारका मात्रै नभएर १७ अन्य विभिन्न जिल्लाका कारागारबाट भागेका समेत नियन्त्रणमा लिएर कारागार पठाइएको जिल्ला प्रहरी कार्यालय सिन्धुलीका प्रहरी नायब उपरीक्षक डिएसपी सूर्यप्रकाश सुवेदीले जानकारी दिए। ‘केन्द्रीय कारागार सुन्धारा, नख्खु कारागार, झुम्का कारागार, जलेश्वर कारागारलगायत तोडेर भागेका कैदी समातिएका छन्’, उनले भने।</p><p>सिन्धुली सदमुकाम, बिपी राजमार्गस्थित खुर्कोट, भित्री सडकमा पर्ने सिलामे बेलघारी लगायतका स्थानबाट ती कैदी समातिएको र जिल्ला कारागारमा राखिएको प्रहरीले जनाएको छ।</p><p>कैदीबन्दीले जेनजी आन्दोलनको मौका छोपेर कारागारभित्र आगजनी गर्नुका साथै कारागारको मुख्य गेट तोडेर भागेका थिए। जेनजी आन्दोलनमा सिन्धुलीका सरकारी निजी तथा पार्टी कार्यालय गरी दर्जनौं भवनमा आगजनी तथा तोडफोड भएको छ भने करोडौंको क्षति भएको प्रारम्भिक तथ्यांक छ।</p>",
  "content_text": "जेन-जी आन्दोलनको मौका पारेर कारागार तोडेर भागेका कैदी धमाधम फर्कन थालेका छन्। गत भदौ २४ गते जेनजी पुस्ताले देशका विभिन्न स्थानमा तोडफोड गरेसँगै २५ गते बिहान सिन्धुली कारागारमा कैदी तथा थुनुवाहरूले आफूहरू निस्कन पाउनुपर्ने भन्दै तोडफोडसहित कारागारमा आगजनी गरेका थिए। कैदीले आगजनी गरेपछि प्रहरीले नियन्त्रणमा लिन नसकेपछि सबै कैदी कारागारबाट भागेका थिए। कारागारबाट भागेकामध्ये केहीलाई प्रहरीले समातेर कारागार प्रशासनमा बुझाएका छन् भने केही आफैं कारागार हाजिर भएका छन्। सिन्धुली जिल्लाको सदरमुकाम सिन्धुलीमाढीस्थित कारागार कार्यालयबाट गत साताको बुधबार कारागारको मुख्य गेट तोडेर भागेका कैदीबन्दी कारागार आउने क्रम जारी रहेको कारागार प्रशासनले जनाएको छ। कारागार कार्यालयका सहायक जेलर नासु मातृकाप्रसाद पहाडीले दुई सय ८७ जना कारागार हाजिर भइसकेको जानकारी दिए। सिन्धुली कारागारमा थुनुवा र कैदी गरी ४२८ पुरुष र ४३ महिला थिए। कारागारभित्र भएका सबै एकैपटक भागे पनि केही कैदीलाई प्रहरीले २४ घण्टाभित्रै नियन्त्रणमा लिएको थियो। हालसम्म १६८ जना पुरुष र २९ जना महिला कैदीलाई प्रहरी मार्फत कारागारमा लगिएको र बाकी आफैं कारागार हाजिर हुन पुगेको सहायक जेलर पहाडीले बताए। कैद भुक्तान नगरी बिचमै कारागार तोडेर गाउँठाउं पुग्दा छरछिमेकीले समेत नराम्रो सोच्ने भएकाले कारागार फर्किएको एक कैदीले नागरिकसँग बताए। आफैं कारागार हाजिर हुन फर्किएका ती कैदीले आफू केही दिन घरमा गएर बस्दा आफन्तले समेत कारागार तोडेर भागेको भनेर नराम्रो नजरले हेर्न थालेपछि कैद भुक्तान गर्न फर्किएको जनाए। ‘सबै कैदी समयमै फर्किनुपर्छ भन्ने लाग्छ’, उनले भने, ‘समयमै फर्किएर इमानदारी देखाउँदा राम्रो हुन्छ।’ कारागार फर्किएका चार जना कैदी अदालतको आदेशअनुसार छुटिसकेको कारागार प्रशासनले जनाएको छ। ‘हाजिर भएकामध्येबाट चारजना छुटिसक्नुभयो’, कारागार प्रशासनले भन्यो, ‘दुईजनालाई बिरामी भएकाले काठमाडौं पठाइएको छ। कारागारले कैदी भागेकै दिन २४ घण्टाभित्र हाजिर हुन सबै कैदीबन्दीलाई सूचना जारी गरेको थियो, तर सबै कैदी हालसम्म कारागार आइनसकेको कारागार कार्यालयले जनाएको छ। समयमा नफर्किने कैदीलाई भागे–भगाएको अवस्थामा कानुनअनुसार थप कैद सजाय हुने व्यवस्था रहेको छ। जिल्ला प्रहरी कार्यालय र मातहतबाट सिन्धुली कारागारका मात्रै नभएर १७ अन्य विभिन्न जिल्लाका कारागारबाट भागेका समेत नियन्त्रणमा लिएर कारागार पठाइएको जिल्ला प्रहरी कार्यालय सिन्धुलीका प्रहरी नायब उपरीक्षक डिएसपी सूर्यप्रकाश सुवेदीले जानकारी दिए। ‘केन्द्रीय कारागार सुन्धारा, नख्खु कारागार, झुम्का कारागार, जलेश्वर कारागारलगायत तोडेर भागेका कैदी समातिएका छन्’, उनले भने। सिन्धुली सदमुकाम, बिपी राजमार्गस्थित खुर्कोट, भित्री सडकमा पर्ने सिलामे बेलघारी लगायतका स्थानबाट ती कैदी समातिएको र जिल्ला कारागारमा राखिएको प्रहरीले जनाएको छ। कैदीबन्दीले जेनजी आन्दोलनको मौका छोपेर कारागारभित्र आगजनी गर्नुका साथै कारागारको मुख्य गेट तोडेर भागेका थिए। जेनजी आन्दोलनमा सिन्धुलीका सरकारी निजी तथा पार्टी कार्यालय गरी दर्जनौं भवनमा आगजनी तथा तोडफोड भएको छ भने करोडौंको क्षति भएको प्रारम्भिक तथ्यांक छ।",
  "fetched_at": "2025-09-22T06:56:46.888774Z",
  "id": "b9c05c05afd05c704bcedb991ddbf551bb9e427f20bcf637a1717c7c34cf33f6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758521392_khur%20kot%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T06:06:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनको मौका पारेर कारागार तोडेर भागेका कैदी धमाधम फर्कन थालेका छन्।",
  "tags": null,
  "title": "फर्कंदैछन् कारागार तोडेर भागेका कैदीबन्दी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/prisoners-who-escaped-from-prison-are-returning-84-20.html",
  "version": 1
}