{
  "byline": "एएफपी",
  "canonical_hash": "7096e491cafe3a5687e76b85975a4e5363b2ea62033890549c7edda5a9a5d5b1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757899965_fai%20%20need%2045.jpg\" /></p><p>उत्कृष्ट प्रदर्शन गर्दै मेलिसा जेफेरसन वुडनले पहिलोपल्ट विश्व एथलेटिक्स च्याम्पियनसिपमा महिला एक सय मिटर दौडमा स्वर्ण पदक जितेकी छन्।</p><p>टोकियोमा भएको च्याम्पियनसिपमा अमेरिकन स्प्रिन्टर मेलिसाले आइतबार सय मिटर दूरी १०.५१ सेकेन्डमा पूरा गर्दै स्वर्ण पदक जितेकी हुन्। यो उनको करियरमा मुख्य प्रतियोगितामा पहिलो स्वर्ण पदक पनि हो। मेलिसाले विश्वको तेस्रो उत्कृष्ट समय पनि निकालिन्। जमैकन युवा धाविका टिना क्लेटनले रजत पदकमा नै चित्त बुझाइन्। उनले १०.७६ सेकेन्ड दौड पूरा गरिन्।</p><p>ओलम्पिक च्याम्पियन युलियन अल्फ्रेडले कांस्य पदकमा चित्त बुझाउँदा १०.८४ सेकेन्ड समय लगाएकी छन्। करियरको पहिलो स्वर्ण जितेपछि मेलिसाले विश्व च्याम्पियनसिपमा स्वर्ण जित्ने सपना पूरा भएको बताइन्। ‘यहाँ स्वर्ण जित्ने सपना देखेको थिएँ,’ उनले भनिन्। उनले दुई सय मिटर दौडमा पनि स्वर्ण जित्ने लक्ष्य राखेकी छन्।</p><p>‘म धेरै दबाबमा थिएँ। यसपल्ट केही नयाँ गर्नुपर्छ भन्ने थियो। त्यसमा सफल पनि भएको छु। आज यो स्वर्ण पनि जित्दा धेरै खुसी छु,’ उनले उल्लेख गरिन्।</p><p>पाँच पल्टको च्याम्पियन शेली एन फ्रेसेर प्रिस भने व्यक्तिगत विधामा कुनै पनि पदक जित्न असफल भइन्। ३८ वर्षे जमैकन स्प्रिन्टर शेलीले खेल सकिएपछि आफ्नो झन्डा बोक्दै बसेकी थिइन्। युवा प्रतिद्वन्द्वीहरूका बीच उनले चुनौती दिने प्रयास गरिन्। यद्यपि, छैटौं स्थानमा सीमित हुन पुगिन्। मेलिसा जेफेरसनले निकै विवादित प्रशिक्षक डेनिस मिचेलसँग प्रशिक्षण गरेकी थिइन्। सेन्ट लुसियाकी स्टार युलियन अल्फ्रेड राम्रो सुरुआत पाए पनि तेस्रो स्थानमा रहिन्। दुईपल्ट यु–२० विश्व च्याम्पियन क्लेटनले मेलिसालाई चुनौती दिएकी थिइन्। तर, उनले पनि सफलता पाउन सकिनन्।</p><p>अमेरिकन धाविका मेलिसाले आफ्नो लक्ष्य स्वर्ण रहेको र त्यसमा सफल पनि भएको प्रतिक्रिया दिइन्। ‘जब बन्दुक फड्क्यो। मैले कम अन, गेट आउट स्ट्रङ भन्ने आवाज सुनें,’ उनले भनिन्, ‘जब मैले लाइन पार गरेँ। म धेरै खुसी भएँ। यसअघि यो खुसी कहिल्यै पाएकी थिइनँ।’</p><p>खेल सकिएपछि जेफरसन र क्लेटनले उत्सव मनाए। तर, ओलम्पिक च्याम्पियन युलियन अल्फ्रेड भने चिन्तामा देखिएन्। ३४ वर्षे ओलम्पियन अल्फ्रेडले यसपल्ट आफ्नो समय नरहेको उल्लेख गरिन्। ‘आज मेरो दिन थिएन,’ उनले भनिन्, ‘म ह्यामस्ट्रिङबाट आएको हुँ। अब दुई सय मिटरमा ध्यान दिनेछु।’</p><p>२१ वर्षे क्लेटनले आफ्नो खेलयात्रामा महत्त्वपूर्ण भूमिका खेलेकी दिदी बहिनी टियालाई यो पदक समर्पित गरिन्।  </p>",
  "content_text": "उत्कृष्ट प्रदर्शन गर्दै मेलिसा जेफेरसन वुडनले पहिलोपल्ट विश्व एथलेटिक्स च्याम्पियनसिपमा महिला एक सय मिटर दौडमा स्वर्ण पदक जितेकी छन्। टोकियोमा भएको च्याम्पियनसिपमा अमेरिकन स्प्रिन्टर मेलिसाले आइतबार सय मिटर दूरी १०.५१ सेकेन्डमा पूरा गर्दै स्वर्ण पदक जितेकी हुन्। यो उनको करियरमा मुख्य प्रतियोगितामा पहिलो स्वर्ण पदक पनि हो। मेलिसाले विश्वको तेस्रो उत्कृष्ट समय पनि निकालिन्। जमैकन युवा धाविका टिना क्लेटनले रजत पदकमा नै चित्त बुझाइन्। उनले १०.७६ सेकेन्ड दौड पूरा गरिन्। ओलम्पिक च्याम्पियन युलियन अल्फ्रेडले कांस्य पदकमा चित्त बुझाउँदा १०.८४ सेकेन्ड समय लगाएकी छन्। करियरको पहिलो स्वर्ण जितेपछि मेलिसाले विश्व च्याम्पियनसिपमा स्वर्ण जित्ने सपना पूरा भएको बताइन्। ‘यहाँ स्वर्ण जित्ने सपना देखेको थिएँ,’ उनले भनिन्। उनले दुई सय मिटर दौडमा पनि स्वर्ण जित्ने लक्ष्य राखेकी छन्। ‘म धेरै दबाबमा थिएँ। यसपल्ट केही नयाँ गर्नुपर्छ भन्ने थियो। त्यसमा सफल पनि भएको छु। आज यो स्वर्ण पनि जित्दा धेरै खुसी छु,’ उनले उल्लेख गरिन्। पाँच पल्टको च्याम्पियन शेली एन फ्रेसेर प्रिस भने व्यक्तिगत विधामा कुनै पनि पदक जित्न असफल भइन्। ३८ वर्षे जमैकन स्प्रिन्टर शेलीले खेल सकिएपछि आफ्नो झन्डा बोक्दै बसेकी थिइन्। युवा प्रतिद्वन्द्वीहरूका बीच उनले चुनौती दिने प्रयास गरिन्। यद्यपि, छैटौं स्थानमा सीमित हुन पुगिन्। मेलिसा जेफेरसनले निकै विवादित प्रशिक्षक डेनिस मिचेलसँग प्रशिक्षण गरेकी थिइन्। सेन्ट लुसियाकी स्टार युलियन अल्फ्रेड राम्रो सुरुआत पाए पनि तेस्रो स्थानमा रहिन्। दुईपल्ट यु–२० विश्व च्याम्पियन क्लेटनले मेलिसालाई चुनौती दिएकी थिइन्। तर, उनले पनि सफलता पाउन सकिनन्। अमेरिकन धाविका मेलिसाले आफ्नो लक्ष्य स्वर्ण रहेको र त्यसमा सफल पनि भएको प्रतिक्रिया दिइन्। ‘जब बन्दुक फड्क्यो। मैले कम अन, गेट आउट स्ट्रङ भन्ने आवाज सुनें,’ उनले भनिन्, ‘जब मैले लाइन पार गरेँ। म धेरै खुसी भएँ। यसअघि यो खुसी कहिल्यै पाएकी थिइनँ।’ खेल सकिएपछि जेफरसन र क्लेटनले उत्सव मनाए। तर, ओलम्पिक च्याम्पियन युलियन अल्फ्रेड भने चिन्तामा देखिएन्। ३४ वर्षे ओलम्पियन अल्फ्रेडले यसपल्ट आफ्नो समय नरहेको उल्लेख गरिन्। ‘आज मेरो दिन थिएन,’ उनले भनिन्, ‘म ह्यामस्ट्रिङबाट आएको हुँ। अब दुई सय मिटरमा ध्यान दिनेछु।’ २१ वर्षे क्लेटनले आफ्नो खेलयात्रामा महत्त्वपूर्ण भूमिका खेलेकी दिदी बहिनी टियालाई यो पदक समर्पित गरिन्।",
  "fetched_at": "2025-09-15T03:10:06.507449Z",
  "id": "b9de1f5643071b837f93809391545e650bde035a55bca6293d3de877f6d4193e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757899965_fai%20%20need%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T01:29:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उत्कृष्ट प्रदर्शन गर्दै मेलिसा जेफेरसन वुडनले पहिलोपल्ट विश्व \nएथलेटिक्स च्याम्पियनसिपमा महिला एक सय मिटर दौडमा स्वर्ण पदक जितेकी छन्।...",
  "tags": null,
  "title": "मेलिसालाई करियरकै पहिलाे स्वर्ण",
  "url": "https://nagariknews.nagariknetwork.com/sports/melissa-wins-first-gold-of-her-career-94-69.html",
  "version": 1
}