{
  "byline": "नागरिक",
  "canonical_hash": "a91be6aaa1f735765aa404f8f739de94f3a66077c0325173dfabf39e32574c50",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1740902692_Ncell-2.jpg\" /></p><p>काठमाडौको लैनचौरस्थित एनसेलको मुख्य कार्यालय ‘एनसेल आइकन’मा २०८२ भदौ २४ गतेका दिन जेनजी प्रदर्शन र आन्दोलनका नाममा विभिन्न अपराधी समुहहरुले मौका छोपी कार्यालयमा तोडफोड, आगजनी र डकैतीको घटना भएको र कम्पनीको सम्पत्तिमा ठूलो क्षति पुगेको भन्दै सोमबार एनसेलले जिल्ला प्रहरी कार्यलय, काठमाडौंमा उजुरी दर्ता गराएको छ।  </p><p>उजुरीमा यी घटनाहरुसँग संलग्न अपराधीहरुलाई पक्राउ गरी आवश्यक अनुसन्धान गरी कानूनको दायरामा ल्याई हदैसम्मको सजायको भागिदार बनाई निजहरुबाट डकैती गरी लगिएको सामान फिर्ता दिलाउन, साथै आगजनीबाट क्षति भएको सम्पत्तिको क्षतिपुर्ति समेत दिलाई भराई पाऊँ भनी उल्लेख गरिएको छ।  </p><p>आन्दोलनको नाममा अपराधीहरुले समुह बनाई कम्पनीको सुरक्षाको लागि खटिएका सुरक्षाकर्मीहरुलाई एकैठाउँमा राखेर जलाउने डरधाक धम्की दिई उनीहरुलार्ई कोठामा थुनी भवनमा तोडफोड तथा आगजनी गर्ने कार्य गरेको, भवनको अगाडि भागको सिसाहरु फुटाई कार्यालय भित्र प्रवेश गरि ग्राउन्ड फ्लोरमा रहेको कम्पनीको ग्राहक सेवा केन्द्र र रिसेप्सनमा रहेका कार्यालय प्रयोजनमा प्रयोग भएको उपकरणहरु तोडफोड तथा आगजनी गरेको, भवनको प्रत्येक तलामा प्रवेश गरी कार्यालयमा प्रयोग भएका प्रत्येक समानहरु तोडफोड गरेका, कम्पनीका सक्कल प्रमाणपत्र, अनुमतिपत्र, जग्गाधनी प्रमाणपुर्जा एवं कार्यालयका महत्वपुर्ण अन्य कागजात आगजनी वा डकैतीका साथै नगद र कम्पनीका सेफहरु समेत लुटेर लगेको उजुरीमा उल्लेख गरिएको छ।  </p><p>एनसेलले आफ्नो कार्यालयको दश ओटै तलामा रहेका बहुमुल्य विद्युतीय समानहरु, कम्प्युटर, टेलिभिजन, प्रिन्टर, फ्रिज, ओभन, कफी भेन्डर मेसिन लगायतका सम्पूर्ण कार्यलयको काममा प्रयोग हुने सामानहरु डकैती गरी लगेको, कर्मचारीहरुलाई वितरण गरेको प्रत्येक लकर फोडी ल्यापटप तथा अन्य व्यक्तिगत सामान तथा गहनाहरु डकैती गरेको, मिटिङ हलमा रहेको टिभी, मोनिटरहरु तथा भवनको दोश्रो तलामा रहेको फिटनेसका सामानहरु बाहिर फालि केही उपकरण आगजनी गरी र अधिकांश उपकरणहरु डकैती गरी झिकेर लगेको, कम्पनीका आफ्नै र तेश्रोपक्षबाट भाडामा लिएका महंगा मोटरगाडीहरु भेहिकल रुमबाट गाडीका साँचो नियन्त्रणमा लिई पालै पालो गरि भवनको आँगनमा ल्याई जलाएको र केही सवारी साधन भवनको कम्पाउन्ड बाहिर बाटोमा ल्याई आगो लगाई पूर्णरुपमा ध्वस्त गरेको र कम्पनीका कर्मचारीका गाडीहरु समेत तोडफोडका साथै आगजनी गरी ठुलो आर्थिक तथा भौतिक नोक्सानी गरेको उजुरीमा खुलाएको छ।  </p><p>प्रहरीमा दिइएको उजुरी अनुसार कम्पनीले घटनामा पुगेको क्षतिको विवरण तथा लुटिएका सम्पत्तिको सूची प्रहरीलाई उपलब्ध गराएको छ। साथै, घटनाको क्रममा कैद भएका सम्पूर्ण सिसिटिभि फुटेज पनि अनुसन्धानलाई सहयोग पुर्याउने उद्देश्यले प्रहरीलाई हस्तान्तरण गरिएको जनाएको छ।  </p><p>तोडफोड, आगजनी, डकैतिबाट कम्पनीको सम्पतिमा भएको वास्तविक क्षति यकिन गर्न मुल्याङ्कनको कार्य भइरहेको हुँदा अनुसन्धानको सिलसिलामा सोको थप विवरण उपलब्ध गराउने पनि जानकारी सो उजुरीमा खुलाएको जनाएको छ।</p>",
  "content_text": "काठमाडौको लैनचौरस्थित एनसेलको मुख्य कार्यालय ‘एनसेल आइकन’मा २०८२ भदौ २४ गतेका दिन जेनजी प्रदर्शन र आन्दोलनका नाममा विभिन्न अपराधी समुहहरुले मौका छोपी कार्यालयमा तोडफोड, आगजनी र डकैतीको घटना भएको र कम्पनीको सम्पत्तिमा ठूलो क्षति पुगेको भन्दै सोमबार एनसेलले जिल्ला प्रहरी कार्यलय, काठमाडौंमा उजुरी दर्ता गराएको छ। उजुरीमा यी घटनाहरुसँग संलग्न अपराधीहरुलाई पक्राउ गरी आवश्यक अनुसन्धान गरी कानूनको दायरामा ल्याई हदैसम्मको सजायको भागिदार बनाई निजहरुबाट डकैती गरी लगिएको सामान फिर्ता दिलाउन, साथै आगजनीबाट क्षति भएको सम्पत्तिको क्षतिपुर्ति समेत दिलाई भराई पाऊँ भनी उल्लेख गरिएको छ। आन्दोलनको नाममा अपराधीहरुले समुह बनाई कम्पनीको सुरक्षाको लागि खटिएका सुरक्षाकर्मीहरुलाई एकैठाउँमा राखेर जलाउने डरधाक धम्की दिई उनीहरुलार्ई कोठामा थुनी भवनमा तोडफोड तथा आगजनी गर्ने कार्य गरेको, भवनको अगाडि भागको सिसाहरु फुटाई कार्यालय भित्र प्रवेश गरि ग्राउन्ड फ्लोरमा रहेको कम्पनीको ग्राहक सेवा केन्द्र र रिसेप्सनमा रहेका कार्यालय प्रयोजनमा प्रयोग भएको उपकरणहरु तोडफोड तथा आगजनी गरेको, भवनको प्रत्येक तलामा प्रवेश गरी कार्यालयमा प्रयोग भएका प्रत्येक समानहरु तोडफोड गरेका, कम्पनीका सक्कल प्रमाणपत्र, अनुमतिपत्र, जग्गाधनी प्रमाणपुर्जा एवं कार्यालयका महत्वपुर्ण अन्य कागजात आगजनी वा डकैतीका साथै नगद र कम्पनीका सेफहरु समेत लुटेर लगेको उजुरीमा उल्लेख गरिएको छ। एनसेलले आफ्नो कार्यालयको दश ओटै तलामा रहेका बहुमुल्य विद्युतीय समानहरु, कम्प्युटर, टेलिभिजन, प्रिन्टर, फ्रिज, ओभन, कफी भेन्डर मेसिन लगायतका सम्पूर्ण कार्यलयको काममा प्रयोग हुने सामानहरु डकैती गरी लगेको, कर्मचारीहरुलाई वितरण गरेको प्रत्येक लकर फोडी ल्यापटप तथा अन्य व्यक्तिगत सामान तथा गहनाहरु डकैती गरेको, मिटिङ हलमा रहेको टिभी, मोनिटरहरु तथा भवनको दोश्रो तलामा रहेको फिटनेसका सामानहरु बाहिर फालि केही उपकरण आगजनी गरी र अधिकांश उपकरणहरु डकैती गरी झिकेर लगेको, कम्पनीका आफ्नै र तेश्रोपक्षबाट भाडामा लिएका महंगा मोटरगाडीहरु भेहिकल रुमबाट गाडीका साँचो नियन्त्रणमा लिई पालै पालो गरि भवनको आँगनमा ल्याई जलाएको र केही सवारी साधन भवनको कम्पाउन्ड बाहिर बाटोमा ल्याई आगो लगाई पूर्णरुपमा ध्वस्त गरेको र कम्पनीका कर्मचारीका गाडीहरु समेत तोडफोडका साथै आगजनी गरी ठुलो आर्थिक तथा भौतिक नोक्सानी गरेको उजुरीमा खुलाएको छ। प्रहरीमा दिइएको उजुरी अनुसार कम्पनीले घटनामा पुगेको क्षतिको विवरण तथा लुटिएका सम्पत्तिको सूची प्रहरीलाई उपलब्ध गराएको छ। साथै, घटनाको क्रममा कैद भएका सम्पूर्ण सिसिटिभि फुटेज पनि अनुसन्धानलाई सहयोग पुर्याउने उद्देश्यले प्रहरीलाई हस्तान्तरण गरिएको जनाएको छ। तोडफोड, आगजनी, डकैतिबाट कम्पनीको सम्पतिमा भएको वास्तविक क्षति यकिन गर्न मुल्याङ्कनको कार्य भइरहेको हुँदा अनुसन्धानको सिलसिलामा सोको थप विवरण उपलब्ध गराउने पनि जानकारी सो उजुरीमा खुलाएको जनाएको छ।",
  "fetched_at": "2025-09-15T11:39:11.576963Z",
  "id": "0a07d05fa4a07b691b659bbcad2528d8e2481e9c19c948e66feae366909b94f6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1740902692_Ncell-2.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T11:21:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रहरीमा दिइएको उजुरी अनुसार कम्पनीले घटनामा पुगेको क्षतिको विवरण तथा लुटिएका सम्पत्तिको सूची प्रहरीलाई उपलब्ध गराएको छ।...",
  "tags": null,
  "title": "कार्यालयमा गरिएको तोडफोड, आगजनी र डकैतीमा संलग्नलाई कारबाहीको माग गर्दै एनसेलले दियो उजुरी",
  "url": "https://nagariknews.nagariknetwork.com/Corporate/ncell-files-complaint-demanding-action-against-those-involved-in-vandalism-arson-and-robbery-at-office-18-15.html",
  "version": 1
}