{
  "author": "सुदीप श्रेष्ठ :: Setopati",
  "content": "गौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष\nसुदीप श्रेष्ठ\nकपिलवस्तु, असोज १७\nकपिलवस्तुको तिलौराकोटमा बुद्धकालीन संरचनाका अवशेष। तस्बिर: नवीनबाबु गुरूङ/सेतोपाटी\nसिद्धार्थ गौतम जब गौतम बुद्ध बने, उनी सारा जगतका भए।\nतर जबसम्म उनी सिद्धार्थ गौतम थिए, उनी कपिलवस्तुको तिलौराकोटका थिए।\nयो त्यही भूमि हो, जहाँ शाक्य गणराज्यका राजकुमार सिद्धार्थ गौतमले ज्ञानको खोजीमा घरबार छाडेर हिँड्नुअघि जिन्दगीका २९ वर्ष बिताए।\nयही माटोमा उनको बाल्यकाल बित्यो। यहीँका खेत–खलिहान, वनजंगल र नदीखोलामा रम्दै किशोर वय बित्यो।\nउनले यहीँको पानी पिए। यही हावामा सास फेरे।\nर, सायद घाउ–चोटपटक लाग्दा यहीँको माटो आफ्नो जीउमा दले।\nयो तत्कालीन शाक्य गणराज्यको राजधानी कपिलवस्तुको तिलौराकोटको कथा हो, जहाँ आजभन्दा २५ सय वर्षअघि गुल्जार रहेको बुद्धकालीन नगर–राज्यका प्रशस्त अवशेष देख्न सकिन्छ।\nसेतोपाटी कन्भरसेसन\nको यो शृंखलामा हामी तपाईंहरूलाई तत्कालीन शाक्य गणराज्यको राजधानीमा भिडिओ टूर गराउँदै छौं।\nत्यस क्रममा लुम्बिनी विकास कोषको कपिलवस्तु शाखा प्रमुख माधव आचार्यले यहाँ फेला परेका अवशेष र त्यससँग जोडिएको इतिहास वर्णन गरेका छन्।\nयो नगर राज्यको स्वरूप कस्तो थियो, घरहरू कस्ता थिए, आबादी कति थियो, सिद्धार्थ गौतम हुर्केको दरबार कस्तो थियो, उनले हिँडेका बाटा कस्ता थिए — बुद्धको जीवनसँग जोडिएका यस्ता विभिन्न ऐतिहासिक विषय हामीले यो कुराकानीमा समेटेका छौं।\nपटक पटक गरिएका उत्खननमा तिलौराकोटभित्र प्राचीन इँटा र ढुंगाले बनेका दरबारका तीनवटा भग्नावशेष भेटिएका छन्।\nती भग्नावशेष र अन्य पुरातात्त्विक वस्तुका आधारमा सिद्धार्थ गौतमको जन्म हुनुभन्दा ३०० वर्षअघि नै तिलौराकोटमा मानव सभ्यता र पौराणिक सहर रहेको पुष्टि भएको थियो।\nयहाँ जमिनको सतहबाट सबभन्दा तल बुद्धकालीन संरचना छन्। त्यो काठ, टायल र खरहरूबाट बनेको पाइन्छ। त्यसमाथि मौर्यकालीन इँटाका संरचना छन् भने त्योभन्दा माथि सुङकालीन र त्यसमाथि कुषाणकालीन इँटा फेला परेका छन्।\nरोचक कुरा के भने, विभिन्न समयकालका ती अवेशष एकअर्कामाथि खप्टिएर बसेका छन्। यसले बुद्धकालमा बनेको संरचनामाथि त्यही स्वरूपमा नयाँ निर्माण हुँदै आएको पुष्टि गर्छ।\nपुरातत्त्व विभागले २५ सय वर्ष पुराना ती अवशेषलाई घाम–पानीले बिगार्न नसकोस् र चोरी नहोस् भनेर काठका आधुनिक फलेकले छोपेको छ।\nतपाईं तिलौराकोटमा काठको फलेकमाथि हिँड्दै गर्दा के सोच्नुस् भने, यो त्यही बाटो हो जहाँ सिद्धार्थ गौतम २५ सय वर्षअघि हिँडेका थिए।\nतपाईं त्यहाँ दरबार क्षेत्रका विभिन्न खण्ड देख्नुहुन्छ। ती खण्डहरू हेर्दै गर्दा सोच्नुस् – यो त्यही दरबारको अवशेष हो, जहाँ सिद्धार्थ गौतमले २९ वर्ष बिताएका थिए।\nयहाँ केही पोखरी पनि छन्। ती पोखरीको पानी छुँदा सोच्नुस् – यही पानीमा कुनै बेला सिद्धार्थ गौतमले डुबुल्की मारेका थिए।\nयहाँ एउटा द्वार पनि छ। त्यो कुनै चानचुने द्वार होइन। त्यहीँबाट सिद्धार्थ गौतम घरबार छाडेर ज्ञानको खोजीमा हिँडेका थिए।\nसबभन्दा ठूलो कुरा त, यी सबै अवशेषलाई बुद्धको जीवनसँग जोड्ने वैज्ञानिक प्रमाणहरू नै उपलब्ध छन्।\nनेपालको पुरातत्त्व विभाग, युनेस्को र बेलायतको डुर्हाम विश्वविद्यालयका पुरातत्त्वविद् डा. रोबिन कनिंघम नेतृत्वको टोलीले लामो समय उत्खनन् गरेर ती वैज्ञानिक प्रमाण जुटाएका हुन्।\nउनीहरूले तिनै प्रमाणका आधारमा शाक्य गणराज्यको राजधानी यही ठाउँमा रहेको र सिद्धार्थ गौतमले आफ्नो जीवनको २९ वर्ष यहीँ बिताएको पुष्टि गरेका छन्।\nवैज्ञानिक प्रमाणका बाबजुद यो ठाउँ युनेस्कोको विश्व सम्पदा सूचीमा परेको छैन।\nनेपालले यसै वर्ष पनि उत्खनन क्रममा फेला परेका पुरातात्त्विक वस्तुको वैज्ञानिक अनुसन्धानका आधारमा तिलौराकोटलाई विश्व सम्पदामा सूचीकृत गर्न युनेस्कोसमक्ष प्रतिवेदन पेस गरेको थियो।\nयुनेस्कोको मूल्यांकन टिमले तिलौराकोटमै आएर पटक पटक अध्ययन र मूल्यांकन पनि गरिसकेको थियो। तर दुई महिनाअघि फ्रान्सको पेरिसमा सम्पन्न युनेस्कोको ४७औं बैठकले नेपालको प्रस्ताव अस्वीकृत गर्‍यो।\nगौतम बुद्ध लुम्बिनीमा जन्मेको स्वीकार गर्ने संसारले उनको जीवनको २९ वर्ष तिलौराकोटमा बितेको स्वीकार गरेन।\nयसले केही प्रश्न खडा गर्छ — युनेस्कोले आफ्नै आँखाअगाडि गरिएको उत्खनन् र वैज्ञानिक अनुसन्धानका नतिजा आफैले कसरी अस्वीकृत गर्‍यो?\nतिलौराकोटलाई विश्व सम्पदामा सूचीकृत गर्ने नेपालको प्रयासमा के चुक रह्यो?\nके नेपालको असफलतामा भूराजनीतिक कारण जिम्मेवार छ?\nकि हामीले पर्याप्त प्रमाण नै जुटाउन सकेनौं?\nयो कन्भरसेसनमा हामीले यस्ता विभिन्न विषयमा चर्चा गरेका छौं।\nपुरातत्त्व अध्येता माधव आचार्यले नेपालको प्रस्ताव असफल हुनुका कारण मात्र केलाएका छैनन्, यहाँ फेला परेका एक–एक अवशेषको मिहिन विश्लेषण गर्दै तत्कालीन शाक्य गणराज्यको स्मृति ताजा बनाइदिएका छन्।\nआउनुहोस्, माधव आचार्यसँग तिलौराकोटमा रहेका बुद्धकालीन संरचनाका अवशेषको भिडिओ टूर गरौं, सेतोपाटी कन्भरसेसनमा –\nसबै तस्बिर: नवीनबाबु गुरूङ/सेतोपाटी\n#Kapilvastu Buddha\n#Siddhartha Gautam childhood\n#Buddha 29 years Tilaurakot\n#Shakya kingdom capital\n#Tilaurakot archaeological site\n#Tilaurakot UNESCO heritage\n#Lumbini Kapilvastu history\n#Buddha palace ruins Nepal\n#Madhav Acharya archaeologist\n#Durham University excavation\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n१५:४४\nसिफारिस\nसंघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!\nगौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष\n'काठमाडौं उपत्यकामा ८ देखि १० घन्टा भारी वर्षाको सम्भावना'\nटी-२० विश्वकप छनौट खेल्ने नेपाली टोलीको सूची सार्वजनिक, को–को परे?\nअसोज २३ गते जेन-जी युवाहरू फेरि आन्दोलन गर्दै छन्?\nकाठमाडौं उपत्यकाका नेवारहरूको इतिहासलाई किराँतकालसँग जोड्ने जात्रा\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nअलबिदा दिपु!\nशर्मिला ज्ञवाली\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "सिद्धार्थ गौतम जब गौतम बुद्ध बने, उनी सारा जगतका भए। तर जबसम्म उनी सिद्धार्थ गौतम थिए, उनी कपिलवस्तुको तिलौराकोटका थिए।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T10:31:42.867650Z",
  "id": "b67ae626d5e0fce5358ae9dcfe04c1069d773cb37a0b200715f1f49b483c7b52",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "गौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष"
          ],
          [
            "og:url",
            "https://www.setopati.com/multimedia/370689/"
          ],
          [
            "og:description",
            "सिद्धार्थ गौतम जब गौतम बुद्ध बने, उनी सारा जगतका भए। तर जबसम्म उनी सिद्धार्थ गौतम थिए, उनी कपिलवस्तुको तिलौराकोटका थिए।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/tilaurakot-(1)-1758518999-1759386407.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "गौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष"
            ],
            [
              "og:url",
              "https://www.setopati.com/multimedia/370689/"
            ],
            [
              "og:description",
              "सिद्धार्थ गौतम जब गौतम बुद्ध बने, उनी सारा जगतका भए। तर जबसम्म उनी सिद्धार्थ गौतम थिए, उनी कपिलवस्तुको तिलौराकोटका थिए।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/tilaurakot-(1)-1758518999-1759386407.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T09:59:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/b6/b67ae626d5e0fce5358ae9dcfe04c1069d773cb37a0b200715f1f49b483c7b52.json",
  "title": "गौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष",
  "url": "https://www.setopati.com/multimedia/370689",
  "version": 1
}