{
  "byline": "नागरिक",
  "canonical_hash": "02046b0b829279db79f0a0c7123976ac2e83deee32af87bb67fa30aa3fa15fbb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757921692_need%2045.jpg\" /></p><p> ‘जेन- जी’ युवाहरुको प्रदर्शन र आगजनीका कारण बन्द रहेको खानेपानी मन्त्रालयको कामकाज नियमित रूपमा सञ्चालनमा आएको छ।</p><p>परिस्थिति सामान्य बन्दै गएपछि आजदेखि मन्त्रालय र मातहतका सम्पूर्ण निकायको काम नियमित रुपमा सञ्चालन भएको मन्त्रालयका सहसचिव रामबाबु पुरीले बताए। उनले भने, “यही भदौ २३ गतेको ‘जेनजी’ युवाको प्रदर्शनका कारण २७ सम्म मन्त्रालय र मातहतका निकायको काम स्थगित भएको थियो, परिस्थिति सामान्य बनेपछि आजदेखि नियमित रूपमा काम सञ्चालनमा आएको छ।”</p><p>सो प्रदर्शनका क्रममा मन्त्रालय र मातहतका चारपाङ्ग्रे गाडी १४ वटा जलेर पूर्ण रुपमा नष्ट भएका र छ गाडीमा तोडफोड गरिएको सहसचिव पुरीले बताए। उनले भने, “मन्त्रालयमा केही पनि धेरै क्षति भएको छैन, गाडीहरु जलेका र क्षति भएका छन्, पूर्ण विवरण आउन बाँकी छ, हामीले नियमित काम सुरु गरेका छौँ।”</p><p>आन्दोलनकारीको आगजनीका कारण सिंहदरबारका अधिकांश भवन आगलागीबाट जले पनि खानेपानी मन्त्रालय भने जोगिएका कारण मन्त्रालयका काम सञ्चालन गर्न सहज भएको जनाइएको छ।</p><p>खानेपानी तथा ढल व्यवस्थापन विभागका महानिर्देशक इञ्जिनियर कमलराज श्रेष्ठले विभागको नियमित काम सञ्चालन भइरहेको बताए। उनले भने, “आन्दोलनबाट विभागमा पनि कुनै क्षति भएको छैन, कार्यालयका केही गाडीमा क्षति पुगेको छ, अन्य क्षति हुन नपाएकाले काम सुरु गरेका छौँ।”</p>",
  "content_text": "‘जेन- जी’ युवाहरुको प्रदर्शन र आगजनीका कारण बन्द रहेको खानेपानी मन्त्रालयको कामकाज नियमित रूपमा सञ्चालनमा आएको छ। परिस्थिति सामान्य बन्दै गएपछि आजदेखि मन्त्रालय र मातहतका सम्पूर्ण निकायको काम नियमित रुपमा सञ्चालन भएको मन्त्रालयका सहसचिव रामबाबु पुरीले बताए। उनले भने, “यही भदौ २३ गतेको ‘जेनजी’ युवाको प्रदर्शनका कारण २७ सम्म मन्त्रालय र मातहतका निकायको काम स्थगित भएको थियो, परिस्थिति सामान्य बनेपछि आजदेखि नियमित रूपमा काम सञ्चालनमा आएको छ।” सो प्रदर्शनका क्रममा मन्त्रालय र मातहतका चारपाङ्ग्रे गाडी १४ वटा जलेर पूर्ण रुपमा नष्ट भएका र छ गाडीमा तोडफोड गरिएको सहसचिव पुरीले बताए। उनले भने, “मन्त्रालयमा केही पनि धेरै क्षति भएको छैन, गाडीहरु जलेका र क्षति भएका छन्, पूर्ण विवरण आउन बाँकी छ, हामीले नियमित काम सुरु गरेका छौँ।” आन्दोलनकारीको आगजनीका कारण सिंहदरबारका अधिकांश भवन आगलागीबाट जले पनि खानेपानी मन्त्रालय भने जोगिएका कारण मन्त्रालयका काम सञ्चालन गर्न सहज भएको जनाइएको छ। खानेपानी तथा ढल व्यवस्थापन विभागका महानिर्देशक इञ्जिनियर कमलराज श्रेष्ठले विभागको नियमित काम सञ्चालन भइरहेको बताए। उनले भने, “आन्दोलनबाट विभागमा पनि कुनै क्षति भएको छैन, कार्यालयका केही गाडीमा क्षति पुगेको छ, अन्य क्षति हुन नपाएकाले काम सुरु गरेका छौँ।”",
  "fetched_at": "2025-09-15T07:41:33.332705Z",
  "id": "e91ae1909eb82280716bb425f1bc60c476e84e739f98699b14b752f7d2b42875",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757921692_need%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T07:30:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘जेन-जी’ युवाहरूको प्रदर्शन र आगजनीका कारण बन्द रहेको खानेपानी मन्त्रालयको कामकाज नियमित रूपमा सञ्चालनमा आएको छ।...",
  "tags": null,
  "title": "खानेपानी मन्त्रालयका कामकाज नियमित सञ्चालनमा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/the-ministry-of-water-supply-is-operating-regularly-41-71.html",
  "version": 1
}