{
  "byline": "नागरिक",
  "canonical_hash": "cf7bff4901d3b58f3ad1b3a665c0095dddbf6fbe4e353f36d8f9407300fa3a27",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757066211_mahanagar.jpg\" /></p><p>काठमाडौं महानगरपालिकाको जनस्वास्थ्य विभागले शुक्रबार सिंहदरबार परिसरमा डेङ्गी सार्ने लामखुट्टेका लार्भा खोजी र नष्ट गर्ने विशेष अभियान सञ्चालन गरेको छ। बर्खायाममा डेङ्गी संक्रमण बढ्न थालेपछि महानगरले नियमित कार्यक्रमलाई परिष्कृत गरी ‘वक एण्ड एक्ट’ अभियान अघि सारेको हो।</p><p>अभियान अन्तर्गत संसद सचिवालय, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, भौतिक पूर्वाधार मन्त्रालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, ऊर्जा मन्त्रालयलगायत सिंहदरबारभित्रका विभिन्न कार्यालय परिसरमा टोली खटाइएको थियो। अभियानका क्रममा धेरै ठाउँमा लामखुट्टेको प्रजननका लागि उपयुक्त वातावरण फेला परेको जनाइएको छ।</p><p>महानगरपालिकाको महामारी रोकथाम तथा नियन्त्रण कार्यक्रमका फोकल पर्सन ऋषिप्रसाद भुसालले भने, ‘सिंहदरबार परिसरका भाँडा, टायर, खाल्डा, पुनर्निर्माणस्थल, फुटेका बाल्टिन, गमलाका प्लेटजस्ता स्थानमा लामखुट्टे धेरै छन्। नियमित अभियानमार्फत यसलाई नष्ट गर्नुपर्ने आवश्यकता छ।’</p><p>ऊर्जा मन्त्री दीपक खड्काले अभियानकर्मीको प्रशंसा गरेका थिए। अभियानमा महानगरको स्वास्थ्य विभाग, वडा कार्यालय, समुदायका व्यक्तित्व, महानगर प्रहरी बल तथा विभिन्न संस्थाहरूको सहकार्य थियो। महानगरपालिकाले निःशुल्क परामर्शका लागि ११८० नम्बर पनि सञ्चालनमा ल्याएको छ। विशेषज्ञहरूले पानी जम्ने स्थान सफा राख्न आग्रह गरेका छन्।</p>",
  "content_text": "काठमाडौं महानगरपालिकाको जनस्वास्थ्य विभागले शुक्रबार सिंहदरबार परिसरमा डेङ्गी सार्ने लामखुट्टेका लार्भा खोजी र नष्ट गर्ने विशेष अभियान सञ्चालन गरेको छ। बर्खायाममा डेङ्गी संक्रमण बढ्न थालेपछि महानगरले नियमित कार्यक्रमलाई परिष्कृत गरी ‘वक एण्ड एक्ट’ अभियान अघि सारेको हो। अभियान अन्तर्गत संसद सचिवालय, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, भौतिक पूर्वाधार मन्त्रालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, ऊर्जा मन्त्रालयलगायत सिंहदरबारभित्रका विभिन्न कार्यालय परिसरमा टोली खटाइएको थियो। अभियानका क्रममा धेरै ठाउँमा लामखुट्टेको प्रजननका लागि उपयुक्त वातावरण फेला परेको जनाइएको छ। महानगरपालिकाको महामारी रोकथाम तथा नियन्त्रण कार्यक्रमका फोकल पर्सन ऋषिप्रसाद भुसालले भने, ‘सिंहदरबार परिसरका भाँडा, टायर, खाल्डा, पुनर्निर्माणस्थल, फुटेका बाल्टिन, गमलाका प्लेटजस्ता स्थानमा लामखुट्टे धेरै छन्। नियमित अभियानमार्फत यसलाई नष्ट गर्नुपर्ने आवश्यकता छ।’ ऊर्जा मन्त्री दीपक खड्काले अभियानकर्मीको प्रशंसा गरेका थिए। अभियानमा महानगरको स्वास्थ्य विभाग, वडा कार्यालय, समुदायका व्यक्तित्व, महानगर प्रहरी बल तथा विभिन्न संस्थाहरूको सहकार्य थियो। महानगरपालिकाले निःशुल्क परामर्शका लागि ११८० नम्बर पनि सञ्चालनमा ल्याएको छ। विशेषज्ञहरूले पानी जम्ने स्थान सफा राख्न आग्रह गरेका छन्।",
  "fetched_at": "2025-09-14T14:26:06.615446Z",
  "id": "e93c3a8650afa41d279b60ca7dda999c7d590aa779ecc7c66be1d4e5daa34316",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757066211_mahanagar.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-05T09:57:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अभियान अन्तर्गत संसद सचिवालय, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, भौतिक पूर्वाधार मन्त्रालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, ऊर्जा मन्त्रालयलगायत सिंहदरबारभित्रका विभिन्न कार्यालय परिसरमा टोली खटाइएको थियो।...",
  "tags": null,
  "title": "सिंहदरबारभित्र लामखुट्टेकाे लार्भा खोज्दै महानगर",
  "url": "https://nagariknews.nagariknetwork.com/health/metropolitan-police-searching-for-mosquito-larvae-inside-singha-durbar-29-65.html",
  "version": 1
}