{
  "byline": "नागरिक",
  "canonical_hash": "bb5618997286dd56bd1bc2c5fcf955de22a2356aca4901d7fca3e2240c0f433d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757914245_no%2046.jpg\" /></p><p> चलचित्र ‘अभिमन्यु : च्याप्टर १’ फूलपाती अर्थात् असोज १३ गते रिलिज हुने भएको छ। भदौ २७ गते प्रदर्शनमा आउने तय भएको चलचित्र फूलपातीका दिन रिलिज हुने भएको हो।</p><p>जेन- जीको प्रदर्शनका कारण रिलिज रोकिएको यो चलचित्र पछि सरेर असोज १३ मा पुगेको हो।</p><p>“भदौ २७ गते प्रदर्शनमा ल्याउने पूर्वनिर्धारित मिति तय गरिएको भए पनि देशको विषम परिस्थितिलाई मध्यनजर गर्दै हामीले प्रदर्शन स्थगित गरेका थियौँ तर अहिले देशमा भएको आमूल परिवर्तनलाई सकारात्मक दृष्टिले लिएर हाम्रो चलचित्र उद्योगलाई निरन्तर चलायमान र गतिशील बनाउने उद्देश्यका साथ हामीले नयाँ प्रदर्शन मिति घोषणा गरेका छौँ,” चलचित्र निर्माण कम्पनी सेभेन सिज नेपालले विज्ञप्ति जारी गर्दै भनेको छ, “नेपाली भाषामा असोज १३ गते (फूलपातीको दिन) देखि देशभर तथा विश्वव्यापी रूपमा एकैसाथ प्रदर्शन हुनेछ।”</p><p>हिन्दी भाषामा भने असोज १७ गतेदेखि भारतमा तथा विश्वव्यापी रूपमा एकैसाथ प्रदर्शन हुनेछ।</p><p>निर्माता विनोद पौडेलले भदौ २७ गते नै रिलिज हुने भनेर प्रचार गरेकाले धेरै बजेट पब्लिसिटीमा लगानी भइसकेकाले लामो समय दर्शकलाई होल्ड गर्न नसकिने बताए।</p><p>“हामी सोच विचार गरेर नै फूलपातीमा आउने निर्णय गरेका हौँ। कसैसँग जुध्ने र जुधाउने हाम्रो उद्देश्य होइन। धेरैपछि जाने अवस्था पनि छैन,” विनोदले भने, “हामी भदौ २७ मा आउँदा सोलो रिलिजको मौका पाएका थियौँ तर परिस्थितिले हामीलाई असोज १३ मा ल्याइपुर्‍याएको हो। हामी सरसल्लाह गरेर नै यो मितिमा आएका हौँ।”</p><p>विदेशमा पनि शो लिइसकेकाले धेरै पर जान नसकेको उनले प्रष्ट पारे। सेभेन सिज सिनेमाको प्रस्तुति निर्माण भएको ‘अभिमन्यु : च्याप्टर १’ मा कामेश्वर चौरसिया, सरिता गिरी, किरण श्रेष्ठ, लक्ष्मी बर्देवा, गौमाया गुरुङ, प्रकाश दाहाल, शिशिर वाङ्देल मुख्य भूमिकामा छन्।</p><p>सुशान्त गौतमले निर्देशन गरेको ‘अभिमन्यु : च्याप्टर १’ को क्रिएटिभ निर्देशक मदन थापा हुन्। यस चलचित्रमा मुकेश खनालको लेखन रहेको छ।</p><p>‘अभिमन्यु : च्याप्टर १’का निर्माता विनोद पौडेल र गुञ्जन गिरी हुन्। रमेश चौलागाईं र हरि श्रेष्ठ सहनिर्माता रहेको चलचित्रका कार्यकारी निर्मातामा विशाल लामा, हरि मोक्तान, कृष्ण भट्टराई, नीराजन लुइँटेल र सन्देश श्रेष्ठ रहेका छन्। सिनेमाको लाइन प्रोड्युसरमा जीवन शाक्य रहेको छन्।</p><p>शरद महतोको डिओपी रहेको यस चलचित्रमा मनोज श्रेष्ठको भिएफएक्स, जुनिम गहतराजको रंग संयोजन, मदन घिमिरेको सम्पादक रहेका छ।</p>",
  "content_text": "चलचित्र ‘अभिमन्यु : च्याप्टर १’ फूलपाती अर्थात् असोज १३ गते रिलिज हुने भएको छ। भदौ २७ गते प्रदर्शनमा आउने तय भएको चलचित्र फूलपातीका दिन रिलिज हुने भएको हो। जेन- जीको प्रदर्शनका कारण रिलिज रोकिएको यो चलचित्र पछि सरेर असोज १३ मा पुगेको हो। “भदौ २७ गते प्रदर्शनमा ल्याउने पूर्वनिर्धारित मिति तय गरिएको भए पनि देशको विषम परिस्थितिलाई मध्यनजर गर्दै हामीले प्रदर्शन स्थगित गरेका थियौँ तर अहिले देशमा भएको आमूल परिवर्तनलाई सकारात्मक दृष्टिले लिएर हाम्रो चलचित्र उद्योगलाई निरन्तर चलायमान र गतिशील बनाउने उद्देश्यका साथ हामीले नयाँ प्रदर्शन मिति घोषणा गरेका छौँ,” चलचित्र निर्माण कम्पनी सेभेन सिज नेपालले विज्ञप्ति जारी गर्दै भनेको छ, “नेपाली भाषामा असोज १३ गते (फूलपातीको दिन) देखि देशभर तथा विश्वव्यापी रूपमा एकैसाथ प्रदर्शन हुनेछ।” हिन्दी भाषामा भने असोज १७ गतेदेखि भारतमा तथा विश्वव्यापी रूपमा एकैसाथ प्रदर्शन हुनेछ। निर्माता विनोद पौडेलले भदौ २७ गते नै रिलिज हुने भनेर प्रचार गरेकाले धेरै बजेट पब्लिसिटीमा लगानी भइसकेकाले लामो समय दर्शकलाई होल्ड गर्न नसकिने बताए। “हामी सोच विचार गरेर नै फूलपातीमा आउने निर्णय गरेका हौँ। कसैसँग जुध्ने र जुधाउने हाम्रो उद्देश्य होइन। धेरैपछि जाने अवस्था पनि छैन,” विनोदले भने, “हामी भदौ २७ मा आउँदा सोलो रिलिजको मौका पाएका थियौँ तर परिस्थितिले हामीलाई असोज १३ मा ल्याइपुर्‍याएको हो। हामी सरसल्लाह गरेर नै यो मितिमा आएका हौँ।” विदेशमा पनि शो लिइसकेकाले धेरै पर जान नसकेको उनले प्रष्ट पारे। सेभेन सिज सिनेमाको प्रस्तुति निर्माण भएको ‘अभिमन्यु : च्याप्टर १’ मा कामेश्वर चौरसिया, सरिता गिरी, किरण श्रेष्ठ, लक्ष्मी बर्देवा, गौमाया गुरुङ, प्रकाश दाहाल, शिशिर वाङ्देल मुख्य भूमिकामा छन्। सुशान्त गौतमले निर्देशन गरेको ‘अभिमन्यु : च्याप्टर १’ को क्रिएटिभ निर्देशक मदन थापा हुन्। यस चलचित्रमा मुकेश खनालको लेखन रहेको छ। ‘अभिमन्यु : च्याप्टर १’का निर्माता विनोद पौडेल र गुञ्जन गिरी हुन्। रमेश चौलागाईं र हरि श्रेष्ठ सहनिर्माता रहेको चलचित्रका कार्यकारी निर्मातामा विशाल लामा, हरि मोक्तान, कृष्ण भट्टराई, नीराजन लुइँटेल र सन्देश श्रेष्ठ रहेका छन्। सिनेमाको लाइन प्रोड्युसरमा जीवन शाक्य रहेको छन्। शरद महतोको डिओपी रहेको यस चलचित्रमा मनोज श्रेष्ठको भिएफएक्स, जुनिम गहतराजको रंग संयोजन, मदन घिमिरेको सम्पादक रहेका छ।",
  "fetched_at": "2025-09-15T05:41:51.754770Z",
  "id": "e97e3b78c5a374a65f881c7ae0b4c667c95b515a32a492da359f111544d8fa13",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757914245_no%2046.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T05:34:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चलचित्र ‘अभिमन्यु : च्याप्टर १’ फूलपाती अर्थात् असोज १३ गते रिलिज हुने भएको छ।",
  "tags": null,
  "title": "‘अभिमन्यु : च्याप्टर १’ अब फूलपातीमा",
  "url": "https://nagariknews.nagariknetwork.com/arts/abhimanyu-chapter-1-now-in-phulpati-30-15.html",
  "version": 1
}