{
  "byline": "नेपालन्युज",
  "canonical_hash": "e5ba57651389547448af8bc06965546377b9ae8c33acd1910a8d249fd9181788",
  "content_html": "<p>काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले मन्त्रिपरिषद विस्तार गरेकी छन्। ६ असोजमा चार जना मन्त्रीले राष्ट्रपति रामचन्द्र पौडेल समक्ष पद तथा गोपनियताको सपथ लिएका छन्। </p>\n\n\n\n<p>शीतल निवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरू महावीर पुन, अनिलकुमार सिन्हा, मदन परियार र जगदीश खरेललाई सपथ गराएका हुन्। </p>\n\n\n\n<p>मन्त्रिपरिषद विस्तारसँगै मन्त्रालयको जिम्मेवारी पनि हेरफेर भएको छ। </p>\n\n\n\n<p>नवनियुक्त मन्त्री सिन्हाले उद्योग, कानुन तथा भूमि व्यवस्था तथा सहकारी मन्त्रालयको जिम्मेवारी पाएका छन्। यसअघि कानुन मन्त्रालयमाको जिम्मेवारी गृहमन्त्री रहेका ओमप्रकाश अर्यालको जिम्मामा थियो।</p>\n\n\n\n<p>यस्तै राष्ट्रिय आविष्कार केन्द्रका संस्थापक पुनले शिक्षा मन्त्रालयको जिम्मेवारी पाएका छन्। मदन परियारले कृषि मन्त्रालय र जगदीश खरेलले सञ्चार तथा सूचना प्रविधि मन्त्रालयको जिम्मेवारी पाएका छन्।</p>\n\n\n\n<p>त्यसबाहेक, अर्थमन्त्री रामेश्वर खनाललाई संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको जिम्मेवारी तोकिएको छ।</p>\n\n\n\n<p>आज विस्तार भएको सुशीला कार्कीको मन्त्रिमण्डल प्रधानमन्त्रीसहित आठ सदस्यीय बनेको छ।</p>\n\n\n\n<p><strong>यस्तो छ मन्त्रालयकाे बाँडफाँड</strong> </p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-15933\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Cabinet_jimma-558x768.jpeg\" width=\"558\" /></figure>",
  "content_text": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले मन्त्रिपरिषद विस्तार गरेकी छन्। ६ असोजमा चार जना मन्त्रीले राष्ट्रपति रामचन्द्र पौडेल समक्ष पद तथा गोपनियताको सपथ लिएका छन्। शीतल निवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरू महावीर पुन, अनिलकुमार सिन्हा, मदन परियार र जगदीश खरेललाई सपथ गराएका हुन्। मन्त्रिपरिषद विस्तारसँगै मन्त्रालयको जिम्मेवारी पनि हेरफेर भएको छ। नवनियुक्त मन्त्री सिन्हाले उद्योग, कानुन तथा भूमि व्यवस्था तथा सहकारी मन्त्रालयको जिम्मेवारी पाएका छन्। यसअघि कानुन मन्त्रालयमाको जिम्मेवारी गृहमन्त्री रहेका ओमप्रकाश अर्यालको जिम्मामा थियो। यस्तै राष्ट्रिय आविष्कार केन्द्रका संस्थापक पुनले शिक्षा मन्त्रालयको जिम्मेवारी पाएका छन्। मदन परियारले कृषि मन्त्रालय र जगदीश खरेलले सञ्चार तथा सूचना प्रविधि मन्त्रालयको जिम्मेवारी पाएका छन्। त्यसबाहेक, अर्थमन्त्री रामेश्वर खनाललाई संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयको जिम्मेवारी तोकिएको छ। आज विस्तार भएको सुशीला कार्कीको मन्त्रिमण्डल प्रधानमन्त्रीसहित आठ सदस्यीय बनेको छ। यस्तो छ मन्त्रालयकाे बाँडफाँड",
  "fetched_at": "2025-09-22T10:45:53.263269Z",
  "id": "e9c2fd5970ff9d6672737e964aba304a515e9b7032f5241e8b72a72e60ff3e3b",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Cabinet_jimma-558x768.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-22T10:38:01Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले मन्त्रिपरिषद विस्तार गरेकी छन्। ६ असोजमा चार जना मन्त्रीले राष्ट्रपति रामचन्द्र पौडेल समक्ष पद तथा गोपनियताको सपथ लिएका छन्। शीतल निवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरू महावीर पुन, अनिलकुमार सिन्हा, मदन परियार र जगदीश खरेललाई सपथ गराएका हुन्। मन्त्रिपरिषद विस्तारसँगै मन्त्रालयको जिम्मेवारी पनि हेरफेर भएको छ। नवनियुक्त मन्त्री सिन्हाले [&#8230;]",
  "tags": null,
  "title": "मन्त्रीहरूको जिम्मेवारी हेरफेर, कसलाई कुन मन्त्रालय ?",
  "url": "https://nepalnews.com/2025/09/22/changes-in-ministerial-responsibilities-who-gets-which-ministry/",
  "version": 1
}