{
  "byline": "रासस",
  "canonical_hash": "3b8534c715a6ae84a264d25bfba34b12395c635f3842e4f24ef53a6cca2d5fca",
  "content_html": "<p>काठमाडौँ – भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले चाडबाड लक्षित यातायात व्यवस्थापन सहज बनाउन र सडक सुरक्षाका विषयमा आज सरोकारवालासँग छलफल गरेका छन्।</p>\n<p>छलफलपछि मन्त्री घिसिङले चौबिसै घण्टा यात्रुलाई सडक अवस्थाबारे जानकारी दिन र गुनासो सुन्न तथा त्यसको व्यवस्थापनका लागि निर्देशन दिए। त्यसैगरी बाढी पहिरोले अवरुद्ध सडकहरु तत्काल सञ्चालनमा ल्याउन पनि निर्देशन  दिएका छन्।</p>\n<p>बैठकमा काठमाडौँ उपत्यकाबाट बाहिर जाने सवारीसाधनहरुमध्ये सार्वजनिक सवारीसाधनहरु नागढुङ्गा–सिस्नेरी–सुरुङमार्गबाट बाहिर जाने व्यवस्था मिलाउने र दसैँपछि त्यस्ता सवारीसाधनहरु प्रवेशसमेत गर्न पाउने व्यवस्था मिलाउन छलफल भएको घिसिङको सचिवालयले जनाएको छ।</p>\n<p>काठमाडौँ उपत्यकाको नयाँ बसपार्क तथा मुलुकका विभिन्न राजमार्गमा सुरक्षा व्यवस्था चुस्त–दुरुस्त बनाउन प्रहरी गस्ती तथा प्रहरी सङ्ख्या थप गराउन नेपाल प्रहरीलाई निर्देशन दिन गृह मन्त्रालयलाई अनुरोध गर्ने निर्णय बैठकले गरेको छ।</p>\n<p>राजमार्गहरुको कमजोर अवस्था तथा यात्रुवाहक सवारीसाधनहरुको आवागमनलाई प्राथमिकता दिनुपर्ने भएकाले बुटवल–नारायणघाट सडकको दाउन्ने खण्डमा दसैँ अवधिभर लागू हुने गरी ठूला भारबहन सवारीसाधनहरु (१२ चक्के र सोभन्दा माथि) सञ्चालन नगर्न/नगराउन अनुरोध गर्ने निर्णय गरिएको छ। उक्त सडकखण्डका लागि खाद्यान्नलगायतका अत्यावश्यक सामग्रीहरु ढुवानी गर्ने सवारीसाधनहरुलाई निरन्तर आवागमनको व्यवस्था मिलाउन भनिएको छ।</p>\n<p>मुलुकभरका मुख्य सडकहरुलाई चुस्त–दुरुस्त राख्न, सुधार गर्न/गराउन, पहिरोजन्य विपद्हरुको व्यवस्थापन गर्न आवश्यक सामग्री तथा यन्त्रहरुको व्यवस्थापन गर्न, बुटवल–नारायणगढ सडकको दाउने खण्डमा चौबिसै घण्टा दुईतर्फी यातायात सञ्चालन गर्न, नारायणगढ मुग्लिन सडक खण्डको तुइन खोलामा भएको अवरोध (पहिरो) हटाई तत्काल यातायात सञ्चालनमा ल्याउन र तातोपानी नाकालाई जोड्ने मुख्य सडक दसैँअगाडि सञ्चालनमा ल्याउनेगरी आवश्यक कार्य गर्न/गराउन बैठकले सडक विभागलाई निर्देशन दिएको छ।</p>\n<p>आम नागरिकहरुलाई मौसम र सडकको अवस्था बुझेर मात्र यात्रा गर्न हुन अनुरोध गर्दै सार्वजनिक सूचना जारी गर्ने निर्णयसमेत भएको छ। मुलुकभरिको सडकहरुको अवस्था र सुरक्षालाई व्यवस्थित गर्न २४ घण्टा नै सञ्चालन हुने गरी ‘फोकल पर्सन’ समेतको व्यवस्थापन गर्न/गराउन सडक विभागलाई निर्देशन दिइएको छ।</p>\n<p>आजको बैठकमा भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव, यातायात व्यवस्था विभागका महानिर्देशक, सडक विभागका महानिर्देशक, नेपाल प्रहरी, नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका पदाधिकारीको उपस्थिति थियो।</p>",
  "content_text": "काठमाडौँ – भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले चाडबाड लक्षित यातायात व्यवस्थापन सहज बनाउन र सडक सुरक्षाका विषयमा आज सरोकारवालासँग छलफल गरेका छन्। छलफलपछि मन्त्री घिसिङले चौबिसै घण्टा यात्रुलाई सडक अवस्थाबारे जानकारी दिन र गुनासो सुन्न तथा त्यसको व्यवस्थापनका लागि निर्देशन दिए। त्यसैगरी बाढी पहिरोले अवरुद्ध सडकहरु तत्काल सञ्चालनमा ल्याउन पनि निर्देशन दिएका छन्। बैठकमा काठमाडौँ उपत्यकाबाट बाहिर जाने सवारीसाधनहरुमध्ये सार्वजनिक सवारीसाधनहरु नागढुङ्गा–सिस्नेरी–सुरुङमार्गबाट बाहिर जाने व्यवस्था मिलाउने र दसैँपछि त्यस्ता सवारीसाधनहरु प्रवेशसमेत गर्न पाउने व्यवस्था मिलाउन छलफल भएको घिसिङको सचिवालयले जनाएको छ। काठमाडौँ उपत्यकाको नयाँ बसपार्क तथा मुलुकका विभिन्न राजमार्गमा सुरक्षा व्यवस्था चुस्त–दुरुस्त बनाउन प्रहरी गस्ती तथा प्रहरी सङ्ख्या थप गराउन नेपाल प्रहरीलाई निर्देशन दिन गृह मन्त्रालयलाई अनुरोध गर्ने निर्णय बैठकले गरेको छ। राजमार्गहरुको कमजोर अवस्था तथा यात्रुवाहक सवारीसाधनहरुको आवागमनलाई प्राथमिकता दिनुपर्ने भएकाले बुटवल–नारायणघाट सडकको दाउन्ने खण्डमा दसैँ अवधिभर लागू हुने गरी ठूला भारबहन सवारीसाधनहरु (१२ चक्के र सोभन्दा माथि) सञ्चालन नगर्न/नगराउन अनुरोध गर्ने निर्णय गरिएको छ। उक्त सडकखण्डका लागि खाद्यान्नलगायतका अत्यावश्यक सामग्रीहरु ढुवानी गर्ने सवारीसाधनहरुलाई निरन्तर आवागमनको व्यवस्था मिलाउन भनिएको छ। मुलुकभरका मुख्य सडकहरुलाई चुस्त–दुरुस्त राख्न, सुधार गर्न/गराउन, पहिरोजन्य विपद्हरुको व्यवस्थापन गर्न आवश्यक सामग्री तथा यन्त्रहरुको व्यवस्थापन गर्न, बुटवल–नारायणगढ सडकको दाउने खण्डमा चौबिसै घण्टा दुईतर्फी यातायात सञ्चालन गर्न, नारायणगढ मुग्लिन सडक खण्डको तुइन खोलामा भएको अवरोध (पहिरो) हटाई तत्काल यातायात सञ्चालनमा ल्याउन र तातोपानी नाकालाई जोड्ने मुख्य सडक दसैँअगाडि सञ्चालनमा ल्याउनेगरी आवश्यक कार्य गर्न/गराउन बैठकले सडक विभागलाई निर्देशन दिएको छ। आम नागरिकहरुलाई मौसम र सडकको अवस्था बुझेर मात्र यात्रा गर्न हुन अनुरोध गर्दै सार्वजनिक सूचना जारी गर्ने निर्णयसमेत भएको छ। मुलुकभरिको सडकहरुको अवस्था र सुरक्षालाई व्यवस्थित गर्न २४ घण्टा नै सञ्चालन हुने गरी ‘फोकल पर्सन’ समेतको व्यवस्थापन गर्न/गराउन सडक विभागलाई निर्देशन दिइएको छ। आजको बैठकमा भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव, यातायात व्यवस्था विभागका महानिर्देशक, सडक विभागका महानिर्देशक, नेपाल प्रहरी, नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका पदाधिकारीको उपस्थिति थियो।",
  "fetched_at": "2025-09-20T10:21:59.807800Z",
  "id": "e9dd3c10aa1c4a55534fd18e6ddc2525da2079b66242b4925f5408adf5679ae6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T10:00:45Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले चाडबाड लक्षित...",
  "tags": null,
  "title": "नागढुङ्गा सुरुङमार्गबाट यात्रुवाहक सवारीसाधन बाहिरिन पाउने",
  "url": "https://deshsanchar.com/2025/09/20/1096293/",
  "version": 1
}