{
  "byline": "रुबी रौनियार",
  "canonical_hash": "4101014ca499451435c50401828fdb5e816dd8675495c198e0c42fbdce834edf",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757297576_dd%20%20fai%2045.jpg\" /></p><p>विद्यालय शिक्षा विधेयक २०८० को विरुद्ध संयुक्त रूपमा आन्दोलनमा उत्रिएका पाँच निजी विद्यालय सञ्चालकहरूको छाता संगठनले अब निर्णायक आन्दोलनको तयारी गरेका छन्।</p><p>एनप्याब्सनका अध्यक्ष सुभाष न्यौपानेले भदौ २४ र २५ मा देशभरबाट १५ हजार निजी विद्यालय सञ्चालक उतारेर काठमाडौं उपत्यकामा आन्दोलन गर्ने बताए। कम्पनीमा दर्ता भई सञ्चालन भइरहेका निजी विद्यालयहरू गैरनाफामूलक बनाउनुपर्ने र छात्रवाससहितको पूर्ण छात्रवृत्ति उपलब्ध गराउनुपर्ने शिक्षा विधेयकको व्यवस्थाप्रति निजी विद्यालयका सञ्चालकहरूले विरोध जनाउँदै निर्णायक आन्दोलनमा उत्रनुपरेको उनले बताए।</p><p>‘भदौ २६ मा प्रतिनिधिसभामा विधेयकमाथि छलफल हुने कार्यतालिका छ’, अध्यक्ष न्यौपानेले नागरिकसँग भने, ‘त्यसबिचमा हामी निजी विद्यालय सञ्चालकहरू प्रमुख दलका शीर्ष नेता, सचेतक, राष्ट्रपति, प्रधानमन्त्री तथा सभामुखज्यूहरूलाई भेटेर समस्याबारे जानकारी गराइसकेका छौं। उहाँहरूले हाम्रो माग सम्बोधन गर्ने आश्वासन पनि दिनुभएको छ। माग पूरा गराउन दबाबमूलक आन्दोलन गर्न बाध्य छौं।’</p><p>भदौ २४ मा भृकुटीमण्डपमा आन्दोलन गर्ने तय गरिएको र भदौ २५ गते माइतीघर मण्डलामा शान्तिपूर्ण आन्दोलन गर्ने बताए। बालबालिकाको पठनपाठनमा वाधा नपुग्ने गरी निजी विद्यालय सञ्चालकहरू शान्तिपूर्ण आन्दोलनमा उत्रने उनको दाबी छ। यसअघि पनि निजी विद्यालय सञ्चालकहरू स्कुल बसले उपत्यका घेराउ गरेर आन्दोलन गरेका थिए। आन्दोलनमा अपन, हिसान, नेसनल प्याब्सन र प्याब्सन केन्द्रीय समिति संयुक्त रूपमा उत्रिएका छन्।</p><p>सरकारले ५४ वर्षपछि ल्याउन लागेको विद्यालय शिक्षा विधेयक २०८० नियन्त्रणकारी भएकाले आफूहरूलाई मान्य नहुने उनीहरूको भनाइ छ। विधेयकले निजी विद्यालयहरूलाई सहजीकरणभन्दा पनि नियन्त्रण गर्ने नियतसहित विधेयक ल्याउने तयारी गरेको भन्दै निजी विद्यालय सञ्चालकहरूले विरोध जनाउँदै आएका हुन्।</p><p>छलफलमा निजी विद्यालयका छाता संगठन प्याब्सनका अध्यक्ष कृष्णप्रसाद अधिकारीले राज्यले पूर्ण छात्रवृत्ति उपलब्ध गराउन नसकेको अवस्थामा निजी विद्यालय सञ्चालकहरूले कुनै पनि अवस्थामा पूर्ण छात्रवृत्ति उपलब्ध गराउन नसकिने स्पष्ट पारे। ‘राज्यको शिक्षा क्षेत्रमा निजी विद्यालय सञ्चालकको ३४ प्रतिशत योगदान छ। खर्बौंको लगानी छ। नाफामा निजीले कर तिरेकै छ’, अध्यक्ष अधिकारीले भने, ‘५४ वर्षपछि आउन लागेको शिक्षा विधेयक त विद्यार्थीमैत्री, शिक्षकमैत्री र विद्यालयमैत्री हुनुपर्नेमा निजी विद्यालयविरोधी भयो।’</p><p>राज्यले सार्वजनिक विद्यालय शिक्षा निःशुल्क र अनिवार्य गर्न नसकेको अवस्थामा निजीलाई पूर्ण छात्रवृत्ति बलजफ्ती लादेर नियन्त्रण गर्न खोजिएको विधेयक मान्य नहुने उनले बताए। उनले थपे, ‘सरकारले निजी विद्यालयलाई गैरनाफामुखी बनाउने र पूर्ण छात्रवृत्तिको प्रावधान विधेयकमा नहटाएसम्म निजीको संयुक्त आन्दोलन जारी हुन्छ।’</p><p>अपेनका अध्यक्ष बद्री दाहालले निजी क्षेत्र एक महत्वपूर्ण साझेदार रहेकाले यसको अस्तित्व र योग्यतामाथि प्रश्न उठाउने तथा अस्थिरता सिर्जना गर्न खोजेको अवस्थामा एकजुट भई संवैधानिक अधिकारको संरक्षण र शिक्षाको गुणस्तर कायम राख्न आन्दोलन गर्नुपरेको बताए। ‘राज्यले निःशुल्क शिक्षा गर्ने नै हो भने छात्रवृत्तिको नाममा हुन सक्छ, भौचर प्रणाली लागु गर्न सक्छ। यी चिजलाई ऐन–कानुनमा बाँधेर बास्केट फन्ड बनाएर जान सक्छ’, अध्यक्ष दाहालले भने, ‘निजी विद्यालयले उपलब्ध गराउँदै आएको १० प्रतिशत छात्रवृत्ति सुनिश्चित गरी लक्षित वर्गले प्राप्त गरे/नगरेबारे अनुगमन एवं नियमनको व्यवस्था गरिनुपर्छ।’  </p><p>भविष्यलाई हेरेर शिक्षामा अन्वेषणको खोजी हुुनुपर्ने उनले बताए। उनले भने, ‘बास्केट फन्ड बनाएर कानुनअनुसार संरक्षित गर्दै यसलाई अवसरका रूपमा स्थापित गर्ने मोडल बनाएर अगाडि बढ्नुपर्ने हाम्रो माग हो।’ सरकारले माग सम्बोधन नगरी विधेयक ल्याए निजी विद्यालयलाई मान्य नहुने जनाए।</p><p>अर्कातिर सार्वजनिक विद्यालयका शिक्षकहरूको छाता संगठन नेपाल शिक्षक महासंघ पनि आन्दोलनको रणनीतिक तयारीमा जुटेको महासचिव तुला थापाले बताए। ‘दसैंअघि र दसैंको आन्दोलनको स्वरूपबारे महासंघले सोमबार निर्णायक छलफल गरी अघि बढ्ने तयारी गर्दै छ’, महासचिव थापाले योजना सुनाए, ‘विधेयकले अस्थायी प्रकृतिका शिक्षकको स्थायित्वको सवाल र नियुक्ति सवालमा हाम्रो माग अक्षरशः पालना हुनुपर्छ।’</p><p>शिक्षकहरूको नियुक्ति केन्द्रीय स्तरबाट भएकाले शिक्षकहरू पालिकामातहत बस्न तयार नभएको र यसमा विधेयकले बाध्य पार्न पनि नसक्ने उनको भनाइ छ।</p>",
  "content_text": "विद्यालय शिक्षा विधेयक २०८० को विरुद्ध संयुक्त रूपमा आन्दोलनमा उत्रिएका पाँच निजी विद्यालय सञ्चालकहरूको छाता संगठनले अब निर्णायक आन्दोलनको तयारी गरेका छन्। एनप्याब्सनका अध्यक्ष सुभाष न्यौपानेले भदौ २४ र २५ मा देशभरबाट १५ हजार निजी विद्यालय सञ्चालक उतारेर काठमाडौं उपत्यकामा आन्दोलन गर्ने बताए। कम्पनीमा दर्ता भई सञ्चालन भइरहेका निजी विद्यालयहरू गैरनाफामूलक बनाउनुपर्ने र छात्रवाससहितको पूर्ण छात्रवृत्ति उपलब्ध गराउनुपर्ने शिक्षा विधेयकको व्यवस्थाप्रति निजी विद्यालयका सञ्चालकहरूले विरोध जनाउँदै निर्णायक आन्दोलनमा उत्रनुपरेको उनले बताए। ‘भदौ २६ मा प्रतिनिधिसभामा विधेयकमाथि छलफल हुने कार्यतालिका छ’, अध्यक्ष न्यौपानेले नागरिकसँग भने, ‘त्यसबिचमा हामी निजी विद्यालय सञ्चालकहरू प्रमुख दलका शीर्ष नेता, सचेतक, राष्ट्रपति, प्रधानमन्त्री तथा सभामुखज्यूहरूलाई भेटेर समस्याबारे जानकारी गराइसकेका छौं। उहाँहरूले हाम्रो माग सम्बोधन गर्ने आश्वासन पनि दिनुभएको छ। माग पूरा गराउन दबाबमूलक आन्दोलन गर्न बाध्य छौं।’ भदौ २४ मा भृकुटीमण्डपमा आन्दोलन गर्ने तय गरिएको र भदौ २५ गते माइतीघर मण्डलामा शान्तिपूर्ण आन्दोलन गर्ने बताए। बालबालिकाको पठनपाठनमा वाधा नपुग्ने गरी निजी विद्यालय सञ्चालकहरू शान्तिपूर्ण आन्दोलनमा उत्रने उनको दाबी छ। यसअघि पनि निजी विद्यालय सञ्चालकहरू स्कुल बसले उपत्यका घेराउ गरेर आन्दोलन गरेका थिए। आन्दोलनमा अपन, हिसान, नेसनल प्याब्सन र प्याब्सन केन्द्रीय समिति संयुक्त रूपमा उत्रिएका छन्। सरकारले ५४ वर्षपछि ल्याउन लागेको विद्यालय शिक्षा विधेयक २०८० नियन्त्रणकारी भएकाले आफूहरूलाई मान्य नहुने उनीहरूको भनाइ छ। विधेयकले निजी विद्यालयहरूलाई सहजीकरणभन्दा पनि नियन्त्रण गर्ने नियतसहित विधेयक ल्याउने तयारी गरेको भन्दै निजी विद्यालय सञ्चालकहरूले विरोध जनाउँदै आएका हुन्। छलफलमा निजी विद्यालयका छाता संगठन प्याब्सनका अध्यक्ष कृष्णप्रसाद अधिकारीले राज्यले पूर्ण छात्रवृत्ति उपलब्ध गराउन नसकेको अवस्थामा निजी विद्यालय सञ्चालकहरूले कुनै पनि अवस्थामा पूर्ण छात्रवृत्ति उपलब्ध गराउन नसकिने स्पष्ट पारे। ‘राज्यको शिक्षा क्षेत्रमा निजी विद्यालय सञ्चालकको ३४ प्रतिशत योगदान छ। खर्बौंको लगानी छ। नाफामा निजीले कर तिरेकै छ’, अध्यक्ष अधिकारीले भने, ‘५४ वर्षपछि आउन लागेको शिक्षा विधेयक त विद्यार्थीमैत्री, शिक्षकमैत्री र विद्यालयमैत्री हुनुपर्नेमा निजी विद्यालयविरोधी भयो।’ राज्यले सार्वजनिक विद्यालय शिक्षा निःशुल्क र अनिवार्य गर्न नसकेको अवस्थामा निजीलाई पूर्ण छात्रवृत्ति बलजफ्ती लादेर नियन्त्रण गर्न खोजिएको विधेयक मान्य नहुने उनले बताए। उनले थपे, ‘सरकारले निजी विद्यालयलाई गैरनाफामुखी बनाउने र पूर्ण छात्रवृत्तिको प्रावधान विधेयकमा नहटाएसम्म निजीको संयुक्त आन्दोलन जारी हुन्छ।’ अपेनका अध्यक्ष बद्री दाहालले निजी क्षेत्र एक महत्वपूर्ण साझेदार रहेकाले यसको अस्तित्व र योग्यतामाथि प्रश्न उठाउने तथा अस्थिरता सिर्जना गर्न खोजेको अवस्थामा एकजुट भई संवैधानिक अधिकारको संरक्षण र शिक्षाको गुणस्तर कायम राख्न आन्दोलन गर्नुपरेको बताए। ‘राज्यले निःशुल्क शिक्षा गर्ने नै हो भने छात्रवृत्तिको नाममा हुन सक्छ, भौचर प्रणाली लागु गर्न सक्छ। यी चिजलाई ऐन–कानुनमा बाँधेर बास्केट फन्ड बनाएर जान सक्छ’, अध्यक्ष दाहालले भने, ‘निजी विद्यालयले उपलब्ध गराउँदै आएको १० प्रतिशत छात्रवृत्ति सुनिश्चित गरी लक्षित वर्गले प्राप्त गरे/नगरेबारे अनुगमन एवं नियमनको व्यवस्था गरिनुपर्छ।’ भविष्यलाई हेरेर शिक्षामा अन्वेषणको खोजी हुुनुपर्ने उनले बताए। उनले भने, ‘बास्केट फन्ड बनाएर कानुनअनुसार संरक्षित गर्दै यसलाई अवसरका रूपमा स्थापित गर्ने मोडल बनाएर अगाडि बढ्नुपर्ने हाम्रो माग हो।’ सरकारले माग सम्बोधन नगरी विधेयक ल्याए निजी विद्यालयलाई मान्य नहुने जनाए। अर्कातिर सार्वजनिक विद्यालयका शिक्षकहरूको छाता संगठन नेपाल शिक्षक महासंघ पनि आन्दोलनको रणनीतिक तयारीमा जुटेको महासचिव तुला थापाले बताए। ‘दसैंअघि र दसैंको आन्दोलनको स्वरूपबारे महासंघले सोमबार निर्णायक छलफल गरी अघि बढ्ने तयारी गर्दै छ’, महासचिव थापाले योजना सुनाए, ‘विधेयकले अस्थायी प्रकृतिका शिक्षकको स्थायित्वको सवाल र नियुक्ति सवालमा हाम्रो माग अक्षरशः पालना हुनुपर्छ।’ शिक्षकहरूको नियुक्ति केन्द्रीय स्तरबाट भएकाले शिक्षकहरू पालिकामातहत बस्न तयार नभएको र यसमा विधेयकले बाध्य पार्न पनि नसक्ने उनको भनाइ छ।",
  "fetched_at": "2025-09-14T16:29:42.853295Z",
  "id": "e9f3cd9b42e4eb93ff37e7a80b26b55af471878678c452d7215fec50e4c61f2d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757297576_dd%20%20fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T02:02:42Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विद्यालय शिक्षा विधेयक २०८० को विरुद्ध संयुक्त रूपमा आन्दोलनमा उत्रिएका पाँच निजी विद्यालय सञ्चालकहरूको छाता संगठनले अब निर्णायक आन्दोलनको तयारी गरेका छन्।...",
  "tags": null,
  "title": "आन्दोलनको तयारीमा १५ हजार निजी विद्यालय",
  "url": "https://nagariknews.nagariknetwork.com/education/15-000-private-schools-preparing-for-protest-19-76.html",
  "version": 1
}