{
  "byline": "नागरिक",
  "canonical_hash": "9da7da01d11616dfb895d0011c4135aea8b1b12cae2ce8ef4bb8a1d64c61f241",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757917971_Speaker%20.jpg\" /></p><p>सभामुख देवराज घिमिरे नवनियुक्त मन्त्रीहरुको शपथ समारोहमा पनि अनुपस्थित भएका छन्। वर्तमान सरकारको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गरी फागुनमा निर्वाचन तोकेपछि असन्तुष्ट बनेका उनी मन्त्रीहरुको शपथमा पनि नगएका हुन्।</p><p> प्रधानमन्त्री सुशीला कार्कीको शपथ समारोहमा पनि उनी गएका थिएनन्। शीतल निवासले सभामुख अनुपस्थित रहने जानकारी यसअघि नै पाएपछि उनका लागि कुर्सीको व्यवस्था गरेको थिएन। मन्त्रीहरुको शपथ समारोहमा राष्ट्रियसभा अध्यक्ष नारायण दाहाल भने सहभागी भएका छन्। उनी प्रधानमन्त्री कार्कीको शपथमा भने देखिएका थिएनन्। </p><p>मन्त्रीहरुको शपथ कार्यक्रममा बाबुराम भट्टराई बाहेक अन्य पूर्वप्रधानमन्त्रीहरु पनि देखिएका छैनन्। विभिन्न राजनीतिक दलका शीर्ष नेताहरू पनि समारोहमा गएका छैनन्।</p>",
  "content_text": "सभामुख देवराज घिमिरे नवनियुक्त मन्त्रीहरुको शपथ समारोहमा पनि अनुपस्थित भएका छन्। वर्तमान सरकारको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गरी फागुनमा निर्वाचन तोकेपछि असन्तुष्ट बनेका उनी मन्त्रीहरुको शपथमा पनि नगएका हुन्। प्रधानमन्त्री सुशीला कार्कीको शपथ समारोहमा पनि उनी गएका थिएनन्। शीतल निवासले सभामुख अनुपस्थित रहने जानकारी यसअघि नै पाएपछि उनका लागि कुर्सीको व्यवस्था गरेको थिएन। मन्त्रीहरुको शपथ समारोहमा राष्ट्रियसभा अध्यक्ष नारायण दाहाल भने सहभागी भएका छन्। उनी प्रधानमन्त्री कार्कीको शपथमा भने देखिएका थिएनन्। मन्त्रीहरुको शपथ कार्यक्रममा बाबुराम भट्टराई बाहेक अन्य पूर्वप्रधानमन्त्रीहरु पनि देखिएका छैनन्। विभिन्न राजनीतिक दलका शीर्ष नेताहरू पनि समारोहमा गएका छैनन्।",
  "fetched_at": "2025-09-15T06:35:02.188699Z",
  "id": "b43c5c8dd491c36e22168912a4e462a8cad479645225df6cb3dbb5a5e037def4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757917971_Speaker%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T06:34:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वर्तमान सरकारको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गरी फागुनमा निर्वाचन तोकेपछि असन्तुष्ट बनेका उनी मन्त्रीहरुको शपथमा पनि नगएका हुन्।...",
  "tags": null,
  "title": "मन्त्रीहरुको शपथमा पनि देखिएनन् सभामुख घिमिरे, राष्ट्रिय सभा अध्यक्ष दाहाल भने सहभागी",
  "url": "https://nagariknews.nagariknetwork.com/politics/speaker-ghimire-was-not-seen-at-the-swearing-in-ceremony-of-the-ministers-but-national-assembly-chairman-dahal-was-present-41-99.html",
  "version": 1
}