{
  "byline": "नागरिक",
  "canonical_hash": "e237a5434a60b1177e30e8f512b54c0ec35faf710c5a717f517cc8438f6cf1f9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757936633_t20.jpg\" /></p><p>आगामी वर्ष नेपालमा हुने आइसिसी महिला टी-२० विश्वकप ग्लोबल छनोट खेल्ने सबै टोलीको टुंगो लागेको छ।</p><p>सोमबार पूर्वी एसिया प्रशान्त छनोट जितेर पपुवा न्यु गिनीले प्रतियोगिताको अन्तिम स्थान हासिल गरेपछि अर्को वर्ष हुने आइसिसी महिला टी-२० विश्वकप ग्लोबल छनोटमा प्रतिस्पर्धा गर्ने टोलीहरूको टुंगो लागेको हो। ग्लोबल छनोट खेल्ने १० वटा टोलीहरू रहेका छन्।</p><p>जसमा आयोजक राष्ट्र  नेपाल र थाइल्यान्ड एसियाबाट छन्, भने यूराेपेली मुलुकबाट  नेदरल्यान्डस् र आइरल्यान्ड रहेका छन्। त्यस्तै, अफ्रिकाबाट नामिबिया र जिम्बाबे रहेका छन्।</p><p>अमेरिकाबाट संयुक्त राज्य अमेरिका (युएस) रहेका छ भने इस्ट एसिया प्यासिफिबाट पपुवा न्यूगिनी रहेको छ। गत वर्ष विश्वकप खेलेको आधारमा बंगालदेश र स्कटल्यान्डले भने सोझै ग्लोब छनोटमा स्थान पाएको हो।</p><p>नेपालले आगामी जनवरी १२ देखि फ्रेबअरी ५ सम्म प्रतियोगिताको आयोजना गर्ने  छ।</p>",
  "content_text": "आगामी वर्ष नेपालमा हुने आइसिसी महिला टी-२० विश्वकप ग्लोबल छनोट खेल्ने सबै टोलीको टुंगो लागेको छ। सोमबार पूर्वी एसिया प्रशान्त छनोट जितेर पपुवा न्यु गिनीले प्रतियोगिताको अन्तिम स्थान हासिल गरेपछि अर्को वर्ष हुने आइसिसी महिला टी-२० विश्वकप ग्लोबल छनोटमा प्रतिस्पर्धा गर्ने टोलीहरूको टुंगो लागेको हो। ग्लोबल छनोट खेल्ने १० वटा टोलीहरू रहेका छन्। जसमा आयोजक राष्ट्र नेपाल र थाइल्यान्ड एसियाबाट छन्, भने यूराेपेली मुलुकबाट नेदरल्यान्डस् र आइरल्यान्ड रहेका छन्। त्यस्तै, अफ्रिकाबाट नामिबिया र जिम्बाबे रहेका छन्। अमेरिकाबाट संयुक्त राज्य अमेरिका (युएस) रहेका छ भने इस्ट एसिया प्यासिफिबाट पपुवा न्यूगिनी रहेको छ। गत वर्ष विश्वकप खेलेको आधारमा बंगालदेश र स्कटल्यान्डले भने सोझै ग्लोब छनोटमा स्थान पाएको हो। नेपालले आगामी जनवरी १२ देखि फ्रेबअरी ५ सम्म प्रतियोगिताको आयोजना गर्ने छ।",
  "fetched_at": "2025-09-15T11:52:17.752002Z",
  "id": "b4a7f9e14e989cbb7eb66466a355572346d2be2cd1daddf9618bd8f7dc9c4018",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757936633_t20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T11:43:59Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सोमबार पूर्वी एसिया प्रशान्त छनोट जितेर पपुवा न्यु गिनीले प्रतियोगिताको अन्तिम स्थान हासिल गरेपछि अर्को वर्ष हुने आइसिसी महिला टी-२० विश्वकप ग्लोबल छनोटमा प्रतिस्पर्धा गर्ने टोलीहरूको टुंगो लागेको हो।...",
  "tags": null,
  "title": "नेपालमा हुने आइसिसी विश्वकप ग्लोबल छनोट खेल्ने सबै टोलीकाे लाग्यो टुंगो",
  "url": "https://nagariknews.nagariknetwork.com/sports/all-teams-to-play-in-icc-world-cup-global-qualifiers-to-be-held-in-nepal-have-been-finalized-92-48.html",
  "version": 1
}