{
  "byline": "नागरिक",
  "canonical_hash": "a1cbdeb04d67be0f0f77e635800c152980fd72c00272c144e0479248f5df55a1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757831036_Pahiro%2045.jpg\" /></p><p>आज पनि देशका विभिन्न सात ठाउँमा सडक अवरुद्ध भएका छन्।</p><p>नेपाल प्रहरीका अनुसार अहिले जाजरकोट–डोल्पा खण्ड पूर्ण रूपमा अवरुद्ध भएको छ। आज बिहान जाजरकोटको नलगाड नगरपालिका–११ भिरकुनास्थित जाजरकोट–डोल्पा खण्डमा माथिबाट ढुङ्गा, माटोसहितको सुक्खा पहिरो खसेपछि सडक पूर्ण रूपमा अवरुद्ध भएको प्रहरीले जनाएको छ।</p><p>त्यस्तै, म्याग्दी बेनी–दरवाङ खण्ड पनि पूर्ण रूपमा अवरुद्ध भएको प्रहरीका केन्द्रीय प्रवक्ता एवं प्रहरी नायब महानिरीक्षक विनोद घिमिरेले जानकारी दिनुभयो। उहाँका अनुसार आज बिहान ५ः२५ बजे म्याग्दीको बेनी नगरपालिका–४ घुमाउने भिरस्थित बेनी–दरवाङ खण्डमा माथिबाट लेदो, माटोसहितको पहिरो खसेर सडक पूर्ण रूपमा अवरुद्ध भएको हो।</p><p>चितवनको मुग्लिङ–नारायणगढ खण्डको तुइन खोलामा माथिबाट सुक्खा पहिरो खसेर दुई दिनदेखि बाटो पूर्ण रूपमा अवरुद्ध भएको छ। यही असोज ३ गते साँझ ६ः२५ बजे चितवनको इच्छाकामना गाउँपालिका–५ तुइनखोलामा पहिरो खसेको थियो। उक्त स्थानमा पटकपटक पहिरो खसिरहेकाले पन्छाउन पनि समस्या भइरहेको प्रहरी नायब महानिरीक्षक घिमिरेले जानकारी दिए।</p><p>'उक्त खण्डमा पटकपटक पहिरो जाने समस्या छ। शुक्रदेखि निरन्तर खसेको पहिरो पन्छाउने क्रम जारी रहेकाले आज दिउँसोसम्ममा सडक सञ्चालनमा ल्याउने प्रयासमा छौँ। माथिबाट पहिरो खस्न पनि रोकिएको छैन,' उनले भने।</p><p>बाढीका कारण रसुवास्थित नेपाल र चीन नाका जोड्ने मितेरी पुलमा क्षति भएकाले सवारी आवागमनमा समस्या भएको प्रहरीले जनाएको छ। उक्त क्षेत्रमा बाढी आइरहेकाले गोसाइँकुण्ड गाउँपालिका–२ स्थित नेपाल र चीन नाका जोड्ने पुलमा क्षति भई सवारीसाधन आवतजावत बन्द भएको प्रहरी नायब महानिरीक्षक घिमिरेले जानकारी दिए।</p><p>त्यस्तै, रुकुमपश्चिमको आठबिसकोट नगरपालिका–६ स्थितमा जाजरकोट–डोल्पा खण्ड (भेरी करिडोर) अवरुद्ध रहेको प्रहरीले जनाएको छ। भोटेकोशीको कोदारीमा पहिरो खस्दा अरनिको राजमार्ग पनि पूर्ण अवरुद्ध रहेको प्रवक्ता घिमिरेले बताए।</p><p><strong>मनसुन अवधिभर बिपी राजमार्ग रातिको समयमा बन्द रहने</strong></p><p>मनसुन सक्रिय भएकाले वर्षात्का कारण विपद्को घटना हुन नदिनका लागि बिपी राजमार्गमा रातिमा सवारी आवागमन बन्द गरिएको छ। अर्को सूचना नआएसम्म प्रत्येक दिन बेलुका ८ः०० देखि बिहान ५ः०० बजेसम्म बिपी राजमार्गमा भाडाका सवारीसाधन आवागमनमा रोक लगाइएको हो। अन्य निजी सवारीसाधन सञ्चालन रहेको प्रहरीले जनाएको छ।</p>",
  "content_text": "आज पनि देशका विभिन्न सात ठाउँमा सडक अवरुद्ध भएका छन्। नेपाल प्रहरीका अनुसार अहिले जाजरकोट–डोल्पा खण्ड पूर्ण रूपमा अवरुद्ध भएको छ। आज बिहान जाजरकोटको नलगाड नगरपालिका–११ भिरकुनास्थित जाजरकोट–डोल्पा खण्डमा माथिबाट ढुङ्गा, माटोसहितको सुक्खा पहिरो खसेपछि सडक पूर्ण रूपमा अवरुद्ध भएको प्रहरीले जनाएको छ। त्यस्तै, म्याग्दी बेनी–दरवाङ खण्ड पनि पूर्ण रूपमा अवरुद्ध भएको प्रहरीका केन्द्रीय प्रवक्ता एवं प्रहरी नायब महानिरीक्षक विनोद घिमिरेले जानकारी दिनुभयो। उहाँका अनुसार आज बिहान ५ः२५ बजे म्याग्दीको बेनी नगरपालिका–४ घुमाउने भिरस्थित बेनी–दरवाङ खण्डमा माथिबाट लेदो, माटोसहितको पहिरो खसेर सडक पूर्ण रूपमा अवरुद्ध भएको हो। चितवनको मुग्लिङ–नारायणगढ खण्डको तुइन खोलामा माथिबाट सुक्खा पहिरो खसेर दुई दिनदेखि बाटो पूर्ण रूपमा अवरुद्ध भएको छ। यही असोज ३ गते साँझ ६ः२५ बजे चितवनको इच्छाकामना गाउँपालिका–५ तुइनखोलामा पहिरो खसेको थियो। उक्त स्थानमा पटकपटक पहिरो खसिरहेकाले पन्छाउन पनि समस्या भइरहेको प्रहरी नायब महानिरीक्षक घिमिरेले जानकारी दिए। 'उक्त खण्डमा पटकपटक पहिरो जाने समस्या छ। शुक्रदेखि निरन्तर खसेको पहिरो पन्छाउने क्रम जारी रहेकाले आज दिउँसोसम्ममा सडक सञ्चालनमा ल्याउने प्रयासमा छौँ। माथिबाट पहिरो खस्न पनि रोकिएको छैन,' उनले भने। बाढीका कारण रसुवास्थित नेपाल र चीन नाका जोड्ने मितेरी पुलमा क्षति भएकाले सवारी आवागमनमा समस्या भएको प्रहरीले जनाएको छ। उक्त क्षेत्रमा बाढी आइरहेकाले गोसाइँकुण्ड गाउँपालिका–२ स्थित नेपाल र चीन नाका जोड्ने पुलमा क्षति भई सवारीसाधन आवतजावत बन्द भएको प्रहरी नायब महानिरीक्षक घिमिरेले जानकारी दिए। त्यस्तै, रुकुमपश्चिमको आठबिसकोट नगरपालिका–६ स्थितमा जाजरकोट–डोल्पा खण्ड (भेरी करिडोर) अवरुद्ध रहेको प्रहरीले जनाएको छ। भोटेकोशीको कोदारीमा पहिरो खस्दा अरनिको राजमार्ग पनि पूर्ण अवरुद्ध रहेको प्रवक्ता घिमिरेले बताए। मनसुन अवधिभर बिपी राजमार्ग रातिको समयमा बन्द रहने मनसुन सक्रिय भएकाले वर्षात्का कारण विपद्को घटना हुन नदिनका लागि बिपी राजमार्गमा रातिमा सवारी आवागमन बन्द गरिएको छ। अर्को सूचना नआएसम्म प्रत्येक दिन बेलुका ८ः०० देखि बिहान ५ः०० बजेसम्म बिपी राजमार्गमा भाडाका सवारीसाधन आवागमनमा रोक लगाइएको हो। अन्य निजी सवारीसाधन सञ्चालन रहेको प्रहरीले जनाएको छ।",
  "fetched_at": "2025-09-21T06:31:42.654527Z",
  "id": "ad06486d3bc78d245b75cf8f96cb3f7f77168541c8d4635516e235a9688376b2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757831036_Pahiro%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T06:16:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आज बिहान जाजरकोटको नलगाड नगरपालिका–११ भिरकुनास्थित जाजरकोट–डोल्पा खण्डमा माथिबाट ढुङ्गा, माटोसहितको सुक्खा पहिरो खसेपछि सडक पूर्ण रूपमा अवरुद्ध भएको प्रहरीले जनाएको छ।...",
  "tags": null,
  "title": "देशका विभिन्न ठाउँमा सडक अवरुद्ध, बिपी राजमार्ग रातिको समयमा बन्द रहने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/roads-blocked-in-various-parts-of-the-country-bp-highway-to-remain-closed-at-night-82-94.html",
  "version": 1
}