{
  "byline": "देश सञ्चार",
  "canonical_hash": "31850459c76a8bd08aaa6e97058271f19043ef654a620504a9a88dbdc4f96a14",
  "content_html": "<p>हुम्ला – मंगलबार जिल्ला अस्पतालको प्रसूति गृहमा व्यथा लागेर छटपटिएकी एक जना गर्भवतीको अप्रेशन गर्न चिकित्सकको टिम सफल भएको छ। गर्भवतीको पेटमा शिशुको नजिक रगत बगिरहेका कारण जिल्लामा अप्रेशन गर्दा जोखिम हुन सक्ने देखिएपछि जिल्लाबाहिर रिफर गरिए पनि समय घर्किएकाले पठाउन सम्भव नभएको हो।</p>\n<p>अस्पतालले बेलुका ६ बजे व्यथा लागेकी ती गर्भवतीलाई जिल्लाबाहिर रिफर गरे पनि हेलिकोप्टरबाट उद्धार गर्ने समय थिएन। यसपछि सिमकोट गाउँँपालिका– ५ की २९ वर्षकी गर्भवती निरमाया बोहरालाई अस्पतालमै राख्नुको विकल्प थिएन।</p>\n<p>त्यसपछि स्वास्थ्य सेवा कार्यालयको प्रमुखसमेत रहेका विशेषज्ञ चिकित्सक उमाकान्त तिवारीले भिडियो रेक्स रे हेर्दा गर्भवती र शिशु दुबैलाई जोखिम बढेको निष्कर्ष निकाले।<br />\nशिशुको मुटुको धड्कन १२० हुनु पर्नेमा ९० मा झरेपछि अझै जोखिम बढेको थियो। त्यसपछि शिशुका बुवा हिरा बोहरालाई अस्पतालमा बोलाएर व्यथा लागेकी गर्भवतीको अबस्था सबै बताए र अस्पतालमै अप्रेशन सुरु गर्ने तर कथंकदाचित अप्रेशन गर्दा समस्या देखिए त्यसको दोष चिकित्सकलाई लगाउन नपाइने सर्त गरे।। निज बोहरा पनि चिकित्सकको उक्त सर्त मान्न राजी भए। मंगबार बेलुका सात बजे निज गर्भवतीको अप्रेशन सुरु गरियो। राति नौ बजे सफल अप्रेशन पनि भयो र आमा र शिशु दुवै खतराबाट मुक्त भए।<br />\nचिकित्सक तिवारीका अनुसार अप्रेशनपछि त्यो बीचको अवस्थामा शिशुको घाँटीमा साल बेरिएको, शिशुले पेटमा दिसा गरेको, गर्भवतीको योनिबाट रगत बगेका कारण जोखिम धेरै रहेको थियो।</p>\n<p>जिल्लामै अप्रेशन गर्ने हिम्मत नगरेको भए आमा र शिशु दुवैको ज्यान जोखिममा रहेको उनले बताए। किनकि यसरी अप्रेशन हुम्ला अस्पतालमै नगरेको भए बुधबार मात्र गर्भवतीको हेलिकोप्टरबाट उद्धार गर्नुपर्ने हुन्थ्यो।</p>\n<p>त्यतिबेलासम्म अवस्था निक्कै खराव भइसक्ने उनले बताए। गर्भवतीको तीन दिनदेखि पानी बगिरहे पनि अस्पतालमा समेत ल्याउने प्रयास गरिएको थिएन। गर्भवतीले यसअघि चार वटा गर्भ बोकिसकेकी थिइन्। यसमा तीन वटा बच्चा हाल रहेको र एउटा भने गर्भपतन गरिएको थियो।</p>\n<p>सफल अप्रेशनपछि आमा र शिशुको अवस्था सन्तोसजनक छ। दुवै जना चिकित्सकको निगरानीमा अस्पतालमै छन्। अप्रेशनमा चिकित्सक तिवारी, मेडिकल अधिकृत चिकित्सक प्रजापतित, चिकित्सक वीरेन्द्रबहादुर शाही, नर्सिङ स्टाप कन्चन चौधरी, रिमा लामा, सरिता बोहरालगायत सहभागी थिए।</p>",
  "content_text": "हुम्ला – मंगलबार जिल्ला अस्पतालको प्रसूति गृहमा व्यथा लागेर छटपटिएकी एक जना गर्भवतीको अप्रेशन गर्न चिकित्सकको टिम सफल भएको छ। गर्भवतीको पेटमा शिशुको नजिक रगत बगिरहेका कारण जिल्लामा अप्रेशन गर्दा जोखिम हुन सक्ने देखिएपछि जिल्लाबाहिर रिफर गरिए पनि समय घर्किएकाले पठाउन सम्भव नभएको हो। अस्पतालले बेलुका ६ बजे व्यथा लागेकी ती गर्भवतीलाई जिल्लाबाहिर रिफर गरे पनि हेलिकोप्टरबाट उद्धार गर्ने समय थिएन। यसपछि सिमकोट गाउँँपालिका– ५ की २९ वर्षकी गर्भवती निरमाया बोहरालाई अस्पतालमै राख्नुको विकल्प थिएन। त्यसपछि स्वास्थ्य सेवा कार्यालयको प्रमुखसमेत रहेका विशेषज्ञ चिकित्सक उमाकान्त तिवारीले भिडियो रेक्स रे हेर्दा गर्भवती र शिशु दुबैलाई जोखिम बढेको निष्कर्ष निकाले। शिशुको मुटुको धड्कन १२० हुनु पर्नेमा ९० मा झरेपछि अझै जोखिम बढेको थियो। त्यसपछि शिशुका बुवा हिरा बोहरालाई अस्पतालमा बोलाएर व्यथा लागेकी गर्भवतीको अबस्था सबै बताए र अस्पतालमै अप्रेशन सुरु गर्ने तर कथंकदाचित अप्रेशन गर्दा समस्या देखिए त्यसको दोष चिकित्सकलाई लगाउन नपाइने सर्त गरे।। निज बोहरा पनि चिकित्सकको उक्त सर्त मान्न राजी भए। मंगबार बेलुका सात बजे निज गर्भवतीको अप्रेशन सुरु गरियो। राति नौ बजे सफल अप्रेशन पनि भयो र आमा र शिशु दुवै खतराबाट मुक्त भए। चिकित्सक तिवारीका अनुसार अप्रेशनपछि त्यो बीचको अवस्थामा शिशुको घाँटीमा साल बेरिएको, शिशुले पेटमा दिसा गरेको, गर्भवतीको योनिबाट रगत बगेका कारण जोखिम धेरै रहेको थियो। जिल्लामै अप्रेशन गर्ने हिम्मत नगरेको भए आमा र शिशु दुवैको ज्यान जोखिममा रहेको उनले बताए। किनकि यसरी अप्रेशन हुम्ला अस्पतालमै नगरेको भए बुधबार मात्र गर्भवतीको हेलिकोप्टरबाट उद्धार गर्नुपर्ने हुन्थ्यो। त्यतिबेलासम्म अवस्था निक्कै खराव भइसक्ने उनले बताए। गर्भवतीको तीन दिनदेखि पानी बगिरहे पनि अस्पतालमा समेत ल्याउने प्रयास गरिएको थिएन। गर्भवतीले यसअघि चार वटा गर्भ बोकिसकेकी थिइन्। यसमा तीन वटा बच्चा हाल रहेको र एउटा भने गर्भपतन गरिएको थियो। सफल अप्रेशनपछि आमा र शिशुको अवस्था सन्तोसजनक छ। दुवै जना चिकित्सकको निगरानीमा अस्पतालमै छन्। अप्रेशनमा चिकित्सक तिवारी, मेडिकल अधिकृत चिकित्सक प्रजापतित, चिकित्सक वीरेन्द्रबहादुर शाही, नर्सिङ स्टाप कन्चन चौधरी, रिमा लामा, सरिता बोहरालगायत सहभागी थिए।",
  "fetched_at": "2025-09-17T10:55:59.458477Z",
  "id": "ad141c0436923583ba56a19f8aeee591065dd3c8de9e3aa2ed9d494865dac7f1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T10:51:55Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – मंगलबार जिल्ला अस्पतालको प्रसूति गृहमा व्यथा लागेर छटपटिएकी...",
  "tags": null,
  "title": "रिफर गरिएकी गर्भवतीको जिल्लामै सफल अप्रेसन",
  "url": "https://deshsanchar.com/2025/09/17/1094900/",
  "version": 1
}