{
  "byline": "नागरिक",
  "canonical_hash": "388d57d2ce2942de9b22bf4146dc9ce8ad2fcd1987737adacf49e8c1fd534c50",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1751434353_Nagarik%20Daily.jpg\" /></p><p>बेलायतमा हालै गरिएको नयाँ परीक्षणले कुनै पनि कार्यालयले हप्तामा चार दिने कामको परिणाम निकै सफल रहेको देखाएको छ। चार दिने कामले व्यवसायको आर्थिक अवस्थामा पनि सकारात्मक प्रभाव परेको देखिएको छ।</p><p>गएको नोभेम्बरदेखि अप्रिलसम्मको छ महिने अवधिमा १७ कम्पनी तथा संस्थाका लगभग एक हजार कर्मचारीले उही तलब र कार्यभार बनाउने तर हप्तामा चार दिन मात्र काम गर्ने गरेका थिए।</p><p>यो परीक्षण आयोजना गर्ने यूके अभियान समूह फोर डे वीक फाउन्डेसनले गत बिहीवार पत्रकार सम्मेलन गर्दै परीक्षण अवधिपछि सबै १७ वटा संस्थाले छोटो कार्यहप्ता अर्थात् हप्तामा चार दिनलाई जारी राखेका छन्।</p><p>छोटो कार्यहप्ताको फाइदा कर्मचारी मात्रले होइन, संस्थाहरूले पनि पाएको देखिएको छ। केही संस्थाको आम्दानी त तुलनात्मक रूपमा केही बढेको पनि पाएका छन् भने कर्मचारीहरूले लिने गरेको बिरामी बिदा पनि घटेको छ। बेलायतमा बिरामी बिदा सबैभन्दा बढी लिने गरेको पाइन्छ। यसले कर्मचारीको कार्यक्षमता निकै घटाएको पनि पाइएको छ।</p><p>फोर डे वीक फाउन्डेशन र अमेरिकाको बोस्टन कलेजले संकलन गरेको जानकारी अनुसार, लन्डनस्थित सफ्टवेयर कम्पनी ब्रान्डपाइपले आम्दानी लगभग १३० प्रतिशतले बढाउन सफल भयो। तथ्यांकअनुसार अन्य कम्पनीमध्ये एउटाको आम्दानी भने घटेको पाइएको छ। यी चार संस्थाहरूमा कार्यरत कर्मचारीहरूले बिरामी र व्यक्तिगत बिदा कम लिएका थिए। उपलब्ध डाटा भएका अन्य दुई संस्थामा यस्ता दिन बढी रहे। त्यसो त यही अनुसन्धान पूर्ण छ भन्ने पनि दाबी कम्पनीको छैन तर काममा प्रगति भने देखिएको केहीको दाबी छ।</p><p>अनुसन्धानमा भाग लिएका कम्पनीहरू दुई भागमा बाँडिएको थियो। आधाले चार दिनको एक हप्ता राख्न रुचाए भने अन्य कम्पनीले नौ दिनको दुई हप्ता बनाएका थिए।</p><p>चार दिने हप्ताको सफलताको दर कस्तो छ त? धेरै ठाउँमा सफलताका पछि यो सोच बजारमा आएको हो। अमेरिका, बेलायत र जर्मनीमा गरिएको समान प्रयोगमा कर्मचारीहरूले आफूलाई खुसी र स्वस्थ महसूस गरेको बताएका थिए। सन् २०२२ मा ६१ वटा संस्था समावेश भएको बेलायतको ठूलो परीक्षणको एक वर्षपछि पनि धेरै संस्थाले आफ्ना कर्मचारीलाई छोटो कार्यहप्ता अपनाउन दिएका थिए। त्यस्तै, २०२२ र २०२३ मा अमेरिका र क्यानडामा गरिएको परीक्षणपछि लगभग सबै कम्पनीले यो नीति जारी राखेका थिए। त्यसो त यी अध्ययनहरू आलोचनाबाट मुक्त भने छैनन्।</p><p>लन्डनको किङ्स कलेजका सार्वजनिक नीति प्राध्यापक माइकल स्यान्डर्स यस्ता परीक्षणहरू स्वचयनमा आधारित भएको बताए। सहभागी हुने कम्पनीहरू चार दिने कार्यहप्तालाई ‘उत्साहपूर्वक’ लिने हुन सक्छन्। ‘प्रेरित’ नियोक्ता र कर्मचारीहरूका लागि छोटो हप्ता अपनाउन सजिलो हुन सक्छ तर अन्यले यो अपनाउँदा के हुन्छ भन्नेबारे यो अध्ययनले धेरै जानकारी दिएको छैन। तर सर्भेमा सहभागी केही व्यक्ति तथा संस्थाहरू भने सातामा चार दिने कामप्रति आशावादी देखिन्छन्।</p><p>वेल्सस्थित ब्रन एफन कम्युनिटी हाउजिङका प्रमुख कार्यकारी अधिकृत एलन ब्रन्टले फोर डे विक फाउन्डेसनलाई भने, ‘मलाई लाग्छ, आउँदो १० वर्षभित्र धेरै संस्थाहरूले यो अपनाउने छन्।’</p><p><i>प्रस्तुति: अच्युत कोइराला</i></p>",
  "content_text": "बेलायतमा हालै गरिएको नयाँ परीक्षणले कुनै पनि कार्यालयले हप्तामा चार दिने कामको परिणाम निकै सफल रहेको देखाएको छ। चार दिने कामले व्यवसायको आर्थिक अवस्थामा पनि सकारात्मक प्रभाव परेको देखिएको छ। गएको नोभेम्बरदेखि अप्रिलसम्मको छ महिने अवधिमा १७ कम्पनी तथा संस्थाका लगभग एक हजार कर्मचारीले उही तलब र कार्यभार बनाउने तर हप्तामा चार दिन मात्र काम गर्ने गरेका थिए। यो परीक्षण आयोजना गर्ने यूके अभियान समूह फोर डे वीक फाउन्डेसनले गत बिहीवार पत्रकार सम्मेलन गर्दै परीक्षण अवधिपछि सबै १७ वटा संस्थाले छोटो कार्यहप्ता अर्थात् हप्तामा चार दिनलाई जारी राखेका छन्। छोटो कार्यहप्ताको फाइदा कर्मचारी मात्रले होइन, संस्थाहरूले पनि पाएको देखिएको छ। केही संस्थाको आम्दानी त तुलनात्मक रूपमा केही बढेको पनि पाएका छन् भने कर्मचारीहरूले लिने गरेको बिरामी बिदा पनि घटेको छ। बेलायतमा बिरामी बिदा सबैभन्दा बढी लिने गरेको पाइन्छ। यसले कर्मचारीको कार्यक्षमता निकै घटाएको पनि पाइएको छ। फोर डे वीक फाउन्डेशन र अमेरिकाको बोस्टन कलेजले संकलन गरेको जानकारी अनुसार, लन्डनस्थित सफ्टवेयर कम्पनी ब्रान्डपाइपले आम्दानी लगभग १३० प्रतिशतले बढाउन सफल भयो। तथ्यांकअनुसार अन्य कम्पनीमध्ये एउटाको आम्दानी भने घटेको पाइएको छ। यी चार संस्थाहरूमा कार्यरत कर्मचारीहरूले बिरामी र व्यक्तिगत बिदा कम लिएका थिए। उपलब्ध डाटा भएका अन्य दुई संस्थामा यस्ता दिन बढी रहे। त्यसो त यही अनुसन्धान पूर्ण छ भन्ने पनि दाबी कम्पनीको छैन तर काममा प्रगति भने देखिएको केहीको दाबी छ। अनुसन्धानमा भाग लिएका कम्पनीहरू दुई भागमा बाँडिएको थियो। आधाले चार दिनको एक हप्ता राख्न रुचाए भने अन्य कम्पनीले नौ दिनको दुई हप्ता बनाएका थिए। चार दिने हप्ताको सफलताको दर कस्तो छ त? धेरै ठाउँमा सफलताका पछि यो सोच बजारमा आएको हो। अमेरिका, बेलायत र जर्मनीमा गरिएको समान प्रयोगमा कर्मचारीहरूले आफूलाई खुसी र स्वस्थ महसूस गरेको बताएका थिए। सन् २०२२ मा ६१ वटा संस्था समावेश भएको बेलायतको ठूलो परीक्षणको एक वर्षपछि पनि धेरै संस्थाले आफ्ना कर्मचारीलाई छोटो कार्यहप्ता अपनाउन दिएका थिए। त्यस्तै, २०२२ र २०२३ मा अमेरिका र क्यानडामा गरिएको परीक्षणपछि लगभग सबै कम्पनीले यो नीति जारी राखेका थिए। त्यसो त यी अध्ययनहरू आलोचनाबाट मुक्त भने छैनन्। लन्डनको किङ्स कलेजका सार्वजनिक नीति प्राध्यापक माइकल स्यान्डर्स यस्ता परीक्षणहरू स्वचयनमा आधारित भएको बताए। सहभागी हुने कम्पनीहरू चार दिने कार्यहप्तालाई ‘उत्साहपूर्वक’ लिने हुन सक्छन्। ‘प्रेरित’ नियोक्ता र कर्मचारीहरूका लागि छोटो हप्ता अपनाउन सजिलो हुन सक्छ तर अन्यले यो अपनाउँदा के हुन्छ भन्नेबारे यो अध्ययनले धेरै जानकारी दिएको छैन। तर सर्भेमा सहभागी केही व्यक्ति तथा संस्थाहरू भने सातामा चार दिने कामप्रति आशावादी देखिन्छन्। वेल्सस्थित ब्रन एफन कम्युनिटी हाउजिङका प्रमुख कार्यकारी अधिकृत एलन ब्रन्टले फोर डे विक फाउन्डेसनलाई भने, ‘मलाई लाग्छ, आउँदो १० वर्षभित्र धेरै संस्थाहरूले यो अपनाउने छन्।’ प्रस्तुति: अच्युत कोइराला",
  "fetched_at": "2025-09-15T15:41:27.245375Z",
  "id": "ad17b317f93a01f0cd9ccc98403083437fbd1173d099fc8c6e79f20f78fb8f15",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1751434353_Nagarik%20Daily.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-07T02:46:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लायतमा हालै गरिएको नयाँ परीक्षणले कुनै पनि कार्यालयले हप्तामा चार दिने कामको परिणाम निकै सफल रहेको देखाएको छ।...",
  "tags": null,
  "title": "हप्तामा कति दिन काम गर्ने?",
  "url": "https://nagariknews.nagariknetwork.com/others/1481866-1751856371.html",
  "version": 1
}