{
  "byline": "नागरिक",
  "canonical_hash": "1ca26f34354d7435a4476c72992f78ba13ca262bd29d3e5096cf0c3c8452e077",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1706879592_sunil%20shrma.jpg\" /></p><p>नेपाली कांग्रेसका नेता तथा सांसद डा सुनिल शर्माले सातौँ संविधान दिवसको अवसरमा सम्पूर्ण नेपालीमा शुभकामना व्यक्त गरेका छन्। उनले संविधानलाई केवल कानुनी दस्तावेजमा सीमित नराखी जनताको जीवनस्तरमा सकारात्मक परिवर्तन ल्याउन सक्नुपर्नेमा जोड दिएका छन्।</p><p>सामाजिक सञ्जालमार्फत शुभकामना सन्देश जारी गर्दै डा शर्माले भने, जबसम्म संविधानले नागरिकको जीवनमा न्याय, अवसर र समानताको अनुभूति गराउन सक्दैन, तबसम्म संविधान दिवस केवल एउटा औपचारिक चाड मात्र हुनेछ।   </p><p>उनले संविधानको वास्तविक मर्म जनताको दैनिक जीवनमा झल्किनुपर्ने कुरामा जोड दिँदै संविधानलाई पुस्तकको पानामा होइन, जनताको मनमा जीवित राख्नुपर्ने बताएका छन्।  </p><p>डा शर्माले संविधानले परिकल्पना गरेको समाज निर्माणका लागि सबैले आ आफ्नो भूमिका निभाउनुपर्ने र यसको सफल कार्यान्वयनका लागि निरन्तर प्रयास जरुरी रहेको बताएका छन्।</p>",
  "content_text": "नेपाली कांग्रेसका नेता तथा सांसद डा सुनिल शर्माले सातौँ संविधान दिवसको अवसरमा सम्पूर्ण नेपालीमा शुभकामना व्यक्त गरेका छन्। उनले संविधानलाई केवल कानुनी दस्तावेजमा सीमित नराखी जनताको जीवनस्तरमा सकारात्मक परिवर्तन ल्याउन सक्नुपर्नेमा जोड दिएका छन्। सामाजिक सञ्जालमार्फत शुभकामना सन्देश जारी गर्दै डा शर्माले भने, जबसम्म संविधानले नागरिकको जीवनमा न्याय, अवसर र समानताको अनुभूति गराउन सक्दैन, तबसम्म संविधान दिवस केवल एउटा औपचारिक चाड मात्र हुनेछ। उनले संविधानको वास्तविक मर्म जनताको दैनिक जीवनमा झल्किनुपर्ने कुरामा जोड दिँदै संविधानलाई पुस्तकको पानामा होइन, जनताको मनमा जीवित राख्नुपर्ने बताएका छन्। डा शर्माले संविधानले परिकल्पना गरेको समाज निर्माणका लागि सबैले आ आफ्नो भूमिका निभाउनुपर्ने र यसको सफल कार्यान्वयनका लागि निरन्तर प्रयास जरुरी रहेको बताएका छन्।",
  "fetched_at": "2025-09-19T04:26:38.879417Z",
  "id": "ad563e750052692056ac2bd8d6713323b17df4ffc7202548cfcd2e13077ee60f",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1706879592_sunil%20shrma.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T04:16:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "शर्माले सातौँ संविधान दिवसको अवसरमा सम्पूर्ण नेपालीमा शुभकामना व्यक्त गरेका छन्।",
  "tags": null,
  "title": "संविधान जनताको मनमा जीवित हुनुपर्छ : शर्मा",
  "url": "https://nagariknews.nagariknetwork.com/politics/constitution-should-be-alive-in-the-minds-of-the-people-sharma-87-88.html",
  "version": 1
}