{
  "byline": "नागरिक",
  "canonical_hash": "4a41ee4f6313a6abc8d8b7d822968e1abb39a2f1601eb5e25cc707563fbb1c37",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755584978_bhagwat.jpg\" /></p><p>बेलायतको नेपाली समाजमा पहिलोपटक सार्वजनिक रूपमा आयोजना गरिएको साताव्यापी श्रीमद्‍भागवत कथा लन्डनको साउथलस्थित विश्व हिन्दू मन्दिरमा एक ऐतिहासिक अध्याय लेख्दै सम्पन्न भएको छ।</p><p>नेपालका प्रख्यात वैदिक प्रवचनकार पण्डित कुवेर सुवेदीको मुख्य उपस्थितिमा गत मंगलबारदेखि सुरु भएको कथा सोमबार साँझ वैदिक परम्परा र भक्तिमय वातावरणबीच सम्पन्न भएको हो। आयोजक धर्मदर्शन फाउण्डेशनका अनुसार सात दिन अवधिमा करिब तीन हजारभन्दा बढी भक्तजनले कथा श्रवण गर्ने अवसर पाए। विशेष गरी गत शनिबार कृष्ण अष्टमीको दिन त झनै एकै दिनमा करिब एक हजार भक्तजन सहभागी भएसँगै मन्दिर परिसर भरिएको थियो। भक्तजनहरूको उपस्थितिले बेलायतमा नेपाली समुदायको धार्मिक–सांस्कृतिक जरा अझ गहिरो र सशक्त रहेको प्रमाणित गरेको छ।</p><p>समापन समारोहमा भारतका विख्यात शिवपुराण वाचक गुरु गिरीवापु विशेष अतिथिका रूपमा सहभागी भए। उनले नेपालीहरू भेट्दा आफूलाई 'पशुपतिनाथको प्रत्यक्ष दर्शन पाएको अनुभूति' हुने बताएका थिए। साथै, उनले छिट्टै काठमाडौंस्थित पशुपतिनाथ मन्दिरमै श्रीमहादेवको कथा सुनाउने आफ्नो अभिलाषा सार्वजनिक गरे।</p><p>कार्यक्रममा कथावाचिक चन्द्रकला सखीले तीजको विशेष गीत प्रस्तुत गर्दा उपस्थित महिला भक्तजनहरूले उत्साहपूर्वक साथ दिएका थिए। सातै दिन आधा दर्जनभन्दा बढी कथाकारहरूले आफ्ना पितृहरूको स्मृतिमा कथा अर्पण गर्दै श्रद्धा प्रकट गरेका थिए।</p><p>श्रीमद्‍भागवत कथा सुन्न बेलायतका विभिन्न सहरहरूमात्र नभई बेल्जियम जस्ता युरोपेली मुलुकबाट समेत भक्तजनहरू आएका थिए। लिस्टर, पिटरबरो, कोभेन्ट्री, रेडिङ, अल्डरशट र इष्ट लन्डन लगायतका शहरहरूबाट भक्तजनको निरन्तर आगमन हुँदा साउथल मन्दिर एक हप्तासम्म धार्मिक यात्रास्थलमा परिणत भएको थियो।</p><p>कार्यक्रममा सहभागी युवा वैज्ञानिक डा. अर्जुन भट्टराईले यसलाई बेलायतमा नेपाली समाजको ऐतिहासिक धार्मिक सम्मेलनको संज्ञा दिए। उनले भने, 'पहिले लाग्थ्यो विदेशी भूमिमा यति ठूलो धार्मिक मेला सम्भव छैन, तर नेपाली समाजले सिद्ध गरिदिएको छ— चाहना भए असम्भव केही हुँदैन।' उनका अनुसार यस्ता धार्मिक अनुष्ठानले विदेशमा हुर्किरहेको दोस्रो पुस्तालाई नेपालको धर्म, संस्कृति र आध्यात्मिक मूल्यसँग जोड्ने महत्त्वपूर्ण सेतुको काम गर्नेछ।</p><p>संयोजक श्रीबालेश्वरी देवीले कार्यक्रममा संकलन भएको आर्थिक हिसाबकिताब सार्वजनिक गर्दै खर्च कटाएर बचेको रकम देवघाटमा रहेको धर्मदर्शन फाउण्डेशनमार्फत आश्रममा खर्च गरिने बताइन्। कार्यक्रममा अन्त्यमा भक्तजन तथा सहयोगदाताहरुलाई विशेष सम्मान गरिएको थियो।</p><p>साताव्यापी श्रीमद्‍भागवत कथा केवल धार्मिक प्रवचन मात्र नभई सामाजिक एकता, सांस्कृतिक पहिचान र अध्यात्मिक चेतनाको साझा मंच बन्न सफल भएको छ। यो अवसरले बेलायतमा बसोबास गर्ने नेपाली समुदायले आफ्नो धर्म–संस्कृतिलाई मात्र जीवित राखेको छैन, बरू भावी पुस्ताका लागि ऐतिहासिक उदाहरण समेत स्थापना गरेको छ।</p>",
  "content_text": "बेलायतको नेपाली समाजमा पहिलोपटक सार्वजनिक रूपमा आयोजना गरिएको साताव्यापी श्रीमद्‍भागवत कथा लन्डनको साउथलस्थित विश्व हिन्दू मन्दिरमा एक ऐतिहासिक अध्याय लेख्दै सम्पन्न भएको छ। नेपालका प्रख्यात वैदिक प्रवचनकार पण्डित कुवेर सुवेदीको मुख्य उपस्थितिमा गत मंगलबारदेखि सुरु भएको कथा सोमबार साँझ वैदिक परम्परा र भक्तिमय वातावरणबीच सम्पन्न भएको हो। आयोजक धर्मदर्शन फाउण्डेशनका अनुसार सात दिन अवधिमा करिब तीन हजारभन्दा बढी भक्तजनले कथा श्रवण गर्ने अवसर पाए। विशेष गरी गत शनिबार कृष्ण अष्टमीको दिन त झनै एकै दिनमा करिब एक हजार भक्तजन सहभागी भएसँगै मन्दिर परिसर भरिएको थियो। भक्तजनहरूको उपस्थितिले बेलायतमा नेपाली समुदायको धार्मिक–सांस्कृतिक जरा अझ गहिरो र सशक्त रहेको प्रमाणित गरेको छ। समापन समारोहमा भारतका विख्यात शिवपुराण वाचक गुरु गिरीवापु विशेष अतिथिका रूपमा सहभागी भए। उनले नेपालीहरू भेट्दा आफूलाई 'पशुपतिनाथको प्रत्यक्ष दर्शन पाएको अनुभूति' हुने बताएका थिए। साथै, उनले छिट्टै काठमाडौंस्थित पशुपतिनाथ मन्दिरमै श्रीमहादेवको कथा सुनाउने आफ्नो अभिलाषा सार्वजनिक गरे। कार्यक्रममा कथावाचिक चन्द्रकला सखीले तीजको विशेष गीत प्रस्तुत गर्दा उपस्थित महिला भक्तजनहरूले उत्साहपूर्वक साथ दिएका थिए। सातै दिन आधा दर्जनभन्दा बढी कथाकारहरूले आफ्ना पितृहरूको स्मृतिमा कथा अर्पण गर्दै श्रद्धा प्रकट गरेका थिए। श्रीमद्‍भागवत कथा सुन्न बेलायतका विभिन्न सहरहरूमात्र नभई बेल्जियम जस्ता युरोपेली मुलुकबाट समेत भक्तजनहरू आएका थिए। लिस्टर, पिटरबरो, कोभेन्ट्री, रेडिङ, अल्डरशट र इष्ट लन्डन लगायतका शहरहरूबाट भक्तजनको निरन्तर आगमन हुँदा साउथल मन्दिर एक हप्तासम्म धार्मिक यात्रास्थलमा परिणत भएको थियो। कार्यक्रममा सहभागी युवा वैज्ञानिक डा. अर्जुन भट्टराईले यसलाई बेलायतमा नेपाली समाजको ऐतिहासिक धार्मिक सम्मेलनको संज्ञा दिए। उनले भने, 'पहिले लाग्थ्यो विदेशी भूमिमा यति ठूलो धार्मिक मेला सम्भव छैन, तर नेपाली समाजले सिद्ध गरिदिएको छ— चाहना भए असम्भव केही हुँदैन।' उनका अनुसार यस्ता धार्मिक अनुष्ठानले विदेशमा हुर्किरहेको दोस्रो पुस्तालाई नेपालको धर्म, संस्कृति र आध्यात्मिक मूल्यसँग जोड्ने महत्त्वपूर्ण सेतुको काम गर्नेछ। संयोजक श्रीबालेश्वरी देवीले कार्यक्रममा संकलन भएको आर्थिक हिसाबकिताब सार्वजनिक गर्दै खर्च कटाएर बचेको रकम देवघाटमा रहेको धर्मदर्शन फाउण्डेशनमार्फत आश्रममा खर्च गरिने बताइन्। कार्यक्रममा अन्त्यमा भक्तजन तथा सहयोगदाताहरुलाई विशेष सम्मान गरिएको थियो। साताव्यापी श्रीमद्‍भागवत कथा केवल धार्मिक प्रवचन मात्र नभई सामाजिक एकता, सांस्कृतिक पहिचान र अध्यात्मिक चेतनाको साझा मंच बन्न सफल भएको छ। यो अवसरले बेलायतमा बसोबास गर्ने नेपाली समुदायले आफ्नो धर्म–संस्कृतिलाई मात्र जीवित राखेको छैन, बरू भावी पुस्ताका लागि ऐतिहासिक उदाहरण समेत स्थापना गरेको छ।",
  "fetched_at": "2025-09-19T05:40:54.372918Z",
  "id": "adc2a0903119e58f503ce8503fbcd57e1f8f354ca0a0f1dd2ad8607807a816c3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755584978_bhagwat.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-19T06:29:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बेलायतको नेपाली समाजमा पहिलोपटक सार्वजनिक रूपमा आयोजना गरिएको साताव्यापी श्रीमद्‍भागवत कथा लन्डनको साउथलस्थित विश्व हिन्दू मन्दिरमा एक ऐतिहासिक अध्याय लेख्दै सम्पन्न भएको छ।...",
  "tags": null,
  "title": "बेलायतमा लेखियो 'श्रीमद्‍भागवत कथा' को नयाँ अध्याय",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/a-new-chapter-of-shrimad-bhagavad-katha-written-in-the-uk-65-92.html",
  "version": 1
}