{
  "byline": "देश सञ्चार",
  "canonical_hash": "828ddf194057d659220a08c52f3a248079227962fff2a147ca2de3646ed2a2dd",
  "content_html": "<p>पाेखरा – निर्माण नसकिँदै दुलेगौंडा लिलचोक सडकमा पहिरो खसेको छ। तनहुँको शुक्लागण्डकी नगरपालिका–४ दुलेगौंडास्थित हेल्थपोष्टचोक नजिकैको घुम्तीमा पर्खाल, ग्याबिन जालीसहित सडक पहिरो खसेको हो।</p>\n<p>सडकको भार पर्खाको थेग्न नसक्दा पहिरो झरेको देखिन्छ। आइतबार सामान्य बर्षात हुँदा नै सडकमा पहिरो खसेर जोखिमयुक्त बनेपछि गुणस्तरमाथि प्रश्न उठ्न थालेको छ।</p>\n<p>यो सडक विश्व बैंकको ऋण सहयोग र नेपाल सरकारको अनुदानमा सञ्चालित सहरी शासन र पूर्वाधार परियोजना एनयुजिआइपीअन्तर्गत निर्माणधीन छ।</p>\n<p>७.१ किलोमिटर सडक एमएस बानियाँ निर्माण सेवा हेटौंडाले ठेक्का लिएको हो। ३७ करोड १८ लाख ३६ हजार २६ रुपैयाँ २४ पैसा अनुमान गरेर ठेक्का आह्वान गरिएकोमा बानियाँ निर्माण सेवाले २७ करोड ३४ लाख ७९ हजार ८३४ रुपैयाँ ९९ पैसामा ठेक्का लिएको छ।</p>\n<p>यो सडक खण्डको निर्धारित म्याद एकपटक सकिएर दोस्रो पटक थपिँदै छ। थपिएको म्याद असोज ४ गते सकिनेछ। हालसम्मको प्रगति ५० प्रतिशत भएको शुक्लागण्डकी नगरपालिकाका इञ्जिनियर तारापति भट्टराईले जानकारी दिए।</p>\n<p>सडक पहिरो खसेर प्रश्न उठ्न थालेपछि शुक्लागण्डकी नगरपालिका मेयर कृष्णराज पण्डितले निर्माण कम्पनीका प्रतिनिधिलाई तुरुन्तै मर्मत गर्न निर्देशन दिएका छन्।</p>\n<p>बानियाँ निर्माण सेवाका सम्पर्क अधिकारी श्यामानन्द गुप्ताले सडक कमजोर भौगोलिक क्षेत्र भएकाले पहिरो खसेको बताए। सडकको बिमा गरिएकाले बिमा कम्पनिको निरीक्षण पश्चात क्षतिको मुल्यांकनपश्चात काम गर्ने उनको भनाइ छ।</p>",
  "content_text": "पाेखरा – निर्माण नसकिँदै दुलेगौंडा लिलचोक सडकमा पहिरो खसेको छ। तनहुँको शुक्लागण्डकी नगरपालिका–४ दुलेगौंडास्थित हेल्थपोष्टचोक नजिकैको घुम्तीमा पर्खाल, ग्याबिन जालीसहित सडक पहिरो खसेको हो। सडकको भार पर्खाको थेग्न नसक्दा पहिरो झरेको देखिन्छ। आइतबार सामान्य बर्षात हुँदा नै सडकमा पहिरो खसेर जोखिमयुक्त बनेपछि गुणस्तरमाथि प्रश्न उठ्न थालेको छ। यो सडक विश्व बैंकको ऋण सहयोग र नेपाल सरकारको अनुदानमा सञ्चालित सहरी शासन र पूर्वाधार परियोजना एनयुजिआइपीअन्तर्गत निर्माणधीन छ। ७.१ किलोमिटर सडक एमएस बानियाँ निर्माण सेवा हेटौंडाले ठेक्का लिएको हो। ३७ करोड १८ लाख ३६ हजार २६ रुपैयाँ २४ पैसा अनुमान गरेर ठेक्का आह्वान गरिएकोमा बानियाँ निर्माण सेवाले २७ करोड ३४ लाख ७९ हजार ८३४ रुपैयाँ ९९ पैसामा ठेक्का लिएको छ। यो सडक खण्डको निर्धारित म्याद एकपटक सकिएर दोस्रो पटक थपिँदै छ। थपिएको म्याद असोज ४ गते सकिनेछ। हालसम्मको प्रगति ५० प्रतिशत भएको शुक्लागण्डकी नगरपालिकाका इञ्जिनियर तारापति भट्टराईले जानकारी दिए। सडक पहिरो खसेर प्रश्न उठ्न थालेपछि शुक्लागण्डकी नगरपालिका मेयर कृष्णराज पण्डितले निर्माण कम्पनीका प्रतिनिधिलाई तुरुन्तै मर्मत गर्न निर्देशन दिएका छन्। बानियाँ निर्माण सेवाका सम्पर्क अधिकारी श्यामानन्द गुप्ताले सडक कमजोर भौगोलिक क्षेत्र भएकाले पहिरो खसेको बताए। सडकको बिमा गरिएकाले बिमा कम्पनिको निरीक्षण पश्चात क्षतिको मुल्यांकनपश्चात काम गर्ने उनको भनाइ छ।",
  "fetched_at": "2025-09-16T14:56:34.294847Z",
  "id": "adfb1b6c6a3c1c5a604bd89126b0a7232feda8793806723063c91e187094aff1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T14:45:09Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पाेखरा – निर्माण नसकिँदै दुलेगौंडा लिलचोक सडकमा पहिरो खसेको छ। तनहुँको...",
  "tags": null,
  "title": "निर्माण नसकिँदै भत्कियो सडक, गुणस्तरमाथि उठ्यो प्रश्न",
  "url": "https://deshsanchar.com/2025/09/16/1094575/",
  "version": 1
}