{
  "author": "सेतोपाटी संवाददाता :: Setopati",
  "content": "के छन् कार्यदलले सुझाएको नेप्से सुधारको मध्यकालीन र दीर्घकालीन योजना?\nसेतोपाटी संवाददाता\nकाठमाडौं, असोज ९\nनेप्से सुधार कार्यदलले पुँजी बजार सुधारको लागि आवश्यक कदम चल्न विभिन्न सुझाव दिएको छ। गत शुक्रबार अर्थमन्त्री रामेश्वर खनालले  पुँजी बजार सुधारको लागि चार सदस्यीय कार्यदल गठन गरेका थिए।\nनेपाल धितोपत्र बोर्डको कायम मुकायम कार्यकारी निर्देशक रुपेश केसी संयोजक रहेको कार्यदलमा नेपाल राष्ट्र बैंकका निर्देशक शरण अधिकारी, नेप्सेका कामु नायब प्रमुख कार्यकारी अधिकृत निरञ्जन फुयाल र अर्थ मन्त्रालयका उपसचिव शरद निरौला सदस्य थिए।\nमध्यकालमा गर्नुपर्ने सुधार\nनेपाल स्टक एक्सचेन्ज लिमिटेडको पुनर्संरचना गर्न प्रारम्भिक सार्वजनिक निष्काशन प्रक्रिया मार्फत पुँजी वृद्धि गर्ने प्रक्रिया सुरूआत गर्ने\nप्राकृतिक व्यक्तिको कर निर्धारणको क्रममा आय वर्षभित्र सामूहिक लगानी योजनामा लगानी गरेको निश्चित रकम कट्टी गर्न पाउने गरी आयकर ऐनमा व्यवस्था गर्ने\nधितोपत्र बाँडफाँट सम्बन्धी विद्यमान व्यवस्थालाई समसामयिक पुनरावलोकन गर्ने\nसंगठित संस्थाले जारी पुँजीको न्यूनतम १० प्रतिशत प्रारम्भिक सार्वजनिक सेयर निष्काशनको सीमालाई पुनरावलोकन गर्न नियमावली संशोधन गर्ने\nआवश्यक विनियम निर्माण र प्रणालीको विकास गरी साना तथा मझौला कम्पनीको सेयर कारोबार प्लाटर्फम सञ्चालनमा ल्याउने\nसामाजिक सञ्चालको प्रयोग गरी सर्वसाधारण लगानीकर्ताबाट प्रारम्भिक सार्वजनिक निष्काशन (आइपिओ) अघि प्रि आइपिओको नाममा पुँजी संकलनलाई नियमन गर्न आवश्यक व्यवस्था गर्ने\nगैर आवासिय नेपालीहरूबाट दोस्रो बजारमा विदेशी मुद्रामा गर्ने लगानी र फिर्ता लाने सम्बन्धमा स्पष्ट नीतिगत व्यवस्था गर्ने\nराफसाफ सुनिश्चत गर्ने कोष र अक्सन बजार सञ्चालनमा ल्याउने\nयथार्थपरक मूल्य निर्धारणका लागि बुक बिल्डिङ विधिलाई प्रभावकारी बनाउने र यस सम्बन्धी नीतिगत व्यवस्था परिमार्जन गरी समसामयिक बनाउने\nप्रारम्भिक सार्वजनिक निष्काशन र हकप्रद सेयर निष्काशन सम्बन्धमा निश्चित मापदण्ड बनाएर लागू गर्ने\nसंस्थापक सेयरधनीहरूको सेयर बिक्रीमा राखिने लक”इन अवधि चरणबद्ध रूपमा मात्रै खुलाउने गरी धितोपत्र दर्ता तथा निष्काशन नियमावली संशोधन गर्ने\nबीमा कम्पनीको सहायक कम्पनीलाई धितोपत्र व्यापारीको रूपमा कार्य गर्न दिने\nधितोपत्र कारोबार विनियमावलीमा रहेको कारोबार व्यवस्थापन प्रणाली सम्बन्धी व्यवस्थामा सुधार गर्ने\nबैंक तथा वित्तीय संस्था र बीमा कम्पनीको संस्थापक सेयर खरिद विक्री प्रक्रियाको विद्यमान व्यवस्था पुनरावलोकन गर्ने\nपुँजी बजारमा लगानीकर्ताको व्ययभार न्यूनीकरण गरी लागत प्रभावी बनाउन आवश्यक पुनरावलोकन गर्ने\nदीर्घकालमा गर्नुपर्ने सुधार\nधितोपत्र बजार सञ्चालन र नियमन सम्बन्धी छुट्टाछुट्टै विशिष्टीकृत ऐन, वित्तीय क्षेत्र सम्बन्धी ट्रष्टी ऐन, धितोपत्र सम्बन्धी कसुर तथा सजाय सम्बन्धी नियमावली, लगानी परामर्श, रिसर्च एनालिष्ट सम्बन्धी कानूनी व्यवस्था गर्ने\nनेपाल स्टक एक्सचेन्ज लिमिटेडमा रणनीतिक साझेदार भित्र्याएर पुर्नसंरचना गर्ने\nनेपाल स्टक एक्सचेन्ज लिमिटेडमा अन्तर्राष्ट्रय मापदण्ड बमोजिमको कारोवार प्रणाली भित्र्याउने\nनेपालको धितोपत्र बजारमा अन्तरदिन मै सेयर कारोबार गर्न सकिने र सेयर सापटी लिन सकिने व्यवस्थाको लागि आवश्यक नीतिगत, संस्थागत तथा प्रणालीगत व्यवस्था गर्ने\nसरकारी तथा संस्थागत ऋणपत्र कारोबारको लागि नीतिगत तथा प्रणालीगत व्यवस्था गर्ने\nसंगठित संस्थाहरूले जारी गर्ने हकप्रद सेयर सम्बन्धित सेयर लगानीकर्ताले नकिनेमा त्यसको बिक्रीको लागि आवश्यक विनियम तयार गरी लागू गर्ने\nजीवन बीमा कम्पनीले निर्जीवन बीमाको र निर्जीवन बीमाले जीवन बीमा कम्पनीको सेयर किन्न सक्ने व्यवस्था गर्ने गरी बीमा ऐनमा संशोधन गर्ने\n#nepse\n#nepse reform\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१८:११\nसिफारिस\nपाँच आधारमा जनार्दनको निष्कर्ष- माओवादी केन्द्र विघटितजस्तै छ (पूर्णपाठ)\nदेशलाई संकटतर्फ धकेल्ने षड्यन्त्र भइरहेको छ, निर्वाचनको पक्षमा उभिऊँः प्रचण्ड\nजनार्दनले फरक मत राख्दै भने - प्रचण्डसहित पदाधिकारी महाधिवेशनमा सामेल नहोऔं\nविशेष महाधिवेशनबारे प्रचण्डले अघि सारेका ७ प्रस्ताव\nचर्चित गीत 'माण्ठ हुँ म माण्ठ' बनाउँदाको कथा\nपाँचवटा उपकरण प्रयोग गरी पन्छाउन थालियो तुइन खोलाको पहिरो\nप्रधानमन्त्री सुशीला कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्दै\nबाटोमा खानेकुरा बेचेर थाले काम, अहिले चलाउँछन् दुई सफल ब्रान्ड\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nप्रतिक्रिया दिनुहोस्\nथप\nबजार अर्थतन्त्र\nनेप्से सुधार कार्यदलले बुझायो प्रतिवेदन\nके छन् कार्यदलले सुझाएको नेप्से सुधारको मध्यकालीन र दीर्घकालीन योजना?\nजलेका नोट साट्न राष्ट्र बैंकको कडाई\nसेयर बजार स्थिर, दसैं बिदा नजिकिँदै गर्दा घट्यो कारोबार\nहातमा कालोपट्टि बाँधेर काम गरे नेप्सेका कर्मचारीले\nगुराँस लघुवित्तले घोषणा गर्‍यो लाभांश, कति दिने भयो?\nविचार\nसंकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअमित ढकाल\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nमनको बार!\nपूर्ण ओली\nबर्बरिकको खोजी!\nढाकामोहन बराल\nदसैँ आयो खुसी आएन!\nकेशव राज शर्मा\nसत्यको आलोकमा जुनकिरी\nभारती न्यौपाने\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "नेप्से सुधार कार्यदलले पुँजी बजार सुधारको लागि आवश्यक कदम चल्न विभिन्न सुझाव दिएको छ। गत शुक्रबार अर्थमन्त्री रामेश्वर खनालले  पुँजी बजार सुधारको लागि चार सदस्यीय कार्यदल गठन गरेका थिए।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T12:36:15.211404Z",
  "id": "d2b1166e656ba757a3772a605104d599f7aa23c9b3c27dce49a92d5f0c2c0218",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "के छन् कार्यदलले सुझाएको नेप्से सुधारको मध्यकालीन र दीर्घकालीन योजना?"
          ],
          [
            "og:url",
            "https://www.setopati.com/kinmel/banking/370307/"
          ],
          [
            "og:description",
            "नेप्से सुधार कार्यदलले पुँजी बजार सुधारको लागि आवश्यक कदम चल्न विभिन्न सुझाव दिएको छ। गत शुक्रबार अर्थमन्त्री रामेश्वर खनालले  पुँजी बजार सुधारको लागि चार सदस्यीय कार्यदल गठन गरेका थिए।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/nepse-office3-1729612560.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "के छन् कार्यदलले सुझाएको नेप्से सुधारको मध्यकालीन र दीर्घकालीन योजना?"
            ],
            [
              "og:url",
              "https://www.setopati.com/kinmel/banking/370307/"
            ],
            [
              "og:description",
              "नेप्से सुधार कार्यदलले पुँजी बजार सुधारको लागि आवश्यक कदम चल्न विभिन्न सुझाव दिएको छ। गत शुक्रबार अर्थमन्त्री रामेश्वर खनालले  पुँजी बजार सुधारको लागि चार सदस्यीय कार्यदल गठन गरेका थिए।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/nepse-office3-1729612560.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T12:26:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/d2/d2b1166e656ba757a3772a605104d599f7aa23c9b3c27dce49a92d5f0c2c0218.json",
  "title": "के छन् कार्यदलले सुझाएको नेप्से सुधारको मध्यकालीन र दीर्घकालीन योजना?",
  "url": "https://www.setopati.com/kinmel/banking/370307",
  "version": 1
}