{
  "author": "",
  "content": "Comments\nShares\n‘दलका नेतालाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने चलखेल हुनसक्छ’\nविभिन्न बहानामा अराजकता फैलाउने, संविधान खारेज गर्ने, अन्तरिम संविधान जारी गर्ने, लोकतान्त्रिक दलका नेता तथा कार्यकर्ताहरूलाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने, लोकतान्त्रिक राजनीतिक दलहरुलाई प्रतिबन्ध लगाउने र आफू अनुकूल निर्वाचन र परिणामबाट आफ्नो कठपुतली पात्रमार्फत् स्वार्थ सिद्ध गर्ने प्रतिगामी तथा प्रतिक्रियावादी चलखेलहरू बाँकी नै रहेका छन् ।\n0\nComments\nShares\nपुष्पकमल दाहाल 'प्रचण्ड'\n२०८२ असोज  ९ गते १५:३०\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nभाद्र २३ र २४ गतेको जेन्जी आन्दोलनले देशको राजनीतिक परिस्थितिलाई गम्भीर मोडमा पुर्‍याएको छ र युवाहरुलाई महत्वपूर्ण भूमिका दिएको छ।\nसरकारको हिंसा र नरसंहारले राष्ट्रिय स्वाधीनता र जनआत्मनिर्णयमा संकट ल्याएको छ र प्रतिक्रियावादी शक्तिहरुलाई विध्वंसको मौका दिएको छ।\nमाओवादी केन्द्रले आगामी विशेष महाधिवेशन आयोजना गर्ने र फागुन २१ मा हुने निर्वाचनलाई तोकिएको समयमा सम्पन्न गर्ने तयारीमा रहेको छ।\nभाद्र २३ र २४ गतेको जेन्जी आन्दोलन र त्यसक्रमका घटनाहरुले देशको राजनैतिक परिस्थितिलाई निकै गम्भीर र चुनौतीपूर्ण मोडमा ल्याई पुर्‍याएको छ । यसले एकातिर जेन्जी लगायतका युवाहरूलाई राजनीतिको महत्त्पूर्ण भूमिकामा ल्याइदिएको छ भने अर्कातिर राजनीतिक दलहरूलाई आफ्नो औचित्य सिद्ध गर्न गम्भीर आत्मसमीक्षासहित आमूल रुपान्तरण गर्ने चुनौती खडा गरिदिएको छ ।\nशान्तिपूर्ण रूपमा सुरु भएको जेन्जी युवाहरुको आन्दोलनमा सरकारका तर्फबाट गरिएको हिंसा र नरसंहारले २४ गते विभिन्न प्रतिक्रियावादी स्वार्थका देशी विदेशी शक्तिहरुलाई विध्वंस मच्चाउने आधार प्रदान गर्‍यो ।\nयसबाट आज नेपालको राष्ट्रिय स्वाधीनता र नेपाली जनताको आत्मनिर्णयको अधिकार माथि गम्भीर प्रश्न र संकट उत्पन्न गरेको छ ।\nयो परिस्थिति उत्पन्न हुनुमा मुख्यतः सरकारका भ्रष्ट र जनविरोधी क्रियाकलाप जिम्मेवार छन् । तर यति भनेर मात्रै हाम्रो पार्टीको जिम्मेवारी पूरा हुन सक्दैन ।\nक्रान्ति र शान्तिको प्रमुख नेतृत्वकर्ता एवम् समावेशी संघीय लोकतान्त्रिक गणतन्त्रको प्रमुख वाहकका हैसियतले समेत हामीले आफ्नै गम्भीर शल्यक्रिया गर्नु पर्दछ । त्यस प्रकारको समीक्षासहित आउने दिनमा हाम्रो वैचारिक र राजनैतिक कार्यदिशा नयाँ शिराबाट परिभाषित गर्नुपर्ने आवश्यकता उत्पन्न भएको छ ।\nदश वर्षको महान् जनयुद्धको जगमा भएको १९ दिनको ऐतिहासिक जनआन्दोलनले सामन्तवादमाथि आधारभूत विजय हासिल गर्‍यो तर साम्राज्यवाद र त्यसका दलालहरुमाथि विजय हुन सकेको थिएन ।\nआज उत्पन्न नयाँ परिस्थितिले पार्टीका अगाडि साम्राज्यवाद र दलाल पूँजीवादका विरुद्ध राष्ट्रिय आन्दोलनलाई मुख्य राजनीतिक मुद्दाकारुपमा अगाडि बढाउनुपर्ने आवश्यकता उत्पन्न भएको छ ।\nयो कार्यभार पूरा गर्न दीर्घकालीन रणनैतिक योजनाका साथ स्थानीय तहदेखि नै राजनैतिक, संगठनात्मक र जनसुरक्षाका प्रतिरोधी संयन्त्रको विकास गर्नुपर्ने तथा सुशासन, सामाजिक न्याय र आर्थिक समृद्धिका लागि जनअपेक्षा अनुरुप आफूलाई बदल्नु पर्नेछ ।\nहामीले पार्टीको विचारधारात्मक र राजनीतिक कार्यदिशाको विकास र स्पष्टताका लागि आठौं राष्ट्रिय महाधिवेशनदेखि गत केन्द्रीय समिति बैठकसम्म पनि निरन्तर प्रयास गर्दै आएका छौं ।\nआठौं महाधिवेशनमा पार्टी इतिहासको समीक्षासहित आफ्ना कमिकमजोरीहरुको गम्भीर आत्मआलोचना गर्‍यौं ।\nपार्टीको क्रान्तिकारी रुपान्तरण र जनसम्बन्ध सुदृढ गर्ने उद्देश्यले विभिन्न समयमा हुलाकी मार्ग तथा मध्यपहाडी लोकमार्ग केन्द्रित जनजागरण अभियान तथा कार्यक्रम पनि सञ्चालन गर्दै आएका छौं ।\nयस सन्दर्भमा, हाम्रो पार्टीको नेतृत्वमा रहेको पछिल्लो सरकारले सुशासन, सामाजिक न्याय र आर्थिक समृद्धिका लागि गरेका प्रयासहरु तथा सरकारवाट बाहिरिएपछि बसेको केन्द्रीय समितिको बैठकले लिएका निर्णय विशेष महत्वपूर्ण रहे ।\nहाम्रा यी सकारात्मक प्रयासहरुले पार्टी पंक्ति र जनपंक्तिमा समेत केही आशा अवश्य जगाएको थियो ।\nतर, एमाले कांग्रेस गठबन्धन सरकारको भ्रष्ट, निरंकुश, प्रतिशोधपूर्ण र अहंकारयुक्त क्रियाकलाप तथा अभिव्यक्तिहरुले आम जनतामा सरकारप्रति आक्रोश चुलिँदै गइरहेको थियो ।\nहामीले पटक पटक सरकारलाई जनताको आक्रोश कुनै पनि बेला विस्फोट हुन सक्ने खबरदारी गरि नै रह्यौं । तर, सरकार भने संख्याको आत्मरति र अहंकारबाट बाहिर आउनु र सच्चिनुको साटो झन् पछि झन् उद्दण्ड हुँदै विरोधका स्वर थुन्न सामाजिक सञ्जालमाथि नै प्रतिबन्ध लगाउन पुग्यो ।\nयही बिन्दुमा जनताको असन्तुष्टि र आक्रोश जेन जी आन्दोलनकारुपमा विष्फोट हुन पुग्यो ।\nआज हाम्रा सामु जेन–जी आन्दोलनको गम्भीर र व्यवस्थित समीक्षासहित युवाहरुको स्पीरिटको सम्मान गर्न तथा देशी-विदेशी प्रतिक्रियावादी षड्यन्त्र र हस्तक्षेपको व्यवस्थित प्रतिवाद गर्न विचार, संगठन र संघर्षलाई नयाँ उचाइमा उठाउनु अनिवार्य बन्न गएको छ ।\nयो परिस्थितिमा वस्तुगत र आत्मगत परिस्थितिको गम्भीर समीक्षा गर्नु अहिलेको आवश्यकता बनेको छ ।\nहामी राजनीतिक एजेण्डाका हिसाबले सही छौं भन्ने कुरा इतिहासले पुष्टि गरेको छ तर राजनीतिक विचार सही हुँदाहुँदै पनि त्यसको कार्यान्वयनमा भने हाम्रो भूमिकालाई गम्भीरतापूर्वक समीक्षा गर्नैपर्छ ।\nहामी कहाँ चुक्यौं ? विचार र संगठन, विचार र कार्यशैली, विचार र पार्टी–संस्कृति तथा पार्टी र जनताबीच के–कस्ता अन्तरविरोधका कारण हामीले आफ्नै मुद्दाहरुको अगुवाइ गर्न सकेनौं ?\nसिँगो राष्ट्रिय राजनीति माओवादीले नै उठाउँदै आएका मुद्दाहरुमा केन्द्रित हुनु तर माओवादीमाथि नै प्रहार हुने अवस्था किन सिर्जना भयो ? जस्ता गम्भीर प्रश्नहरुको समीक्षा गरेर मात्रै हामीले यो भूमिका निर्वाह गर्न सक्छौं ।\nलोकतान्त्रिक दलका नेता तथा कार्यकर्ताहरुलाई जेल हाल्ने चलखेल\nजेन–जी आन्दोलनपछि गैरदलीय सरकार बनेपनि हाम्रा उपलब्धिहरु माथिको संकट भने टरेको छैन । विभिन्न बहानामा अराजकता फैलाउने, संविधान खारेज गर्ने, अन्तरिम संविधान जारी गर्ने, लोकतान्त्रिक दलका नेता तथा कार्यकर्ताहरुलाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने, लोकतान्त्रिक राजनीतिक दलहरुलाई प्रतिबन्ध लगाउने र आफू अनुकूल निर्वाचन र परिणामबाट आफ्नो कठ्पुतली पात्रमार्फत् स्वार्थ सिद्ध गर्ने प्रतिगामी तथा प्रतिक्रियावादी चलखेलहरु बाँकी नै रहेका छन् ।\nयो सबै परिस्थितिलाई गम्भीरतापूर्वक समीक्षा गरी आगामी फागुन २१ मा निर्वाचन सम्पन्न हुने वातावरण बनाउन जोड दिनुपर्छ ।\nयसक्रममा विचार मिल्ने पक्षहरुसँग एकता र ध्रुवीकरणको पहल गर्ने, राष्ट्रिय स्वाधिनता र लोकतन्त्रको रक्षाका लागि सम्पूर्ण लोकतान्त्रिक देशभक्त शक्तिहरुसँग कार्यगत एकता र सहकार्य गर्ने गरी पार्टीले नयाँ एतिहासिक पहल र भूमिका खेल्नुपर्ने आवश्यकता छ ।\nउपरोक्त पृष्ठभूमिबाट स्पष्ट हुन्छ कि यतिखेर हामी नेपालको राजनीतिक इतिहासकै अत्यन्तै कठिन परिस्थितिमा रहेका छौं ।\nक्रान्ति र प्रतिक्रान्तिको दोसाँधमा रहेको यो समयमा ठोस परिस्थितिको ठोस विश्लेषण गरेर नेपाली क्रान्तिको नयाँ कार्यभार पूरा गर्न सकिने अवसर र चुनौती हाम्रा सामु रहेको छ ।\nत्यसैले यो समग्र परिस्थितिको वस्तुगत समीक्षाका आधारमा पार्टीले आगामी रणनीति तय गर्नुपर्ने देखिन्छ ।\nजेन जी आन्दोलनको समीक्षा\nहाम्रो नेतृत्वको सरकारले सुशासन, सामाजिक न्याय र नेपाली समाजलाई तीव्रतर आर्थिक रुपान्तरणको नयाँ चरणमा लैजान दृढतापूर्वक काम गरिररहेको परिस्थितिमा त्यसबाट आत्तिएर असंवैधानिक र अप्राकृतिक तरिकाले दलाल विचौलियाहरुको स्वार्थमा कांग्रेस र एमालेको गठबन्धन सरकार बनेदेखि नै अहिलेको परिस्थिति सिर्जना हुन सक्ने खतराबारे हामीले बारम्बार खबरदारी गर्दै आयौं ।\nलोकतन्त्रमाथि सरकारकै गतिविधिका कारण संकट आउनसक्छ र जनतामा चुलिएको आक्रोस कुनैपनि बेला सडक तथा सदनबाट विष्फोट हुनसक्ने भन्दै चेतावनी दियौं ।\nतर सरकारले हाम्रो खबरदारीको संवेदनशीलता र गाम्भीर्यता बोध गरेन । बरु सरकार विचौलिया र दलालहरुको हितका पक्षमा एकपछि अर्को कुशासनका श्रृंखलामा तल्लीन रह्यो । दुई तिहाइ संख्याको दम्भमा संवेदनहीन बन्दै असन्तुष्टिका आवाजहरु दबाउँदै आएको सरकारले सामाजिक सञ्जालमाथि नै प्रतिबन्ध लगाएपछि परिस्थिति विष्फोटक बन्न पुग्यो ।\nसरकारका यिनै गतिविधिहरुले सिर्जना भएको असन्तुष्टि र आक्रोशलाई आफ्नो निहित स्वार्थमा उपयोग गर्न प्रतिगामी र प्रतिक्रियावादी शक्तिहरुले उपयुक्त मौका पाए ।\nयसकै परिणामस्वरुप गत भदौ २३ गते शान्तिपूर्णरुपमा सुरु भएको जेन जी आन्दोलन नरसंहारमा रुपान्तरित भयो ।\nभदौ २४ गते राष्ट्रपति भवन, व्यवस्थापिका संसद, सर्वोच्च अदालत, सिंहदरबार जस्ता देशकै ऐतिहासिक सम्पदाका साथै सयौं सार्वजनिक कार्यालय, लोकतान्त्रिक दलका नेताहरुका निवास, बैंक, वित्तीय संस्था, मिडिया तथा व्यावसायमा भीषण आगजनी, लुटपाट, तोडफोड गरिनुका साथै भौतिकरुपमा समेत आक्रमण गरियो र राष्ट्रले अकल्पनीय क्षति बेहोर्नुपर्‍यो ।\nएउटा कुरा के प्रष्ट छ भने आन्दोलनमा तोडफोड, लुटपाट र आगजनीका साथै राजनीतिक व्यक्तित्वहरुमाथि भौतिक आक्रमण हुने कुरा पूर्णत नियोजित र योजनावद्ध थियो ।\nहामीले नै उठाएका मुद्दाहरुमा सुरु भएको आन्दोलनमा हामीमाथि नै आक्रमण हुने जस्ता घटनाहरु जेन–जी आन्दोलनकारीले गर्न सक्दैनन, ऊनीहरुबाट भएका होइनन् ।\nहामीले सरकारको नेतृत्व लिँदा सुशासनका पक्षमा दृढतापूर्वक अडान लिँदै भ्रष्टाचारीविरुद्ध निर्मम कार्वाही गर्‍यौं । इतिहासमै पहिलोपटक भिआइपीहरुमाथि कार्वाही भयो ।\nसरकारबाट बाहिरिएपछि पनि हामीले सुशासनका पक्षमा निरन्तर आवाज उठाउँदै आयौं ।\nसंविधान जारी हुँदादेखि नै प्रत्यक्ष निर्वाचित कार्यकारी रहने शासकीय स्वरुप रहनुपर्ने, उपेक्षित उत्पीडित समुदायलाई थप अधिकार दिनुपर्ने, महिलाहरुलाई ५० प्रतिशत प्रतिनिधित्व र विशेष संरक्षित क्षेत्र र जनसंख्याका आधारमा प्रतिनिधित्व सुनिश्चत गर्नुपर्नेदेखि विज्ञहरुबाट मन्त्री बनाउने तथा उच्चपदस्थ कर्मचारी एवं नेताहरुको सम्पत्ति छानबीनका लागि अधिकारसम्पन आयोगका पक्षमा हामीले आवाज उठाउँदै आयौं ।\nजेन–जी पुस्ताले समेत यिनै मुलभूत मुद्दालाई लिएर आन्दोलनको घोषणा गरेपछि हामीले २३ गते नै अभियानकै क्रममा समर्थन गर्दै आन्दोलनमा बल प्रयोग नगर्न सरकारलाई खबरदारी गर्‍यौं ।\nगत चैत महिनामा हामी हुलाकी मार्गकेन्द्रित जनजागरण अभियानकै क्रममा रहेको बेला प्रतिगमनकारीहरुले टाउको उठाउन खोज्दा हामीले त्यसको प्रतिरोधस्वरुप कार्यक्रम नगरेको भए प्रतिगमनकारीहरुले त्यही बेला नै अहिलेको जस्तै नरसंहार मच्चाउने थिए ।\nत्यतिखेर हामी त्यो रोक्न सफल भयौं । तर प्रतिक्रियावादी र प्रतिगामी तत्वहरु चुप लागेर बसेका थिएनन् । उनीहरुले जेन जीको आवरणमा व्यवस्थाविरोधी विध्वंश गर्न सकिन्छ भन्ने रणनीति तयार गरे ।\nफलस्वरुप प्रकटमा सरकारका गतिविधिबाट असन्तुष्ट जेन जीहरु सडकमा देखिएका भएपनि त्यसलाई प्रतिगामीहरुले आफ्नो स्वार्थमा प्रयोग गरे । यस कार्यमा देशी–विदेशी अन्य शक्तिकेन्द्रहरु समेत परिचालित भए ।\nजेन जी आन्दोलन सुरु भएको गत भदौ २३ गते हामी मध्यपहाडी लोकमार्ग केन्द्रित जनअभियानका क्रममा गोरखा पुगेका थियौं ।\nराजधानीमा आन्दोलन हिंसात्मक बन्दै गएपछि तत्काल अभियान स्थगित गर्दै राजधानी फर्कियौं । त्यही दिन राति अबेरसम्म बैठक बसेर परिस्थितिको गम्भीर समीक्षासहित प्रधानमन्त्रीको राजिनामा, उक्त दिन भएको नरसंहारको न्यायिक छानबिन, मृतकहरुलाई शहीद घोषणा र घाइतेहरुको उपचारको माग गर्‍यौ ।\nतर सरकारले परिस्थितिको जटिलता र गाम्भीर्यता बोध नै गरेन । हामीले चैत २४ बिहान सिंहदरबारमा प्रतिपक्षी दलहरुको बैठक बोलायौं ।\nबैठकमा समग्र परिस्थितिको छलफल र समीक्षापछि जेन जी आन्दोलनका मागप्रति समर्थन जनाउँदै प्रधानमन्त्रीको राजीनामा र नरसंहारको उच्चस्तरीय न्यायिक छानबिनको फेरी माग गर्‍यौं ।\nसरकारले लगाएको कर्फ्युका बीच आगजनी र आक्रमण सुरु भएपछि परिस्थिति जटिल हुँदै गयो ।\n२४ गतेको बेलुकीसम्म पुग्दा नपुग्दै व्यवस्थापिका संसद भवन, सिंहदरबार, सर्वाेच्च अदालत, अख्तियार, सुरक्षा निकायका कार्यालय, प्रदेश राजधानीमा अवस्थित प्रदेशका भौतिक संरचना, स्थानीय तहका कार्यालयहरु लगायत देशैभरी सयौं सार्वजनिक संरचना, राजनीतिक दलका कार्यालय, नीजि आवास, होटल, मिडिया हाउस, बैंक तथा व्यावसायिक भवनहरु अकल्पनीयरुपमा ध्वस्त हुन पुगे ।\nगर्वका साथ भन्नुपर्छ, हाम्रै पहलकदमी समेतका कारण आज संविधान जोगिएको छ, व्यवस्था जोगिएको छ ।\nप्रधानमन्त्रीको राजीनामा र देशैभरी भएका घटनाहरुपछि नयाँ राजनीतिक रिक्तता र संकट देखा पर्‍यो ।\nनेपालकै इतिहासमा पहिलोपटक नेपाली सेनाले राजनीतिक संवाद गर्न पुग्यो । सेनासँग वार्ताका लागि थरिथरि जेन जी प्रतिनिधिहरु देखा परे ।\nजेन जीले आन्दोलनको आव्हान गरेको अवस्थामा प्रतिगमनका मुख्य पात्रहरु राजनीतिक संकट समाधानको वार्ता टेबलमा बसिरहेको अवस्था देखियो, जुन सामान्य र स्वभाविक थिएन ।\nहाम्रा उपलब्धिमाथि गम्भीर संकट देखापरेको थियो । एकातिर जेन जीभित्र पनि वास्तविक जेन जीहरुको भूमिका कमजोर हुँदै परिचालित पात्रहरु देखापर्नु अर्कोतर्फ प्रतिगमनका मतियारहरु यो समग्र प्रक्रियामा हिस्सेदार हुन खोज्ने जटिल अवस्थाबीच पनि हामीले आफ्नो तर्फबाट पहलकदमी लिइरह्यौं ।\nयो बीचमा राष्ट्रपति, नेपाली सेना, राजनीतिक दल र अन्य विभिन्न पक्षबीच प्रत्यक्ष संवाद गर्‍यौं ।\nभदौ २६ गते राष्ट्रपति निवासमा पुगेर रातभर विभिन्न पक्षसँग वार्तामा संलग्न भयौं । कुनै पनि मूल्यमा संविधान, लोकतन्त्र, क्रान्तिका उपलब्धिहरु र यसको प्रतीक राष्ट्रपतिलाई जोगाउन दर्‍हो साथ दियौं । यो सामान्य पहल थिएन ।\nगर्वका साथ भन्नुपर्छ, हाम्रै पहलकदमी समेतका कारण आज संविधान जोगिएको छ, व्यवस्था जोगिएको छ ।\nवार्तामा हामीले संविधान र लोकतन्त्रमा कुनै सम्झौता गर्न नसकिने, संसदबाटै नयाँ सरकार गठन गरी समस्याको निकास खोजिनुपर्ने, संसदबाटै नयाँ जनादेशमा जानुपर्ने, संसदले नियमित कारवाही नगर्ने तर जेन जीले उठाएका प्रत्यक्ष कार्यकारीलगायतका मागहरु सम्बोधन गर्नुपर्ने अडान प्रस्तुत गर्‍यौं ।\nराष्ट्रपति र अन्य पक्षबाट यो प्रस्तावमा जान नसकिने मत राखिएपछि हामीले वैकल्पिक प्रस्तावका रुपमा आवश्यकताको सिद्धान्त अनुसार तत्कालीन प्रधानमन्त्रीको सिफारिसमा सुशीला कार्कीलाई नयाँ प्रधानमन्त्री नियुक्ति गर्ने, उक्त नियुक्तिलाई संसदले अनुमोदन गर्नुपर्ने, संसदले नियमित काम नगर्ने, जेन जी आन्दोलनले उठाएका मागहरुलाई सम्बोधन गर्ने गरी संसद स्वयंले नै आफूलाई निष्क्रिय बनाएर जनादेशमा जानुपर्ने मत राख्यौं ।\nयसो भएमा मात्रै संवैधानिक र राजनीतिक प्रक्रियाले निरन्तरता पाउने र प्रधानमन्त्री नियुक्तिमा हाम्रो सहमति रहने हाम्रो अडान रह्यो । तर घटनाक्रम त्यसरी अघि बढेन ।\nत्यसैले संविधानबमोजिम नयाँ प्रधानमन्त्रीको नियुक्ति नहुनु र संसदले नियुक्ति तथा नयाँ जनादेश प्रक्रियाको स्वामित्व नलिइ राजनीतिक निकासको प्रक्रिया अघि बढेकाले हामीले असहमति जनाएका हौं ।\nविशेष महाधिवेशनबारे\nक. जेन जी आन्दोलनपछि विकसित परिस्थितिमा विशेष महाधिवेशन आयोजना गरिने छ । वर्तमान केन्द्रीय समिति विघटन गरी महाधिवेशन आयोजक समितिमा रुपान्तरण गर्ने ।\nख. आयोजक समितिमा वर्तमान केन्द्रीय समिति, प्रदेश पदाधिकारी तथा केन्द्रीय प्रतिनिधिहरु रहने छन् ।\nग. अध्यक्षलगायत सबै पदाधिकारीको व्यवस्था तत्कालका लागि स्थगित गर्ने ।\nघ. महाधिवेशन अवधिसम्मका लागि अध्यक्ष आयोजक समितिको संयोजकको भूमिकामा र पदाधिकारी आयोजक समितिको सचिवालयको भूमिकामा रहने ।\nङ. सचिवालयले विशेष महाधिवेशन प्रतिनिधि छनौट कार्यविधि तयार गर्नेछ।\nअनुसूचि १ मा उल्लेख भएअनुसार निर्धारित गरिएको प्रतिनिधि संख्याका आधारमा सम्बन्धित समिति तथा संगठनहरुले जनवादी अभ्यासमार्फत् प्रतिनिधि छनौट गरी महाधिवेशन हुनुभन्दा कम्तीमा १५ दिन अगाडि केन्द्रीय कार्यालयमा विवरण पठाउनु पर्नेछ ।\nच. महाधिवेशनमा प्रस्तुत हुने राजनीतिक तथा संगठनात्मक प्रतिवेदन महाधिवेशनको मितिभन्दा एक महिना अगाडि नै सबै समितिमा छलफलका लागि पठाइनेछ । सम्बन्धित समितिहरुले लिखितरुपमा केन्द्रीय कार्यालयमा सुझाव दिनुपर्नेछ ।\nयसका साथै पार्टीको विचार, कार्यदिशा, कार्ययोजना, कार्यशैली, पार्टीले खेल्नुपर्ने भूमिका लगायतका विषयमा सार्वजनिक संवादका विभिन्न माध्यममार्फत् जनस्तरमासमेत सुझाव संकलन गर्ने ।\nछ. महाधिवेशनमा जेन जीलगायत युवाहरुको अधिकतम सहभागिताका लागि वातावरण तयार पार्ने ।\nआम निर्वाचनबारे\nदेशी विदेशी प्रतिक्रियावादीहरुले आगामी फागुन २१ मा घोषित आम निर्वाचनलाई सम्पन्न हुन नदिने र देशलाई थप संकटतर्फ धकेल्ने षडयन्त्र गरिरहेको सन्दर्भमा हाम्रो पार्टी दृढतापूर्वक तोकिएको समयमा नै निर्वाचन सम्पन्न गर्ने वातावरण बनाउन र तयारीमा सम्पूर्णरुपले होमिनु पर्दछ ।\nमहाधिवेशन र निर्वाचन तयारीको कामलाई सँगसँगै अगाडि बढाउनु पर्दछ । निर्वाचनमा जेन जी तथा युवा पुस्ताको उल्लेख्य उम्मेदवारी चयनका लागि लोकतान्त्रिक विधि र सहभागितामूलक पद्दति अपनाउने तथा युवा पुस्ता र नयाँ अनुहारलाई प्राथमिकता दिने नीति लिने ।\nपार्टी एकता तथा ध्रुवीकरणबारे\nराष्ट्रिय स्वाधिनता र लोकतन्त्र गम्भीर संकटमा रहेको वर्तमान सन्दर्भमा विशेष महाधिवेशन घोषणासम्बन्धी मूल स्पिरिटलाई ध्यानमा राख्दै समाजवादी मोर्चामा रहेका दलहरुसँग पार्टी एकता र ध्रुवीकरणको प्रक्रिया सँगसँगै अगाडि बढाइनेछ ।\nयसबाहेक संविधानको रक्षा तथा घोषित समयमा निर्वाचन सम्पन्न गराउने सवालमा नीति तथा विचार मिल्ने शक्तिहरुसँग राजनीतिक सहकार्य गरिनेछ ।\nराहत तथा पुनर्निर्माणबारे\nजेन जी आन्दोलनका क्रममा क्षतिग्रस्त भएका पार्टीका सबै संरचनाहरुको पुनर्निर्माणका लागि राष्ट्रिय अभियान सञ्चालन गरिनेछ ।\nसार्वजनिक तथा सरकारी संरचनाको पुनर्निर्माणमा पार्टी समितिहरुले सम्बन्धित निकायहरुसँग समन्वय गरी स्वयंसेवक तथा आवश्यक सहयोग परिचालन गर्ने ।\nपार्टीका क्षतिग्रस्त संरचनाहरु पुनर्निर्माणका लागि पार्टी सदस्य र समर्थकहरुको सहयोगबाट कोष खडा गर्ने ।\nजनपरिचालन तथा जनसम्बन्धबारे\nदशैं तिहार, नेपाल संवत, छठ लगायतका बिभिन्न राष्ट्रिय पर्वहरुका सन्दर्भमा विभिन्न तहका पार्टी समितिहरुले ठोस कार्यक्रम गरी जनपपरिचालन र जनसम्बन्ध विस्तार गर्ने ।\nश्रम तथा उत्पादनमा जोडिने\nकिसानहरुको अन्नबाली संकलन लगायतका जनतासँग प्रत्यक्ष जोडिने श्रम तथा उत्पादनका बारेमा पार्टी समितिहरुले ठोस योजना बनाई कार्यान्वयन गर्ने । स्थानीयस्तरमा जनताको आवश्यकता अनुसार बाटोघाटो, पुल, पुलेसा, सामुदायिक भवन, विद्यालय लगायतका श्रमदानका कार्यमा सक्रिय सहभागिता जनाउने ।\nस्वयंसेवक तथा जनसुरक्षा परिचालन\nजेन जी आन्दोलनमा भागेका कैदीबन्दी तथा सामाजिक अराजकताका कारणले जनतामा असुरक्षा बढेको छ । स्थानीय पार्टी समितिहरुले जनताको जीउधन रक्षा तथा जनताको सुरक्षाका लागि विभिन्न तहको जनस्वयंसेवक परिचालन गरी जीवन तथा व्यवसायको सुरक्षामा स्वयंसेवक परिचालनको व्यवस्था गर्ने ।\nअन्तमा,\nदेशमा विकसित भएको पछिल्लो राजनीतिक परिस्थितिमा नेपाली क्रान्ति र परिवर्तनको मुख्य संवाहक शक्तिकारुपमा नेपाली जनताले हामीबाट राजनीतिक र विचारधारात्मक स्पष्टताको मात्रै होइन, संगठनात्मक कार्यशैली, जीवनशैली र सांस्कृतिक रुपान्तरणको समेत माग गरेका छन् ।\nहामी फरक धातुले बनेका माओवादी हौं, हामीलाई इतिहासले यथास्थितिमा बस्ने छुट दिएको छैन । त्यसैले हरेक जटिलता र चुनौतीलाई चिर्दै अघि बढ्न हाम्रा कार्यशैलीहरुलाई जनअपेक्षा अनुरुप बदल्दै पार्टीको नेतृत्वदेखि सबै तहसम्म सांस्कृतिकरुपमा समेत रुपान्तरित हुनैपर्दछ ।\n– माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले पार्टीको केन्द्रीय समिति बैठकमा पेश गरेको संक्षिप्त राजनीतिक तथा संगठनात्मक प्रस्तावको सम्पादित अंश\nपुष्पकमल दाहाल प्रचण्ड\nमाओवादी बैठक\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nBudhanilkantha\nHouse on sale at Budhanilkantha\nRs. 4.25 Cr\nTotal Amount\nImadol\nDuplex House for sale at Imadol\nRs. 3.35 Cr\nTotal Amount\nImadol\nHouse for Sale at Imadol\nRs. 2.7 Cr\nTotal Amount\nSukedhara\nBungalow House for sale at Sukedhara\nRs. 5.9 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 3.8 Cr\nTotal Amount\nTikathali\nDuplex House for sale at Tikathali\nRs. 2.45 Cr\nTotal Amount\nHattigaunda\nHouse for rent at Hattigaunda\nRs. 3.5 Lac\nPer Month\nBudhanilkantha\nHouse for rent at Budhanilkantha\nRs. 1.3 Lac\nPer Month\nSwoyambhu\nHouse for rent at Swoyambhu\nRs. 75000\nPer Month\nTikathali\nHouse on rent at Tikathali\nRs. 40000\nPer Month\nसम्बन्धित खबर\nप्रचण्डको प्रस्तावमा नारायणकाजी र जनार्दनको असहमति\nमाओवादीले कम्युनिस्ट पार्टीहरूसँग एकतामा जोड गर्ने\nसबै कमिटी भंग गरेर मंसिरमा विशेष महाधिवेशन गर्ने प्रचण्डको प्रस्ताव\nसच्चिन्छु  भन्दै बिग्रेको माओवादी, अझै बन्दैछ पानीमुनिको ओभानो\nसंविधान र संसदीय प्रक्रियाबाट निकास खोज्न प्रचण्डको अपिल\nप्रचण्डले भने– सामाजिक सञ्जाल बन्द गर्नु अभिव्यक्ति स्वतन्त्रताको उल्लंघन\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nआउने दिनका चिन्ताहरू\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nगण्डकीका नेताले संविधानमाथि प्रहार देखे, नेतृत्व सुध्रिनुपर्ने देखेनन्\nजेन-जी विद्रोह : क्रान्ति कि प्रतिक्रान्ति ?\n‘कमजोरीको प्रतिरक्षा गरेर पार्टी खरानी हुनदिन्नौं, नयाँ शिराबाट एमालेलाई अघि बढाउँछौं’\nधेरै कमेन्ट गरिएका",
  "description": "भाद्र २३ र २४ गतेको जेन्जी आन्दोलन र त्यसक्रमका घटनाहरुले देशको राजनैतिक परिस्थितिलाई निकै गम्भीर र चुनौतीपूर्ण मोडमा ल्याई पुर्‍याएको छ । यसले एकातिर जेन्जी लगायतका युवाहरूलाई राजनीतिको महत्त्पूर्ण भूमिकामा ल्याइदिएको छ भने अर्कातिर राजनीतिक …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T13:45:32.034969Z",
  "id": "743a7f84f0ae49746d56ecc6a8b15d59430d2ac8a9f3b83f077eb74703f916bf",
  "images": [
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.nepalhomes.com/public/400-300/media/8112CE90F903D33-WhatsApp-Image-2025-08-12-at-02.29.31-1.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/450B9944378ED6A-WhatsApp%20Image%202025-08-11%20at%2017.56.01%20(1)Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/prachanda-koshi-pradesh-nam-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Narayankaji-shrestha-janardan-sharma-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/prachanda-central-commiti-baithak-768x427.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/cpn-maoist-padadhikari-baithak-sdvf-768x427.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/07/Prachanda-1-1-768x510.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Baburam-bhattrai-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Prachanda-Maoist-CC-Meeting-2082-Asoj-9-1024x570.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.nepalhomes.com/public/400-300/media/F875E4DA4B88C23-IMG-20250817-WA0018.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gamdaki-province-leader-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gokarna-Bista-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-270x170.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/99F14CC7502F1BF-IMG_3696.jpg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.nepalhomes.com/public/400-300/media/191252A83B7BAD5-IMG-20250814-WA0002.jpg",
    "https://www.nepalhomes.com/public/400-300/media/92CE4E15F55DEE5-IMG_3423.jpg",
    "https://www.nepalhomes.com/public/400-300/media/DF67A8E70922A91-WhatsApp-Image-2025-08-12-at-02.06.16-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Mahabir-pun-shikshyamantri-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/CE2844DD4865D11-FB_IMG_1755162717914.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/AI-kranti-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Miraj-dhugana-nepal2-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/1FB8CB8DBEAD4C4-WhatsApp%20Image%202025-08-12%20at%2016.44.32Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/maoist-center-prachanda-party-generation-cover-768x375.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-icon.png",
    "https://www.nepalhomes.com/public/400-300/media/600475AD653A8C1-IMG_20250808_121347.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "‘दलका नेतालाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने चलखेल हुनसक्छ’ "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1772183/there-may-be-a-ploy-to-imprison-party-leaders-in-the-name-of-a-corruption-investigation"
          ],
          [
            "og:description",
            "भाद्र २३ र २४ गतेको जेन्जी आन्दोलन र त्यसक्रमका घटनाहरुले देशको राजनैतिक परिस्थितिलाई निकै गम्भीर र चुनौतीपूर्ण मोडमा ल्याई पुर्‍याएको छ । यसले एकातिर जेन्जी लगायतका युवाहरूलाई राजनीतिको महत्त्पूर्ण भूमिकामा ल्याइदिएको छ भने अर्कातिर राजनीतिक …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Prachanda-Maoist-CC-Meeting-2082-Asoj-9-1024x570.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "‘दलका नेतालाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने चलखेल हुनसक्छ’ "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1772183/there-may-be-a-ploy-to-imprison-party-leaders-in-the-name-of-a-corruption-investigation"
            ],
            [
              "og:description",
              "भाद्र २३ र २४ गतेको जेन्जी आन्दोलन र त्यसक्रमका घटनाहरुले देशको राजनैतिक परिस्थितिलाई निकै गम्भीर र चुनौतीपूर्ण मोडमा ल्याई पुर्‍याएको छ । यसले एकातिर जेन्जी लगायतका युवाहरूलाई राजनीतिको महत्त्पूर्ण भूमिकामा ल्याइदिएको छ भने अर्कातिर राजनीतिक …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Prachanda-Maoist-CC-Meeting-2082-Asoj-9-1024x570.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T09:45:24Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/74/743a7f84f0ae49746d56ecc6a8b15d59430d2ac8a9f3b83f077eb74703f916bf.json",
  "title": "‘दलका नेतालाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने चलखेल हुनसक्छ’",
  "url": "https://www.onlinekhabar.com/2025/09/1772183/there-may-be-a-ploy-to-imprison-party-leaders-in-the-name-of-a-corruption-investigation",
  "version": 1
}