{
  "byline": "नागरिक",
  "canonical_hash": "f69d602d6f913e62c28d44af02eb1748da6179e15b9baccbcd6195b46063f6c7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758469663_pahiro.jpg\" /></p><p>नारायणगढ–मुग्लिन सडकखण्डअन्तर्गत तुइन खोलामा आज साँझ पुनः पहिरो खसेर अवरुद्ध भएको छ।</p><p>दिउँसो ४ बजे एकतर्फि सञ्चालनमा आएको सडक साँझ ८ बजे पुन पहिरो खसेपछि अवरुद्ध भएको हो।</p><p>जिल्ला ट्राफिक प्रहरी कार्यालय चितवनका प्रमुख गायत्री शर्माका अनुसार साँझ ८ बजेपछि निरन्तर पहिरो खसिरहेकाले पन्छाउन सकिएको छैन।</p><p>रातको समयमा जोखिम हुने भएकाले अहिले ९ बजेबाट बिहान ५ बजेसम्म आवागमन रोक्नका लागि प्रशासनले सूचना जारी गरेको थियो।</p><p>त्यसअघि नै पहिरो खसेपछि सडक अवरुद्ध भएको हो। शुक्रबार साँझ इच्छाकामना गाउँपालिका–६ तुइन खोलामा पहिरो खसेको थियो। सोही स्थानमा पुनः पहिरो खसेको हो।</p><p>यो सडकमा दैनिक १० हजारभन्दा बढी सवारीसाधन आवतजावत हुने गर्दछन्। अब यो सडक भएर यात्रा गर्नेहरूलाई वैकल्पिक बाटोको प्रयोग गर्न जिल्ला प्रशासन कार्यालयले आग्रह गरेको छ।</p><p>दुई दिनदेखि सडकमा अलपत्र परेका केही यात्रु गन्तव्यमा गए पनि पहिरो खसेपछि अन्य त्यही रोकिएका छन्।</p>",
  "content_text": "नारायणगढ–मुग्लिन सडकखण्डअन्तर्गत तुइन खोलामा आज साँझ पुनः पहिरो खसेर अवरुद्ध भएको छ। दिउँसो ४ बजे एकतर्फि सञ्चालनमा आएको सडक साँझ ८ बजे पुन पहिरो खसेपछि अवरुद्ध भएको हो। जिल्ला ट्राफिक प्रहरी कार्यालय चितवनका प्रमुख गायत्री शर्माका अनुसार साँझ ८ बजेपछि निरन्तर पहिरो खसिरहेकाले पन्छाउन सकिएको छैन। रातको समयमा जोखिम हुने भएकाले अहिले ९ बजेबाट बिहान ५ बजेसम्म आवागमन रोक्नका लागि प्रशासनले सूचना जारी गरेको थियो। त्यसअघि नै पहिरो खसेपछि सडक अवरुद्ध भएको हो। शुक्रबार साँझ इच्छाकामना गाउँपालिका–६ तुइन खोलामा पहिरो खसेको थियो। सोही स्थानमा पुनः पहिरो खसेको हो। यो सडकमा दैनिक १० हजारभन्दा बढी सवारीसाधन आवतजावत हुने गर्दछन्। अब यो सडक भएर यात्रा गर्नेहरूलाई वैकल्पिक बाटोको प्रयोग गर्न जिल्ला प्रशासन कार्यालयले आग्रह गरेको छ। दुई दिनदेखि सडकमा अलपत्र परेका केही यात्रु गन्तव्यमा गए पनि पहिरो खसेपछि अन्य त्यही रोकिएका छन्।",
  "fetched_at": "2025-09-21T15:52:49.850358Z",
  "id": "3833c444a7034d23752f1921d0de1249c683e56fe9d8e8d60ef38e47614e46de",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758469663_pahiro.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T15:45:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नारायणगढ–मुग्लिन सडकखण्ड अन्तर्गत तुइन खोलामा आज साँझ पुनः पहिरो खसेर अवरुद्ध भएको छ।",
  "tags": null,
  "title": "तुइन खोलामा फेरी पहिरो खस्यो, नारायणगढ–मुग्लिन सडक पुनः अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/politics/narayangadh-muglin-road-blocked-again-98-23.html",
  "version": 1
}