{
  "byline": "नागरिक",
  "canonical_hash": "a54acc051f9285abdefe27e008984c2f4535c5cfa8c7ac41d0f2156683f15543",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>लोकतन्त्रान्त्रिक चेतनामा नागरिक बोलक्कड हुन्छन्। नागरिक बोल्न नपाएको दिन लोकतन्त्रको आधारभूत प्रस्थापनाकै अन्त्य हुन्छ। कुनै बेला सडकमा जुलुस लगाउनु वा भाषण गर्न पाउनु अभिव्यक्ति स्वतन्त्रता हो। आज अभिव्यक्ति स्वतन्त्रता सामाजिक सञ्जालमार्फत् पनि उत्तिकै अभिव्यक्त भइरहेको छ। सरकारले दर्ता हुन नआएका फेसबुक, युट्युबलगायत २६ वटा सामाजिक सञ्जाल निष्क्रिय पार्ने तयारी गरेको छ। यसका लागि सञ्चार तथा सूचना प्रविधि मन्त्रालयले नेपाल दूरसञ्चार प्राधिकरणलाई पत्र पठाइसकेको छ। यस हिसाबले बिहीबार दिउँसोदेखि नै सामाजिक सञ्जालको सक्रियता समाप्ति नागरिक स्वतन्त्रतामा पार्न सक्ने समस्याबारे चर्चा परिचर्चा भइरहेको छ।</p><p>सर्वोच्च अदालतले दिएको एक परमादेशसँगै सरकारका निम्ति निर्णय कार्यान्वयन गर्नुपर्ने बाध्यात्मक अवस्था आएको छ। यसै क्रममा सरकारले यी माध्यमलाई नेपालमा दर्ता हुन बारम्बार समयसीमा तोके पनि तिनीहरू आएनन्। तिनलाई दर्ता प्रक्रियामा सरिक गराउन चाहिने आवश्यक विधि अपनाउन सरकारले पाउँछ नै। यससँगै यी माध्यमसँग जोडिएका नागरिकका अध्यवसायलाई पनि ध्यानमा राख्नु उत्तिकै आवश्यक छ। आजको दिनमा मुलुकको सार्वभौमसत्ता एउटा पक्ष हो। प्रविधि सम्प्रभुता अर्को पक्ष हो। प्रविधिबाट आजको दिनमा अगल भएर बस्छु भन्ने अवस्था छैन। प्रविधिको निर्भरताले हामीलाई एकअर्कासँग संसारमा जोडेको छ।</p><p>नेपाल सरकारले सूचीकरण हुन यी सामाजिक सञ्जाललाई आग्रह गरे पनि आएका छैनन्। तिनका निम्ति नेपाल सानो बजार हुन सक्ला। तथापि यहाँको प्रयोगकर्ताका दृष्टिले यो संख्या सानो छैन। कुनै पनि मुलुकको सार्वभौमसत्ता सानो वा ठुलो हुन सक्दैन। कतिपय देशका एकभन्दा बढी समय क्षेत्र (टाइम जोन) हुन सक्छन्। यसको अर्थ सानो भूभाग भएका मुलुकले आफ्नो निर्णय कार्यान्वयन गराउन नसक्ने भन्ने हुँदैन। तथापि सरकारले पनि यी माध्यमलाई पूरै बन्द गर्नेभन्दा पनि अन्य वैकल्पिक उपाय अपनाउन सक्छ। त्यसैले सञ्जाललाई बन्द गरेर मात्र तिनीहरू दर्ताका निम्ति आउँछन् भन्ने होइन।</p><p>एउटा पक्ष भने स्वाभाविक हो, पहिले यी माध्यमलाई हामीकहाँ दर्ता गराउने भन्ने सोच पनि थिएन। सरकारले पनि त्यसतर्फ सोच्यो। सरकारकै योजनाअनुसार भाइबर, टिकटक, विटक, निम्बस र पोपालाइभ सूचीकरण भएका छन्। त्यसैगरी टेलिग्राम र ग्लबेल डायरी सूचीकरण प्रक्रियामा रहेको पाइएको छ। यस दृष्टिले संसारकै ठुला दुई कम्पनी गुगल र मेटासँग सम्बन्धित सामाजिक सञ्जालहरू पनि दर्ता हुन आउनुको विकल्प छैन। तिनलाई कानुनको दायराभित्र राख्नु र नियमन गर्नु आवश्यक छ।</p><p>सरकारले तिनलाई बन्द गर्ने नै जुन नियत राखेको छ, यसले भने आमरूपमा सरकारको आलोचना नै बढाउने देखिन्छ। तत्कालीन राजा ज्ञानेन्द्रले २०५१ माघ १९ मा सत्ता कब्जा गरेपछि टेलिफोन र इन्टरनेट बन्द गराएका थिए। २१ औं शताब्दीका नागरिकलाई सूचना प्रविधिका यी उच्चतम उपलब्धि उपभोगको अवसरबाट बञ्चित गर्ने कुनै पनि कदम स्वागतयोग्य हुँदैन। ज्ञानेन्द्रको उक्त कदमकै कारण अलोकप्रिय बन्न पुगेका हुन्। स्वतन्त्रताको स्वाद चाखिसकेका नागरिकका लागि यो सबैभन्दा पीडादायी अवस्था रहेको हो। अहिले सरकारले सामाजिक सञ्जाल बन्द गर्दा लोकप्रियता बढ्दैन। बरु आम नागरिकमा यसले असन्तुष्टि सिर्जना गर्ने खतरा छ।</p><p>यसकारण पनि सरकारले यी सामाजिक सञ्जाललाई पूरै बन्द गर्नेभन्दा पनि अन्य उपाय अपनाउनुपर्छ। आज विश्वभरि छरिएका नेपालीसँग घरपरिवार जोडिएका छन्, तिनलाई जोड्ने माध्यम पनि सामाजिक सञ्जाल हुन्। त्यसैगरी अभिव्यक्तिका निम्ति यी माध्यमले धेरै हिसाबमा सर्वसाधारणलाई सहयोग पुर्‍याएका छन्। त्यति मात्र होइन यी माध्यमको प्रयोगबाट कतिपयले व्यापार व्यवसाय विस्तार गरेका छन्। यिनलाई बन्द गर्दा स्वाभाविकरूपमा तिनको विकास अवरुद्ध हुन्छ। यस्तो अवस्थामा सरकारले कसरी सर्वसाधारणलाई हानि नहुने र सरकारको तिनलाई दर्ता गर्ने उद्देश्य पूरा हुन्छ भन्नेतर्फ ध्यान पुग्नु आवश्यक छ।</p><p>हाम्रो मुलुकको सरकार लोकतान्त्रिक हो। यसले नागरिकको अभिव्यक्तिलाई कुण्ठित नगर्न कोसिस गर्नै पर्छ। स्वाभाविक रूपमा सामाजिक सञ्जाललाई सरकारले नियमन गर्न सक्छ। तिनलाई व्यवस्थित गर्न पनि यसले आवश्यक भूमिका खेल्न सक्छ। मेटाले फेसबुकलाई अहिले ‘मनिटाइज’ गर्ने निर्णय गरिसकेको छ। सरकारले अग्रसरता नलिएको भए यो पनि हुने थिएन। वास्तवमा सरकारले यी ठुला सामाजिक सञ्जालका सञ्चालक कम्पनीलाई नेपालको मिडिया क्षेत्र, जागरण र अन्य काममा सरिक गराउन सक्छ। यहाँको सञ्चार क्षेत्रलाई सहयोग पुर्‍याउने गरी तिनलाई उपयोग गर्न सक्ने अवस्था आउन सक्छ। सर्प पनि मर्ने र लट्ठी पनि नभाँचिने उपाय अवलम्बन गर्न सरकार तत्पर हुनैपर्छ। सञ्जाल बन्द मात्र सरकारको विकल्प हुन सक्दैन। अन्य उपायको खोजी गर्नुपर्छ।  </p>",
  "content_text": "लोकतन्त्रान्त्रिक चेतनामा नागरिक बोलक्कड हुन्छन्। नागरिक बोल्न नपाएको दिन लोकतन्त्रको आधारभूत प्रस्थापनाकै अन्त्य हुन्छ। कुनै बेला सडकमा जुलुस लगाउनु वा भाषण गर्न पाउनु अभिव्यक्ति स्वतन्त्रता हो। आज अभिव्यक्ति स्वतन्त्रता सामाजिक सञ्जालमार्फत् पनि उत्तिकै अभिव्यक्त भइरहेको छ। सरकारले दर्ता हुन नआएका फेसबुक, युट्युबलगायत २६ वटा सामाजिक सञ्जाल निष्क्रिय पार्ने तयारी गरेको छ। यसका लागि सञ्चार तथा सूचना प्रविधि मन्त्रालयले नेपाल दूरसञ्चार प्राधिकरणलाई पत्र पठाइसकेको छ। यस हिसाबले बिहीबार दिउँसोदेखि नै सामाजिक सञ्जालको सक्रियता समाप्ति नागरिक स्वतन्त्रतामा पार्न सक्ने समस्याबारे चर्चा परिचर्चा भइरहेको छ। सर्वोच्च अदालतले दिएको एक परमादेशसँगै सरकारका निम्ति निर्णय कार्यान्वयन गर्नुपर्ने बाध्यात्मक अवस्था आएको छ। यसै क्रममा सरकारले यी माध्यमलाई नेपालमा दर्ता हुन बारम्बार समयसीमा तोके पनि तिनीहरू आएनन्। तिनलाई दर्ता प्रक्रियामा सरिक गराउन चाहिने आवश्यक विधि अपनाउन सरकारले पाउँछ नै। यससँगै यी माध्यमसँग जोडिएका नागरिकका अध्यवसायलाई पनि ध्यानमा राख्नु उत्तिकै आवश्यक छ। आजको दिनमा मुलुकको सार्वभौमसत्ता एउटा पक्ष हो। प्रविधि सम्प्रभुता अर्को पक्ष हो। प्रविधिबाट आजको दिनमा अगल भएर बस्छु भन्ने अवस्था छैन। प्रविधिको निर्भरताले हामीलाई एकअर्कासँग संसारमा जोडेको छ। नेपाल सरकारले सूचीकरण हुन यी सामाजिक सञ्जाललाई आग्रह गरे पनि आएका छैनन्। तिनका निम्ति नेपाल सानो बजार हुन सक्ला। तथापि यहाँको प्रयोगकर्ताका दृष्टिले यो संख्या सानो छैन। कुनै पनि मुलुकको सार्वभौमसत्ता सानो वा ठुलो हुन सक्दैन। कतिपय देशका एकभन्दा बढी समय क्षेत्र (टाइम जोन) हुन सक्छन्। यसको अर्थ सानो भूभाग भएका मुलुकले आफ्नो निर्णय कार्यान्वयन गराउन नसक्ने भन्ने हुँदैन। तथापि सरकारले पनि यी माध्यमलाई पूरै बन्द गर्नेभन्दा पनि अन्य वैकल्पिक उपाय अपनाउन सक्छ। त्यसैले सञ्जाललाई बन्द गरेर मात्र तिनीहरू दर्ताका निम्ति आउँछन् भन्ने होइन। एउटा पक्ष भने स्वाभाविक हो, पहिले यी माध्यमलाई हामीकहाँ दर्ता गराउने भन्ने सोच पनि थिएन। सरकारले पनि त्यसतर्फ सोच्यो। सरकारकै योजनाअनुसार भाइबर, टिकटक, विटक, निम्बस र पोपालाइभ सूचीकरण भएका छन्। त्यसैगरी टेलिग्राम र ग्लबेल डायरी सूचीकरण प्रक्रियामा रहेको पाइएको छ। यस दृष्टिले संसारकै ठुला दुई कम्पनी गुगल र मेटासँग सम्बन्धित सामाजिक सञ्जालहरू पनि दर्ता हुन आउनुको विकल्प छैन। तिनलाई कानुनको दायराभित्र राख्नु र नियमन गर्नु आवश्यक छ। सरकारले तिनलाई बन्द गर्ने नै जुन नियत राखेको छ, यसले भने आमरूपमा सरकारको आलोचना नै बढाउने देखिन्छ। तत्कालीन राजा ज्ञानेन्द्रले २०५१ माघ १९ मा सत्ता कब्जा गरेपछि टेलिफोन र इन्टरनेट बन्द गराएका थिए। २१ औं शताब्दीका नागरिकलाई सूचना प्रविधिका यी उच्चतम उपलब्धि उपभोगको अवसरबाट बञ्चित गर्ने कुनै पनि कदम स्वागतयोग्य हुँदैन। ज्ञानेन्द्रको उक्त कदमकै कारण अलोकप्रिय बन्न पुगेका हुन्। स्वतन्त्रताको स्वाद चाखिसकेका नागरिकका लागि यो सबैभन्दा पीडादायी अवस्था रहेको हो। अहिले सरकारले सामाजिक सञ्जाल बन्द गर्दा लोकप्रियता बढ्दैन। बरु आम नागरिकमा यसले असन्तुष्टि सिर्जना गर्ने खतरा छ। यसकारण पनि सरकारले यी सामाजिक सञ्जाललाई पूरै बन्द गर्नेभन्दा पनि अन्य उपाय अपनाउनुपर्छ। आज विश्वभरि छरिएका नेपालीसँग घरपरिवार जोडिएका छन्, तिनलाई जोड्ने माध्यम पनि सामाजिक सञ्जाल हुन्। त्यसैगरी अभिव्यक्तिका निम्ति यी माध्यमले धेरै हिसाबमा सर्वसाधारणलाई सहयोग पुर्‍याएका छन्। त्यति मात्र होइन यी माध्यमको प्रयोगबाट कतिपयले व्यापार व्यवसाय विस्तार गरेका छन्। यिनलाई बन्द गर्दा स्वाभाविकरूपमा तिनको विकास अवरुद्ध हुन्छ। यस्तो अवस्थामा सरकारले कसरी सर्वसाधारणलाई हानि नहुने र सरकारको तिनलाई दर्ता गर्ने उद्देश्य पूरा हुन्छ भन्नेतर्फ ध्यान पुग्नु आवश्यक छ। हाम्रो मुलुकको सरकार लोकतान्त्रिक हो। यसले नागरिकको अभिव्यक्तिलाई कुण्ठित नगर्न कोसिस गर्नै पर्छ। स्वाभाविक रूपमा सामाजिक सञ्जाललाई सरकारले नियमन गर्न सक्छ। तिनलाई व्यवस्थित गर्न पनि यसले आवश्यक भूमिका खेल्न सक्छ। मेटाले फेसबुकलाई अहिले ‘मनिटाइज’ गर्ने निर्णय गरिसकेको छ। सरकारले अग्रसरता नलिएको भए यो पनि हुने थिएन। वास्तवमा सरकारले यी ठुला सामाजिक सञ्जालका सञ्चालक कम्पनीलाई नेपालको मिडिया क्षेत्र, जागरण र अन्य काममा सरिक गराउन सक्छ। यहाँको सञ्चार क्षेत्रलाई सहयोग पुर्‍याउने गरी तिनलाई उपयोग गर्न सक्ने अवस्था आउन सक्छ। सर्प पनि मर्ने र लट्ठी पनि नभाँचिने उपाय अवलम्बन गर्न सरकार तत्पर हुनैपर्छ। सञ्जाल बन्द मात्र सरकारको विकल्प हुन सक्दैन। अन्य उपायको खोजी गर्नुपर्छ।",
  "fetched_at": "2025-09-19T15:41:17.774662Z",
  "id": "383742afea13e6890148fd39ec3dea874a747c3331db477bad7d8e6e20eb5cab",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-05T00:13:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लोकतन्त्रान्त्रिक चेतनामा नागरिक बोलक्कड हुन्छन्। नागरिक बोल्न नपाएको दिन लोकतन्त्रको आधारभूत प्रस्थापनाकै अन्त्य हुन्छ।...",
  "tags": null,
  "title": "सञ्जाल बन्द विकल्प होइन",
  "url": "https://nagariknews.nagariknetwork.com/editorial/network-shutdown-is-not-an-option-38-80.html",
  "version": 1
}