{
  "byline": "शशी थापा सुब्बा",
  "canonical_hash": "0ba4b9ba58dc92835ae01ef4692ea089f07aedf2d9bf216a4d0d2cbd4d4cc458",
  "content_html": "<p>म सानैदेखि नाच्थें, सिकाउँथें पनि। नाचकै माध्यमबाट नाटकमा प्रवेश गरें। दार्जिलिङमा पढें, त्यहाँ रहँदा मानबहादुर मुखियाको ‘अनि देउराली रुन्छ’ लगायतका नाटक हेर्दाहेर्दै रंगमञ्चमा रस बस्यो।</p>\n\n\n\n<p>हाम्रो पालामा छोरीले नाच्ने र नाटकमा काम गर्ने कुरालाई उति राम्रो मान्दैन्थ्यो, समाजले। गलत काम गर्दैनौं भनेर हरेक दिन प्रमाणित गर्नुपर्ने अवस्था थियो। कलाकारितामा लाग्नुपर्छ भनेर प्रोत्साहन गर्ने व्यक्तिहरू नै आफ्ना छोरीलाई हतोत्साही गर्थे। दोहोरो मापदण्ड राख्ने व्यक्तिको कमी थिएन समाजमा।</p>\n\n\n\n<p>तर, मेरो हकमा त्यो लागू भएन। नाच्ने र नाटक खेल्ने कुरामा बुवा–आमाले कहिल्यै टोक्नु भएन। श्रीमानले पनि प्रोत्साहन गरिरहनु भयो। परिवारभित्र कसैको इच्छा र रुचिलाई रोक्ने नभई प्रोत्साहन गर्ने वातावरण थियो। छोरी मिरुनालाई पनि हामीले यसरी नै हुर्कायौं। उसले आफ्नै खुसीले यो क्षेत्र रोजेकी हो।</p>\n\n\n\n<p>म अनाम नाट्य जमातमा नृत्य निर्देशक थिएँ। नाटकको रिहर्सल, प्रदर्शन, कविता गोष्ठी, नृत्य प्रतियोगिता, फिल्म फेस्टिभलजस्ता कार्यक्रममा फुच्ची मिरुनालाई च्यापेर जान्थें। ऊ सानै भएकाले कलाकार र साहित्यकार सबैले काखमा बोक्थे। सायद यही माहोलले होला, मिरुनामा सानैदेखि कला–साहित्यमा रुचि बढ्यो। ऊ सानैमा कविता लेख्ने, स्कुलका नृत्य प्रतियोगितामा जितेर आउने, टेबल टेनिसमा पनि अब्बल थिई। छोरीले टेबल टेनिस खेलेको देखेर उसको बाबाले रातारात घरमै खेल्ने ठाउँ बनाई दिनुभयो।</p>\n\n\n\n<p><strong>स्वतन्त्र मिरुना</strong></p>\n\n\n\n<p>मिरुनाले सानैमा ‘किड् क्विन’ प्रतियोगिता जितिन्। म्युजिक भिडियोमा पनि देखा परिन्। त्यसपछि क्याबिन गर्ल नामको फिल्ममा बाल कलाकारको अभिनय गर्दै चलचित्रमा प्रवेश गरिन्। उनको रुचिमा मैले साथ दिएँ तर कहिल्यै यही गर भनेर दबाब दिइनँ। अहिले साथीहरू ठट्टा गर्छन्– आफूले गर्न नसकेको काम छोरीबाट गरायौ है, शशी। साथीहरूको कुरा हाँसेर टार्छु। उनीहरूको सोचाइ नै गलत छ। चाहेको भए, म आफैं हिरोइन बन्न सक्थें। मेरो इच्छा पूरा गर्न छोरीलाई यो क्षेत्रमा ल्याएको होइन।</p>\n\n\n\n<p>हाम्रो पालामा नाटकमा काम गर्ने कलाकार फिल्ममा अभिनय गर्न जाँदैन्थे। नाटकमा काम गर्दा एक महिना स्क्रिप्ट पढ्थ्यौं, तीन महिना रिहर्सल गर्थ्यौं, अनि वर्षमा एक–दुईवटा नाटक गरिन्थ्यो। धेरै मिहिनेत गरेर पनि होला, सबैको अभिनय खारिएको हुन्थ्यो। ऊबेलाका फिल्म हेर्दा हामी हाँस्थ्यौं। नाटकमा जस्तो जीवन्त अभिनय फिल्ममा लाग्दैनथ्यो। फिल्ममा गएर हिरोइन बन्ने हाम्रो रुचि नै थिएन। फिल्मभन्दा रंगमञ्च नै ठिक लाग्थ्यो।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14535\" height=\"518\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Sahi-thapa-subba-and-Miruna-Magar-768x518.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\">शशी थापा सुब्बा र मिरुना मगर।</figcaption></figure>\n\n\n\n<p>सुनिल पोखरेल, निशा शर्माहरू रंगमञ्चमै भएका कारण मैले ‘जेठो छोरो’ नामको टेलिसिरियलमा काम गरें। मुकुन्द श्रेष्ठको ‘जीवन धारा’ टेलिसिरियल खेलें। अन्य केही फिल्ममा काम गरें। नाटकमा धेरै मिहिनेत गरेर जीवन्त अभिनय गर्ने बानी परेको हुनाले हामीलाई फिल्ममा टेक लिँदै सुटिङ गर्दा केटाकेटी खेलेजस्तो लाग्ने। हामी हिरोइन नभई, राम्रो कलाकार बन्न चाहन्थ्यौं।</p>\n\n\n\n<p>धरानमा कलाकारिता र समाजसेवाको क्षेत्रमा स्थापित भइसकेपछि छोरीहरूको पढाइका लागि बेलायत आएँ। यहाँ आएर पनि बेलायतमा बसोबास गरिरहेका नेपालीहरूको विषयमा निर्माण भएको ‘बन्दकी जीन्दगी’ नामको नाटकमा निर्देशन गरें। छोरी मिरुनासहित नयाँ पुस्ताका कलाकारसँग काम गरें। त्यतिबेलासम्म मिरुनाको फिल्ममा काम गर्ने कुनै योजना थिएन। नेपालमा अर्कै कामका लागि गएका बेला फुर्सदको समयमा के गर्ने भन्दा पत्रकार भाइ डम्बरकृष्ण श्रेष्ठले नाटक सिक्दा राम्रो हुने सल्लाह दिए। मलाई पनि रंगमञ्च बुझेको मान्छेले जीवनका आयाम बुझ्न सक्छ, जुनसुकै क्षेत्रमा काम लाग्छ भन्ने लाग्यो।</p>\n\n\n\n<p>हामी नाटकमा आउँदा केही नबुझी अन्धाधुन्ध प्रवेश गरेका थियौं। काम सिक्दै, बुझ्दै अगाडि बढ्यौं तर मिरुना सुरुमै तीन महिना अनुप बरालको एक्टर्स स्टुडियोमा तालिम लिएर, केही नाटकमा अभिनय गरेर फिल्ममा प्रवेश गरिन्। नाटकमा गरेको अभिनय हेरेर फिल्ममा अफर आयो। त्यसपछि यही क्षेत्रमा रमाइन्, काम गरिरहेकी छन्, हामी पनि खुसी छौं।</p>\n\n\n\n<p><strong>समय–समयको संघर्ष</strong></p>\n\n\n\n<p>मेरो पालामा जस्तो हिँडेर आउजाउ गर्नुपर्ने, नराम्रो भनेको सुन्नु पर्ने अवस्था छोरीको पालामा छैन। हामीले नाटक गर्दा पारिश्रमिकको कुरा थिएन। नाटक सकिएपछि नविन सुब्बाहरूले पार्टी खुवाउनु हुन्थ्यो अनि चेलीबेटी भनेर दयाभावले खाममा हालेर एक–दुई सय रुपैयाँ दिनुहुन्थ्यो। छोरीको पालामा सुरुमै अनुबन्धन गरेर काम गर्ने माहोल छ। अहिलेका कलाकारलाई व्यावसायिक बन्न धेरै सजिलो भएको छ। हाम्रा पालामा काठमाडौंका सीमित कलाकारले कसैको निगाहले जागिर पाए भने यसैलाई पेसा बनाएर बस्न सक्थे। तर, काठमाडौंबाहिरका कलाकारको कला रहरमै सीमित थियो। तर पनि हामी आफ्नो काममा खुसी थियौं। पत्रपत्रिकामा सानो अक्षरमा नाम आउँदा इतिहास रचेजस्तो लाग्थ्यो।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-14539\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Miruna-768x768.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>मिरुना मगर</em></figcaption></figure></div>\n\n\n<p>ऊबेलाका पत्रकार, साहित्यकारले पनि कलाकारितामा महिलाहरू प्रवेश गर्दा सकारात्मक लेखिदिन्थे। प्रोत्साहन गर्थे। तर अहिले मिडियामा महिलालाई प्रोत्साहन होइन, निरुत्साहित बनाउने, सानो कमजोरी खोजेर त्यसैलाई प्रचार गर्ने, भिडियोको सानो अंश काटेर भाइरल बनाउने होड देख्छु। नयाँ पुस्ताका थोरै मिडियाकर्मीले मात्र महिला कलाकारलाई प्रोत्साहन गरेको देख्छु। हाम्रो पालामा कलाकारले एकअर्कालाई धेरै सहयोग गर्थ्यौं तर अहिले त्यस्तो माहोल कम देख्छु।</p>\n\n\n\n<p>मिरुनाको पुस्ताका कलाकर्मीले के सोच्छन्, थाहा छैन तर मलाई के लाग्छ भने– अहिले जतिसुकै राम्रो काम गरे पनि महिला कलाकारलाई तल्लो तहमा राखिन्छ। पुरुष र महिला कलाकारको पारिश्रमिकमा विभेद छ। निर्माता, निर्देशकले अहिले पनि फिल्म सेटदेखि पारिश्रमिकसम्म सबैमा पुरुष कलाकारलाई प्राथमिकता दिएको देख्छु। पहिला हामी दयाको पात्र थियौं, छोरीको पुस्ता हेपाइको पात्र भएको छ। यसबाट हाम्रो समाजको पुरानै मानसिकता कहीं न कहीं जीवित रहेको पाउँछु।</p>\n\n\n\n<p>हाम्रो समयमा जति राम्रो काम गरे पनि प्रचार अरुले गरिदिनु पर्थ्यो। धेरै मिहिनेत गरेर काम गरेपछि मिडियाले लेखिदिन्थे– समिक्षकले समीक्षा गर्थे। दर्शकले वर्षौंसम्म हाम्रो अभिनय दिमागमा राख्थे। मलाई अहिले पनि कतिपय पुराना दर्शकले त्यसबेला अभिनय गरेको रोल सुनाउँछन्। अहिले मिरुनाको पालामा सामाजिक सञ्जालबाटै आफैंले आफ्नो कामको प्रचार गर्न सहज छ। अरूको आशा गर्नु पर्दैन तर उसका फिल्म दुई–चार दिनमा दर्शकले बिर्सिन्छन्। धेरै फिल्म बन्छन्, दर्शकको पनि ध्यान केन्द्रित हुँदैन।</p>\n\n\n\n<p>म सिरियलको सुटिङका लागि काठमाडौं बस्दा स्टोभमा खाना पकाएर, खुर्सानीको झोलसँग खाना खाएर हिँड्दै जान्थें। सामान्य लुगा–कपडाले काम चल्थ्यो। मेरो भन्दा फरक छ, अहिले मिरुनाको संघर्ष। उसलाई समय अनुसार लुगा, मेकअप, जुत्ता लगाउनु पर्छ। गाडी चढ्नु पर्छ। समयअनुसार संघर्ष पनि फरक हुने रहेछ।</p>\n\n\n\n<p><strong>छोरीको सबल र कमजोर पक्ष</strong></p>\n\n\n\n<p>मिरुनाका सबै फिल्म हेरेकी छु। अभिनयमा उसको सबल पक्ष भनेको जुन भूमिकामा काम गरे पनि त्यसमा डुबेर गर्छे। धेरै फिल्ममा उसले गाउँले केटीको अभिनय गरेकी छ। त्यो रोलमा उसको अभिनय वास्तविक लाग्छ। कतिपय फिल्ममा गाउँलेको भूमिकामा अभिनय गर्ने कलाकारले जबरजस्ती मैलाधैला भएको, च्यातिएको लुगा लगाएको देखिन्छ तर गाउँ पहिला जस्तो छैन अब। मिरुनाले अनावश्यक मेकअप नगरेर वास्तविक जीवनमा जस्तै काम गरेको राम्रो लागेको छ।</p>\n\n\n\n<p>उसले सुधानु पर्ने पक्ष पनि देख्छु। उसका फिल्महरू हेर्दा मलाई लाग्छ– फिल्मको स्क्रिप्ट र आफ्नो रोलको विषयमा राम्रो छलफल गर्दिन कि ? उसले अझै संसारका राम्रा कलाकारको अभिनय नियाल्नु पर्छ।</p>\n\n\n\n<p><strong>फाइटर रोल हेर्न मन छ</strong></p>\n\n\n\n<p>ऊनको स्विटर फिल्ममा उसको केही फन्नी क्यारेक्टर पनि आयो। तर उसको वास्तविक ‘क्यारेक्टर’ त्यो भन्दा फरक छ।</p>\n\n\n\n<p>मैले आमा भएर उसलाई हेर्दा मिरुनाले ‘स्ट्रङ वुमन’ को छवि भएको फिल्ममा राम्रो गर्न सक्छे भन्ने लाग्छ। घोडचडी, फाइटरजस्ता सिन गरेको हेर्ने चाहना छ। ऊ कराँतेको पोख्त खेलाडी हो। ड्राइभिङ जान्दछे। निर्णय क्षमता गजबको छ।</p>\n\n\n\n<p>मिरुनाको अर्को सबल पक्ष पनि छ– ऊ कविता लेख्ने र पढ्ने गर्छे। राम्रो कवि बन्ने क्षमता छ। म पनि फुर्सदमा कविता, गीत लेख्छु। रंगमञ्चमा अझै केही गरौं भन्ने हुटहुटी बाँकी छ।</p>\n\n\n\n<p>कहिलेकाहीं आफूले काम गर्दाका तस्बिर नियाल्छु र छोरीका तस्बिरहरू पनि हेर्छु। मिरुना र मेरा धेरै कुरा मिल्दाजुल्दा लाग्छन्। तर, म अस्ताउँदै गरेको जून हुँ भने ऊ उदाउँदै गरेकी घाम हो।</p>\n\n\n\n<p>शुभकामना छ– छोरीलाई!</p>\n\n\n\n<p><strong><em>(अभिनेतृ मिरुनाकी आमा तथा रंगकर्मी शशी थापा सुब्बा हाल बेलायत बस्छिन् । उनीसँग नेपालन्युजका गोपाल दाहालले गरेको कुराकानी।)</em></strong></p>\n\n\n\n<p></p>",
  "content_text": "म सानैदेखि नाच्थें, सिकाउँथें पनि। नाचकै माध्यमबाट नाटकमा प्रवेश गरें। दार्जिलिङमा पढें, त्यहाँ रहँदा मानबहादुर मुखियाको ‘अनि देउराली रुन्छ’ लगायतका नाटक हेर्दाहेर्दै रंगमञ्चमा रस बस्यो। हाम्रो पालामा छोरीले नाच्ने र नाटकमा काम गर्ने कुरालाई उति राम्रो मान्दैन्थ्यो, समाजले। गलत काम गर्दैनौं भनेर हरेक दिन प्रमाणित गर्नुपर्ने अवस्था थियो। कलाकारितामा लाग्नुपर्छ भनेर प्रोत्साहन गर्ने व्यक्तिहरू नै आफ्ना छोरीलाई हतोत्साही गर्थे। दोहोरो मापदण्ड राख्ने व्यक्तिको कमी थिएन समाजमा। तर, मेरो हकमा त्यो लागू भएन। नाच्ने र नाटक खेल्ने कुरामा बुवा–आमाले कहिल्यै टोक्नु भएन। श्रीमानले पनि प्रोत्साहन गरिरहनु भयो। परिवारभित्र कसैको इच्छा र रुचिलाई रोक्ने नभई प्रोत्साहन गर्ने वातावरण थियो। छोरी मिरुनालाई पनि हामीले यसरी नै हुर्कायौं। उसले आफ्नै खुसीले यो क्षेत्र रोजेकी हो। म अनाम नाट्य जमातमा नृत्य निर्देशक थिएँ। नाटकको रिहर्सल, प्रदर्शन, कविता गोष्ठी, नृत्य प्रतियोगिता, फिल्म फेस्टिभलजस्ता कार्यक्रममा फुच्ची मिरुनालाई च्यापेर जान्थें। ऊ सानै भएकाले कलाकार र साहित्यकार सबैले काखमा बोक्थे। सायद यही माहोलले होला, मिरुनामा सानैदेखि कला–साहित्यमा रुचि बढ्यो। ऊ सानैमा कविता लेख्ने, स्कुलका नृत्य प्रतियोगितामा जितेर आउने, टेबल टेनिसमा पनि अब्बल थिई। छोरीले टेबल टेनिस खेलेको देखेर उसको बाबाले रातारात घरमै खेल्ने ठाउँ बनाई दिनुभयो। स्वतन्त्र मिरुना मिरुनाले सानैमा ‘किड् क्विन’ प्रतियोगिता जितिन्। म्युजिक भिडियोमा पनि देखा परिन्। त्यसपछि क्याबिन गर्ल नामको फिल्ममा बाल कलाकारको अभिनय गर्दै चलचित्रमा प्रवेश गरिन्। उनको रुचिमा मैले साथ दिएँ तर कहिल्यै यही गर भनेर दबाब दिइनँ। अहिले साथीहरू ठट्टा गर्छन्– आफूले गर्न नसकेको काम छोरीबाट गरायौ है, शशी। साथीहरूको कुरा हाँसेर टार्छु। उनीहरूको सोचाइ नै गलत छ। चाहेको भए, म आफैं हिरोइन बन्न सक्थें। मेरो इच्छा पूरा गर्न छोरीलाई यो क्षेत्रमा ल्याएको होइन। हाम्रो पालामा नाटकमा काम गर्ने कलाकार फिल्ममा अभिनय गर्न जाँदैन्थे। नाटकमा काम गर्दा एक महिना स्क्रिप्ट पढ्थ्यौं, तीन महिना रिहर्सल गर्थ्यौं, अनि वर्षमा एक–दुईवटा नाटक गरिन्थ्यो। धेरै मिहिनेत गरेर पनि होला, सबैको अभिनय खारिएको हुन्थ्यो। ऊबेलाका फिल्म हेर्दा हामी हाँस्थ्यौं। नाटकमा जस्तो जीवन्त अभिनय फिल्ममा लाग्दैनथ्यो। फिल्ममा गएर हिरोइन बन्ने हाम्रो रुचि नै थिएन। फिल्मभन्दा रंगमञ्च नै ठिक लाग्थ्यो। शशी थापा सुब्बा र मिरुना मगर। सुनिल पोखरेल, निशा शर्माहरू रंगमञ्चमै भएका कारण मैले ‘जेठो छोरो’ नामको टेलिसिरियलमा काम गरें। मुकुन्द श्रेष्ठको ‘जीवन धारा’ टेलिसिरियल खेलें। अन्य केही फिल्ममा काम गरें। नाटकमा धेरै मिहिनेत गरेर जीवन्त अभिनय गर्ने बानी परेको हुनाले हामीलाई फिल्ममा टेक लिँदै सुटिङ गर्दा केटाकेटी खेलेजस्तो लाग्ने। हामी हिरोइन नभई, राम्रो कलाकार बन्न चाहन्थ्यौं। धरानमा कलाकारिता र समाजसेवाको क्षेत्रमा स्थापित भइसकेपछि छोरीहरूको पढाइका लागि बेलायत आएँ। यहाँ आएर पनि बेलायतमा बसोबास गरिरहेका नेपालीहरूको विषयमा निर्माण भएको ‘बन्दकी जीन्दगी’ नामको नाटकमा निर्देशन गरें। छोरी मिरुनासहित नयाँ पुस्ताका कलाकारसँग काम गरें। त्यतिबेलासम्म मिरुनाको फिल्ममा काम गर्ने कुनै योजना थिएन। नेपालमा अर्कै कामका लागि गएका बेला फुर्सदको समयमा के गर्ने भन्दा पत्रकार भाइ डम्बरकृष्ण श्रेष्ठले नाटक सिक्दा राम्रो हुने सल्लाह दिए। मलाई पनि रंगमञ्च बुझेको मान्छेले जीवनका आयाम बुझ्न सक्छ, जुनसुकै क्षेत्रमा काम लाग्छ भन्ने लाग्यो। हामी नाटकमा आउँदा केही नबुझी अन्धाधुन्ध प्रवेश गरेका थियौं। काम सिक्दै, बुझ्दै अगाडि बढ्यौं तर मिरुना सुरुमै तीन महिना अनुप बरालको एक्टर्स स्टुडियोमा तालिम लिएर, केही नाटकमा अभिनय गरेर फिल्ममा प्रवेश गरिन्। नाटकमा गरेको अभिनय हेरेर फिल्ममा अफर आयो। त्यसपछि यही क्षेत्रमा रमाइन्, काम गरिरहेकी छन्, हामी पनि खुसी छौं। समय–समयको संघर्ष मेरो पालामा जस्तो हिँडेर आउजाउ गर्नुपर्ने, नराम्रो भनेको सुन्नु पर्ने अवस्था छोरीको पालामा छैन। हामीले नाटक गर्दा पारिश्रमिकको कुरा थिएन। नाटक सकिएपछि नविन सुब्बाहरूले पार्टी खुवाउनु हुन्थ्यो अनि चेलीबेटी भनेर दयाभावले खाममा हालेर एक–दुई सय रुपैयाँ दिनुहुन्थ्यो। छोरीको पालामा सुरुमै अनुबन्धन गरेर काम गर्ने माहोल छ। अहिलेका कलाकारलाई व्यावसायिक बन्न धेरै सजिलो भएको छ। हाम्रा पालामा काठमाडौंका सीमित कलाकारले कसैको निगाहले जागिर पाए भने यसैलाई पेसा बनाएर बस्न सक्थे। तर, काठमाडौंबाहिरका कलाकारको कला रहरमै सीमित थियो। तर पनि हामी आफ्नो काममा खुसी थियौं। पत्रपत्रिकामा सानो अक्षरमा नाम आउँदा इतिहास रचेजस्तो लाग्थ्यो। मिरुना मगर ऊबेलाका पत्रकार, साहित्यकारले पनि कलाकारितामा महिलाहरू प्रवेश गर्दा सकारात्मक लेखिदिन्थे। प्रोत्साहन गर्थे। तर अहिले मिडियामा महिलालाई प्रोत्साहन होइन, निरुत्साहित बनाउने, सानो कमजोरी खोजेर त्यसैलाई प्रचार गर्ने, भिडियोको सानो अंश काटेर भाइरल बनाउने होड देख्छु। नयाँ पुस्ताका थोरै मिडियाकर्मीले मात्र महिला कलाकारलाई प्रोत्साहन गरेको देख्छु। हाम्रो पालामा कलाकारले एकअर्कालाई धेरै सहयोग गर्थ्यौं तर अहिले त्यस्तो माहोल कम देख्छु। मिरुनाको पुस्ताका कलाकर्मीले के सोच्छन्, थाहा छैन तर मलाई के लाग्छ भने– अहिले जतिसुकै राम्रो काम गरे पनि महिला कलाकारलाई तल्लो तहमा राखिन्छ। पुरुष र महिला कलाकारको पारिश्रमिकमा विभेद छ। निर्माता, निर्देशकले अहिले पनि फिल्म सेटदेखि पारिश्रमिकसम्म सबैमा पुरुष कलाकारलाई प्राथमिकता दिएको देख्छु। पहिला हामी दयाको पात्र थियौं, छोरीको पुस्ता हेपाइको पात्र भएको छ। यसबाट हाम्रो समाजको पुरानै मानसिकता कहीं न कहीं जीवित रहेको पाउँछु। हाम्रो समयमा जति राम्रो काम गरे पनि प्रचार अरुले गरिदिनु पर्थ्यो। धेरै मिहिनेत गरेर काम गरेपछि मिडियाले लेखिदिन्थे– समिक्षकले समीक्षा गर्थे। दर्शकले वर्षौंसम्म हाम्रो अभिनय दिमागमा राख्थे। मलाई अहिले पनि कतिपय पुराना दर्शकले त्यसबेला अभिनय गरेको रोल सुनाउँछन्। अहिले मिरुनाको पालामा सामाजिक सञ्जालबाटै आफैंले आफ्नो कामको प्रचार गर्न सहज छ। अरूको आशा गर्नु पर्दैन तर उसका फिल्म दुई–चार दिनमा दर्शकले बिर्सिन्छन्। धेरै फिल्म बन्छन्, दर्शकको पनि ध्यान केन्द्रित हुँदैन। म सिरियलको सुटिङका लागि काठमाडौं बस्दा स्टोभमा खाना पकाएर, खुर्सानीको झोलसँग खाना खाएर हिँड्दै जान्थें। सामान्य लुगा–कपडाले काम चल्थ्यो। मेरो भन्दा फरक छ, अहिले मिरुनाको संघर्ष। उसलाई समय अनुसार लुगा, मेकअप, जुत्ता लगाउनु पर्छ। गाडी चढ्नु पर्छ। समयअनुसार संघर्ष पनि फरक हुने रहेछ। छोरीको सबल र कमजोर पक्ष मिरुनाका सबै फिल्म हेरेकी छु। अभिनयमा उसको सबल पक्ष भनेको जुन भूमिकामा काम गरे पनि त्यसमा डुबेर गर्छे। धेरै फिल्ममा उसले गाउँले केटीको अभिनय गरेकी छ। त्यो रोलमा उसको अभिनय वास्तविक लाग्छ। कतिपय फिल्ममा गाउँलेको भूमिकामा अभिनय गर्ने कलाकारले जबरजस्ती मैलाधैला भएको, च्यातिएको लुगा लगाएको देखिन्छ तर गाउँ पहिला जस्तो छैन अब। मिरुनाले अनावश्यक मेकअप नगरेर वास्तविक जीवनमा जस्तै काम गरेको राम्रो लागेको छ। उसले सुधानु पर्ने पक्ष पनि देख्छु। उसका फिल्महरू हेर्दा मलाई लाग्छ– फिल्मको स्क्रिप्ट र आफ्नो रोलको विषयमा राम्रो छलफल गर्दिन कि ? उसले अझै संसारका राम्रा कलाकारको अभिनय नियाल्नु पर्छ। फाइटर रोल हेर्न मन छ ऊनको स्विटर फिल्ममा उसको केही फन्नी क्यारेक्टर पनि आयो। तर उसको वास्तविक ‘क्यारेक्टर’ त्यो भन्दा फरक छ। मैले आमा भएर उसलाई हेर्दा मिरुनाले ‘स्ट्रङ वुमन’ को छवि भएको फिल्ममा राम्रो गर्न सक्छे भन्ने लाग्छ। घोडचडी, फाइटरजस्ता सिन गरेको हेर्ने चाहना छ। ऊ कराँतेको पोख्त खेलाडी हो। ड्राइभिङ जान्दछे। निर्णय क्षमता गजबको छ। मिरुनाको अर्को सबल पक्ष पनि छ– ऊ कविता लेख्ने र पढ्ने गर्छे। राम्रो कवि बन्ने क्षमता छ। म पनि फुर्सदमा कविता, गीत लेख्छु। रंगमञ्चमा अझै केही गरौं भन्ने हुटहुटी बाँकी छ। कहिलेकाहीं आफूले काम गर्दाका तस्बिर नियाल्छु र छोरीका तस्बिरहरू पनि हेर्छु। मिरुना र मेरा धेरै कुरा मिल्दाजुल्दा लाग्छन्। तर, म अस्ताउँदै गरेको जून हुँ भने ऊ उदाउँदै गरेकी घाम हो। शुभकामना छ– छोरीलाई! (अभिनेतृ मिरुनाकी आमा तथा रंगकर्मी शशी थापा सुब्बा हाल बेलायत बस्छिन् । उनीसँग नेपालन्युजका गोपाल दाहालले गरेको कुराकानी।)",
  "fetched_at": "2025-09-20T01:41:13.530535Z",
  "id": "38799476e707c8285134892941d6ad4dd84d693e56b3e07d5b5321f0e52a6d97",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Sahi-thapa-subba-and-Miruna-Magar-768x518.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Miruna-768x768.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "म सानैदेखि नाच्थें, सिकाउँथें पनि। नाचकै माध्यमबाट नाटकमा प्रवेश गरें। दार्जिलिङमा पढें, त्यहाँ रहँदा मानबहादुर मुखियाको ‘अनि देउराली रुन्छ’ लगायतका नाटक हेर्दाहेर्दै रंगमञ्चमा रस बस्यो। हाम्रो पालामा छोरीले नाच्ने र नाटकमा काम गर्ने कुरालाई उति राम्रो मान्दैन्थ्यो, समाजले। गलत काम गर्दैनौं भनेर हरेक दिन प्रमाणित गर्नुपर्ने अवस्था थियो। कलाकारितामा लाग्नुपर्छ भनेर प्रोत्साहन गर्ने व्यक्तिहरू नै [&#8230;]",
  "tags": null,
  "title": "आमाको नजरमा छोरी",
  "url": "https://nepalnews.com/2025/09/20/daughter-in-the-eyes-of-the-mother/",
  "version": 1
}