{
  "byline": "नेपालन्युज",
  "canonical_hash": "eacc4bea7f764ea1fb45549dba5694e2078a62d8bcde8fec95313fba04c1da04",
  "content_html": "<p><strong>काठमाडौँ।</strong> नेपाली कांग्रेसका सभापति शेरबहादुर देउवा अस्पतालमा भएको अवस्थामा महामन्त्री तहबाट विशेष महाधिवेशन बोलाउन सुरु भएको हस्ताक्षर अभियानको विरोध भएको छ। पार्टी पूर्वमहामन्त्री प्रकाशमान सिंह निवासमा आइतबार बसेको शीर्ष नेताहरूको अनौपचारिक बैठकमा पार्टी एकजुट हुनुपर्ने समयमा महामन्त्रीहरू पार्टी हितविपरीत लागेको नेताहरूले टिप्पणी गरे।</p>\n\n\n\n<p>&#8220;उहाँहरूको विषम परिस्थितिमा धैर्यता देखिएन। यसबेला पार्टी एकजुट हुनुपर्ने थियो,&#8221; बैठकको छलफलबारे जानकारी दिँदै एक नेताले भने।</p>\n\n\n\n<p>बैठकमा सहभागी ती नेताका अनुसार विषम परिस्थितिमा पार्टी एकता प्रमुख भएको र पार्टी सभापतिले स्वास्थ लाभ गरेर आएपश्चात् केन्द्रीय समिति बैठक बसेर पार्टीको आगामी रणनीति बनाउनुपर्ने विषयमा छलफल भएको छ। </p>\n\n\n\n<p>बैठकमा पार्टी नेताहरू विमलेन्द्र निधि, सशांक कोइराला, कृष्णप्रसाद सिटौलालगायत सहभागी थिए।</p>",
  "content_text": "काठमाडौँ। नेपाली कांग्रेसका सभापति शेरबहादुर देउवा अस्पतालमा भएको अवस्थामा महामन्त्री तहबाट विशेष महाधिवेशन बोलाउन सुरु भएको हस्ताक्षर अभियानको विरोध भएको छ। पार्टी पूर्वमहामन्त्री प्रकाशमान सिंह निवासमा आइतबार बसेको शीर्ष नेताहरूको अनौपचारिक बैठकमा पार्टी एकजुट हुनुपर्ने समयमा महामन्त्रीहरू पार्टी हितविपरीत लागेको नेताहरूले टिप्पणी गरे। “उहाँहरूको विषम परिस्थितिमा धैर्यता देखिएन। यसबेला पार्टी एकजुट हुनुपर्ने थियो,” बैठकको छलफलबारे जानकारी दिँदै एक नेताले भने। बैठकमा सहभागी ती नेताका अनुसार विषम परिस्थितिमा पार्टी एकता प्रमुख भएको र पार्टी सभापतिले स्वास्थ लाभ गरेर आएपश्चात् केन्द्रीय समिति बैठक बसेर पार्टीको आगामी रणनीति बनाउनुपर्ने विषयमा छलफल भएको छ। बैठकमा पार्टी नेताहरू विमलेन्द्र निधि, सशांक कोइराला, कृष्णप्रसाद सिटौलालगायत सहभागी थिए।",
  "fetched_at": "2025-09-21T09:53:01.875320Z",
  "id": "38d9dbd82f54e772b042cfe1198aff07a2dfd215d8376c62cf3aa7df6c8d3493",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T09:45:28Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नेपाली कांग्रेसका सभापति शेरबहादुर देउवा अस्पतालमा भएको अवस्थामा महामन्त्री तहबाट विशेष महाधिवेशन बोलाउन सुरु भएको हस्ताक्षर अभियानको विरोध भएको छ। पार्टी पूर्वमहामन्त्री प्रकाशमान सिंह निवासमा आइतबार बसेको शीर्ष नेताहरूको अनौपचारिक बैठकमा पार्टी एकजुट हुनुपर्ने समयमा महामन्त्रीहरू पार्टी हितविपरीत लागेको नेताहरूले टिप्पणी गरे। &#8220;उहाँहरूको विषम परिस्थितिमा धैर्यता देखिएन। यसबेला पार्टी एकजुट हुनुपर्ने थियो,&#8221; बैठकको छलफलबारे [&#8230;]",
  "tags": null,
  "title": "विशेष महाधिवेशन बोलाउन सुरु भएको हस्ताक्षर अभियानको विरोध",
  "url": "https://nepalnews.com/2025/09/21/protest-against-signature-campaign-launched-to-call-special-general-convention/",
  "version": 1
}