{
  "byline": "नागरिक",
  "canonical_hash": "47ab5e15ac6e9bad0b734305a6daa6aeeb5aa8d00b788ff24033cf5a34fd55c4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1742606681_Kathmandu.jpg\" /></p><p>काठमाडौं महानगरपालिकाले आइतबारदेखि विद्यालयमा उपस्थित भई पठनपाठनका लागि आवश्यक तयारी गर्न शिक्षक तथा व्यवस्थापनलाई आग्रह गरेको छ।</p><p>महानगरपालिकाको शिक्षा विभागका निमित्त विभागीय प्रमुख केशव ज्ञवालीका अनुसार देशमा पछिल्ला दिनमा सिर्जित परिस्थितिका कारण बन्द भएका विद्यालय सञ्चालनका लागि आवश्यक तयारी गर्न आग्रह गरिएको हो।</p><p>विद्यालयमा कुनै क्षति भए/नभएको एकिन गर्न, अभिभावकसँग सम्पर्क गरी विद्यार्थीको अवस्था बुझ्न अवस्था सामान्य नहुञ्जेलसम्म बालबालिकालाई विद्यालयमा ल्याउन र लैजाने कार्य गर्न अनुरोध गर्न महानगरले सूचनामार्फत अनुरोध गरेको छ।</p><p>महानगरको शिक्षा विभागले विभिन्न चार बुँदामा सबै विद्यालयलाई कक्षा सञ्चालन, यही भदौ २३ र २४ गतेदेखि देशमा सिर्जित अवस्थाका कारण विद्यालयमा क्षति भए/नभएको एकिन गर्न र कक्षा सञ्चालनका लागि आवश्यक तयारी गर्न सूचित गरेको हो। महानगरले यही भदौ ३० गते सोमबारदेखि भने मनोसामाजिक परामर्शसँगै भौतिक रूपमा कक्षा सञ्चालन गर्न, विद्यालयमा अभिभावकसँग आउन र जान नसक्ने विद्यार्थीका हकमा श्रव्यदृश्यका माध्यमबाट कक्षा सञ्चालन गर्न आग्रह गरेको छ।</p>",
  "content_text": "काठमाडौं महानगरपालिकाले आइतबारदेखि विद्यालयमा उपस्थित भई पठनपाठनका लागि आवश्यक तयारी गर्न शिक्षक तथा व्यवस्थापनलाई आग्रह गरेको छ। महानगरपालिकाको शिक्षा विभागका निमित्त विभागीय प्रमुख केशव ज्ञवालीका अनुसार देशमा पछिल्ला दिनमा सिर्जित परिस्थितिका कारण बन्द भएका विद्यालय सञ्चालनका लागि आवश्यक तयारी गर्न आग्रह गरिएको हो। विद्यालयमा कुनै क्षति भए/नभएको एकिन गर्न, अभिभावकसँग सम्पर्क गरी विद्यार्थीको अवस्था बुझ्न अवस्था सामान्य नहुञ्जेलसम्म बालबालिकालाई विद्यालयमा ल्याउन र लैजाने कार्य गर्न अनुरोध गर्न महानगरले सूचनामार्फत अनुरोध गरेको छ। महानगरको शिक्षा विभागले विभिन्न चार बुँदामा सबै विद्यालयलाई कक्षा सञ्चालन, यही भदौ २३ र २४ गतेदेखि देशमा सिर्जित अवस्थाका कारण विद्यालयमा क्षति भए/नभएको एकिन गर्न र कक्षा सञ्चालनका लागि आवश्यक तयारी गर्न सूचित गरेको हो। महानगरले यही भदौ ३० गते सोमबारदेखि भने मनोसामाजिक परामर्शसँगै भौतिक रूपमा कक्षा सञ्चालन गर्न, विद्यालयमा अभिभावकसँग आउन र जान नसक्ने विद्यार्थीका हकमा श्रव्यदृश्यका माध्यमबाट कक्षा सञ्चालन गर्न आग्रह गरेको छ।",
  "fetched_at": "2025-09-14T16:29:42.512874Z",
  "id": "38fba0e66c11d5054b43ce62d03e14140b9b70ff66da8a861152e0d1154bdae1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1742606681_Kathmandu.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T00:48:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठमाडौं महानगरपालिकाले आइतबारदेखि विद्यालयमा उपस्थित भई पठनपाठनका लागि आवश्यक तयारी गर्न शिक्षक तथा व्यवस्थापनलाई आग्रह गरेको छ।...",
  "tags": null,
  "title": "आजदेखि महानगरका विद्यालय खुल्ने",
  "url": "https://nagariknews.nagariknetwork.com/education/schools-in-the-metropolis-to-open-from-today-96-16.html",
  "version": 1
}