{
  "byline": "कल्पना भट्टराई",
  "canonical_hash": "5827c673be5d497a330cac0f49672ee2cf0464da3daec09ccb6cad2f49863956",
  "content_html": "<p>संसद् भवनअगाडि सामान्यजस्तो देखिने माहोल एकाएक भय र पीडामा बदलियो। २३ भदौको जेन-जी प्रदर्शनमा सरकारविरुद्ध आवाज उठाउन जम्मा भएका प्रदर्शनकारीमाथि गोली चल्यो। चारैतिर भागदौड मच्चियो, केही जमिनमा ढले। त्यही भीडमा नेपाल सुपर लिग (एनएसएल) च्याम्पियन ललितपुर सिटी एफसीका २५ वर्षीय डिफेन्डर पवन शाही पनि भुइँमा लडे। </p>\n\n\n\n<p>कालिकोट, मान्वाकी मीठू शाही त्यही दिन टेलिभिजनमा जेन-जी आन्दोलनको समाचार हेरिरहेकी थिइन्। सुन्धारामा रहेकी उनलाई छोरो नयाँ बानेश्वर पुग्ला भन्ने कुनै आशंका थिएन। मध्याह्न १२ बजे गोली चलेको खबर आयो। उनको मनमा चिसो पस्यो। हतारमा छोरालाई फोन गरिन्, तर फोन उठेन। बारम्बार प्रयासपछि बल्ल फोन उठ्यो, तर बोल्ने व्यक्ति पवन थिएनन्। </p>\n\n\n\n<p>‘तपाईंको छोरालाई गोली लागेको छ, अस्पताल लगेका छौं’, ती व्यक्तिको जवाफले मिठूको होस उड्यो। कुन अस्पताल हो भनेर सोध्न पनि भ्याइनन्। अर्धबेहोसजस्तै भएर उनी छोरो खोज्दै अस्पताल पुगिन्, तर भेट्टाउन सकिनन्। “खबर सुन्नेबित्तिकै होस गुमाएँ। चारपटक ट्रमा सेन्टरको चक्कर लगाएँ, तर छोरो भेटिएन,” उनले भनिन्। अपराह्न ४ बजे बल्ल छोरो भेटिए, तर सकुशल अवस्थामा होइन। </p>\n\n\n\n<p>पवन राजनीतिमा रुचि राख्ने व्यक्ति थिएनन्। सामान्य परिवारमा जन्मिएका उनको सपना फुटबल खेल्दै देशको प्रतिनिधित्व गर्ने थियो। आठ वर्षअघि यही सपनाले उनलाई काठमाडौं डोर्&#x200d;याएको थियो। धेरै संघर्षपछि उनले न्युरोड टिम (एनआरटी) मा स्थान पाए। आठपटकको ‘ए’ डिभिजन लिग च्याम्पियन क्लबमा अवसर पाउँदा उनी उत्साहित थिए। तर, २०७८ को लिगमा उनले स्थान बनाउन सकेनन्। प्रशिक्षक राजुकाजी शाक्य भन्छन्, “खेलाडीको अभाव थियो, पवन प्रशिक्षणमा आए। तर, हाम्रो अपेक्षाअनुसार बलियो खेलाडी बन्न सकेनन्। त्यसैले उनले अर्को क्लब रोजे।”</p>\n\n\n\n<p>ब्याचलर पढ्दा पढ्दै फुटबलप्रति देखिएको पवनको लगावले प्रशिक्षक शाक्यलाई प्रभावित त बनायो, तर क्लबको खराब प्रदर्शनले पवनलाई क्लबमै रोक्न भने सकेन। त्यसपछि पवनले बिग्रेड बोइज क्लब रोजे, तर त्यहाँ पनि उनको यात्रा सहज भएन। एनआरटी तेस्रो स्थानमा रहँदा बिग्रेड १३औं स्थानमा झरेर रेलिगेसनमा पर्&#x200d;यो। अर्को वर्ष उनले ‘बी’ डिभिजन लिग खेले, तर क्लब शीर्ष डिभिजनमा फर्किन सकेन। </p>\n\n\n\n<p>दुई वर्षसम्म नेपालमा लिग फुटबल नै भएन। बल्लतल्ल एनएसएलमा उनले च्याम्पियन क्लब ललितपुर पाए। “अक्सनमा उनको नाम थिएन, मैले नै सिफारिस गरेको थिएँ। ललितपुरले उनलाई लियो, र उनी निकै खुसी थिए,” शाक्य सम्झन्छन्। </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12318\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Pawan-shai--624x768.jpg\" width=\"624\" /></figure></div>\n\n\n<p>एनएसएलपछि पवन आगामी पुसमा हुने ‘ए’ डिभिजन लिगको तयारीमा थिए। पाठेघरको उपचार गर्न काठमाडौं आएकी आमा मिठूसँग समय बिताइरहेका थिए। मिठूलाई लागेको थियो, छोरो अभ्यासमा व्यस्त छ। तर, त्यो दिन पवन पेप्सीकोलाबाट बिनाजानकारी बानेश्वरको जेन-जी प्रदर्शनमा पुगे। “हामी होटलमा बस्थ्यौं, छोरो एक्लै बस्थ्यो। त्यो दिन ऊ प्रदर्शनमा पुगेछ,” मिठू भक्कानिन्छिन्।</p>\n\n\n\n<p>प्रहरीको गोली लागेर लडेका पवनलाई सुरुमा निजामती अस्पताल लगियो। अवस्था यति भयावह थियो कि चिकित्सकले उनलाई जिउँदो वा मृत छुट्याउनै सकेनन्। अस्पतालमा घाइते र मृतकको भीड थियो। रगतको अभावमा रक्तदान गर्न पुगेका उनका मामा गणेश शाहीले पवनलाई चिने। “छाती छाम्दा सास चलेको महसुस भयो, ऊ जिउँदै थियो,” गणेशले भने। </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12319\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Pawan-Shahi-768x768.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>पवन शाही। तस्बिर : ललितपुर सिटी एफसी</em></figcaption></figure></div>\n\n\n<p>हारगुहारपछि एम्बुलेन्समा उनलाई ट्रमा सेन्टर लगियो।  पवनको पेटमा गोली लागेर आन्द्रा छियाछिया भएको थियो, करङ छेडिएको थियो। ६ घण्टाको शल्यक्रियापछि आन्द्रा समेटियो, पेट र हातको गोली निकालियो। तीन दिनपछि उनको होस खुल्यो। अहिले जनरल वार्डमा सारिएका उनको हिपको शल्यक्रिया बाँकी छ। “मेरो उपचार सकिएर घर जाने तयारी थियो, तर छोरालाई यस्तो भयो। अस्पताल बसाइ कति लम्बिन्छ, थाहा छैन,” मिठू रुँदै भन्छिन्। </p>\n\n\n\n<p><strong>परिवारै तनावमा</strong></p>\n\n\n\n<p>ट्रमा सेन्टरले भदौ २३ देखि पवन शाहीसहित जेन-जी आन्दोलनका १ सय ८० घाइतेको निःशुल्क उपचार गरेको छ। अहिले ३४ जनाको उपचार जारी छ, ५ जना आईसीयूमा छन्, एकको अवस्था चिन्ताजनक छ। अहिलेसम्म त्यहाँ ८ जनाको मृत्यु भएको छ। </p>\n\n\n\n<p>ट्रमा सेन्टर निर्देशक डा. बद्री रिजालका अनुसार, घाइते र परिवारमा शारीरिकसँगै मानसिक आघात छ। “घाइतेले शारीरिक पीडामात्र होइन, मानसिक आघात पनि भोगिरहेका छन्। चिकित्सकलाई समेत मनोपरामर्श चाहिन्छ,” उनले भने। </p>\n\n\n\n<p>गोलीले पेट, हात, खुट्टा, कान, र घाँटीलाई क्षति पुर्&#x200d;याएको छ। “घाउ निको हुन समय लाग्छ, कतिपयमा अपाङ्गताको जोखिम छ,” डा. रिजाल भन्छन्। </p>\n\n\n\n<p>अस्पतालले खाना, औषधि, र घर फर्कने व्यवस्था निःशुल्क गरेको छ। पवनको सपना र उनको परिवारको आशा अधुरै रहने जोखिम छ। यो घटनाले निर्दोष व्यक्तिमाथि हिंसाको गहिरो प्रभाव देखाउँछ।</p>",
  "content_text": "संसद् भवनअगाडि सामान्यजस्तो देखिने माहोल एकाएक भय र पीडामा बदलियो। २३ भदौको जेन-जी प्रदर्शनमा सरकारविरुद्ध आवाज उठाउन जम्मा भएका प्रदर्शनकारीमाथि गोली चल्यो। चारैतिर भागदौड मच्चियो, केही जमिनमा ढले। त्यही भीडमा नेपाल सुपर लिग (एनएसएल) च्याम्पियन ललितपुर सिटी एफसीका २५ वर्षीय डिफेन्डर पवन शाही पनि भुइँमा लडे। कालिकोट, मान्वाकी मीठू शाही त्यही दिन टेलिभिजनमा जेन-जी आन्दोलनको समाचार हेरिरहेकी थिइन्। सुन्धारामा रहेकी उनलाई छोरो नयाँ बानेश्वर पुग्ला भन्ने कुनै आशंका थिएन। मध्याह्न १२ बजे गोली चलेको खबर आयो। उनको मनमा चिसो पस्यो। हतारमा छोरालाई फोन गरिन्, तर फोन उठेन। बारम्बार प्रयासपछि बल्ल फोन उठ्यो, तर बोल्ने व्यक्ति पवन थिएनन्। ‘तपाईंको छोरालाई गोली लागेको छ, अस्पताल लगेका छौं’, ती व्यक्तिको जवाफले मिठूको होस उड्यो। कुन अस्पताल हो भनेर सोध्न पनि भ्याइनन्। अर्धबेहोसजस्तै भएर उनी छोरो खोज्दै अस्पताल पुगिन्, तर भेट्टाउन सकिनन्। “खबर सुन्नेबित्तिकै होस गुमाएँ। चारपटक ट्रमा सेन्टरको चक्कर लगाएँ, तर छोरो भेटिएन,” उनले भनिन्। अपराह्न ४ बजे बल्ल छोरो भेटिए, तर सकुशल अवस्थामा होइन। पवन राजनीतिमा रुचि राख्ने व्यक्ति थिएनन्। सामान्य परिवारमा जन्मिएका उनको सपना फुटबल खेल्दै देशको प्रतिनिधित्व गर्ने थियो। आठ वर्षअघि यही सपनाले उनलाई काठमाडौं डोर्‍याएको थियो। धेरै संघर्षपछि उनले न्युरोड टिम (एनआरटी) मा स्थान पाए। आठपटकको ‘ए’ डिभिजन लिग च्याम्पियन क्लबमा अवसर पाउँदा उनी उत्साहित थिए। तर, २०७८ को लिगमा उनले स्थान बनाउन सकेनन्। प्रशिक्षक राजुकाजी शाक्य भन्छन्, “खेलाडीको अभाव थियो, पवन प्रशिक्षणमा आए। तर, हाम्रो अपेक्षाअनुसार बलियो खेलाडी बन्न सकेनन्। त्यसैले उनले अर्को क्लब रोजे।” ब्याचलर पढ्दा पढ्दै फुटबलप्रति देखिएको पवनको लगावले प्रशिक्षक शाक्यलाई प्रभावित त बनायो, तर क्लबको खराब प्रदर्शनले पवनलाई क्लबमै रोक्न भने सकेन। त्यसपछि पवनले बिग्रेड बोइज क्लब रोजे, तर त्यहाँ पनि उनको यात्रा सहज भएन। एनआरटी तेस्रो स्थानमा रहँदा बिग्रेड १३औं स्थानमा झरेर रेलिगेसनमा पर्‍यो। अर्को वर्ष उनले ‘बी’ डिभिजन लिग खेले, तर क्लब शीर्ष डिभिजनमा फर्किन सकेन। दुई वर्षसम्म नेपालमा लिग फुटबल नै भएन। बल्लतल्ल एनएसएलमा उनले च्याम्पियन क्लब ललितपुर पाए। “अक्सनमा उनको नाम थिएन, मैले नै सिफारिस गरेको थिएँ। ललितपुरले उनलाई लियो, र उनी निकै खुसी थिए,” शाक्य सम्झन्छन्। एनएसएलपछि पवन आगामी पुसमा हुने ‘ए’ डिभिजन लिगको तयारीमा थिए। पाठेघरको उपचार गर्न काठमाडौं आएकी आमा मिठूसँग समय बिताइरहेका थिए। मिठूलाई लागेको थियो, छोरो अभ्यासमा व्यस्त छ। तर, त्यो दिन पवन पेप्सीकोलाबाट बिनाजानकारी बानेश्वरको जेन-जी प्रदर्शनमा पुगे। “हामी होटलमा बस्थ्यौं, छोरो एक्लै बस्थ्यो। त्यो दिन ऊ प्रदर्शनमा पुगेछ,” मिठू भक्कानिन्छिन्। प्रहरीको गोली लागेर लडेका पवनलाई सुरुमा निजामती अस्पताल लगियो। अवस्था यति भयावह थियो कि चिकित्सकले उनलाई जिउँदो वा मृत छुट्याउनै सकेनन्। अस्पतालमा घाइते र मृतकको भीड थियो। रगतको अभावमा रक्तदान गर्न पुगेका उनका मामा गणेश शाहीले पवनलाई चिने। “छाती छाम्दा सास चलेको महसुस भयो, ऊ जिउँदै थियो,” गणेशले भने। पवन शाही। तस्बिर : ललितपुर सिटी एफसी हारगुहारपछि एम्बुलेन्समा उनलाई ट्रमा सेन्टर लगियो। पवनको पेटमा गोली लागेर आन्द्रा छियाछिया भएको थियो, करङ छेडिएको थियो। ६ घण्टाको शल्यक्रियापछि आन्द्रा समेटियो, पेट र हातको गोली निकालियो। तीन दिनपछि उनको होस खुल्यो। अहिले जनरल वार्डमा सारिएका उनको हिपको शल्यक्रिया बाँकी छ। “मेरो उपचार सकिएर घर जाने तयारी थियो, तर छोरालाई यस्तो भयो। अस्पताल बसाइ कति लम्बिन्छ, थाहा छैन,” मिठू रुँदै भन्छिन्। परिवारै तनावमा ट्रमा सेन्टरले भदौ २३ देखि पवन शाहीसहित जेन-जी आन्दोलनका १ सय ८० घाइतेको निःशुल्क उपचार गरेको छ। अहिले ३४ जनाको उपचार जारी छ, ५ जना आईसीयूमा छन्, एकको अवस्था चिन्ताजनक छ। अहिलेसम्म त्यहाँ ८ जनाको मृत्यु भएको छ। ट्रमा सेन्टर निर्देशक डा. बद्री रिजालका अनुसार, घाइते र परिवारमा शारीरिकसँगै मानसिक आघात छ। “घाइतेले शारीरिक पीडामात्र होइन, मानसिक आघात पनि भोगिरहेका छन्। चिकित्सकलाई समेत मनोपरामर्श चाहिन्छ,” उनले भने। गोलीले पेट, हात, खुट्टा, कान, र घाँटीलाई क्षति पुर्‍याएको छ। “घाउ निको हुन समय लाग्छ, कतिपयमा अपाङ्गताको जोखिम छ,” डा. रिजाल भन्छन्। अस्पतालले खाना, औषधि, र घर फर्कने व्यवस्था निःशुल्क गरेको छ। पवनको सपना र उनको परिवारको आशा अधुरै रहने जोखिम छ। यो घटनाले निर्दोष व्यक्तिमाथि हिंसाको गहिरो प्रभाव देखाउँछ।",
  "fetched_at": "2025-09-15T12:48:17.764353Z",
  "id": "7516eba5b44da2375e28679691dd1efb167de12d1d31dd24ed4151e020fac605",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Pawan-shai--624x768.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Pawan-Shahi-768x768.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T12:36:04Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "संसद् भवनअगाडि सामान्यजस्तो देखिने माहोल एकाएक भय र पीडामा बदलियो। २३ भदौको जेन-जी प्रदर्शनमा सरकारविरुद्ध आवाज उठाउन जम्मा भएका प्रदर्शनकारीमाथि गोली चल्यो। चारैतिर भागदौड मच्चियो, केही जमिनमा ढले। त्यही भीडमा नेपाल सुपर लिग (एनएसएल) च्याम्पियन ललितपुर सिटी एफसीका २५ वर्षीय डिफेन्डर पवन शाही पनि भुइँमा लडे।  कालिकोट, मान्वाकी मीठू शाही त्यही दिन टेलिभिजनमा जेन-जी आन्दोलनको [&#8230;]",
  "tags": null,
  "title": "जेन-जी आन्दोलनमा गोली लागेका फुटबलर",
  "url": "https://nepalnews.com/2025/09/15/footballer-shot-during-gen-g-protests/",
  "version": 1
}