{
  "byline": "देश सञ्चार",
  "canonical_hash": "685be2885c5f3659bc01d5f9a00ffdbaec8369150071417d82b3b1f1f3d14ba0",
  "content_html": "<p>काठमाडौँ – नेपाली कांग्रेसका महामन्त्री  विश्वप्रकाश शर्माले भदौ २३ गते जेन–जी आन्दोलनमा भएको अत्यधिक बल प्रयोगको छानबिनका लागि न्यायिक आयोग बनाउन माग गरेका छन्।</p>\n<p>उनले संविधान दिवसको अवसरमा शुभकामना दिँदै सरकारी दमनको छानबिनका लागि न्यायिक आयोग बनाउन सरकारसँग माग गरेका छन्।</p>\n<p>यस्तै, उनले २४ गतेकव प्रदर्शनका क्रममा भएको तोडफोड र आगजनीको छानबिन गर्न पनि उच्चस्तरीय आयोग बनाउनुपर्ने बताएका छन्।</p>\n<p>भ्रष्टाचारका विभिन्न मुद्दामाथि उच्चस्तरीय शक्तिशाली छानबिन हुनुपर्नेमा उनले जोड दिएका छन्। साथै, २०४६ सालयता उच्च पदमा पुगेका हरेक व्यक्तिको सम्पत्ति छानबिन गर्न शक्तिशाली उच्चस्तरीय आयोग बनाउन सरकारसँग माग गरेका छन्।</p>\n<p>उनले आफू हालसम्म एक पटकमात्रै सांसद बनेको र आफ्नो पनि जग्गा, बैंक खातालगायत सबै सम्पत्तिको जाँच गर्न सरकारलाई सुझाव दिएका छन्।</p>",
  "content_text": "काठमाडौँ – नेपाली कांग्रेसका महामन्त्री विश्वप्रकाश शर्माले भदौ २३ गते जेन–जी आन्दोलनमा भएको अत्यधिक बल प्रयोगको छानबिनका लागि न्यायिक आयोग बनाउन माग गरेका छन्। उनले संविधान दिवसको अवसरमा शुभकामना दिँदै सरकारी दमनको छानबिनका लागि न्यायिक आयोग बनाउन सरकारसँग माग गरेका छन्। यस्तै, उनले २४ गतेकव प्रदर्शनका क्रममा भएको तोडफोड र आगजनीको छानबिन गर्न पनि उच्चस्तरीय आयोग बनाउनुपर्ने बताएका छन्। भ्रष्टाचारका विभिन्न मुद्दामाथि उच्चस्तरीय शक्तिशाली छानबिन हुनुपर्नेमा उनले जोड दिएका छन्। साथै, २०४६ सालयता उच्च पदमा पुगेका हरेक व्यक्तिको सम्पत्ति छानबिन गर्न शक्तिशाली उच्चस्तरीय आयोग बनाउन सरकारसँग माग गरेका छन्। उनले आफू हालसम्म एक पटकमात्रै सांसद बनेको र आफ्नो पनि जग्गा, बैंक खातालगायत सबै सम्पत्तिको जाँच गर्न सरकारलाई सुझाव दिएका छन्।",
  "fetched_at": "2025-09-19T10:25:02.921593Z",
  "id": "755567722189aeec0c3638e08585bec7fe3dd23d6f96ec33c56b87619162d73b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T10:01:10Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेपाली कांग्रेसका महामन्त्री  विश्वप्रकाश शर्माले भदौ २३ गते...",
  "tags": null,
  "title": "‘जेन–जीमाथि भएको अत्यधिक बल प्रयोगको छानबिनका लागि न्यायिक आयोग बनाइयोस्’",
  "url": "https://deshsanchar.com/2025/09/19/1095943/",
  "version": 1
}