{
  "byline": "देश सञ्चार",
  "canonical_hash": "2501143cffcc90937ca89ee23062eef012e9441ada3b49f5a6ae16ec69919943",
  "content_html": "<p>पोखरा – जेन–जी समूहको प्रदर्शनका क्रममा क्षति भएका कार्यालयहरुको गण्डकीका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले निरीक्षण गरेका छन्। आगजनी र तोडफोडबाट क्षतिग्रस्त सरकारी कार्यालयको मुख्यमन्त्री पाण्डेले निरीक्षण गरेका हुन्।</p>\n<p>पाण्डेले मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, प्रदेश सभा, जिल्ला प्रशासन कार्यालय कास्की, जिल्ला प्रहरी कार्यालय कास्की, अख्तियार दुरुपयोग अनुसन्धान कार्यालय पोखरा, मुख्यमन्त्री निवासलगायत क्षतिग्रस्त स्थानको निरीक्षण गरेका हुन्।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1094591\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/16185225/549592954_1937114923802002_2905651749125140647_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>भदौ २३ र २४ गते भ्रष्टचारविरुद्ध जेन–जी समूह प्रदर्शनमा उत्रिँदा मुख्यमन्त्री पाण्डे युनाइटेड अरब इमिरेट्स थिए। मंगलबार पोखरा आइपुगेका उनी आन्दोलनका क्रममा भएका क्षतिको निरीक्षण गरेका छन्।</p>\n<p>निरीक्षणपश्चात पुनः निर्माणमा जुट्न उनको आग्रह छ। पुनःनिर्माणमा सकेको सहयोग गर्न आम नागरिकसमक्षसमेत उनको आग्रह छ।</p>\n<p>‘नागरिकको सेवालाई ध्यान दिँदै प्राथमिकताका आधारमा काम सुरु गरेका छौँ। सहज सेवा प्रदान गर्नतर्फ प्रदेश मातहतका कार्यालयलाई सक्रिय बनाइसकिएको छ’, उनले भने।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1094589\" height=\"576\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/16185223/549920533_802279332752388_6703130659725987002_n-1024x576.jpg\" width=\"1024\" /></p>\n<p>जेन–जीको आन्दोलन भड्काएर ध्वंस गर्नेलाई कानुनी दायरामा ल्याउनुपर्ने उनको भनाइ थियो। युवाहरुको जायज मुद्दा र मागका सन्दर्भमा सबै तहका सरकार गम्भीर हुनुपर्नेमा मुख्यमन्त्री पाण्डेले जोड दिए।</p>\n<p>प्रदेश मातहतका भौतिक संरचना पुनःनिर्माणको विषयमा संघ सरकारले लिने नीति र प्रदेशलाई दिने बजेटअनुसार थप योजना बनाएर अघि बढ्ने उनले बताए।</p>\n<p>जेन–जीको प्रदर्शनका क्रममा गण्डकीमा मुख्यमन्त्रीको कार्यालय निवाससहित ६ मन्त्रालयमा आगजनी र तोडफोड भएको छ। जेन–जीले मच्चाएको विध्वंसबाट कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालय, स्वास्थ्य मन्त्रालय र आर्थिक मामिला मन्त्रालयमा भने क्षति भएको छैन।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1094588\" height=\"576\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/16185222/546805803_1899984150639687_7574460919559692007_n-1024x576.jpg\" width=\"1024\" /></p>\n<p>प्रदेश सरकार र मातहातका कार्यालयका ४३ वटा चारपांग्रे सवारी प्रर्दशनकारीले जलाइदिएको प्रदेश सचिव रमेश ढकालले जानकारी दिए। उनका अनुसार १०२ वटा दुईपांग्रे सवारी पनि जलेका छन्।</p>\n<p>पोखरामा प्रदेश सभा, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, जिल्लास्थित सरकारी कार्यालय, पोखरा महानगरपालिकाको कार्यालय, वडा कार्यालयहरु मात्रै नभइ व्यक्तिगत सम्पत्तिसमेत जलेर नष्ट भएका छन्। होटल, रेष्टुरेन्ट, सवारीका सोरुम पनि प्रर्दशनकारीले जलाइदिएका हुन्।</p>\n<p>जेन–जी प्रदर्शनका क्रममा पोखरामा तीन जनाले आगोमा जलेर ज्यानसमेत गुमाए।</p>",
  "content_text": "पोखरा – जेन–जी समूहको प्रदर्शनका क्रममा क्षति भएका कार्यालयहरुको गण्डकीका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले निरीक्षण गरेका छन्। आगजनी र तोडफोडबाट क्षतिग्रस्त सरकारी कार्यालयको मुख्यमन्त्री पाण्डेले निरीक्षण गरेका हुन्। पाण्डेले मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, प्रदेश सभा, जिल्ला प्रशासन कार्यालय कास्की, जिल्ला प्रहरी कार्यालय कास्की, अख्तियार दुरुपयोग अनुसन्धान कार्यालय पोखरा, मुख्यमन्त्री निवासलगायत क्षतिग्रस्त स्थानको निरीक्षण गरेका हुन्। भदौ २३ र २४ गते भ्रष्टचारविरुद्ध जेन–जी समूह प्रदर्शनमा उत्रिँदा मुख्यमन्त्री पाण्डे युनाइटेड अरब इमिरेट्स थिए। मंगलबार पोखरा आइपुगेका उनी आन्दोलनका क्रममा भएका क्षतिको निरीक्षण गरेका छन्। निरीक्षणपश्चात पुनः निर्माणमा जुट्न उनको आग्रह छ। पुनःनिर्माणमा सकेको सहयोग गर्न आम नागरिकसमक्षसमेत उनको आग्रह छ। ‘नागरिकको सेवालाई ध्यान दिँदै प्राथमिकताका आधारमा काम सुरु गरेका छौँ। सहज सेवा प्रदान गर्नतर्फ प्रदेश मातहतका कार्यालयलाई सक्रिय बनाइसकिएको छ’, उनले भने। जेन–जीको आन्दोलन भड्काएर ध्वंस गर्नेलाई कानुनी दायरामा ल्याउनुपर्ने उनको भनाइ थियो। युवाहरुको जायज मुद्दा र मागका सन्दर्भमा सबै तहका सरकार गम्भीर हुनुपर्नेमा मुख्यमन्त्री पाण्डेले जोड दिए। प्रदेश मातहतका भौतिक संरचना पुनःनिर्माणको विषयमा संघ सरकारले लिने नीति र प्रदेशलाई दिने बजेटअनुसार थप योजना बनाएर अघि बढ्ने उनले बताए। जेन–जीको प्रदर्शनका क्रममा गण्डकीमा मुख्यमन्त्रीको कार्यालय निवाससहित ६ मन्त्रालयमा आगजनी र तोडफोड भएको छ। जेन–जीले मच्चाएको विध्वंसबाट कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालय, स्वास्थ्य मन्त्रालय र आर्थिक मामिला मन्त्रालयमा भने क्षति भएको छैन। प्रदेश सरकार र मातहातका कार्यालयका ४३ वटा चारपांग्रे सवारी प्रर्दशनकारीले जलाइदिएको प्रदेश सचिव रमेश ढकालले जानकारी दिए। उनका अनुसार १०२ वटा दुईपांग्रे सवारी पनि जलेका छन्। पोखरामा प्रदेश सभा, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, जिल्लास्थित सरकारी कार्यालय, पोखरा महानगरपालिकाको कार्यालय, वडा कार्यालयहरु मात्रै नभइ व्यक्तिगत सम्पत्तिसमेत जलेर नष्ट भएका छन्। होटल, रेष्टुरेन्ट, सवारीका सोरुम पनि प्रर्दशनकारीले जलाइदिएका हुन्। जेन–जी प्रदर्शनका क्रममा पोखरामा तीन जनाले आगोमा जलेर ज्यानसमेत गुमाए।",
  "fetched_at": "2025-09-16T14:23:00.476181Z",
  "id": "756b7a5f628d032174bf59a32f1962a9599051f5213117e79472f8489488f803",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/16185225/549592954_1937114923802002_2905651749125140647_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/16185223/549920533_802279332752388_6703130659725987002_n-1024x576.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/16185222/546805803_1899984150639687_7574460919559692007_n-1024x576.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T14:21:16Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा – जेन–जी समूहको प्रदर्शनका क्रममा क्षति भएका कार्यालयहरुको गण्डकीका...",
  "tags": null,
  "title": "जेन–जी प्रदर्शनमा क्षति भएका कार्यालयमा मुख्यमन्त्री पाण्डेको निरीक्षण",
  "url": "https://deshsanchar.com/2025/09/16/1094586/",
  "version": 1
}