{
  "byline": "संदिप वास्तोला",
  "canonical_hash": "4faf26d57bd644194d33af9967637ff4dc036421294fbefced82b142535b08e4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1756263682_sandeep.jpg\" /></p><p>विश्वव्यापी रूपमा कृत्रिम बुद्धिमत्ता (AI) को प्रयोगले शिक्षाक्षेत्रलाई गतिशील बनाउँदैछ।२०२५जनवरीमा १.६५ करोड नेपालीहरु इन्टरनेट प्रयोगकर्ताको रुपमा छन् जुन नेपाली जनसंख्याको ५५.८% हो। यो पहुँच र प्रयोगलेशिक्षामा ए.आईअपनाउनको लागि आधारतयार हुँदै गएको छ।नेपाल सरकारलेराष्ट्रिय कृत्रिम बुद्धिमत्ता (AI) नीति२०८२ स्वीकृत गरेसँगै शिक्षा क्षेत्रमा ए.आईको प्रयोगलाई संस्थागत गर्ने बाटो समेत खुलेको छ। </p><p>नेपाल दुरसञ्चार प्रधिकारणका अनुसार५,३१८ स्कूलमा ब्रोडब्यान्ड समेत पुगिसकेको उल्लेख गरेको छ । नीतिले मानव संसाधन विकास, शिक्षा, अनुसन्धान, नवप्रवर्तन, गोपनीयता संरक्षण र सार्वजनिक-निजी सहकार्यलाई प्राथमिकता दिएको छ।सो कार्यले शिक्षा क्षेत्रमा ए.आई.आधारित डिजिटल सिकाइका लागि आवश्यक कनेक्टिभिटी बढ्दै गएको समेत बुझन् सकिन्छ।एक सर्वेक्षणका अनुसारविद्यार्थी तथा शिक्षकहरूले ए.आई. को प्रयोग लेखन सहयोग,पाठ्यवस्तु तयारी,सामान्य गृहकार्य तथा शैक्षिक स्रोत खोज्नका लागि प्रयोग गर्ने गरेको देखाएको छ।</p><p>विद्यार्थीहरूले सबैभन्दा धेरै प्रयोग गर्ने ए.आई. मध्ये ChatGPT (OpenAI) सबै भन्दा धेरै प्रयोग हुने ए.आई हो । यसमार्फत प्रश्न-उत्तर, असाइनमेन्ट, निबन्ध लेखन जस्ता विषयलाई सजिलो भाषामा तयार गर्न र बुझ्न सकिन्छ। त्यसैगरीGrammarlyले अंग्रेजी लेखाइ सुधार गर्ने, spelling र plagiarism जाँच्ने काम गर्छ भनेQuillBotले लेखलाई paraphrase र सारांश बनाउन सहयोग पुर्‍याउँछ। अनुसन्धानका लागि Perplexity AI उपयोगी मानिन्छ भने गणित तथा विज्ञानका जटिल समस्या समाधान गर्न Wolfram Alpha प्रयोग हुँदै आएको छ। </p><p>साथै, Khanmigo (Khan Academy AI) र Google Bard (Gemini) ले विद्यार्थीलाई अभ्यास र प्रेजेन्टेशन तयार गर्न सजिलो बनाइदिएको छ।शिक्षकहरूले पनि AI बाट उल्लेख्य सहयोग पाएका छन्। उनीहरूले ChatGPT प्रयोग गरी पाठ योजन, परीक्षा प्रश्न तथा शिक्षण सामग्री बनाउन थालेका छन्।Canva (AI Powered), Slidesgo AI वा Beautiful.ai जस्ता उपकरणहरूले प्रेजेन्टेशनलाई आकर्षक बनाउन मद्दत गर्छ । त्यस्तैEdpuzzleले भिडियोमार्फत interactive पढाइ सम्भव बनाउँछ भने Turnitin ले विद्यार्थीको असाइनमेन्ट वा रिपोर्टको मौलिकता जाँच्ने सुविधा दिन्छ। साथै, Socratic (Google) रTeacherMatic / MagicSchool AI ले शिक्षकलाई पढाउने तरिका र मूल्याङ्कन प्रणाली सुधार्न सहयोग पुर्‍याएको छ ।</p><p><strong>एआईको शिक्षा क्षेत्रमा अवसरहरु</strong></p><p>एआईले शिक्षक र विद्यार्थी दुवैलाई समय बचतगर्दै शिक्षणलाई गुणस्तरीय बनाउन मद्दत पुर्‍याएकोछ। विद्यार्थीहरूले कठिन विषयलाई पनि सजिलो भाषामा बुझ्न सक्ने, शिक्षकहरूले चाँडै नै पाठ योजन र शिक्षण सामग्री तयार गर्न सक्ने भएका छन्।ए.आई. उपकरणहरूले विद्यार्थीको क्षमता, सिकाइ शैली र कमजोरीलाई आधार बनाएर अभ्यास र अध्ययन सामग्री सिफारिस गर्छ। यसले विद्यार्थीलाई आत्मविश्वासी बनाउन मद्दत पुर्याउछ। शिक्षकका लागि पनि ए.आई. समान रूपले उपयोगी साबित भएको छ।</p><p>परीक्षा प्रश्नपत्र निर्माणगर्न, मूल्याङ्कन प्रणाली सजिलो बनाउन र शिक्षण सामग्री तयार गर्न एआईले सहयोग पुर्‍याएको छ। त्यसैगरी, डिजिटल प्लेटफर्ममार्फत ए.आई.को प्रयोग गर्दादूरशिक्षाथप प्रभावकारी बन्न सक्ने छ। शैक्षिक प्रशासनका हिसाबले, ए.आई.ले डेटा व्यवस्थापन, विद्यार्थीहरूको प्रगति मूल्याङ्कन र नीति निर्माणकालागिआवश्यक तथ्यांक संकलन गर्न मद्दत पुर्‍याउँछ। यसले शिक्षा प्रणालीलाई पारदर्शी र नतिजामुखी बनाउन योगदान पुर्‍याउने अपेक्षा समेत गर्न सकिन्छ।यस्तै, विशेष आवश्यकता भएका विद्यार्थीहरूका लागि पनि ए.आई. महत्वपूर्ण अवसरको रूपमा देखिएको छ।आवाजलाई टेक्स्टमा रूपान्तरणगर्ने वा पढाइ सामग्रीलाईआवाजमा सुनाउने प्रविधिले दृष्टिविहीन वा श्रवण समस्या भएका विद्यार्थीलाई सिकाइमा सजिलो बनाएको छ।ए.आई.ले शिक्षा क्षेत्रमा अपार अवसर ल्याए पनि यसको प्रयोग गर्दा नीतिगत स्पष्टता र नैतिक प्रयोगमा ध्यान दिनुपर्ने हुन्छ।</p><p><strong>एआईको शिक्षा क्षेत्रमा चुनौतीहरु</strong></p><p>ए.आई. प्रयोगकै कारण विद्यार्थीहरूमा प्रत्यक्ष सोच्ने क्षमता कमजोर बन्ने खतरा देखिदै गएको छ। विद्यार्थीहरूले असाइनमेन्ट, निबन्ध वा गृहकार्य तयार गर्दा सम्पूर्ण रूपमा ए.आई.मा निर्भर हुने प्रवृत्ति देखिन थालेको छ। यसले उनीहरूको सिर्जनात्मकता घटाउन सक्छ।त्यसैगरी, स्नातक र स्नातकोत्तरको शोधप्रस्तवको तयारी, शोधपत्र तयार गर्दा प्लागारीजमको समस्यापनि ए.आई. प्रयोगसँगै बढ्दै गएको देखिन्छ। </p><p>Turnitin जस्ता अनलाइन उपकरणहरूले यस्तो त्रुटि पत्ता लगाउने भए पनि विद्यालय र विश्वविद्यालयहरूमा अझै यसको प्रभावकारी कार्यान्वयन भएको छैन।</p><p>एआई प्रयोगले जागीरको सुरक्षामा चुनौतीथपेको छ। धेरैले एआईका कारण शिक्षण पेशा कम महत्त्वपूर्ण बन्ने तर्क समेत गरेका छन्। तर, शिक्षकको भूमिकालाई एआई.ले प्रतिस्थापन नगरी सहयोग समेत गर्न सक्छ। नेपालजस्तो मुलुकमा अर्को ठूलो चुनौती भनेकोप्रविधि पहुँच र पूर्वाधारहो। सबै विद्यालयमा इन्टरनेट, कम्प्युटर वा स्मार्ट उपकरण उपलब्ध नभएकाले एआई.शिक्षा सबैका लागि समान रूपमा उपयोग गर्न कठिन देखिन्छ। </p><p>ग्रामीण भेगका विद्यार्थी अझै यसबाट वञ्चित छन्।त्यसैगरी, डेटा गोपनीयता र सुरक्षापनि महत्त्वपूर्ण समस्या बनेको छ। विद्यार्थी र शिक्षकहरूको व्यक्तिगत विवरण वा शैक्षिक अभिलेख एआई प्रणालीमा सुरक्षित रहन्छ भन्ने ग्यारेन्टी गर्न भने सकिदैन। “प्रविधिको विकास रोक्न सकिँदैन, तर यसलाई जिम्मेवारीका साथ प्रयोग गर्नुपर्ने हुन्छ,”।शिक्षा क्षेत्रमा एआईलाई सन्तुलित प्रयोगगर्न सकेमा मात्र यसले दीर्घकालीन रूपमा लाभ पुर्‍यउन सक्छ । </p><p>नेपालको शिक्षा क्षेत्रमा एआईले सिकाइलाई डिजिटल, सहज र आकर्षक बनाउने अपार सम्भावना बोकेको छ। तर, प्रविधि पहुँचको असमानता, सिर्जनात्मकता कमजोर हुने जोखिम र डेटा सुरक्षाजस्ता चुनौतीलाई समाधान नगरीकन यसले दीर्घकालीन लाभ दिन सक्दैन। त्यसैले, शिक्षा क्षेत्रमा एआईको प्रभावकारी प्रयोगका लागि नीति निर्माण, सचेतना र जिम्मेवार प्रयोग अपरिहार्य मानिन्छ।</p>",
  "content_text": "विश्वव्यापी रूपमा कृत्रिम बुद्धिमत्ता (AI) को प्रयोगले शिक्षाक्षेत्रलाई गतिशील बनाउँदैछ।२०२५जनवरीमा १.६५ करोड नेपालीहरु इन्टरनेट प्रयोगकर्ताको रुपमा छन् जुन नेपाली जनसंख्याको ५५.८% हो। यो पहुँच र प्रयोगलेशिक्षामा ए.आईअपनाउनको लागि आधारतयार हुँदै गएको छ।नेपाल सरकारलेराष्ट्रिय कृत्रिम बुद्धिमत्ता (AI) नीति२०८२ स्वीकृत गरेसँगै शिक्षा क्षेत्रमा ए.आईको प्रयोगलाई संस्थागत गर्ने बाटो समेत खुलेको छ। नेपाल दुरसञ्चार प्रधिकारणका अनुसार५,३१८ स्कूलमा ब्रोडब्यान्ड समेत पुगिसकेको उल्लेख गरेको छ । नीतिले मानव संसाधन विकास, शिक्षा, अनुसन्धान, नवप्रवर्तन, गोपनीयता संरक्षण र सार्वजनिक-निजी सहकार्यलाई प्राथमिकता दिएको छ।सो कार्यले शिक्षा क्षेत्रमा ए.आई.आधारित डिजिटल सिकाइका लागि आवश्यक कनेक्टिभिटी बढ्दै गएको समेत बुझन् सकिन्छ।एक सर्वेक्षणका अनुसारविद्यार्थी तथा शिक्षकहरूले ए.आई. को प्रयोग लेखन सहयोग,पाठ्यवस्तु तयारी,सामान्य गृहकार्य तथा शैक्षिक स्रोत खोज्नका लागि प्रयोग गर्ने गरेको देखाएको छ। विद्यार्थीहरूले सबैभन्दा धेरै प्रयोग गर्ने ए.आई. मध्ये ChatGPT (OpenAI) सबै भन्दा धेरै प्रयोग हुने ए.आई हो । यसमार्फत प्रश्न-उत्तर, असाइनमेन्ट, निबन्ध लेखन जस्ता विषयलाई सजिलो भाषामा तयार गर्न र बुझ्न सकिन्छ। त्यसैगरीGrammarlyले अंग्रेजी लेखाइ सुधार गर्ने, spelling र plagiarism जाँच्ने काम गर्छ भनेQuillBotले लेखलाई paraphrase र सारांश बनाउन सहयोग पुर्‍याउँछ। अनुसन्धानका लागि Perplexity AI उपयोगी मानिन्छ भने गणित तथा विज्ञानका जटिल समस्या समाधान गर्न Wolfram Alpha प्रयोग हुँदै आएको छ। साथै, Khanmigo (Khan Academy AI) र Google Bard (Gemini) ले विद्यार्थीलाई अभ्यास र प्रेजेन्टेशन तयार गर्न सजिलो बनाइदिएको छ।शिक्षकहरूले पनि AI बाट उल्लेख्य सहयोग पाएका छन्। उनीहरूले ChatGPT प्रयोग गरी पाठ योजन, परीक्षा प्रश्न तथा शिक्षण सामग्री बनाउन थालेका छन्।Canva (AI Powered), Slidesgo AI वा Beautiful.ai जस्ता उपकरणहरूले प्रेजेन्टेशनलाई आकर्षक बनाउन मद्दत गर्छ । त्यस्तैEdpuzzleले भिडियोमार्फत interactive पढाइ सम्भव बनाउँछ भने Turnitin ले विद्यार्थीको असाइनमेन्ट वा रिपोर्टको मौलिकता जाँच्ने सुविधा दिन्छ। साथै, Socratic (Google) रTeacherMatic / MagicSchool AI ले शिक्षकलाई पढाउने तरिका र मूल्याङ्कन प्रणाली सुधार्न सहयोग पुर्‍याएको छ । एआईको शिक्षा क्षेत्रमा अवसरहरु एआईले शिक्षक र विद्यार्थी दुवैलाई समय बचतगर्दै शिक्षणलाई गुणस्तरीय बनाउन मद्दत पुर्‍याएकोछ। विद्यार्थीहरूले कठिन विषयलाई पनि सजिलो भाषामा बुझ्न सक्ने, शिक्षकहरूले चाँडै नै पाठ योजन र शिक्षण सामग्री तयार गर्न सक्ने भएका छन्।ए.आई. उपकरणहरूले विद्यार्थीको क्षमता, सिकाइ शैली र कमजोरीलाई आधार बनाएर अभ्यास र अध्ययन सामग्री सिफारिस गर्छ। यसले विद्यार्थीलाई आत्मविश्वासी बनाउन मद्दत पुर्याउछ। शिक्षकका लागि पनि ए.आई. समान रूपले उपयोगी साबित भएको छ। परीक्षा प्रश्नपत्र निर्माणगर्न, मूल्याङ्कन प्रणाली सजिलो बनाउन र शिक्षण सामग्री तयार गर्न एआईले सहयोग पुर्‍याएको छ। त्यसैगरी, डिजिटल प्लेटफर्ममार्फत ए.आई.को प्रयोग गर्दादूरशिक्षाथप प्रभावकारी बन्न सक्ने छ। शैक्षिक प्रशासनका हिसाबले, ए.आई.ले डेटा व्यवस्थापन, विद्यार्थीहरूको प्रगति मूल्याङ्कन र नीति निर्माणकालागिआवश्यक तथ्यांक संकलन गर्न मद्दत पुर्‍याउँछ। यसले शिक्षा प्रणालीलाई पारदर्शी र नतिजामुखी बनाउन योगदान पुर्‍याउने अपेक्षा समेत गर्न सकिन्छ।यस्तै, विशेष आवश्यकता भएका विद्यार्थीहरूका लागि पनि ए.आई. महत्वपूर्ण अवसरको रूपमा देखिएको छ।आवाजलाई टेक्स्टमा रूपान्तरणगर्ने वा पढाइ सामग्रीलाईआवाजमा सुनाउने प्रविधिले दृष्टिविहीन वा श्रवण समस्या भएका विद्यार्थीलाई सिकाइमा सजिलो बनाएको छ।ए.आई.ले शिक्षा क्षेत्रमा अपार अवसर ल्याए पनि यसको प्रयोग गर्दा नीतिगत स्पष्टता र नैतिक प्रयोगमा ध्यान दिनुपर्ने हुन्छ। एआईको शिक्षा क्षेत्रमा चुनौतीहरु ए.आई. प्रयोगकै कारण विद्यार्थीहरूमा प्रत्यक्ष सोच्ने क्षमता कमजोर बन्ने खतरा देखिदै गएको छ। विद्यार्थीहरूले असाइनमेन्ट, निबन्ध वा गृहकार्य तयार गर्दा सम्पूर्ण रूपमा ए.आई.मा निर्भर हुने प्रवृत्ति देखिन थालेको छ। यसले उनीहरूको सिर्जनात्मकता घटाउन सक्छ।त्यसैगरी, स्नातक र स्नातकोत्तरको शोधप्रस्तवको तयारी, शोधपत्र तयार गर्दा प्लागारीजमको समस्यापनि ए.आई. प्रयोगसँगै बढ्दै गएको देखिन्छ। Turnitin जस्ता अनलाइन उपकरणहरूले यस्तो त्रुटि पत्ता लगाउने भए पनि विद्यालय र विश्वविद्यालयहरूमा अझै यसको प्रभावकारी कार्यान्वयन भएको छैन। एआई प्रयोगले जागीरको सुरक्षामा चुनौतीथपेको छ। धेरैले एआईका कारण शिक्षण पेशा कम महत्त्वपूर्ण बन्ने तर्क समेत गरेका छन्। तर, शिक्षकको भूमिकालाई एआई.ले प्रतिस्थापन नगरी सहयोग समेत गर्न सक्छ। नेपालजस्तो मुलुकमा अर्को ठूलो चुनौती भनेकोप्रविधि पहुँच र पूर्वाधारहो। सबै विद्यालयमा इन्टरनेट, कम्प्युटर वा स्मार्ट उपकरण उपलब्ध नभएकाले एआई.शिक्षा सबैका लागि समान रूपमा उपयोग गर्न कठिन देखिन्छ। ग्रामीण भेगका विद्यार्थी अझै यसबाट वञ्चित छन्।त्यसैगरी, डेटा गोपनीयता र सुरक्षापनि महत्त्वपूर्ण समस्या बनेको छ। विद्यार्थी र शिक्षकहरूको व्यक्तिगत विवरण वा शैक्षिक अभिलेख एआई प्रणालीमा सुरक्षित रहन्छ भन्ने ग्यारेन्टी गर्न भने सकिदैन। “प्रविधिको विकास रोक्न सकिँदैन, तर यसलाई जिम्मेवारीका साथ प्रयोग गर्नुपर्ने हुन्छ,”।शिक्षा क्षेत्रमा एआईलाई सन्तुलित प्रयोगगर्न सकेमा मात्र यसले दीर्घकालीन रूपमा लाभ पुर्‍यउन सक्छ । नेपालको शिक्षा क्षेत्रमा एआईले सिकाइलाई डिजिटल, सहज र आकर्षक बनाउने अपार सम्भावना बोकेको छ। तर, प्रविधि पहुँचको असमानता, सिर्जनात्मकता कमजोर हुने जोखिम र डेटा सुरक्षाजस्ता चुनौतीलाई समाधान नगरीकन यसले दीर्घकालीन लाभ दिन सक्दैन। त्यसैले, शिक्षा क्षेत्रमा एआईको प्रभावकारी प्रयोगका लागि नीति निर्माण, सचेतना र जिम्मेवार प्रयोग अपरिहार्य मानिन्छ।",
  "fetched_at": "2025-09-16T05:21:14.132484Z",
  "id": "75a622f1532a98bf3bbc178396e9663e15225c8fe1f8229eb41d0c9d53513988",
  "images": [
    "https://images.nagariknewscdn.com/authors/1756263682_sandeep.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-27T03:15:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विद्यार्थीहरूले कठिन विषयलाई पनि सजिलो भाषामा बुझ्न सक्ने, शिक्षकहरूले चाँडै नै पाठ योजन र शिक्षण सामग्री तयार गर्न सक्ने भएका छन्। तर, प्रविधि पहुँचको असमानता, सिर्जनात्मकता कमजोर हुने जोखिम र डेटा सुरक्षाजस्ता चुनौतीलाई समाधान नगरीकन यसले दीर्घकालीन लाभ...",
  "tags": null,
  "title": "एआईले नेपाली शिक्षामा नयाँ अवसर र चुनौती",
  "url": "https://nagariknews.nagariknetwork.com/blog/ai-presents-new-opportunities-and-challenges-in-nepali-education-98-93.html",
  "version": 1
}