{
  "byline": "देश सञ्चार",
  "canonical_hash": "2643a0f7e91f28538da5831421e530d9dff34769045fc9652c3332fefa890e32",
  "content_html": "<p>काठमाडौँ – नेकपा (एकीकृत समाजवादी) का उपाध्यक्ष जगन्नाथ खतिवडाले राजनीतिक दलहरु आफ्नै कारणले विस्थापित भइरहेको बताएका छन्।</p>\n<p>आइतबार काठमाडौँमा आयोजित एक कार्यक्रमलाई सम्बोधन गर्दै उनले मुलुकको परिवर्तन गर्ने, गणतन्त्र ल्याउने, समाजवादको दिशामा जाने राजनीतिक दलहरुलाई अहिले जनताले मन पराउन छोडेको बताए।</p>\n<p>यसको कारण नेताहरुको व्यवहार र कार्यशैली रहेको उनको भनाइ थियो।</p>\n<p>उनले कम्युनिष्ट पार्टी वितृष्णा, निषेध र समाप्तिको डिलमा पुग्नुको कारण नेताहरुको चरित्र र काम नै रहेको बताए। सत्तामा पुगेपछि वर्ग संघर्षलाई जोड नदिनुको परिणाम आज देखिएको उनको टिप्पणी छ।</p>\n<p>सत्ता संघर्षका लागि सारै तीव्र भएर लाग्ने, सत्तामा पुगेपछि सत्तामा टिक्न झनै व्यग्र भएर लाग्ने तर जुन वर्गको प्रतिनिधित्व गरेर आउने हो त्यसको उत्थानका लागि कहिल्यै नलाग्दा श्रमजीवि वर्ग टाढिँदै गएको उनको भनाइ छ।</p>",
  "content_text": "काठमाडौँ – नेकपा (एकीकृत समाजवादी) का उपाध्यक्ष जगन्नाथ खतिवडाले राजनीतिक दलहरु आफ्नै कारणले विस्थापित भइरहेको बताएका छन्। आइतबार काठमाडौँमा आयोजित एक कार्यक्रमलाई सम्बोधन गर्दै उनले मुलुकको परिवर्तन गर्ने, गणतन्त्र ल्याउने, समाजवादको दिशामा जाने राजनीतिक दलहरुलाई अहिले जनताले मन पराउन छोडेको बताए। यसको कारण नेताहरुको व्यवहार र कार्यशैली रहेको उनको भनाइ थियो। उनले कम्युनिष्ट पार्टी वितृष्णा, निषेध र समाप्तिको डिलमा पुग्नुको कारण नेताहरुको चरित्र र काम नै रहेको बताए। सत्तामा पुगेपछि वर्ग संघर्षलाई जोड नदिनुको परिणाम आज देखिएको उनको टिप्पणी छ। सत्ता संघर्षका लागि सारै तीव्र भएर लाग्ने, सत्तामा पुगेपछि सत्तामा टिक्न झनै व्यग्र भएर लाग्ने तर जुन वर्गको प्रतिनिधित्व गरेर आउने हो त्यसको उत्थानका लागि कहिल्यै नलाग्दा श्रमजीवि वर्ग टाढिँदै गएको उनको भनाइ छ।",
  "fetched_at": "2025-09-21T10:40:25.856525Z",
  "id": "75b17c9e67c1f70f6c9f4d9b46177d8bcaa734fb34efcf4e44e7c1da59c096ad",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T10:29:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेकपा (एकीकृत समाजवादी) का उपाध्यक्ष जगन्नाथ खतिवडाले राजनीतिक...",
  "tags": null,
  "title": "‘दलहरू आफ्नै कारणले विस्थापित हुँदै छन्’",
  "url": "https://deshsanchar.com/2025/09/21/1096609/",
  "version": 1
}