{
  "byline": "नागरिक",
  "canonical_hash": "2fc9f799a147131bad848803fb76870f15ebac43026881c6be0b8b0144d3207f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1742293886_nagarika.jpg\" /></p><p>हालैको ‘जेन-जी’ आन्दोलनमा क्षतिग्रस्त सरकारी कार्यालयले आफ्ना सेवा नियमित गर्ने तयारी गरेका छन्। क्षतिग्रस्त प्रहरी कार्यालय र स्थानीय तहले वैकल्पिक व्यवस्था गरी सेवा नियमित गर्न लागेका हुन्।</p><p>बनेपामा रहेका क्षतिग्रस्त जिल्ला ट्राफिक प्रहरी कार्यालय र इलाका प्रहरी कार्यालयलाई साँगा प्रहरी चौकीमा स्थानान्तरण गरी सेवा नियमित गर्न लागिएको जिल्ला प्रहरी कार्यालय धुलिखेलले जनाएको छ। कार्यालय प्रमुख प्रहरी उपरीक्षक कोमल शाहले आजदेखि क्षतिग्रस्त कार्यालय मर्मत नहुँदासम्म ती दुई कार्यालयका सेवा नियमित गर्न लागिएको बताए।</p><p>यस्तै क्षतिग्रस्त इलाका प्रहरी कार्यालय पाँचखाललाई पनि नजिकै अस्थायी रूपमा भाडामा लिएर सेवा नियमित गर्न लागिएको हो। यसअघि दुई कार्यालयका कामकारबाहीका लागि जिल्ला प्रहरी कार्यालयले खटाएको थियो।</p><p>जिल्ला सुरक्षा समितिको निरीक्षणपछि पूर्ण रूपमा क्षतिग्रस्त इप्रका पाँचखालको भवन हटाएर नयाँ बनाउने योजना बनाइने भएको शाहले बताए। यस्तै हिगुवापाटीस्थित प्रहरी चौकीलाई पनि मर्मत नहुँदासम्म वैकल्पिक व्यवस्था गरी सेवा नियमित गरिएको प्रहरी उपरीक्षक शाहको भनाइ छ।</p><p>यसैगरी प्रदर्शनकारीबाट आंशिक क्षति पुगेको पनौती नगरपालिकाले आफ्नो सेवा आजबाट नियमित गर्ने जनाएको छ। नगरका प्रमुख प्रशासकीय अधिकृत दामोदर शर्माका अनुसार आजैबाट नगरभित्रका सबै विद्यालय, स्वास्थ्य संस्था र वडा कार्यालयले सेवा नियमित गर्न अनुरोध गरिएको छ। प्रदर्शनकारीबाट पूर्ण रूपमा क्षति पुर्‍याइएको बनेपा नगरपालिकाले भने आइतबारदेखि स्वास्थ्य शाखाको छुट्टै भवनबाट अत्यावश्यक सेवा सुरु गरेको जनाएको छ।</p><p>सदरमुकाम धुलिखेलस्थित जिल्ला प्रशासन कार्यालयलगायत सरकारी कार्यालयको सेवा पनि आइतबार नियमित गराइएको थियो। स्थानीय प्रशासनको प्रारम्भिक विवरण अनुसार प्रदर्शनका क्रममा विभिन्न १८ वटा सरकारी र निजी संरचनामा ठूलो क्षति पुर्‍याइएको छ, भने दर्जनौं सवारी साधनमा आगजनी गरिएको छ। ‘जेनजी’ आन्दोलनका क्रममा यहाँका दुई जनाले काठमाडौंमा ज्यान गुमाएका छन्।</p><p>यसैबीच ‘जेनजी’ आन्दोलनका क्रममा यहाँका सरकारी र निजी संरचनामा भएको क्षतिको विस्तृत विवरण आइतबारदेखि संकलन गर्न थालिएको छ। स्थानीय प्रशासनको समन्वयमा सम्बन्धित क्षतिग्रस्त कार्यालय र व्यक्तिको सहभागितामा क्षतिको विस्तृत विवरण संकलन कार्य थालिएको सहायक प्रमुख जिल्ला अधिकारी सुदर्शन श्रेष्ठले बताए।</p><p>उनका अनुसार प्रशासनको समन्वयमा सम्बन्धित सरकारी कार्यालयले आफैं विस्तृत क्षतिको विवरण संकलन गरी कार्यालयमा पठाउनेछन् भने व्यक्तिको क्षतिको हकमा स्थानीय प्रहरी र जनप्रतिनिधिको सहभागितामा क्षतिको विवरण संकलन हुने बताए। करिब एक हप्तामा जिल्लाको सबै संरचनाको क्षतिको विवरण संकलन भइसक्ने उनको भनाइ छ। रासस</p>",
  "content_text": "हालैको ‘जेन-जी’ आन्दोलनमा क्षतिग्रस्त सरकारी कार्यालयले आफ्ना सेवा नियमित गर्ने तयारी गरेका छन्। क्षतिग्रस्त प्रहरी कार्यालय र स्थानीय तहले वैकल्पिक व्यवस्था गरी सेवा नियमित गर्न लागेका हुन्। बनेपामा रहेका क्षतिग्रस्त जिल्ला ट्राफिक प्रहरी कार्यालय र इलाका प्रहरी कार्यालयलाई साँगा प्रहरी चौकीमा स्थानान्तरण गरी सेवा नियमित गर्न लागिएको जिल्ला प्रहरी कार्यालय धुलिखेलले जनाएको छ। कार्यालय प्रमुख प्रहरी उपरीक्षक कोमल शाहले आजदेखि क्षतिग्रस्त कार्यालय मर्मत नहुँदासम्म ती दुई कार्यालयका सेवा नियमित गर्न लागिएको बताए। यस्तै क्षतिग्रस्त इलाका प्रहरी कार्यालय पाँचखाललाई पनि नजिकै अस्थायी रूपमा भाडामा लिएर सेवा नियमित गर्न लागिएको हो। यसअघि दुई कार्यालयका कामकारबाहीका लागि जिल्ला प्रहरी कार्यालयले खटाएको थियो। जिल्ला सुरक्षा समितिको निरीक्षणपछि पूर्ण रूपमा क्षतिग्रस्त इप्रका पाँचखालको भवन हटाएर नयाँ बनाउने योजना बनाइने भएको शाहले बताए। यस्तै हिगुवापाटीस्थित प्रहरी चौकीलाई पनि मर्मत नहुँदासम्म वैकल्पिक व्यवस्था गरी सेवा नियमित गरिएको प्रहरी उपरीक्षक शाहको भनाइ छ। यसैगरी प्रदर्शनकारीबाट आंशिक क्षति पुगेको पनौती नगरपालिकाले आफ्नो सेवा आजबाट नियमित गर्ने जनाएको छ। नगरका प्रमुख प्रशासकीय अधिकृत दामोदर शर्माका अनुसार आजैबाट नगरभित्रका सबै विद्यालय, स्वास्थ्य संस्था र वडा कार्यालयले सेवा नियमित गर्न अनुरोध गरिएको छ। प्रदर्शनकारीबाट पूर्ण रूपमा क्षति पुर्‍याइएको बनेपा नगरपालिकाले भने आइतबारदेखि स्वास्थ्य शाखाको छुट्टै भवनबाट अत्यावश्यक सेवा सुरु गरेको जनाएको छ। सदरमुकाम धुलिखेलस्थित जिल्ला प्रशासन कार्यालयलगायत सरकारी कार्यालयको सेवा पनि आइतबार नियमित गराइएको थियो। स्थानीय प्रशासनको प्रारम्भिक विवरण अनुसार प्रदर्शनका क्रममा विभिन्न १८ वटा सरकारी र निजी संरचनामा ठूलो क्षति पुर्‍याइएको छ, भने दर्जनौं सवारी साधनमा आगजनी गरिएको छ। ‘जेनजी’ आन्दोलनका क्रममा यहाँका दुई जनाले काठमाडौंमा ज्यान गुमाएका छन्। यसैबीच ‘जेनजी’ आन्दोलनका क्रममा यहाँका सरकारी र निजी संरचनामा भएको क्षतिको विस्तृत विवरण आइतबारदेखि संकलन गर्न थालिएको छ। स्थानीय प्रशासनको समन्वयमा सम्बन्धित क्षतिग्रस्त कार्यालय र व्यक्तिको सहभागितामा क्षतिको विस्तृत विवरण संकलन कार्य थालिएको सहायक प्रमुख जिल्ला अधिकारी सुदर्शन श्रेष्ठले बताए। उनका अनुसार प्रशासनको समन्वयमा सम्बन्धित सरकारी कार्यालयले आफैं विस्तृत क्षतिको विवरण संकलन गरी कार्यालयमा पठाउनेछन् भने व्यक्तिको क्षतिको हकमा स्थानीय प्रहरी र जनप्रतिनिधिको सहभागितामा क्षतिको विवरण संकलन हुने बताए। करिब एक हप्तामा जिल्लाको सबै संरचनाको क्षतिको विवरण संकलन भइसक्ने उनको भनाइ छ। रासस",
  "fetched_at": "2025-09-15T04:27:19.964842Z",
  "id": "75c9df1668a266e91d623e6b7afa0a2854cb27a4edcf1b8f1824b48fce14e8cd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1742293886_nagarika.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T03:54:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हालैको ‘जेन-जी’ आन्दोलनमा क्षतिग्रस्त सरकारी कार्यालयले आफ्ना सेवा नियमित गर्ने तयारी गरेका छन्।...",
  "tags": null,
  "title": "काभ्रेमा क्षतिग्रस्त कार्यालयबाट सेवा सुचारु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/services-resume-from-damaged-office-in-kavre-69-87.html",
  "version": 1
}