{
  "byline": "कुमार श्रेष्ठ",
  "canonical_hash": "e5cc4cafa8e14ee5d6a058d6c70ac95d6468163624768a264601faaa95a8f130",
  "content_html": "<p>नेपालगञ्ज– बाँके प्रहरीले स्रोत नखुलेको ७ लाख ६६ हजार रुपैयाँसहित तीन जनालाई पक्राउ गरेको छ।</p>\n<p>कोहलपुर नगरपालिका–२ बाट प्रहरीले कोहलपुर नगरपालिका–५ बस्ने १९ वर्षीय प्रयास लम्साल, २० वर्षीय युवल बलायर र नेपालगञ्ज उपमहानगरपालिका–१८, कारकाँदो बस्ने २६ वर्षीय ऋषिकेश मिश्रालाई उक्त नगदसहित पक्राउ गरेको हो।</p>\n<p>इलाका प्रहरी कार्यालय, कोहलपुरबाट खटिएको प्रहरीले बा.८७ प ९०२० नम्बरको स्कुटरमा सवार उनीहरूलाई रोक्दै उक्त नगद फेला पारेको हो।</p>\n<p>प्रहरीले पैसा कहाँबाट र कसरी ल्याइएको हो भन्नेबारे अनुसन्धान भइरहेको जनाएको छ। केही दिनअघि जेनेरेसन जेडको आन्दोलनका क्रममा कोहलपुर र नेपालगञ्जका राजश्व, मालपोत तथा अदालतहरूबाट नगद र सुन लुटिएका थिए। बाँके प्रहरी प्रशासनले लुटिएका सामान फिर्ता गर्न आग्रह गर्दै फिर्ता नगरे कानूनी कारबाही गर्ने चेतावनीसमेत दिएको छ।</p>\n<p>तीन युवाबाट बरामद भएको रकम सोही आन्दोलनका क्रममा लुटिएको हो वा अन्यत्रबाट ल्याइएको हो भन्नेबारे अहिलेसम्म खुलेको छैन। यसअघि कोहलपुरस्थित राजश्व कार्यालयबाट लुटिएको बाकस खोलेर पैसा बाँड्दै गरेको भिडियोसमेत सार्वजनिक भएको छ।</p>",
  "content_text": "नेपालगञ्ज– बाँके प्रहरीले स्रोत नखुलेको ७ लाख ६६ हजार रुपैयाँसहित तीन जनालाई पक्राउ गरेको छ। कोहलपुर नगरपालिका–२ बाट प्रहरीले कोहलपुर नगरपालिका–५ बस्ने १९ वर्षीय प्रयास लम्साल, २० वर्षीय युवल बलायर र नेपालगञ्ज उपमहानगरपालिका–१८, कारकाँदो बस्ने २६ वर्षीय ऋषिकेश मिश्रालाई उक्त नगदसहित पक्राउ गरेको हो। इलाका प्रहरी कार्यालय, कोहलपुरबाट खटिएको प्रहरीले बा.८७ प ९०२० नम्बरको स्कुटरमा सवार उनीहरूलाई रोक्दै उक्त नगद फेला पारेको हो। प्रहरीले पैसा कहाँबाट र कसरी ल्याइएको हो भन्नेबारे अनुसन्धान भइरहेको जनाएको छ। केही दिनअघि जेनेरेसन जेडको आन्दोलनका क्रममा कोहलपुर र नेपालगञ्जका राजश्व, मालपोत तथा अदालतहरूबाट नगद र सुन लुटिएका थिए। बाँके प्रहरी प्रशासनले लुटिएका सामान फिर्ता गर्न आग्रह गर्दै फिर्ता नगरे कानूनी कारबाही गर्ने चेतावनीसमेत दिएको छ। तीन युवाबाट बरामद भएको रकम सोही आन्दोलनका क्रममा लुटिएको हो वा अन्यत्रबाट ल्याइएको हो भन्नेबारे अहिलेसम्म खुलेको छैन। यसअघि कोहलपुरस्थित राजश्व कार्यालयबाट लुटिएको बाकस खोलेर पैसा बाँड्दै गरेको भिडियोसमेत सार्वजनिक भएको छ।",
  "fetched_at": "2025-09-15T08:31:03.357130Z",
  "id": "931a75b8106318a72b70c84459448841b2c141f173efc465c1c206b4a906bcc1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T08:09:34Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालगञ्ज– बाँके प्रहरीले स्रोत नखुलेको ७ लाख ६६ हजार रुपैयाँसहित...",
  "tags": null,
  "title": "स्रोत नखुलेको ७ लाख रुपैयाँसहित तीन जना पक्राउ",
  "url": "https://deshsanchar.com/2025/09/15/1093654/",
  "version": 1
}