{
  "byline": "देश सञ्चार",
  "canonical_hash": "527007e5285a1a6790682689740f2e1b8ca2f285236d073d0245172cc43d711b",
  "content_html": "<p>काठमाडौँ- प्रधानमन्त्री सुशीला कार्की नेतृत्वमा गठन भएको मन्त्रिपरिषद्का सदस्यहरूले आज शपथग्रहण गर्ने भएका छन्।</p>\n<p>राष्ट्रपति कार्यालय स्रोतका अनुसार मन्त्रिपरिषद्का सदस्यहरूको शपथग्रहण कार्यक्रम आज बिहान साढे ११ बजे तय गरिएको हो।</p>\n<p>कार्यक्रमका लागि राष्ट्रपति कार्यालय परिसरमै टेन्टसमेत राखिँदै छ।</p>\n<p>राष्ट्रपति रामचन्द्र पौडेलले नव नियुक्त मन्त्रीहरूलाई पद तथा गोपनीयताको शपथ दिलाउने कार्यतालिका तय भएको स्रोतले जनाएको छ।</p>\n<p>हालसम्म कार्कीको मन्त्रिपरिषद्का तीन मन्त्रीको टुंगो लागेको छ। जसमा कुलमान घिसिङ ऊर्जा, भौतिक तथा सहरी विकास, रामेश्वर खनाल गृहमन्त्री र कानुन तथा गृहमन्त्रीमा ओमप्रकाश अर्यालको नाम टुंगो लागेको हो।</p>\n<p>घिसिङ विद्युत प्राधिकरणका पूर्वकार्यकारी हुन् भने खनाल पूर्व अर्थसचिव। अर्याल कानुन व्यवसायी तथा काठमाडौँ महानगरपालिकाका मेयर बालेन शाहका कानुनी सल्लाहकार हुन्।</p>\n<p>प्रधानमन्त्री कार्कीले आइतबार पदभार ग्रहण गरेकी छन्। कार्कीले जेनजी आन्दोलनको परिणामस्वरूप उनीहरूको चाहना शुक्रबार राष्ट्रपति रामचन्द्र पौडेलबाट पद तथा गोपनीयताको शपथ खाएकी थिइन्।</p>\n<p>आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गर्नेगरी संसद विघटन गरेर कार्की शुक्रबार प्रधानमन्त्री बनेकी हुन्।</p>",
  "content_text": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्की नेतृत्वमा गठन भएको मन्त्रिपरिषद्का सदस्यहरूले आज शपथग्रहण गर्ने भएका छन्। राष्ट्रपति कार्यालय स्रोतका अनुसार मन्त्रिपरिषद्का सदस्यहरूको शपथग्रहण कार्यक्रम आज बिहान साढे ११ बजे तय गरिएको हो। कार्यक्रमका लागि राष्ट्रपति कार्यालय परिसरमै टेन्टसमेत राखिँदै छ। राष्ट्रपति रामचन्द्र पौडेलले नव नियुक्त मन्त्रीहरूलाई पद तथा गोपनीयताको शपथ दिलाउने कार्यतालिका तय भएको स्रोतले जनाएको छ। हालसम्म कार्कीको मन्त्रिपरिषद्का तीन मन्त्रीको टुंगो लागेको छ। जसमा कुलमान घिसिङ ऊर्जा, भौतिक तथा सहरी विकास, रामेश्वर खनाल गृहमन्त्री र कानुन तथा गृहमन्त्रीमा ओमप्रकाश अर्यालको नाम टुंगो लागेको हो। घिसिङ विद्युत प्राधिकरणका पूर्वकार्यकारी हुन् भने खनाल पूर्व अर्थसचिव। अर्याल कानुन व्यवसायी तथा काठमाडौँ महानगरपालिकाका मेयर बालेन शाहका कानुनी सल्लाहकार हुन्। प्रधानमन्त्री कार्कीले आइतबार पदभार ग्रहण गरेकी छन्। कार्कीले जेनजी आन्दोलनको परिणामस्वरूप उनीहरूको चाहना शुक्रबार राष्ट्रपति रामचन्द्र पौडेलबाट पद तथा गोपनीयताको शपथ खाएकी थिइन्। आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गर्नेगरी संसद विघटन गरेर कार्की शुक्रबार प्रधानमन्त्री बनेकी हुन्।",
  "fetched_at": "2025-09-15T03:47:23.848320Z",
  "id": "9337a6f34c0ca256561b4a42fed263dc3ecebac9b6dd58ec5123741877b5c171",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T03:42:45Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्की नेतृत्वमा गठन भएको मन्त्रिपरिषद्का सदस्यहरूले आज...",
  "tags": null,
  "title": "नवनियुक्त मन्त्रीहरुको शपथ आज, राष्ट्रपति कार्यालयमा राखिँदै छ ‘टेन्ट’",
  "url": "https://deshsanchar.com/2025/09/15/1093538/",
  "version": 1
}