{
  "byline": "अकिनउमी ए. अडेसीना,इलान गाेल्डफाज्न",
  "canonical_hash": "df70c96053599891ac3861ce0ca5ae827d96442901cd94fb386ae0fd65a48685",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757905491_dd%20fai%2045.jpg\" /></p><p>सुस्ताउँदो विश्व अर्थतन्त्र र बढ्दो ऋणको सामना गरीरहेको बेला विकासोन्मुख देशका सरकारले गरिबी निवारण कार्यक्रमलाई कम प्राथमिकता दिन सक्छन्। त्यसो गर्नु गम्भीर गल्ती हुनेछ। गरिबी विरुद्ध लड्नु भनेको केवल नैतिक जिम्मेवारी मात्र होइन, यो आर्थिक स्थिरता, द्वन्द्व रोकथाम  र दीर्घकालीन विकासका लागि पनि उत्तिकै महत्त्वपूर्ण छ।</p><p>पछिल्ला अनुसन्धानले गरिबी घटाउनुपर्ने आर्थिक कारणलाई महत्त्व दिएका छन् र समर्थन गरेका छन् । यसले देखाउँछ– गरिबीको दरमा दश प्रतिशतले कमी आउँदा वार्षिक प्रतिव्यक्ति आय १.२ प्रतिशतले वृद्धि हुन सक्छ । डेमोक्रेटिक रिपब्लिक अफ कंगो र पाराग्वे जस्ता देशका लागि, यसको अर्थ वार्षिक प्रतिव्यक्ति वृद्धिमा २५ प्रतिशत अथवा सो भन्दा बढी वृद्धि हुन सक्ने देखिन्छ।</p><p>त्यसैगरी, अफ्रिका, ल्याटिन अमेरिका र क्यारिबियन देशहरूको अनुभवले देखाउँछ– कडा बजेट सीमितताका बावजुद गरिबी न्यूनीकरणका महत्त्वपूर्ण लक्ष्य हासिल गर्न सकिन्छ। यसका लागि सरकारहरूले तीनवटा मुख्य क्षेत्रमा ध्यान दिनुपर्छ।</p><p>पहिलो ऊर्जा हो। सस्तो बिजुलीको पहुँच विस्तार गर्नु भनेको उत्पादन र कृषि दुवैका लागि आवश्यक छ। यो गरिबी घटाउन आवश्यक दिगो वृद्धिको आधार हो। यस दिशामा एउटा महत्त्वपूर्ण कदम भनेको मिसन ३०० हो। विश्व बैंक र अफ्रिकी विकास बैंकले  यो मिसनलाई नेतृत्व गरेको छ र यो  ऐतिहासिक पहल अन्तर्गत सन् २०३० सम्म ३० करोड अफ्रिकीलाई बिजुली उपलब्ध गराउने उद्देश्य लिइएको छ।</p><p>दोस्रो प्राथमिकता भनेको मानव पुँजीमा लगानी गर्नु हो। अध्ययनहरूले निरन्तर देखाएका छन्– प्रारम्भिक बालबालिका कार्यक्रम, गुणस्तरीय शिक्षा र सुलभ स्वास्थ्य सेवा क्षेत्रमा गरिएको लगानीले उच्च प्रतिफल दिन्छन्। उदाहरणका लागि, जमैकामा सन् २०२१ मा गरिएको अध्ययनले उमेरको प्रारम्भिक चरणमा गरिएका हस्तक्षेपले व्यक्तिको मध्यम करियरमा हुने आम्दानीमा ३७ प्रतिशतसम्मले वृद्धि हुने देखाएको छ।</p><p>त्यस्तै, सन् २०२४ को विश्व खाद्य कार्यक्रमको अर्काे अध्ययनले विद्यालय पोषण कार्यक्रममा गरिने प्रत्येक डलरको लगानीले ९ डलरसम्मको प्रतिफल दिन सक्ने देखाएको छ। विशेष रूपमा, शिक्षा, पोषण र स्थानीय कृषिलाई जोड्ने तथा स्वास्थ्य परिणाममा सुधार गर्ने केन्याको ‘स्थानीय स्कुल फिडिङ कार्यक्रम’ले विद्यार्थीहरूको दीर्घकालीन आम्दानी क्षमतामा वृद्धि ल्याएको देखाएको छ।</p><p>तेस्रो कुरा, ठूलो स्तरका सिमानापार पूर्वाधारमा गरिने लगानीले आर्थिक एकीकरणलाई तीव्र बनाउन, रोजगारीका अवसर सिर्जना गर्न र गरिबीलाई उल्लेखनीय रूपमा घटाउन सक्छ। पाँच पश्चिम अफ्रिकी देशका ३३ करोड जनसंख्या भएको क्षेत्रलाई जोड्ने १५.६ अर्ब अमेरिकी डलर बराबरको ‘अबीजान–लागोस् सुपर–करिडोर’ परियोजनाले सन् २०३० सम्म पश्चिम अफ्रिकाको व्यापारलाई  ७५ प्रतिशतसम्म समेट्नेछ।</p><p>यस्तै कंगो, मध्य अफ्रिकी गणतन्त्र र चाडलाई जोड्ने प्रस्तावित ५३ करोड १० लाख  डलर बराबरको परियोजना तथा  अफ्रिकन डेभलपमेन्ट बैंकको सहयोगमा जाम्बिया, मलावी र मोजाम्बिकका २० लाख जनतालाई लाभ दिने ५७ करोड ६० लाख अमेरिकी डलर बराबरको ‘नाकाला रोड करिडोर ‘परियोजना उत्तिकै महत्त्वपूर्ण छन्।</p><p>सार्वजनिक बजेटमा बढ्दो चापबिच यी रणनीतिहरू लागत प्रभावकारी रहे पनि तिनलाई ठूलो स्तरमा विस्तार गर्न वित्तीय स्रोत बढाउन आवश्यक हुन्छ। अन्तर्राष्ट्रिय मुद्राकोष (आइएमएफ) र अन्तर–अमेरिकी विकास बैंक (आइडीबी) द्वारा विकास गरिएको हाइब्रिड पुँजी उपकरण एउटा आशलाग्दो समाधान हो।</p><p>सन् २०२४ मा आइएमएफले अफ्रिकी विकास बैंक र आइडिबी मार्फत सम्बद्ध देशहरूलाई आफ्नो विद्यमान स्पेशल ड्रइङ राइट्स (एसडिआर) लाई स्वेच्छाले पुनःवितरण गर्न अनुमति दियो। यी संस्थाहरूको ट्रिपल–ए क्रेडिट रेटिङ र प्रमाणित अनुभवका कारण उनीहरूले यी स्रोतहरूको प्रभाव अधिकतम पार्न सक्छन्।</p><p>यसरी एसडिआरलाई प्रयोग गरेर सस्तो ऋण, ग्यारेन्टी र निजी लगानी आकर्षित गर्ने मिश्रित वित्तीय उपकरणहरू मार्फत पूर्वाधार, हरित प्रविधि र कृषि क्षेत्रमा लगानी गर्न सकिन्छ।  </p><p>ल्याटिन अमेरिकामा, आइडिबीले अनुमान गरेको छ कि एसडिआरमा एक अर्ब डलर  परिचालन गर्दा यसमार्फत ७–८ अर्ब डलर बराबरको विकास कोष प्राप्त गर्न सकिन्छ। यो कोषमार्फत एक करोड बालबालिकालाई विद्यालय भोजन, १३ लाख महिला र बालबालिकालाई स्वास्थ्य सेवा, र ४० लाख परिवारलाई एक वर्षका लागि प्रत्यक्ष नगद सहायता उपलब्ध हुन सक्छ। सन्  २०३० सम्म चरम गरिबी उन्मूलन गर्ने प्रयासलाई यसले अगाडि बढाउने छ।</p><p>यस दृष्टिकोण अनुरूप आइडिबी यस अघि नै भोकमरी विरुद्धको ग्लोबल एलायन्समा समावेश भइसकेको छ। यो एलायन्सले २५ अर्ब डलरसम्मको लागनीका लागि प्रतिबद्धता जनाएको छ, यसको उद्देश्य पुनःवितरित एसडिआर जस्ता नवीन उपकरणहरू मार्फत सरकार–नेतृत्वका गरिबी निवारण तथा खाद्य सुरक्षा पहललाई समर्थन गर्नु हो।</p><p>एसडिआरमा गरिने सामान्य पुनःवितरणहरूले पनि विशेष रूपमा अफ्रिकामा ठूलो प्रतिफल दिन सक्छ। केवल १.५ अर्ब डलर एसडिआरलाई अफ्रिकी विकास बैंकतर्फ मोड्दा यसमार्फत १० अर्ब डलर विकास वित्त उत्पन्न गर्न सकिन्छ। बैंकको  अनुमान अनुसार यसलाई कृषिमा लगानी गरियो भने १.६ करोड किसानको उत्पादकत्व दोब्बर गर्न, ४ करोड टन अतिरिक्त खाद्य उत्पादन गर्न  र २०३० सम्म आठ करोड मानिसलाई गरिबीबाट उठाउन सकिन्छ।</p><p>यसैगरी, अतिरिक्त ४.५ अर्ब डलर क्षेत्रीय पूर्वाधारमा लगानी गर्न सकिन्छ। कुल एक हजार तीन सय किलोमिटर (८०७ माइल) लामो लोबितो करिडोर परियोजना लगानी योग्य छ। यो परियोजनामा युरोपेली संघले सहयोग गरेको छ र  यसले अंगोलालाई जाम्बिया र कंगोसम्म जोड्ने रेलमार्गलाई आधुनिक बनाउने छ। यसले एटलान्टिक र एसियाबिचको ढुवानी समय कम्तीमा १० दिनले घटाउनेछ, यसले तामा र कोबाल्ट निर्यातमा हुने अर्बौं डलर बचत हुनेछ र यो आम्दानीले यो क्षेत्रमा गरिने पूर्वाधार लगानीलाई सहयोग पुग्नेछ।</p><p>पर्याप्त राजनीतिक इच्छाशक्ति र अन्तर्राष्ट्रिय सहकार्यका पृष्ठभूमिमा बहुपक्षीय विकास बैंकहरूका लागि विकास वित्त विस्तार गर्न एसडिआर शक्तिशाली उपकरण बन्न सक्छ। अफ्रिकी विकास बैंक र आइडिबी मार्फत सुरु गरिएको नवीन मोडेलमार्फत आफ्नो एसडिआरको केवल सानो अंश ऋण दिएर सम्बद्ध देशहरूले रूपान्तरणकारी लगानीलाई सहज बनाउन सक्छन्, अन्तर्राष्ट्रिय रिजर्भको मूल्य सुरक्षित गर्न सक्छन् र सहभागी केन्द्रीय बैंकहरूलाई उच्च प्रतिफल उपलब्ध गराउन सक्छन्।</p><p>गरिबी विरुद्धको लडाइँ विश्वव्यापी प्राथमिकतामा  रहनैपर्छ। उचित हिसाबले गरिने लगानी र नवीन वित्तीय व्यवस्थापनद्वारा  विकासोन्मुख देशले आर्थिक मन्दी पार गर्न सक्छन्। यसले सर्वसाधारणको जीवनस्तर सुधार गर्न र सबैका लागि स्थिर र समृद्ध भविष्यको आधार तयार गर्न सहयोग पुग्छ।</p><p><i>लेखक अकिनउमी ए अडेसिना सन् २०१५ देखि २०२५ सम्म अफ्रिकी विकास बैंक समूहका अध्यक्ष थिए।</i></p><p><i>इलान गोल्डफाज्न अन्तर–अमेरिकी विकास बैंक समूहका अध्यक्ष हुन्। (प्रोजेक्ट सिन्डिकेटबाट)</i></p>",
  "content_text": "सुस्ताउँदो विश्व अर्थतन्त्र र बढ्दो ऋणको सामना गरीरहेको बेला विकासोन्मुख देशका सरकारले गरिबी निवारण कार्यक्रमलाई कम प्राथमिकता दिन सक्छन्। त्यसो गर्नु गम्भीर गल्ती हुनेछ। गरिबी विरुद्ध लड्नु भनेको केवल नैतिक जिम्मेवारी मात्र होइन, यो आर्थिक स्थिरता, द्वन्द्व रोकथाम र दीर्घकालीन विकासका लागि पनि उत्तिकै महत्त्वपूर्ण छ। पछिल्ला अनुसन्धानले गरिबी घटाउनुपर्ने आर्थिक कारणलाई महत्त्व दिएका छन् र समर्थन गरेका छन् । यसले देखाउँछ– गरिबीको दरमा दश प्रतिशतले कमी आउँदा वार्षिक प्रतिव्यक्ति आय १.२ प्रतिशतले वृद्धि हुन सक्छ । डेमोक्रेटिक रिपब्लिक अफ कंगो र पाराग्वे जस्ता देशका लागि, यसको अर्थ वार्षिक प्रतिव्यक्ति वृद्धिमा २५ प्रतिशत अथवा सो भन्दा बढी वृद्धि हुन सक्ने देखिन्छ। त्यसैगरी, अफ्रिका, ल्याटिन अमेरिका र क्यारिबियन देशहरूको अनुभवले देखाउँछ– कडा बजेट सीमितताका बावजुद गरिबी न्यूनीकरणका महत्त्वपूर्ण लक्ष्य हासिल गर्न सकिन्छ। यसका लागि सरकारहरूले तीनवटा मुख्य क्षेत्रमा ध्यान दिनुपर्छ। पहिलो ऊर्जा हो। सस्तो बिजुलीको पहुँच विस्तार गर्नु भनेको उत्पादन र कृषि दुवैका लागि आवश्यक छ। यो गरिबी घटाउन आवश्यक दिगो वृद्धिको आधार हो। यस दिशामा एउटा महत्त्वपूर्ण कदम भनेको मिसन ३०० हो। विश्व बैंक र अफ्रिकी विकास बैंकले यो मिसनलाई नेतृत्व गरेको छ र यो ऐतिहासिक पहल अन्तर्गत सन् २०३० सम्म ३० करोड अफ्रिकीलाई बिजुली उपलब्ध गराउने उद्देश्य लिइएको छ। दोस्रो प्राथमिकता भनेको मानव पुँजीमा लगानी गर्नु हो। अध्ययनहरूले निरन्तर देखाएका छन्– प्रारम्भिक बालबालिका कार्यक्रम, गुणस्तरीय शिक्षा र सुलभ स्वास्थ्य सेवा क्षेत्रमा गरिएको लगानीले उच्च प्रतिफल दिन्छन्। उदाहरणका लागि, जमैकामा सन् २०२१ मा गरिएको अध्ययनले उमेरको प्रारम्भिक चरणमा गरिएका हस्तक्षेपले व्यक्तिको मध्यम करियरमा हुने आम्दानीमा ३७ प्रतिशतसम्मले वृद्धि हुने देखाएको छ। त्यस्तै, सन् २०२४ को विश्व खाद्य कार्यक्रमको अर्काे अध्ययनले विद्यालय पोषण कार्यक्रममा गरिने प्रत्येक डलरको लगानीले ९ डलरसम्मको प्रतिफल दिन सक्ने देखाएको छ। विशेष रूपमा, शिक्षा, पोषण र स्थानीय कृषिलाई जोड्ने तथा स्वास्थ्य परिणाममा सुधार गर्ने केन्याको ‘स्थानीय स्कुल फिडिङ कार्यक्रम’ले विद्यार्थीहरूको दीर्घकालीन आम्दानी क्षमतामा वृद्धि ल्याएको देखाएको छ। तेस्रो कुरा, ठूलो स्तरका सिमानापार पूर्वाधारमा गरिने लगानीले आर्थिक एकीकरणलाई तीव्र बनाउन, रोजगारीका अवसर सिर्जना गर्न र गरिबीलाई उल्लेखनीय रूपमा घटाउन सक्छ। पाँच पश्चिम अफ्रिकी देशका ३३ करोड जनसंख्या भएको क्षेत्रलाई जोड्ने १५.६ अर्ब अमेरिकी डलर बराबरको ‘अबीजान–लागोस् सुपर–करिडोर’ परियोजनाले सन् २०३० सम्म पश्चिम अफ्रिकाको व्यापारलाई ७५ प्रतिशतसम्म समेट्नेछ। यस्तै कंगो, मध्य अफ्रिकी गणतन्त्र र चाडलाई जोड्ने प्रस्तावित ५३ करोड १० लाख डलर बराबरको परियोजना तथा अफ्रिकन डेभलपमेन्ट बैंकको सहयोगमा जाम्बिया, मलावी र मोजाम्बिकका २० लाख जनतालाई लाभ दिने ५७ करोड ६० लाख अमेरिकी डलर बराबरको ‘नाकाला रोड करिडोर ‘परियोजना उत्तिकै महत्त्वपूर्ण छन्। सार्वजनिक बजेटमा बढ्दो चापबिच यी रणनीतिहरू लागत प्रभावकारी रहे पनि तिनलाई ठूलो स्तरमा विस्तार गर्न वित्तीय स्रोत बढाउन आवश्यक हुन्छ। अन्तर्राष्ट्रिय मुद्राकोष (आइएमएफ) र अन्तर–अमेरिकी विकास बैंक (आइडीबी) द्वारा विकास गरिएको हाइब्रिड पुँजी उपकरण एउटा आशलाग्दो समाधान हो। सन् २०२४ मा आइएमएफले अफ्रिकी विकास बैंक र आइडिबी मार्फत सम्बद्ध देशहरूलाई आफ्नो विद्यमान स्पेशल ड्रइङ राइट्स (एसडिआर) लाई स्वेच्छाले पुनःवितरण गर्न अनुमति दियो। यी संस्थाहरूको ट्रिपल–ए क्रेडिट रेटिङ र प्रमाणित अनुभवका कारण उनीहरूले यी स्रोतहरूको प्रभाव अधिकतम पार्न सक्छन्। यसरी एसडिआरलाई प्रयोग गरेर सस्तो ऋण, ग्यारेन्टी र निजी लगानी आकर्षित गर्ने मिश्रित वित्तीय उपकरणहरू मार्फत पूर्वाधार, हरित प्रविधि र कृषि क्षेत्रमा लगानी गर्न सकिन्छ। ल्याटिन अमेरिकामा, आइडिबीले अनुमान गरेको छ कि एसडिआरमा एक अर्ब डलर परिचालन गर्दा यसमार्फत ७–८ अर्ब डलर बराबरको विकास कोष प्राप्त गर्न सकिन्छ। यो कोषमार्फत एक करोड बालबालिकालाई विद्यालय भोजन, १३ लाख महिला र बालबालिकालाई स्वास्थ्य सेवा, र ४० लाख परिवारलाई एक वर्षका लागि प्रत्यक्ष नगद सहायता उपलब्ध हुन सक्छ। सन् २०३० सम्म चरम गरिबी उन्मूलन गर्ने प्रयासलाई यसले अगाडि बढाउने छ। यस दृष्टिकोण अनुरूप आइडिबी यस अघि नै भोकमरी विरुद्धको ग्लोबल एलायन्समा समावेश भइसकेको छ। यो एलायन्सले २५ अर्ब डलरसम्मको लागनीका लागि प्रतिबद्धता जनाएको छ, यसको उद्देश्य पुनःवितरित एसडिआर जस्ता नवीन उपकरणहरू मार्फत सरकार–नेतृत्वका गरिबी निवारण तथा खाद्य सुरक्षा पहललाई समर्थन गर्नु हो। एसडिआरमा गरिने सामान्य पुनःवितरणहरूले पनि विशेष रूपमा अफ्रिकामा ठूलो प्रतिफल दिन सक्छ। केवल १.५ अर्ब डलर एसडिआरलाई अफ्रिकी विकास बैंकतर्फ मोड्दा यसमार्फत १० अर्ब डलर विकास वित्त उत्पन्न गर्न सकिन्छ। बैंकको अनुमान अनुसार यसलाई कृषिमा लगानी गरियो भने १.६ करोड किसानको उत्पादकत्व दोब्बर गर्न, ४ करोड टन अतिरिक्त खाद्य उत्पादन गर्न र २०३० सम्म आठ करोड मानिसलाई गरिबीबाट उठाउन सकिन्छ। यसैगरी, अतिरिक्त ४.५ अर्ब डलर क्षेत्रीय पूर्वाधारमा लगानी गर्न सकिन्छ। कुल एक हजार तीन सय किलोमिटर (८०७ माइल) लामो लोबितो करिडोर परियोजना लगानी योग्य छ। यो परियोजनामा युरोपेली संघले सहयोग गरेको छ र यसले अंगोलालाई जाम्बिया र कंगोसम्म जोड्ने रेलमार्गलाई आधुनिक बनाउने छ। यसले एटलान्टिक र एसियाबिचको ढुवानी समय कम्तीमा १० दिनले घटाउनेछ, यसले तामा र कोबाल्ट निर्यातमा हुने अर्बौं डलर बचत हुनेछ र यो आम्दानीले यो क्षेत्रमा गरिने पूर्वाधार लगानीलाई सहयोग पुग्नेछ। पर्याप्त राजनीतिक इच्छाशक्ति र अन्तर्राष्ट्रिय सहकार्यका पृष्ठभूमिमा बहुपक्षीय विकास बैंकहरूका लागि विकास वित्त विस्तार गर्न एसडिआर शक्तिशाली उपकरण बन्न सक्छ। अफ्रिकी विकास बैंक र आइडिबी मार्फत सुरु गरिएको नवीन मोडेलमार्फत आफ्नो एसडिआरको केवल सानो अंश ऋण दिएर सम्बद्ध देशहरूले रूपान्तरणकारी लगानीलाई सहज बनाउन सक्छन्, अन्तर्राष्ट्रिय रिजर्भको मूल्य सुरक्षित गर्न सक्छन् र सहभागी केन्द्रीय बैंकहरूलाई उच्च प्रतिफल उपलब्ध गराउन सक्छन्। गरिबी विरुद्धको लडाइँ विश्वव्यापी प्राथमिकतामा रहनैपर्छ। उचित हिसाबले गरिने लगानी र नवीन वित्तीय व्यवस्थापनद्वारा विकासोन्मुख देशले आर्थिक मन्दी पार गर्न सक्छन्। यसले सर्वसाधारणको जीवनस्तर सुधार गर्न र सबैका लागि स्थिर र समृद्ध भविष्यको आधार तयार गर्न सहयोग पुग्छ। लेखक अकिनउमी ए अडेसिना सन् २०१५ देखि २०२५ सम्म अफ्रिकी विकास बैंक समूहका अध्यक्ष थिए। इलान गोल्डफाज्न अन्तर–अमेरिकी विकास बैंक समूहका अध्यक्ष हुन्। (प्रोजेक्ट सिन्डिकेटबाट)",
  "fetched_at": "2025-09-15T03:10:06.245592Z",
  "id": "937074b94a899f4a9e1584eeeab8d58e72402e77bbdd2f82d702078155fe797a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757905491_dd%20fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T02:48:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सुस्ताउँदो विश्व अर्थतन्त्र र बढ्दो ऋणको सामना गरिरहेको बेला विकासोन्मुख देशका सरकारले गरिबी निवारण कार्यक्रमलाई कम प्राथमिकता दिन सक्छन्।...",
  "tags": null,
  "title": "गरिबी विरुद्धको लडाइँ रोकिनु हुँदैन",
  "url": "https://nagariknews.nagariknetwork.com/opinion/the-fight-against-poverty-must-not-stop-92-94.html",
  "version": 1
}