{
  "byline": "नागरिक",
  "canonical_hash": "9f5c37fc65f2b93af023af288663d57836c69f1a06b298331921880abeb74b3f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754146024_Longest%20Lighting.jpg\" /></p><p>संयुक्त राज्य अमेरिकामा ८२९ किलोमिटर (५१५ माइल) सम्म फैलिएको सबैभन्दा लामो दूरीको चट्याङ पर्दा निस्कने बिजुलीको चमक (सौदामिनी) को नयाँ विश्व रेकर्ड बिहीबार घोषणा गरिएको छ।  </p><p>विश्व मौसम विज्ञान संगठनका अनुसार सन् २०१७ को अक्टोबर २२ मा पूर्वी टेक्सासदेखि मिसोरीको कन्सास सिटी नजिकको क्षेत्रमा यो चट्याङबाट उत्पन्न बिजुलीको चमक देखिएको थियो।  </p><p>संगठनको संयुक्त राज्य अमेरिका, ब्राजिल, जर्मनी, स्पेन, नेपाल, इजरायलमा रहेका विज्ञहरूको ११ सदस्यीय समितिले यो नयाँ रेकर्ड प्रमाणित गरेको छ।  </p><p>संयुक्त राष्ट्रसंघको मौसममामिला निकाय (डब्लूएमओ) का अनुसार सन् २०१७ को अक्टोबर २२ को लामो विशाल चट्याङ (मेगाफ्ल्याश) ले ठूलो विद्युतीय शक्ति उत्पन्न गरेको थियो। यो चट्याङ चमकको दूरी यति लामो थियो कि चट्याङ परेको क्षेत्रलाई पार गर्न सामान्यतया एउटा कारलाई करिब आठदेखि नौ घण्टा र हवाइजहाजलाई करिब ९० मिनेट समय लाग्छ।  </p><p>यसअघि, सन् २०२० अप्रिल २९ मा मिसिसिपी र टेक्सासको बीचमा ७६८ किलोमिटर लामो चट्याङ चमकलाई विश्वको सबैभन्दा लामो चट्याङको रेकर्डका रूपमा सन् २०२२ मा प्रमाणित गरिएको थियो।  </p><p>अघिल्लो र नयाँ दुवै रेकर्डमा आठ किलोमिटर बढी वा कमी त्रुटि हुन सक्ने बताइएको छ।  </p><p>सन् २०१७ को आँधीले धेरै ठूला चट्याङका लहर निम्त्याएको थियो तर तीमध्ये तीनवटालाई ठूला र लामा (मेगाफ्ल्यास) चट्याङको रूपमा विश्लेषण गरिएको छ।  </p><p>इतिहासलाई पछाडि फर्केर हेर्दा र ऐतिहासिक आँधीको तथ्यांक पुनः परीक्षण गर्दा अहिलेसम्म बेवास्ता गरिएको 'मेगाफ्ल्याश' पत्ता लागेको पुष्टि भएको छ र यो सन् २०२० मा परेको चट्याङको चमकको लम्बाइभन्दा ठूलो थियो।  </p><p><strong>महत्त्वपूर्ण र असामान्य  </strong><br />डब्लूएमओका मौसम तथा जलवायु परिवर्तनका लागि प्रतिवेदक रान्डेल सेर्भेनीले एएफपीसँग भने, 'चट्याङले मूल आँधी भएको क्षेत्रभन्दा धेरै टाढा यात्रा गर्न सक्छ। तर, सर्वसाधारणले यसलाई अचानक वा अनपेक्षित रूपमा घट्ने कुनै महत्त्वपूर्ण वा असामान्य कुरा अर्थात् सफा आकाशबाट निस्केको बिजुलीको चमकका रूपमा बुझ्छन्।'  </p><p>एरिजोना स्टेट युनिभर्सिटीमा भौगोलिक विज्ञानका प्राध्यापक सेर्भेनीले सन् २००७ मा डब्लूएमओको 'वर्ल्ड वेदर एन्ड क्लाइमेट एक्सट्रिम्स आर्काइभ' को स्थापना गरेका थिए। यसले तापक्रम, चाप, वर्षा, असिना, सुख्खापन, हावा, चट्याङ र मौसमसँग सम्बन्धित मृत्युदरको विश्वव्यापी रेकर्ड राख्छ।  </p><p>सन् २०१६ देखि चट्याङको तीव्रता, स्थान वा फ्रिक्वेन्सीको ढाँचा वा प्रवृत्ति निर्धारण गर्न र समय सीमा छोटो गर्न भू-उपग्रह (स्याटेलाइट) बाट चट्याङको चमकको नक्सांकन मात्र भइरहेको छ।  <br />सेर्भेनीले एएफपीसँग भने, 'हामीले अर्को एक दशकमा चट्याङबारे धेरै कुराहरूलाई सम्बोधन गर्न सक्नेछौँ।'  </p><p>संयुक्त राज्य अमेरिकाको 'सिभियर स्टर्म रिसर्च सेन्टर' का माइकल जे पिटरसनले भने, 'समय बित्दै जाँदा हामी पृथ्वीमा सबैभन्दा दुर्लभ प्रकारको चरम चट्याङ पनि अवलोकन गर्न सक्षम हुनेछौँ र चट्याङले समाजमा पार्न सक्ने व्यापक प्रभावहरूबारे चट्याङ पर्नु अगाडि अनुसन्धान गर्न सक्षम हुनेछौँ।'  </p><p><strong>आश्चर्यको घातक स्रोत  </strong><br />डब्लूएमओका अनुसार नयाँ अनुसन्धानले चट्याङका कारण उत्पन्न हुने खतरालाई उजागर गरेको छ।  </p><p>यसले सन् २०२७ को अन्त्यसम्ममा खतरनाक मौसमी घटनाहरूको लागि उन्नत पूर्व चेतावनी प्रणालीद्वारा पृथ्वीका सबै मानिसलाई पूर्ण रूपमा संरक्षण दिन दबाब दिइरहेको छ।  </p><p>डब्लूएमओका प्रमुख सेलेस्टे साउलोले भने, 'चट्याङ आश्चर्यको स्रोत हो तर यो ठूलो खतरा पनि हो जसले हरेक वर्ष संसारभर धेरैको ज्यान लिन्छ।'  </p><p>डब्लूएमओका अन्य तीन चट्याङ रेकर्डअनुसार सबैभन्दा लामो अवधिको चट्याङ पर्दा निस्केको बिजुलीको चमक सन् २०२० जुन १८ मा उरुग्वे र उत्तरी अर्जेन्टिनामा आँधीको समयमा आएको थियो। यो १७.१०२ सेकेन्डको थियो। त्यस्तै सन् १९९४ मा इजिप्टको द्रोन्कामा तेल ट्यांकमा चट्याङ पर्दा अप्रत्यक्ष रूपमा ४६९ जनाको मृत्यु भएको थियो भने सन् १९७५ मा जिम्बाब्वेको एक झुपडीमा आँधीबाट सुरक्षाका लागि भेला भएका २१ जनाको चट्याङ लागेर मृत्यु भएको थियो। एएफपी</p>",
  "content_text": "संयुक्त राज्य अमेरिकामा ८२९ किलोमिटर (५१५ माइल) सम्म फैलिएको सबैभन्दा लामो दूरीको चट्याङ पर्दा निस्कने बिजुलीको चमक (सौदामिनी) को नयाँ विश्व रेकर्ड बिहीबार घोषणा गरिएको छ। विश्व मौसम विज्ञान संगठनका अनुसार सन् २०१७ को अक्टोबर २२ मा पूर्वी टेक्सासदेखि मिसोरीको कन्सास सिटी नजिकको क्षेत्रमा यो चट्याङबाट उत्पन्न बिजुलीको चमक देखिएको थियो। संगठनको संयुक्त राज्य अमेरिका, ब्राजिल, जर्मनी, स्पेन, नेपाल, इजरायलमा रहेका विज्ञहरूको ११ सदस्यीय समितिले यो नयाँ रेकर्ड प्रमाणित गरेको छ। संयुक्त राष्ट्रसंघको मौसममामिला निकाय (डब्लूएमओ) का अनुसार सन् २०१७ को अक्टोबर २२ को लामो विशाल चट्याङ (मेगाफ्ल्याश) ले ठूलो विद्युतीय शक्ति उत्पन्न गरेको थियो। यो चट्याङ चमकको दूरी यति लामो थियो कि चट्याङ परेको क्षेत्रलाई पार गर्न सामान्यतया एउटा कारलाई करिब आठदेखि नौ घण्टा र हवाइजहाजलाई करिब ९० मिनेट समय लाग्छ। यसअघि, सन् २०२० अप्रिल २९ मा मिसिसिपी र टेक्सासको बीचमा ७६८ किलोमिटर लामो चट्याङ चमकलाई विश्वको सबैभन्दा लामो चट्याङको रेकर्डका रूपमा सन् २०२२ मा प्रमाणित गरिएको थियो। अघिल्लो र नयाँ दुवै रेकर्डमा आठ किलोमिटर बढी वा कमी त्रुटि हुन सक्ने बताइएको छ। सन् २०१७ को आँधीले धेरै ठूला चट्याङका लहर निम्त्याएको थियो तर तीमध्ये तीनवटालाई ठूला र लामा (मेगाफ्ल्यास) चट्याङको रूपमा विश्लेषण गरिएको छ। इतिहासलाई पछाडि फर्केर हेर्दा र ऐतिहासिक आँधीको तथ्यांक पुनः परीक्षण गर्दा अहिलेसम्म बेवास्ता गरिएको 'मेगाफ्ल्याश' पत्ता लागेको पुष्टि भएको छ र यो सन् २०२० मा परेको चट्याङको चमकको लम्बाइभन्दा ठूलो थियो। महत्त्वपूर्ण र असामान्य डब्लूएमओका मौसम तथा जलवायु परिवर्तनका लागि प्रतिवेदक रान्डेल सेर्भेनीले एएफपीसँग भने, 'चट्याङले मूल आँधी भएको क्षेत्रभन्दा धेरै टाढा यात्रा गर्न सक्छ। तर, सर्वसाधारणले यसलाई अचानक वा अनपेक्षित रूपमा घट्ने कुनै महत्त्वपूर्ण वा असामान्य कुरा अर्थात् सफा आकाशबाट निस्केको बिजुलीको चमकका रूपमा बुझ्छन्।' एरिजोना स्टेट युनिभर्सिटीमा भौगोलिक विज्ञानका प्राध्यापक सेर्भेनीले सन् २००७ मा डब्लूएमओको 'वर्ल्ड वेदर एन्ड क्लाइमेट एक्सट्रिम्स आर्काइभ' को स्थापना गरेका थिए। यसले तापक्रम, चाप, वर्षा, असिना, सुख्खापन, हावा, चट्याङ र मौसमसँग सम्बन्धित मृत्युदरको विश्वव्यापी रेकर्ड राख्छ। सन् २०१६ देखि चट्याङको तीव्रता, स्थान वा फ्रिक्वेन्सीको ढाँचा वा प्रवृत्ति निर्धारण गर्न र समय सीमा छोटो गर्न भू-उपग्रह (स्याटेलाइट) बाट चट्याङको चमकको नक्सांकन मात्र भइरहेको छ। सेर्भेनीले एएफपीसँग भने, 'हामीले अर्को एक दशकमा चट्याङबारे धेरै कुराहरूलाई सम्बोधन गर्न सक्नेछौँ।' संयुक्त राज्य अमेरिकाको 'सिभियर स्टर्म रिसर्च सेन्टर' का माइकल जे पिटरसनले भने, 'समय बित्दै जाँदा हामी पृथ्वीमा सबैभन्दा दुर्लभ प्रकारको चरम चट्याङ पनि अवलोकन गर्न सक्षम हुनेछौँ र चट्याङले समाजमा पार्न सक्ने व्यापक प्रभावहरूबारे चट्याङ पर्नु अगाडि अनुसन्धान गर्न सक्षम हुनेछौँ।' आश्चर्यको घातक स्रोत डब्लूएमओका अनुसार नयाँ अनुसन्धानले चट्याङका कारण उत्पन्न हुने खतरालाई उजागर गरेको छ। यसले सन् २०२७ को अन्त्यसम्ममा खतरनाक मौसमी घटनाहरूको लागि उन्नत पूर्व चेतावनी प्रणालीद्वारा पृथ्वीका सबै मानिसलाई पूर्ण रूपमा संरक्षण दिन दबाब दिइरहेको छ। डब्लूएमओका प्रमुख सेलेस्टे साउलोले भने, 'चट्याङ आश्चर्यको स्रोत हो तर यो ठूलो खतरा पनि हो जसले हरेक वर्ष संसारभर धेरैको ज्यान लिन्छ।' डब्लूएमओका अन्य तीन चट्याङ रेकर्डअनुसार सबैभन्दा लामो अवधिको चट्याङ पर्दा निस्केको बिजुलीको चमक सन् २०२० जुन १८ मा उरुग्वे र उत्तरी अर्जेन्टिनामा आँधीको समयमा आएको थियो। यो १७.१०२ सेकेन्डको थियो। त्यस्तै सन् १९९४ मा इजिप्टको द्रोन्कामा तेल ट्यांकमा चट्याङ पर्दा अप्रत्यक्ष रूपमा ४६९ जनाको मृत्यु भएको थियो भने सन् १९७५ मा जिम्बाब्वेको एक झुपडीमा आँधीबाट सुरक्षाका लागि भेला भएका २१ जनाको चट्याङ लागेर मृत्यु भएको थियो। एएफपी",
  "fetched_at": "2025-09-15T15:41:27.006624Z",
  "id": "93bf357b170c266b230907e957c271fdd0d42140869ea26e5b6119a58800a4cd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754146024_Longest%20Lighting.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-02T14:47:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विश्व मौसम विज्ञान संगठनका अनुसार सन् २०१७ को अक्टोबर २२ मा पूर्वी टेक्सासदेखि मिसोरीको कन्सास सिटी नजिकको क्षेत्रमा यो चट्याङबाट उत्पन्न बिजुलीको चमक देखिएको थियो।...",
  "tags": null,
  "title": "विश्वकै सबैभन्दा लामो चट्याङको चमक : ८२९ किलोमिटरको रेकर्ड",
  "url": "https://nagariknews.nagariknetwork.com/others/world-s-longest-lightning-flash-829-km-record-90-80.html",
  "version": 1
}