{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "5974a67aba35ed02e056bf98de91b684abad8531020e6ea13faa3a9d13a14a97",
  "content_html": "<p>अमेरिकामा गोली हानी हत्या गरिएका रिपब्लिकन युवा कार्यकर्ता चार्ली कर्ककी पत्नी एरिका कर्कले आफ्ना पतिको अभियानलाई निरन्तरता दिने भावुक सम्बोधन गरेकी छन्। </p>\n<p>एरिजोनास्थित मुख्यालयबाट प्रत्यक्ष प्रसारणमार्फत सम्बोधन गर्दै उनले आफ्नो पतिलाई बचाउने प्रयास गर्नेहरू, सुरक्षाकर्मी, सहकर्मी र ह्वाइट हाउसप्रति आभार व्यक्त गरिन्।</p>\n<p>सम्बोधनमा एरिकाले भनिन्, “मेरो पतिको आवाज सधैं रहनेछ।” केही मिनेटको मौन प्रार्थनाबाट सुरु भएको सम्बोधनमा उनले राष्ट्रपति डोनाल्ड ट्रम्पलाई धन्यवाद दिँदै भनिन्, “राष्ट्रपति महोदय, मेरो पतिले तपाईंलाई प्रेम गर्नुहुन्थ्यो। र उहाँलाई थाहा थियो तपाईंले पनि उहाँलाई प्रेम गर्नुहुन्थ्यो।”</p>\n<p>उपराष्ट्रपति जे.डी. भेन्स र उनकी पत्नी उषालाई पनि कफिन एरिजोना ल्याउँदा साथ दिएकोमा उनले धन्यवाद दिइन्। उनले आफ्ना पतिले छोराछोरी र उनलाई सम्पूर्ण हृदयले प्रेम गरेको बताइन्।</p>\n<p>पछि, उनले इन्स्टाग्राममा पतिको कफिनमा चुम्बन गरेको भिडियो र तस्बिरहरू पनि सेयर गरिन्। सम्बोधनका क्रममा एरिकाले आफूभित्र पतिको अभियानलाई निरन्तरता दिने आगो दन्किएको र आफ्नो रुवाइ विश्वभर युद्धघोषजस्तै गुन्जिने बताइन्।</p>\n<p>उनले भनिन्, “यदि तपाईंलाई लाग्छ उहाँको मिसन पहिले शक्तिशाली थियो भने, अब तपाईंले के मुक्त पार्नुभयो, त्यसको कल्पना पनि गर्न सक्नुहुन्न।” एरिकाले आफ्ना पतिको विश्वविद्यालय भ्रमण कार्यक्रम र पोडकास्ट निरन्तर चलिरहने घोषणा गरिन्।</p>\n<p>३१ वर्षीय चार्ली कर्कको गत बुधबार युटाहको ओरमस्थित विश्वविद्यालयमा भएको एक कार्यक्रममा गोली हानी हत्या गरिएको थियो। यस घटनामा संलग्न भएको आरोपमा २२ वर्षीय टायलर रोबिन्सनले प्रहरीसमक्ष आत्मसमर्पण गरेका छन्।</p>\n<p>कर्कले सह-स्थापना गरेको &#8216;टर्निङ पोइन्ट यूएसए&#8217; ले सेप्टेम्बर २१ मा एरिजोनाको स्टेट फार्म स्टेडियममा एक स्मृति कार्यक्रम आयोजना गर्ने घोषणा गरेको छ। चार्ली कर्कका एक वर्षीय छोरा र तीन वर्षीय छोरी छन्। उनकी पत्नी एरिका पूर्व मिस एरिजोना यूएसए विजेता, व्यवसायी, मोडल तथा अभिनेत्री हुन्।</p>\n<p>चार्ली कर्क अमेरिकी दक्षिणपन्थी युवालाई परिचालन गर्ने एक प्रमुख अनुहार थिए र उनले डोनाल्ड ट्रम्पलाई दोस्रो कार्यकालमा ल्याउन महत्त्वपूर्ण योगदान दिएका थिए। उनी हतियार अधिकार, गर्भपतन र ट्रान्सजेन्डर अधिकारका विरोधी तथा कोभिड–१९ सम्बन्धी भ्रामक दाबी गर्ने भएकाले विवादास्पद मानिन्थे।</p>\n<p>उनका समर्थकहरूले उनलाई “युवाको आवाज बुझ्ने नेता” भनेर माने पनि आलोचकहरूले उनको भाषणले एलजीबीटी समुदायलाई चोट पुर्याएको आरोप लगाउँदै आएका थिए।</p>\n<p>राष्ट्रपति डोनाल्ड ट्रम्पले कर्कलाई मरणोपरान्त अमेरिकाको सर्वोच्च नागरिक सम्मान, ‘प्रेसिडेन्सियल मेडल अफ फ्रीडम’ दिने घोषणा गरेका छन्। उनले कर्कलाई “आफ्नो पुस्ताको महान व्यक्ति र स्वतन्त्रताको योद्धा” भनेर सम्बोधन गरेका छन्। </p>",
  "content_text": "अमेरिकामा गोली हानी हत्या गरिएका रिपब्लिकन युवा कार्यकर्ता चार्ली कर्ककी पत्नी एरिका कर्कले आफ्ना पतिको अभियानलाई निरन्तरता दिने भावुक सम्बोधन गरेकी छन्। एरिजोनास्थित मुख्यालयबाट प्रत्यक्ष प्रसारणमार्फत सम्बोधन गर्दै उनले आफ्नो पतिलाई बचाउने प्रयास गर्नेहरू, सुरक्षाकर्मी, सहकर्मी र ह्वाइट हाउसप्रति आभार व्यक्त गरिन्। सम्बोधनमा एरिकाले भनिन्, “मेरो पतिको आवाज सधैं रहनेछ।” केही मिनेटको मौन प्रार्थनाबाट सुरु भएको सम्बोधनमा उनले राष्ट्रपति डोनाल्ड ट्रम्पलाई धन्यवाद दिँदै भनिन्, “राष्ट्रपति महोदय, मेरो पतिले तपाईंलाई प्रेम गर्नुहुन्थ्यो। र उहाँलाई थाहा थियो तपाईंले पनि उहाँलाई प्रेम गर्नुहुन्थ्यो।” उपराष्ट्रपति जे.डी. भेन्स र उनकी पत्नी उषालाई पनि कफिन एरिजोना ल्याउँदा साथ दिएकोमा उनले धन्यवाद दिइन्। उनले आफ्ना पतिले छोराछोरी र उनलाई सम्पूर्ण हृदयले प्रेम गरेको बताइन्। पछि, उनले इन्स्टाग्राममा पतिको कफिनमा चुम्बन गरेको भिडियो र तस्बिरहरू पनि सेयर गरिन्। सम्बोधनका क्रममा एरिकाले आफूभित्र पतिको अभियानलाई निरन्तरता दिने आगो दन्किएको र आफ्नो रुवाइ विश्वभर युद्धघोषजस्तै गुन्जिने बताइन्। उनले भनिन्, “यदि तपाईंलाई लाग्छ उहाँको मिसन पहिले शक्तिशाली थियो भने, अब तपाईंले के मुक्त पार्नुभयो, त्यसको कल्पना पनि गर्न सक्नुहुन्न।” एरिकाले आफ्ना पतिको विश्वविद्यालय भ्रमण कार्यक्रम र पोडकास्ट निरन्तर चलिरहने घोषणा गरिन्। ३१ वर्षीय चार्ली कर्कको गत बुधबार युटाहको ओरमस्थित विश्वविद्यालयमा भएको एक कार्यक्रममा गोली हानी हत्या गरिएको थियो। यस घटनामा संलग्न भएको आरोपमा २२ वर्षीय टायलर रोबिन्सनले प्रहरीसमक्ष आत्मसमर्पण गरेका छन्। कर्कले सह-स्थापना गरेको ‘टर्निङ पोइन्ट यूएसए’ ले सेप्टेम्बर २१ मा एरिजोनाको स्टेट फार्म स्टेडियममा एक स्मृति कार्यक्रम आयोजना गर्ने घोषणा गरेको छ। चार्ली कर्कका एक वर्षीय छोरा र तीन वर्षीय छोरी छन्। उनकी पत्नी एरिका पूर्व मिस एरिजोना यूएसए विजेता, व्यवसायी, मोडल तथा अभिनेत्री हुन्। चार्ली कर्क अमेरिकी दक्षिणपन्थी युवालाई परिचालन गर्ने एक प्रमुख अनुहार थिए र उनले डोनाल्ड ट्रम्पलाई दोस्रो कार्यकालमा ल्याउन महत्त्वपूर्ण योगदान दिएका थिए। उनी हतियार अधिकार, गर्भपतन र ट्रान्सजेन्डर अधिकारका विरोधी तथा कोभिड–१९ सम्बन्धी भ्रामक दाबी गर्ने भएकाले विवादास्पद मानिन्थे। उनका समर्थकहरूले उनलाई “युवाको आवाज बुझ्ने नेता” भनेर माने पनि आलोचकहरूले उनको भाषणले एलजीबीटी समुदायलाई चोट पुर्याएको आरोप लगाउँदै आएका थिए। राष्ट्रपति डोनाल्ड ट्रम्पले कर्कलाई मरणोपरान्त अमेरिकाको सर्वोच्च नागरिक सम्मान, ‘प्रेसिडेन्सियल मेडल अफ फ्रीडम’ दिने घोषणा गरेका छन्। उनले कर्कलाई “आफ्नो पुस्ताको महान व्यक्ति र स्वतन्त्रताको योद्धा” भनेर सम्बोधन गरेका छन्।",
  "fetched_at": "2025-09-14T11:57:21.510382Z",
  "id": "93d5d3bd5934ee990da4811453243ad321ce68a26b3c3fac9f6204ccdc631dbe",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T02:44:32Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा गोली हानी हत्या गरिएका रिपब्लिकन युवा कार्यकर्ता चार्ली कर्ककी पत्नी एरिका कर्कले आफ्ना पतिको अभियानलाई निरन्तरता दिने भावुक सम्बोधन गरेकी छन्। एरिजोनास्थित मुख्यालयबाट प्रत्यक्ष प्रसारणमार्फत सम्बोधन गर्दै उनले आफ्नो पतिलाई बचाउने प्रयास गर्नेहरू, सुरक्षाकर्मी, सहकर्मी र ह्वाइट हाउसप्रति आभार व्यक्त गरिन्। सम्बोधनमा एरिकाले भनिन्, “मेरो पतिको आवाज सधैं रहनेछ।” केही मिनेटको मौन प्रार्थनाबाट सुरु [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा हत्या गरिएका रिपब्लिकन युवा कर्ककी पत्नी एरिकाको भावुक सम्बोधन : “पतिको आवाज मर्न दिने छैन”",
  "url": "https://www.khasokhas.com/224532",
  "version": 1
}