{
  "byline": "नागरिक",
  "canonical_hash": "4efc2e382e6e865fee54334528dc64eccfec315130e212477da99284d4ae73bd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757299500_haribansh.jpg\" /></p><p>वरिष्ठ कलाकार हरिवंश आचार्यले जेन-जी पुस्ताको आन्दोलन व्यवस्थाविरुद्ध नभइ व्यवस्था हाकिराखेका सबै दलका नेता र कर्मचारीको कार्य क्षमतामाथिको आक्रोश भएको बताएका छन्।</p><p>आज सामाजिक सञ्जालमा लेख्दै उनले यस्तो बताएका हुन्। उनले आफ्नो घर छेउको भत्किएको पिच सडक देखाउँदै यति चाँडो सडक कसरी भत्किनएको भन्दै प्रश्न गरेका छन्। उनले यसको जिम्मेवारी कस्को भन्दै यो एउटा सानो उदाहरण मात्र हो आजका पुस्ताले प्रश्न गरेको बताएका छन्।</p><p>उनले लेखेका छन्, 'मेरो घर छेउको बाटो पिच गरेको केही समयमै भत्कियो। म हरेक दिन मनमा सोच्दै थिए यो बाटो यति चाँडो कसरी भत्कियो? तर अहिलेको पुस्ता यस्ता प्रस्न मन भित्र मात्र सोच्दैछन् जनताको करले बनेको बाटो किन भत्कियो? कसरी भत्कियो? यसको जिम्मेवारी कस्को? यो एउटा सानो उदाहरण मात्र हो आजका पुस्ताले प्रश्न गरेका। </p><p>उनले आज उठेको आवाज कुनै व्यवस्थाविरुद्वको आवाज नभइ यो व्यवस्था हाकिराखेका सबै दलका नेता र कर्मचारीको कार्यक्षमता माथिको प्रश्न भएको बताए। उनले लेखेका छन्, 'उनीहरूले यो व्यवस्थाविरुद्ध होइन, तर व्यवस्था चलाइरहेका दलका नेता र कर्मचारीहरूको कार्यक्षमता माथिको प्रश्न हो।'</p><p>युवा पुस्ताले उठाएका प्रश्नले अब नेताहरू र कर्मचारीलाई सजग गराउने अपेक्षा गरिएको छ। उनले लेखेका छन्, 'अब उमेर भएकाले आफ्नो कार्य क्षमता सुधार्ने र उमेर पुगेकाले युवा पुस्तालाई हस्तान्तरण गर्नु नै उत्तम हुनेछ।'</p>",
  "content_text": "वरिष्ठ कलाकार हरिवंश आचार्यले जेन-जी पुस्ताको आन्दोलन व्यवस्थाविरुद्ध नभइ व्यवस्था हाकिराखेका सबै दलका नेता र कर्मचारीको कार्य क्षमतामाथिको आक्रोश भएको बताएका छन्। आज सामाजिक सञ्जालमा लेख्दै उनले यस्तो बताएका हुन्। उनले आफ्नो घर छेउको भत्किएको पिच सडक देखाउँदै यति चाँडो सडक कसरी भत्किनएको भन्दै प्रश्न गरेका छन्। उनले यसको जिम्मेवारी कस्को भन्दै यो एउटा सानो उदाहरण मात्र हो आजका पुस्ताले प्रश्न गरेको बताएका छन्। उनले लेखेका छन्, 'मेरो घर छेउको बाटो पिच गरेको केही समयमै भत्कियो। म हरेक दिन मनमा सोच्दै थिए यो बाटो यति चाँडो कसरी भत्कियो? तर अहिलेको पुस्ता यस्ता प्रस्न मन भित्र मात्र सोच्दैछन् जनताको करले बनेको बाटो किन भत्कियो? कसरी भत्कियो? यसको जिम्मेवारी कस्को? यो एउटा सानो उदाहरण मात्र हो आजका पुस्ताले प्रश्न गरेका। उनले आज उठेको आवाज कुनै व्यवस्थाविरुद्वको आवाज नभइ यो व्यवस्था हाकिराखेका सबै दलका नेता र कर्मचारीको कार्यक्षमता माथिको प्रश्न भएको बताए। उनले लेखेका छन्, 'उनीहरूले यो व्यवस्थाविरुद्ध होइन, तर व्यवस्था चलाइरहेका दलका नेता र कर्मचारीहरूको कार्यक्षमता माथिको प्रश्न हो।' युवा पुस्ताले उठाएका प्रश्नले अब नेताहरू र कर्मचारीलाई सजग गराउने अपेक्षा गरिएको छ। उनले लेखेका छन्, 'अब उमेर भएकाले आफ्नो कार्य क्षमता सुधार्ने र उमेर पुगेकाले युवा पुस्तालाई हस्तान्तरण गर्नु नै उत्तम हुनेछ।'",
  "fetched_at": "2025-09-16T01:42:06.292947Z",
  "id": "2917938f1c15577e10e10fa465d09fcce4c5f7f5ecb6edc8fd3e5d1f4532c557",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757299500_haribansh.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T02:45:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वरिष्ठ कलाकार हरिवंश आचार्यले जेन-जी पुस्ताको आन्दोलन व्यवस्थाविरुद्ध नभइ व्यवस्था हाकिराखेका सबै दलका नेता र कर्मचारीको कार्य क्षमतामाथिको आक्रोश भएको बताएका छन्।...",
  "tags": null,
  "title": "भत्किएको पिच देखाउँदै कलाकार आचार्यले भने : जेन-जी पुस्ता र मेरो घर छेउको बाटो",
  "url": "https://nagariknews.nagariknetwork.com/arts/showing-the-collapsed-pitch-artist-acharya-said-the-gen-g-generation-and-the-road-next-to-my-house-17-27.html",
  "version": 1
}