{
  "byline": "नागरिक",
  "canonical_hash": "4835ad69c086a1dddf866a1fbef59e95ecec8a10c4fac4ba982f7dda8ba34cd6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758428499_rasuwa%20sadak.jpg\" /></p><p>गत असार २४ र साउन १४ गते ल्हेन्दे खोलामा आएको बाढीका कारण क्षति पुर्याएको स्याफ्रुबेँसी–रसुवागढी सडक मर्मत गरिएको छ। सडक विभागले टिमुरेको तातोपानी डाँडादेखि रसुवागढीसम्म र बाँकी रसुवागढी जलविद्युत् आयोजनाले संयुक्त रूपमा सहयोग गरेका थिए।</p><p>टिमुरेभन्दा माथि पहरो कटिङ गर्न नसक्दा भोटेकोसी खोलाको नजिकबाट यातायात आवतजावत खुलाइएको छ। खोलामा पानीको बहाव नबढुञ्जेलसम्म मात्र हिउँद यामभरका लागि यातायात सञ्चालनमा सहज हुने जनाइएको छ।  </p><p>यसैबीच गोसाइँकुण्ड गाउँपालिका–३ स्थित कुलुङ स्थित ठाडोखोलामा रहेको पक्की पुलको पर्खालका जग जोखिम भएको  छ। निरन्तरको वर्षाले कुलुङखोलामा पानीको बहाव बढ्न गई पुलको पूरै जग जोखिममा रहेको बताइएको छ। जोखिम हटाउन थालिएको गल्छी–मैलुङ–रसुवागढी राजमार्ग सुधार आयोजनाका इञ्जिनियर कुमारविक्रम पराजुलीले जानकारी दिए।</p><p>उनले पुलबाट नियमित यात्रुबाहक बस र हल्का सवारीसाधन मात्र खुला गरी मालबाहक सवारीसाधन आवतजावत रोक लगाएको जानकारी दिए।</p><p>गत असार २४ गते ल्हेन्दे खोलाले बगाएको नेपाल–चीन बीचको मितेरीपुल पुनःनिर्माणअन्तर्गत चिनियाँ पक्षले बेलीब्रिज जडान कार्य जारी राखेको छ। बाढीका कारण मितेरी पुल बगाउँदा भन्सारबाट साढे सात अर्ब रुपैयाँभन्दा बढी कर शुल्कबापतको राजस्व नोक्सान भइसकेको रसुवा भन्सार कार्यालयका प्रमुख भन्सार अधिकृत तुलसीप्रसाद भट्टराईले जानकारी दिए। सडक खुला भए पनि पुल जोखिम भएका कारण बाढीग्रस्त रसुवागढी जलविद्युत् आयोजनाको बाँध पुनःनिर्माण अगाडि बढाउन अन्योल परेको छ।</p><p>सडककै कारण बाढीले क्षति पुर्याएको विद्युत् ड्याम मर्मतका लागि रड, सिमेन्टलगायत निर्माण सामग्री र उपकरण ढुवानी गर्न नसक्दा आयोजनाले रु एक करोड २७ लाख ८७ हजार घाटा व्यहोर्नु परिरहेको रसुवागढी जलविद्युत्का प्रबन्ध निर्देशक सत्यराम ज्याख्वले बताए। भूमिगत संरचनाको आयोजना भएका कारण भित्री भाग सुरक्षित रहे पनि ड्याम क्षेत्रको बाहिरी संरचना क्षति भएको आयोजनाका प्राविधिकहरूले जनाएका छन्। रासस</p>",
  "content_text": "गत असार २४ र साउन १४ गते ल्हेन्दे खोलामा आएको बाढीका कारण क्षति पुर्याएको स्याफ्रुबेँसी–रसुवागढी सडक मर्मत गरिएको छ। सडक विभागले टिमुरेको तातोपानी डाँडादेखि रसुवागढीसम्म र बाँकी रसुवागढी जलविद्युत् आयोजनाले संयुक्त रूपमा सहयोग गरेका थिए। टिमुरेभन्दा माथि पहरो कटिङ गर्न नसक्दा भोटेकोसी खोलाको नजिकबाट यातायात आवतजावत खुलाइएको छ। खोलामा पानीको बहाव नबढुञ्जेलसम्म मात्र हिउँद यामभरका लागि यातायात सञ्चालनमा सहज हुने जनाइएको छ। यसैबीच गोसाइँकुण्ड गाउँपालिका–३ स्थित कुलुङ स्थित ठाडोखोलामा रहेको पक्की पुलको पर्खालका जग जोखिम भएको छ। निरन्तरको वर्षाले कुलुङखोलामा पानीको बहाव बढ्न गई पुलको पूरै जग जोखिममा रहेको बताइएको छ। जोखिम हटाउन थालिएको गल्छी–मैलुङ–रसुवागढी राजमार्ग सुधार आयोजनाका इञ्जिनियर कुमारविक्रम पराजुलीले जानकारी दिए। उनले पुलबाट नियमित यात्रुबाहक बस र हल्का सवारीसाधन मात्र खुला गरी मालबाहक सवारीसाधन आवतजावत रोक लगाएको जानकारी दिए। गत असार २४ गते ल्हेन्दे खोलाले बगाएको नेपाल–चीन बीचको मितेरीपुल पुनःनिर्माणअन्तर्गत चिनियाँ पक्षले बेलीब्रिज जडान कार्य जारी राखेको छ। बाढीका कारण मितेरी पुल बगाउँदा भन्सारबाट साढे सात अर्ब रुपैयाँभन्दा बढी कर शुल्कबापतको राजस्व नोक्सान भइसकेको रसुवा भन्सार कार्यालयका प्रमुख भन्सार अधिकृत तुलसीप्रसाद भट्टराईले जानकारी दिए। सडक खुला भए पनि पुल जोखिम भएका कारण बाढीग्रस्त रसुवागढी जलविद्युत् आयोजनाको बाँध पुनःनिर्माण अगाडि बढाउन अन्योल परेको छ। सडककै कारण बाढीले क्षति पुर्याएको विद्युत् ड्याम मर्मतका लागि रड, सिमेन्टलगायत निर्माण सामग्री र उपकरण ढुवानी गर्न नसक्दा आयोजनाले रु एक करोड २७ लाख ८७ हजार घाटा व्यहोर्नु परिरहेको रसुवागढी जलविद्युत्का प्रबन्ध निर्देशक सत्यराम ज्याख्वले बताए। भूमिगत संरचनाको आयोजना भएका कारण भित्री भाग सुरक्षित रहे पनि ड्याम क्षेत्रको बाहिरी संरचना क्षति भएको आयोजनाका प्राविधिकहरूले जनाएका छन्। रासस",
  "fetched_at": "2025-09-21T04:26:03.360544Z",
  "id": "2951fd66f564335822f4e3681f4079548c14c7eb898e3bb6e3580fb58ea5fa4b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758428499_rasuwa%20sadak.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T04:20:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत असार २४ र साउन १४ गते ल्हेन्दे खोलामा आएको बाढीका कारण क्षति पुर्याएको स्याफ्रुबेँसी–रसुवागढी सडक मर्मत गरिएको छ।...",
  "tags": null,
  "title": "स्याफ्रुबेँसी-रसुवागढी सडक मर्मत सम्पन्न, कुलुङखोला पुलमा मालवाहक सवारीसाधन आवतजावतमा रोक",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/syafrubesi-rasuwagadhi-repairs-completed-movement-of-goods-vehicles-banned-on-kulungkhola-bridge-30-10.html",
  "version": 1
}