{
  "byline": "नेपाल न्युज",
  "canonical_hash": "2c8a1709b2e458d57a83366401889b473df9fe3f0aceac2159d5f799ff2e2e89",
  "content_html": "<p><strong>म्याग्दी।</strong> बेनी-जोमसोम-कोरला सडक आज बिहानदेखि यातायात सञ्चालनमा आएको छ। </p>\n\n\n\n<p>म्याग्दीको अन्नपूर्ण र मुस्ताङको थासाङ गाउँपालिकाको सिमानामा पर्ने काभ्रेभिरमा खसेको पहिरोका कारण ७६ किलोमिटर दूरीको बेनी-जोमसोम सडकमा आइतबार बिहानदेखि सिधा यातायात अवरुद्ध भएको थियो।</p>\n\n\n\n<p>नेपाली सेनाको सहयोगमा विस्फोटक पदार्थको प्रयोग गरेर सडकमा थुपिएका ठूला ढुङ्गा फुटाउने र डोजरको सहायताले पहिरो पन्छाएर गए राति १०ः०० बजे सडक खुलाएको घाँसा प्रहरी चौकीका प्रमुख प्रहरी सहायक निरीक्षक मीनबहादुर खत्रीले बताए।</p>\n\n\n\n<p>“बेनी-जोमसोम-कोरला सडक आयोजना कार्यालयका प्राविधिक कर्मचारी, नेपाली सेनासहित सुरक्षाकर्मीको टोलीले रातिसम्म काम गरेर सडक खुलाएका हौँ”, उनले भने, “सडक खुलेसँगै मुस्ताङको घाँसा र म्याग्दीको काभ्रेमा रोकिएका सवारीसाधन गन्तव्यतर्फ लागेका छन् ।”</p>\n\n\n\n<p>सडक अवरुद्ध हुँदा कोरलानाकाबाट सामान लिएर आएका कन्टेनर, मुस्ताङको स्याउ र आलु बोकेर बजार हिँडेका मालबाहक ट्रक घाँसामै रोकिएका थिए। सोह्रश्राद्धमा मुस्ताङको कागबेनीमा पितृ तर्पण दिन देशका विभिन्न ठाउँ र भारतबाट आएका तीर्थयात्री, स्थानीयवासी र पर्यटक गन्तव्यतर्फ लागेका छन्।</p>\n\n\n\n<p>सिन्धुपाल्चोकको तातोपानी र रसुवाको नाका बन्द भएपछि दशैंका लागि नेपाली बजारमा आवश्यक सामान मुस्ताङको कोरलानाकाबाट ल्याउन थालिएकाले बेनी-जोमसोम सडकमा सवारीसाधनको चाप बढेको छ।</p>",
  "content_text": "म्याग्दी। बेनी-जोमसोम-कोरला सडक आज बिहानदेखि यातायात सञ्चालनमा आएको छ। म्याग्दीको अन्नपूर्ण र मुस्ताङको थासाङ गाउँपालिकाको सिमानामा पर्ने काभ्रेभिरमा खसेको पहिरोका कारण ७६ किलोमिटर दूरीको बेनी-जोमसोम सडकमा आइतबार बिहानदेखि सिधा यातायात अवरुद्ध भएको थियो। नेपाली सेनाको सहयोगमा विस्फोटक पदार्थको प्रयोग गरेर सडकमा थुपिएका ठूला ढुङ्गा फुटाउने र डोजरको सहायताले पहिरो पन्छाएर गए राति १०ः०० बजे सडक खुलाएको घाँसा प्रहरी चौकीका प्रमुख प्रहरी सहायक निरीक्षक मीनबहादुर खत्रीले बताए। “बेनी-जोमसोम-कोरला सडक आयोजना कार्यालयका प्राविधिक कर्मचारी, नेपाली सेनासहित सुरक्षाकर्मीको टोलीले रातिसम्म काम गरेर सडक खुलाएका हौँ”, उनले भने, “सडक खुलेसँगै मुस्ताङको घाँसा र म्याग्दीको काभ्रेमा रोकिएका सवारीसाधन गन्तव्यतर्फ लागेका छन् ।” सडक अवरुद्ध हुँदा कोरलानाकाबाट सामान लिएर आएका कन्टेनर, मुस्ताङको स्याउ र आलु बोकेर बजार हिँडेका मालबाहक ट्रक घाँसामै रोकिएका थिए। सोह्रश्राद्धमा मुस्ताङको कागबेनीमा पितृ तर्पण दिन देशका विभिन्न ठाउँ र भारतबाट आएका तीर्थयात्री, स्थानीयवासी र पर्यटक गन्तव्यतर्फ लागेका छन्। सिन्धुपाल्चोकको तातोपानी र रसुवाको नाका बन्द भएपछि दशैंका लागि नेपाली बजारमा आवश्यक सामान मुस्ताङको कोरलानाकाबाट ल्याउन थालिएकाले बेनी-जोमसोम सडकमा सवारीसाधनको चाप बढेको छ।",
  "fetched_at": "2025-09-16T02:47:07.909667Z",
  "id": "2970b4df44d79eb9ceb5ee567961f0e633134162ec1542b3f91bd8504d23bc7b",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T02:10:42Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "म्याग्दी। बेनी-जोमसोम-कोरला सडक आज बिहानदेखि यातायात सञ्चालनमा आएको छ। म्याग्दीको अन्नपूर्ण र मुस्ताङको थासाङ गाउँपालिकाको सिमानामा पर्ने काभ्रेभिरमा खसेको पहिरोका कारण ७६ किलोमिटर दूरीको बेनी-जोमसोम सडकमा आइतबार बिहानदेखि सिधा यातायात अवरुद्ध भएको थियो। नेपाली सेनाको सहयोगमा विस्फोटक पदार्थको प्रयोग गरेर सडकमा थुपिएका ठूला ढुङ्गा फुटाउने र डोजरको सहायताले पहिरो पन्छाएर गए राति १०ः०० बजे सडक [&#8230;]",
  "tags": null,
  "title": "अवरुद्ध बेनी–जोमसोम सडक खुल्यो",
  "url": "https://nepalnews.com/2025/09/16/blocked-beni-jomsom-road-reopened/",
  "version": 1
}