{
  "byline": "देवेन्द्र बस्नेत",
  "canonical_hash": "8334817ea3e12ff41e0c82f9005fd493189d33a7ecef12b8bf50df1210d18aa2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758269238_deukhuri1.jpg\" /></p><p>लुम्बिनी प्रदेशसभाको भवन अनि प्रदेशसभा परिसरमा निर्माण हुँदै गरेका बडेमानका मन्त्रालय भवन जेन-जी आन्दोलनको तारो बने खतरा देखिएकै थियो। त्यही परिसरका पुराना भवनमा रहेका मुख्यमन्त्री कार्यालय सहित मन्त्रालयहरू जेन- जी आन्दोलनले ध्वस्त हुने लख काटिएकै थियो।</p><p>अन्य प्रदेशका राजधानीमा सल्किएको जेनजी आन्दोलनको आगो जस्तै यो प्रदेशको राजधानीमा पनि सल्किने खतरा देखिएको भए पनि यो प्रदेशको राजधानी परिसरमा रहेका प्रदेशसभा तथा मन्त्रालय वा कुनै संरचनामा कुनै क्षति पुगेन। करोडौं लगानीमा बन्दै गरेका बडेमानका मन्त्रालय भवनहरू ठिंग उभिएकै छन्, हाल पुराना भवनमा रहेका मुख्यमन्त्री कार्यालयसहित कुनै मन्त्रालयमा आगोको झिल्कोसम्म परेन, न त ढुंगा नै बर्सिए। फलतः यो राजधानी जस्ताको तस्तै ठिंग उभियो, जल्नु परेन, फोडिनु परेन।</p><p>आन्दोलनकारीहरू प्रदेशसभा भवन परिसर नजिकै पुगेका भने थिए तर त्यहाँ आन्दोलन उग्र बनेन, प्रदेशका संरचना जोगिए। ‘आन्दालनकारीहरू प्रदेशसभा भवन अगाडिसम्म आएका थिएँ तर हामीले उनीहरूलाई संयमित बनाउन सफल भयौं, ’सुरक्षाका लागि खटिएका एक प्रहरीले भने ‘आन्दोलनकारीहरूले प्रदेशका कुनै संरचनामा कुनै किसिमको क्षति पुर्‍याएनन्, उनीहरू नाराबाजी गरेर ब्याक भएका थिए।’</p><p>पछिल्लो प्रदेशसभा निर्वाचनपछि स्थायी राजधानी कायम भएको देउखुरीको भालुवाङ राजधानीका रूपमा ठडिएको छ। अस्थायी मुकाम बुटलबाट स्थायी राजधानीका रूपमा देउखुरी स्थानान्तरण भएपछि सुविधा सम्पन्न प्रदेशसभा भवन यहाँ ठडियो। प्रदेशसभाको अहिलेको कार्यकाल यसै प्रदेशसभा भवनबाटै प्रारम्भ भयो।</p><p>हालका प्रदेशसभा सदस्यहरूले यसै प्रदेशसभा भवनमा सपथ लिएका थिए। तत्कालीन मुख्यमन्त्री शंकर पोख्रेलका पालामा स्थायी राजधानी घोषणा भएको भालुवाङ क्षेत्रमा यहाँ रहेको राप्ती प्राविधिक शिक्षालयका भवनहरू पर्याप्त थिए। यिनै भवनबाट सरकार सञ्चालन गर्ने लक्ष्य तत्कालीन सरकारले राखेको थियो।</p><p>प्राविधिक शिक्षालय स्थानान्तरण गरेर यो स्थानबाट प्रदेश सरकार सञ्चालन गर्ने लक्ष्यअनुरूप प्राविधिक शिक्षालय राप्तीपारि गढवास्थित एक माध्यमिक विद्यालयमा स्थानान्तरण गरिएको थियो। प्राविधिक शिक्षालय स्थानान्तरण भएपछि मुख्यमन्त्री कार्यालयसहित अन्य मन्त्रालयहरू बिस्तारै बुटवलबाट स्थायी राजधानीमा सर्न सुरु भएका थिए।</p><p>प्रदेश सरकारका कायम कुल मन्त्रालयहरूमध्ये तीन मन्त्रालय प्रदेशसभा भवन परिसर नजिक अट्न सकेनन्। प्राविधिक शिक्षालयका भवनहरूमा तीन मन्त्रालय अटाउन नसकेपछि बाहिर राखिए।</p><p>अहिले पनि स्वास्थ्य मन्त्रालय, उद्योग, पर्यटन तथा यातायात मन्त्रालय र कृषि मन्त्रालय राजधानी हाताभन्दा बाहिरै छन् तर सबै मन्त्रालय एकै हाताभित्रै कायम राख्ने गरी प्रदेश सरकारले थालेको कामले अन्तिम रूपमा लिन थालेको छ। प्रदेशसभा सहित मुख्यमन्त्री कार्यालयसहित सबै मन्त्रालय एकैथलोमा राखेर यो प्रदेश सरकारलाई संघीय सरकारको सिंहदरबारको जस्तै रूप दिन खोजिएको छ।</p><p>मुख्य मन्त्री सहित सबै मन्त्रालय व्यवस्थापनका लागि अहिले प्रदेश सरकारले नयाँ भौतिक संरचनाहरू निर्माण गरिरहेको छ। मुख्यमन्त्री सहित सबै मन्त्रालय व्यवस्थापनका लागि प्रदेश राजधानी परिसरमा ठूला १० भवन निर्माण भैरहेका छन्। हाल निर्माण भैरहेका मुख्यमन्त्री कार्यालयसहित १० भवन निर्माणको काम ८० प्रतिसत पूरा भएको छ।</p><p>प्रदेश सरकारले गुरुयोजना अनुसार मण्डला आकारमा आकर्षक शैलीमा प्रशासनिक केन्द्र निर्माण गरिएको छ। मुख्यमन्त्री कार्यालय र अन्य नौ मन्त्रालयको ८५ प्रतिशत निर्माण सकिएको प्रदेश राजधानी निर्माण आयोजना कार्यान्वयन एकाइका प्रमुख इन्जिनियर प्रदीप भट्टराईले जानकारी दिए।</p><p>उनका अनुसार प्रदेशको आफ्नै खर्चमा निर्माण भइरहेका आधुनिक भवनसहितको संरचना केही समयमै निर्माण पूरा हुने र प्रदेश राजधानी थप व्यवस्थित बन्ने छ। निर्माणाधीन मुख्यमन्त्रीको कार्यालय छ तला र अन्य मन्त्रालयरू पाँच तलाका छन्। जसमा अपाङ्गमैत्री, लिफ्टसहित अण्डरग्राउण्ड पाङिकको सुविधा रहेको आयोजनाले जनाएको छ।</p><p>भौतिक संरचना निर्माण सकेर अहिले फिनिसिङअन्तर्गत नवनिर्मित भवनहरूमा रंगरोगनसँगै विद्युत, खानेपानी, एसी लगायतका जडान भइरहेको छ। भवनको बाहिरी क्षेत्र अन्तर्गत सडक विस्तार, ढल निकास, नाली, फुटपाथ निर्माणसँगै सरसफाइ भइरहको छ।</p><p>राजधानी क्षेत्रको १७ बिगाह १९ कट्ठा चार धुर क्षेत्रफलमा यी संरचनाहरू निर्माण भैरहेका छन्। ‘मुख्यमन्त्री कार्यालय सहितका मन्त्रालयहरूको निर्माण अन्तिम चरणमा पुर्‍याएका छौँ,’ उनले भने ‘अब फिनिसिङको काम भइरहेको छ।’</p><p>यी भवनहरू आउँदाे पुससम्म निर्माण गरिसक्ने सम्झौता छ। ‘सम्झौता अनुसार यही पुसको २८ गतेसम्म काम सक्ने गरी निर्माण भइरहेको छ।’ उनले भने। २०८२ पुसको २८ गतेसम्म राजधानीका लागि आवश्यक भौतिक संरचना निर्माण गरिसक्ने गरी २०७९ मंसिर २८ गते शर्मा सगुन जेभी काठमाडौंसँग भ्याटबाहेक तीन अर्ब नौ करोड एक लाख २९ हजारमा ठेक्का सम्झौता भएको थियो।</p><p>राजधानीका लागि भौतिक संरचना निर्माणमा हालसम्म ६७ प्रतिशत अर्थात् करिव दुई अर्व सात करोड तीन लाख रुपियाँ बराबर खर्च भइसकेको छ। सम्झौता भएको करिव दुई महिनापछि फागुनबाट राजधानीका लागि आवश्यक भौतिक संरचना निर्माणको काम सुरु भएको थियो। ठेक्का सम्झौता अनुसार अझै करिव चार महिनाको समय बाँकी रहेको र मुख्य काम भइसकेकाले सम्झौता मितिमै काम सकिनेमा विश्वस्त रहेको कार्यालय प्रमुख भट्टराईले बताए।</p><p>मुख्यमन्त्रीको कार्यालयसहित दश मन्त्रालयको भवन निर्माणको काम सकिएपछि मन्त्रालय लगायतका अन्य शाखाहरू व्यवस्थापनमा सहजता हुनेछ। यति मात्र हैन, यी भवनहरू निर्माण पूरा भएपछि प्रदेशसभा तथा सरकारको प्रशासनीक केन्द्र एकैथलोमा उभिनेछन्।</p><p>राजधानीको प्रशासनिक केन्द्र निर्माण मात्रै हैन, राजधानीले ओगटेको क्षेत्रलाई व्यवस्थित गरेर सुन्दर राजधानी निर्माणको परिकल्पना प्रदेश सरकारले गरेको छ। व्यवस्थित राजधानी निर्माणका लागि प्रदेश सरकारले लामो समय सम्म राजधानी क्षेत्रको जग्गा खण्डिकरणमा बन्देज समेत लगायो। अनावश्यक जग्गा खण्डीकरण हुँदा राजधानी क्षेत्र कुरूप बन्ने भन्दै सरकारले २०७८ देखि जग्गा राजधानी क्षेत्रमा जग्गा किनबेच बन्द गरिएको थियो।</p><p>व्यवस्थित राजधानी निमाणको गुरुयोजना बनाएको प्रदेश सरकारले अहिले जग्गा किनबेचको काम भने केही खुकुलो बनाइदिएको छ। ‘राजधानी कुरूप हुन नदिने गरी जग्गा किनबेचका लागि खुला गर्ने निर्णय प्रदेश सरकारले गरेको छ,’ प्रदेश पूर्वाधार प्राधिकरणका प्रवक्ता शोभित बञ्जाडेले भने ‘राजधानी गुरुयोजना निर्माणको काम पूरा भएको छ, अब गुरुयोजना अनुसार राजधानी निर्माणको काम पनि अघि बढ्ने छ।’</p><p><strong>यसरी बन्यो देउखुरी राजधानी</strong></p><p>पहिलो प्रतिनिधिसभा प्रदेशसभा निर्वाचनका क्रममा प्रदेशको राजधानी कहाँ भन्ने भेगीय प्रतिष्पर्धा चल्यो। प्रदेशको पूर्व सीमाका जिल्लाहरूले बुटवललाई मुकाम बनाउने जोडबल थाले भने पश्चिमी भेगका जिल्लाहरूले दाङलाई केन्द्र बनाउनुपर्नेमा जोड दिए।</p><p>प्रदेशको भौतिक अवस्था हेर्ने हो भने दाङ नै केन्द्रमा छ। तत्कालीन प्रधानमन्त्री शेरबहादुर देउवा नेतृत्वको सरकारले बुटवललाई अस्थायी मुकाम तोकिदियो। आन्दोलन चल्यो, आगजनी तोडफोड भए। अझ दाङबाटै निर्वाचित शंकर पोख्रेल मुख्यमन्त्री चुनिएपछि पोख्रेलप्रति दाङबासी बढी आक्रोशित बने।</p><p>नियोजित रूपमा बुटवल राजधानी लगेको भन्दै पोखरेलको पुत्ला समेत जलाइयो तर सबै जिल्लाको केन्द्रमा पर्ने देउखुरी क्षेत्रमा उनै पोख्रेलकै पालामा स्थायी राजधानी घोषणा गरियो। स्थायी राजधानीको थलो तोक्न प्रदेशसभाको बहुमतले देउखुरी क्षेत्रलाई रोजेको थियो। २०७७ असोज २० गतेको प्रदेशसभा बैठकले देउखुरीको भालुवाङ क्षेत्रलाई केन्द्र बनाएर स्थायी राजधानी घोषणा गरिदिएको थियो। राजधानी घोषणा भएको दुइ वर्षपछि २०७९ मंसिरमा बुटवलको अस्थायी मुकामबाट प्रदेश राजधानी स्थायी रुपमा देउखुरीमा सरेको थियो।</p><p>त्यो प्रदेशसभा बैठकले लुम्बिनी प्रदेशको स्थायी राजधानी दाङको राप्ती गाउँपालिका, गढवा गाउँपालिकाका वडा नं १, २ र ३ तथा अर्घाखाँचीको सितगंगा नगरपालिका वडा नं ८ र ९ लाई केन्द्र मानेर तोकेको थियो।  </p>",
  "content_text": "लुम्बिनी प्रदेशसभाको भवन अनि प्रदेशसभा परिसरमा निर्माण हुँदै गरेका बडेमानका मन्त्रालय भवन जेन-जी आन्दोलनको तारो बने खतरा देखिएकै थियो। त्यही परिसरका पुराना भवनमा रहेका मुख्यमन्त्री कार्यालय सहित मन्त्रालयहरू जेन- जी आन्दोलनले ध्वस्त हुने लख काटिएकै थियो। अन्य प्रदेशका राजधानीमा सल्किएको जेनजी आन्दोलनको आगो जस्तै यो प्रदेशको राजधानीमा पनि सल्किने खतरा देखिएको भए पनि यो प्रदेशको राजधानी परिसरमा रहेका प्रदेशसभा तथा मन्त्रालय वा कुनै संरचनामा कुनै क्षति पुगेन। करोडौं लगानीमा बन्दै गरेका बडेमानका मन्त्रालय भवनहरू ठिंग उभिएकै छन्, हाल पुराना भवनमा रहेका मुख्यमन्त्री कार्यालयसहित कुनै मन्त्रालयमा आगोको झिल्कोसम्म परेन, न त ढुंगा नै बर्सिए। फलतः यो राजधानी जस्ताको तस्तै ठिंग उभियो, जल्नु परेन, फोडिनु परेन। आन्दोलनकारीहरू प्रदेशसभा भवन परिसर नजिकै पुगेका भने थिए तर त्यहाँ आन्दोलन उग्र बनेन, प्रदेशका संरचना जोगिए। ‘आन्दालनकारीहरू प्रदेशसभा भवन अगाडिसम्म आएका थिएँ तर हामीले उनीहरूलाई संयमित बनाउन सफल भयौं, ’सुरक्षाका लागि खटिएका एक प्रहरीले भने ‘आन्दोलनकारीहरूले प्रदेशका कुनै संरचनामा कुनै किसिमको क्षति पुर्‍याएनन्, उनीहरू नाराबाजी गरेर ब्याक भएका थिए।’ पछिल्लो प्रदेशसभा निर्वाचनपछि स्थायी राजधानी कायम भएको देउखुरीको भालुवाङ राजधानीका रूपमा ठडिएको छ। अस्थायी मुकाम बुटलबाट स्थायी राजधानीका रूपमा देउखुरी स्थानान्तरण भएपछि सुविधा सम्पन्न प्रदेशसभा भवन यहाँ ठडियो। प्रदेशसभाको अहिलेको कार्यकाल यसै प्रदेशसभा भवनबाटै प्रारम्भ भयो। हालका प्रदेशसभा सदस्यहरूले यसै प्रदेशसभा भवनमा सपथ लिएका थिए। तत्कालीन मुख्यमन्त्री शंकर पोख्रेलका पालामा स्थायी राजधानी घोषणा भएको भालुवाङ क्षेत्रमा यहाँ रहेको राप्ती प्राविधिक शिक्षालयका भवनहरू पर्याप्त थिए। यिनै भवनबाट सरकार सञ्चालन गर्ने लक्ष्य तत्कालीन सरकारले राखेको थियो। प्राविधिक शिक्षालय स्थानान्तरण गरेर यो स्थानबाट प्रदेश सरकार सञ्चालन गर्ने लक्ष्यअनुरूप प्राविधिक शिक्षालय राप्तीपारि गढवास्थित एक माध्यमिक विद्यालयमा स्थानान्तरण गरिएको थियो। प्राविधिक शिक्षालय स्थानान्तरण भएपछि मुख्यमन्त्री कार्यालयसहित अन्य मन्त्रालयहरू बिस्तारै बुटवलबाट स्थायी राजधानीमा सर्न सुरु भएका थिए। प्रदेश सरकारका कायम कुल मन्त्रालयहरूमध्ये तीन मन्त्रालय प्रदेशसभा भवन परिसर नजिक अट्न सकेनन्। प्राविधिक शिक्षालयका भवनहरूमा तीन मन्त्रालय अटाउन नसकेपछि बाहिर राखिए। अहिले पनि स्वास्थ्य मन्त्रालय, उद्योग, पर्यटन तथा यातायात मन्त्रालय र कृषि मन्त्रालय राजधानी हाताभन्दा बाहिरै छन् तर सबै मन्त्रालय एकै हाताभित्रै कायम राख्ने गरी प्रदेश सरकारले थालेको कामले अन्तिम रूपमा लिन थालेको छ। प्रदेशसभा सहित मुख्यमन्त्री कार्यालयसहित सबै मन्त्रालय एकैथलोमा राखेर यो प्रदेश सरकारलाई संघीय सरकारको सिंहदरबारको जस्तै रूप दिन खोजिएको छ। मुख्य मन्त्री सहित सबै मन्त्रालय व्यवस्थापनका लागि अहिले प्रदेश सरकारले नयाँ भौतिक संरचनाहरू निर्माण गरिरहेको छ। मुख्यमन्त्री सहित सबै मन्त्रालय व्यवस्थापनका लागि प्रदेश राजधानी परिसरमा ठूला १० भवन निर्माण भैरहेका छन्। हाल निर्माण भैरहेका मुख्यमन्त्री कार्यालयसहित १० भवन निर्माणको काम ८० प्रतिसत पूरा भएको छ। प्रदेश सरकारले गुरुयोजना अनुसार मण्डला आकारमा आकर्षक शैलीमा प्रशासनिक केन्द्र निर्माण गरिएको छ। मुख्यमन्त्री कार्यालय र अन्य नौ मन्त्रालयको ८५ प्रतिशत निर्माण सकिएको प्रदेश राजधानी निर्माण आयोजना कार्यान्वयन एकाइका प्रमुख इन्जिनियर प्रदीप भट्टराईले जानकारी दिए। उनका अनुसार प्रदेशको आफ्नै खर्चमा निर्माण भइरहेका आधुनिक भवनसहितको संरचना केही समयमै निर्माण पूरा हुने र प्रदेश राजधानी थप व्यवस्थित बन्ने छ। निर्माणाधीन मुख्यमन्त्रीको कार्यालय छ तला र अन्य मन्त्रालयरू पाँच तलाका छन्। जसमा अपाङ्गमैत्री, लिफ्टसहित अण्डरग्राउण्ड पाङिकको सुविधा रहेको आयोजनाले जनाएको छ। भौतिक संरचना निर्माण सकेर अहिले फिनिसिङअन्तर्गत नवनिर्मित भवनहरूमा रंगरोगनसँगै विद्युत, खानेपानी, एसी लगायतका जडान भइरहेको छ। भवनको बाहिरी क्षेत्र अन्तर्गत सडक विस्तार, ढल निकास, नाली, फुटपाथ निर्माणसँगै सरसफाइ भइरहको छ। राजधानी क्षेत्रको १७ बिगाह १९ कट्ठा चार धुर क्षेत्रफलमा यी संरचनाहरू निर्माण भैरहेका छन्। ‘मुख्यमन्त्री कार्यालय सहितका मन्त्रालयहरूको निर्माण अन्तिम चरणमा पुर्‍याएका छौँ,’ उनले भने ‘अब फिनिसिङको काम भइरहेको छ।’ यी भवनहरू आउँदाे पुससम्म निर्माण गरिसक्ने सम्झौता छ। ‘सम्झौता अनुसार यही पुसको २८ गतेसम्म काम सक्ने गरी निर्माण भइरहेको छ।’ उनले भने। २०८२ पुसको २८ गतेसम्म राजधानीका लागि आवश्यक भौतिक संरचना निर्माण गरिसक्ने गरी २०७९ मंसिर २८ गते शर्मा सगुन जेभी काठमाडौंसँग भ्याटबाहेक तीन अर्ब नौ करोड एक लाख २९ हजारमा ठेक्का सम्झौता भएको थियो। राजधानीका लागि भौतिक संरचना निर्माणमा हालसम्म ६७ प्रतिशत अर्थात् करिव दुई अर्व सात करोड तीन लाख रुपियाँ बराबर खर्च भइसकेको छ। सम्झौता भएको करिव दुई महिनापछि फागुनबाट राजधानीका लागि आवश्यक भौतिक संरचना निर्माणको काम सुरु भएको थियो। ठेक्का सम्झौता अनुसार अझै करिव चार महिनाको समय बाँकी रहेको र मुख्य काम भइसकेकाले सम्झौता मितिमै काम सकिनेमा विश्वस्त रहेको कार्यालय प्रमुख भट्टराईले बताए। मुख्यमन्त्रीको कार्यालयसहित दश मन्त्रालयको भवन निर्माणको काम सकिएपछि मन्त्रालय लगायतका अन्य शाखाहरू व्यवस्थापनमा सहजता हुनेछ। यति मात्र हैन, यी भवनहरू निर्माण पूरा भएपछि प्रदेशसभा तथा सरकारको प्रशासनीक केन्द्र एकैथलोमा उभिनेछन्। राजधानीको प्रशासनिक केन्द्र निर्माण मात्रै हैन, राजधानीले ओगटेको क्षेत्रलाई व्यवस्थित गरेर सुन्दर राजधानी निर्माणको परिकल्पना प्रदेश सरकारले गरेको छ। व्यवस्थित राजधानी निर्माणका लागि प्रदेश सरकारले लामो समय सम्म राजधानी क्षेत्रको जग्गा खण्डिकरणमा बन्देज समेत लगायो। अनावश्यक जग्गा खण्डीकरण हुँदा राजधानी क्षेत्र कुरूप बन्ने भन्दै सरकारले २०७८ देखि जग्गा राजधानी क्षेत्रमा जग्गा किनबेच बन्द गरिएको थियो। व्यवस्थित राजधानी निमाणको गुरुयोजना बनाएको प्रदेश सरकारले अहिले जग्गा किनबेचको काम भने केही खुकुलो बनाइदिएको छ। ‘राजधानी कुरूप हुन नदिने गरी जग्गा किनबेचका लागि खुला गर्ने निर्णय प्रदेश सरकारले गरेको छ,’ प्रदेश पूर्वाधार प्राधिकरणका प्रवक्ता शोभित बञ्जाडेले भने ‘राजधानी गुरुयोजना निर्माणको काम पूरा भएको छ, अब गुरुयोजना अनुसार राजधानी निर्माणको काम पनि अघि बढ्ने छ।’ यसरी बन्यो देउखुरी राजधानी पहिलो प्रतिनिधिसभा प्रदेशसभा निर्वाचनका क्रममा प्रदेशको राजधानी कहाँ भन्ने भेगीय प्रतिष्पर्धा चल्यो। प्रदेशको पूर्व सीमाका जिल्लाहरूले बुटवललाई मुकाम बनाउने जोडबल थाले भने पश्चिमी भेगका जिल्लाहरूले दाङलाई केन्द्र बनाउनुपर्नेमा जोड दिए। प्रदेशको भौतिक अवस्था हेर्ने हो भने दाङ नै केन्द्रमा छ। तत्कालीन प्रधानमन्त्री शेरबहादुर देउवा नेतृत्वको सरकारले बुटवललाई अस्थायी मुकाम तोकिदियो। आन्दोलन चल्यो, आगजनी तोडफोड भए। अझ दाङबाटै निर्वाचित शंकर पोख्रेल मुख्यमन्त्री चुनिएपछि पोख्रेलप्रति दाङबासी बढी आक्रोशित बने। नियोजित रूपमा बुटवल राजधानी लगेको भन्दै पोखरेलको पुत्ला समेत जलाइयो तर सबै जिल्लाको केन्द्रमा पर्ने देउखुरी क्षेत्रमा उनै पोख्रेलकै पालामा स्थायी राजधानी घोषणा गरियो। स्थायी राजधानीको थलो तोक्न प्रदेशसभाको बहुमतले देउखुरी क्षेत्रलाई रोजेको थियो। २०७७ असोज २० गतेको प्रदेशसभा बैठकले देउखुरीको भालुवाङ क्षेत्रलाई केन्द्र बनाएर स्थायी राजधानी घोषणा गरिदिएको थियो। राजधानी घोषणा भएको दुइ वर्षपछि २०७९ मंसिरमा बुटवलको अस्थायी मुकामबाट प्रदेश राजधानी स्थायी रुपमा देउखुरीमा सरेको थियो। त्यो प्रदेशसभा बैठकले लुम्बिनी प्रदेशको स्थायी राजधानी दाङको राप्ती गाउँपालिका, गढवा गाउँपालिकाका वडा नं १, २ र ३ तथा अर्घाखाँचीको सितगंगा नगरपालिका वडा नं ८ र ९ लाई केन्द्र मानेर तोकेको थियो।",
  "fetched_at": "2025-09-19T08:29:02.127525Z",
  "id": "298ae9fdb156244f6686dd935a85bbecaf5489b566bd6b68a9fc489a84f17f37",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758269238_deukhuri1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T07:40:39Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लुम्बिनी प्रदेशसभाको भवन अनि प्रदेशसभा परिसरमा निर्माण हुँदै गरेका बडेमानका मन्त्रालय भवन जेन-जी आन्दोलनको तारो बन्ने खतरा देखिएकै थियो।...",
  "tags": null,
  "title": "लुम्बिनी प्रदेश: ठिंग उभिएको राजधानी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/the-capital-city-that-stands-tall-30-69.html",
  "version": 1
}