{
  "byline": "देश सञ्चार",
  "canonical_hash": "7ee5ca4fc5a7e5837829be6ba05433d5d843ee52bb8f8a3411828b90b64a9c23",
  "content_html": "<p>काठमाडौँ – अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त प्रेम राईले सबै किसिमका भ्रष्टाटाचारको छानबिन गर्न तयार रहेको जानकारी प्रधानमन्त्री सुशीला कार्कीलाई दिएका छन्।</p>\n<p>जेनजी आन्दोलनपछि परिवर्तित अवस्थामा अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्तसहितका पदाधिकारीलाई हटाउनुपर्ने आवाज उठिरहेका बेला शनिबार राईले कार्कीलाई भेटेर भ्रष्टाचार छानबिनमा आयोगलाई प्रभावकारी बनाउने प्रतिबद्धता जनाएका हुन्।</p>\n<p>जेनजीको मागअनुसार नेताहरुले गरेको भ्रष्टाचारको छानबिनका लागि न्यायिक आयोग बनाउँदा संवैधानिक आयोगको क्षेत्राधिकारमा प्रवेश गर्ने भएकाले राईसहितका विवादित पदाधिकारीलाई बिदाइ गर्ने मनस्थितिमा सरकार छ।</p>\n<p>यस्तो अवस्थामा राईले प्रधानमन्त्री कार्कीलाई भेटेर स्वतन्त्र पूर्वक भ्रष्टाचारमाथि छानबिन अघि बढाउन आफू तयार रहेको बताएको स्रोतले जानकारी दियो।</p>\n<p>वाइडबढी खरिदमा भएको भ्रष्टाचारमा आफैँ मुछिएका राईले अरुलाई मुद्दा चलाएर आफूलाई जोगाएका थिए। त्यसमा विशेष अदालतले टिप्पणी गर्दै आयोगको छानबिनको निष्पक्षतामाथि प्रश्न उठाएको थियो।</p>\n<p>राईले पूर्वप्रधानमन्त्री केपी ओलीको निर्देशनअनुसार राजनीतिक प्रतिशोधका आधारमा छानबिन र मुद्दा चलाएको आरोप छ।</p>",
  "content_text": "काठमाडौँ – अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त प्रेम राईले सबै किसिमका भ्रष्टाटाचारको छानबिन गर्न तयार रहेको जानकारी प्रधानमन्त्री सुशीला कार्कीलाई दिएका छन्। जेनजी आन्दोलनपछि परिवर्तित अवस्थामा अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्तसहितका पदाधिकारीलाई हटाउनुपर्ने आवाज उठिरहेका बेला शनिबार राईले कार्कीलाई भेटेर भ्रष्टाचार छानबिनमा आयोगलाई प्रभावकारी बनाउने प्रतिबद्धता जनाएका हुन्। जेनजीको मागअनुसार नेताहरुले गरेको भ्रष्टाचारको छानबिनका लागि न्यायिक आयोग बनाउँदा संवैधानिक आयोगको क्षेत्राधिकारमा प्रवेश गर्ने भएकाले राईसहितका विवादित पदाधिकारीलाई बिदाइ गर्ने मनस्थितिमा सरकार छ। यस्तो अवस्थामा राईले प्रधानमन्त्री कार्कीलाई भेटेर स्वतन्त्र पूर्वक भ्रष्टाचारमाथि छानबिन अघि बढाउन आफू तयार रहेको बताएको स्रोतले जानकारी दियो। वाइडबढी खरिदमा भएको भ्रष्टाचारमा आफैँ मुछिएका राईले अरुलाई मुद्दा चलाएर आफूलाई जोगाएका थिए। त्यसमा विशेष अदालतले टिप्पणी गर्दै आयोगको छानबिनको निष्पक्षतामाथि प्रश्न उठाएको थियो। राईले पूर्वप्रधानमन्त्री केपी ओलीको निर्देशनअनुसार राजनीतिक प्रतिशोधका आधारमा छानबिन र मुद्दा चलाएको आरोप छ।",
  "fetched_at": "2025-09-21T11:53:14.472197Z",
  "id": "29a34ab9c3692fa0923d8b8624aa0d4063be9559a042cde0882f302e449c87c0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T11:51:31Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त प्रेम राईले...",
  "tags": null,
  "title": "अख्तियार प्रमुख राईले प्रधानमन्त्री कार्कीलाई भनेः सबै भ्रष्टाचारको छानबिन गर्छु",
  "url": "https://deshsanchar.com/2025/09/21/1096693/",
  "version": 1
}