{
  "byline": "रोमन आचार्य",
  "canonical_hash": "d900a9c14eb0d452c61872a83c798f564d6a655ad4b06e1207e879a5662bd95d",
  "content_html": "<p>२९ भदौमा राष्ट्रिय स्वतन्त्र पार्टीकी नेतृ पूर्वशिक्षामन्त्री सुमना श्रेष्ठले आफूले पार्टी छाडेको भन्दै कांग्रेस, एमालेलगायतका पार्टीका तेस्रो पुस्ताका नेताहरूलाई पनि दल परित्याग गर्न अुनरोध गरिन्। उनले भनेकी छिन– आजको दिनको परिस्थिति आउन तपाईंहरूको भन्दा बढी तपाईंहरूको नेतृत्वको व्यहोराले हो, त्यो किन बोकेर बस्नुहुन्छ? अहिले सही समय आएको छ। आफ्ना नेताहरूलाई पूजा गर्न बन्द गर्नुहोस्। कि हटाउनुहोस्, कि हट्नुहोस्।</p>\n\n\n\n<p>तर पार्टीहरूको परिस्थिति भने उनको आह्वानजस्तो छैन। उदाहरणका लागि, जेन–जी आन्दोलन मत्थर नहुँदै आठ राजनीतिक दलले मिलेर विज्ञप्ति निकाले, त्यसका हस्ताक्षरकर्ता पार्टी संस्थापनकै थिए। २८ भदौमा जारी वक्तव्यमा कांग्रेस, एमालेसहित सात राजनीतिक दलका विघटित प्रतिनिधिसभाका प्रमुख सचेतक र नागरिक उन्मुक्ति पार्टी अध्यक्ष रञ्जिता श्रेष्ठको हस्ताक्षर थियो। विज्ञप्तिको सार नै सुशीला कार्कीको नेतृत्वमा बनेको सरकार र संसद् विघटनको विरोध गर्नु रहेको छ।</p>\n\n\n\n<p>२७ भदौको राति नै भर्चुअलरूपमा बसेको कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठकले संसद् विघटनको विपक्षमा गरेको निर्णय भोलपल्ट सार्वजनिक गरिएको हो। पार्टी मुख्यसचिव कृष्णप्रसाद पौडेलले जारी गरेको विज्ञप्तिमा संसद् विघटनको असंवैधानिक भएको भन्दै विरोध गरिएको छ।</p>\n\n\n\n<p>२६ भदौमा बसेको एमाले सचिवालय (जो विद्यमान संस्थापन हो)को बैठकले राष्ट्र, लोकतन्त्र र कम्युनिस्ट आन्दोलनको रक्षाका लागि पार्टी दृढतापूर्वक उभिने निर्णय गरेको छ। यसको जानकारी दिँदै पार्टी महासचिव शंकर पोखरेलले विज्ञप्ति जारी गरेका छन्। पोखरेल पार्टी अध्यक्ष एवं पूर्वप्रधानमन्त्रीका अत्यन्त निकटस्थ नेता हुन्।</p>\n\n\n\n<p>यिनै उदाहरणले प्रस्ट बोल्छन्– परिवर्तनले दलहरूलाई अझै छुन सकेको छैन। तर गत साताको जेन-जी विद्रोहले नेपालको राजनीतिलाई नयाँ मोडमा पुर्&#x200d;याएको छ। विशेष गरेर दशकौं नेपाली राजनीतिमा खम्बा गाडेर बसेकाहरूलाई एकै झमटमा बढारिदिएको छ। दलहरू भने अझै यथास्थितिमै छन्। </p>\n\n\n\n<p>राजनीतिशास्त्री प्राध्यापक कृष्ण पोखरेल भन्छन्, “दलहरू अहिले पनि परम्परागत सोचमै छन्। पद ओगटेरै बसिरहेका छन्। युवा पुस्ता पनि उनीहरूलाई हस्तक्षेप गरेर अघि बढ्न सकेको छैन।”</p>\n\n\n\n<p>अन्तरिम सरकारको गठन, प्रतिनिधिसभा विघटन चुनावको मिति घोषणा भइसक्दा पनि र नयाँ पुस्ताले पुराना नेताहरूलाई अस्वीकार गरेको प्रस्ट भनिसक्दा पनि पार्टीहरूभित्र सुधारको बहस चलेकै छैन। नेतृत्व परिवर्तन कसरी गर्ने, कुन तहका पत्यारिला नेतालाई लिएर जनताको दैलोमा जाने र कसरी गुमेको साख फिर्ता ल्याउने भन्नेमा त्यहाँका नयाँ पुस्ताले छलफलै गर्न सकेका छैनन्। केही नेताहरूले व्यक्तिगत तहमा बोलेका त छन् तर, पार्टीको आधिकारिक फोरममा त्यसले प्रवेश पाएको छैन।</p>\n\n\n\n<p>सबैभन्दा पुरानो दल हो, नेपाली कांग्रेस। कांग्रेसभित्र यतिबेला सभापति शेरबहादुर देउवालाई हटाउने र पूर्णबहादुर खड्कालाई कार्यवाहक दिएर पार्टी चलाउने छलफल सुरु भएको छ। त्यही भएर २७ भदौको कार्यसम्पादन समिति बैठक नै खड्काको नेतृत्वमा बसेको थियो। ज्ञातव्य रहोस, खड्का पनि पार्टीको पुरानै संस्थापन समूहका हुन्। त्यही भएर त्यो बैठक पार्टी कसरी बलियो बनाउने‚ जनतामा अस्वीकृत नेतालाई ससम्मान बिदाइ गरेर कसरी आगामी यात्रा तय गर्ने भन्नेतिर गएन। मात्र संसद् विघटनको विरोध गरियो अनि सकियो। </p>\n\n\n\n<p>महामन्त्री गगन थापा भने पार्टीलाई नयाँ पुस्ताले नरुचाएको र नपत्याएको स्वीकार गर्छन्। २७ भदौमै जारी भिडियो सन्देशमा थापाले पार्टी गुट–उपगुटमा क्षतविक्षत, टुक्राटुक्रा, धुजाधुजा भएको भन्दै यसलाई सुधार गर्न नेतृत्व, विधान, पार्टीको काम गर्ने तरिका बदल्ने उनले संकल्प लिएको बताएका छन्। तर यो पनि उनको व्यक्तिगत मतमा समिति हुन पुगेको छ। पार्टीभित्र हस्तक्षेपकारी प्रयास सुरु गर्न सकेका छैनन्।</p>\n\n\n\n<p>कांग्रेस केन्द्रीय सदस्य प्राध्यापक गोविन्द पोखरेल पार्टीले के गर्न चाहेको हो भन्ने बुझ्ने नसकेको बताउँछन्। भन्छन्, “म स्पष्ट हुन सकेको छैन। संसद् विघटनको विरोध गरेर पुनःस्थापनामा लाग्ने कि निर्वाचन बहिष्कार गर्ने कि तयारी गर्ने कि, खै के गर्ने भन्ने स्पष्ट भएन। नेतृत्व कसरी जाने भन्ने नै भएन। पार्टी आधिकारिक हुनै सकेन।”</p>\n\n\n\n<p>अर्को पुरानो तथा वामपन्थी दल नेकपा एमाले दुई धारमा बाँडिएको छ। केपी शर्मा ओली‚ इश्वर पोखरेलमात्र होइन महासचिव शंकर पोखरेलसहितको संस्थापनप्रति नै जनमानसमा आक्रोश छ। पार्टीले निकालेको आधिकारिक विज्ञप्तिमा विगतका कमीकमजोरी वा त्रुटिमा आत्मग्लानि वा आत्मालोचनाभन्दा पनि दम्भकै भाव बढी देखिन्छ। </p>\n\n\n\n<p>पार्टी केन्द्रीय नेतृ उषाकिरण तिमल्सिना पितृपुस्ता तथा विचारबाट च्यूतमात्र होइन जनताबाट तिरस्कृतहरूबाट पार्टी नचल्ने निष्कर्षमा पुगेकी छिन्। पार्टी केन्द्रीय सचिव योगेश भट्टराई गल्तीप्रति आत्मालोचित हुनुपर्ने र पार्टी संगठन र नेतृत्वको नयाँ ढंगले पुनर्गठन गरिनुपर्नेमा छन्। तर‚ पार्टीको संस्थापन यस्तो बहस गर्न त के सुन्नै चाहन्न। २८ भदौमा पार्टी महासचिव शंकर पोखरेलले जारी गरेको विज्ञप्तिबाटै संस्थापनको दृष्टिकोण बुझ्न सकिन्छ। जसमा आत्मालोचना, गल्ती, त्रुटि आदी केही उल्लेखै छैन।</p>\n\n\n\n<p>पार्टी केन्द्रीय सदस्य रचना खड्का भन्छिन्, “यो आन्दोलनका सकारात्मक सन्देशलाई बिनाहिचकिचाहट ग्रहण गर्नुपर्छ भनेर पार्टीमा लड्छौं। नेताहरूले समाधान नदिए हस्तक्षेप गरेर अघि बढ्नुपर्छ।”</p>\n\n\n\n<p>नेकपा माओवादी केन्द्रका नयाँ पुस्ताका नेताहरू पनि पार्टी पुनर्संरचानाको पक्षमा छन्। पार्टी नेता माधव सापकोटा पार्टीभित्र नेतृत्वको कार्यशैली बदल्नुपर्ने पक्षमा छन्। भन्छन्,“‘हामी अब चुनावमा जान तयार छौं। अन्तरिम सरकारलाई सहयोग गर्ने र आफ्ना मुद्दाहरू लिएर जनताकहाँ जाने हो।”</p>\n\n\n\n<p>पार्टीहरूभित्र जबर्जस्तरूपमा नेतृत्व र संस्थापन हाबी छ। ७२ जनाको ज्यान गुमेर देशभरिका सार्वजनिक र निजी सम्पत्ति खरानी हुँदासमेत पार्टीका संस्थापनको कार्यशैली उस्तै छ। सच्चिने नाम निशान नै छैन। तर यसो भइरहँदा पार्टीका नयाँ पुस्ताका नेताहरूसमेत पर पुग्न सक्छन्, सक्किन सक्छन्। त्यसैले बेलैमा हस्तक्षेप जरुरी देखिन्छ।</p>",
  "content_text": "२९ भदौमा राष्ट्रिय स्वतन्त्र पार्टीकी नेतृ पूर्वशिक्षामन्त्री सुमना श्रेष्ठले आफूले पार्टी छाडेको भन्दै कांग्रेस, एमालेलगायतका पार्टीका तेस्रो पुस्ताका नेताहरूलाई पनि दल परित्याग गर्न अुनरोध गरिन्। उनले भनेकी छिन– आजको दिनको परिस्थिति आउन तपाईंहरूको भन्दा बढी तपाईंहरूको नेतृत्वको व्यहोराले हो, त्यो किन बोकेर बस्नुहुन्छ? अहिले सही समय आएको छ। आफ्ना नेताहरूलाई पूजा गर्न बन्द गर्नुहोस्। कि हटाउनुहोस्, कि हट्नुहोस्। तर पार्टीहरूको परिस्थिति भने उनको आह्वानजस्तो छैन। उदाहरणका लागि, जेन–जी आन्दोलन मत्थर नहुँदै आठ राजनीतिक दलले मिलेर विज्ञप्ति निकाले, त्यसका हस्ताक्षरकर्ता पार्टी संस्थापनकै थिए। २८ भदौमा जारी वक्तव्यमा कांग्रेस, एमालेसहित सात राजनीतिक दलका विघटित प्रतिनिधिसभाका प्रमुख सचेतक र नागरिक उन्मुक्ति पार्टी अध्यक्ष रञ्जिता श्रेष्ठको हस्ताक्षर थियो। विज्ञप्तिको सार नै सुशीला कार्कीको नेतृत्वमा बनेको सरकार र संसद् विघटनको विरोध गर्नु रहेको छ। २७ भदौको राति नै भर्चुअलरूपमा बसेको कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठकले संसद् विघटनको विपक्षमा गरेको निर्णय भोलपल्ट सार्वजनिक गरिएको हो। पार्टी मुख्यसचिव कृष्णप्रसाद पौडेलले जारी गरेको विज्ञप्तिमा संसद् विघटनको असंवैधानिक भएको भन्दै विरोध गरिएको छ। २६ भदौमा बसेको एमाले सचिवालय (जो विद्यमान संस्थापन हो)को बैठकले राष्ट्र, लोकतन्त्र र कम्युनिस्ट आन्दोलनको रक्षाका लागि पार्टी दृढतापूर्वक उभिने निर्णय गरेको छ। यसको जानकारी दिँदै पार्टी महासचिव शंकर पोखरेलले विज्ञप्ति जारी गरेका छन्। पोखरेल पार्टी अध्यक्ष एवं पूर्वप्रधानमन्त्रीका अत्यन्त निकटस्थ नेता हुन्। यिनै उदाहरणले प्रस्ट बोल्छन्– परिवर्तनले दलहरूलाई अझै छुन सकेको छैन। तर गत साताको जेन-जी विद्रोहले नेपालको राजनीतिलाई नयाँ मोडमा पुर्‍याएको छ। विशेष गरेर दशकौं नेपाली राजनीतिमा खम्बा गाडेर बसेकाहरूलाई एकै झमटमा बढारिदिएको छ। दलहरू भने अझै यथास्थितिमै छन्। राजनीतिशास्त्री प्राध्यापक कृष्ण पोखरेल भन्छन्, “दलहरू अहिले पनि परम्परागत सोचमै छन्। पद ओगटेरै बसिरहेका छन्। युवा पुस्ता पनि उनीहरूलाई हस्तक्षेप गरेर अघि बढ्न सकेको छैन।” अन्तरिम सरकारको गठन, प्रतिनिधिसभा विघटन चुनावको मिति घोषणा भइसक्दा पनि र नयाँ पुस्ताले पुराना नेताहरूलाई अस्वीकार गरेको प्रस्ट भनिसक्दा पनि पार्टीहरूभित्र सुधारको बहस चलेकै छैन। नेतृत्व परिवर्तन कसरी गर्ने, कुन तहका पत्यारिला नेतालाई लिएर जनताको दैलोमा जाने र कसरी गुमेको साख फिर्ता ल्याउने भन्नेमा त्यहाँका नयाँ पुस्ताले छलफलै गर्न सकेका छैनन्। केही नेताहरूले व्यक्तिगत तहमा बोलेका त छन् तर, पार्टीको आधिकारिक फोरममा त्यसले प्रवेश पाएको छैन। सबैभन्दा पुरानो दल हो, नेपाली कांग्रेस। कांग्रेसभित्र यतिबेला सभापति शेरबहादुर देउवालाई हटाउने र पूर्णबहादुर खड्कालाई कार्यवाहक दिएर पार्टी चलाउने छलफल सुरु भएको छ। त्यही भएर २७ भदौको कार्यसम्पादन समिति बैठक नै खड्काको नेतृत्वमा बसेको थियो। ज्ञातव्य रहोस, खड्का पनि पार्टीको पुरानै संस्थापन समूहका हुन्। त्यही भएर त्यो बैठक पार्टी कसरी बलियो बनाउने‚ जनतामा अस्वीकृत नेतालाई ससम्मान बिदाइ गरेर कसरी आगामी यात्रा तय गर्ने भन्नेतिर गएन। मात्र संसद् विघटनको विरोध गरियो अनि सकियो। महामन्त्री गगन थापा भने पार्टीलाई नयाँ पुस्ताले नरुचाएको र नपत्याएको स्वीकार गर्छन्। २७ भदौमै जारी भिडियो सन्देशमा थापाले पार्टी गुट–उपगुटमा क्षतविक्षत, टुक्राटुक्रा, धुजाधुजा भएको भन्दै यसलाई सुधार गर्न नेतृत्व, विधान, पार्टीको काम गर्ने तरिका बदल्ने उनले संकल्प लिएको बताएका छन्। तर यो पनि उनको व्यक्तिगत मतमा समिति हुन पुगेको छ। पार्टीभित्र हस्तक्षेपकारी प्रयास सुरु गर्न सकेका छैनन्। कांग्रेस केन्द्रीय सदस्य प्राध्यापक गोविन्द पोखरेल पार्टीले के गर्न चाहेको हो भन्ने बुझ्ने नसकेको बताउँछन्। भन्छन्, “म स्पष्ट हुन सकेको छैन। संसद् विघटनको विरोध गरेर पुनःस्थापनामा लाग्ने कि निर्वाचन बहिष्कार गर्ने कि तयारी गर्ने कि, खै के गर्ने भन्ने स्पष्ट भएन। नेतृत्व कसरी जाने भन्ने नै भएन। पार्टी आधिकारिक हुनै सकेन।” अर्को पुरानो तथा वामपन्थी दल नेकपा एमाले दुई धारमा बाँडिएको छ। केपी शर्मा ओली‚ इश्वर पोखरेलमात्र होइन महासचिव शंकर पोखरेलसहितको संस्थापनप्रति नै जनमानसमा आक्रोश छ। पार्टीले निकालेको आधिकारिक विज्ञप्तिमा विगतका कमीकमजोरी वा त्रुटिमा आत्मग्लानि वा आत्मालोचनाभन्दा पनि दम्भकै भाव बढी देखिन्छ। पार्टी केन्द्रीय नेतृ उषाकिरण तिमल्सिना पितृपुस्ता तथा विचारबाट च्यूतमात्र होइन जनताबाट तिरस्कृतहरूबाट पार्टी नचल्ने निष्कर्षमा पुगेकी छिन्। पार्टी केन्द्रीय सचिव योगेश भट्टराई गल्तीप्रति आत्मालोचित हुनुपर्ने र पार्टी संगठन र नेतृत्वको नयाँ ढंगले पुनर्गठन गरिनुपर्नेमा छन्। तर‚ पार्टीको संस्थापन यस्तो बहस गर्न त के सुन्नै चाहन्न। २८ भदौमा पार्टी महासचिव शंकर पोखरेलले जारी गरेको विज्ञप्तिबाटै संस्थापनको दृष्टिकोण बुझ्न सकिन्छ। जसमा आत्मालोचना, गल्ती, त्रुटि आदी केही उल्लेखै छैन। पार्टी केन्द्रीय सदस्य रचना खड्का भन्छिन्, “यो आन्दोलनका सकारात्मक सन्देशलाई बिनाहिचकिचाहट ग्रहण गर्नुपर्छ भनेर पार्टीमा लड्छौं। नेताहरूले समाधान नदिए हस्तक्षेप गरेर अघि बढ्नुपर्छ।” नेकपा माओवादी केन्द्रका नयाँ पुस्ताका नेताहरू पनि पार्टी पुनर्संरचानाको पक्षमा छन्। पार्टी नेता माधव सापकोटा पार्टीभित्र नेतृत्वको कार्यशैली बदल्नुपर्ने पक्षमा छन्। भन्छन्,“‘हामी अब चुनावमा जान तयार छौं। अन्तरिम सरकारलाई सहयोग गर्ने र आफ्ना मुद्दाहरू लिएर जनताकहाँ जाने हो।” पार्टीहरूभित्र जबर्जस्तरूपमा नेतृत्व र संस्थापन हाबी छ। ७२ जनाको ज्यान गुमेर देशभरिका सार्वजनिक र निजी सम्पत्ति खरानी हुँदासमेत पार्टीका संस्थापनको कार्यशैली उस्तै छ। सच्चिने नाम निशान नै छैन। तर यसो भइरहँदा पार्टीका नयाँ पुस्ताका नेताहरूसमेत पर पुग्न सक्छन्, सक्किन सक्छन्। त्यसैले बेलैमा हस्तक्षेप जरुरी देखिन्छ।",
  "fetched_at": "2025-09-14T12:19:28.744701Z",
  "id": "29bb00527e0c276930ec380aeafc95939d7ef8281c8ac007dd1ce8b1ba4275ba",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-14T12:18:53Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२९ भदौमा राष्ट्रिय स्वतन्त्र पार्टीकी नेतृ पूर्वशिक्षामन्त्री सुमना श्रेष्ठले आफूले पार्टी छाडेको भन्दै कांग्रेस, एमालेलगायतका पार्टीका तेस्रो पुस्ताका नेताहरूलाई पनि दल परित्याग गर्न अुनरोध गरिन्। उनले भनेकी छिन– आजको दिनको परिस्थिति आउन तपाईंहरूको भन्दा बढी तपाईंहरूको नेतृत्वको व्यहोराले हो, त्यो किन बोकेर बस्नुहुन्छ? अहिले सही समय आएको छ। आफ्ना नेताहरूलाई पूजा गर्न बन्द गर्नुहोस्। कि [&#8230;]",
  "tags": null,
  "title": "छैन सच्चिने सुरसार",
  "url": "https://nepalnews.com/2025/09/14/no-true-rumors/",
  "version": 1
}