{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "ddbe117d9fc677efc867ce06b5d4811c0e6453c911d212d5cef7537fd1b4a1e3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758081200_new%20foto%20565.jpg\" /></p><p>जेन-जी युवाहरूको उथलपुथल आउने गरी आन्दोलन नगरेका भए केपी शर्मा ओली बुधबार (भदौ ३१ गते) प्रधानमन्त्रीको हैसियतमा भारत बिहारको बोधगयामा भारतीय समकक्षी नरेन्द्र मोदीसँग वार्तालाप गरिरहेका हुन्थे तर जेन-जी आन्दोलनले ओलीलाई बालुवाटारबाट शिवपुरीस्थित सेनाको ब्यारेकमा पुर्‍याइदियो। यता सोही आन्दोलनले पूर्वप्रधानन्यायाधीश सुशीला कार्कीलाई प्रधानमन्त्रीको हैसियतमा सिंहदरबारको सिंहासनमा बसाइदिएको छ।</p><p>प्रधानमन्त्री कार्की मंगलबार सिंहदरबारमा नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवबाट भारत सरकारको औपचारिक बधाईपत्र ग्रहण गरेकी छन्। संयोग नै मान्नुपर्छ, ओली बोधगयामा हुनुपर्ने समयमा नेपाली सेनाको सुरक्षा घेरामा छन् भने प्रधानमन्त्री कार्कीलाई औपचारिक बधाई थाप्न भ्याइनभ्याइ छ।</p><p>राजदूत श्रीवास्तव प्रधानमन्त्री सुशीला कार्कीलाई भेट्न मंगलबार सिंहदरबार नै पुगेका थिए। नेपालमा भएको जेनजी आन्दोलनपछि बनेको सरकारसँग निकट सम्बन्ध स्थापित गर्न तदारुकता देखाइरहेको भारतले राजदूतलाई सिंहदरबार पठाएर प्रधानमन्त्री कार्कीलाई औपचारिक रूपमै बधाई दिएको छ।</p><p>भारतको तदारुकता यतिमै सीमित छैन्। प्रधानमन्त्री कार्की र भारतीय समकक्षी नरेन्द्र मोदीबिच फोनवार्ताको समय पनि तय भइसकेको छ। हुन त मंगलबार दिउँसो ३ः१५ बजे नै दुवैबिच ‘भर्चुअल टक’ गराउने कसरत भएको थियो। तर त्यो सम्भव नभएपछि बिहीबार बिहान ११ः३० बजेको समय तय भएको उच्च स्रोतले जनाएको छ।</p><p>कार्कीले प्रधानमन्त्री नियुक्त हुनुअघि नै भारतसँग आफ्नो राम्रो सम्बन्ध रहेको र मोदीबाट प्रभावित भएको बताएकी थिइन्। कार्की प्रधानमन्त्री नियुक्त भएपछि पहिलो बधाई पनि भारतले नै दिएको थियो। शनिबार भारतको मणिपुरको एउटा कार्यक्रममा बोल्दै भारतीय प्रधानमन्त्री मोदीले नेपालकी नवनियुक्त प्रधानमन्त्री कार्कीलाई शुभकामना दिएका थिए। उनले नेपालमा पहिलो महिला प्रधानमन्त्री बन्नु ‘महिला सशक्तीकरणको उदाहरण’ रहेको पनि बताएका थिए।</p><p>यो सरकारलाई भारतले यति महत्त्व दिनुमा विगतका अनुभवहरूबाट भारतले पाठ सिकेको विश्लेषकहरू बताउँछन्। २०७२ सालको मधेस आन्दोलनमा जब नाकाबन्दी भयो तब नेपालीहरू भारतको विरुद्धमा उभिएका थिए। भारतीय सत्ता पक्षले नेपालीहरूको यो बुझाइलाई चिर्न धेरै शक्ति खर्चिनुपरेको थियो। अब भारतले नेपाली नागरिकहरूले नै आफ्नो भविष्यका बारेमा निर्णय गर्नुपर्छ भन्ने पक्षमा आफूलाई उभ्याउन खोजेको जस्तो देखिन्छ । नाकाबन्दीको समयमा ओली प्रधानमन्त्री थिए। सोही समयमा नेपालमा भारतविरोधी अझै भारतीय संस्थापन विरोधी भाष्य र भावना बढी नै फैलियो।</p><p>ओली भारतीय संस्थापनमा रुचाइएका अनुहारका रूपमा दर्ज हुन पुगेको भारतीय स्रोत बताउँछन्। ओलीलाई चीन पक्षधर नेताका रूपमा हेरिन्थ्यो। अहिले जो सत्तामा आए पनि भारतले नेपाल र नेपालीहरूलाई सघाउने परिपक्व खालको नीति अँगाल्न लागेको पछिल्लो घटनाक्रमबाट देखिएको छ।</p><p>२०७२ सालमा नेपालको संघीय गणतान्त्रिक संविधान जारी भएको विरोधमा मधेसबाट सुरु भएको नाकाबन्दीसहितको आन्दोलनमा नाकाबन्दीविरुद्ध उभिएका ओलीले आफ्नो कार्यकालमा नै लिम्पियाधुरा, लिपुलेक र कालापानी क्षेत्र समेटिएको नक्सा जारी गराएका थिए।</p><p>भर्खरै चीनको संघाई सहयोग संगठनको बैठकमा भाग लिन गएको समयमा ओलीले लिपुलेक नाका हुँदै व्यापार पुनः सुरु गर्ने गरी भारत र चीनले गरेको सहमतिप्रति चिनियाँ राष्ट्रपति सी जिनपिङसँग ‘गम्भीर आपत्ति’ जनाएको सार्वजनिक भएको थियो। चीन भ्रमणबाट ओली काठमाडौं फर्किएको तेस्रो दिन नै उनी नेतृत्वको सरकारले नेपालमा दर्ता हुन नआएका सामाजिक सञ्जालमाथि प्रतिबन्ध लगाएको थियो।</p><p>भ्रष्टाचार, कुशासनलगायत विषयमा सरकारविरुद्ध तातिँदै गएका जेनजी युवाहरूले त्यसैको विरोधमा भ्रष्टाचारविरोधी प्रदर्शन सुरु गरे। जुन एकाएक चर्किएपछि ओलीको सत्ता ढल्न पुग्यो।</p><p>पछिल्लो परिस्थितिमा नेपाली सेनाले खेलिरहेको भूमिकाप्रति भारत सकारात्मक देखिएको छ। नेपालको घटनाक्रमले सुरक्षा चिन्ता निम्त्याउन सक्ने धारणा भने भारतमा छ। त्यसको कारण हो, अक्टोबरमा भारतको बिहार र उत्तर प्रदेशमा निर्वाचन हुँदै छ। जेनजी आन्दोलनको आडमा नेपालबाट १३ हजार बन्दी भागेका कारण भारतमा सुरक्षा चिन्ता बढेको छ। खुला सिमाना भएकाले उनीहरू प्रवेश गर्छन् कि भन्ने चिन्ता भारतको रहेको देखिन्छ। त्यसबाहेक पाकिस्तानका आतंकवादी समूहहरूले यसबाट फाइदा उठाउँछन् कि भन्ने अर्को चुनौती पनि छ।</p><p>नेपाल र भारतबिच झन्डै एक हजार आठ सय ८० किलोमिटर खुला सिमाना छ र भारतका पाँच राज्य (उत्तराखण्ड, उत्तर प्रदेश, सिक्किम, बिहार र पश्चिम बंगाल) सँग त्यो जोडिएको छ। प्रधानमन्त्री कार्कीको शपथग्रहणपछि भारतीय विदेश मन्त्रालयले उनलाई बधाई दिँदै नयाँ सरकारले शान्ति र स्थिरता कायम गर्ने विश्वास व्यक्त गरेको जनाइसकेको छ।</p><p>शुक्रबार जेनजी आन्दोलनपछिको राजनीतिक घटनाक्रमबाट प्रधानमन्त्रीमा नियुक्त भएकी कार्कीको समकक्षी मोदीसँग बिहीबार हुने भर्चुअल वार्ता पहिलो उच्चस्तरीय कूटनीतिक संवाद हुनेछ। वार्ताले दुई देशबिचको सम्बन्ध र आगामी सहकार्यको दिशा तय गर्न महत्त्वपूर्ण भूमिका खेल्ने अपेक्षा गरिएको छ।</p>",
  "content_text": "जेन-जी युवाहरूको उथलपुथल आउने गरी आन्दोलन नगरेका भए केपी शर्मा ओली बुधबार (भदौ ३१ गते) प्रधानमन्त्रीको हैसियतमा भारत बिहारको बोधगयामा भारतीय समकक्षी नरेन्द्र मोदीसँग वार्तालाप गरिरहेका हुन्थे तर जेन-जी आन्दोलनले ओलीलाई बालुवाटारबाट शिवपुरीस्थित सेनाको ब्यारेकमा पुर्‍याइदियो। यता सोही आन्दोलनले पूर्वप्रधानन्यायाधीश सुशीला कार्कीलाई प्रधानमन्त्रीको हैसियतमा सिंहदरबारको सिंहासनमा बसाइदिएको छ। प्रधानमन्त्री कार्की मंगलबार सिंहदरबारमा नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवबाट भारत सरकारको औपचारिक बधाईपत्र ग्रहण गरेकी छन्। संयोग नै मान्नुपर्छ, ओली बोधगयामा हुनुपर्ने समयमा नेपाली सेनाको सुरक्षा घेरामा छन् भने प्रधानमन्त्री कार्कीलाई औपचारिक बधाई थाप्न भ्याइनभ्याइ छ। राजदूत श्रीवास्तव प्रधानमन्त्री सुशीला कार्कीलाई भेट्न मंगलबार सिंहदरबार नै पुगेका थिए। नेपालमा भएको जेनजी आन्दोलनपछि बनेको सरकारसँग निकट सम्बन्ध स्थापित गर्न तदारुकता देखाइरहेको भारतले राजदूतलाई सिंहदरबार पठाएर प्रधानमन्त्री कार्कीलाई औपचारिक रूपमै बधाई दिएको छ। भारतको तदारुकता यतिमै सीमित छैन्। प्रधानमन्त्री कार्की र भारतीय समकक्षी नरेन्द्र मोदीबिच फोनवार्ताको समय पनि तय भइसकेको छ। हुन त मंगलबार दिउँसो ३ः१५ बजे नै दुवैबिच ‘भर्चुअल टक’ गराउने कसरत भएको थियो। तर त्यो सम्भव नभएपछि बिहीबार बिहान ११ः३० बजेको समय तय भएको उच्च स्रोतले जनाएको छ। कार्कीले प्रधानमन्त्री नियुक्त हुनुअघि नै भारतसँग आफ्नो राम्रो सम्बन्ध रहेको र मोदीबाट प्रभावित भएको बताएकी थिइन्। कार्की प्रधानमन्त्री नियुक्त भएपछि पहिलो बधाई पनि भारतले नै दिएको थियो। शनिबार भारतको मणिपुरको एउटा कार्यक्रममा बोल्दै भारतीय प्रधानमन्त्री मोदीले नेपालकी नवनियुक्त प्रधानमन्त्री कार्कीलाई शुभकामना दिएका थिए। उनले नेपालमा पहिलो महिला प्रधानमन्त्री बन्नु ‘महिला सशक्तीकरणको उदाहरण’ रहेको पनि बताएका थिए। यो सरकारलाई भारतले यति महत्त्व दिनुमा विगतका अनुभवहरूबाट भारतले पाठ सिकेको विश्लेषकहरू बताउँछन्। २०७२ सालको मधेस आन्दोलनमा जब नाकाबन्दी भयो तब नेपालीहरू भारतको विरुद्धमा उभिएका थिए। भारतीय सत्ता पक्षले नेपालीहरूको यो बुझाइलाई चिर्न धेरै शक्ति खर्चिनुपरेको थियो। अब भारतले नेपाली नागरिकहरूले नै आफ्नो भविष्यका बारेमा निर्णय गर्नुपर्छ भन्ने पक्षमा आफूलाई उभ्याउन खोजेको जस्तो देखिन्छ । नाकाबन्दीको समयमा ओली प्रधानमन्त्री थिए। सोही समयमा नेपालमा भारतविरोधी अझै भारतीय संस्थापन विरोधी भाष्य र भावना बढी नै फैलियो। ओली भारतीय संस्थापनमा रुचाइएका अनुहारका रूपमा दर्ज हुन पुगेको भारतीय स्रोत बताउँछन्। ओलीलाई चीन पक्षधर नेताका रूपमा हेरिन्थ्यो। अहिले जो सत्तामा आए पनि भारतले नेपाल र नेपालीहरूलाई सघाउने परिपक्व खालको नीति अँगाल्न लागेको पछिल्लो घटनाक्रमबाट देखिएको छ। २०७२ सालमा नेपालको संघीय गणतान्त्रिक संविधान जारी भएको विरोधमा मधेसबाट सुरु भएको नाकाबन्दीसहितको आन्दोलनमा नाकाबन्दीविरुद्ध उभिएका ओलीले आफ्नो कार्यकालमा नै लिम्पियाधुरा, लिपुलेक र कालापानी क्षेत्र समेटिएको नक्सा जारी गराएका थिए। भर्खरै चीनको संघाई सहयोग संगठनको बैठकमा भाग लिन गएको समयमा ओलीले लिपुलेक नाका हुँदै व्यापार पुनः सुरु गर्ने गरी भारत र चीनले गरेको सहमतिप्रति चिनियाँ राष्ट्रपति सी जिनपिङसँग ‘गम्भीर आपत्ति’ जनाएको सार्वजनिक भएको थियो। चीन भ्रमणबाट ओली काठमाडौं फर्किएको तेस्रो दिन नै उनी नेतृत्वको सरकारले नेपालमा दर्ता हुन नआएका सामाजिक सञ्जालमाथि प्रतिबन्ध लगाएको थियो। भ्रष्टाचार, कुशासनलगायत विषयमा सरकारविरुद्ध तातिँदै गएका जेनजी युवाहरूले त्यसैको विरोधमा भ्रष्टाचारविरोधी प्रदर्शन सुरु गरे। जुन एकाएक चर्किएपछि ओलीको सत्ता ढल्न पुग्यो। पछिल्लो परिस्थितिमा नेपाली सेनाले खेलिरहेको भूमिकाप्रति भारत सकारात्मक देखिएको छ। नेपालको घटनाक्रमले सुरक्षा चिन्ता निम्त्याउन सक्ने धारणा भने भारतमा छ। त्यसको कारण हो, अक्टोबरमा भारतको बिहार र उत्तर प्रदेशमा निर्वाचन हुँदै छ। जेनजी आन्दोलनको आडमा नेपालबाट १३ हजार बन्दी भागेका कारण भारतमा सुरक्षा चिन्ता बढेको छ। खुला सिमाना भएकाले उनीहरू प्रवेश गर्छन् कि भन्ने चिन्ता भारतको रहेको देखिन्छ। त्यसबाहेक पाकिस्तानका आतंकवादी समूहहरूले यसबाट फाइदा उठाउँछन् कि भन्ने अर्को चुनौती पनि छ। नेपाल र भारतबिच झन्डै एक हजार आठ सय ८० किलोमिटर खुला सिमाना छ र भारतका पाँच राज्य (उत्तराखण्ड, उत्तर प्रदेश, सिक्किम, बिहार र पश्चिम बंगाल) सँग त्यो जोडिएको छ। प्रधानमन्त्री कार्कीको शपथग्रहणपछि भारतीय विदेश मन्त्रालयले उनलाई बधाई दिँदै नयाँ सरकारले शान्ति र स्थिरता कायम गर्ने विश्वास व्यक्त गरेको जनाइसकेको छ। शुक्रबार जेनजी आन्दोलनपछिको राजनीतिक घटनाक्रमबाट प्रधानमन्त्रीमा नियुक्त भएकी कार्कीको समकक्षी मोदीसँग बिहीबार हुने भर्चुअल वार्ता पहिलो उच्चस्तरीय कूटनीतिक संवाद हुनेछ। वार्ताले दुई देशबिचको सम्बन्ध र आगामी सहकार्यको दिशा तय गर्न महत्त्वपूर्ण भूमिका खेल्ने अपेक्षा गरिएको छ।",
  "fetched_at": "2025-09-17T04:25:49.753673Z",
  "id": "29dbaf6ce0a6b956ae27039ddbc574854a12d5378f30161fd02bf6f1fec4f800",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758081200_new%20foto%20565.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:48:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री कार्की मंगलबार सिंहदरबारमा नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवबाट भारत सरकारको औपचारिक बधाईपत्र ग्रहण गरेकी छन्।...",
  "tags": null,
  "title": "नेपालसँग सम्बन्ध सुधार्दै भारत",
  "url": "https://nagariknews.nagariknetwork.com/politics/india-improving-relations-with-nepal-65-66.html",
  "version": 1
}