{
  "byline": "तेजेन्द्र काफ्ले",
  "canonical_hash": "5b030d74e02aa6c2037df9b42f2b085a4f32e429ee6f3476f1766f73532c34cf",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758115521_Sabhamukhd.jpg\" /></p><p>प्रतिनिधिसभा विघटन भएपछि सभामुख देवराज घिमिरे पनि गुमनाम बनेका छन् । गत भदौ २३ गते नयाँ बानेश्वर क्षेत्रमा जेनजीको प्रदर्शनमा १९ युवाको मृत्यु भएको र पाँच सय बढी घाइते भएपछि आक्रोशित समूहले अर्को दिन संसद् भवनमा आगजनी गरेका थिए ।</p><p>भदौ १९ गते बसेको प्रतिनिधिसभा बैठक भदौ २५ गतेलाई सारिएको थियो । तर संसद् भवन नै आगजनीबाट ध्वस्त भएपछि बैठक अनिश्चित कालका लागि स्थगित गरिएको थियो। सोही अवस्थामा प्रतिनिधिसभा विघटन हुन पुग्यो।</p><p>भदौ २७ गते सभामुख र राष्ट्रिय सभा अध्यक्षले निकालेको संयुक्त विज्ञप्तिमा भनिएको छ, ‘विधिको शासन र संविधानवादबाट बाहिर जानुहुँदैन भन्नेमा हामी दृढ छौं । आन्दोलनरत पक्षका मागहरू सम्बोधन गर्दै अझ उन्नत, समृद्ध र बलियो लोकतन्त्रका लागि प्रतिबद्ध हुन हामी सबैलाई अपिल गर्दछौँ ।’ </p><p>जेनजी समूहले उठाएका माग सम्बोधन गर्ने क्रममा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधि सभाको अधिकार खोस्दै अन्तरिम सरकार गठन गरेका थिए। पूर्व प्रधानन्यायाधीश सुशीला कार्की नेतृत्वको सरकारको सिफारिसमा उनले गत शुक्रबार राति ११ बजेदेखि लागु हुने गरी प्रतिनिधिसभा विघटन गरे र फागुन २१ गतेका लागि नयाँ निर्वाचनको मिति तोके। त्यसपछि रुष्ट बनेका सभामुख घिमिरे आजको मितिसम्म गुमनाम छन्।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1758115146_76371c36-0301-4926-a82b-7b6c4605886f.jpg\" /></figure><p>जेनजी आन्दोलनपछि नयाँ सरकार गठन र यसका संवैधानिक आधारबारे छलफल जारी रहँदा राष्ट्रपति पौडेलले सभामुख घिमिरेलाई शीतल निवास डाकेका थिए। शुक्रबार बिहान शीतल निवास प्रवेशमा घिमिरेले राष्ट्रपतिसँग खुलेरै प्रतिनिधिसभा विघटन मुलुकका लागि घातक हुने दृष्टान्त प्रस्तुत गरेका थिए।</p><p>विगतमा निवर्तमान प्रधानमन्त्री केपी शर्मा ओलीले दुई पटक प्रतिनिधिसभा विघटन गर्दा संवैधानिक संकट चुलिएको उदाहरण दिँदै उनले प्रतिनिधिसभा विघटनले जनताको अधिकार खोसिने तर्क गरेको शीतल निवास स्रोतको भनाइ छ। </p><p>जनताको अधिकार जनतामा नै कायम राख्न जन निर्वाचित प्रतिनिधिसभा आवश्यक हुने तर्क गर्दै सभामुख घिमिरेले संविधानको दायरामा रहेर प्रतिनिधिसभा विघटन बाहेकको विकल्पमा छलफल केन्द्रित गर्न राष्ट्रपति पौडेललाई सुझाएका थिए।</p><p>प्रतिनिधिसभा अनिश्चित कालका लागि स्थगित भएका समय उनले राष्ट्रपतिलाई बैठक बोलाउने वातावरण बनाइदिन सुझाएका थिए । राष्ट्रपति पौडेलको छलफल र जेनजी आन्दोलनको म्यान्डेटअनुसार प्रतिनिधिसभा विघटनको सँघारमा पुगेको महसुस गरेका उनले शीतल निवासबाट बाहिरिएपछि पनि राष्ट्रपतिलाई करिब आधा घण्टा टेलिफोन गरी यो कदम नचाल्न सुझाएका थिए । </p><p>स्रोत भन्छ, ‘बारम्बारको आग्रह नसुनिएपछि र शुक्रबार राति ११ बजेदेखि लागु हुने गरी प्रतिनिधिसभा विघटन भएपछि सभामुखज्यू गुमनाम जस्तै बन्नुभयो ।’ देशको मर्यादाक्रममा राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री र प्रधानन्यायाधीशपछि आउने सभामुख प्रधानमन्त्रीको शपथ समारोहमा समेत देखिएनन् ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1758115167_8115d9dd-8363-4b8a-8ba9-7ada19157a89.jpg\" /></figure><p>हुन त उक्त समारोहमा एकै मर्यादाक्रममा रहेका राष्ट्रिय सभाका अध्यक्ष पनि उपस्थित भएनन् तर उनी सोमबार मन्त्रीहरूको शपथ समारोहमा भने शीतल निवासमा देखिए । प्रधानमन्त्रीको शपथमा राष्ट्रपति, उपराष्ट्रपति र प्रधानन्यायाधीश मात्र उपस्थित थिए । सभामुख र राष्ट्रिय सभा अध्यक्षका लागि कुर्सी नै राखिएको थिएन । मन्त्रीहरूको शपथमा सभामुखका लागि कुर्सी थिएन।</p><p>शीतल निवास स्रोतका अनुसार, दुवै शपथ कार्यक्रममा बिरामी भएकाले सभामुख उपस्थित हुन नसक्ने जानकारी सभामुखको सचिवालयले गराएको थियो। </p><p>आखिर कहाँ गए त सभामुख घिमिरे ? सभामुख पद त्यस्तो पद हो जुन प्रतिनिधिसभा विघटन भए पनि कायम रहन्छ। यसको अर्थ प्रतिनिधि सभाका सम्पूर्ण सांसदको पद खोसिए पनि देवराज घिमिरे सभामुखमा र इन्दिरा राना मगर उपसभामुखमा कायम छन्।</p><p>फागुन २१ गतेका लागि तोकिएको निर्वाचनको मनोनयन दर्ता गर्ने दिनसम्म उनीहरूको पद कायम रहने संवैधानिक व्यवस्था छ। प्रधानमन्त्री र मन्त्रीहरूको शपथमा सहभागी नभएर सभामुख घिमिरेले आफ्नो पदीय उत्तरदायित्व पूरा नगरेको भन्दै अहिले आलोचना भइरहेको छ।</p><p>मुलुक परिवर्तनका लागि सभामुखको भूमिका पनि अपरिहार्य रहने भए पनि गुमनाम बन्नु शोभनीय नहुने बताउँदै संविधानका जानकारहरू उनलाई राजीनामा दिन सुझाइरहेका छन् ।</p><p>नेकपा (एमाले) का अध्यक्ष एवं निवर्तमान प्रधानमन्त्री ओलीका निकट मानिने सभामुख घिमिरे उनको सरकार पतन भएपछि बाहिर नदेखिएको तर्क पनि राजनीतिक जानकारहरूको छ। सभामुख एकाएक सम्पर्कविहीन हुनुको कारणबारे उनको सचिवालयले बिरामी भएकाले सार्वजनिक कार्यक्रममा अनुपस्थित रहेको जवाफ दिएको छ।</p><p>काठमाडौंमा आराम गरिरहेका सभामुख घिमिरे केही दिनभित्रै सार्वजनिक कार्यक्रममा देखिने सचिवालयले बताएको छ।</p>",
  "content_text": "प्रतिनिधिसभा विघटन भएपछि सभामुख देवराज घिमिरे पनि गुमनाम बनेका छन् । गत भदौ २३ गते नयाँ बानेश्वर क्षेत्रमा जेनजीको प्रदर्शनमा १९ युवाको मृत्यु भएको र पाँच सय बढी घाइते भएपछि आक्रोशित समूहले अर्को दिन संसद् भवनमा आगजनी गरेका थिए । भदौ १९ गते बसेको प्रतिनिधिसभा बैठक भदौ २५ गतेलाई सारिएको थियो । तर संसद् भवन नै आगजनीबाट ध्वस्त भएपछि बैठक अनिश्चित कालका लागि स्थगित गरिएको थियो। सोही अवस्थामा प्रतिनिधिसभा विघटन हुन पुग्यो। भदौ २७ गते सभामुख र राष्ट्रिय सभा अध्यक्षले निकालेको संयुक्त विज्ञप्तिमा भनिएको छ, ‘विधिको शासन र संविधानवादबाट बाहिर जानुहुँदैन भन्नेमा हामी दृढ छौं । आन्दोलनरत पक्षका मागहरू सम्बोधन गर्दै अझ उन्नत, समृद्ध र बलियो लोकतन्त्रका लागि प्रतिबद्ध हुन हामी सबैलाई अपिल गर्दछौँ ।’ जेनजी समूहले उठाएका माग सम्बोधन गर्ने क्रममा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधि सभाको अधिकार खोस्दै अन्तरिम सरकार गठन गरेका थिए। पूर्व प्रधानन्यायाधीश सुशीला कार्की नेतृत्वको सरकारको सिफारिसमा उनले गत शुक्रबार राति ११ बजेदेखि लागु हुने गरी प्रतिनिधिसभा विघटन गरे र फागुन २१ गतेका लागि नयाँ निर्वाचनको मिति तोके। त्यसपछि रुष्ट बनेका सभामुख घिमिरे आजको मितिसम्म गुमनाम छन्। जेनजी आन्दोलनपछि नयाँ सरकार गठन र यसका संवैधानिक आधारबारे छलफल जारी रहँदा राष्ट्रपति पौडेलले सभामुख घिमिरेलाई शीतल निवास डाकेका थिए। शुक्रबार बिहान शीतल निवास प्रवेशमा घिमिरेले राष्ट्रपतिसँग खुलेरै प्रतिनिधिसभा विघटन मुलुकका लागि घातक हुने दृष्टान्त प्रस्तुत गरेका थिए। विगतमा निवर्तमान प्रधानमन्त्री केपी शर्मा ओलीले दुई पटक प्रतिनिधिसभा विघटन गर्दा संवैधानिक संकट चुलिएको उदाहरण दिँदै उनले प्रतिनिधिसभा विघटनले जनताको अधिकार खोसिने तर्क गरेको शीतल निवास स्रोतको भनाइ छ। जनताको अधिकार जनतामा नै कायम राख्न जन निर्वाचित प्रतिनिधिसभा आवश्यक हुने तर्क गर्दै सभामुख घिमिरेले संविधानको दायरामा रहेर प्रतिनिधिसभा विघटन बाहेकको विकल्पमा छलफल केन्द्रित गर्न राष्ट्रपति पौडेललाई सुझाएका थिए। प्रतिनिधिसभा अनिश्चित कालका लागि स्थगित भएका समय उनले राष्ट्रपतिलाई बैठक बोलाउने वातावरण बनाइदिन सुझाएका थिए । राष्ट्रपति पौडेलको छलफल र जेनजी आन्दोलनको म्यान्डेटअनुसार प्रतिनिधिसभा विघटनको सँघारमा पुगेको महसुस गरेका उनले शीतल निवासबाट बाहिरिएपछि पनि राष्ट्रपतिलाई करिब आधा घण्टा टेलिफोन गरी यो कदम नचाल्न सुझाएका थिए । स्रोत भन्छ, ‘बारम्बारको आग्रह नसुनिएपछि र शुक्रबार राति ११ बजेदेखि लागु हुने गरी प्रतिनिधिसभा विघटन भएपछि सभामुखज्यू गुमनाम जस्तै बन्नुभयो ।’ देशको मर्यादाक्रममा राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री र प्रधानन्यायाधीशपछि आउने सभामुख प्रधानमन्त्रीको शपथ समारोहमा समेत देखिएनन् । हुन त उक्त समारोहमा एकै मर्यादाक्रममा रहेका राष्ट्रिय सभाका अध्यक्ष पनि उपस्थित भएनन् तर उनी सोमबार मन्त्रीहरूको शपथ समारोहमा भने शीतल निवासमा देखिए । प्रधानमन्त्रीको शपथमा राष्ट्रपति, उपराष्ट्रपति र प्रधानन्यायाधीश मात्र उपस्थित थिए । सभामुख र राष्ट्रिय सभा अध्यक्षका लागि कुर्सी नै राखिएको थिएन । मन्त्रीहरूको शपथमा सभामुखका लागि कुर्सी थिएन। शीतल निवास स्रोतका अनुसार, दुवै शपथ कार्यक्रममा बिरामी भएकाले सभामुख उपस्थित हुन नसक्ने जानकारी सभामुखको सचिवालयले गराएको थियो। आखिर कहाँ गए त सभामुख घिमिरे ? सभामुख पद त्यस्तो पद हो जुन प्रतिनिधिसभा विघटन भए पनि कायम रहन्छ। यसको अर्थ प्रतिनिधि सभाका सम्पूर्ण सांसदको पद खोसिए पनि देवराज घिमिरे सभामुखमा र इन्दिरा राना मगर उपसभामुखमा कायम छन्। फागुन २१ गतेका लागि तोकिएको निर्वाचनको मनोनयन दर्ता गर्ने दिनसम्म उनीहरूको पद कायम रहने संवैधानिक व्यवस्था छ। प्रधानमन्त्री र मन्त्रीहरूको शपथमा सहभागी नभएर सभामुख घिमिरेले आफ्नो पदीय उत्तरदायित्व पूरा नगरेको भन्दै अहिले आलोचना भइरहेको छ। मुलुक परिवर्तनका लागि सभामुखको भूमिका पनि अपरिहार्य रहने भए पनि गुमनाम बन्नु शोभनीय नहुने बताउँदै संविधानका जानकारहरू उनलाई राजीनामा दिन सुझाइरहेका छन् । नेकपा (एमाले) का अध्यक्ष एवं निवर्तमान प्रधानमन्त्री ओलीका निकट मानिने सभामुख घिमिरे उनको सरकार पतन भएपछि बाहिर नदेखिएको तर्क पनि राजनीतिक जानकारहरूको छ। सभामुख एकाएक सम्पर्कविहीन हुनुको कारणबारे उनको सचिवालयले बिरामी भएकाले सार्वजनिक कार्यक्रममा अनुपस्थित रहेको जवाफ दिएको छ। काठमाडौंमा आराम गरिरहेका सभामुख घिमिरे केही दिनभित्रै सार्वजनिक कार्यक्रममा देखिने सचिवालयले बताएको छ।",
  "fetched_at": "2025-09-17T13:30:08.208469Z",
  "id": "c427576586dabc53d132c3c0fcbf11bde817f2e479d266945550d397dbf79e80",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758115521_Sabhamukhd.jpg",
    "https://images.nagariknewscdn.com/authors/1758115146_76371c36-0301-4926-a82b-7b6c4605886f.jpg",
    "https://images.nagariknewscdn.com/authors/1758115167_8115d9dd-8363-4b8a-8ba9-7ada19157a89.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T13:26:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सभामुख पद त्यस्तो पद हो जुन प्रतिनिधिसभा विघटन भए पनि कायम रहन्छ। यसको अर्थ प्रतिनिधि सभाका सम्पूर्ण सांसदको पद खोसिए पनि देवराज घिमिरे सभामुखमा र इन्दिरा राना मगर उपसभामुखमा कायम छन्।...",
  "tags": null,
  "title": "कहाँ छन् सभामुख ?",
  "url": "https://nagariknews.nagariknetwork.com/politics/where-is-the-speaker-91-64.html",
  "version": 1
}