{
  "byline": "Sangita Shrestha",
  "canonical_hash": "c27ce4a495c1e8221bf85522b4211ef36f8542d48bf82cb404abdfb25f5fe9fa",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574516\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>File</p>\n\n\n\n<p>Kathmandu, September 14</p>\n\n\n\n<p>The death toll from the Gen-Z movement has reached 72, according to Chief Secretary Eknarayan Aryal during Prime Minister Sushila Karki’s swearing-in ceremony.</p>\n\n\n\n<p>Of the total deaths, 59 were protesters, 10 were prison inmates, and three were security personnel, Aryal said. He added that 134 protesters and 57 police officers were injured in the clashes.</p>\n\n\n\n<p>The protests, which began on Sept 8 (Bhadra 23) against corruption and the ban on social media, escalated into violent clashes with police. Several deaths also occurred due to fires set during the unrest. Many of the deceased have yet to be identified, and bodies are still being recovered from burned sites. Just this morning, six bodies were discovered at the Bhat-Bhateni Supermarket in Chabahil Chucchepati.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/death-toll-in-gen-z-movement-rises-to-72.html\" rel=\"nofollow\">Death toll in Gen Z movement rises to 72</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "File Kathmandu, September 14 The death toll from the Gen-Z movement has reached 72, according to Chief Secretary Eknarayan Aryal during Prime Minister Sushila Karki’s swearing-in ceremony. Of the total deaths, 59 were protesters, 10 were prison inmates, and three were security personnel, Aryal said. He added that 134 protesters and 57 police officers were injured in the clashes. The protests, which began on Sept 8 (Bhadra 23) against corruption and the ban on social media, escalated into violent clashes with police. Several deaths also occurred due to fires set during the unrest. Many of the deceased have yet to be identified, and bodies are still being recovered from burned sites. Just this morning, six bodies were discovered at the Bhat-Bhateni Supermarket in Chabahil Chucchepati. The post Death toll in Gen Z movement rises to 72 appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.591616Z",
  "id": "c469e792e7869a6e1ed4effc75e4408d043c5c05ed5a1f193acdf2dd6a7c56d0",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Protest-Kathmandu-9-1-1024x683-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T07:10:08Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>File Kathmandu, September 14 The death toll from the Gen-Z movement has reached 72, according to Chief Secretary Eknarayan Aryal during Prime Minister Sushila Karki’s swearing-in ceremony. Of the total deaths, 59 were protesters, 10 were prison inmates, and three were security personnel, Aryal said. He added that 134 protesters and 57 police officers were [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/death-toll-in-gen-z-movement-rises-to-72.html\" rel=\"nofollow\">Death toll in Gen Z movement rises to 72</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Death toll in Gen Z movement rises to 72",
  "url": "https://english.onlinekhabar.com/death-toll-in-gen-z-movement-rises-to-72.html",
  "version": 1
}