{
  "byline": "नागरिक",
  "canonical_hash": "bc6540d2a79d8faef758b8e43ac143ee7fe28098f280855199dcfec9d058a912",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1744786953_sunita%20dangol.jpg\" /></p><p>जेन जी आन्दोलनपछि देश राष्ट्रिय शोकमा रहेको भन्दै काठमाडौं महानगरपालिकाकी उपमेयर सुनिता डङ्गोलले सामाजिक सञ्जाल मार्फत राष्ट्रले भोगेको पीडाप्रति गहिरो दुःख व्यक्त गरेकी छिन्। धेरै  परिवारले आफ्ना सन्तान गुमाएको उल्लेख गर्दै उनले शोकमा रहेका परिवारजनप्रति हार्दिक समवेदना व्यक्त गर्दै घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना समेत गरेकी छिन्। </p><p>उपमेयर डङ्गोलले ती परिवारका पीडा र आँसुको मूल्य चुकाउन जोसुकै दोषी भए पनि उनीहरूलाई कानुनी कारबाहीको दायरामा ल्याउनुपर्नेमा जोड दिँदै भ्रष्टाचारविरुद्ध जेन्जी पुस्ताले सुरु गरेको सुशासन र समृद्धिको आन्दोलनलाई केवल आक्रोशको रूपमा नभई परिवर्तनको मागका रूपमा हेर्नुपर्ने बताएकी छिन्। यस आन्दोलनका क्रममा भएको जनधनको क्षति, हत्या र तोडफोडबारे निष्पक्ष सत्य तथ्य पत्ता लगाउन छानबिन हुनुपर्ने उनको भनाइ छ। </p><p>सहिदको रगतले लेखेको इतिहासलाई बिर्सन नसकिने बताउँदै उनीहरूको बलिदान खेर जान नदिने जिम्मेवारी सबैको रहेका र बिग्रेकोलाई बनाउने र बनेकोलाई मजबुत बनाउने हाम्रो जिम्मेवारी हो, उनले भनिन्।</p><p>उपमेयर डङ्गोलका अनुसार अबको राजनीति ढाकछोप र बहानामा नभई जबाफदेही र पारदर्शितामा आधारित हुनुपर्ने र दलहरूलाई पनि विगतका आफ्ना कमजोरीहरूलाई सुधार गर्दै अघि बढ्न आग्रह गरिन्। उनले इमान्दार नेतृत्व, स्पष्ट दृष्टिकोण र जनताको विश्वाससहित स्वमूल्याङ्कन गरी एकजुट हुन सबैलाई आह्वान गरेकी छिन्। </p><p>सहिदको बलिदानलाई न्याय दिन र पुनर्निर्माणमा जुट्न सबैको दायित्व रहेको बताउँदै उनले नेपाल अब नयाँ पुस्ताको काँधमा र सही बाटोमा अघि बढाउनु पर्ने बताएकी छिन्। </p>",
  "content_text": "जेन जी आन्दोलनपछि देश राष्ट्रिय शोकमा रहेको भन्दै काठमाडौं महानगरपालिकाकी उपमेयर सुनिता डङ्गोलले सामाजिक सञ्जाल मार्फत राष्ट्रले भोगेको पीडाप्रति गहिरो दुःख व्यक्त गरेकी छिन्। धेरै परिवारले आफ्ना सन्तान गुमाएको उल्लेख गर्दै उनले शोकमा रहेका परिवारजनप्रति हार्दिक समवेदना व्यक्त गर्दै घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना समेत गरेकी छिन्। उपमेयर डङ्गोलले ती परिवारका पीडा र आँसुको मूल्य चुकाउन जोसुकै दोषी भए पनि उनीहरूलाई कानुनी कारबाहीको दायरामा ल्याउनुपर्नेमा जोड दिँदै भ्रष्टाचारविरुद्ध जेन्जी पुस्ताले सुरु गरेको सुशासन र समृद्धिको आन्दोलनलाई केवल आक्रोशको रूपमा नभई परिवर्तनको मागका रूपमा हेर्नुपर्ने बताएकी छिन्। यस आन्दोलनका क्रममा भएको जनधनको क्षति, हत्या र तोडफोडबारे निष्पक्ष सत्य तथ्य पत्ता लगाउन छानबिन हुनुपर्ने उनको भनाइ छ। सहिदको रगतले लेखेको इतिहासलाई बिर्सन नसकिने बताउँदै उनीहरूको बलिदान खेर जान नदिने जिम्मेवारी सबैको रहेका र बिग्रेकोलाई बनाउने र बनेकोलाई मजबुत बनाउने हाम्रो जिम्मेवारी हो, उनले भनिन्। उपमेयर डङ्गोलका अनुसार अबको राजनीति ढाकछोप र बहानामा नभई जबाफदेही र पारदर्शितामा आधारित हुनुपर्ने र दलहरूलाई पनि विगतका आफ्ना कमजोरीहरूलाई सुधार गर्दै अघि बढ्न आग्रह गरिन्। उनले इमान्दार नेतृत्व, स्पष्ट दृष्टिकोण र जनताको विश्वाससहित स्वमूल्याङ्कन गरी एकजुट हुन सबैलाई आह्वान गरेकी छिन्। सहिदको बलिदानलाई न्याय दिन र पुनर्निर्माणमा जुट्न सबैको दायित्व रहेको बताउँदै उनले नेपाल अब नयाँ पुस्ताको काँधमा र सही बाटोमा अघि बढाउनु पर्ने बताएकी छिन्।",
  "fetched_at": "2025-09-18T03:53:24.048067Z",
  "id": "c49b22d16fb4fb82f8b20441949c20ccf0078aa990976e85aa7ef2641e1c5447",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1744786953_sunita%20dangol.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T03:42:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सहिदको बलिदानलाई न्याय दिन र पुनर्निर्माणमा जुट्न सबैको दायित्व रहेको बताउँदै उनले नेपाल अब नयाँ पुस्ताको काँधमा र सही बाटोमा अघि बढाउनु पर्ने बताएकी छिन्।...",
  "tags": null,
  "title": "नेपाल नयाँ पुस्ताको काँधमाः उपमेयर सुनिता डङ्गोल",
  "url": "https://nagariknews.nagariknetwork.com/politics/nepal-on-the-shoulders-of-the-new-generation-deputy-mayor-sunita-dangol-nbsp-39-70.html",
  "version": 1
}