{
  "byline": "देश सञ्चार",
  "canonical_hash": "c01c6837562057852ef7515f0030cf183d666d74748277525eea12dfaeb46115",
  "content_html": "<p>पोखरा – जेन–जी आन्दोलनका क्रममा तोडफोड र चोरीमा संलग्नको पहिचान गरी कारबाही गरिने भएको छ। मंगलबार गण्डकीका मुख्यमन्त्री सुरेन्द्रराज पाण्डेको अध्यक्षतामा बसेको प्रदेश सुरक्षा समन्वय समितिको बैठकले कानुनी कारबाहीका लागि मातहातका निकायलाई निर्देशित गर्ने निर्णय गरेको हो।</p>\n<p>‘आन्दोलनका क्रममा भएका सार्वजनिक, निजी सम्पत्तिमा आगजनी, तोडफोड, लुटपाट र चोरीमा संलग्न व्यक्तिको पहिचान गरी कानून बमोजिम कारबाहीको प्रक्रिया तदारुकताका साथ अघि बढाउन प्रदेशका सबै जिल्ला सुरक्षा समिति र आ–आफ्ना मातहत सुरक्षा निकायलाई निर्देशित गर्ने’ बैठकले निर्णय गरेको हो।</p>\n<p>भदौ २३ र २४ गते जेन–जी समूहको प्रदर्शनले गण्डकीमा उत्पन्न असामान्य स्थिति र त्यसले प्रदेशको शान्ति सुरक्षामा परेको प्रभावबारे सुरक्षा निकायका प्रतिनिधिले मुख्यमन्त्री पाण्डेलाई ब्रिफिङ गरेका थिए।</p>\n<p>सुरक्षा निकाय र सुरक्षाकर्मीबाट लुटिएका हतियार हालसम्म फिर्ता नभएको उनीहरुले बताएका थिए। हतियार फिर्ता गर्न आह्वान गरिएको छ। समयमा फिर्ता नगर्नेलाई विषयगत अपराधको रुपमा कानून बमोजिम कारवाही प्रक्रियामा लैजाने समितिले निर्णय भएको हो।</p>\n<p>चाडपर्वलक्षित सुरक्षा योजनामा समेटी सुरक्षा व्यवस्थालाई प्रभावकारी ढंगले कार्यान्वयन गर्ने गराउने निर्णयमा उल्लेख छ।</p>",
  "content_text": "पोखरा – जेन–जी आन्दोलनका क्रममा तोडफोड र चोरीमा संलग्नको पहिचान गरी कारबाही गरिने भएको छ। मंगलबार गण्डकीका मुख्यमन्त्री सुरेन्द्रराज पाण्डेको अध्यक्षतामा बसेको प्रदेश सुरक्षा समन्वय समितिको बैठकले कानुनी कारबाहीका लागि मातहातका निकायलाई निर्देशित गर्ने निर्णय गरेको हो। ‘आन्दोलनका क्रममा भएका सार्वजनिक, निजी सम्पत्तिमा आगजनी, तोडफोड, लुटपाट र चोरीमा संलग्न व्यक्तिको पहिचान गरी कानून बमोजिम कारबाहीको प्रक्रिया तदारुकताका साथ अघि बढाउन प्रदेशका सबै जिल्ला सुरक्षा समिति र आ–आफ्ना मातहत सुरक्षा निकायलाई निर्देशित गर्ने’ बैठकले निर्णय गरेको हो। भदौ २३ र २४ गते जेन–जी समूहको प्रदर्शनले गण्डकीमा उत्पन्न असामान्य स्थिति र त्यसले प्रदेशको शान्ति सुरक्षामा परेको प्रभावबारे सुरक्षा निकायका प्रतिनिधिले मुख्यमन्त्री पाण्डेलाई ब्रिफिङ गरेका थिए। सुरक्षा निकाय र सुरक्षाकर्मीबाट लुटिएका हतियार हालसम्म फिर्ता नभएको उनीहरुले बताएका थिए। हतियार फिर्ता गर्न आह्वान गरिएको छ। समयमा फिर्ता नगर्नेलाई विषयगत अपराधको रुपमा कानून बमोजिम कारवाही प्रक्रियामा लैजाने समितिले निर्णय भएको हो। चाडपर्वलक्षित सुरक्षा योजनामा समेटी सुरक्षा व्यवस्थालाई प्रभावकारी ढंगले कार्यान्वयन गर्ने गराउने निर्णयमा उल्लेख छ।",
  "fetched_at": "2025-09-16T15:26:38.443499Z",
  "id": "c4d88d5101164e2ebf4371b6be98dedb9f6fe286d13e8e56f58c8422e4e7d1e8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T14:56:57Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा – जेन–जी आन्दोलनका क्रममा तोडफोड र चोरीमा संलग्नको पहिचान...",
  "tags": null,
  "title": "गण्डकीः तोडफोडमा र लुटपाटमा संलग्नलाई कारबाही गर्ने सुरक्षा समितिको निर्णय",
  "url": "https://deshsanchar.com/2025/09/16/1094608/",
  "version": 1
}