{
  "byline": "किशोर पन्थी",
  "canonical_hash": "faef526ae3b5135068abe4169941e79c60f090b87183c145a75bbb0832c05477",
  "content_html": "<p>अक्टोबर १ देखि लागु हुने गरी अमेरिकी विदेश मन्त्रालयले गैर आप्रवासी भिसा अन्तर्वार्ता छूट नीतिमा परिवर्तनको घोषणा गरेको छ। यो नयाँ नीति अनुसार अब केही निश्चित शर्तहरू पूरा गर्ने अस्थायी कृषि कामदार भिसा नविकरण गर्ने आवेदकहरू अन्तर्वार्ता छूटका लागि योग्य हुनेछन्। यस परिवर्तनले अमेरिकी अर्थतन्त्रका लागि महत्त्वपूर्ण रहेका अस्थायी कृषि कामदारहरूको भिसा नवीकरण प्रक्रियालाई सहज बनाउने अपेक्षा गरिएको छ।</p>\n<p>अक्टोबर १ देखि अस्थायी कृषि कामदार एच टु ए भिसा नवीकरण गर्ने आवेदकहरूले अघिल्लो भिसा पूर्ण अवधिको लागि जारी भएको अवस्थामा, १२ महिनाभित्र म्याद सकिएको अवस्थामा, अघिल्लो भिसा जारी हुँदा आवेदक १८ वर्ष वा सोभन्दा बढी उमेरको भएमा र आवेदकले आफ्नो राष्ट्रियता वा बसोबास भएको देशमा आवेदन दिएमा व्यक्तिगत अन्तर्वार्ताको आवश्यकताबाट छूट पाउन सक्नेछन् ।</p>\n<p>साथै आवेदकको यसअघि कुनै पनि भिसा अस्वीकार भएको हुनुहुँदैन । यदि अस्वीकार भएको भए पनि त्यसलाई खारेज गरिएको वा छूट दिइएको हुनुपर्नेछ भने आवेदकमा भिसाका लागि कुनै स्पष्ट वा सम्भावित अयोग्यता हुनुहुँदैन।</p>\n<p>त्यस्तै कूटनीतिक वा सरकारी भिसाका आवेदकहरूलाई यसअघि जस्तै व्यक्तिगत अन्तर्वार्ताबाट सामान्यतया छूट दिइनेछ। यसका साथै भिजिटर भिसा बी वा बोर्डर क्रसिङ कार्ड नविकरण गर्ने आवेदकहरूले पनि अस्थायी कृषि कामदार भिसा आवेदकहरूले जस्तै कडा मापदण्डहरू पूरा गरेमा छूटका लागि योग्य हुन सक्छन्।</p>\n<p>यसमा पूर्ण अवधिको भिसा म्याद सकिएको १२ महिनाभित्र नवीकरण गर्ने, अघिल्लो भिसा जारी हुँदा १८ वर्ष वा सोभन्दा बढी उमेरको हुनुपर्ने, आफ्नो राष्ट्रियता वा बसोबास भएको देशमा आवेदन दिने, पहिले भिसा अस्वीकार नभएको हुनुपर्ने र कुनै अयोग्यता नभएको अवस्था सामेल छ।</p>\n<p>सेप्टेम्बर २, २०२२ देखि अमेरिकी विदेश मन्त्रालयले भिसा अन्तरवार्ता छुटका लागि उमेरमा आधारित छूटहरू खारेज गरेको छ। यसअघि १४ वर्षभन्दा कम र ७९ वर्षभन्दा बढी उमेरका आवेदकहरूलाई प्रायः व्यक्तिगत अन्तर्वार्ताबाट छूट दिइन्थ्यो। तर अब उमेर जस्तोसुकै भए पनि, गैर आप्रवासी भिसाका आवेदकहरूले सामान्यतया कन्सुलर अधिकारीसँग व्यक्तिगत अन्तर्वार्ता दिनुपर्नेछ।</p>\n<p>विगतमा विद्यार्थी र अस्थायी कामदारहरूले पनि भिसा अन्तरवार्तामा व्यापक छूट नीतिबाट लाभ उठाउँदै आएकोमा सेप्टेम्बर २ देखि उनीहरूले पनि व्यक्तिगत अन्तर्वार्ता दिनु अनिवार्य भएको छ।</p>",
  "content_text": "अक्टोबर १ देखि लागु हुने गरी अमेरिकी विदेश मन्त्रालयले गैर आप्रवासी भिसा अन्तर्वार्ता छूट नीतिमा परिवर्तनको घोषणा गरेको छ। यो नयाँ नीति अनुसार अब केही निश्चित शर्तहरू पूरा गर्ने अस्थायी कृषि कामदार भिसा नविकरण गर्ने आवेदकहरू अन्तर्वार्ता छूटका लागि योग्य हुनेछन्। यस परिवर्तनले अमेरिकी अर्थतन्त्रका लागि महत्त्वपूर्ण रहेका अस्थायी कृषि कामदारहरूको भिसा नवीकरण प्रक्रियालाई सहज बनाउने अपेक्षा गरिएको छ। अक्टोबर १ देखि अस्थायी कृषि कामदार एच टु ए भिसा नवीकरण गर्ने आवेदकहरूले अघिल्लो भिसा पूर्ण अवधिको लागि जारी भएको अवस्थामा, १२ महिनाभित्र म्याद सकिएको अवस्थामा, अघिल्लो भिसा जारी हुँदा आवेदक १८ वर्ष वा सोभन्दा बढी उमेरको भएमा र आवेदकले आफ्नो राष्ट्रियता वा बसोबास भएको देशमा आवेदन दिएमा व्यक्तिगत अन्तर्वार्ताको आवश्यकताबाट छूट पाउन सक्नेछन् । साथै आवेदकको यसअघि कुनै पनि भिसा अस्वीकार भएको हुनुहुँदैन । यदि अस्वीकार भएको भए पनि त्यसलाई खारेज गरिएको वा छूट दिइएको हुनुपर्नेछ भने आवेदकमा भिसाका लागि कुनै स्पष्ट वा सम्भावित अयोग्यता हुनुहुँदैन। त्यस्तै कूटनीतिक वा सरकारी भिसाका आवेदकहरूलाई यसअघि जस्तै व्यक्तिगत अन्तर्वार्ताबाट सामान्यतया छूट दिइनेछ। यसका साथै भिजिटर भिसा बी वा बोर्डर क्रसिङ कार्ड नविकरण गर्ने आवेदकहरूले पनि अस्थायी कृषि कामदार भिसा आवेदकहरूले जस्तै कडा मापदण्डहरू पूरा गरेमा छूटका लागि योग्य हुन सक्छन्। यसमा पूर्ण अवधिको भिसा म्याद सकिएको १२ महिनाभित्र नवीकरण गर्ने, अघिल्लो भिसा जारी हुँदा १८ वर्ष वा सोभन्दा बढी उमेरको हुनुपर्ने, आफ्नो राष्ट्रियता वा बसोबास भएको देशमा आवेदन दिने, पहिले भिसा अस्वीकार नभएको हुनुपर्ने र कुनै अयोग्यता नभएको अवस्था सामेल छ। सेप्टेम्बर २, २०२२ देखि अमेरिकी विदेश मन्त्रालयले भिसा अन्तरवार्ता छुटका लागि उमेरमा आधारित छूटहरू खारेज गरेको छ। यसअघि १४ वर्षभन्दा कम र ७९ वर्षभन्दा बढी उमेरका आवेदकहरूलाई प्रायः व्यक्तिगत अन्तर्वार्ताबाट छूट दिइन्थ्यो। तर अब उमेर जस्तोसुकै भए पनि, गैर आप्रवासी भिसाका आवेदकहरूले सामान्यतया कन्सुलर अधिकारीसँग व्यक्तिगत अन्तर्वार्ता दिनुपर्नेछ। विगतमा विद्यार्थी र अस्थायी कामदारहरूले पनि भिसा अन्तरवार्तामा व्यापक छूट नीतिबाट लाभ उठाउँदै आएकोमा सेप्टेम्बर २ देखि उनीहरूले पनि व्यक्तिगत अन्तर्वार्ता दिनु अनिवार्य भएको छ।",
  "fetched_at": "2025-09-18T22:18:43.654009Z",
  "id": "c4f953bd207d6f7c2cf3f81e0ff84b95a8473a26d11a427cb129344af4c3bd9a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T22:03:11Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अक्टोबर १ देखि लागु हुने गरी अमेरिकी विदेश मन्त्रालयले गैर आप्रवासी भिसा अन्तर्वार्ता छूट नीतिमा परिवर्तनको घोषणा गरेको छ। यो नयाँ नीति अनुसार अब केही निश्चित शर्तहरू पूरा गर्ने अस्थायी कृषि कामदार भिसा नविकरण गर्ने आवेदकहरू अन्तर्वार्ता छूटका लागि योग्य हुनेछन्। यस परिवर्तनले अमेरिकी अर्थतन्त्रका लागि महत्त्वपूर्ण रहेका अस्थायी कृषि कामदारहरूको भिसा नवीकरण प्रक्रियालाई सहज [&#8230;]",
  "tags": null,
  "title": "अब अस्थायी कृषि कामदारको भिसा नविकरणमा अन्तरवार्ता छुट",
  "url": "https://www.khasokhas.com/224673",
  "version": 1
}