{
  "byline": "नागरिक",
  "canonical_hash": "2a36463f124507424c23e57c965e1bf309d8a70451ff6b2f7156ca47e18ac799",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758554049_ragu_ji_panta.jpg\" /></p><p>नेकपा एमालेका नेता तथा निवर्तमान शिक्षामन्त्री रघुजी पन्तले हालैको जेन-जी आन्दोलन सुरु हुनुभन्दा केही दिनअघि नै आफ्नी छोरीसँग यसबारे छलफल भएको बताएका छन्।</p><p>भ्रष्टाचारविरुद्धको अभियानमा साथीहरू जाने भएकाले आफू पनि जाऊँ कि भनेर सोधेकी छोरीलाई उनले नेतृत्वविहीन आन्दोलन अराजक बन्न सक्ने खतरा औंल्याउँदै सहभागी नहुन सुझाएका थिए।</p><p>सोमबार नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा कुराकानी गर्दै पन्तले आन्दोलनको केही दिनअघि छोरी आफैंले ‘जेनजी मुभमेन्ट’ बारे छलफल गर्न आएको बताए। ‘मेरा धेरै साथीहरू यो आन्दोलनमा जाँदैछन्, म पनि जाऊँ कि ?’ भनेर छोरीले सोधेको पन्तले स्मरण गरे।</p><p>जवाफमा आफूले आन्दोलनको उद्देश्य (भ्रष्टाचार विरोध) राम्रो भए पनि यसको कुनै निश्चित नेता, कार्यक्रम र गन्तव्य नभएकोले यो अनियन्त्रित भई हिंसामा परिणत हुन सक्ने खतरा औंल्याएको बताए।</p><p>‘यस्तो नेतृत्वविहीन आन्दोलनमा अनेक तत्वहरूले घुसपैठ गर्न सक्छन् र परिस्थितिलाई बिगार्न सक्छन्, त्यसैले तिमी नजाऊ,’ भनी छोरीलाई सम्झाएको उनले उल्लेख गरे।</p><p>पन्तका अनुसार, युवा पुस्तामा देखिने स्वाभाविक जोस र आवेगलाई गलत तत्वहरूले दुरुपयोग गर्न सक्नेमा आफू चिन्तित थिए। ‘कुनै साथीको टाउकोमा सानो चोट लागेर रगत बग्यो भने पनि युवाहरू तत्कालै भावुक र उत्तेजित हुन्छन्, त्यस्तो बेला भीड कसैको नियन्त्रणमा रहँदैन,’ उनले आफ्नो विश्लेषण सुनाए।</p><p>पछि आन्दोलनले हिंसात्मक रूप लिएपछि छोरीले ‘बाबाले भनेकै कुरा ठीक रहेछ’ भनेको पनि पन्तले सुनाए।</p><p><a href=\"https://www.youtube.com/watch?v=23iT4wLjCCQ\"><strong>नागरिक फन्ट्रलाइनको पुरा एपिसोड हेर्न यहाँ क्लिक गर्नुहोस्</strong></a></p>",
  "content_text": "नेकपा एमालेका नेता तथा निवर्तमान शिक्षामन्त्री रघुजी पन्तले हालैको जेन-जी आन्दोलन सुरु हुनुभन्दा केही दिनअघि नै आफ्नी छोरीसँग यसबारे छलफल भएको बताएका छन्। भ्रष्टाचारविरुद्धको अभियानमा साथीहरू जाने भएकाले आफू पनि जाऊँ कि भनेर सोधेकी छोरीलाई उनले नेतृत्वविहीन आन्दोलन अराजक बन्न सक्ने खतरा औंल्याउँदै सहभागी नहुन सुझाएका थिए। सोमबार नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा कुराकानी गर्दै पन्तले आन्दोलनको केही दिनअघि छोरी आफैंले ‘जेनजी मुभमेन्ट’ बारे छलफल गर्न आएको बताए। ‘मेरा धेरै साथीहरू यो आन्दोलनमा जाँदैछन्, म पनि जाऊँ कि ?’ भनेर छोरीले सोधेको पन्तले स्मरण गरे। जवाफमा आफूले आन्दोलनको उद्देश्य (भ्रष्टाचार विरोध) राम्रो भए पनि यसको कुनै निश्चित नेता, कार्यक्रम र गन्तव्य नभएकोले यो अनियन्त्रित भई हिंसामा परिणत हुन सक्ने खतरा औंल्याएको बताए। ‘यस्तो नेतृत्वविहीन आन्दोलनमा अनेक तत्वहरूले घुसपैठ गर्न सक्छन् र परिस्थितिलाई बिगार्न सक्छन्, त्यसैले तिमी नजाऊ,’ भनी छोरीलाई सम्झाएको उनले उल्लेख गरे। पन्तका अनुसार, युवा पुस्तामा देखिने स्वाभाविक जोस र आवेगलाई गलत तत्वहरूले दुरुपयोग गर्न सक्नेमा आफू चिन्तित थिए। ‘कुनै साथीको टाउकोमा सानो चोट लागेर रगत बग्यो भने पनि युवाहरू तत्कालै भावुक र उत्तेजित हुन्छन्, त्यस्तो बेला भीड कसैको नियन्त्रणमा रहँदैन,’ उनले आफ्नो विश्लेषण सुनाए। पछि आन्दोलनले हिंसात्मक रूप लिएपछि छोरीले ‘बाबाले भनेकै कुरा ठीक रहेछ’ भनेको पनि पन्तले सुनाए। नागरिक फन्ट्रलाइनको पुरा एपिसोड हेर्न यहाँ क्लिक गर्नुहोस्",
  "fetched_at": "2025-09-22T15:43:34.247947Z",
  "id": "d4134e4f4b07fdf0966ecef5c841cc47170340271bad096d164d0ac806a3b0ab",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758554049_ragu_ji_panta.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T15:26:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेकपा एमालेका नेता तथा निवर्तमान शिक्षामन्त्री रघुजी पन्तले हालैको जेन-जी आन्दोलन सुरु हुनुभन्दा केही दिनअघि नै आफ्नी छोरीसँग यसबारे गम्भीर छलफल भएको बताएका छन्।...",
  "tags": null,
  "title": "‘जेनजी मुभमेन्टमा जाऊँ बाबा ?’ - छोरीको प्रश्नमा रघुजी पन्तले भनेका थिए, ‘नजाऊ, यो अराजक बन्न सक्छ’",
  "url": "https://nagariknews.nagariknetwork.com/politics/should-i-go-to-the-genji-movement-dad-raghuji-pant-said-to-his-daughter-s-question-don-t-go-it-could-become-chaotic-67-92.html",
  "version": 1
}