{
  "byline": "नागरिक",
  "canonical_hash": "cfbc86b68a238a60a70f05e7cc3351809c3dd48963f20efcf7dcbc123dffea56",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757945742_OM_Prakas.jpg\" /></p><p>गृहमन्त्री ओमप्रकाश अर्यालले उच्च मनोबलका साथ काममा खटिन ट्राफिक प्रहरीलाई निर्देशन दिएका छन्। उनले आज काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयको निरीक्षण गर्दै उक्त निर्देशन दिएका हुन्।</p><p>सोही क्रममा गृहमन्त्री अर्याललाई काठमाडौं उपत्यका प्रहरी कार्यालयका प्रमुख, प्रहरी अतिरिक्त महानिरीक्षक दानबहादुर कार्की, काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय प्रमुख, प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीलगायतले ट्राफिक प्रहरी कार्यालयको पछिल्लो अवस्थाका बारेमा जानकारी गराएका थिए।</p><p>सो अवसरमा गृहमन्त्री अर्यालले ट्राफिक प्रहरीका भवन निर्माणलगायतमा सरकारले पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गरे। यही भदौ २३ र २४ गते भएको ‘जेनजी पुस्ता’को आन्दोलनका क्रममा काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय, ट्राफिक पोसाक र साधनसमेत जलेर नष्ट भएका थिए।</p>",
  "content_text": "गृहमन्त्री ओमप्रकाश अर्यालले उच्च मनोबलका साथ काममा खटिन ट्राफिक प्रहरीलाई निर्देशन दिएका छन्। उनले आज काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयको निरीक्षण गर्दै उक्त निर्देशन दिएका हुन्। सोही क्रममा गृहमन्त्री अर्याललाई काठमाडौं उपत्यका प्रहरी कार्यालयका प्रमुख, प्रहरी अतिरिक्त महानिरीक्षक दानबहादुर कार्की, काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय प्रमुख, प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीलगायतले ट्राफिक प्रहरी कार्यालयको पछिल्लो अवस्थाका बारेमा जानकारी गराएका थिए। सो अवसरमा गृहमन्त्री अर्यालले ट्राफिक प्रहरीका भवन निर्माणलगायतमा सरकारले पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गरे। यही भदौ २३ र २४ गते भएको ‘जेनजी पुस्ता’को आन्दोलनका क्रममा काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय, ट्राफिक पोसाक र साधनसमेत जलेर नष्ट भएका थिए।",
  "fetched_at": "2025-09-16T08:55:21.614858Z",
  "id": "d415710543cfb2e6e50d295f6222bf2f308132afc77c08be9d10c1c17e97f884",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757945742_OM_Prakas.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T08:51:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गृहमन्त्री ओमप्रकाश अर्यालले उच्च मनोबलका साथ काममा खटिन ट्राफिक प्रहरीलाई निर्देशन दिएका छन्।...",
  "tags": null,
  "title": "उच्च मनोबलका साथ काममा खटिन गृहमन्त्रीको निर्देशन",
  "url": "https://nagariknews.nagariknetwork.com/politics/home-minister-s-instructions-to-work-with-high-morale-95-91.html",
  "version": 1
}