{
  "byline": "राजा झा",
  "canonical_hash": "42f2cd1ed606f855ba687b2f4ed6ceacbe0451c9ec97e8b6490c0f0714ae16b3",
  "content_html": "<p>जनकपुरधाम – मधेस प्रदेश लोकसेवा आयोगमा तोडफोड एवं आगजनी गर्दै प्रहरीको हतियार लुटेको आरोपमा दुई जना पक्राउ परेका छन्।</p>\n<p>मंगलबार जेन–जी आन्दोलनको क्रममा जनकपुरधाम उपमहानगरपालिका ९ स्थित रहेको आयोगको कार्यालयमा पुगेर कार्यलयमा रहेको ४ वटा चारपाङ्गे गाडी, मोटरसाइकल ४ वटा एवं सिसिटिभी क्यामेरा तोडफोड गर्दै कार्यलयमा तोडफोड र आगजनी गर्दै प्रहरीको हतियार लुटेको आरोपमा दुई जना पक्राउ परेका छन्।</p>\n<p>पक्राउ पर्नेमा जनकपुरधाम ९ बस्ने ३७ वर्षीय मनिष कुमार अधिकारी र २१ वर्षीय सन्तोष कुमार यादव रहेको जिल्ला प्रहरी कार्यालय धनुषाले जनाएको छ। प्रहरीले उनीहरुको साथबाट प्रहरीबाट लुटिएको एसएलआर राइफल एक थान समेत बरामद गरेको हो।</p>\n<p>आन्दोलनको क्रममा मंगलबार ५०/६० जनाको समूहमा आएका ब्यक्तिहरुले आयोगको कार्यालयमा तोडफोड गर्दै आगजनी गरेर सुरक्षामा खटेका नेपाल प्रहरीबाट एसएलआर राईफल १ थान र त्यसमा लाग्ने गोली ५० राउण्ड लुटेका थिए।</p>\n<p>प्रहरीले अनुसन्धानको क्रममा विभिन्न स्थानको सिसिटिभी फुटेजको विश्लेसन गरी खोजतलास गर्ने क्रममा सोमबार बिहान करिब ११ बजे दुबैजनालाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय धनुषाले जनाएको छ।</p>\n<p>प्रहरीले आन्दोलनको क्रममा लुटपाट तथा आगजनी गर्नेहरुलाई खोजतलास गर्दै पक्राउ गर्न सुरु गरेको हो।</p>",
  "content_text": "जनकपुरधाम – मधेस प्रदेश लोकसेवा आयोगमा तोडफोड एवं आगजनी गर्दै प्रहरीको हतियार लुटेको आरोपमा दुई जना पक्राउ परेका छन्। मंगलबार जेन–जी आन्दोलनको क्रममा जनकपुरधाम उपमहानगरपालिका ९ स्थित रहेको आयोगको कार्यालयमा पुगेर कार्यलयमा रहेको ४ वटा चारपाङ्गे गाडी, मोटरसाइकल ४ वटा एवं सिसिटिभी क्यामेरा तोडफोड गर्दै कार्यलयमा तोडफोड र आगजनी गर्दै प्रहरीको हतियार लुटेको आरोपमा दुई जना पक्राउ परेका छन्। पक्राउ पर्नेमा जनकपुरधाम ९ बस्ने ३७ वर्षीय मनिष कुमार अधिकारी र २१ वर्षीय सन्तोष कुमार यादव रहेको जिल्ला प्रहरी कार्यालय धनुषाले जनाएको छ। प्रहरीले उनीहरुको साथबाट प्रहरीबाट लुटिएको एसएलआर राइफल एक थान समेत बरामद गरेको हो। आन्दोलनको क्रममा मंगलबार ५०/६० जनाको समूहमा आएका ब्यक्तिहरुले आयोगको कार्यालयमा तोडफोड गर्दै आगजनी गरेर सुरक्षामा खटेका नेपाल प्रहरीबाट एसएलआर राईफल १ थान र त्यसमा लाग्ने गोली ५० राउण्ड लुटेका थिए। प्रहरीले अनुसन्धानको क्रममा विभिन्न स्थानको सिसिटिभी फुटेजको विश्लेसन गरी खोजतलास गर्ने क्रममा सोमबार बिहान करिब ११ बजे दुबैजनालाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय धनुषाले जनाएको छ। प्रहरीले आन्दोलनको क्रममा लुटपाट तथा आगजनी गर्नेहरुलाई खोजतलास गर्दै पक्राउ गर्न सुरु गरेको हो।",
  "fetched_at": "2025-09-15T10:56:54.951953Z",
  "id": "d42ed03480771b62d7c2507a1016a912c5eb1913908273b88de0e06582aa3c9c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T10:45:36Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम – मधेस प्रदेश लोकसेवा आयोगमा तोडफोड एवं आगजनी गर्दै...",
  "tags": null,
  "title": "मधेस लोकसेवा आयोगमा लुटपाट तथा आगजनी गर्दै प्रहरीको हतियार लुट्ने दुई जना पक्राउ",
  "url": "https://deshsanchar.com/2025/09/15/1093732/",
  "version": 1
}