{
  "byline": "नागरिक",
  "canonical_hash": "58f2526d15489cb15794778031268ca5dd334f24f9b00276842c9e60fdc0129b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757999436_kardata.jpg\" /></p><p>रुपन्देहीस्थित आन्तरिक राजस्व कार्यालयले आफ्नो पार्किङस्थलबाट सेवा प्रवाह सुरुआत गरेको छ। भदौ २४ गते भएको तोडफोड र आगजनीबाट कार्यालयमा क्षति पुगेको थियो।</p><p>प्रमुख कर अधिकृत प्रेमराज पोख्रेलले कार्यालयबाट प्रवाह गरिने सेवा कार्यालयकोे पार्किङमा टेन्ट राखेर आइतबारदेखि थालनी गरिएको जानकारी दिए। उनले भने, 'हामीले अत्यावश्यक सेवा सुरु गरेका छौँ, धेरै सेवा अनलाइन माध्यमबाट प्रदान गरिरहेका छौँ, पार्किङमा ल्यापटप र प्रिन्टर राखेर हाम्रा करदातालाई दिनुपर्ने सेवा दिन सुरु गरेका छौँ।'  </p><p>इन्टरनेट र बिजुली व्यवस्थापन गरेर न्यूनतम साधनस्रोत र उपलब्ध कर्मचारीबाट सेवा प्रवाह भइरहेको उनले बताए। सम्पूर्ण सेवा सञ्चालन गर्न सम्भव नभएकाले केही अत्यावश्यक सेवामात्र प्रदान गरिएको उनको भनाइ छ।</p><p>उनका अनुसार आगजनी र तोडफोडबाट कार्यालयको मुख्य भवनमा क्षति पुगेको छ। सातवटा कोठा पूर्ण रूपमा जलेर नष्ट भएको उनले जानकारी दिए। त्यस्तै कोठाभित्र रहेका इलेक्ट्रोनिक सामान, कम्प्युटर, ल्यापटप, प्रिन्टर, टेबल, कुर्सी, र्याक, सोफा, दराजलगायत थुप्रै सामान जलेरका प्रमुख कर अधिकृत पोख्रेलले बताए। 'केही करदाताका फाइल पनि त्यसमा परेका छन्,' उनले भने। कार्यालयमा रहेका केही सवारीसाधन र गार्डरुम पनि जलेको उनले जानकारी दिए।</p><p>सेवाग्राही सरोज साहले भवन क्षतिग्रस्त हुँदा पनि आन्तरिक राजस्व कार्यालयले सेवा प्रदान गरिरहेको भन्दै खुसी व्यक्त गरे। उनले कार्यालयले प्रदान गरिरहेको सेवाबाट सेवाग्राही सन्तुष्ट नै रहेको बताए।</p><p>रुपन्देहीमा भदौ २३ गतेदेखि जारी भएको निषेधाज्ञा र कर्फ्यू पनि हटाइएको छ। यही भदौ २८ गते शनिबारदेखि निषेधाज्ञा र कर्फ्यू हटाइएको रुपन्देहीका प्रमुख जिल्ला अधिकारी डा टोकराज पाण्डेले जानकारी दिए। जिल्लाको समग्र शान्ति सुरक्षाको विश्लेषण गर्दा सामान्य रहेको र जनजीवन पनि सामान्यीकरणतर्फ उन्मुख भएको उनले बताए।</p><p>जिल्ला प्रशासन कार्यालयले पारस्परिक सद्भाव कायम गर्न, सार्वजनिक सेवा प्रवाह गर्न, शिक्षण संस्था सञ्चालन गर्न, आवागमन सञ्चालन गर्न, पूर्ववत क्रियाकलाप नियमित गर्न र बजार व्यवस्थालाई चलायमान बनाउन सरोकारवाला सबै पक्षसँग आवश्यक समन्वय र सहजीकरणका लागि अनुरोध गरेको छ। रासस</p>",
  "content_text": "रुपन्देहीस्थित आन्तरिक राजस्व कार्यालयले आफ्नो पार्किङस्थलबाट सेवा प्रवाह सुरुआत गरेको छ। भदौ २४ गते भएको तोडफोड र आगजनीबाट कार्यालयमा क्षति पुगेको थियो। प्रमुख कर अधिकृत प्रेमराज पोख्रेलले कार्यालयबाट प्रवाह गरिने सेवा कार्यालयकोे पार्किङमा टेन्ट राखेर आइतबारदेखि थालनी गरिएको जानकारी दिए। उनले भने, 'हामीले अत्यावश्यक सेवा सुरु गरेका छौँ, धेरै सेवा अनलाइन माध्यमबाट प्रदान गरिरहेका छौँ, पार्किङमा ल्यापटप र प्रिन्टर राखेर हाम्रा करदातालाई दिनुपर्ने सेवा दिन सुरु गरेका छौँ।' इन्टरनेट र बिजुली व्यवस्थापन गरेर न्यूनतम साधनस्रोत र उपलब्ध कर्मचारीबाट सेवा प्रवाह भइरहेको उनले बताए। सम्पूर्ण सेवा सञ्चालन गर्न सम्भव नभएकाले केही अत्यावश्यक सेवामात्र प्रदान गरिएको उनको भनाइ छ। उनका अनुसार आगजनी र तोडफोडबाट कार्यालयको मुख्य भवनमा क्षति पुगेको छ। सातवटा कोठा पूर्ण रूपमा जलेर नष्ट भएको उनले जानकारी दिए। त्यस्तै कोठाभित्र रहेका इलेक्ट्रोनिक सामान, कम्प्युटर, ल्यापटप, प्रिन्टर, टेबल, कुर्सी, र्याक, सोफा, दराजलगायत थुप्रै सामान जलेरका प्रमुख कर अधिकृत पोख्रेलले बताए। 'केही करदाताका फाइल पनि त्यसमा परेका छन्,' उनले भने। कार्यालयमा रहेका केही सवारीसाधन र गार्डरुम पनि जलेको उनले जानकारी दिए। सेवाग्राही सरोज साहले भवन क्षतिग्रस्त हुँदा पनि आन्तरिक राजस्व कार्यालयले सेवा प्रदान गरिरहेको भन्दै खुसी व्यक्त गरे। उनले कार्यालयले प्रदान गरिरहेको सेवाबाट सेवाग्राही सन्तुष्ट नै रहेको बताए। रुपन्देहीमा भदौ २३ गतेदेखि जारी भएको निषेधाज्ञा र कर्फ्यू पनि हटाइएको छ। यही भदौ २८ गते शनिबारदेखि निषेधाज्ञा र कर्फ्यू हटाइएको रुपन्देहीका प्रमुख जिल्ला अधिकारी डा टोकराज पाण्डेले जानकारी दिए। जिल्लाको समग्र शान्ति सुरक्षाको विश्लेषण गर्दा सामान्य रहेको र जनजीवन पनि सामान्यीकरणतर्फ उन्मुख भएको उनले बताए। जिल्ला प्रशासन कार्यालयले पारस्परिक सद्भाव कायम गर्न, सार्वजनिक सेवा प्रवाह गर्न, शिक्षण संस्था सञ्चालन गर्न, आवागमन सञ्चालन गर्न, पूर्ववत क्रियाकलाप नियमित गर्न र बजार व्यवस्थालाई चलायमान बनाउन सरोकारवाला सबै पक्षसँग आवश्यक समन्वय र सहजीकरणका लागि अनुरोध गरेको छ। रासस",
  "fetched_at": "2025-09-16T06:33:22.109680Z",
  "id": "d440c3ee9bcb3304a964d0534a49824ebb0192e7e304619c0c5b95ec6c25d3aa",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757999436_kardata.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T05:10:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रुपन्देहीस्थित आन्तरिक राजस्व कार्यालयले आफ्नो पार्किङस्थलबाट सेवा प्रवाह सुरुआत गरेको छ।",
  "tags": null,
  "title": "आन्तरिक राजस्व कार्यालयद्वारा करदाता सेवा सुरु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/inland-revenue-office-launches-taxpayer-service-27-27.html",
  "version": 1
}