{
  "byline": "देश सञ्चार",
  "canonical_hash": "4615f333916a3609ff25e4a5bbd0877a9faec3ad32e4ee5ba24d02e60bad07a5",
  "content_html": "<p>हुम्ला – चालु आर्थिक वर्षमा भौतिक पूर्वाधारतर्फका योजनाको काम गर्दा कार्यबिधि र कागज मिलाएर मात्र काम सुचारु गर्न सुझाव दिइएको छ। विद्यालय ब्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक, स्वास्थ्य ब्यवस्थापन समितिका अध्यक्ष र संयोजकहरुका लागि आयोजना गरिएको अभिमुखीकरण कार्यक्रममा सो कुरा बताएका हुन्।</p>\n<p>दुई दिने उक्त कार्यक्रमको सोमबार समापन कार्यक्रममा प्रमुख जिल्ला अधिकारी टेककुमार रेग्मीले पहिले जस्तो उपभोक्ताको उप हटाएर भोक्ता मात्र हुने मानसिकताले काम गर्दै आएकोमा अब त्यसरी काम गर्न कठिन रहेको बताए।</p>\n<p>उनले कुनै काम नियम संगत तरिकाले गरेमा कही कतै धाउनु नपर्ने बताउदै यो कुरालाई ध्यानमा राखे समस्या नपर्ने बताए। कार्यलयहरु आफना ताालुक निकायले तय गर्ने ऐन कानून र कार्यबिधिमा बाँधिएर काम गर्ने भएको कारण उपभोक्ता समितिले यो कुरालाई ख्याल गर्नु आवश्यक रहेको उनको भनाइ छ।</p>\n<p>त्यसैगरी, जिल्ला समन्वय समितिका प्रमुख शिबराज शर्माले विद्यालय ब्यवस्थापन समितिले आफ्नो जिम्माको काम इमान्दरिताका साथ गर्नुपर्ने बताए।</p>\n<p>यसरी उपभोक्ता समिति गठन गर्दा स्थानीय जनप्रतिनिधिहरुलाई पनि सहभागिता गराउदा उपयुक्त हुने उनले बताए। सामाजिक विकास कार्यालयको आयोजनामा उक्त कार्यक्रम सञ्चालन गरिएको हो। कार्यालयद्धारा यस आर्थिक वर्षमा भौतिक पूर्वाधारतर्फ निर्माढा गर्न लागिएका संरचना निर्माणका लागि समितिसंग छलफल गर्न अभिमुखीकरण कार्यक्रम राखिएको हो।</p>\n<p>यसमा पूर्वाधार निर्माण कार्यको सम्झौतादेखि निर्माण कार्य सम्पन्न गर्दा गर्नु पर्ने कामका वारेमा छलफल गरिनेछ। सो कार्यक्रममा जिल्ला उपप्रमुख दल फडेरा, कार्यालयका प्रमुख ईश्वर बहादुर सिंह लगाएत कार्यालय प्रमुख र योजना छनौट भएका विद्यालय तथा स्वास्थ्य चौकी ब्यवस्थापन समितिको अध्यक्ष, प्रअ र स्वास्थ्य संयोजकलगायत सहभागी थिए।</p>",
  "content_text": "हुम्ला – चालु आर्थिक वर्षमा भौतिक पूर्वाधारतर्फका योजनाको काम गर्दा कार्यबिधि र कागज मिलाएर मात्र काम सुचारु गर्न सुझाव दिइएको छ। विद्यालय ब्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक, स्वास्थ्य ब्यवस्थापन समितिका अध्यक्ष र संयोजकहरुका लागि आयोजना गरिएको अभिमुखीकरण कार्यक्रममा सो कुरा बताएका हुन्। दुई दिने उक्त कार्यक्रमको सोमबार समापन कार्यक्रममा प्रमुख जिल्ला अधिकारी टेककुमार रेग्मीले पहिले जस्तो उपभोक्ताको उप हटाएर भोक्ता मात्र हुने मानसिकताले काम गर्दै आएकोमा अब त्यसरी काम गर्न कठिन रहेको बताए। उनले कुनै काम नियम संगत तरिकाले गरेमा कही कतै धाउनु नपर्ने बताउदै यो कुरालाई ध्यानमा राखे समस्या नपर्ने बताए। कार्यलयहरु आफना ताालुक निकायले तय गर्ने ऐन कानून र कार्यबिधिमा बाँधिएर काम गर्ने भएको कारण उपभोक्ता समितिले यो कुरालाई ख्याल गर्नु आवश्यक रहेको उनको भनाइ छ। त्यसैगरी, जिल्ला समन्वय समितिका प्रमुख शिबराज शर्माले विद्यालय ब्यवस्थापन समितिले आफ्नो जिम्माको काम इमान्दरिताका साथ गर्नुपर्ने बताए। यसरी उपभोक्ता समिति गठन गर्दा स्थानीय जनप्रतिनिधिहरुलाई पनि सहभागिता गराउदा उपयुक्त हुने उनले बताए। सामाजिक विकास कार्यालयको आयोजनामा उक्त कार्यक्रम सञ्चालन गरिएको हो। कार्यालयद्धारा यस आर्थिक वर्षमा भौतिक पूर्वाधारतर्फ निर्माढा गर्न लागिएका संरचना निर्माणका लागि समितिसंग छलफल गर्न अभिमुखीकरण कार्यक्रम राखिएको हो। यसमा पूर्वाधार निर्माण कार्यको सम्झौतादेखि निर्माण कार्य सम्पन्न गर्दा गर्नु पर्ने कामका वारेमा छलफल गरिनेछ। सो कार्यक्रममा जिल्ला उपप्रमुख दल फडेरा, कार्यालयका प्रमुख ईश्वर बहादुर सिंह लगाएत कार्यालय प्रमुख र योजना छनौट भएका विद्यालय तथा स्वास्थ्य चौकी ब्यवस्थापन समितिको अध्यक्ष, प्रअ र स्वास्थ्य संयोजकलगायत सहभागी थिए।",
  "fetched_at": "2025-09-15T12:48:11.269760Z",
  "id": "d4458e162354c6b47b81a74110886904c84e5b32b960a29c7c56cf8ef93dedb4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T11:55:42Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – चालु आर्थिक वर्षमा भौतिक पूर्वाधारतर्फका योजनाको काम गर्दा...",
  "tags": null,
  "title": "कार्यविधि र कागज मिलाएर मात्र योजनाको काम गर्न सुझाव",
  "url": "https://deshsanchar.com/2025/09/15/1093811/",
  "version": 1
}