{
  "byline": "देश सञ्चार",
  "canonical_hash": "1028c43e1fe5298ee1b4c5244547180e991a216706665f0230c4921422afe8ce",
  "content_html": "<p>काठमाडौँ- उपराष्ट्रपति रामसहायप्रसाद यादवले संवैधानिक अङ्ग तथा निकायमा समावेशी सिद्धान्तको पूर्ण पालना गर्नु सबै पक्षको सक्रियता र प्रतिबद्धता अपरिहार्य हुने बताएका छन्।</p>\n<p>संविधान दिवस (राष्ट्रिय दिवस), २०८२ का अवसरमा शुभकामना व्यक्त गर्दै उनले मौलिक हकहरूको अक्षरशः कार्यान्वयन, सङ्घीय संरचनाको सुदृढीकरण, शक्ति–स्रोतको न्यायोचित बाँडफाँट र प्रदेश तथा स्थानीय तहलाई संविधानसम्मत अधिकारसम्पन्न बनाउन सबै पक्षको सक्रियता र प्रतिबद्धता आवश्यक हुने बताएका छन्। सङ्घीय प्रणालीप्रति जनविश्वास कायम राख्न ती प्रयासहरू निर्णायक हुने उनको भनाइ छ।</p>\n<p>उनले भने, “नेपालको संविधान नेपाली जनताको दीर्घ सङ्घर्ष, विविधता र समावेशिताको ऐतिहासिक उपलब्धि हो। यो दस्तावेजले हाम्रो राष्ट्रिय आकाङ्क्षा, सार्वभौम अधिकार र लोकतान्त्रिक मूल्यहरूको जग बसाएको छ।”</p>\n<p>उनका अनुसार पछिल्लो समय संविधानको चौतारोभित्रै रहेर ‘जेनजी’ आन्दोलनको सम्बोधन तथा अन्तरिम सरकारको गठनले संविधानको लचकता, समाधानमुखी प्रकृति र समावेशी चरित्रलाई पुनः पुष्टि गरेको छ। उनले भने, “संविधानले हामीलाई न्याय, समानता, स्वतन्त्रता र सामाजिक न्यायको मार्गदर्शन प्रदान गर्दछ। यसले बहुजातीय, बहुभाषिक, बहुधार्मिक र बहुसांस्कृतिक समाजलाई एकताको सूत्रमा बाँध्दै समृद्ध राष्ट्र निर्माणको आधार तयार गरेको छ।”</p>\n<p>यस्तै, उनले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनार्थ भएका ऐतिहासिक आन्दोलनहरू र पछिल्लो समय ‘जेनजी’ आन्दोलनका क्रममा जीवन उत्सर्ग गर्ने सहिदहरूप्रति श्रद्धाञ्जली अर्पण गरेका छन्। साथै घाइते तथा अङ्गभङ्ग भएकाहरूप्रति सम्मान प्रकट गर्दै परिवर्तनका अग्रदूतहरूप्रति गहिरो प्रशंसा व्यक्त गरेका छन्।</p>",
  "content_text": "काठमाडौँ- उपराष्ट्रपति रामसहायप्रसाद यादवले संवैधानिक अङ्ग तथा निकायमा समावेशी सिद्धान्तको पूर्ण पालना गर्नु सबै पक्षको सक्रियता र प्रतिबद्धता अपरिहार्य हुने बताएका छन्। संविधान दिवस (राष्ट्रिय दिवस), २०८२ का अवसरमा शुभकामना व्यक्त गर्दै उनले मौलिक हकहरूको अक्षरशः कार्यान्वयन, सङ्घीय संरचनाको सुदृढीकरण, शक्ति–स्रोतको न्यायोचित बाँडफाँट र प्रदेश तथा स्थानीय तहलाई संविधानसम्मत अधिकारसम्पन्न बनाउन सबै पक्षको सक्रियता र प्रतिबद्धता आवश्यक हुने बताएका छन्। सङ्घीय प्रणालीप्रति जनविश्वास कायम राख्न ती प्रयासहरू निर्णायक हुने उनको भनाइ छ। उनले भने, “नेपालको संविधान नेपाली जनताको दीर्घ सङ्घर्ष, विविधता र समावेशिताको ऐतिहासिक उपलब्धि हो। यो दस्तावेजले हाम्रो राष्ट्रिय आकाङ्क्षा, सार्वभौम अधिकार र लोकतान्त्रिक मूल्यहरूको जग बसाएको छ।” उनका अनुसार पछिल्लो समय संविधानको चौतारोभित्रै रहेर ‘जेनजी’ आन्दोलनको सम्बोधन तथा अन्तरिम सरकारको गठनले संविधानको लचकता, समाधानमुखी प्रकृति र समावेशी चरित्रलाई पुनः पुष्टि गरेको छ। उनले भने, “संविधानले हामीलाई न्याय, समानता, स्वतन्त्रता र सामाजिक न्यायको मार्गदर्शन प्रदान गर्दछ। यसले बहुजातीय, बहुभाषिक, बहुधार्मिक र बहुसांस्कृतिक समाजलाई एकताको सूत्रमा बाँध्दै समृद्ध राष्ट्र निर्माणको आधार तयार गरेको छ।” यस्तै, उनले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनार्थ भएका ऐतिहासिक आन्दोलनहरू र पछिल्लो समय ‘जेनजी’ आन्दोलनका क्रममा जीवन उत्सर्ग गर्ने सहिदहरूप्रति श्रद्धाञ्जली अर्पण गरेका छन्। साथै घाइते तथा अङ्गभङ्ग भएकाहरूप्रति सम्मान प्रकट गर्दै परिवर्तनका अग्रदूतहरूप्रति गहिरो प्रशंसा व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-19T01:45:43.910263Z",
  "id": "d47de0cc935528ba215a7f75c255d7fe50d174338035ba67229a9a1fdc7896ab",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T01:43:27Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- उपराष्ट्रपति रामसहायप्रसाद यादवले संवैधानिक अङ्ग तथा निकायमा समावेशी सिद्धान्तको...",
  "tags": null,
  "title": "समावेशी सिद्धान्तको पूर्ण पालनामा सबैको प्रतिबद्धता अपरिहार्य: उपराष्ट्रपति",
  "url": "https://deshsanchar.com/2025/09/19/1095675/",
  "version": 1
}