{
  "byline": "खुश्वु ओली",
  "canonical_hash": "ab809447038591df5d0b9b4639c736696ab227d5ca0edf23e7ca778adec7c075",
  "content_html": "<p>युवाहरुको गरेको आन्दोलनको राप र तापमा केपी ओली नेतृत्वको शक्तिशाली सरकार भंग भएको छ र सुशीला कार्कीको नेतृत्वमा ६ महिनाभित्र निर्वाचन गराउने म्यान्डेटसहित नयाँ सरकारको गठन भएको छ। विगत चार दशकमा नेपालमा भ्रष्टाचार, अनियमितता, बेथिति र कुशासनले नेपाली जनतामा उकुसमुकुस थिए। अझ देश संघीयतामा गइसकेपछि त केन्द्रदेखि गाउँसम्म जताजतै भ्रष्टाचार मौलाएको थियो।</p>\n<p>अन्तर्राष्ट्रिय जगतमा नेपालको सान र इज्जत क्रमश: घट्दै गइरहेको थियो भने नेपालमा विदेशी प्रभाव र हस्तक्षेप ह्‌वात्तै बढेको थियो। कुनै पनि दिन नेपाली समाज जनताको आक्रोश र असन्तुष्टिको विष्फोट अवश्यवंभावी थियो र भयो पनि। नवयुवाको माग अनुसार अन्तरिम सरकार गठन त भएको छ तर अहिलेकै संविधान र प्रणाली अनुसार देशले दीर्घकालीन निकास पाउँछ त ? यो गम्भीर प्रश्न हाम्रो सामु छ।</p>\n<p>समग्र विकृति, विसंगतिको स्रोतको रुपमा रहेको अहिलेको संविधान र प्रणालीलाई जोगाएर हुने कुनै पनि परिवर्तन क्षणिक हुन्छन्, त्यसले देशको अवस्थामा खासै परिवर्तन ल्याउँदैन। यो आन्दोलनमा होमिएका नयाँ पुस्ताले पनि बुझ्नुपर्छ राम्रोसँग। ६ महिनामा निर्वाचन गराएर पुन: तिनै राजनीतिक दललाई सत्ता सुम्पेर देशमा परिवर्तन हुन कठिन छ। किनकि, देशभरको स्थानीय सरकार र प्रदेशमा तिनै राजनीतिक दलहरुको हालीमुहाली रहेको छ। संघीयतामा नाममा जाने ठूलो स्रोत र साधनमा उनीहरुकै हालीमुहाली हुने हो। नेतृत्व परिवर्तन र भ्रष्टाचारको विरुद्धमा उनीहरुले बुलन्द गरेको आवाजले भ्रष्टाचार नियन्त्रणमा सहयोग पुग्ला नपुग्ला, त्यो भविष्यले नै देखाउने छ।</p>\n<p>आन्दोलनको क्रममा सरकारी पक्षले अनावश्यक गोली प्रहार गर्दा ७० जनाभन्दा बढी होनहार युवाको मृत्यु आएको छ भने केही आन्दोलनकारी हिंसात्मक हुँदा सार्वजनिक तथा निजी सम्पतिमा ठूलो क्षति भएको छ। यस सम्बन्धमा नयाँ सरकारले केही न केही कदम चाल्न आवश्यक छ।</p>\n<p>यसै क्रममा हामीले अन्तर्राष्ट्रिय आयामलाई समेत बेवास्ता गर्न सक्दैनौं । नेपालको भूराजनीतिक स्थिति, छिमेकी र क्षेत्रीय शक्तिहरूको चासो,र वैश्विक राजनीतिक तथा आर्थिक परिवेशले हाम्रो आन्तरिक आन्दोलनलाई बाह्य दृष्टिले पनि महत्त्वपूर्ण बनाउँछ। केही शक्तिहरूले क्षेत्रीय रणनीतिको हिस्सा बनाउने वा आफ्नो प्रभाव कायम राख्ने प्रयासमा हामीले देखिएका राजनीतिक फेरबदललाई अवसरका रूपमा हेरिरहेका छन्। यस्तो परिस्थितिले नेपालको आन्तरिक राजनीतिक परिवर्तनलाई अझ पेचिलो बनाएको छ, आप्रवास र बाह्य दबाब दुबैबीच सत्ता सन्तुलनको पुनर्संयोजन हुन्छ।</p>\n<p><strong><em>अब के हुन्छ?</em></strong></p>\n<p>फागुन २१ को निर्वाचनले तत्कालीन राजनीतिक मतभेदलाई केही हदसम्म टुङ्ग्याउन सक्छः तथापि ठहर्&#x200d;याउनुपर्ने मुख्य प्रश्न यही रहन्छ, के त्यो निर्वाचनले पात्र मात्र परिवर्तन गर्छ वा प्रणाली नै बदल्छ? यदि जनताले सचेत रूपमा प्रणालीगत परिवर्तन चाहेर पुराना दलहरूलाई अस्वीकार गर्दछन् भने सम्भावना छ कि नयाँ नेतृत्व र नयाँ नीति नेपालको राजनीतिक परिदृश्यमा प्रवेश गर्छ । तर यदि मतभेदमा मात्र चरित्र परिवर्तन देखियो र संविधानको संरचनात्मक कठोरतालाई चुनौती दिइएन भने परिणामस्वरूप फेरि हामीले हङ्ग पार्लियामेन्ट, सत्ताका पुराना खेल र दल तथा नेताहरूको पुनरागमन देख्नेछौं । जस्तो ६ महिनापछि हुने निर्वाचनमा केही नयाँ राजनीतिक दलहरु आउलान्, उनीहरुले नयाँ प्रतिवद्धता गर्लान्। तर, के अहिलेको भ्रष्ट र महंगो शासन व्यवस्थाामा कुनै परिवर्तन आउँछ? निश्चय पनि आउँदैन।</p>\n<blockquote><p><em><strong>फागुन २१ को निर्वाचनले तत्कालीन राजनीतिक मतभेदलाई केही हदसम्म टुङ्ग्याउन सक्छः तथापि ठहर्&#x200d;याउनुपर्ने मुख्य प्रश्न यही रहन्छ, के त्यो निर्वाचनले पात्र मात्र परिवर्तन गर्छ वा प्रणाली नै बदल्छ? </strong></em></p></blockquote>\n<p>आन्दोलनले पात्रहरूका अनुहार बदल्न सक्छ, नेतृत्वमा हलचल ल्याउन सक्छ, र जनचेतना जगाउन सक्छ, तर एउटा नयाँ राजनीतिक आर्किटेक्चर बनाउने काम भने संविधानको पुनर्लेखन वा व्यापक संवैधानिक संशोधन बिना सम्पन्न हुँदैन। त्यसैले यो आन्दोलनले प्रेरित गरेको ऊर्जा र बलिदानले दीर्घकालीन परिवर्तन ल्याउन चाहँदा अब दुई मार्ग मध्ये एक रोज्नु पर्छ। संवैधानिक पुनर्लेखनतर्फ सङ्घीय, बहु आर्थिक र सहभागितात्मक प्रक्रियालाई अगाडि बढाउने ठोस योजना बनाउने, अथवा थप दीर्घकालीन वैकल्पिक राजनीतिक आन्दोलन र रणनीति मार्फत क्रमशः बदल्न खोज्ने। यदि कुनै स्पष्ट रणनीति र दीर्घकालीन योजना नआएको खण्डमा, आन्दोलनले दिएको बलिदान केवल एउटा शक्तिशाली चेतावनीका रूपमा मात्र रहनेछ, यसले पात्र बदल्नेछ, तर प्रणाली उही रहनेछ। त्यो अवस्थामा वास्तविक परिवर्तनको सपना अझै टाढा छ, तर असम्भव भने होइन, यदि हामीले संवैधानिक, कानूनी र राजनीतिक स्तरमा दीर्घकालीन रणनीति बनायौं भने।</p>\n<p>युवाको आन्दोलनको कारणले प्राप्त अवसर अहिले प्रणालीलाई दीर्घकालिन रुपमा नै परिवर्तन गर्ने अवसर प्राप्त थियो तर त्यसतर्फ ठोस कदम चालिएन। यतिवेलाको प्रश्न हो, के युवाहरुको आन्दोलन एउटा निर्वाचन गराउनकै लागि मात्र थियो? युवाहरुले परिवर्तन ल्याए पनि देशलाई कसरी अगाडि बढाउने भन्ने सम्बन्धमा उनीहरुको वृहत र स्पष्ट भिजन देखिएन। किनकी अहिलेको राजनीतिक रोडम्याप केही ठूला राजनीतिक दलहरुले उनीहरुको हित अनुकुल हुने गरी निर्माण गरेका हुन्, त्यसमा खासै तलमाथि हुने संकेत देखिएको छैन।</p>\n<p>कतिपयलाई लागेको छ, कार्की नेतृत्वको सरकारले अहिलेको संविधानमा व्यापक संशोधन गर्नसक्छ तर उनलाई निर्वाचन गराउने सीमित म्यान्डेट बाहेक अरु अधिकार दिइएको छैन। अब कसरी जाने भन्ने विषयमा आन्दोलनकारीहरुको बिचमा सहमति हुन नसक्दा पनि आन्दोलन कमजोर भई पुरानै राजनीतिक दलका एजेण्डा हावी भएको छ र कालान्तरमा उनीहरु नै हावी हुनसक्ने सम्भावना प्रवल छ।</p>",
  "content_text": "युवाहरुको गरेको आन्दोलनको राप र तापमा केपी ओली नेतृत्वको शक्तिशाली सरकार भंग भएको छ र सुशीला कार्कीको नेतृत्वमा ६ महिनाभित्र निर्वाचन गराउने म्यान्डेटसहित नयाँ सरकारको गठन भएको छ। विगत चार दशकमा नेपालमा भ्रष्टाचार, अनियमितता, बेथिति र कुशासनले नेपाली जनतामा उकुसमुकुस थिए। अझ देश संघीयतामा गइसकेपछि त केन्द्रदेखि गाउँसम्म जताजतै भ्रष्टाचार मौलाएको थियो। अन्तर्राष्ट्रिय जगतमा नेपालको सान र इज्जत क्रमश: घट्दै गइरहेको थियो भने नेपालमा विदेशी प्रभाव र हस्तक्षेप ह्‌वात्तै बढेको थियो। कुनै पनि दिन नेपाली समाज जनताको आक्रोश र असन्तुष्टिको विष्फोट अवश्यवंभावी थियो र भयो पनि। नवयुवाको माग अनुसार अन्तरिम सरकार गठन त भएको छ तर अहिलेकै संविधान र प्रणाली अनुसार देशले दीर्घकालीन निकास पाउँछ त ? यो गम्भीर प्रश्न हाम्रो सामु छ। समग्र विकृति, विसंगतिको स्रोतको रुपमा रहेको अहिलेको संविधान र प्रणालीलाई जोगाएर हुने कुनै पनि परिवर्तन क्षणिक हुन्छन्, त्यसले देशको अवस्थामा खासै परिवर्तन ल्याउँदैन। यो आन्दोलनमा होमिएका नयाँ पुस्ताले पनि बुझ्नुपर्छ राम्रोसँग। ६ महिनामा निर्वाचन गराएर पुन: तिनै राजनीतिक दललाई सत्ता सुम्पेर देशमा परिवर्तन हुन कठिन छ। किनकि, देशभरको स्थानीय सरकार र प्रदेशमा तिनै राजनीतिक दलहरुको हालीमुहाली रहेको छ। संघीयतामा नाममा जाने ठूलो स्रोत र साधनमा उनीहरुकै हालीमुहाली हुने हो। नेतृत्व परिवर्तन र भ्रष्टाचारको विरुद्धमा उनीहरुले बुलन्द गरेको आवाजले भ्रष्टाचार नियन्त्रणमा सहयोग पुग्ला नपुग्ला, त्यो भविष्यले नै देखाउने छ। आन्दोलनको क्रममा सरकारी पक्षले अनावश्यक गोली प्रहार गर्दा ७० जनाभन्दा बढी होनहार युवाको मृत्यु आएको छ भने केही आन्दोलनकारी हिंसात्मक हुँदा सार्वजनिक तथा निजी सम्पतिमा ठूलो क्षति भएको छ। यस सम्बन्धमा नयाँ सरकारले केही न केही कदम चाल्न आवश्यक छ। यसै क्रममा हामीले अन्तर्राष्ट्रिय आयामलाई समेत बेवास्ता गर्न सक्दैनौं । नेपालको भूराजनीतिक स्थिति, छिमेकी र क्षेत्रीय शक्तिहरूको चासो,र वैश्विक राजनीतिक तथा आर्थिक परिवेशले हाम्रो आन्तरिक आन्दोलनलाई बाह्य दृष्टिले पनि महत्त्वपूर्ण बनाउँछ। केही शक्तिहरूले क्षेत्रीय रणनीतिको हिस्सा बनाउने वा आफ्नो प्रभाव कायम राख्ने प्रयासमा हामीले देखिएका राजनीतिक फेरबदललाई अवसरका रूपमा हेरिरहेका छन्। यस्तो परिस्थितिले नेपालको आन्तरिक राजनीतिक परिवर्तनलाई अझ पेचिलो बनाएको छ, आप्रवास र बाह्य दबाब दुबैबीच सत्ता सन्तुलनको पुनर्संयोजन हुन्छ। अब के हुन्छ? फागुन २१ को निर्वाचनले तत्कालीन राजनीतिक मतभेदलाई केही हदसम्म टुङ्ग्याउन सक्छः तथापि ठहर्‍याउनुपर्ने मुख्य प्रश्न यही रहन्छ, के त्यो निर्वाचनले पात्र मात्र परिवर्तन गर्छ वा प्रणाली नै बदल्छ? यदि जनताले सचेत रूपमा प्रणालीगत परिवर्तन चाहेर पुराना दलहरूलाई अस्वीकार गर्दछन् भने सम्भावना छ कि नयाँ नेतृत्व र नयाँ नीति नेपालको राजनीतिक परिदृश्यमा प्रवेश गर्छ । तर यदि मतभेदमा मात्र चरित्र परिवर्तन देखियो र संविधानको संरचनात्मक कठोरतालाई चुनौती दिइएन भने परिणामस्वरूप फेरि हामीले हङ्ग पार्लियामेन्ट, सत्ताका पुराना खेल र दल तथा नेताहरूको पुनरागमन देख्नेछौं । जस्तो ६ महिनापछि हुने निर्वाचनमा केही नयाँ राजनीतिक दलहरु आउलान्, उनीहरुले नयाँ प्रतिवद्धता गर्लान्। तर, के अहिलेको भ्रष्ट र महंगो शासन व्यवस्थाामा कुनै परिवर्तन आउँछ? निश्चय पनि आउँदैन। फागुन २१ को निर्वाचनले तत्कालीन राजनीतिक मतभेदलाई केही हदसम्म टुङ्ग्याउन सक्छः तथापि ठहर्‍याउनुपर्ने मुख्य प्रश्न यही रहन्छ, के त्यो निर्वाचनले पात्र मात्र परिवर्तन गर्छ वा प्रणाली नै बदल्छ? आन्दोलनले पात्रहरूका अनुहार बदल्न सक्छ, नेतृत्वमा हलचल ल्याउन सक्छ, र जनचेतना जगाउन सक्छ, तर एउटा नयाँ राजनीतिक आर्किटेक्चर बनाउने काम भने संविधानको पुनर्लेखन वा व्यापक संवैधानिक संशोधन बिना सम्पन्न हुँदैन। त्यसैले यो आन्दोलनले प्रेरित गरेको ऊर्जा र बलिदानले दीर्घकालीन परिवर्तन ल्याउन चाहँदा अब दुई मार्ग मध्ये एक रोज्नु पर्छ। संवैधानिक पुनर्लेखनतर्फ सङ्घीय, बहु आर्थिक र सहभागितात्मक प्रक्रियालाई अगाडि बढाउने ठोस योजना बनाउने, अथवा थप दीर्घकालीन वैकल्पिक राजनीतिक आन्दोलन र रणनीति मार्फत क्रमशः बदल्न खोज्ने। यदि कुनै स्पष्ट रणनीति र दीर्घकालीन योजना नआएको खण्डमा, आन्दोलनले दिएको बलिदान केवल एउटा शक्तिशाली चेतावनीका रूपमा मात्र रहनेछ, यसले पात्र बदल्नेछ, तर प्रणाली उही रहनेछ। त्यो अवस्थामा वास्तविक परिवर्तनको सपना अझै टाढा छ, तर असम्भव भने होइन, यदि हामीले संवैधानिक, कानूनी र राजनीतिक स्तरमा दीर्घकालीन रणनीति बनायौं भने। युवाको आन्दोलनको कारणले प्राप्त अवसर अहिले प्रणालीलाई दीर्घकालिन रुपमा नै परिवर्तन गर्ने अवसर प्राप्त थियो तर त्यसतर्फ ठोस कदम चालिएन। यतिवेलाको प्रश्न हो, के युवाहरुको आन्दोलन एउटा निर्वाचन गराउनकै लागि मात्र थियो? युवाहरुले परिवर्तन ल्याए पनि देशलाई कसरी अगाडि बढाउने भन्ने सम्बन्धमा उनीहरुको वृहत र स्पष्ट भिजन देखिएन। किनकी अहिलेको राजनीतिक रोडम्याप केही ठूला राजनीतिक दलहरुले उनीहरुको हित अनुकुल हुने गरी निर्माण गरेका हुन्, त्यसमा खासै तलमाथि हुने संकेत देखिएको छैन। कतिपयलाई लागेको छ, कार्की नेतृत्वको सरकारले अहिलेको संविधानमा व्यापक संशोधन गर्नसक्छ तर उनलाई निर्वाचन गराउने सीमित म्यान्डेट बाहेक अरु अधिकार दिइएको छैन। अब कसरी जाने भन्ने विषयमा आन्दोलनकारीहरुको बिचमा सहमति हुन नसक्दा पनि आन्दोलन कमजोर भई पुरानै राजनीतिक दलका एजेण्डा हावी भएको छ र कालान्तरमा उनीहरु नै हावी हुनसक्ने सम्भावना प्रवल छ।",
  "fetched_at": "2025-09-14T12:19:07.517307Z",
  "id": "d4ae7e9268fbfdb38c9a17f1c03bc8035fbdc449266e34620696d1f7be47db72",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T12:13:55Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "युवाहरुको गरेको आन्दोलनको राप र तापमा केपी ओली नेतृत्वको शक्तिशाली...",
  "tags": null,
  "title": "आन्दोलन युवाको, एजेण्डा पुरानै",
  "url": "https://deshsanchar.com/2025/09/14/1093299/",
  "version": 1
}