{
  "byline": "नेपाल न्युज",
  "canonical_hash": "8c03c49ed898e38624946a8d94483cdabe49fbd9e7dbc435b8a191ca0779145a",
  "content_html": "<p><strong>काठमाडौँ।</strong> नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले प्रत्यक्ष निर्वाचित राष्ट्रपतिको व्यवस्था गरिएको भए हालको जेनजी आन्दोलन नहुने बताएका छन्।</p>\n\n\n\n<p>संविधान दिवसको अवसरमा शुक्रबार पेरिसडाँडास्थित पार्टी कार्यालयमा आयोजित कार्यक्रममा प्रचण्डले २०७२ सालमा संविधान निर्माण गर्दा प्रत्यक्ष निर्वाचित कार्यकारीको व्यवस्था गर्न नसक्दा अहिलेको स्थिति आएको जिकिर गरेका हुन्।</p>\n\n\n\n<p>उनी भन्छन्, “राजनीतिक स्थायित्वका लागि प्रत्यक्ष निर्वाचित राष्ट्रपति आवश्यक थियो। सहमति भएन। यदि सहमति भएको भए जेनजीले आन्दोलन गर्नु नपर्थ्यो र यति ठूलो क्षति हुने थिएन।”</p>\n\n\n\n<p>साथै, प्रचण्डले प्रत्यक्ष निर्वाचित कार्यकारी, पूर्ण समानुपातिक निर्वाचन प्रणाली र पहिचानका विषयहरू ठिक रहेको जेनजी आन्दोलनले प्रमाणित गरेको दाबी पनि गरे।</p>",
  "content_text": "काठमाडौँ। नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले प्रत्यक्ष निर्वाचित राष्ट्रपतिको व्यवस्था गरिएको भए हालको जेनजी आन्दोलन नहुने बताएका छन्। संविधान दिवसको अवसरमा शुक्रबार पेरिसडाँडास्थित पार्टी कार्यालयमा आयोजित कार्यक्रममा प्रचण्डले २०७२ सालमा संविधान निर्माण गर्दा प्रत्यक्ष निर्वाचित कार्यकारीको व्यवस्था गर्न नसक्दा अहिलेको स्थिति आएको जिकिर गरेका हुन्। उनी भन्छन्, “राजनीतिक स्थायित्वका लागि प्रत्यक्ष निर्वाचित राष्ट्रपति आवश्यक थियो। सहमति भएन। यदि सहमति भएको भए जेनजीले आन्दोलन गर्नु नपर्थ्यो र यति ठूलो क्षति हुने थिएन।” साथै, प्रचण्डले प्रत्यक्ष निर्वाचित कार्यकारी, पूर्ण समानुपातिक निर्वाचन प्रणाली र पहिचानका विषयहरू ठिक रहेको जेनजी आन्दोलनले प्रमाणित गरेको दाबी पनि गरे।",
  "fetched_at": "2025-09-19T04:45:09.582102Z",
  "id": "d4da38be1c019922833ab80ca4d6314e2b311678e19f0bceafa935de2f0c4d1a",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T04:38:37Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले प्रत्यक्ष निर्वाचित राष्ट्रपतिको व्यवस्था गरिएको भए हालको जेनजी आन्दोलन नहुने बताएका छन्। संविधान दिवसको अवसरमा शुक्रबार पेरिसडाँडास्थित पार्टी कार्यालयमा आयोजित कार्यक्रममा प्रचण्डले २०७२ सालमा संविधान निर्माण गर्दा प्रत्यक्ष निर्वाचित कार्यकारीको व्यवस्था गर्न नसक्दा अहिलेको स्थिति आएको जिकिर गरेका हुन्। उनी भन्छन्, “राजनीतिक स्थायित्वका लागि प्रत्यक्ष निर्वाचित राष्ट्रपति [&#8230;]",
  "tags": null,
  "title": "प्रत्यक्ष निर्वाचित राष्ट्रपतिमा सहमति भएको भए जेनजीले आन्दोलन गर्नु पर्थेन-प्रचण्ड",
  "url": "https://nepalnews.com/2025/09/19/if-there-had-been-an-agreement-on-a-directly-elected-president-genji-would-not-have-had-to-protest-prachanda/",
  "version": 1
}