{
  "byline": "अनन्त अनुराग",
  "canonical_hash": "8d10a78018f9d9f3d299d536e447674752104e60b2642ebbcc21fc511b7e0089",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758427857_gg%20nepal%2045.jpg\" /></p><p>पछिल्ला दुई दशकदेखि मधेस केन्द्रित राजनीतिक दलहरूमा उही पुराना नेताको वर्चस्व कायम छ। उपेन्द्र यादव, महन्थ ठाकुर, राजेन्द्र महतो जस्ता नेताहरू झन्डै २० वर्षदेखि नेतृत्वको शीर्ष स्थानमा छन्। उनीहरूले मधेस आन्दोलनको अगुवाई गर्दै अधिकार, पहिचान र संघीयताको मुद्दा उठाए, परिणामस्वरूप नेपालले संघीय संरचना अपनायो। ती उपलब्धिहरू निश्चय नै ऐतिहासिक थिए तर समयक्रममा ती नेताहरूको प्राथमिकता आन्दोलन र जनसेवाभन्दा सत्तामुखी बन्न पुगेको स्पष्ट देखिन्छ।</p><p>सरकारमा पुग्न कुनै पनि शक्तिसँग मिल्न पछि नपरेका यिनै नेताले आन्दोलनका बेला गरेका वाचा, सहमति र प्रतिवद्धताहरू बिर्संदै गएका छन्। उनीहरूको राजनीतिक यात्रामा एकरूपताभन्दा पनि अवसरवाद हावी भएको देखिन्छ, जसले गर्दा जनतामा गहिरो निराशा फैलिएको छ।</p><p>मधेस आन्दोलनले जनताको चेतनामा क्रान्तिकारी परिवर्तन ल्याएको थियो। पहिचान, समावेशिता र प्रतिनिधित्वका मागहरूलाई राष्ट्रिय बहसको केन्द्रमा ल्याएको आन्दोलनले मधेसी समुदायमा आशाको सञ्चार गर्‍यो तर ती माग संविधानमा लेखिनु र व्यवहारमा कार्यान्वयन हुनुमा ठूलो खाडल छ।</p><p>आन्दोलनको जगमा सत्तामा पुगेका नेताहरूले उपलब्धिहरूलाई संस्थागत गर्न सकेनन्। जनताले खोजेका परिवर्तनहरू व्यवहारमा अनुभूत गर्न पाएनन्। चुनावपछि सरकारमा जाँदा नेताहरूले आफ्ना एजेन्डा बिर्सिएर सत्तामा रमाउन थाले। मधेस आन्दोलनको मर्म भुलेर सत्ता साझेदारी गर्न केन्द्रित नेतृत्वले अधिकारको मूल्य सत्तासँग साटिदियो।</p><p>यिनै नेताहरूको नेतृत्वमा मधेस केन्द्रित दलहरू बारम्बार विभाजित भए। पछिलो पटक उपेन्द्र यादवको जसपा विभाजन भएर अशोक राईको संघीय समाजवादी पार्टी बन्यो, महन्थ ठाकुरको नेतृत्वमा रहेको लोकतान्त्रिक समाजवादी पार्टी पनि राजेन्द्र महतोको अलग गुटसँग विभाजित भयो। यस्ता विभाजनहरू विचारभन्दा पनि व्यक्तिगत स्वार्थ र पदको आकांक्षाबाट प्रेरित देखिए। यसले पार्टीहरूलाई कमजोर बनाएको मात्र होइन, जनताको मनमा राजनीतिप्रतिको भरोसा पनि टुटाउँदै लगेको छ। यथास्थितिमा परिवर्तन ल्याउने सपना देखेर राजनीतिमा लागेका युवाहरू पनि निराश बनेका छन्।</p><p>मधेस केन्द्रित दलहरूले पहिचान र अधिकारको मुद्दालाई सधैं प्राथमिकतामा राखे पनि जनताको दैनिकीसँग जोडिएका विषयहरू -शिक्षा, स्वास्थ्य, रोजगारी, पूर्वाधार, सीमावर्ती समस्या, कृषिको आधुनिकीकरण, लैंगिक असमानता, बालश्रम आदि - उनीहरूको एजेन्डाबाट हराएका छन्। मधेस प्रदेश, जुन संघीयता कार्यान्वयनको नमुना बन्ने अपेक्षा गरिएको थियो, अहिले भ्रष्टाचार र कुशासनको नमुना बनेको छ। यहाँको सरकार अस्थिर देखिए, निर्णय प्रक्रिया अपारदर्शी बन्यो र राज्य प्रणालीमा जनताको पहुँच अझै कायम हुन सकेको छैन।</p><p>आजको युग सूचना, प्रविधि, पारदर्शिता र जवाफदेहीको हो। नयाँ पुस्ता, विशेषगरी जेनरेसन जेड, पुराना खोक्रा आदर्श र भाषणले प्रभावित हुँदैन। उनीहरू व्यावहारिक परिणाम खोज्दछन् -नीति, योजना, कार्यान्वयन र जनउत्तरदायी नेतृत्व चाहन्छन्।</p><p>सामाजिक सञ्जालमा युवाको सक्रियता, स्वतन्त्र उम्मेदवारहरूको उदय, युवाहरूको फरक सोच र बदलिँदो एजेन्डाले अब मधेसमा नेतृत्वको पुस्तान्तरणको माग प्रस्ट देखिएको छ। पुराना नेताहरूले भने त्यो संकेत बुझ्न नचाहेको झल्किन्छ। उनीहरूले युवालाई भाषणमा स्थान दिने तर निर्णय प्रक्रियाबाट बाहिर राख्ने प्रवृत्ति कायम राखेका छन्।</p><p>राजनीतिमा पुस्तान्तरण स्वाभाविक प्रक्रिया हो। विश्वका धेरै मुलुकमा नयाँ पुस्ताले सत्ता सम्हाल्दै परिपक्व राजनीतिमा नयाँ ऊर्जा र सोच भित्र्याएको देखिन्छ। मधेसको सन्दर्भमा भने यो प्रक्रिया स्वाभाविक होइन, बाध्यात्मक बन्न थालेको छ। पुराना नेताले स्वेच्छाले मार्ग प्रशस्त गरेनन् भने परिवर्तनको आँधीबेहरीले उनीहरूलाई विस्थापित गर्ने सम्भावना उच्च छ। नयाँ पुस्ता अब नेतृत्व लिन तयार छ। उनीहरूलाई पछाडि राख्ने प्रयास असफल हुने निश्चित छ।</p><p>नेतृत्वमा पुस्तान्तरण भनेको केवल उमेरको कुरा होइन, विचार र दृष्टिकोणको कुरा हो। युवा पुस्ता केवल क्रान्तिको भाषण होइन, समस्याको समाधान खोज्दछ। उनीहरू नीति निर्माणमा सहभागी हुन पारदर्शी र उत्तरदायी शासनमा विश्वास राख्दछन्। सामाजिक समावेशिता, लैंगिक समानता, रोजगारी सिर्जना, प्रशासनिक सुधार र प्रविधिको प्रयोग - यी सबै विषयमा उनीहरू गहिरो चासो राख्दछन् तर यिनै विषयहरू मधेस केन्द्रित दलहरूको प्राथमिकतामा परेका छैनन्।</p><p>अबको परिवर्तन केवल आवश्यक मात्र होइन, अपरिहार्य भइसकेको छ। पुराना नेताहरूले जुन आन्दोलनको नेतृत्व गरे, त्यो आन्दोलनले प्राप्त गरेका उपलब्धिहरूलाई जगेर्ना गर्दै नयाँ पुस्तालाई नेतृत्व सुम्पिनु नै आजको सबैभन्दा जिम्मेवार राजनीतिक निर्णय हुनेछ। त्यसले नेताहरूलाई इतिहासमा सम्मानित स्थान दिलाउनेछ, मधेसमा राजनीतिक विश्वसनीयता पुनस्र्थापित गर्नेछ र जनताको भरोसा फर्काउनेछ। परिवर्तनको नेतृत्व गर्ने सामथ्र्य आजको युवामा छ। उनीहरूले समाधान देख्न चाहन्छन्, योजना बनाउन सक्छन् र कार्यान्वयनमा उत्तरदायी भूमिका खेल्न सक्छन्।</p><p>अब पार्टीमा लागेका युवा र स्वतन्त्र युवाहरूबिच मधेसका लागि एक स्वतन्त्र अभियान सन्चालनमार्फत नेतृत्वमाथि दबाब सिर्जना गर्न ढिलो गर्नु हुँदैन। नेताहरू यत्रो दिन बितिसक्दा पनि खुलस्त ढंगले कुनै प्रतिक्रिया दिन नसकिरहेको अवस्थामा यस्तो अन्योल चिर्न कुनै आइतवार कुरिरहनु जरुरी छैन।</p><p>मधेस केन्द्रित दलहरूले संघीयता कार्यान्वयनको पहिलो प्रयोग स्थलको रूपमा पाएको मधेस प्रदेशलाई उदाहरणीय बनाउने ऐतिहासिक अवसर गुमाए। जनताको बलिदान, आन्दोलनको इतिहास र सपना बोकेको यो प्रदेश आज भ्रष्टाचार, कुशासन र निराशाको पर्याय बन्दै गएको छ। संघीयताको नाममा आएको परिवर्तनले जनताको जीवनस्तरमा परावर्तन गर्न नसक्नु विडम्बना मात्र होइन, धोका पनि हो।</p><p>मधेस आन्दोलनले जुन न्याय, समानता र पहिचानको आवाज उठाएको थियो, त्यसलाई मूर्त रूप दिन नेताहरूले पाएको अवसरको अपमान गरे। जनताको आकांक्षा अनुसार नतिजा दिन नसक्ने नेतृत्वले मधेसलाई ‘नमुना प्रदेश’ बनाउनु त परै जाओस्, ‘भ्रष्टाचारको अखाडा’ बनाउन कुनै कसर बाँकी राखेनन्। आज मधेसमा सुशासन, पारदर्शिता र जवाफदेहीको स्थिति चिन्ताजनक मात्र छैन, खतरनाक मोडमा आइपुगेको छ।</p><p>वास्तवमा जब रोजगारीको अभाव, शिक्षामा दुर्गमता, स्वास्थ्यमा उपेक्षा र कृषिमा बेवास्ता एक साथ देखिन्छ तब त्यो प्रदेशका युवाहरूको भविष्य कति अन्धकारमय छ भन्ने बुझ्न कठिन छैन। वैदेशिक रोजगार विभागको तथ्यांकले देखाउँछ - सबैभन्दा धेरै युवा मधेस प्रदेशबाट देश छाड्न बाध्य छन्।</p><p>आफूसँग खेती गर्न सक्ने उर्वर भूमि हुँदाहुँदै पनि आकाशे पानीको भरमा खेती गर्नु र विदेशी भूमिमा श्रमिक बन्नु यो प्रदेशको शासकीय असफलताको ज्वलन्त प्रमाण हो। यो तथ्यले के देखाउँछ भने नेताहरूले युवाको भविष्यको निर्माणमा असफलता देखाएका छन्।</p><p>यसबिचमा नेतृत्वले जिम्मेवारी बिर्सेर सत्ता, शक्ति र स्वार्थको पछाडि दौडनु मधेसी राजनीति र मधेसी समाजकै दीर्घकालीन क्षतिको कारक बनेको छ। एकै प्रकारको गल्ती बारम्बार गर्नु र त्यो गल्तीलाई सुधार्ने कुनै चेष्टा नगर्नु, नेतृत्वको असक्षमता मात्र होइन, जनताको विश्वासमाथिको घात हो। समय रहँदा जनताका आवाज बुझेर नेतृत्व हस्तान्तरण नगर्ने हो भने आगामी परिवर्तनको नेतृत्व अब युवाहरू आफैंले गर्नेछन् - शान्त, दृढ, सम्मानजनक र निर्णायक रूपमा।</p><p>समृद्धि प्राप्तिको मूल आधार सुशासन र भ्रष्टाचारमुक्त सेवा प्रवाह हो। आजको मधेसले अब कुशासन र भ्रष्टाचारबाट मुक्ति खोजेको छ। विगतका राजनीतिक घटनाक्रम, आन्दोलन र अधिकारका लागि गरिएका संघर्षहरू महत्त्वपूर्ण र यथार्थ हुन्। आम नागरिकका लागि भने आजको प्रमुख सरोकार भनेको जीवनयापनको गुणस्तर हो - जहाँ रोजगारी, शिक्षा, स्वास्थ्य, पूर्वाधार र आर्थिक समृद्धि मुख्य प्राथमिकता बन्न पुगेका छन्।</p><p>विगत दुई दशकमा मधेसका पुराना नेताहरूले नातावाद, कृपावाद, परिवारवाद र आफन्तवादलाई संस्थागत गर्दै जनताको विश्वासमा बारम्बार धोका दिएका छन्। ती नेताहरूले जनताको दुःखभन्दा पनि व्यक्तिगत लाभ, सत्ता र अर्थ संकलनलाई प्राथमिकता दिए। यसै कारण आजको पुस्ता -विशेषगरी युवा पुस्ता -पारम्परिक नेतृत्वप्रति वितृष्णा राख्न बाध्य भएको छ।</p><p>अब मधेसले नयाँ सोच, नयाँ विचार र नयाँ पुस्ताको माग गरिरहेको छ। राजनीतिक मुक्तिभन्दा पनि आर्थिक मुक्ति र गरिबी निवारण आजको मुख्य एजेन्डा बनेको छ। यथार्थमा, जब पेट भोकले पोलिरहेको हुन्छ, तब जात, धर्म, भाषा र पहिचानका नाराहरूको प्रभाव जनतामा क्षणिक मात्र रहन्छ।</p><p>यो समय पुराना नेताहरूका लागि आत्मसमीक्षा गर्ने ऐतिहासिक अवसर पनि हो। विगतका गल्ती, कमीकमजोरी र जनताको अपेक्षाप्रति गरेको बेवास्ताको प्रायश्चित गर्न उनीहरूसँग अझै केही समय बाँकी छ। उनीहरूले यो अवसर गुमाए भने इतिहासले क्षमा गर्नेछैन।</p><p>यस सन्दर्भमा युवाहरूलाई नेतृत्वमा ल्याउने, उनीहरूको ऊर्जा, दृष्टिकोण र नवाचारलाई समर्थन गर्ने समय यही हो। अब फेरि चुक्नु हुँदैन। युवाहरूलाई जिम्मेवारी दिने हो भने मधेसले नयाँ युगको सुरुवात गर्न सक्छ - जहाँ सुशासन, पारदर्शिता, जवाफदेही र समावेशी विकासले समाजलाई अग्रगमनतर्फ डोर्‍याउनेछ।</p><p>समृद्ध मधेसको सपना तब मात्र साकार हुनेछ, जब नेतृत्व परिवर्तनसँगै सोच, शैली र संस्कारको पनि आमूल परिवर्तन हुनेछ। अन्ततः मधेसको मुड फेरिँदैछ, जनताको विश्वास खस्किँदैछ र युवाहरूको धैर्य सकिँदैछ। यस्तो अवस्थामा अब विकल्प छैन - पुराना नेताहरूले मार्गप्रशस्त गर्नैपर्छ।</p><p>अबको राजनीति नयाँ पुस्ताको चेतना, यथार्थ र एजेन्डामा आधारित भएर अघि बढ्नुपर्छ। नेतृत्वमा परिवर्तनको विकल्प छैन। त्यो परिवर्तन सहजरूपमा दिने कि बलपूर्वक लिने- विकल्प यति मात्र हो तर परिवर्तन नआउने अवस्था अब छैन। नयाँ सोच, नयाँ नेतृत्व र नयाँ कार्यशैली नै मधेसको राजनीतिक पुनर्जागरणको आधार बन्नेछ।</p><p><i>(अनुराग सञ्चारकर्मी हुन्।)</i></p>",
  "content_text": "पछिल्ला दुई दशकदेखि मधेस केन्द्रित राजनीतिक दलहरूमा उही पुराना नेताको वर्चस्व कायम छ। उपेन्द्र यादव, महन्थ ठाकुर, राजेन्द्र महतो जस्ता नेताहरू झन्डै २० वर्षदेखि नेतृत्वको शीर्ष स्थानमा छन्। उनीहरूले मधेस आन्दोलनको अगुवाई गर्दै अधिकार, पहिचान र संघीयताको मुद्दा उठाए, परिणामस्वरूप नेपालले संघीय संरचना अपनायो। ती उपलब्धिहरू निश्चय नै ऐतिहासिक थिए तर समयक्रममा ती नेताहरूको प्राथमिकता आन्दोलन र जनसेवाभन्दा सत्तामुखी बन्न पुगेको स्पष्ट देखिन्छ। सरकारमा पुग्न कुनै पनि शक्तिसँग मिल्न पछि नपरेका यिनै नेताले आन्दोलनका बेला गरेका वाचा, सहमति र प्रतिवद्धताहरू बिर्संदै गएका छन्। उनीहरूको राजनीतिक यात्रामा एकरूपताभन्दा पनि अवसरवाद हावी भएको देखिन्छ, जसले गर्दा जनतामा गहिरो निराशा फैलिएको छ। मधेस आन्दोलनले जनताको चेतनामा क्रान्तिकारी परिवर्तन ल्याएको थियो। पहिचान, समावेशिता र प्रतिनिधित्वका मागहरूलाई राष्ट्रिय बहसको केन्द्रमा ल्याएको आन्दोलनले मधेसी समुदायमा आशाको सञ्चार गर्‍यो तर ती माग संविधानमा लेखिनु र व्यवहारमा कार्यान्वयन हुनुमा ठूलो खाडल छ। आन्दोलनको जगमा सत्तामा पुगेका नेताहरूले उपलब्धिहरूलाई संस्थागत गर्न सकेनन्। जनताले खोजेका परिवर्तनहरू व्यवहारमा अनुभूत गर्न पाएनन्। चुनावपछि सरकारमा जाँदा नेताहरूले आफ्ना एजेन्डा बिर्सिएर सत्तामा रमाउन थाले। मधेस आन्दोलनको मर्म भुलेर सत्ता साझेदारी गर्न केन्द्रित नेतृत्वले अधिकारको मूल्य सत्तासँग साटिदियो। यिनै नेताहरूको नेतृत्वमा मधेस केन्द्रित दलहरू बारम्बार विभाजित भए। पछिलो पटक उपेन्द्र यादवको जसपा विभाजन भएर अशोक राईको संघीय समाजवादी पार्टी बन्यो, महन्थ ठाकुरको नेतृत्वमा रहेको लोकतान्त्रिक समाजवादी पार्टी पनि राजेन्द्र महतोको अलग गुटसँग विभाजित भयो। यस्ता विभाजनहरू विचारभन्दा पनि व्यक्तिगत स्वार्थ र पदको आकांक्षाबाट प्रेरित देखिए। यसले पार्टीहरूलाई कमजोर बनाएको मात्र होइन, जनताको मनमा राजनीतिप्रतिको भरोसा पनि टुटाउँदै लगेको छ। यथास्थितिमा परिवर्तन ल्याउने सपना देखेर राजनीतिमा लागेका युवाहरू पनि निराश बनेका छन्। मधेस केन्द्रित दलहरूले पहिचान र अधिकारको मुद्दालाई सधैं प्राथमिकतामा राखे पनि जनताको दैनिकीसँग जोडिएका विषयहरू -शिक्षा, स्वास्थ्य, रोजगारी, पूर्वाधार, सीमावर्ती समस्या, कृषिको आधुनिकीकरण, लैंगिक असमानता, बालश्रम आदि - उनीहरूको एजेन्डाबाट हराएका छन्। मधेस प्रदेश, जुन संघीयता कार्यान्वयनको नमुना बन्ने अपेक्षा गरिएको थियो, अहिले भ्रष्टाचार र कुशासनको नमुना बनेको छ। यहाँको सरकार अस्थिर देखिए, निर्णय प्रक्रिया अपारदर्शी बन्यो र राज्य प्रणालीमा जनताको पहुँच अझै कायम हुन सकेको छैन। आजको युग सूचना, प्रविधि, पारदर्शिता र जवाफदेहीको हो। नयाँ पुस्ता, विशेषगरी जेनरेसन जेड, पुराना खोक्रा आदर्श र भाषणले प्रभावित हुँदैन। उनीहरू व्यावहारिक परिणाम खोज्दछन् -नीति, योजना, कार्यान्वयन र जनउत्तरदायी नेतृत्व चाहन्छन्। सामाजिक सञ्जालमा युवाको सक्रियता, स्वतन्त्र उम्मेदवारहरूको उदय, युवाहरूको फरक सोच र बदलिँदो एजेन्डाले अब मधेसमा नेतृत्वको पुस्तान्तरणको माग प्रस्ट देखिएको छ। पुराना नेताहरूले भने त्यो संकेत बुझ्न नचाहेको झल्किन्छ। उनीहरूले युवालाई भाषणमा स्थान दिने तर निर्णय प्रक्रियाबाट बाहिर राख्ने प्रवृत्ति कायम राखेका छन्। राजनीतिमा पुस्तान्तरण स्वाभाविक प्रक्रिया हो। विश्वका धेरै मुलुकमा नयाँ पुस्ताले सत्ता सम्हाल्दै परिपक्व राजनीतिमा नयाँ ऊर्जा र सोच भित्र्याएको देखिन्छ। मधेसको सन्दर्भमा भने यो प्रक्रिया स्वाभाविक होइन, बाध्यात्मक बन्न थालेको छ। पुराना नेताले स्वेच्छाले मार्ग प्रशस्त गरेनन् भने परिवर्तनको आँधीबेहरीले उनीहरूलाई विस्थापित गर्ने सम्भावना उच्च छ। नयाँ पुस्ता अब नेतृत्व लिन तयार छ। उनीहरूलाई पछाडि राख्ने प्रयास असफल हुने निश्चित छ। नेतृत्वमा पुस्तान्तरण भनेको केवल उमेरको कुरा होइन, विचार र दृष्टिकोणको कुरा हो। युवा पुस्ता केवल क्रान्तिको भाषण होइन, समस्याको समाधान खोज्दछ। उनीहरू नीति निर्माणमा सहभागी हुन पारदर्शी र उत्तरदायी शासनमा विश्वास राख्दछन्। सामाजिक समावेशिता, लैंगिक समानता, रोजगारी सिर्जना, प्रशासनिक सुधार र प्रविधिको प्रयोग - यी सबै विषयमा उनीहरू गहिरो चासो राख्दछन् तर यिनै विषयहरू मधेस केन्द्रित दलहरूको प्राथमिकतामा परेका छैनन्। अबको परिवर्तन केवल आवश्यक मात्र होइन, अपरिहार्य भइसकेको छ। पुराना नेताहरूले जुन आन्दोलनको नेतृत्व गरे, त्यो आन्दोलनले प्राप्त गरेका उपलब्धिहरूलाई जगेर्ना गर्दै नयाँ पुस्तालाई नेतृत्व सुम्पिनु नै आजको सबैभन्दा जिम्मेवार राजनीतिक निर्णय हुनेछ। त्यसले नेताहरूलाई इतिहासमा सम्मानित स्थान दिलाउनेछ, मधेसमा राजनीतिक विश्वसनीयता पुनस्र्थापित गर्नेछ र जनताको भरोसा फर्काउनेछ। परिवर्तनको नेतृत्व गर्ने सामथ्र्य आजको युवामा छ। उनीहरूले समाधान देख्न चाहन्छन्, योजना बनाउन सक्छन् र कार्यान्वयनमा उत्तरदायी भूमिका खेल्न सक्छन्। अब पार्टीमा लागेका युवा र स्वतन्त्र युवाहरूबिच मधेसका लागि एक स्वतन्त्र अभियान सन्चालनमार्फत नेतृत्वमाथि दबाब सिर्जना गर्न ढिलो गर्नु हुँदैन। नेताहरू यत्रो दिन बितिसक्दा पनि खुलस्त ढंगले कुनै प्रतिक्रिया दिन नसकिरहेको अवस्थामा यस्तो अन्योल चिर्न कुनै आइतवार कुरिरहनु जरुरी छैन। मधेस केन्द्रित दलहरूले संघीयता कार्यान्वयनको पहिलो प्रयोग स्थलको रूपमा पाएको मधेस प्रदेशलाई उदाहरणीय बनाउने ऐतिहासिक अवसर गुमाए। जनताको बलिदान, आन्दोलनको इतिहास र सपना बोकेको यो प्रदेश आज भ्रष्टाचार, कुशासन र निराशाको पर्याय बन्दै गएको छ। संघीयताको नाममा आएको परिवर्तनले जनताको जीवनस्तरमा परावर्तन गर्न नसक्नु विडम्बना मात्र होइन, धोका पनि हो। मधेस आन्दोलनले जुन न्याय, समानता र पहिचानको आवाज उठाएको थियो, त्यसलाई मूर्त रूप दिन नेताहरूले पाएको अवसरको अपमान गरे। जनताको आकांक्षा अनुसार नतिजा दिन नसक्ने नेतृत्वले मधेसलाई ‘नमुना प्रदेश’ बनाउनु त परै जाओस्, ‘भ्रष्टाचारको अखाडा’ बनाउन कुनै कसर बाँकी राखेनन्। आज मधेसमा सुशासन, पारदर्शिता र जवाफदेहीको स्थिति चिन्ताजनक मात्र छैन, खतरनाक मोडमा आइपुगेको छ। वास्तवमा जब रोजगारीको अभाव, शिक्षामा दुर्गमता, स्वास्थ्यमा उपेक्षा र कृषिमा बेवास्ता एक साथ देखिन्छ तब त्यो प्रदेशका युवाहरूको भविष्य कति अन्धकारमय छ भन्ने बुझ्न कठिन छैन। वैदेशिक रोजगार विभागको तथ्यांकले देखाउँछ - सबैभन्दा धेरै युवा मधेस प्रदेशबाट देश छाड्न बाध्य छन्। आफूसँग खेती गर्न सक्ने उर्वर भूमि हुँदाहुँदै पनि आकाशे पानीको भरमा खेती गर्नु र विदेशी भूमिमा श्रमिक बन्नु यो प्रदेशको शासकीय असफलताको ज्वलन्त प्रमाण हो। यो तथ्यले के देखाउँछ भने नेताहरूले युवाको भविष्यको निर्माणमा असफलता देखाएका छन्। यसबिचमा नेतृत्वले जिम्मेवारी बिर्सेर सत्ता, शक्ति र स्वार्थको पछाडि दौडनु मधेसी राजनीति र मधेसी समाजकै दीर्घकालीन क्षतिको कारक बनेको छ। एकै प्रकारको गल्ती बारम्बार गर्नु र त्यो गल्तीलाई सुधार्ने कुनै चेष्टा नगर्नु, नेतृत्वको असक्षमता मात्र होइन, जनताको विश्वासमाथिको घात हो। समय रहँदा जनताका आवाज बुझेर नेतृत्व हस्तान्तरण नगर्ने हो भने आगामी परिवर्तनको नेतृत्व अब युवाहरू आफैंले गर्नेछन् - शान्त, दृढ, सम्मानजनक र निर्णायक रूपमा। समृद्धि प्राप्तिको मूल आधार सुशासन र भ्रष्टाचारमुक्त सेवा प्रवाह हो। आजको मधेसले अब कुशासन र भ्रष्टाचारबाट मुक्ति खोजेको छ। विगतका राजनीतिक घटनाक्रम, आन्दोलन र अधिकारका लागि गरिएका संघर्षहरू महत्त्वपूर्ण र यथार्थ हुन्। आम नागरिकका लागि भने आजको प्रमुख सरोकार भनेको जीवनयापनको गुणस्तर हो - जहाँ रोजगारी, शिक्षा, स्वास्थ्य, पूर्वाधार र आर्थिक समृद्धि मुख्य प्राथमिकता बन्न पुगेका छन्। विगत दुई दशकमा मधेसका पुराना नेताहरूले नातावाद, कृपावाद, परिवारवाद र आफन्तवादलाई संस्थागत गर्दै जनताको विश्वासमा बारम्बार धोका दिएका छन्। ती नेताहरूले जनताको दुःखभन्दा पनि व्यक्तिगत लाभ, सत्ता र अर्थ संकलनलाई प्राथमिकता दिए। यसै कारण आजको पुस्ता -विशेषगरी युवा पुस्ता -पारम्परिक नेतृत्वप्रति वितृष्णा राख्न बाध्य भएको छ। अब मधेसले नयाँ सोच, नयाँ विचार र नयाँ पुस्ताको माग गरिरहेको छ। राजनीतिक मुक्तिभन्दा पनि आर्थिक मुक्ति र गरिबी निवारण आजको मुख्य एजेन्डा बनेको छ। यथार्थमा, जब पेट भोकले पोलिरहेको हुन्छ, तब जात, धर्म, भाषा र पहिचानका नाराहरूको प्रभाव जनतामा क्षणिक मात्र रहन्छ। यो समय पुराना नेताहरूका लागि आत्मसमीक्षा गर्ने ऐतिहासिक अवसर पनि हो। विगतका गल्ती, कमीकमजोरी र जनताको अपेक्षाप्रति गरेको बेवास्ताको प्रायश्चित गर्न उनीहरूसँग अझै केही समय बाँकी छ। उनीहरूले यो अवसर गुमाए भने इतिहासले क्षमा गर्नेछैन। यस सन्दर्भमा युवाहरूलाई नेतृत्वमा ल्याउने, उनीहरूको ऊर्जा, दृष्टिकोण र नवाचारलाई समर्थन गर्ने समय यही हो। अब फेरि चुक्नु हुँदैन। युवाहरूलाई जिम्मेवारी दिने हो भने मधेसले नयाँ युगको सुरुवात गर्न सक्छ - जहाँ सुशासन, पारदर्शिता, जवाफदेही र समावेशी विकासले समाजलाई अग्रगमनतर्फ डोर्‍याउनेछ। समृद्ध मधेसको सपना तब मात्र साकार हुनेछ, जब नेतृत्व परिवर्तनसँगै सोच, शैली र संस्कारको पनि आमूल परिवर्तन हुनेछ। अन्ततः मधेसको मुड फेरिँदैछ, जनताको विश्वास खस्किँदैछ र युवाहरूको धैर्य सकिँदैछ। यस्तो अवस्थामा अब विकल्प छैन - पुराना नेताहरूले मार्गप्रशस्त गर्नैपर्छ। अबको राजनीति नयाँ पुस्ताको चेतना, यथार्थ र एजेन्डामा आधारित भएर अघि बढ्नुपर्छ। नेतृत्वमा परिवर्तनको विकल्प छैन। त्यो परिवर्तन सहजरूपमा दिने कि बलपूर्वक लिने- विकल्प यति मात्र हो तर परिवर्तन नआउने अवस्था अब छैन। नयाँ सोच, नयाँ नेतृत्व र नयाँ कार्यशैली नै मधेसको राजनीतिक पुनर्जागरणको आधार बन्नेछ। (अनुराग सञ्चारकर्मी हुन्।)",
  "fetched_at": "2025-09-21T04:26:03.417596Z",
  "id": "d4da080f86bba3a5316683e492e19885a06c02f54105ae744be0ea2b11af2642",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758427857_gg%20nepal%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T04:06:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पछिल्ला दुई दशकदेखि मधेस केन्द्रित राजनीतिक दलहरूमा उही पुराना नेताको वर्चस्व कायम छ।",
  "tags": null,
  "title": "मधेस राजनीतिमा नेतृत्व पुनर्संरचना",
  "url": "https://nagariknews.nagariknetwork.com/opinion/leadership-restructuring-in-madhesh-politics-62-97.html",
  "version": 1
}