{
  "byline": "नागरिक",
  "canonical_hash": "1b42c50998cd4a9178d635c2e4b6a8565567d0102e8f3f76ec7b589a2653219c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757674915_sobha%20Gyawali.jpg\" /></p><p>नेपाल महिला उद्यमी महासंघकी अध्यक्ष शोभा ज्ञवालीले भ्रष्टाचार नियन्त्रणका लागि एक हजार र पाँच सयका नोटमाथि प्रतिबन्ध लगाउनुपर्ने सुझाव दिएकी छन्। </p><p>जेन-जी आन्दोलनपछि विभिन्न व्यक्तिहरुको घरमा ठूलो परिमाणको नगद फेला परेको प्रसंग उल्लेख गर्दै उनले यस्तो सुझाव दिएकी हुन्। नोटबन्दीअघि चार महिनासम्मको तयारी समय दिनुपर्ने उनले सुझाव समेत दिएकी छन्। यसबाट केही हदसम्म भ्रष्टाचार रोक्न सहयोग पुग्ने उनको विश्वास छ। साथै अध्यक्ष ज्ञवालीले डिजिटल भुक्तानीतर्फ अग्रसर हुनुपर्ने बताइन्।  </p><p>अध्यक्ष ज्ञवालीले आपतकालीन अवस्थामा प्रतीकात्मक घोषणाले मात्र नपुग्ने भन्दै व्यवहारिक कार्यको आवश्यकता रहेको बताएकी छन्। उनले नेतृत्वलाई जनताको चुल्होमा बस्ने रोटीको पीडा बुझ्ने, किसानको पसिनामा भविष्यको बीज देख्ने र युवाको सपना पूरा गर्ने बाटो खोल्ने जिम्मेवारीका रूपमा चित्रण गरेकी हुन्। गाउँदेखि सहर, पर्व-उत्सवदेखि दुख-सुखसम्म नेताहरुले जनताको साथमा रहेको भाव देखाउनुपर्ने उनको जोड छ।  </p><p>शिक्षामा सुधार, सीप विकास, महिलाको सशक्तीकरण, युवालाई रोजगारी र व्यवसाय विस्तारमार्फत नेतृत्वले ठोस परिणाम दिनुपर्ने उनले उल्लेख गरेकी छन्। प्रधानमन्त्रीलाई सम्बोधन गर्दै उनले मन्त्रीहरुको चयनमा जनताको खुशी र सेवालाई प्राथमिकता दिन र कुर्सीको शक्ति होइन, सेवाको जिम्मेवारी बोक्ने व्यक्तिलाई छान्न सुझाएकी छन्।  </p><p>‘यो निर्णायक घडीमा हरेक निर्णयले नेपालको भविष्य निर्धारण गर्नेछ, चुनौतीलाई उपलब्धिमा बदल्ने क्षमता नेतृत्वमा छ,’ उनले भनिन्। यस्तो नेतृत्वले मात्र जनताको हृदयमा स्थान बनाउने र इतिहासमा साँचो जनसेवकका रूपमा अंकित हुने उनको विश्वास छ।</p>",
  "content_text": "नेपाल महिला उद्यमी महासंघकी अध्यक्ष शोभा ज्ञवालीले भ्रष्टाचार नियन्त्रणका लागि एक हजार र पाँच सयका नोटमाथि प्रतिबन्ध लगाउनुपर्ने सुझाव दिएकी छन्। जेन-जी आन्दोलनपछि विभिन्न व्यक्तिहरुको घरमा ठूलो परिमाणको नगद फेला परेको प्रसंग उल्लेख गर्दै उनले यस्तो सुझाव दिएकी हुन्। नोटबन्दीअघि चार महिनासम्मको तयारी समय दिनुपर्ने उनले सुझाव समेत दिएकी छन्। यसबाट केही हदसम्म भ्रष्टाचार रोक्न सहयोग पुग्ने उनको विश्वास छ। साथै अध्यक्ष ज्ञवालीले डिजिटल भुक्तानीतर्फ अग्रसर हुनुपर्ने बताइन्। अध्यक्ष ज्ञवालीले आपतकालीन अवस्थामा प्रतीकात्मक घोषणाले मात्र नपुग्ने भन्दै व्यवहारिक कार्यको आवश्यकता रहेको बताएकी छन्। उनले नेतृत्वलाई जनताको चुल्होमा बस्ने रोटीको पीडा बुझ्ने, किसानको पसिनामा भविष्यको बीज देख्ने र युवाको सपना पूरा गर्ने बाटो खोल्ने जिम्मेवारीका रूपमा चित्रण गरेकी हुन्। गाउँदेखि सहर, पर्व-उत्सवदेखि दुख-सुखसम्म नेताहरुले जनताको साथमा रहेको भाव देखाउनुपर्ने उनको जोड छ। शिक्षामा सुधार, सीप विकास, महिलाको सशक्तीकरण, युवालाई रोजगारी र व्यवसाय विस्तारमार्फत नेतृत्वले ठोस परिणाम दिनुपर्ने उनले उल्लेख गरेकी छन्। प्रधानमन्त्रीलाई सम्बोधन गर्दै उनले मन्त्रीहरुको चयनमा जनताको खुशी र सेवालाई प्राथमिकता दिन र कुर्सीको शक्ति होइन, सेवाको जिम्मेवारी बोक्ने व्यक्तिलाई छान्न सुझाएकी छन्। ‘यो निर्णायक घडीमा हरेक निर्णयले नेपालको भविष्य निर्धारण गर्नेछ, चुनौतीलाई उपलब्धिमा बदल्ने क्षमता नेतृत्वमा छ,’ उनले भनिन्। यस्तो नेतृत्वले मात्र जनताको हृदयमा स्थान बनाउने र इतिहासमा साँचो जनसेवकका रूपमा अंकित हुने उनको विश्वास छ।",
  "fetched_at": "2025-09-15T07:41:33.391431Z",
  "id": "390bb58c61484d5b213beeb66e53dabf8872ecb5de183e2e2a7a95b6c0ef2f5f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757674915_sobha%20Gyawali.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T07:20:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनपछि विभिन्न व्यक्तिहरुको घरमा ठूलो परिमाणको नगद फेला परेको प्रसंग उल्लेख गर्दै उनले यस्तो सुझाव दिएकी हुन्।...",
  "tags": null,
  "title": "भ्रष्टाचार रोक्न नोटबन्दी र डिजिटल भुक्तानीमा जानुपर्छ : अध्यक्ष ज्ञवाली",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/demonetization-and-digital-payments-should-be-adopted-to-prevent-corruption-chairman-gyawali-43-93.html",
  "version": 1
}