{
  "byline": "नागरिक",
  "canonical_hash": "f6f747fa3d9d654e7fe1c19449ba583208cf00cddd1c26f19bb5fed4b4f5659f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758463739_q.png\" /></p><p>प्रतिनिधिसभा र राष्ट्रिय सभाबाट पारित भएको नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक आइतबार राष्ट्रपतिबाट प्रमाणीकरण भएको छ।</p><p>यो विधेयक प्रमाणीकरण भएसँगै राजपत्रमा प्रकाशित हुनेछ। राजपत्रमा प्रकाशित भएसँगै विधेयकले ऐनको रूप लिनेछ। सोपछि अब नागरिकताका लागि निवेदन दिएमा तुरुन्तै आमाको नामबाट नागरिकता प्राप्त हुनेछ। अर्कोतर्फ नागरिकतामा बाबुको नाम नराखे पनि नागरिकता प्राप्त गर्न सकिने छ।</p><p>विगतमा सर्वोच्च अदालतले आमाको नामबाट नागरिकता दिनुपर्ने र बाबुको नाम उल्लेख नगरे पनि नागरिकता प्राप्त गर्न सकिने भनी आदेश दिएको थियो। त्यो आदेश बमोजिम सम्बन्धित व्यक्तिले नागरिकता प्राप्त गरे पनि समग्रले प्राप्त गर्न कानुनको आवश्यकता थियो। तर कानुन बन्न सकेको थिएन। अब कानुन निर्माण भएकाले यस्तो व्यवस्थाले नेपाली समाजमा एउटा महत्त्वपूर्ण परिवर्तन भएको कानुनविद् रामनारायण विडारी बताउँछन्।</p><p>कानुनमा बाबु वा आमामध्ये कुनै एकले जन्मको आधारमा नेपाली नागरिकता प्राप्त गरेको र अर्को जन्मको आधारमा नागरिकता प्राप्त गर्नु अगावै मृत्यु भएको वा बाबुले जन्मको आधारमा नेपाली नागरिकता प्राप्त गरेकोमा आमा सम्पर्कविहीन रहेको व्यक्तिको हकमा सम्बन्धित व्यक्तिले सो बमोजिमको स्वघोषणा गरेमा अंगीकृत नागरिकता प्राप्त गर्न सक्नेछ व्यवस्था गरिएको छ।</p><p>श्वेता श्रीवास्तव विरुद्ध जिल्ला प्रशासन कार्यालय बर्दिया समेत रहेको २०७२ सालको रिटमा जन्मको आधारमा नागरिकता लिएका सन्तानका बाबु आमा नै नभएमा उसले नागरिकता प्राप्त गर्न सक्ने उल्लेख छ।</p><p>अर्कोतर्फ, कुनै व्यक्तिको जन्म दर्ता वा शैक्षिक योग्यताको प्रमाणपत्र वा अन्य कुनै प्रमाणपत्रमा बाबुको नाम उल्लेख भए तापनि निजको बाबुको अन्य पहिचान नखुलेको र हाल सम्पर्कमा नरहेको भनी निजले स्वःघोषणा गरेमा त्यस्तो व्यक्तिको बाबुको पहिचान नभएको मानिने छ र निजले वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने व्यवस्था गरिएको छ।</p><p>बाबु बेपत्ता भएकोले निवेदक सुरज घिमिरेलाई आमाको नामबाट नेपाली नागरिकताको प्रमाणपत्र दिनु भनी २०७७ सालको रिटमा सर्वोच्च अदालतबाट परमादेश जारी भएको थियो।</p><p>सविना दमाई विरुद्ध नेपाल सरकार भएको मुद्दामा आमाको नामबाट नेपालको नागरिकता दिनु भनी सर्वोच्च अदालतबाट आदेश जारी भएको थियो।</p><p>‘कानुनमा बाबुको नाम नराखेर पनि नागरिकता लिन पाउने व्यवस्था गरिएको छ। कुमारी आमाबाट जन्म भई प्रमाणित सिफारिस पत्रमा कृष्टिना महर्जनको पिता लोकेस सुवेदी जैसीको सम्पर्क विहीन भन्ने जानकारी प्राप्त भनी उल्लेख भएको, छोरी कृष्टिनालाई रेखदेख नगरेको र छोरीले हालसम्म पनि नदेखेको व्यक्तिलाई बाबु भनी स्वीकार गरी नागरिकताको प्रमाणपत्र हामी लिन चाहँदैनौ’ भनी माग गरेको विषय भएकोले माग बमोजिम हुन सर्वोच्च अदालतबाट आदेश जारी भएकाले उक्त आदेशहरूको कार्यान्वयन गरी स्वः घोषणाका आधारमा निजको बाबुको नामको महल खाली राखी नेपाली नागरिकताको प्रमाणपत्र प्रदान गर्न सरकारले विधेयक ल्याएको थियो।</p><p>यसैगरी, नेपालको नागरिक आमाबाट विदेशमा जन्म भई नेपालमा बसोबास गरेको, विदेशको नागरिकता वा राहदानी नलिएको र बाबुको पहिचान नभएको व्यक्तिले तोकिए बमोजिम स्वघोषणा गरेमा अंगीकृत नेपाली नागरिकता प्राप्त गर्न सक्ने विधेयकमा व्यवस्था छ।</p><p>वैदेशिक रोजगारमा गएका नेपाली नागरिक महिलाहरूबाट विदेशमा जन्मिएका तर बाबुको पहिचान नखुलेको व्यक्तिलाई नागरिकता दिनका लागि यो व्यवस्था गरिएको हो।</p><p>नेपाली नागरिकताको प्रमाणपत्रमा र कुनै व्यक्तिको नागरिकताको प्रमाणपत्रमा बाबुको नाम, थर, ठेगाना उल्लेख गर्न नचाहेको भनी निवेदन दिएमा त्यस्तो व्यक्तिलाई दिइने नेपाली नागरिकताको प्रमाणपत्रमा बाबुको नाम, थर तथा ठेगाना उल्लेख हुनुपर्ने स्थानमा कुनै ब्यहोरा उल्लेख नगरी दिनुपर्ने व्यवस्था पनि गरिएको छ।</p><p>कुनै अधिकारीले यो ऐन बमोजिम दिएको आदेश वा गरेको निर्णयबाट मर्का पर्ने व्यक्तिले त्यस्तो आदेश भएको मितिले ३५ दिनभित्र गृह मन्त्रालयको सचिव समक्ष निवेदन दिन सक्ने व्यवस्था छ।</p><p>निवेदन प्राप्त भएमा आदेश दिने वा निर्णय गर्ने अधिकारीसँग प्रतिवेदन लिई सो प्रतिवेदन समेतको विचार गरी गृह मन्त्रालयको सचिवले आफ्नो निर्णय वा आदेश दिन सक्नेछ र त्यो निर्णय वा आदेश अन्तिम हुने व्यवस्था गरिएको छ।</p><p>यसैगरी, सोह्र वर्ष उमेर पूरा नभएको र बाबु वा आमा मध्ये कम्तीमा एक जना नेपाली नागरिक रहेको नाबालकलाई नाबालक परिचयपत्र प्रदान गर्न सक्ने व्यवस्था गरिएको छ।</p><p>नागरिकताको प्रमाणपत्र प्राप्त गर्ने उमेर पूरा नभएको नेपाली नागरिकको नाबालक सन्ततिलाई वैदेशिक यात्रा गर्नुपर्दाको अवस्थामा नेपाली राहदानी प्राप्त गर्न नाबालक परिचय पत्र प्रदान गर्न सकिने छ।</p>",
  "content_text": "प्रतिनिधिसभा र राष्ट्रिय सभाबाट पारित भएको नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक आइतबार राष्ट्रपतिबाट प्रमाणीकरण भएको छ। यो विधेयक प्रमाणीकरण भएसँगै राजपत्रमा प्रकाशित हुनेछ। राजपत्रमा प्रकाशित भएसँगै विधेयकले ऐनको रूप लिनेछ। सोपछि अब नागरिकताका लागि निवेदन दिएमा तुरुन्तै आमाको नामबाट नागरिकता प्राप्त हुनेछ। अर्कोतर्फ नागरिकतामा बाबुको नाम नराखे पनि नागरिकता प्राप्त गर्न सकिने छ। विगतमा सर्वोच्च अदालतले आमाको नामबाट नागरिकता दिनुपर्ने र बाबुको नाम उल्लेख नगरे पनि नागरिकता प्राप्त गर्न सकिने भनी आदेश दिएको थियो। त्यो आदेश बमोजिम सम्बन्धित व्यक्तिले नागरिकता प्राप्त गरे पनि समग्रले प्राप्त गर्न कानुनको आवश्यकता थियो। तर कानुन बन्न सकेको थिएन। अब कानुन निर्माण भएकाले यस्तो व्यवस्थाले नेपाली समाजमा एउटा महत्त्वपूर्ण परिवर्तन भएको कानुनविद् रामनारायण विडारी बताउँछन्। कानुनमा बाबु वा आमामध्ये कुनै एकले जन्मको आधारमा नेपाली नागरिकता प्राप्त गरेको र अर्को जन्मको आधारमा नागरिकता प्राप्त गर्नु अगावै मृत्यु भएको वा बाबुले जन्मको आधारमा नेपाली नागरिकता प्राप्त गरेकोमा आमा सम्पर्कविहीन रहेको व्यक्तिको हकमा सम्बन्धित व्यक्तिले सो बमोजिमको स्वघोषणा गरेमा अंगीकृत नागरिकता प्राप्त गर्न सक्नेछ व्यवस्था गरिएको छ। श्वेता श्रीवास्तव विरुद्ध जिल्ला प्रशासन कार्यालय बर्दिया समेत रहेको २०७२ सालको रिटमा जन्मको आधारमा नागरिकता लिएका सन्तानका बाबु आमा नै नभएमा उसले नागरिकता प्राप्त गर्न सक्ने उल्लेख छ। अर्कोतर्फ, कुनै व्यक्तिको जन्म दर्ता वा शैक्षिक योग्यताको प्रमाणपत्र वा अन्य कुनै प्रमाणपत्रमा बाबुको नाम उल्लेख भए तापनि निजको बाबुको अन्य पहिचान नखुलेको र हाल सम्पर्कमा नरहेको भनी निजले स्वःघोषणा गरेमा त्यस्तो व्यक्तिको बाबुको पहिचान नभएको मानिने छ र निजले वंशजको आधारमा नेपालको नागरिकता प्राप्त गर्ने व्यवस्था गरिएको छ। बाबु बेपत्ता भएकोले निवेदक सुरज घिमिरेलाई आमाको नामबाट नेपाली नागरिकताको प्रमाणपत्र दिनु भनी २०७७ सालको रिटमा सर्वोच्च अदालतबाट परमादेश जारी भएको थियो। सविना दमाई विरुद्ध नेपाल सरकार भएको मुद्दामा आमाको नामबाट नेपालको नागरिकता दिनु भनी सर्वोच्च अदालतबाट आदेश जारी भएको थियो। ‘कानुनमा बाबुको नाम नराखेर पनि नागरिकता लिन पाउने व्यवस्था गरिएको छ। कुमारी आमाबाट जन्म भई प्रमाणित सिफारिस पत्रमा कृष्टिना महर्जनको पिता लोकेस सुवेदी जैसीको सम्पर्क विहीन भन्ने जानकारी प्राप्त भनी उल्लेख भएको, छोरी कृष्टिनालाई रेखदेख नगरेको र छोरीले हालसम्म पनि नदेखेको व्यक्तिलाई बाबु भनी स्वीकार गरी नागरिकताको प्रमाणपत्र हामी लिन चाहँदैनौ’ भनी माग गरेको विषय भएकोले माग बमोजिम हुन सर्वोच्च अदालतबाट आदेश जारी भएकाले उक्त आदेशहरूको कार्यान्वयन गरी स्वः घोषणाका आधारमा निजको बाबुको नामको महल खाली राखी नेपाली नागरिकताको प्रमाणपत्र प्रदान गर्न सरकारले विधेयक ल्याएको थियो। यसैगरी, नेपालको नागरिक आमाबाट विदेशमा जन्म भई नेपालमा बसोबास गरेको, विदेशको नागरिकता वा राहदानी नलिएको र बाबुको पहिचान नभएको व्यक्तिले तोकिए बमोजिम स्वघोषणा गरेमा अंगीकृत नेपाली नागरिकता प्राप्त गर्न सक्ने विधेयकमा व्यवस्था छ। वैदेशिक रोजगारमा गएका नेपाली नागरिक महिलाहरूबाट विदेशमा जन्मिएका तर बाबुको पहिचान नखुलेको व्यक्तिलाई नागरिकता दिनका लागि यो व्यवस्था गरिएको हो। नेपाली नागरिकताको प्रमाणपत्रमा र कुनै व्यक्तिको नागरिकताको प्रमाणपत्रमा बाबुको नाम, थर, ठेगाना उल्लेख गर्न नचाहेको भनी निवेदन दिएमा त्यस्तो व्यक्तिलाई दिइने नेपाली नागरिकताको प्रमाणपत्रमा बाबुको नाम, थर तथा ठेगाना उल्लेख हुनुपर्ने स्थानमा कुनै ब्यहोरा उल्लेख नगरी दिनुपर्ने व्यवस्था पनि गरिएको छ। कुनै अधिकारीले यो ऐन बमोजिम दिएको आदेश वा गरेको निर्णयबाट मर्का पर्ने व्यक्तिले त्यस्तो आदेश भएको मितिले ३५ दिनभित्र गृह मन्त्रालयको सचिव समक्ष निवेदन दिन सक्ने व्यवस्था छ। निवेदन प्राप्त भएमा आदेश दिने वा निर्णय गर्ने अधिकारीसँग प्रतिवेदन लिई सो प्रतिवेदन समेतको विचार गरी गृह मन्त्रालयको सचिवले आफ्नो निर्णय वा आदेश दिन सक्नेछ र त्यो निर्णय वा आदेश अन्तिम हुने व्यवस्था गरिएको छ। यसैगरी, सोह्र वर्ष उमेर पूरा नभएको र बाबु वा आमा मध्ये कम्तीमा एक जना नेपाली नागरिक रहेको नाबालकलाई नाबालक परिचयपत्र प्रदान गर्न सक्ने व्यवस्था गरिएको छ। नागरिकताको प्रमाणपत्र प्राप्त गर्ने उमेर पूरा नभएको नेपाली नागरिकको नाबालक सन्ततिलाई वैदेशिक यात्रा गर्नुपर्दाको अवस्थामा नेपाली राहदानी प्राप्त गर्न नाबालक परिचय पत्र प्रदान गर्न सकिने छ।",
  "fetched_at": "2025-09-21T14:18:19.116941Z",
  "id": "3998d555066dfd1f3b2d7408bae82ffe38de21ec76b9b814eb620244877bf45e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758463739_q.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T13:49:27Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रतिनिधिसभा र राष्ट्रिय सभाबाट पारित भएको नेपाल नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयक आइतबार राष्ट्रपतिबाट प्रमाणीकरण भएको छ।...",
  "tags": null,
  "title": "नागरिकतामा अब आवश्यकता अनुसार बाबु वा आमाको नाम लेख्न पाइने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/citizenship-can-now-be-written-with-the-name-of-the-father-or-mother-as-required-59-79.html",
  "version": 1
}