{
  "byline": "नवीन अर्याल",
  "canonical_hash": "2b831d3873bbb604f447b0f380803b266ed6859c104a659d85d660c0267fb81a",
  "content_html": "<p>मिठाई मालाकार, ५६। ललितपुरको ठेचोबाट विवाह गरेर काठमाडौँको सहरी क्षेत्र वसन्तपुरको काष्ठमण्डप क्षेत्रमा सरेपछि ३० वर्षदेखि फूल बेच्ने कार्यमा संलग्न छिन्। फूल बेचबिखन गर्नु उनको परिवारको पुस्तैनी पेसा हो। तर, त्यो पेसा यतिबेला संकटमा छ।</p>\n\n\n\n<p>केही महिनाअघि काठमाडौँ महानगरपालिकाका घुम्ती प्रहरीहरू काष्ठमण्डप क्षेत्रमा प्रवेश गरे। यतिबेला मिठाईसँगै उनका छोरा पनि फूल बेच्न तल्लीन थिए। तर, प्रहरीले पूर्वसूचना नदिई आमाको फूलको डाला लछारपछार गरे। हप्कीदप्की लगाए। दिनभरि काठमाडौँका विभिन्न ठाउँ चहारेर जम्मा पारेको फूल बुटले कुल्चिए। आमाको छेउमै रहेका छोराले चाहेर पनि केही गर्न सकेनन्। काष्ठमण्डप क्षेत्रमा पुस्तौँदेखि फूलको व्यापार गर्दै आएका मिठाईसँग फूल बेच्ने लाइसेन्स मागियो। फुटपाथेसरह अपमानित गरियो।</p>\n\n\n\n<p>यस घटनाबाट दुःखी मिठाईका छोराले यसै दिन प्रतिज्ञा गरे– बरु भिख मागेर खाउँला, डालो त बोक्दै बोक्दिनँ।</p>\n\n\n\n<p>अहिले मिठाईलाई चिन्ता लागेको छ। आफ्नो शेषपछि परम्परादेखि परिवारले धान्दै आएको यो पेसालाई कसले अगाडि बढाउला?</p>\n\n\n\n<p>माथिको घटना पढेपछि पाठकहरूको मनमा जिज्ञासा पैदा हुनु स्वाभाविक हो। कतिले यसलाई उटपट्याङ पनि भन्न सक्छन्– फुटपाथमा त्यसै फूल बेच्न कहाँ पाइन्छ?</p>\n\n\n\n<p>त्यो पनि सहरको बीचमा।&nbsp;</p>\n\n\n\n<p>तर, यो कथा हो– मालीहरूको। लिच्छविकालदेखि काठमाडौँको शहरी क्षेत्र वसन्तपुरमा फूल बेच्नेहरूको।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>कुमारीजात्रामा पनि माली समुदायले फूल लगेर चढाएपछि मात्र जात्राको सुरुआत हुने गरेको छ। कुमारीलाई रथमा राख्नुअघि क्यामरा फूल (पंखा स्वां), सचिका स्वां, धूपीको फूल (सिजपा स्वां) अनिवार्य चढाउनुपर्छ।</strong></p>\n</blockquote>\n\n\n\n<p>अहिलेको जेन–जी पुस्तालाई अचम्म पनि लाग्न सक्ला, आजको भोलि व्यवसाय फेर्ने नेपालीहरूले राणा–शाहकालको कुरा छोडौँ, मल्ल र लिच्छविकालभन्दा पहिलेदेखि एउटै व्यवसाय अपनाउँदै आएका छन्? जसलाई जोगाउन अहिले उनीहरूलाई धौ–धौ परिरहेको छ।</p>\n\n\n\n<p>पहिलेको वर्णव्यवस्थाअनुसार फूलको काम गर्नेहरूलाई माली भनिन्छ। पुष्प तथा वनस्पति नभईकन कुनै पनि पूजा पूर्ण हुन सक्दैन। यस हिसाबले नेवाःसँग जोडिएका सबै चाडपर्वमा मालीहरूको उपस्थिति अनिवार्य मानिन्छ। इन्द्रजात्रा, मच्छेन्द्रनाथको जात्रा, कुमारी जात्रा– अझ भनौँ नेवाःहरूले काठमाडौँमा मनाउने कुनै पनि जात्रामा मालाकारहरूको उपस्थिति भएन भने त्यो पूजा नै अपुरो र अधुरो हुन्छ। काठमाडौँ महानगरपालिकाले विदेशी फोरमहरूमा अमिताभ बच्चनको चर्चित फिल्म <em>दिवार</em>को एउटा ‘डाइलग’ खुब पछ्याएको देखिन्छ, ‘तेरे पास क्या हे। मेरे पास माँ हे’ को शैलीमा। उनीहरू काठमाडौँमा मनाइने जात्राको कुरा गरेर थाक्दैनन्। हरेक मञ्चमा इन्द्रजात्रा र कुमारीजात्राको बखान गर्छन्। त्यो जात्रासँग जोडिएका प्रमुख पात्रहरू यतिबेला विस्थापनको सँघारमा छन्। तर, महानगरपालिका उल्टै उनीहरूलाई लखेट्ने अभियानमा लागेको देखिन्छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14574\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A3045-768x512.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>“मालीको परम्परालाई धानेर बसेका हामी १५–२० परिवार मात्र छौँ। यसमा पनि संस्कृतिलाई जोगाउनुपर्छ भनेर व्यावसायिक रूपमा पुष्प व्यवसायमा लागेका पाँचसात परिवार मात्र बाँकी होऔँला,” माली परम्परा जोगाउने अभियानमा लागेका सुरज मालाकार भन्छन्।</p>\n\n\n\n<p>मालीहरू विश्वभरि लगभग १५ हजारको हाराहारीमा फैलिएका छन्। तीमध्ये पनि काठमाडौँमा पाँच परिवारका ११ जना मात्र फूलको व्यापारमा संलग्न छन्। मल्लकालमा उनीहरूलाई काष्ठमण्डप, आकाश भैरव, अन्नपूर्ण मन्दिर, पशुपतिनाथको पूर्वी ढोकाको भर्&#x200d;याङ छेउ, बच्छला र नक्साल भगवतीलगायत धेरै ठाउँमा स्थान तोकेर फूल बेच्ने व्यवस्था मिलाइएको थियो।</p>\n\n\n\n<p>शाह राजाहरूले पनि काष्ठमण्डप क्षेत्रमा दर्शन गर्न आउँदा यहाँका मन्दिर वरिपरि फूल बेचिरहेका मालीहरूलाई हटाउने गरेका थिएनन्। तर, अहिले लोपोन्मुख अवस्थामा पुगिसकेको यो पेसाका मालीहरूको ऐतिहासिक पक्ष नबुझेर महानगरपालिकाले जबरजस्ती गरिरहेको छ।</p>\n\n\n\n<p>“हामीहरू आफ्नै टोलमा फुटपाथे भएका छौँ। मल्लकालदेखि यहाँ बस्दै आएको ऐतिहासिक पक्षलाई महानगरपालिकाले बुझोस् भन्ने चाहन्छौँ,” चार दशकदेखि काष्ठमण्डप क्षेत्रमा फूल बेच्दै आएकी ६६ वर्षीया राधा मालाकार भन्छिन्। उनलाई अहिले छोरीले सघाइरहेकी छिन्। ससुराले परम्परागत पेसाको महत्त्व आफूलाई हस्तान्तरण गर्न लाग्दा फूलको विषयमा धेरै कुरा बताएको उनी बताउँछिन्। “सासूसँग फूल खोज्न इचंगुसम्म पुग्थें,” उनी भन्छिन्।</p>\n\n\n\n<p>काष्ठमण्डप क्षेत्रमा राधाजस्तै ३८ वर्षदेखि फूल बेचिरहेकी सरस्वती मालाकार आफूले काम सिक्दै गर्दा सासू–ससुराले चामलसँग फूल साट्ने गरेको अनुभव सुनाउँछिन्। “त्यतिबेला पैसामा बेच्न हुँदैन भन्थे। ढकीमा चामल राख्थे। हामी फूल दिन्थ्यौँ,” ५७ वर्षीया सरस्वती भन्छिन्।</p>\n\n\n\n<p>मालीहरूको पौराणिक कथा निकै रोचक छ। कथाअनुसार पार्वतीले पतिका रूपमा महादेव पाऊँ भनी यस क्षेत्रमा तपस्या गरेकी थिइन्। उनले काठमाडौँलाई घेरेका १२ वटा थुम्का (डाँडा)मा १२ वटा ज्योर्तिलिंग स्थापना गर्न लगाइन्। यी ज्योर्तिलिंगमा पूजाका लागि फूल आवश्यक पर्ने हुँदा १२ भाइ मालीहरूको छनोट भयो। उनीहरू त्यतिबेला फूलको काम मात्र गर्दैनथे, शिवको आराधना पनि गर्थे।</p>\n\n\n\n<p>वाणासुरको समयमा यस क्षेत्रमा श्रीकृष्ण र वाणासुरको ठूलो युद्ध भयो। यतिबेला कृष्णसँग आएका अन्य मालीहरू पनि ‘मेलामा छुट्टिएको’ भाइहरूसरह काठमाडौँमा बसिरहेका मालीहरूसँग घनिष्ठ भए।&nbsp;</p>\n\n\n\n<p><strong>मालीसँग जोडिएको जात्रा</strong></p>\n\n\n\n<p>काठमाडौँको जात्रा र मालीबीच अन्योन्याश्रित सम्बन्ध छ। ५० वर्षदेखि आफ्ना बाबुबाजेको बिरासत धान्दै आएका मोहन माली नेवाःसँग जोडिएको कुनै पनि चाडपर्व आफूहरूको उपस्थितिविना अपूर्ण हुने बताउँछन्। उनी इन्द्रजात्राको पौराणिक कथा सुनाउँदै भन्छन्, “मालीहरूले इन्द्रलाई नेपाल उपत्यकामा बन्दी बनाएपछि यो जात्राको सुरुआत भयो।”</p>\n\n\n\n<p>पौराणिक किंवदन्तीअनुसार एकदिन इन्द्र आफ्नी आमाको पूजाका लागि पारिजातको फूल टिप्न नेपाल उपत्यका (पहिले काठमाडौँलाई नेपाल भनिन्थ्यो) प्रवेश गर्छन्। त्यो फूल राजाको बगैँचामा मात्र पाइन्थ्यो। तर, मालीहरू शिवको आराधना गरेर तन्त्रविद्यामा निपुण भइसकेका थिए। अनुमतिविना राजाको बगैँचामा प्रवेश गरेको देखेपछि उनीहरूले इन्द्रलाई तन्त्र साधनाबाट नियन्त्रणमा लिन्छन्। भीमसेनस्थान र मरूछेउमा उनलाई मन्त्र फुकिएको काँचो धागोले बाँधेर राखिन्छ। अहिले पनि इन्द्रजात्राको बेला भीमसेनस्थान र मरु जाने चौबाटामा एउटा खाँबोमाथि इन्द्रलाई काँचो धागोमा बेरेर राखेको प्रतिमूर्तिको पूजा गर्ने चलन छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14572\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A3156-768x512.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>काठमाडौंकाे वसन्तपुर क्षेत्र। तस्बिर- बिक्रम राई/नेपालन्युज।</em></figcaption></figure>\n\n\n\n<p>इन्द्र समातिएको समाचार सुनेलगत्तै उनकी आमा तुरुन्त नेपाल उपत्यका आइपुग्छिन्, छोरा छुटाउने हेतुले। तर, यहाँ &#x200d;आमा पनि समातिन्छिन्। स्वर्गमा इन्द्रको अनुपस्थितिले ब्रह्माण्डको ‘इकोसिस्टम’ नै खलबलिन्छ। सबै देवीदेवता इन्द्रलाई छुटाउन नेपाल उपत्यकाका राजा कहाँ हारगुहार गर्न आइपुग्छन्। बल्ल मालीहरूलाई थाहा हुन्छ, समातिएका दुई व्यक्ति भगवान् इन्द्र र उनकी आमा रहेछन्। यतिबेला इन्द्र र आमालाई छुटाएबापत राजाले एउटा सर्त राख्छन्– आवश्यक परेको बेला खेतीका लागि वर्षा अनिवार्य हुनुपर्ने र हाम्रा पितृ–पुर्खालाई सोझै स्वर्गको वास मिल्नुपर्ने। यी दुवै कुरामा सहमति जुटेपछि इन्द्र र उनकी आमालाई छोडिन्छ।</p>\n\n\n\n<p><strong>लिच्छविकालदेखि शुरू भएको प्रथा </strong><strong></strong></p>\n\n\n\n<p>मालीहरूले नेपाल उपत्यकाभित्र फूल बेच्ने अधिकार पाएको लिच्छविकालदेखि हो। यसको पछाडि रमाइलो कथा जोडिएको छ। किराती राजाहरूलाई युद्धमा परास्त गरेपछि विसं ८०० मा लिच्छविहरूको उदय भयो। यतिबेला लिच्छविहरूले गाष्ठीका सन्तान (मालीहरू)लाई नगरप्रवेशमा रोक लगाए।</p>\n\n\n\n<p>लिच्छवि राजाको कोपभाजनमा परेका मालीहरू त्यसपछि मात्र देशको अन्य भूभागमा छरिएको राधा मालाकार बताउँछिन्। बच्चैदेखि आमाबुवासँग काष्ठमण्डप क्षेत्रमा फूल बेच्दै आएकी राधा भन्छिन्, “किरातकालमा हाम्रै पुस्ताहरू राजकाजमा अगाडि थिए। तर, लिच्छविहरूको उदयपछि हामीलाई खेदियो।”</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong> नागार्जुन, रानीवनमा १२ वर्षमा एकपल्ट फुल्ने नाग फूल पनि थियो। हाम्रा पुर्खाहरू यहीँबाट बहुमूल्य फूल र वनस्पति टिपेर ल्याउँथे र बेचेर परिवारको गुजारा चलाउँथे</strong></p>\n</blockquote>\n\n\n\n<p>किरातझैँ लिच्छविहरूले पनि धार्मिक परम्पराअनुसार राजकाज चलाए। यसरी शासन चलाउने क्रममा एकदिन नगर बैठकमा काठमाडौँबाट खेदिएका एक तान्त्रिक मालीले लिच्छविका राजपुरोहितलाई चुनौती दिए। उनले धर्मको मर्मअनुसार शासन चलाउन नसकेको आरोप लगाए। नगर सभामा उनले चुनौतीपूर्ण स्वरमा भने– भोलि सूर्यग्रहण लाग्ने दिन हो। तर, तिमीहरूले पूजापाठको कुनै बन्दोबस्ती गरेका छैनौँ। यस हिसाबले कसरी देश चलाउँछौँ?</p>\n\n\n\n<p>उसको धम्कीपूर्ण स्वरपछि नगर सभामा होहल्ला भयो। पात्रोअनुसार भोलिपल्ट पूर्णिमा पर्थ्यो। त्यसैले राजाले उसको पछाडि एक जना जासुस खटाए। ती माली राति आफ्नो कुलपुर्खाको पीठमा गएर पूजापाठद्दारा आफ्ना पुर्खालाई जगाए।</p>\n\n\n\n<p>“राजालाई मैले चुनौती दिएर आएको छु। भोलि मेरो इज्जत राखिदिनुपर्&#x200d;यो भनेपछि कुल देवताले पनि तिमी ढुक्क भएर जाऊ, म हेर्छु भन्नुभयो,” उनी कथा सुनाउँछिन्। नभन्दै भोलि ग्रहण लागेपछि लिच्छवि राजाको पुरोहित पनि अचम्ममा परेको उनको भनाइ छ।</p>\n\n\n\n<p>त्यो कसरी सम्भव भयो भनेर पुरोहितहरूले सोध्दा– राजाका जासुसले राति आफ्नो कुलपुर्खा भैरव–भैरवीलाई पीठबाट जगाएको र उहाँहरूकै प्रतापले यस्तो भएको सुनाए। “यसपछि मात्र हामी गठु मालीलाई राज्य प्रवेशको अनुमति दिइयो,” मालीवंशको अध्ययन गर्दै आइरहेका सुरज भन्छन्। आफ्ना पुर्खा भैरव–भैरवीलाई पीठ गणबाट उठाउन सक्ने भएको हुनाले नेवाः समुदायले यसलाई गमं ठनेफु (पीठको गण क्षेत्रबाट उठाउन सक्ने) भन्छन्।</p>\n\n\n\n<p>लिच्छविहरूले पहिले मालीहरूलाई नेपाल उपत्यकाबाट लखेट्दा उनीहरूको सर्वस्वहरण गरेका थिए। फेरि उपत्यकामा फर्किएपछि काम गरेर खाऊ भन्दै फूलको व्यवसाय गर्न छुट दिए। यसपछि काठमाडौँका विभिन्न डाँडापाखाबाट फूल टिपेर ल्याउने कार्यको सुरुआत भएको सुरजको भनाइ छ।&nbsp;</p>\n\n\n\n<p>“नागार्जुन, रानीवन भनेकै बगैँचा हो। अझ, रानीवनको अवधारणाअनुसार बेलायतको क्विन्स गार्डेन बनाइएको हो। त्यो बनाउँदा यहाँबाट अमूल्य फूल तथा वनस्पतिका बीउ लगिएका थिए। यहाँ १२ वर्षमा एकपल्ट फुल्ने नाग फूल पनि थियो। हाम्रा पुर्खाहरू यहीँबाट बहुमूल्य फूल र वनस्पति टिपेर ल्याउँथे र बेचेर परिवारको गुजारा चलाउँथे,” सुरज इतिहास सुनाउँछन्।&nbsp;</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14571\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A3158-768x512.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>किरातकालमा गाष्ठीका दुई सन्तान थिए, गठु माली र व्यञ्जनकार। लिच्छविकालमा रञ्जितकार (ज्यापूको सन्तान)सँग सम्मिश्रण भएपछि तीन भयो। लिच्छविहरूले मालीका पुर्खाहरूको शौर्य देखेपछि काष्ठमण्डप क्षेत्रमा रहेको पचली भैरवको मन्दिरलाई भैरवस्थानमै बसेर टेकु दोभानमा क्षेत्रपालका रूपमा स्थापना गरिएको हो। पहिले त्यो नगरभित्र थियो। पछि नेपाल देशको दक्षिणी भेगको क्षेत्रपालका रूपमा स्थापना गरियो र दसैँको चतुर्थी–पञ्चमीको दिन भैरव जात्रा निकाल्ने प्रथाको सुरुआत भयो।&nbsp;</p>\n\n\n\n<p>“पचली भैरव हाम्रा पुर्खा मानिन्छन्। उनीसँग शक्ति लिनका लागि खड्ग सिद्धि गर्ने चलनको सुरुआत भएको हो। पचली भैरवको १२ वर्षे खड्ग सिद्धि जात्रा भने मल्लकालमा अमर मल्लले चलाएका हुन्,” सुरज भन्छन्।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>मालीहरूको अर्को गुनासो पनि छ– बाहिरबाट आएका फूल बेच्नेहरूको अतिक्रमणका कारण तन्त्र र वैदिकसँग जोडिएका फूलहरू पनि लोप हुने अवस्थामा पुगिसकेको छ।</strong></p>\n</blockquote>\n\n\n\n<p>पचली भैरवको १२ वर्षे खड्ग सिद्धि जात्रा पछिल्लो समय २०८० सालमा सम्पन्न भएको थियो। पचली भैरवको पञ्चमीको पूजा अगाडि अहिले पनि मालीहरूसँग आदेश लिने चलन छ। मालीहरूका दुई ठूला खड्ग सिद्धि जात्राहरूमध्ये अर्को एक भद्रकालीको खड्ग सिद्धि जात्रा पनि हो। आउँदो २०८४ मा यो जात्रा हुँदै छ। खड्ग सिद्धि भनेको ‘शक्ति हस्तान्तरण’ को प्रक्रिया हो।</p>\n\n\n\n<p><strong>मल्लकालमा फस्टाएको व्यवसाय</strong><strong></strong></p>\n\n\n\n<p>लिच्छविकालमा मालीहरूलाई फूलको व्यवसाय गर्न अनुमति दिइयो। मल्लकालमा अझ ठाउँ तोकेर व्यवसाय गर्न छुट दिएको पाका पुस्ताका मोहन माली बताउँछन्। “काठमाडौँका प्रायः सबै धार्मिकस्थल काष्ठमण्डप, आकाश भैरव, अन्नपूर्ण मन्दिर, पशुपतिनाथको पूर्वी ढोका, नक्साल भगवतीमा फूल बेच्नका लागि हामीलाई सुविधा दिइएको थियो,” उनी भन्छन्। त्यतिबेला नेपालमण्डलमा फूल बेच्न पनि गुठीको व्यवस्था गरिएको थियो।</p>\n\n\n\n<p>तर, अहिले विस्थापनको सँघारमा छ। “कुमारीजस्तै हामी पनि जीवित विरासतभित्र पर्छौं। तर, हामीलाई फुटपाथेझैँ व्यवहार गरिन्छ,” ४० वर्षदेखि काष्ठमण्डपमा फूल बेच्दै आएकी राधा चित्त दुखाउँछिन्।</p>\n\n\n\n<p>मल्लकालमा रानीपोखरी, कमलपोखरी, भूगोलपार्क, सिंहदरबार, क्षेत्रपाटीलगायत काठमाडौँभित्रको खाली जग्गा, मन्दिर र पोखरी सबै क्षेत्रमा मालीहरूलाई फूल रोप्न अनुमति दिइएको थियो। तर, पछि जग्गा मासिँदै जाँदा, उच्च सहरीकरण, नागार्जुन र रानीवनमा सेना–प्रहरीको उपस्थितिले मालीहरूलाई परम्परादेखिको आफ्नो व्यवसाय जोगाउन धौ–धौ पर्&#x200d;यो। यसमा पनि महानगरपालिकाको हेपाहा प्रवृत्ति, बाहिरबाट आएका फूल व्यापारीको अतिक्रमणका कारण मालीहरू विस्थापनको सँघारमा पुगिसकेका छन्।</p>\n\n\n\n<p>“महानगरपालिकालाई हाम्रो अनुरोध, गुठीलाई अझै सशक्त बनाएर यो परम्पराको संरक्षण गर्न सकिन्छ। हामी १२ सयभन्दा बढी समयदेखि एउटै पेसामा आबद्ध छौँ। यो आफैँमा शोधको विषय हो,” सुरज भन्छन्।</p>\n\n\n\n<p>मालीहरूको अर्को गुनासो पनि छ– बाहिरबाट आएका फूल बेच्नेहरूको अतिक्रमणका कारण तन्त्र र वैदिकसँग जोडिएका फूलहरू पनि लोप हुने अवस्थामा पुगिसकेको छ। “पहिले हामीले बेच्ने ब्रह्मकमल अहिले दुर्लभ भइसक्यो। खेबु स्वां, चो के स्वां, राजबेली, कुई माय्ति स्वां, टिस: स्वांजस्ता फूलहरू भेटिनै छोडिसके। हेर्दाहेर्दै थुप्रै फूल हराए। यसको जगेर्ना कसले गर्ने ?” राधा भन्छिन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14573\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A3390-768x511.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>काठमाडौँमा तान्त्रिक विधिअनुसार विभिन्न मठ–मन्दिरमा पूजाआजा हुने गरेको छ। यसका लागि विशेष किसिमका फूल आवश्यक पर्छन्। जस्तै, काठमाडौँमा गणेश भगवान्‌लाई चढ्ने फूलहरूमा काष्ठमण्डपको मरु गणेशलाई अशोकको फूल, कमलविनायकमा कमलको फूल, सूर्यविनायकमा घण्टी फूल र इन्द्रविनायकमा इन्द्रकमलको फूल। तर, पछिल्लो समय सांस्कृतिक अतिक्रमण बढेको सुरज दाबी गर्छन्। “वास्तवमा ऊर्जा विज्ञानलाई तन्त्र भनिन्छ। तर, हामीले यो नै बिर्सियौँ,” उनी भन्छन्।</p>\n\n\n\n<p>कुमारीजात्रामा पनि माली समुदायले फूल लगेर चढाएपछि मात्र जात्राको सुरुआत हुने गरेको छ। कुमारीलाई रथमा राख्नुअघि क्यामरा फूल (पंखा स्वां), सचिका स्वां, धूपीको फूल (सिजपा स्वां) अनिवार्य चढाउनुपर्छ। यो विधि लामो समयदेखि रोकिएको थियो। तर, मालीहरूकै सक्रियतामा दुई वर्षयता यसलाई सुचारु गर्ने काम भयो।</p>\n\n\n\n<p>यति ठूलो इतिहास जोडिएको पेसा अहिले विस्थापनको सँघारमा छ। तर, नेवाः संस्कृति जगेर्नाको ठेक्का लिएका विभिन्न संघसंस्था र व्यक्तिहरू मौन देखिन्छन्। यसले एकातिर मालीहरूको पुस्तैनी व्यवसाय लोप हुने अवस्था देखिन्छ भने अर्कातर्फ १२ सय वर्षभन्दा पुरानो परम्पराको अन्त्य।</p>",
  "content_text": "मिठाई मालाकार, ५६। ललितपुरको ठेचोबाट विवाह गरेर काठमाडौँको सहरी क्षेत्र वसन्तपुरको काष्ठमण्डप क्षेत्रमा सरेपछि ३० वर्षदेखि फूल बेच्ने कार्यमा संलग्न छिन्। फूल बेचबिखन गर्नु उनको परिवारको पुस्तैनी पेसा हो। तर, त्यो पेसा यतिबेला संकटमा छ। केही महिनाअघि काठमाडौँ महानगरपालिकाका घुम्ती प्रहरीहरू काष्ठमण्डप क्षेत्रमा प्रवेश गरे। यतिबेला मिठाईसँगै उनका छोरा पनि फूल बेच्न तल्लीन थिए। तर, प्रहरीले पूर्वसूचना नदिई आमाको फूलको डाला लछारपछार गरे। हप्कीदप्की लगाए। दिनभरि काठमाडौँका विभिन्न ठाउँ चहारेर जम्मा पारेको फूल बुटले कुल्चिए। आमाको छेउमै रहेका छोराले चाहेर पनि केही गर्न सकेनन्। काष्ठमण्डप क्षेत्रमा पुस्तौँदेखि फूलको व्यापार गर्दै आएका मिठाईसँग फूल बेच्ने लाइसेन्स मागियो। फुटपाथेसरह अपमानित गरियो। यस घटनाबाट दुःखी मिठाईका छोराले यसै दिन प्रतिज्ञा गरे– बरु भिख मागेर खाउँला, डालो त बोक्दै बोक्दिनँ। अहिले मिठाईलाई चिन्ता लागेको छ। आफ्नो शेषपछि परम्परादेखि परिवारले धान्दै आएको यो पेसालाई कसले अगाडि बढाउला? माथिको घटना पढेपछि पाठकहरूको मनमा जिज्ञासा पैदा हुनु स्वाभाविक हो। कतिले यसलाई उटपट्याङ पनि भन्न सक्छन्– फुटपाथमा त्यसै फूल बेच्न कहाँ पाइन्छ? त्यो पनि सहरको बीचमा। तर, यो कथा हो– मालीहरूको। लिच्छविकालदेखि काठमाडौँको शहरी क्षेत्र वसन्तपुरमा फूल बेच्नेहरूको। कुमारीजात्रामा पनि माली समुदायले फूल लगेर चढाएपछि मात्र जात्राको सुरुआत हुने गरेको छ। कुमारीलाई रथमा राख्नुअघि क्यामरा फूल (पंखा स्वां), सचिका स्वां, धूपीको फूल (सिजपा स्वां) अनिवार्य चढाउनुपर्छ। अहिलेको जेन–जी पुस्तालाई अचम्म पनि लाग्न सक्ला, आजको भोलि व्यवसाय फेर्ने नेपालीहरूले राणा–शाहकालको कुरा छोडौँ, मल्ल र लिच्छविकालभन्दा पहिलेदेखि एउटै व्यवसाय अपनाउँदै आएका छन्? जसलाई जोगाउन अहिले उनीहरूलाई धौ–धौ परिरहेको छ। पहिलेको वर्णव्यवस्थाअनुसार फूलको काम गर्नेहरूलाई माली भनिन्छ। पुष्प तथा वनस्पति नभईकन कुनै पनि पूजा पूर्ण हुन सक्दैन। यस हिसाबले नेवाःसँग जोडिएका सबै चाडपर्वमा मालीहरूको उपस्थिति अनिवार्य मानिन्छ। इन्द्रजात्रा, मच्छेन्द्रनाथको जात्रा, कुमारी जात्रा– अझ भनौँ नेवाःहरूले काठमाडौँमा मनाउने कुनै पनि जात्रामा मालाकारहरूको उपस्थिति भएन भने त्यो पूजा नै अपुरो र अधुरो हुन्छ। काठमाडौँ महानगरपालिकाले विदेशी फोरमहरूमा अमिताभ बच्चनको चर्चित फिल्म दिवार को एउटा ‘डाइलग’ खुब पछ्याएको देखिन्छ, ‘तेरे पास क्या हे। मेरे पास माँ हे’ को शैलीमा। उनीहरू काठमाडौँमा मनाइने जात्राको कुरा गरेर थाक्दैनन्। हरेक मञ्चमा इन्द्रजात्रा र कुमारीजात्राको बखान गर्छन्। त्यो जात्रासँग जोडिएका प्रमुख पात्रहरू यतिबेला विस्थापनको सँघारमा छन्। तर, महानगरपालिका उल्टै उनीहरूलाई लखेट्ने अभियानमा लागेको देखिन्छ। “मालीको परम्परालाई धानेर बसेका हामी १५–२० परिवार मात्र छौँ। यसमा पनि संस्कृतिलाई जोगाउनुपर्छ भनेर व्यावसायिक रूपमा पुष्प व्यवसायमा लागेका पाँचसात परिवार मात्र बाँकी होऔँला,” माली परम्परा जोगाउने अभियानमा लागेका सुरज मालाकार भन्छन्। मालीहरू विश्वभरि लगभग १५ हजारको हाराहारीमा फैलिएका छन्। तीमध्ये पनि काठमाडौँमा पाँच परिवारका ११ जना मात्र फूलको व्यापारमा संलग्न छन्। मल्लकालमा उनीहरूलाई काष्ठमण्डप, आकाश भैरव, अन्नपूर्ण मन्दिर, पशुपतिनाथको पूर्वी ढोकाको भर्‍याङ छेउ, बच्छला र नक्साल भगवतीलगायत धेरै ठाउँमा स्थान तोकेर फूल बेच्ने व्यवस्था मिलाइएको थियो। शाह राजाहरूले पनि काष्ठमण्डप क्षेत्रमा दर्शन गर्न आउँदा यहाँका मन्दिर वरिपरि फूल बेचिरहेका मालीहरूलाई हटाउने गरेका थिएनन्। तर, अहिले लोपोन्मुख अवस्थामा पुगिसकेको यो पेसाका मालीहरूको ऐतिहासिक पक्ष नबुझेर महानगरपालिकाले जबरजस्ती गरिरहेको छ। “हामीहरू आफ्नै टोलमा फुटपाथे भएका छौँ। मल्लकालदेखि यहाँ बस्दै आएको ऐतिहासिक पक्षलाई महानगरपालिकाले बुझोस् भन्ने चाहन्छौँ,” चार दशकदेखि काष्ठमण्डप क्षेत्रमा फूल बेच्दै आएकी ६६ वर्षीया राधा मालाकार भन्छिन्। उनलाई अहिले छोरीले सघाइरहेकी छिन्। ससुराले परम्परागत पेसाको महत्त्व आफूलाई हस्तान्तरण गर्न लाग्दा फूलको विषयमा धेरै कुरा बताएको उनी बताउँछिन्। “सासूसँग फूल खोज्न इचंगुसम्म पुग्थें,” उनी भन्छिन्। काष्ठमण्डप क्षेत्रमा राधाजस्तै ३८ वर्षदेखि फूल बेचिरहेकी सरस्वती मालाकार आफूले काम सिक्दै गर्दा सासू–ससुराले चामलसँग फूल साट्ने गरेको अनुभव सुनाउँछिन्। “त्यतिबेला पैसामा बेच्न हुँदैन भन्थे। ढकीमा चामल राख्थे। हामी फूल दिन्थ्यौँ,” ५७ वर्षीया सरस्वती भन्छिन्। मालीहरूको पौराणिक कथा निकै रोचक छ। कथाअनुसार पार्वतीले पतिका रूपमा महादेव पाऊँ भनी यस क्षेत्रमा तपस्या गरेकी थिइन्। उनले काठमाडौँलाई घेरेका १२ वटा थुम्का (डाँडा)मा १२ वटा ज्योर्तिलिंग स्थापना गर्न लगाइन्। यी ज्योर्तिलिंगमा पूजाका लागि फूल आवश्यक पर्ने हुँदा १२ भाइ मालीहरूको छनोट भयो। उनीहरू त्यतिबेला फूलको काम मात्र गर्दैनथे, शिवको आराधना पनि गर्थे। वाणासुरको समयमा यस क्षेत्रमा श्रीकृष्ण र वाणासुरको ठूलो युद्ध भयो। यतिबेला कृष्णसँग आएका अन्य मालीहरू पनि ‘मेलामा छुट्टिएको’ भाइहरूसरह काठमाडौँमा बसिरहेका मालीहरूसँग घनिष्ठ भए। मालीसँग जोडिएको जात्रा काठमाडौँको जात्रा र मालीबीच अन्योन्याश्रित सम्बन्ध छ। ५० वर्षदेखि आफ्ना बाबुबाजेको बिरासत धान्दै आएका मोहन माली नेवाःसँग जोडिएको कुनै पनि चाडपर्व आफूहरूको उपस्थितिविना अपूर्ण हुने बताउँछन्। उनी इन्द्रजात्राको पौराणिक कथा सुनाउँदै भन्छन्, “मालीहरूले इन्द्रलाई नेपाल उपत्यकामा बन्दी बनाएपछि यो जात्राको सुरुआत भयो।” पौराणिक किंवदन्तीअनुसार एकदिन इन्द्र आफ्नी आमाको पूजाका लागि पारिजातको फूल टिप्न नेपाल उपत्यका (पहिले काठमाडौँलाई नेपाल भनिन्थ्यो) प्रवेश गर्छन्। त्यो फूल राजाको बगैँचामा मात्र पाइन्थ्यो। तर, मालीहरू शिवको आराधना गरेर तन्त्रविद्यामा निपुण भइसकेका थिए। अनुमतिविना राजाको बगैँचामा प्रवेश गरेको देखेपछि उनीहरूले इन्द्रलाई तन्त्र साधनाबाट नियन्त्रणमा लिन्छन्। भीमसेनस्थान र मरूछेउमा उनलाई मन्त्र फुकिएको काँचो धागोले बाँधेर राखिन्छ। अहिले पनि इन्द्रजात्राको बेला भीमसेनस्थान र मरु जाने चौबाटामा एउटा खाँबोमाथि इन्द्रलाई काँचो धागोमा बेरेर राखेको प्रतिमूर्तिको पूजा गर्ने चलन छ। काठमाडौंकाे वसन्तपुर क्षेत्र। तस्बिर- बिक्रम राई/नेपालन्युज। इन्द्र समातिएको समाचार सुनेलगत्तै उनकी आमा तुरुन्त नेपाल उपत्यका आइपुग्छिन्, छोरा छुटाउने हेतुले। तर, यहाँ ‍आमा पनि समातिन्छिन्। स्वर्गमा इन्द्रको अनुपस्थितिले ब्रह्माण्डको ‘इकोसिस्टम’ नै खलबलिन्छ। सबै देवीदेवता इन्द्रलाई छुटाउन नेपाल उपत्यकाका राजा कहाँ हारगुहार गर्न आइपुग्छन्। बल्ल मालीहरूलाई थाहा हुन्छ, समातिएका दुई व्यक्ति भगवान् इन्द्र र उनकी आमा रहेछन्। यतिबेला इन्द्र र आमालाई छुटाएबापत राजाले एउटा सर्त राख्छन्– आवश्यक परेको बेला खेतीका लागि वर्षा अनिवार्य हुनुपर्ने र हाम्रा पितृ–पुर्खालाई सोझै स्वर्गको वास मिल्नुपर्ने। यी दुवै कुरामा सहमति जुटेपछि इन्द्र र उनकी आमालाई छोडिन्छ। लिच्छविकालदेखि शुरू भएको प्रथा मालीहरूले नेपाल उपत्यकाभित्र फूल बेच्ने अधिकार पाएको लिच्छविकालदेखि हो। यसको पछाडि रमाइलो कथा जोडिएको छ। किराती राजाहरूलाई युद्धमा परास्त गरेपछि विसं ८०० मा लिच्छविहरूको उदय भयो। यतिबेला लिच्छविहरूले गाष्ठीका सन्तान (मालीहरू)लाई नगरप्रवेशमा रोक लगाए। लिच्छवि राजाको कोपभाजनमा परेका मालीहरू त्यसपछि मात्र देशको अन्य भूभागमा छरिएको राधा मालाकार बताउँछिन्। बच्चैदेखि आमाबुवासँग काष्ठमण्डप क्षेत्रमा फूल बेच्दै आएकी राधा भन्छिन्, “किरातकालमा हाम्रै पुस्ताहरू राजकाजमा अगाडि थिए। तर, लिच्छविहरूको उदयपछि हामीलाई खेदियो।” नागार्जुन, रानीवनमा १२ वर्षमा एकपल्ट फुल्ने नाग फूल पनि थियो। हाम्रा पुर्खाहरू यहीँबाट बहुमूल्य फूल र वनस्पति टिपेर ल्याउँथे र बेचेर परिवारको गुजारा चलाउँथे किरातझैँ लिच्छविहरूले पनि धार्मिक परम्पराअनुसार राजकाज चलाए। यसरी शासन चलाउने क्रममा एकदिन नगर बैठकमा काठमाडौँबाट खेदिएका एक तान्त्रिक मालीले लिच्छविका राजपुरोहितलाई चुनौती दिए। उनले धर्मको मर्मअनुसार शासन चलाउन नसकेको आरोप लगाए। नगर सभामा उनले चुनौतीपूर्ण स्वरमा भने– भोलि सूर्यग्रहण लाग्ने दिन हो। तर, तिमीहरूले पूजापाठको कुनै बन्दोबस्ती गरेका छैनौँ। यस हिसाबले कसरी देश चलाउँछौँ? उसको धम्कीपूर्ण स्वरपछि नगर सभामा होहल्ला भयो। पात्रोअनुसार भोलिपल्ट पूर्णिमा पर्थ्यो। त्यसैले राजाले उसको पछाडि एक जना जासुस खटाए। ती माली राति आफ्नो कुलपुर्खाको पीठमा गएर पूजापाठद्दारा आफ्ना पुर्खालाई जगाए। “राजालाई मैले चुनौती दिएर आएको छु। भोलि मेरो इज्जत राखिदिनुपर्‍यो भनेपछि कुल देवताले पनि तिमी ढुक्क भएर जाऊ, म हेर्छु भन्नुभयो,” उनी कथा सुनाउँछिन्। नभन्दै भोलि ग्रहण लागेपछि लिच्छवि राजाको पुरोहित पनि अचम्ममा परेको उनको भनाइ छ। त्यो कसरी सम्भव भयो भनेर पुरोहितहरूले सोध्दा– राजाका जासुसले राति आफ्नो कुलपुर्खा भैरव–भैरवीलाई पीठबाट जगाएको र उहाँहरूकै प्रतापले यस्तो भएको सुनाए। “यसपछि मात्र हामी गठु मालीलाई राज्य प्रवेशको अनुमति दिइयो,” मालीवंशको अध्ययन गर्दै आइरहेका सुरज भन्छन्। आफ्ना पुर्खा भैरव–भैरवीलाई पीठ गणबाट उठाउन सक्ने भएको हुनाले नेवाः समुदायले यसलाई गमं ठनेफु (पीठको गण क्षेत्रबाट उठाउन सक्ने) भन्छन्। लिच्छविहरूले पहिले मालीहरूलाई नेपाल उपत्यकाबाट लखेट्दा उनीहरूको सर्वस्वहरण गरेका थिए। फेरि उपत्यकामा फर्किएपछि काम गरेर खाऊ भन्दै फूलको व्यवसाय गर्न छुट दिए। यसपछि काठमाडौँका विभिन्न डाँडापाखाबाट फूल टिपेर ल्याउने कार्यको सुरुआत भएको सुरजको भनाइ छ। “नागार्जुन, रानीवन भनेकै बगैँचा हो। अझ, रानीवनको अवधारणाअनुसार बेलायतको क्विन्स गार्डेन बनाइएको हो। त्यो बनाउँदा यहाँबाट अमूल्य फूल तथा वनस्पतिका बीउ लगिएका थिए। यहाँ १२ वर्षमा एकपल्ट फुल्ने नाग फूल पनि थियो। हाम्रा पुर्खाहरू यहीँबाट बहुमूल्य फूल र वनस्पति टिपेर ल्याउँथे र बेचेर परिवारको गुजारा चलाउँथे,” सुरज इतिहास सुनाउँछन्। किरातकालमा गाष्ठीका दुई सन्तान थिए, गठु माली र व्यञ्जनकार। लिच्छविकालमा रञ्जितकार (ज्यापूको सन्तान)सँग सम्मिश्रण भएपछि तीन भयो। लिच्छविहरूले मालीका पुर्खाहरूको शौर्य देखेपछि काष्ठमण्डप क्षेत्रमा रहेको पचली भैरवको मन्दिरलाई भैरवस्थानमै बसेर टेकु दोभानमा क्षेत्रपालका रूपमा स्थापना गरिएको हो। पहिले त्यो नगरभित्र थियो। पछि नेपाल देशको दक्षिणी भेगको क्षेत्रपालका रूपमा स्थापना गरियो र दसैँको चतुर्थी–पञ्चमीको दिन भैरव जात्रा निकाल्ने प्रथाको सुरुआत भयो। “पचली भैरव हाम्रा पुर्खा मानिन्छन्। उनीसँग शक्ति लिनका लागि खड्ग सिद्धि गर्ने चलनको सुरुआत भएको हो। पचली भैरवको १२ वर्षे खड्ग सिद्धि जात्रा भने मल्लकालमा अमर मल्लले चलाएका हुन्,” सुरज भन्छन्। मालीहरूको अर्को गुनासो पनि छ– बाहिरबाट आएका फूल बेच्नेहरूको अतिक्रमणका कारण तन्त्र र वैदिकसँग जोडिएका फूलहरू पनि लोप हुने अवस्थामा पुगिसकेको छ। पचली भैरवको १२ वर्षे खड्ग सिद्धि जात्रा पछिल्लो समय २०८० सालमा सम्पन्न भएको थियो। पचली भैरवको पञ्चमीको पूजा अगाडि अहिले पनि मालीहरूसँग आदेश लिने चलन छ। मालीहरूका दुई ठूला खड्ग सिद्धि जात्राहरूमध्ये अर्को एक भद्रकालीको खड्ग सिद्धि जात्रा पनि हो। आउँदो २०८४ मा यो जात्रा हुँदै छ। खड्ग सिद्धि भनेको ‘शक्ति हस्तान्तरण’ को प्रक्रिया हो। मल्लकालमा फस्टाएको व्यवसाय लिच्छविकालमा मालीहरूलाई फूलको व्यवसाय गर्न अनुमति दिइयो। मल्लकालमा अझ ठाउँ तोकेर व्यवसाय गर्न छुट दिएको पाका पुस्ताका मोहन माली बताउँछन्। “काठमाडौँका प्रायः सबै धार्मिकस्थल काष्ठमण्डप, आकाश भैरव, अन्नपूर्ण मन्दिर, पशुपतिनाथको पूर्वी ढोका, नक्साल भगवतीमा फूल बेच्नका लागि हामीलाई सुविधा दिइएको थियो,” उनी भन्छन्। त्यतिबेला नेपालमण्डलमा फूल बेच्न पनि गुठीको व्यवस्था गरिएको थियो। तर, अहिले विस्थापनको सँघारमा छ। “कुमारीजस्तै हामी पनि जीवित विरासतभित्र पर्छौं। तर, हामीलाई फुटपाथेझैँ व्यवहार गरिन्छ,” ४० वर्षदेखि काष्ठमण्डपमा फूल बेच्दै आएकी राधा चित्त दुखाउँछिन्। मल्लकालमा रानीपोखरी, कमलपोखरी, भूगोलपार्क, सिंहदरबार, क्षेत्रपाटीलगायत काठमाडौँभित्रको खाली जग्गा, मन्दिर र पोखरी सबै क्षेत्रमा मालीहरूलाई फूल रोप्न अनुमति दिइएको थियो। तर, पछि जग्गा मासिँदै जाँदा, उच्च सहरीकरण, नागार्जुन र रानीवनमा सेना–प्रहरीको उपस्थितिले मालीहरूलाई परम्परादेखिको आफ्नो व्यवसाय जोगाउन धौ–धौ पर्‍यो। यसमा पनि महानगरपालिकाको हेपाहा प्रवृत्ति, बाहिरबाट आएका फूल व्यापारीको अतिक्रमणका कारण मालीहरू विस्थापनको सँघारमा पुगिसकेका छन्। “महानगरपालिकालाई हाम्रो अनुरोध, गुठीलाई अझै सशक्त बनाएर यो परम्पराको संरक्षण गर्न सकिन्छ। हामी १२ सयभन्दा बढी समयदेखि एउटै पेसामा आबद्ध छौँ। यो आफैँमा शोधको विषय हो,” सुरज भन्छन्। मालीहरूको अर्को गुनासो पनि छ– बाहिरबाट आएका फूल बेच्नेहरूको अतिक्रमणका कारण तन्त्र र वैदिकसँग जोडिएका फूलहरू पनि लोप हुने अवस्थामा पुगिसकेको छ। “पहिले हामीले बेच्ने ब्रह्मकमल अहिले दुर्लभ भइसक्यो। खेबु स्वां, चो के स्वां, राजबेली, कुई माय्ति स्वां, टिस: स्वांजस्ता फूलहरू भेटिनै छोडिसके। हेर्दाहेर्दै थुप्रै फूल हराए। यसको जगेर्ना कसले गर्ने ?” राधा भन्छिन्। काठमाडौँमा तान्त्रिक विधिअनुसार विभिन्न मठ–मन्दिरमा पूजाआजा हुने गरेको छ। यसका लागि विशेष किसिमका फूल आवश्यक पर्छन्। जस्तै, काठमाडौँमा गणेश भगवान्‌लाई चढ्ने फूलहरूमा काष्ठमण्डपको मरु गणेशलाई अशोकको फूल, कमलविनायकमा कमलको फूल, सूर्यविनायकमा घण्टी फूल र इन्द्रविनायकमा इन्द्रकमलको फूल। तर, पछिल्लो समय सांस्कृतिक अतिक्रमण बढेको सुरज दाबी गर्छन्। “वास्तवमा ऊर्जा विज्ञानलाई तन्त्र भनिन्छ। तर, हामीले यो नै बिर्सियौँ,” उनी भन्छन्। कुमारीजात्रामा पनि माली समुदायले फूल लगेर चढाएपछि मात्र जात्राको सुरुआत हुने गरेको छ। कुमारीलाई रथमा राख्नुअघि क्यामरा फूल (पंखा स्वां), सचिका स्वां, धूपीको फूल (सिजपा स्वां) अनिवार्य चढाउनुपर्छ। यो विधि लामो समयदेखि रोकिएको थियो। तर, मालीहरूकै सक्रियतामा दुई वर्षयता यसलाई सुचारु गर्ने काम भयो। यति ठूलो इतिहास जोडिएको पेसा अहिले विस्थापनको सँघारमा छ। तर, नेवाः संस्कृति जगेर्नाको ठेक्का लिएका विभिन्न संघसंस्था र व्यक्तिहरू मौन देखिन्छन्। यसले एकातिर मालीहरूको पुस्तैनी व्यवसाय लोप हुने अवस्था देखिन्छ भने अर्कातर्फ १२ सय वर्षभन्दा पुरानो परम्पराको अन्त्य।",
  "fetched_at": "2025-09-20T01:41:13.451865Z",
  "id": "39daa4fe83bf3f966c240081e85dfed5f3dc2bcc8982add2e5d714a4d70c0723",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A3045-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A3156-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A3158-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A3390-768x511.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "मिठाई मालाकार, ५६। ललितपुरको ठेचोबाट विवाह गरेर काठमाडौँको सहरी क्षेत्र वसन्तपुरको काष्ठमण्डप क्षेत्रमा सरेपछि ३० वर्षदेखि फूल बेच्ने कार्यमा संलग्न छिन्। फूल बेचबिखन गर्नु उनको परिवारको पुस्तैनी पेसा हो। तर, त्यो पेसा यतिबेला संकटमा छ। केही महिनाअघि काठमाडौँ महानगरपालिकाका घुम्ती प्रहरीहरू काष्ठमण्डप क्षेत्रमा प्रवेश गरे। यतिबेला मिठाईसँगै उनका छोरा पनि फूल बेच्न तल्लीन थिए। तर, [&#8230;]",
  "tags": null,
  "title": "लिच्छविकालदेखि अनवरत",
  "url": "https://nepalnews.com/2025/09/20/continuously-since-the-lichchhavi-period/",
  "version": 1
}