{
  "author": "बिजय घिमिरे 'बिफल' :: Setopati",
  "content": "अर्कैकी दुलही!\nबिजय घिमिरे 'बिफल'\nअसोज ८\nभनिन्छ— जुन कुरा असाध्यै प्यारो लाग्छ, त्यो आफ्नो कहिल्यै हुँदैन।\nसायद यही सत्य मेरो जीवनमा साबित हुनै लागेको थियो। +२ पढ्दा देखिएको हाम्रो माया ६ वर्षसम्म तन्कियो। हाँसो, खुसी, स–साना वाचा र ठुला सपना। तर त्यो सम्बन्धको बाटो अचानक अन्त्य बिन्दुमा आइपुग्यो।\nम मनमनै सोचिरहेँ— ‘यदि भगवानले एक हुन दिँदैनन् भने किन भेट गराउँछन्?’\nउनी मेरो आँखामा सिधै हेरेर बोलिरहेकी थिइन्— ‘तिमी फेरियौ। पहिले जस्तो छैनौ। सधैँ बच्चा जस्तो भएर हुँदैन। शंका मात्र गर्छौ, अरू केही जान्दैनौ।’\nम मौन थिएँ। उनका प्रत्येक वाक्य मेरा कानमा प्रवचनझैँ बजिरहेका। ६ वर्षमा उनले देखेको केवल मेरो गल्ती, मेरो कमजोरी। माया, हेरचाह, आदर— कुनै कुरा देखिनन्। बोले पनि झगडा, नबोले पनि झगडा। अन्ततः उनको इच्छाबमोजिम सम्बन्ध टुङ्ग्याउने निर्णय भयो।\nरातभर मन भत्किएको थियो। मस्तिष्कमा त्रास, मुटुमा खालीपन— मानौँ के ठुलो कुरा गुमाएको छु। सिरानीमा आँसु झार्दै बिहानसम्म प्रतीक्षा गरेँ— सायद ‘गुड मर्निङ बुडु’ भनेर म्यासेज आउला कि? तर त्यो दिन, ६ बजे आउने म्यासेज ८ बजेसम्म पनि आएन। आयो भने केवल उनका दुई वटा टिकटक भिडिओ।\nत्यसपछि म दह्रो भएँ अनि फेसबुकमा लेखेँ— ‘खाएको कसम, गरेको वचन त्यागी उसैलाई छोडेको हुँ, बरु सोचेर भइदिन्छु टाढा, म अभागी उसैलाई छोडेको हुँ, उसले समझदार भनोस् या त धोकेबाज उसकै ठाउँमा छ तर मैले उसको खुसीको लागि उसैलाई छोडेको हुँ।’\nत्यसपछि फेसबुक, मेसेन्जर, टिकटक हटाएँ। अनि पुरानो बानी फर्किएर पबजी डाउनलोड गरेँ।\nदिन बित्दै गए। विदेश जाने सपना बोकेर अस्ट्रेलियाका लागि अप्लाई गरेँ। तर अभागी ज्यानलाई जता गए नि झटारो परेझैँ भिसा रिजेक्ट भयो। त्यसपछि निर्णय गरेँ— बुवाले १० वर्षदेखि चलाइरहनु भएको फोटो स्टुडियोलाई आधुनिक बनाउने।\nनयाँ क्यामेरा, नयाँ ड्रोन। दुई महिनामै काम फस्टाउँदै गयो। मंसिरको लगन चलिरहेको थियो। बिहानै फोन आयो— ‘ए भाइ, ४ गतेलाई काम दिएको छौ?’\n‘छैन नि दाइ, २–३ त प्याक छ, ४ खाली छ।’\n‘ल, एउटा साथीको बिहे छ, आउनुपर्छ ४ र ५ गते।’\nपहिल्यै काम गरिसकेको हुनाले पैसाको कुरा उही हुने भयो। मैले सिधै ‘ठिक छ’ भनिदिएँ। ३ गतेसम्म व्यस्त थिएँ। अर्को भाइलाई फोटो खिच्न पठाएँ। ४ गते बिहान भने म स्वयं मन्दिर पुग्ने योजना बनाएँ।\n३ गते राति अबेर सम्मको खिचाइ, त्यसपछि दुई घण्टा मात्र आराम अनि हुइँकिएर चण्डेश्वरी मन्दिरतिर लागेँ।\n‘कहाँ हो केटा?’ भाइलाई फोन गरेँ।\n‘जन्ती आइपुगेका छन्, किस्ती मिलाउँदै छौँ। माथि आउनु।’\nक्यामेरा, लेन्स, चार्ज गरेको ब्याट्री बोकेर पुगेँ। सबै तयारी भइसकेको थियो।\n‘भाइलाई तँ फोटो खिच्न लगा, म भिडियो लिन्छु।’\nअनि मण्डपतिर लागेँ। बेहुलीका परिवार दुलहालाई लिन आए। दुलहाको हात समाएर अघि बढे। म झसङ्ग भएँ— यो मान्छे मैले कतै देखेको जस्तो! फेरि मन बुझाएँ— ’काम यस्तै हो, कतै देखिएको होला।’\nजन्ती पसेपछि बेहुली प्रस्थानको बेला मेरो लेन्सले बेहुलीलाई ‘फोकस’ गर्‍यो। आँखा स्तब्ध भए, हात काँप्न थाले। त्यो बेहुली अरू कोही थिइनन्— पाँच महिना अघि मात्र जसलाई आँसु टप्काउँदै छोडेको थिएँ, ती नै थिइन्। म शून्य भएँ।\nक्यामेराको शटर क्लिक भइरह्यो तर भित्रभित्रै मुटु टुक्रिँदै थियो। हे भगवान्! कहाँ फसेँ? मनमनै सोचेँ— ‘जसलाई भेट्दिनँ भनेर कसम खाएको थिएँ, आज उसको नै बिहेको तस्बिर खिच्दै छु।’ त्यो क्षण मेरो अघिल्तिर दुलहीको अनुहार मात्र थिएन— ६ वर्षअघि कलेजको पहिलो भेट, लाइब्रेरीको डेस्कमा सँगै पढेको पल, परीक्षाअघि रातभर सुनेको उसको आवाज र अन्तिम दिनको तिक्त बोली— सबै फ्ल्यासब्याक झैँ मस्तिष्कमा बजिरहेका थिए। तर अब ऊ अर्काको दुलही बनिसकेकी थिइन्।\nम त केवल क्यामेराको पछाडिबाट उनको स्मृतिलाई फ्रेममा कैद गर्ने मान्छे मात्र थिएँ।\nएक मन लाग्यो—’ह्या, गइहाल्छु यहाँबाट।’ तर तुरुन्तै सोचेँ— ‘बल्ल पाएको काम, अरूको विश्वास पनि छ, म भाग्न मिल्दैन।’ त्यसैले आफूलाई सम्हाल्दै हतार हतार रुमाल निकालेर मास्क बनाउँदै थिएँ।\nत्यति बेला हाम्रो आँखा ठोक्कियो। उनी मेरो आँखामा सिधा हेर्न सक्ने अवस्थामा थिइनन्। आखिर त्यत्रो हिम्मत कसरी हुने? दिनभरि विवाह खिचेर बस्न बाध्य भएँ। हिजो उनलाई कसरी सुन्दर देखाएर फोटो खिचौँ भन्ने म, आज उनको विवाह खिच्दै छु। सपनाले बाँधिएको म, आज अर्कैको दुलही भएको उनको फोटो खिच्दै थिएँ।\nआँखामा उम्कँदै गरेको आँसु लुकाउन चस्मा लगाएँ। मनमनै सोचेँ— यो मनको पिर के ले लुकाउने?\nहिजो हामी सँगै हुँदा हाम्रो विवाहको कल्पना गर्थ्यौँ। आज सब थियो— मण्डप, बाजा, म र उनी। तर विडम्बना! आज म क्यामेराम्यान, उनी अर्कैको दुलही अनि उनको छेउमा मभन्दा राम्रो देखिने दुलहा। नखाऊँ भने दिनभरिको सिकार, खाऊँ भने कान्छा बाउको अनुहार भन्ने उखान याद गर्दै फोटो भिडियो लिँदै गएँ।\nसिन्दूर हाल्ने क्षण खिच्दा आँखा यस्तो रसाएर आयो कि शब्दले बयान गर्नै सक्दिनँ। जसोतसो विवाह सकियो। अब पालो आयो ‘कपल फोटोशुट’ को।\nमलाई कामको लागि बोलाउने दाइले भने— ‘भाइ, जाऔँ मन्दिरतिर, बेहुला–बेहुलीको फोटो खिच्नुपर्छ।’\nउसैको पछि पछि लाग्न बाध्य भएँ। अगाडि उनी र उनको दुलहा हात समाएर हिँडिरहेका, म भने पछाडि क्यामेरा बोकेर। दृश्य हेर्दा लाग्थ्यो, क्यामेराले हानिदिऊँ दुवैलाई। तर के गर्ने, यत्रो हिम्मत थिएन। मन्दिर पुगेपछि फोटो खिचाई सुरु भयो।\n‘सर–म्याम, कम्मरमा हात राख्नुस् त,’ मैले भनेँ।\nकटकटिएको मन भित्रै पोल्यो। दुलहाले उनको कम्मर च्याप्प समाते। म त झन्डै हर्ट एट्याक आएझैँ भएँ।\nदुई–तीन वटा फोटो खिचेपछि भाइले भने— ‘सर–म्याम, उसको निधारमा किस गर्नुस् त।’\nम झसङ्ग भएँ। दुलहाले उनको निधारमा ओठ राखे र मेरो भित्रको आत्मा चिरिएझैँ लाग्यो। अचानक त्यो क्षणले मेरो मस्तिष्कमा झलझल सम्झाइदियो— एक पटक उनले भनेकी थिइन्, ‘तिमीले मेरो निधारमा चुम्दा मलाई अति मन पर्छ।’\nबिहे सकियो। अब बेहुलीलाई भित्र्याउने फोटो लिन जाने बेला भयो। मोटरसाइकल चलाउने हिम्मत भएन। भाइलाई दिएँ— ‘तँ चला।’\nम भने हावा खाँदै, आँसु पुछ्दै बेहुलाको घरसम्म पुगेँ। बेहुली भित्र्याउने बेला आयो। यता मेरो मन भत्किँदै थियो, उता उनी गृह प्रवेश गरिरहेकी थिइन्। गाउँलेहरू भन्दै थिए— ‘आहा, फलानोको बुहारी कति राम्री!’ अरूले थपे— ‘अनि हुन्न त, चार वर्षको प्रेम पो हो त, हुनीहरूको के राम–सीता झैँ देखिएको।’\nत्यो सुन्दा पो झट्का लाग्यो। ६ वर्षको माया मेरो साथमा थियो, ५ महिना मात्र छुट्टिएका थियौँ। अनि उता ४ वर्षको प्रेम! यो कसरी सम्भव भयो? लोक सेवाको भन्दा जटिल प्रश्न मेरो मनमा आयो। त्यही क्षण प्रस्ट भएँ— किन दिनदिनै झगडा हुन्थ्यो, किन म उनको नजरमा कहिल्यै राम्रो देखिनँ?\nअरूको मायामा फसेर पो रहिछ म कहिले राम्रो हुन नसकेको। तर त्यो दिनसम्म पनि मैले कल्पना गरेको थिइनँ— एउटी केटीले यस्तो गर्न सक्छ। अनि मेरो मनमा उनीप्रति माया होइन, घृणा मात्र बाँकी रह्यो।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१४:५०\nसिफारिस\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nअर्कैकी दुलही!\nबिजय घिमिरे 'बिफल'\nयात्रा, सडक र स्यालुट!\nईश्वर पोखरेल\nसमयको गर्भमा हराएको काठमाडौँ!\nएलिना कार्की\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "हिजो हामी सँगै हुँदा हाम्रो विवाहको कल्पना गर्थ्यौँ। आज सब थियो— मण्डप, बाजा, म र उनी। तर विडम्बना! आज म क्यामेराम्यान, उनी अर्कैको दुलही अनि उनको छेउमा मभन्दा राम्रो देखिने दुलहा। नखाऊँ भने दिनभरिको सिकार, खाऊँ भने कान्छा बाउको अनुहार भन्ने उखान याद गर्दै फोटो भिडियो लिँदै गएँ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T09:18:32.430079Z",
  "id": "163af0165beccd0264b7164ac3528d0405efce244533ecb4b12f28cb6be74eef",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "अर्कैकी दुलही!"
          ],
          [
            "og:url",
            "https://www.setopati.com/literature/370182/"
          ],
          [
            "og:description",
            "हिजो हामी सँगै हुँदा हाम्रो विवाहको कल्पना गर्थ्यौँ। आज सब थियो— मण्डप, बाजा, म र उनी। तर विडम्बना! आज म क्यामेराम्यान, उनी अर्कैको दुलही अनि उनको छेउमा मभन्दा राम्रो देखिने दुलहा। नखाऊँ भने दिनभरिको सिकार, खाऊँ भने कान्छा बाउको अनुहार भन्ने उखान याद गर्दै फोटो भिडियो लिँदै गएँ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Bijaya-Ghimire-Bifal-1758704614.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "अर्कैकी दुलही!"
            ],
            [
              "og:url",
              "https://www.setopati.com/literature/370182/"
            ],
            [
              "og:description",
              "हिजो हामी सँगै हुँदा हाम्रो विवाहको कल्पना गर्थ्यौँ। आज सब थियो— मण्डप, बाजा, म र उनी। तर विडम्बना! आज म क्यामेराम्यान, उनी अर्कैको दुलही अनि उनको छेउमा मभन्दा राम्रो देखिने दुलहा। नखाऊँ भने दिनभरिको सिकार, खाऊँ भने कान्छा बाउको अनुहार भन्ने उखान याद गर्दै फोटो भिडियो लिँदै गएँ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Bijaya-Ghimire-Bifal-1758704614.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T09:05:33Z",
  "source": "सेतोपाटी",
  "store_path": "_store/16/163af0165beccd0264b7164ac3528d0405efce244533ecb4b12f28cb6be74eef.json",
  "title": "अर्कैकी दुलही!",
  "url": "https://www.setopati.com/literature/370182",
  "version": 1
}