{
  "byline": "Sangita Shrestha",
  "canonical_hash": "6619547f81e92128145039fffdc1dc0f1b7bca0ea0eedf38b8343dca90b6cb34",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574528\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/sushila-karki-cover-1024x500-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 16</p>\n\n\n\n<p>The government has decided to observe a National Mourning Day on September 17 and has announced a public holiday on the occasion.</p>\n\n\n\n<p>Home and Law Minister Om Prakash Aryal informed that the Cabinet meeting held on Monday took the decision. The government will also drape the bodies of those killed during the Gen-Z protests with the national flag and honor them with martyr status.</p>\n\n\n\n<p>A total of 72 people were killed and 2,316 injured during the Gen-Z protests on September 8 (Bhadra 23) and September 9 (Bhadra 14). Of the injured, 283 are still undergoing treatment in hospitals across the country, while the rest have already returned home after recovery.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/national-mourning-day-on-september-17-government-declares-public-holiday.html\" rel=\"nofollow\">National Mourning Day on September 17, government declares public holiday</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 16 The government has decided to observe a National Mourning Day on September 17 and has announced a public holiday on the occasion. Home and Law Minister Om Prakash Aryal informed that the Cabinet meeting held on Monday took the decision. The government will also drape the bodies of those killed during the Gen-Z protests with the national flag and honor them with martyr status. A total of 72 people were killed and 2,316 injured during the Gen-Z protests on September 8 (Bhadra 23) and September 9 (Bhadra 14). Of the injured, 283 are still undergoing treatment in hospitals across the country, while the rest have already returned home after recovery. The post National Mourning Day on September 17, government declares public holiday appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-16T07:24:00.910685Z",
  "id": "c2103d6aa0327b21dfe930d2c0dc2a70fb741a7af265bd2756f57eff16984846",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/sushila-karki-cover-1024x500-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T07:11:57Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 16 The government has decided to observe a National Mourning Day on September 17 and has announced a public holiday on the occasion. Home and Law Minister Om Prakash Aryal informed that the Cabinet meeting held on Monday took the decision. The government will also drape the bodies of those killed during the [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/national-mourning-day-on-september-17-government-declares-public-holiday.html\" rel=\"nofollow\">National Mourning Day on September 17, government declares public holiday</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "National Mourning Day on September 17, government declares public holiday",
  "url": "https://english.onlinekhabar.com/national-mourning-day-on-september-17-government-declares-public-holiday.html",
  "version": 1
}