{
  "byline": "देश सञ्चार",
  "canonical_hash": "546613666297cdd2ea259a5d6dc975dc444aab77bfe6923858b39e5ce58e0d7f",
  "content_html": "<p>काठमाडौं- सरकारका दुई मन्त्रीहरूले जेनजी आन्दोलनका क्रममा आगजनी भएको सर्वोच्च अदालतको निरीक्षण गरेका छन्। ऊर्जा, भौतिक तथा शहरी विकासमन्त्री कुलमान घिसिङ र गृह तथा कानुन मन्त्री ओमप्रकाश अर्यालले बुधबार सर्वोच्च अदालत पुगेर क्षतिको अवस्थाका बारे जानकारी लिएका हुन्।</p>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\">\n<div class=\"adalytics_ad\">मन्त्री घिसिङले आगजनीबाट अदालतमा ठूलो क्षति पुगेको उल्लेख गर्दै क्षतिको मूल्याङ्कन गरेर अघि बढ्ने जानकारी दिए।</div>\n<div></div>\n<div class=\"adalytics_ad\">मन्त्री घिसिङले सर्वोच्च अदालतको बनिरहेको नयाँ भवन चार-पाँच महिनाभित्र निर्माण सम्पन्न भएकाले त्यहीँबाट पूर्ण सेवा सुरु हुने पनि संवाददाताहरूसँग बताए।</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\"></div>\n</div>\n</div>\n</div>\n<p>उनले आगजनीबाट ध्वस्त भएका र बिग्रिएका सामानहरूको छिटो मुचुल्का उठाएर व्यवस्थापन गर्न प्रहरीलाई निर्देशन दिइसकेको बताए।</p>\n<p>जेनजी आन्दोलनका क्रममा आगजनी भएपछि सर्वोच्चले भवन परिसरमा टेन्ट टाँगेर सेवा दिइरहेको छ।</p>\n<p>मन्त्रीहरूले बुधबार भैँसेपाटीस्थित मन्त्री क्वार्टर र नयाँ बानेश्वरस्थित संसद् भवनको पनि निरीक्षण गरेका थिए।</p>\n<div class=\"ap__triplet col\">\n<div class=\"para-3-ad\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\"></div>\n</div>\n</div>\n</div>",
  "content_text": "काठमाडौं- सरकारका दुई मन्त्रीहरूले जेनजी आन्दोलनका क्रममा आगजनी भएको सर्वोच्च अदालतको निरीक्षण गरेका छन्। ऊर्जा, भौतिक तथा शहरी विकासमन्त्री कुलमान घिसिङ र गृह तथा कानुन मन्त्री ओमप्रकाश अर्यालले बुधबार सर्वोच्च अदालत पुगेर क्षतिको अवस्थाका बारे जानकारी लिएका हुन्। मन्त्री घिसिङले आगजनीबाट अदालतमा ठूलो क्षति पुगेको उल्लेख गर्दै क्षतिको मूल्याङ्कन गरेर अघि बढ्ने जानकारी दिए। मन्त्री घिसिङले सर्वोच्च अदालतको बनिरहेको नयाँ भवन चार-पाँच महिनाभित्र निर्माण सम्पन्न भएकाले त्यहीँबाट पूर्ण सेवा सुरु हुने पनि संवाददाताहरूसँग बताए। उनले आगजनीबाट ध्वस्त भएका र बिग्रिएका सामानहरूको छिटो मुचुल्का उठाएर व्यवस्थापन गर्न प्रहरीलाई निर्देशन दिइसकेको बताए। जेनजी आन्दोलनका क्रममा आगजनी भएपछि सर्वोच्चले भवन परिसरमा टेन्ट टाँगेर सेवा दिइरहेको छ। मन्त्रीहरूले बुधबार भैँसेपाटीस्थित मन्त्री क्वार्टर र नयाँ बानेश्वरस्थित संसद् भवनको पनि निरीक्षण गरेका थिए।",
  "fetched_at": "2025-09-17T12:47:08.630614Z",
  "id": "c26d0c7d32e9d89f5e09e9a4d2a5fb752a68f4c5b6fd980032ca06d94b4ae5f3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T12:32:39Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं- सरकारका दुई मन्त्रीहरूले जेनजी आन्दोलनका क्रममा आगजनी भएको सर्वोच्च...",
  "tags": null,
  "title": "‘सर्वोंच्च अदालत अब निर्माणाधीन नयाँ भवनमा सञ्चालन हुन्छ’",
  "url": "https://deshsanchar.com/2025/09/17/1095061/",
  "version": 1
}