{
  "byline": "नेपालन्युज",
  "canonical_hash": "0e944822814d5d63cf8eee36d471660fc4d222cf8caa825e385d504bdf7b0632",
  "content_html": "<p><strong>काठमाडौं।</strong> बहुराष्ट्रिय अमेरिकी प्रविधि कम्पनी ओरेकलले टिकटकको अमेरिकी नियमको संस्करण &#8216;एल्गोरिदम&#8217; को लागि सुरक्षा प्रदान गर्ने तयारी गरेको ह्वाइट हाउसले सोमबार जानकारी गराएको छ ।</p>\n\n\n\n<p>ह्वाइट हाउसका एक वरिष्ठ अधिकारीले भने, “यो प्रस्तावले टिकटकको अमेरिकी संस्करणलाई नियमन गर्नेछ।” यसका लागि ओरेकलले सुरक्षा प्रदायकको रूपमा सेवा गर्ने अपेक्षा गरिएको छ। सम्झौताले टिकटकको सामग्री सिफारिस एल्गोरिदमको एक प्रतिलिपि अमेरिकी संयुक्त उद्यम प्रणालीमा ल्याइने व्यवस्था गरेको छ।</p>\n\n\n\n<p>नाम नबताउने सर्तमा ती अधिकारीले भने, “टिकटकलाई अमेरिकी प्रयोगकर्ताको तथ्याङ्कमा सुरक्षा प्रदायकद्वारा पूर्ण रूपमा निरीक्षण र पुनः प्रशिक्षित गरिनेछ, र त्यसपछि यो अमेरिकी संस्थाद्वारा सञ्चालन गरिनेछ।”</p>\n\n\n\n<p>वाशिङटनले राष्ट्रिय सुरक्षाको कारण देखाउँदै टिकटकलाई अमेरिकी संस्करणलाई चिनियाँ मातृ कम्पनी बाइटडान्सको हातबाट लिन खोजेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका पूर्ववर्ती जो बाइडेनको शासनकालमा अमेरिकी संसद् &#8216;कङ्ग्रेस&#8217;ले बाइटडान्सलाई अमेरिकी संस्करण बेच्न बाध्य पार्ने कानुन पारित गरेको थियो ।</p>\n\n\n\n<p>ट्रम्पको पहिलो कार्यकालमा रहेका अमेरिकी नीति निर्माताहरूले चीनले टिकटकको प्रयोगबाट अमेरिकीहरूको तथ्याङ्क चोनै वा उनीहरूले सामाजिक सञ्जालमा देखेका कुराहरूमा प्रभाव पार्न सक्ने चेतावनी दिएका छन् । सोमबार अमेरिकी अधिकारीले भने, “एल्गोरिदमलाई ‘अनावश्यक प्रभाव नपरोस’ भनेर सुनिश्चित गर्न ‘निरन्तर निगरानी’ गरिनेछ।</p>\n\n\n\n<p>राष्ट्रपति ट्रम्प राष्ट्रपतिमा फर्किएपछि सुरू भएको टिकटकबारे बहस शुक्रबार दुई देशका राष्ट्रपतिले टेलिफोनमा कुराकानी गरेपछि समाधानजजिक पुगेको हो । शुक्रबार चिनियाँ राष्ट्रपति सी जिनपिङसँगको टिकटकलगायतका मुद्दाहरूमा भएको प्रगतिको ट्रम्पले प्रशंसा गरेका थिए ।</p>\n\n\n\n<p>ट्रम्पले यसै हप्ता एक कार्यकारी आदेशमा हस्ताक्षर गर्ने अपेक्षा गरिएको छ, जसमा टिकटक सम्झौताका सर्तहरूले अमेरिकी राष्ट्रिय सुरक्षा आवश्यकताहरू पूरा गरेको घोषणा गरिएको हुनेछ। </p>\n\n\n\n<p>ह्वाइट हाउसकी प्रेस सचिव क्यारोलिन लेविटले सप्ताहन्तमा फक्स न्यूजसँग भने, “संयुक्त राज्य अमेरिकामा एपलाई नियन्त्रण गर्ने समितिमा सात सदस्य हुनेछन्, र तीमध्ये छ जना अमेरिकी नै हुनेछन्।”</p>\n\n\n\n<p>छुट्टै प्रसङ्गमा अमेरिकी राष्ट्रपति ट्रम्पले विशाल मिडिया कम्पनीका मालिक रुपर्ट मर्डोक र उनका जेठा छोरा लाचलान संयुक्त राज्य अमेरिकामा टिकटकको नियन्त्रण गर्ने लगानीकर्तामा पर्न सक्ने बताए ।<br /> </p>",
  "content_text": "काठमाडौं। बहुराष्ट्रिय अमेरिकी प्रविधि कम्पनी ओरेकलले टिकटकको अमेरिकी नियमको संस्करण ‘एल्गोरिदम’ को लागि सुरक्षा प्रदान गर्ने तयारी गरेको ह्वाइट हाउसले सोमबार जानकारी गराएको छ । ह्वाइट हाउसका एक वरिष्ठ अधिकारीले भने, “यो प्रस्तावले टिकटकको अमेरिकी संस्करणलाई नियमन गर्नेछ।” यसका लागि ओरेकलले सुरक्षा प्रदायकको रूपमा सेवा गर्ने अपेक्षा गरिएको छ। सम्झौताले टिकटकको सामग्री सिफारिस एल्गोरिदमको एक प्रतिलिपि अमेरिकी संयुक्त उद्यम प्रणालीमा ल्याइने व्यवस्था गरेको छ। नाम नबताउने सर्तमा ती अधिकारीले भने, “टिकटकलाई अमेरिकी प्रयोगकर्ताको तथ्याङ्कमा सुरक्षा प्रदायकद्वारा पूर्ण रूपमा निरीक्षण र पुनः प्रशिक्षित गरिनेछ, र त्यसपछि यो अमेरिकी संस्थाद्वारा सञ्चालन गरिनेछ।” वाशिङटनले राष्ट्रिय सुरक्षाको कारण देखाउँदै टिकटकलाई अमेरिकी संस्करणलाई चिनियाँ मातृ कम्पनी बाइटडान्सको हातबाट लिन खोजेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका पूर्ववर्ती जो बाइडेनको शासनकालमा अमेरिकी संसद् ‘कङ्ग्रेस’ले बाइटडान्सलाई अमेरिकी संस्करण बेच्न बाध्य पार्ने कानुन पारित गरेको थियो । ट्रम्पको पहिलो कार्यकालमा रहेका अमेरिकी नीति निर्माताहरूले चीनले टिकटकको प्रयोगबाट अमेरिकीहरूको तथ्याङ्क चोनै वा उनीहरूले सामाजिक सञ्जालमा देखेका कुराहरूमा प्रभाव पार्न सक्ने चेतावनी दिएका छन् । सोमबार अमेरिकी अधिकारीले भने, “एल्गोरिदमलाई ‘अनावश्यक प्रभाव नपरोस’ भनेर सुनिश्चित गर्न ‘निरन्तर निगरानी’ गरिनेछ। राष्ट्रपति ट्रम्प राष्ट्रपतिमा फर्किएपछि सुरू भएको टिकटकबारे बहस शुक्रबार दुई देशका राष्ट्रपतिले टेलिफोनमा कुराकानी गरेपछि समाधानजजिक पुगेको हो । शुक्रबार चिनियाँ राष्ट्रपति सी जिनपिङसँगको टिकटकलगायतका मुद्दाहरूमा भएको प्रगतिको ट्रम्पले प्रशंसा गरेका थिए । ट्रम्पले यसै हप्ता एक कार्यकारी आदेशमा हस्ताक्षर गर्ने अपेक्षा गरिएको छ, जसमा टिकटक सम्झौताका सर्तहरूले अमेरिकी राष्ट्रिय सुरक्षा आवश्यकताहरू पूरा गरेको घोषणा गरिएको हुनेछ। ह्वाइट हाउसकी प्रेस सचिव क्यारोलिन लेविटले सप्ताहन्तमा फक्स न्यूजसँग भने, “संयुक्त राज्य अमेरिकामा एपलाई नियन्त्रण गर्ने समितिमा सात सदस्य हुनेछन्, र तीमध्ये छ जना अमेरिकी नै हुनेछन्।” छुट्टै प्रसङ्गमा अमेरिकी राष्ट्रपति ट्रम्पले विशाल मिडिया कम्पनीका मालिक रुपर्ट मर्डोक र उनका जेठा छोरा लाचलान संयुक्त राज्य अमेरिकामा टिकटकको नियन्त्रण गर्ने लगानीकर्तामा पर्न सक्ने बताए ।",
  "fetched_at": "2025-09-22T15:56:12.951089Z",
  "id": "c2b646611fbde2abc83da2e929fb4373ff950effbec807053006dedcd6eef487",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-22T15:50:46Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। बहुराष्ट्रिय अमेरिकी प्रविधि कम्पनी ओरेकलले टिकटकको अमेरिकी नियमको संस्करण &#8216;एल्गोरिदम&#8217; को लागि सुरक्षा प्रदान गर्ने तयारी गरेको ह्वाइट हाउसले सोमबार जानकारी गराएको छ । ह्वाइट हाउसका एक वरिष्ठ अधिकारीले भने, “यो प्रस्तावले टिकटकको अमेरिकी संस्करणलाई नियमन गर्नेछ।” यसका लागि ओरेकलले सुरक्षा प्रदायकको रूपमा सेवा गर्ने अपेक्षा गरिएको छ। सम्झौताले टिकटकको सामग्री सिफारिस एल्गोरिदमको एक [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा टिकटकलाई ओरेकलद्वारा सुरक्षित गरेको एल्गोरिदमको प्रतिलिपि",
  "url": "https://nepalnews.com/2025/09/22/tiktok-in-the-us-has-a-copy-of-its-algorithm-protected-by-oracle/",
  "version": 1
}