{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "79497a6000d0d34ae3807fb706152803a5e9fb19b2994ddf0a896c3778070e19",
  "content_html": "<p>कन्जरभेटिभ कार्यकर्ता चार्ली कर्कको गोली हानी हत्या गरेको अभियोगमा एकजनालाई पक्राउ गरिएको छ। घटनामा संलग्न भनिएका २२ वर्षीय टायलर रोबिन्सनलाई लुकेर बसेको अवस्थामा प्रहरीले पक्राउ गरेको हो।</p>\n<p>अमेरिकाको उटाह राज्यस्थित एक विश्वविद्यालयमा आयोजित कार्यक्रममा कर्कको गोली हानी हत्या गरिएको थियो। उटाहका गभर्नर स्पेन्सर कोक्सले हत्यामा संलग्न व्यक्ति पक्राउ परेको पुष्टि गरेका छन्। </p>\n<p>रोबिन्सनका बुबाले प्रहरीले सार्वजनिक गरेको छोराको तस्बिर देखेपछि उनलाई आत्मसमर्पण गर्न आग्रह गरेका थिए। सुरुमा आफ्नो संलग्नता इन्कार गरेका रोबिन्सनले पछि गोलीकाण्डमा आफ्नो हात रहेको स्वीकार गरेका थिए।</p>\n<p>उनका बुबाले एक युवा पादरीलाई सम्पर्क गरे। संयोगवश, ती पादरी अमेरिकी मार्शल्स टास्क फोर्सका अफिसर पनि थिए। ती अफिसरले एफबीआईलाई जानकारी दिएपछि रोबिन्सनलाई नियन्त्रणमा लिइएको हो।</p>\n<p>गभर्नर कोक्सले परिवारलाई &#8220;सही कदम चालेको&#8221; भन्दै धन्यवाद दिएका छन्। अधिकारीहरूका अनुसार, उनीहरूले रोबिन्सनले &#8220;ड्रप प्वाइन्ट&#8221; बाट राइफल ल्याउने र त्यसलाई झाडीमा राख्ने कुरा लेखिएको सन्देश भेटेका छन्।</p>\n<p>गभर्नर कोक्सका अनुसार, रोबिन्सन पछिल्ला वर्षमा &#8220;अझै राजनीतिक&#8221; बनेका थिए। उनले परिवारसँगको डिनरमा कर्कबारे नकारात्मक धारणा व्यक्त गरेका थिए। उनी कुनै पनि राजनीतिक दलमा दर्ता नभएका &#8220;निस्क्रिय&#8221; मतदाता थिए, तर उनका दुवै अभिभावक रिपब्लिकनका रूपमा दर्ता छन्। </p>\n<p>विद्यालय जीवनमा रोबिन्सन मेधावी थिए। उनका सामाजिक सञ्जालका पुराना पोस्टहरूले उनी सिकारमा रुचि राख्ने देखाउँछन्। उनी अहिले विद्युत् प्राविधिकसम्बन्धी अध्ययन गरिरहेका थिए।</p>\n<p>छिमेकीहरूले रोबिन्सनलाई &#8220;शान्त, मेधावी र राम्रो बच्चा&#8221; भनेर स्मरण गरेका छन्। गभर्नर कोक्सका अनुसार, तीन दिनसम्म चलेको खोजीका क्रममा अधिकारीहरूले ७,००० भन्दा बढी टिप्स र सूचना पाएका थिए र करिब २०० जनासँग सोधपुछ गरेका थिए।</p>\n<p>एफबीआई निर्देशकले घटनाको ३३ घण्टाभित्रै रोबिन्सन पक्राउ परेको र अनुसन्धान अझै जारी रहेको बताएका छन्। </p>",
  "content_text": "कन्जरभेटिभ कार्यकर्ता चार्ली कर्कको गोली हानी हत्या गरेको अभियोगमा एकजनालाई पक्राउ गरिएको छ। घटनामा संलग्न भनिएका २२ वर्षीय टायलर रोबिन्सनलाई लुकेर बसेको अवस्थामा प्रहरीले पक्राउ गरेको हो। अमेरिकाको उटाह राज्यस्थित एक विश्वविद्यालयमा आयोजित कार्यक्रममा कर्कको गोली हानी हत्या गरिएको थियो। उटाहका गभर्नर स्पेन्सर कोक्सले हत्यामा संलग्न व्यक्ति पक्राउ परेको पुष्टि गरेका छन्। रोबिन्सनका बुबाले प्रहरीले सार्वजनिक गरेको छोराको तस्बिर देखेपछि उनलाई आत्मसमर्पण गर्न आग्रह गरेका थिए। सुरुमा आफ्नो संलग्नता इन्कार गरेका रोबिन्सनले पछि गोलीकाण्डमा आफ्नो हात रहेको स्वीकार गरेका थिए। उनका बुबाले एक युवा पादरीलाई सम्पर्क गरे। संयोगवश, ती पादरी अमेरिकी मार्शल्स टास्क फोर्सका अफिसर पनि थिए। ती अफिसरले एफबीआईलाई जानकारी दिएपछि रोबिन्सनलाई नियन्त्रणमा लिइएको हो। गभर्नर कोक्सले परिवारलाई “सही कदम चालेको” भन्दै धन्यवाद दिएका छन्। अधिकारीहरूका अनुसार, उनीहरूले रोबिन्सनले “ड्रप प्वाइन्ट” बाट राइफल ल्याउने र त्यसलाई झाडीमा राख्ने कुरा लेखिएको सन्देश भेटेका छन्। गभर्नर कोक्सका अनुसार, रोबिन्सन पछिल्ला वर्षमा “अझै राजनीतिक” बनेका थिए। उनले परिवारसँगको डिनरमा कर्कबारे नकारात्मक धारणा व्यक्त गरेका थिए। उनी कुनै पनि राजनीतिक दलमा दर्ता नभएका “निस्क्रिय” मतदाता थिए, तर उनका दुवै अभिभावक रिपब्लिकनका रूपमा दर्ता छन्। विद्यालय जीवनमा रोबिन्सन मेधावी थिए। उनका सामाजिक सञ्जालका पुराना पोस्टहरूले उनी सिकारमा रुचि राख्ने देखाउँछन्। उनी अहिले विद्युत् प्राविधिकसम्बन्धी अध्ययन गरिरहेका थिए। छिमेकीहरूले रोबिन्सनलाई “शान्त, मेधावी र राम्रो बच्चा” भनेर स्मरण गरेका छन्। गभर्नर कोक्सका अनुसार, तीन दिनसम्म चलेको खोजीका क्रममा अधिकारीहरूले ७,००० भन्दा बढी टिप्स र सूचना पाएका थिए र करिब २०० जनासँग सोधपुछ गरेका थिए। एफबीआई निर्देशकले घटनाको ३३ घण्टाभित्रै रोबिन्सन पक्राउ परेको र अनुसन्धान अझै जारी रहेको बताएका छन्।",
  "fetched_at": "2025-09-14T11:57:21.571329Z",
  "id": "6c42eeca30969dc0b6f36915ca997fa0a871113fe5bb082557b333ad29652276",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-13T04:26:45Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "कन्जरभेटिभ कार्यकर्ता चार्ली कर्कको गोली हानी हत्या गरेको अभियोगमा एकजनालाई पक्राउ गरिएको छ। घटनामा संलग्न भनिएका २२ वर्षीय टायलर रोबिन्सनलाई लुकेर बसेको अवस्थामा प्रहरीले पक्राउ गरेको हो। अमेरिकाको उटाह राज्यस्थित एक विश्वविद्यालयमा आयोजित कार्यक्रममा कर्कको गोली हानी हत्या गरिएको थियो। उटाहका गभर्नर स्पेन्सर कोक्सले हत्यामा संलग्न व्यक्ति पक्राउ परेको पुष्टि गरेका छन्। रोबिन्सनका बुबाले प्रहरीले [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा ट्रम्पका कट्टर समर्थकको हत्या गरेको अभियोगमा २२ वर्षीय युवा पक्राउ",
  "url": "https://www.khasokhas.com/224518",
  "version": 1
}