{
  "byline": "नेपाल न्युज",
  "canonical_hash": "1e098347538250c6a86285499bab6a49a49e74df4e07926dc484f11f3368144e",
  "content_html": "<p><strong>काठमाडौँ। </strong>जेनजी प्रदर्शनका कारण उत्पन्न भएको विषम परिस्थितिका कारण बन्द भएको शेयर कारोबार यही असोज २ गते बिहीबारदेखि पुनः सुरु हुने भएको छ।</p>\n\n\n\n<p>नेपाल धितोपत्र बोर्डले कारोबार रोक्का गर्न दिएको निर्देशन बमोजिम बजार बन्द हुँदै आएको थियो। अवस्था सहज भए पनि शेयर कारोबार बन्द गरिएको भन्दै बोर्ड र नेप्सेको आलोचना हुँदै आएको थियो।</p>\n\n\n\n<p>बोर्डले मंगलबार पुनः निर्देशन दिँदै धितोपत्रको दोस्रो बजार कारोबार साबिक बमोजिम सञ्चालन गर्न निर्देशन दिएको थियो।</p>\n\n\n\n<p>बोर्डको निर्देशनपछि बजार नियमित सञ्चालन हुन लागेको नेप्सेका प्रवक्ता मुराहरि पराजुलीले जानकारी दिए।</p>",
  "content_text": "काठमाडौँ। जेनजी प्रदर्शनका कारण उत्पन्न भएको विषम परिस्थितिका कारण बन्द भएको शेयर कारोबार यही असोज २ गते बिहीबारदेखि पुनः सुरु हुने भएको छ। नेपाल धितोपत्र बोर्डले कारोबार रोक्का गर्न दिएको निर्देशन बमोजिम बजार बन्द हुँदै आएको थियो। अवस्था सहज भए पनि शेयर कारोबार बन्द गरिएको भन्दै बोर्ड र नेप्सेको आलोचना हुँदै आएको थियो। बोर्डले मंगलबार पुनः निर्देशन दिँदै धितोपत्रको दोस्रो बजार कारोबार साबिक बमोजिम सञ्चालन गर्न निर्देशन दिएको थियो। बोर्डको निर्देशनपछि बजार नियमित सञ्चालन हुन लागेको नेप्सेका प्रवक्ता मुराहरि पराजुलीले जानकारी दिए।",
  "fetched_at": "2025-09-17T01:44:05.255279Z",
  "id": "6cc73c36c1af3df404807ba6475ca8d017852f20c03400a64f954eec298fb60b",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T01:35:18Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। जेनजी प्रदर्शनका कारण उत्पन्न भएको विषम परिस्थितिका कारण बन्द भएको शेयर कारोबार यही असोज २ गते बिहीबारदेखि पुनः सुरु हुने भएको छ। नेपाल धितोपत्र बोर्डले कारोबार रोक्का गर्न दिएको निर्देशन बमोजिम बजार बन्द हुँदै आएको थियो। अवस्था सहज भए पनि शेयर कारोबार बन्द गरिएको भन्दै बोर्ड र नेप्सेको आलोचना हुँदै आएको थियो। बोर्डले मंगलबार [&#8230;]",
  "tags": null,
  "title": "भोलिदेखि शेयर बजार खुल्ने",
  "url": "https://nepalnews.com/2025/09/17/stock-market-to-open-tomorrow/",
  "version": 1
}