{
  "byline": "बिनोदचन्द्र कोइराला",
  "canonical_hash": "52641be00607513dd1273f4060769f810e3161a1102026205bea99f0a9a50e93",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1753152913_bp.jpg\" /></p><p>नेपाली राजनीतिका शिखर पुरुष बिपी कोइरालाको ४३औं स्मृति दिवसको अवसरमा  बीपीवादप्रति  अगाध आस्था राख्ने यो अकिञ्चनबाट श्रद्धाञ्जली स्वरूप यी हरफ कोर्ने जमर्को गरिएको छ। बिपीले जन्माएको, हुर्काएको र बढाएको पार्टी नेपाली काँग्रेसको वर्तमान भूमिकाबाट आमजनतामा पार्टी र पार्टी नेतृत्वप्रति वितृष्णा बढ्दै गइरहेको छ। त्यही वितृष्णालाई लामो अन्तरालपछि केही दिनअघि मात्र बसेको काँग्रेस केन्द्रीय समितिको बैठकले चिरफार गर्ला र जनमानस लगायत पार्टी पङ्क्तिमा केही उत्साह ल्याउला कि भन्ने जनआशा पनि निराशामा परिणत हुन पुगेको छ।  </p><p>केन्द्रीय समिति बैठकमा भएको निम्न स्तरको सवाल–जवाफ, अर्थहीन निर्णय र बैठकको समाप्तिसँगै अनुशासनको नाममा इतर पक्षमाथि बर्साइएको ‘डन्डा’ आदि घटना–परिघटनाले पार्टीप्रतिको वितृष्णा घटाउनुको साटो उत्कर्षमा पु¥याउने काम गरेको देखिएकाले पनि केही तीता–मीठा शब्द पस्कने जमर्को गरिएको हो।</p><p>बिपी स्मृति दिवस, बिपी जयन्ती, राष्ट्रिय मेलमिलाप दिवसलगायत बिपीको नाम जोडिने प्रत्येक कार्यक्रममा मात्र होइन, जनतासँग भोट माग्नुपर्दा होस् चाहे सरकार बनाउँदा बिपीको राष्ट्रवाद, त्याग, तपस्या, इमानदारी र योगदानको बखान गर्दै उनका कालजयी विचारको पर्याप्त व्याख्या–विश्लेषण र चर्चा परिचर्चा गर्छौँ। बिपी विचारको सान्दर्भिकता झन् बढेर गएको भन्छौँ। उनका सपना पूरा गर्न  उनले देखाएको बाटोमा हिँड्ने र देश र जनताको पक्षमा काम गर्ने प्रण पनि गर्छौँ। तर, विडम्बना  त्यो प्रणको गुञ्जन नबिलाउँदै सरकारमा सहभागी हुन पुगेको नेपाली काँग्रेस अप्रजातान्त्रिक, अलोकप्रिय, आपराधिक र भ्रष्ट कार्यमा हातेमालो गर्दै गरेको दृश्य देख्नुपर्दा बिपी बिचारका सच्चा अनुयायीलाई अति नै पीडा महसुस हँुदोरैछ अनि पीडा पोख्ने थलो यिनै सञ्चार माध्यम बन्दा रहेछन्।  </p><p>पार्टीको वर्तमान भूमिका, सरकारमा सहभागी भएर गरिरहेको क्रियाकलाप जे–जस्ता देखिन्छन्, यस्तो कल्पना बिपीले आफ्नो जीवनकालमा सायदै गरेका थिए होलान्। २००७ सालको जनक्रान्ति र २०३६ सालको जनआन्दोलनमा होमिदा बिपीले २०८२ सालसम्म पनि देश र जनताको अवस्था यस्तै रहन्छ भन्ने कल्पना गरेका थिए त? के बिपीले यस्तै पार्टी र सरकारको कल्पना गरेका थिए? कदापि थिएनन्।  </p><p>‘<i>यो क्या हो माथि रातो तलतिर अरू झन्,  </i></p><p><i>बिचमा मात्र सेतो, सेतोमा चारतारा फरफर गरी फरफराइरहेको ???</i></p><p><i>माया मारेर आफ्नो जिउ धन सुखको दुःख भोगेर नाना</i></p><p><i>नेपाली मात्र सहज सुख दिने वीरको यो निसाना’</i></p><p>यो थियो नेपाली काँग्रेस स्थापनाको उद्देश्य र बिपीको सपना। २०१५ सालको आम चुनावमा घन्किएको माथिको कविताको छाप बालक मन र मस्तिष्कमा अमिट बन्न पुग्यो, जुन आज पर्यन्त मेटिन सकेन। त्यसैले, नेतृत्वको तुच्छ स्वार्थका कारण पार्टी नै अवसानतिर जाँदै गरेको दृश्य टुलुटुलु हेरेर बस्नुपर्दा साँच्चै नै पीडा महसुस हुँदो रहेछ।</p><p>मध्य रातमा ३ जना बसेर संविधान संशोधन, सुशासन, समृद्धि आदि उल्लिखित ७ बुँदे सम्झौता गरेर निर्माण भएको नेपाली काँग्रेस सम्मिलित यो सरकारले एक वर्ष पार गरिसक्दा एउटा बुँदा मात्र कार्यान्वयनमा आएको छ। त्यो बुँदा भनेको केपी शर्मा ओली प्रधानमन्त्री बन्नु हो। त्यसबाहेक कुनै बुँदामा पनि काम भएको पङ्क्तिकारलाई जानकारी छैन। बरु सुशासनको नारा दिने सरकारबाट सरकार बनेको सुरुवाती दिनबाटै कुशासनको प्रयत्न भएको चाहिँ आम जनताले अनुभव गरिरहेका छन्। (यसबारे अघिल्ला लेखमा विस्तृतमा लेखिसकिएको छ।) के यही थियो बिपीको सपना ?</p><p>यी पङ्क्ति कोरिरहँदा यहाँ मलाई भागवत आचार्यको ‘लाटोकोसेरालाई अँध्यारो मन पर्छ’ भन्ने शीर्षकको कविताका पङ्क्तिहरू यहाँ उद्धृत गर्न मन लाग्यो, जसले आजको राजनीतिलाई प्रतिबिम्बित गर्दछ।</p><p><i>‘जब अँध्यारोमा सुषुप्त हुन्छन् विधिहरू,मलिन बन्छन् कानुन र प्रक्रियाहरू,</i></p><p><i>तब उठ्छन् जुरमुराएर लाटोकोसेराहरू ।उज्यालोमा रमाउन सक्तैनन् लाटोकोसेराहरू</i></p><p><i>र तहस नहस बनाउँछन् विधि र प्रक्रियाहरू,मूल्य र आदर्शहरू ।</i></p><p><i>तीनलाई काला कानुनहरू मन पर्छ, लाटोकोसेरालाई आफ्नै राज मन पर्छ,</i></p><p><i>लाटोकोसेरालाई अँध्यारो मन पर्छ ।</i></p><p>राम्रो गर्नेलाई देखिसहने वर्तमान सरकारको रवैयाप्रति किनाराको साक्षी बन्न पुगेको छ नेपाली काँग्रेस। त्यसको ज्वलन्त उदाहरण हुन् कुलमान घिसिङ र बालेन साहहरू। उज्यालो नेपालका प्रतीक बनेका कुलमानलाई नक्कली अभियोग लगाएर बर्खास्त गरियो।युवाहरूका आदर्श (रोल मोडल) र काठमाडौँवासीका आशाका केन्द्र बालेन शाहलाई गएको ६ महिनादेखि काम गर्न असहयोग गरी उनलाई दोषी देखाउने प्रयत्नमा छ केन्द्रीय सरकार। तर सरकारको मुख्य घटक र देशकै पहिलो पार्टी केही बोल्दैन । बरु उल्टो गलत कामको विरोध गरेको कारण आफैँले बनाएको मन्त्रीलाई बर्खास्त गर्दा पनि प्रतिक्रियाविहीन देखियो।  </p><p>विधि र प्रक्रिया मिचेर अँध्यारोमा पर्दाभित्र २÷४ जना बसेर निर्णय गर्ने, बहुमतको आडमा निर्णय थोपर्ने र सांसदलाई पङ्गु बनाउने काम भइरहेको छ। गरिब जनताको रगत–पसिनाबाट सञ्चित  राजस्व मारेर आफू र आफ्नाका लागि पद र पैसाको जोहो गर्नु नै अहिलेको सरकारको मूल उद्देश्य देखिएको छ । यस्तै–यस्तै हर्कतमा रमाइरहेको छ, आजको नेपाली काँग्रेस । के यही थियो बिपीको सपना?</p><p>सैद्धान्तिक मूल्य, मान्यता, आदर्श र नैतिकतालाई तिलाञ्जलि दिएर भ्रष्टाचार लुकाउन र भ्रष्टाचार गर्न अँध्यारो कोठामा गर्भाधान गरी यो सरकार जन्मिएको हो भन्ने पतिकारको सुरुदेखिकै बुझाइ अहिले आएर प्रमाणित भएको छ । भ्रष्टाचारीका लागि अहिले स्वर्ण युग बन्न पुगेको छ। नेपाली काँग्रेसको काँधमा बन्दुक राखेर राम्रोमाथि निसाना साँध्दै काँग्रेसलाई बदनाम बनाउने काम भइरहेको कुरा स्वनामधन्य काँग्रेसीहरूले बुझ्न नसक्नु काङ्ग्रेसकै लागि दुर्भाग्यपूर्ण बन्दै गइरहेको छ।  </p><p>सहकारी पीडितहरूको समस्या एक्लो रविमाथि थोपर्न काङ्ग्रेसकै आशालाग्दा पात्रहरूलाई प्रयोग गरियो तर सरकार बनेको १ वर्ष बित्दासम्म सहकारी ठगीका प्रमुख पत्रहरूको खोजी हुन सकेन । भेटिएका पात्रहरूलाई पनि नाम मात्रको कारबाही कारबाही हुनु र रविको अदालती कारबाही अघि नबढ्नुले उनीमाथि राज्यको ज्यादती आम नागरिकसामु छर्लङ्ग भएको छ । र त्यसको दोषको भारी काँग्रेसलाई बोकाइएको छ।  </p><p>यसै गरी, उज्यालो नेपालका नायक भनेर चिनिएका कुलमान घिसिङलाई काङ्ग्रेसकै मन्त्री लाई प्रयोग गरेर हटाइएको छ। भिजिट भिसा प्रकरण होस् चाहे भुटानी शरणार्थी काण्ड, काङ्ग्रेसकै मन्त्रीहरूको संलग्नता (संसदीय छानबिन अस्वीकार गरेको कारण) रहेको बुझाइ आम जनमानसमा बन्दै गएको छ। मेयर बालेन शाहलाई असहयोग गर्न उक्साउने प्रमुख पात्रमा प्रकाशमान सिंहको नाम जोडिएको छ । भलै यी सबै काण्ड सरकार प्रमुखको संलग्नता बेगर हुन सक्तैनन् तर बदनाम भने काँग्रेस नै भइरहेको छ । यति हुँदा पनि काँग्रेस निर्जीव जस्ता प्रतिक्रियाविहीन छ।</p><p>सरकारको जिम्मेवार पदमा बसेका तर अभियोग लागेका पात्रहरूउपर सफाइ लिएर स्वच्छ काँग्रेस बन्न डा. शेखर कोइरालाले गरेको अनुरोधलाई गुट प्रेरित र पूर्वाग्रहपीडित भनी उल्टो लाञ्छना लगाउने काम गरिँदै छ। प्रत्येक दिन भ्रष्टाचारका नयाँ काण्ड उजागर भइरहेका छन्। भ्रष्टाचारको रकम ‘बा’सम्म पु¥याउनु पर्ने जस्ता अडियो–भिडियो रेकर्डहरू बजिरहेका छन्। उच्चस्तरीय छानबिनको माग गर्दै संसद् अवरोध भइरहेको छ। तर छानबिन त परै जाओस् झन् भ्रष्टाचारको मात्रा बढ्दै गइरहेको छ । यति हुँदा पनि काँग्रेस सत्ता लिप्सामा यतिसम्म चुर्लुम्म डुबेको छ कि न आफ्नो स्वच्छता कायम गर्छ न त सरकार छोड्न सक्छ। के बिपीले यस्तै काँग्रेसको कल्पना गरेका थिए त ?  </p><p>एमालेले काँग्रेसको काँधमा राखेको बन्दुकको निशानामा अहिले जो देखिए पनि सोतर भएको चाहिँ काँग्रेस नै छ। अब उमेरजन्य कारण र काँग्रेसको विधानले पनि यो अन्तिम अवसर सम्झिएको नेतृत्वलाई पार्टीको भविष्यसँग कुनै सरोकार देखिएन। आफ्नालाई बचाउने (आमजनताको बुझाइ) र सर्त बमोजिम भोलि फेरि आफू प्रधानमन्त्री हुने अन्तिम अभिलाषा पूरा गर्न एमाले नेतृत्वको पैरवी गर्न तल्लीन छ काँग्रेस मूल नेतृत्व। आम जनताबाट अत्यन्तै आलोचित र अत्यन्तै अलोकप्रिय काँग्रेस–एमालेको वर्तमान नेतृत्व आलोचनाको स्वर सुन्न नसकेर उल्टै जनतामाथि ‘साइवर कानुन’ रुपी तरबार झुन्ड्याउन उद्धत देखिन्छ।  </p><p>यति हुँदा पनि अचम्मको दृश्य चाहिँ के हो भने राष्ट्र, राष्ट्रियता र प्रजातन्त्रको लागि पद त्याग मात्रै नभई जीवन नै उत्सर्ग गर्न तयार रहने बिपी कोइरालाले जन्माएको, हुर्काएको, बढाएको र उनकै नाम र परिश्रमको ब्याज खाइरहेको नेपाली काँग्रेसका अन्य जल्दाबल्दा भनिएका नेता–कार्यकर्ताको मौनता। के बिपीले यस्तै नेतृत्व, कार्यकर्ता, सरकार र यस्तै शासनको अपेक्षा गरेका थिए ?</p><p>बिपीले भन्नुभएको थियो ‘नेतृत्वमा आफ्नो अपरिहार्यता र अहम्ताको भाव उत्पन्न भयो भने बुझे हुन्छ तिनको पतन भयो।’</p><p>पार्टीभित्र अहिले ठ्याक्कै त्यस्तै भइरहेको छ। ‘म जे चाहन्छु त्यही गर्छु, मलाई कसैले सिकाउनु पर्दैन’ भनी काँग्रेस सभापतिले केन्द्रीय समितिमै ठाडो जवाफ दिँदासमेत केन्द्रीय समितिका पदाधिकारी एवम् अधिकांश केन्द्रीय सदस्य निरीह बनेर बसेको दृश्य देखियो। पार्टी हितका लागि शेखर कोइराला, गगन थापा विश्व प्रकाश शर्मा लगायत केही सदस्यले दिएको रचनात्मक सुझावलाई अन्यथा सम्झने सभापति र उनलाई उक्साउने झोले प्रवृत्तिका कारण काँग्रेस सुध्रिनेभन्दा सकिनेतर्फ अग्रसर भइरहेको देखिन्छ। यो त अति भएन र भन्या ? के यस्तै काँग्रेसको कल्पना गरेका थिए बिपीले ?  </p><p>अमेरिकी राष्ट्रपति अब्राहम लिङ्कनले भनेका थिए– ‘एउटा कुशल शासकलाई देशको भविष्यको चिन्ता हुन्छ भने एउटा कुटिल राजनीतिज्ञका लागि केवल आगामी चुनावको ।’ अहिले काँग्रेस नेतृत्व ठ्याक्कै लिङ्कनले भनेजस्तै कुटिल राजनीतिज्ञ बनेको छ।</p><p>बिपीले पद र प्रतिष्ठाका लागि षडयन्त्र र गुटको राजनीति कहिल्यै गरेनन्। पद र प्रतिष्ठाका लागि आफ्नो आदर्श र सिद्धान्तसँग कुनै सम्झौता गरेनन् । तर अहिले ठ्याक्कै त्यसको उल्टो भइरहेको छ। पद र पैसाको लागि सिद्धान्त, आदर्श, इमानदारिता नैतिकता सबै बेचेर सर्वाङ्ग नाङ्गो बनेको छ काँग्रेस नेतृत्व । तर, हामी काँग्रेस भनाउँदाहरूमा अलिकति पनि चेत पलाएको देखिँदैन । काँग्रेसको भूमिकाकै कारण अहिले काङ्ग्रेसप्रति आस्था राख्ने स्वतन्त्र मतदाताहरू गएको निर्वाचन भन्दा धेरै सङ्ख्यामा रास्वपातिर आकर्षित भइरहेको तथ्यतर्फ काँग्रेस अनभिज्ञ झैँ देखिन्छ।</p><p>अहिलेको नेपालको अवस्थासँग ठ्याक्कै मिल्ने हुनाले कतै पढेको ‘सिस्टम जस्टिफिकेसन थ्यौरी’ का केही अंश यहाँ उद्धृत गर्न चाहेँ। उक्त सिद्धान्त अनुसार शासकले लादेको अन्यायपूर्ण प्रणालीलाई नै कालान्तरमा नागरिकहरूले स्वाभाविक मान्न थाल्दछन्। यसले योग्य, सक्षम र इमानदार व्यक्तिहरूलाई राजनीतिबाट टाढा राख्छ । जब स्वतन्त्र सोच्नेहरू दबिन्छन्, अवसरवादी मौलाउँछन्, भ्रष्टाचार संस्थागत बन्छ र लोकतन्त्रको आत्मा कमजोर पार्दछ।’</p><p>अन्त्यमा, हालै संसद्मा चलेको सायरीको जुहारीका हरफ यो आलेखमा पनि सान्दर्भिक हुने ठानी यहाँ उल्लेख गर्दै र पुन एक पटक जननेता बिपीप्रति हार्दिक श्रद्धा सुमन अर्पित गर्दै यो आलेखलाई यहीँ विश्राम दिन्छु।</p><p>‘तु इधर उधर कि वात न कर,ए बता कि काफिला क्यु लुटा ?मुझे रहजनोसे गिला नहि,तेरी रहवरी का सवाल है ।’</p><p>र यो पनि, अमेरिकी लेखक विलियम आर्थर वार्ड भन्छन्, ‘अवसर र सूर्योदय एकै हुन्, धेरै कु¥यौँ भने तिमीले तिनलाई गुमाउने छौ ।’ सरोकारवाला सबैलाई चेतना भया ?</p><p><i>(लेखक बिपी विचार समाज मकवानपुरका अध्यक्ष हुन् ।)</i></p>",
  "content_text": "नेपाली राजनीतिका शिखर पुरुष बिपी कोइरालाको ४३औं स्मृति दिवसको अवसरमा बीपीवादप्रति अगाध आस्था राख्ने यो अकिञ्चनबाट श्रद्धाञ्जली स्वरूप यी हरफ कोर्ने जमर्को गरिएको छ। बिपीले जन्माएको, हुर्काएको र बढाएको पार्टी नेपाली काँग्रेसको वर्तमान भूमिकाबाट आमजनतामा पार्टी र पार्टी नेतृत्वप्रति वितृष्णा बढ्दै गइरहेको छ। त्यही वितृष्णालाई लामो अन्तरालपछि केही दिनअघि मात्र बसेको काँग्रेस केन्द्रीय समितिको बैठकले चिरफार गर्ला र जनमानस लगायत पार्टी पङ्क्तिमा केही उत्साह ल्याउला कि भन्ने जनआशा पनि निराशामा परिणत हुन पुगेको छ। केन्द्रीय समिति बैठकमा भएको निम्न स्तरको सवाल–जवाफ, अर्थहीन निर्णय र बैठकको समाप्तिसँगै अनुशासनको नाममा इतर पक्षमाथि बर्साइएको ‘डन्डा’ आदि घटना–परिघटनाले पार्टीप्रतिको वितृष्णा घटाउनुको साटो उत्कर्षमा पु¥याउने काम गरेको देखिएकाले पनि केही तीता–मीठा शब्द पस्कने जमर्को गरिएको हो। बिपी स्मृति दिवस, बिपी जयन्ती, राष्ट्रिय मेलमिलाप दिवसलगायत बिपीको नाम जोडिने प्रत्येक कार्यक्रममा मात्र होइन, जनतासँग भोट माग्नुपर्दा होस् चाहे सरकार बनाउँदा बिपीको राष्ट्रवाद, त्याग, तपस्या, इमानदारी र योगदानको बखान गर्दै उनका कालजयी विचारको पर्याप्त व्याख्या–विश्लेषण र चर्चा परिचर्चा गर्छौँ। बिपी विचारको सान्दर्भिकता झन् बढेर गएको भन्छौँ। उनका सपना पूरा गर्न उनले देखाएको बाटोमा हिँड्ने र देश र जनताको पक्षमा काम गर्ने प्रण पनि गर्छौँ। तर, विडम्बना त्यो प्रणको गुञ्जन नबिलाउँदै सरकारमा सहभागी हुन पुगेको नेपाली काँग्रेस अप्रजातान्त्रिक, अलोकप्रिय, आपराधिक र भ्रष्ट कार्यमा हातेमालो गर्दै गरेको दृश्य देख्नुपर्दा बिपी बिचारका सच्चा अनुयायीलाई अति नै पीडा महसुस हँुदोरैछ अनि पीडा पोख्ने थलो यिनै सञ्चार माध्यम बन्दा रहेछन्। पार्टीको वर्तमान भूमिका, सरकारमा सहभागी भएर गरिरहेको क्रियाकलाप जे–जस्ता देखिन्छन्, यस्तो कल्पना बिपीले आफ्नो जीवनकालमा सायदै गरेका थिए होलान्। २००७ सालको जनक्रान्ति र २०३६ सालको जनआन्दोलनमा होमिदा बिपीले २०८२ सालसम्म पनि देश र जनताको अवस्था यस्तै रहन्छ भन्ने कल्पना गरेका थिए त? के बिपीले यस्तै पार्टी र सरकारको कल्पना गरेका थिए? कदापि थिएनन्। ‘ यो क्या हो माथि रातो तलतिर अरू झन्, बिचमा मात्र सेतो, सेतोमा चारतारा फरफर गरी फरफराइरहेको ??? माया मारेर आफ्नो जिउ धन सुखको दुःख भोगेर नाना नेपाली मात्र सहज सुख दिने वीरको यो निसाना’ यो थियो नेपाली काँग्रेस स्थापनाको उद्देश्य र बिपीको सपना। २०१५ सालको आम चुनावमा घन्किएको माथिको कविताको छाप बालक मन र मस्तिष्कमा अमिट बन्न पुग्यो, जुन आज पर्यन्त मेटिन सकेन। त्यसैले, नेतृत्वको तुच्छ स्वार्थका कारण पार्टी नै अवसानतिर जाँदै गरेको दृश्य टुलुटुलु हेरेर बस्नुपर्दा साँच्चै नै पीडा महसुस हुँदो रहेछ। मध्य रातमा ३ जना बसेर संविधान संशोधन, सुशासन, समृद्धि आदि उल्लिखित ७ बुँदे सम्झौता गरेर निर्माण भएको नेपाली काँग्रेस सम्मिलित यो सरकारले एक वर्ष पार गरिसक्दा एउटा बुँदा मात्र कार्यान्वयनमा आएको छ। त्यो बुँदा भनेको केपी शर्मा ओली प्रधानमन्त्री बन्नु हो। त्यसबाहेक कुनै बुँदामा पनि काम भएको पङ्क्तिकारलाई जानकारी छैन। बरु सुशासनको नारा दिने सरकारबाट सरकार बनेको सुरुवाती दिनबाटै कुशासनको प्रयत्न भएको चाहिँ आम जनताले अनुभव गरिरहेका छन्। (यसबारे अघिल्ला लेखमा विस्तृतमा लेखिसकिएको छ।) के यही थियो बिपीको सपना ? यी पङ्क्ति कोरिरहँदा यहाँ मलाई भागवत आचार्यको ‘लाटोकोसेरालाई अँध्यारो मन पर्छ’ भन्ने शीर्षकको कविताका पङ्क्तिहरू यहाँ उद्धृत गर्न मन लाग्यो, जसले आजको राजनीतिलाई प्रतिबिम्बित गर्दछ। ‘जब अँध्यारोमा सुषुप्त हुन्छन् विधिहरू,मलिन बन्छन् कानुन र प्रक्रियाहरू, तब उठ्छन् जुरमुराएर लाटोकोसेराहरू ।उज्यालोमा रमाउन सक्तैनन् लाटोकोसेराहरू र तहस नहस बनाउँछन् विधि र प्रक्रियाहरू,मूल्य र आदर्शहरू । तीनलाई काला कानुनहरू मन पर्छ, लाटोकोसेरालाई आफ्नै राज मन पर्छ, लाटोकोसेरालाई अँध्यारो मन पर्छ । राम्रो गर्नेलाई देखिसहने वर्तमान सरकारको रवैयाप्रति किनाराको साक्षी बन्न पुगेको छ नेपाली काँग्रेस। त्यसको ज्वलन्त उदाहरण हुन् कुलमान घिसिङ र बालेन साहहरू। उज्यालो नेपालका प्रतीक बनेका कुलमानलाई नक्कली अभियोग लगाएर बर्खास्त गरियो।युवाहरूका आदर्श (रोल मोडल) र काठमाडौँवासीका आशाका केन्द्र बालेन शाहलाई गएको ६ महिनादेखि काम गर्न असहयोग गरी उनलाई दोषी देखाउने प्रयत्नमा छ केन्द्रीय सरकार। तर सरकारको मुख्य घटक र देशकै पहिलो पार्टी केही बोल्दैन । बरु उल्टो गलत कामको विरोध गरेको कारण आफैँले बनाएको मन्त्रीलाई बर्खास्त गर्दा पनि प्रतिक्रियाविहीन देखियो। विधि र प्रक्रिया मिचेर अँध्यारोमा पर्दाभित्र २÷४ जना बसेर निर्णय गर्ने, बहुमतको आडमा निर्णय थोपर्ने र सांसदलाई पङ्गु बनाउने काम भइरहेको छ। गरिब जनताको रगत–पसिनाबाट सञ्चित राजस्व मारेर आफू र आफ्नाका लागि पद र पैसाको जोहो गर्नु नै अहिलेको सरकारको मूल उद्देश्य देखिएको छ । यस्तै–यस्तै हर्कतमा रमाइरहेको छ, आजको नेपाली काँग्रेस । के यही थियो बिपीको सपना? सैद्धान्तिक मूल्य, मान्यता, आदर्श र नैतिकतालाई तिलाञ्जलि दिएर भ्रष्टाचार लुकाउन र भ्रष्टाचार गर्न अँध्यारो कोठामा गर्भाधान गरी यो सरकार जन्मिएको हो भन्ने पतिकारको सुरुदेखिकै बुझाइ अहिले आएर प्रमाणित भएको छ । भ्रष्टाचारीका लागि अहिले स्वर्ण युग बन्न पुगेको छ। नेपाली काँग्रेसको काँधमा बन्दुक राखेर राम्रोमाथि निसाना साँध्दै काँग्रेसलाई बदनाम बनाउने काम भइरहेको कुरा स्वनामधन्य काँग्रेसीहरूले बुझ्न नसक्नु काङ्ग्रेसकै लागि दुर्भाग्यपूर्ण बन्दै गइरहेको छ। सहकारी पीडितहरूको समस्या एक्लो रविमाथि थोपर्न काङ्ग्रेसकै आशालाग्दा पात्रहरूलाई प्रयोग गरियो तर सरकार बनेको १ वर्ष बित्दासम्म सहकारी ठगीका प्रमुख पत्रहरूको खोजी हुन सकेन । भेटिएका पात्रहरूलाई पनि नाम मात्रको कारबाही कारबाही हुनु र रविको अदालती कारबाही अघि नबढ्नुले उनीमाथि राज्यको ज्यादती आम नागरिकसामु छर्लङ्ग भएको छ । र त्यसको दोषको भारी काँग्रेसलाई बोकाइएको छ। यसै गरी, उज्यालो नेपालका नायक भनेर चिनिएका कुलमान घिसिङलाई काङ्ग्रेसकै मन्त्री लाई प्रयोग गरेर हटाइएको छ। भिजिट भिसा प्रकरण होस् चाहे भुटानी शरणार्थी काण्ड, काङ्ग्रेसकै मन्त्रीहरूको संलग्नता (संसदीय छानबिन अस्वीकार गरेको कारण) रहेको बुझाइ आम जनमानसमा बन्दै गएको छ। मेयर बालेन शाहलाई असहयोग गर्न उक्साउने प्रमुख पात्रमा प्रकाशमान सिंहको नाम जोडिएको छ । भलै यी सबै काण्ड सरकार प्रमुखको संलग्नता बेगर हुन सक्तैनन् तर बदनाम भने काँग्रेस नै भइरहेको छ । यति हुँदा पनि काँग्रेस निर्जीव जस्ता प्रतिक्रियाविहीन छ। सरकारको जिम्मेवार पदमा बसेका तर अभियोग लागेका पात्रहरूउपर सफाइ लिएर स्वच्छ काँग्रेस बन्न डा. शेखर कोइरालाले गरेको अनुरोधलाई गुट प्रेरित र पूर्वाग्रहपीडित भनी उल्टो लाञ्छना लगाउने काम गरिँदै छ। प्रत्येक दिन भ्रष्टाचारका नयाँ काण्ड उजागर भइरहेका छन्। भ्रष्टाचारको रकम ‘बा’सम्म पु¥याउनु पर्ने जस्ता अडियो–भिडियो रेकर्डहरू बजिरहेका छन्। उच्चस्तरीय छानबिनको माग गर्दै संसद् अवरोध भइरहेको छ। तर छानबिन त परै जाओस् झन् भ्रष्टाचारको मात्रा बढ्दै गइरहेको छ । यति हुँदा पनि काँग्रेस सत्ता लिप्सामा यतिसम्म चुर्लुम्म डुबेको छ कि न आफ्नो स्वच्छता कायम गर्छ न त सरकार छोड्न सक्छ। के बिपीले यस्तै काँग्रेसको कल्पना गरेका थिए त ? एमालेले काँग्रेसको काँधमा राखेको बन्दुकको निशानामा अहिले जो देखिए पनि सोतर भएको चाहिँ काँग्रेस नै छ। अब उमेरजन्य कारण र काँग्रेसको विधानले पनि यो अन्तिम अवसर सम्झिएको नेतृत्वलाई पार्टीको भविष्यसँग कुनै सरोकार देखिएन। आफ्नालाई बचाउने (आमजनताको बुझाइ) र सर्त बमोजिम भोलि फेरि आफू प्रधानमन्त्री हुने अन्तिम अभिलाषा पूरा गर्न एमाले नेतृत्वको पैरवी गर्न तल्लीन छ काँग्रेस मूल नेतृत्व। आम जनताबाट अत्यन्तै आलोचित र अत्यन्तै अलोकप्रिय काँग्रेस–एमालेको वर्तमान नेतृत्व आलोचनाको स्वर सुन्न नसकेर उल्टै जनतामाथि ‘साइवर कानुन’ रुपी तरबार झुन्ड्याउन उद्धत देखिन्छ। यति हुँदा पनि अचम्मको दृश्य चाहिँ के हो भने राष्ट्र, राष्ट्रियता र प्रजातन्त्रको लागि पद त्याग मात्रै नभई जीवन नै उत्सर्ग गर्न तयार रहने बिपी कोइरालाले जन्माएको, हुर्काएको, बढाएको र उनकै नाम र परिश्रमको ब्याज खाइरहेको नेपाली काँग्रेसका अन्य जल्दाबल्दा भनिएका नेता–कार्यकर्ताको मौनता। के बिपीले यस्तै नेतृत्व, कार्यकर्ता, सरकार र यस्तै शासनको अपेक्षा गरेका थिए ? बिपीले भन्नुभएको थियो ‘नेतृत्वमा आफ्नो अपरिहार्यता र अहम्ताको भाव उत्पन्न भयो भने बुझे हुन्छ तिनको पतन भयो।’ पार्टीभित्र अहिले ठ्याक्कै त्यस्तै भइरहेको छ। ‘म जे चाहन्छु त्यही गर्छु, मलाई कसैले सिकाउनु पर्दैन’ भनी काँग्रेस सभापतिले केन्द्रीय समितिमै ठाडो जवाफ दिँदासमेत केन्द्रीय समितिका पदाधिकारी एवम् अधिकांश केन्द्रीय सदस्य निरीह बनेर बसेको दृश्य देखियो। पार्टी हितका लागि शेखर कोइराला, गगन थापा विश्व प्रकाश शर्मा लगायत केही सदस्यले दिएको रचनात्मक सुझावलाई अन्यथा सम्झने सभापति र उनलाई उक्साउने झोले प्रवृत्तिका कारण काँग्रेस सुध्रिनेभन्दा सकिनेतर्फ अग्रसर भइरहेको देखिन्छ। यो त अति भएन र भन्या ? के यस्तै काँग्रेसको कल्पना गरेका थिए बिपीले ? अमेरिकी राष्ट्रपति अब्राहम लिङ्कनले भनेका थिए– ‘एउटा कुशल शासकलाई देशको भविष्यको चिन्ता हुन्छ भने एउटा कुटिल राजनीतिज्ञका लागि केवल आगामी चुनावको ।’ अहिले काँग्रेस नेतृत्व ठ्याक्कै लिङ्कनले भनेजस्तै कुटिल राजनीतिज्ञ बनेको छ। बिपीले पद र प्रतिष्ठाका लागि षडयन्त्र र गुटको राजनीति कहिल्यै गरेनन्। पद र प्रतिष्ठाका लागि आफ्नो आदर्श र सिद्धान्तसँग कुनै सम्झौता गरेनन् । तर अहिले ठ्याक्कै त्यसको उल्टो भइरहेको छ। पद र पैसाको लागि सिद्धान्त, आदर्श, इमानदारिता नैतिकता सबै बेचेर सर्वाङ्ग नाङ्गो बनेको छ काँग्रेस नेतृत्व । तर, हामी काँग्रेस भनाउँदाहरूमा अलिकति पनि चेत पलाएको देखिँदैन । काँग्रेसको भूमिकाकै कारण अहिले काङ्ग्रेसप्रति आस्था राख्ने स्वतन्त्र मतदाताहरू गएको निर्वाचन भन्दा धेरै सङ्ख्यामा रास्वपातिर आकर्षित भइरहेको तथ्यतर्फ काँग्रेस अनभिज्ञ झैँ देखिन्छ। अहिलेको नेपालको अवस्थासँग ठ्याक्कै मिल्ने हुनाले कतै पढेको ‘सिस्टम जस्टिफिकेसन थ्यौरी’ का केही अंश यहाँ उद्धृत गर्न चाहेँ। उक्त सिद्धान्त अनुसार शासकले लादेको अन्यायपूर्ण प्रणालीलाई नै कालान्तरमा नागरिकहरूले स्वाभाविक मान्न थाल्दछन्। यसले योग्य, सक्षम र इमानदार व्यक्तिहरूलाई राजनीतिबाट टाढा राख्छ । जब स्वतन्त्र सोच्नेहरू दबिन्छन्, अवसरवादी मौलाउँछन्, भ्रष्टाचार संस्थागत बन्छ र लोकतन्त्रको आत्मा कमजोर पार्दछ।’ अन्त्यमा, हालै संसद्मा चलेको सायरीको जुहारीका हरफ यो आलेखमा पनि सान्दर्भिक हुने ठानी यहाँ उल्लेख गर्दै र पुन एक पटक जननेता बिपीप्रति हार्दिक श्रद्धा सुमन अर्पित गर्दै यो आलेखलाई यहीँ विश्राम दिन्छु। ‘तु इधर उधर कि वात न कर,ए बता कि काफिला क्यु लुटा ?मुझे रहजनोसे गिला नहि,तेरी रहवरी का सवाल है ।’ र यो पनि, अमेरिकी लेखक विलियम आर्थर वार्ड भन्छन्, ‘अवसर र सूर्योदय एकै हुन्, धेरै कु¥यौँ भने तिमीले तिनलाई गुमाउने छौ ।’ सरोकारवाला सबैलाई चेतना भया ? (लेखक बिपी विचार समाज मकवानपुरका अध्यक्ष हुन् ।)",
  "fetched_at": "2025-09-16T05:21:14.175505Z",
  "id": "6cd2c4254936d71f6f4f6e4c60321f59c31b69c83e77eae0e2aa151354de4549",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1753152913_bp.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-22T02:49:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमेरिकी राष्ट्रपति अब्राहम लिङ्कनले भनेका थिए– ‘एउटा कुशल शासकलाई देशको भविष्यको चिन्ता हुन्छ भने एउटा कुटिल राजनीतिज्ञका लागि केवल आगामी चुनावको।’ अहिले काँग्रेस नेतृत्व ठ्याक्कै लिङ्कनले भनेजस्तै कुटिल राजनीतिज्ञ बनेको छ।...",
  "tags": null,
  "title": "के यस्तै थियो त बिपीको सपना ?",
  "url": "https://nagariknews.nagariknetwork.com/blog/was-it-like-bp-of-bp",
  "version": 1
}