{
  "byline": "धन बस्नेत",
  "canonical_hash": "5418aa58331c14c6e1f7bfeac998246357562e0fc775a30121ff4db4804e4fe0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1653379849_Paiun%20Gaunpalika.jpg\" /></p><p>वृद्धा भत्ता लिनेको उत्तिकै भीड। लाईन बस्दा उस्तै समस्या। बुढाबुढी उमेरकाले भत्ता लिन पूरै एकदिन विताउनुपर्ने परिस्थिति। वृद्धा भत्ता लिन घन्टौ लाममा बस्नुपर्ने बाध्यता हटाउने पहिलो निर्णय गरे। ‘वृद्धभत्ता (सामाजिक सुरक्षा भत्ता) वडाबाटै मार्फत दिने व्यवस्था मिलाउने निर्णय गरेको छु,’ पर्वतको पैंयु गाउँपालिकाका नवनिर्वाचित अध्यक्ष तोरण मल्ल ठकुरी (राज) ले पदभार ग्रहण गर्दै निर्णय सुनाए।  </p><p>उनले आफू चुनावी प्रचारमा देखेको वृद्धवृद्धाको पीडालाई बुझ्नुपर्ने भन्दै सामाजिक सुरक्षा भत्ता वडाबाटै दिने व्यवस्था मिलाउने उद्घोष गरेका थिए। त्यही उद्घोषलाई अध्यक्षको कुर्सीमा बसेपछि निर्णय गरेको उनले बताए। गाउँपालिकामा ७ वटा वडा छन्। वडाबाटै सामाजिक सुरक्षा भत्ताको व्यवस्था गर्ने निर्णयले वृद्धवृद्धालाई सहज हुने विश्वास उनको थियो।  </p><p>‘भत्ता लिन पाँचदेखि ७ किलोमिटर हिँड्नुपर्ने अवस्था थियो। अब गाउँकै प्रत्येक वडाबाटै भत्ता वितरण गर्ने व्यवस्था मिलाउँछु,’ उनले भने, ‘त्यसको लागि सम्बन्धित बैंकसँग सहकार्य गरिएको छ।’ उनले वडास्तरमा वितरण गर्न सम्बन्धित बैंकसँग सहकार्य गरेर घुम्ती बैंकिङ सेवा मार्फत सामाजिक सुरक्षा भत्ता वितरण गर्ने उल्लेख गरे।  </p><p>निर्वाचित गाउँपालिका अध्यक्ष मल्लले अर्धवार्षिक रुपमा आफ्ना गाउँपालिकाका बासिन्दालाई स्वास्थ्य सेवा उपलब्ध गराउने बताउँदै विशेषज्ञ सेवासहितको घुम्ती स्वास्थ्य शिविर सञ्चालन गर्ने बताए। ‘स्वास्थ्य शिविर हुँदै आएको छ। तर अब विशेषज्ञ सेवासहितको स्वास्थ्य शिविर चलाउने निर्णय गरेका छौं,’ उनको भनाई थियो। उनी आफैं पनि खेलाडी भएकोले स्वास्थ्यप्रति गम्भीर र सम्वेदनशील छन्। उनी क्योकुशिन कराँतेका खेलाडी समेत हुन्।  </p><p>अध्यक्ष मल्लले फरक क्षमता भएका व्यक्तिहरुलाई आयआर्जनको लागि विभिन्न सीपमुलक तालिम दिने निर्णय समेत गरेका छन्। सीप मुलकसँगै क्षमता विकास कार्यक्रम सञ्चालन गरी आत्मनिर्भर बनाउने लक्ष्य लिईएको समेत उनले सुनाए। गाउँपालिकाबाट प्रदान गरिने सेवालाई प्रभावकारी बनाउने सेवाग्राही मैत्री बनाउन नागरिक सहायता कक्ष सञ्चालन गरिने उनले बताए। सरकारी कार्यालय सेवाग्राही मैत्री नहुँदा सर्वसाधारणले दुःख र झन्झट व्यहोर्दै आएकाको गुनासो छ। गुनासोलाई न्यूनीकरण गर्ने अध्यक्ष मल्लले सेवाग्राही मैत्री बनाउने लक्ष्य लिएका छन्।  </p>",
  "content_text": "वृद्धा भत्ता लिनेको उत्तिकै भीड। लाईन बस्दा उस्तै समस्या। बुढाबुढी उमेरकाले भत्ता लिन पूरै एकदिन विताउनुपर्ने परिस्थिति। वृद्धा भत्ता लिन घन्टौ लाममा बस्नुपर्ने बाध्यता हटाउने पहिलो निर्णय गरे। ‘वृद्धभत्ता (सामाजिक सुरक्षा भत्ता) वडाबाटै मार्फत दिने व्यवस्था मिलाउने निर्णय गरेको छु,’ पर्वतको पैंयु गाउँपालिकाका नवनिर्वाचित अध्यक्ष तोरण मल्ल ठकुरी (राज) ले पदभार ग्रहण गर्दै निर्णय सुनाए। उनले आफू चुनावी प्रचारमा देखेको वृद्धवृद्धाको पीडालाई बुझ्नुपर्ने भन्दै सामाजिक सुरक्षा भत्ता वडाबाटै दिने व्यवस्था मिलाउने उद्घोष गरेका थिए। त्यही उद्घोषलाई अध्यक्षको कुर्सीमा बसेपछि निर्णय गरेको उनले बताए। गाउँपालिकामा ७ वटा वडा छन्। वडाबाटै सामाजिक सुरक्षा भत्ताको व्यवस्था गर्ने निर्णयले वृद्धवृद्धालाई सहज हुने विश्वास उनको थियो। ‘भत्ता लिन पाँचदेखि ७ किलोमिटर हिँड्नुपर्ने अवस्था थियो। अब गाउँकै प्रत्येक वडाबाटै भत्ता वितरण गर्ने व्यवस्था मिलाउँछु,’ उनले भने, ‘त्यसको लागि सम्बन्धित बैंकसँग सहकार्य गरिएको छ।’ उनले वडास्तरमा वितरण गर्न सम्बन्धित बैंकसँग सहकार्य गरेर घुम्ती बैंकिङ सेवा मार्फत सामाजिक सुरक्षा भत्ता वितरण गर्ने उल्लेख गरे। निर्वाचित गाउँपालिका अध्यक्ष मल्लले अर्धवार्षिक रुपमा आफ्ना गाउँपालिकाका बासिन्दालाई स्वास्थ्य सेवा उपलब्ध गराउने बताउँदै विशेषज्ञ सेवासहितको घुम्ती स्वास्थ्य शिविर सञ्चालन गर्ने बताए। ‘स्वास्थ्य शिविर हुँदै आएको छ। तर अब विशेषज्ञ सेवासहितको स्वास्थ्य शिविर चलाउने निर्णय गरेका छौं,’ उनको भनाई थियो। उनी आफैं पनि खेलाडी भएकोले स्वास्थ्यप्रति गम्भीर र सम्वेदनशील छन्। उनी क्योकुशिन कराँतेका खेलाडी समेत हुन्। अध्यक्ष मल्लले फरक क्षमता भएका व्यक्तिहरुलाई आयआर्जनको लागि विभिन्न सीपमुलक तालिम दिने निर्णय समेत गरेका छन्। सीप मुलकसँगै क्षमता विकास कार्यक्रम सञ्चालन गरी आत्मनिर्भर बनाउने लक्ष्य लिईएको समेत उनले सुनाए। गाउँपालिकाबाट प्रदान गरिने सेवालाई प्रभावकारी बनाउने सेवाग्राही मैत्री बनाउन नागरिक सहायता कक्ष सञ्चालन गरिने उनले बताए। सरकारी कार्यालय सेवाग्राही मैत्री नहुँदा सर्वसाधारणले दुःख र झन्झट व्यहोर्दै आएकाको गुनासो छ। गुनासोलाई न्यूनीकरण गर्ने अध्यक्ष मल्लले सेवाग्राही मैत्री बनाउने लक्ष्य लिएका छन्।",
  "fetched_at": "2025-09-15T15:23:54.959485Z",
  "id": "6cd5d509553286149db7f27d7cc9c18edcb9822be0ee3cdb4f4f138fbc7b3803",
  "images": [
    "https://images.nagariknewscdn.com/authors/1653379849_Paiun%20Gaunpalika.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-24T02:29:38Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पर्वतको पैंयु गाउँपालिकाका नवनिर्वाचित अध्यक्ष तोरण मल्ल ठुकरी(राज)ले पदभार ग्रहण गर्दै सामाजिक सुरक्षा भत्ता वडाबाटै दिने व्यवस्था मिलाउने उद्घोष गरेका छन्। आफू चुनावी प्रचारमा देखेको वृद्धवृद्धाको पीडालाई बुझ्नुपर्ने भन्दै अध्यक्षको कुर्सीमा बसेपछि निर्...",
  "tags": null,
  "title": "गाउँपालिकाको अभिभारा खेलाडीको हातमा",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/833511-1653380078.html",
  "version": 1
}