{
  "byline": "नागरिक संवाददाता",
  "canonical_hash": "648429235303786ebf0e232c8e668b94058a9d846bd6ac771eab4bc56c39adc4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758538743_Pokhara%20Enterprenure%20.jpg\" /></p><p>जेनजी आन्दोलनले प्रभावित भएको पर्यटन क्षेत्रको मनोवल बढाउनेगरि सरकारले आर्थिक प्याकेज ल्याउने अर्थमन्त्री रामेश्वर खनालको आश्वासनपछि पर्यटन क्षेत्र हौसिएको छ। पर्यटन क्षेत्रले भोग्नुपरेको अहिलेको अप्ठेरोलाई सरकारले सम्बोधन गर्नेगरि अर्थमन्त्रीले आश्वासन दिएपछि आफुहरु आशावादी भएको पर्यटन क्षेत्रको भनाई छ।  </p><p>जेनजी आन्दोलनका कारण पोखराको पर्यटन क्षेत्रले खेपेको भौतिक क्षति र पाहुना आउन नसक्दाको अप्ठेरो सुनाउन पर्यटन व्यावसायी अर्थमन्त्री खनाललाई भेट्न पुगेका थिए। अर्थमन्त्रीसँगको भेटमा व्यावसायीले आन्दोलनको क्रममा पोखराका पर्यटकीय संरचनाले खेपेको भौतिक क्षति तथा आन्दोलनका कारण पाहुना आउन नसक्दाको दुखेसो मन्त्री खनाललाई सुनाएका थिए।  </p><p>‘पोखराको पर्यटन क्षेत्रले भोगेको भौतिक क्षति र आन्दोलनको प्रभावका कारण विदेशी पाहुना आउन नसक्दा व्यवसायीलाई परेको अप्ठ्यारोबारे अर्थमन्त्रीलाई जानकारि गरायौं,’ मन्त्रीसँगको भेटघाटमा रहेका पर्यटन बोर्डका पूर्व सदस्य टिकाराम सापकोटाले भने, ‘भौतिक क्षति त भएकै छ । त्यसबाहेक अर्काे क्षति भनेको आउने तयारीमा रहेका विदेशी पाहुना आउन नसक्दाको छ, जुन बाहिर देख्न सकिन्न। पाहुना आउन नसक्दा व्यावसायीले व्यावसाय गर्न सकेका छैनन।’</p><p>पर्यटकीय सिजनको मुखमा पर्यटन क्षेत्रले ठूलो क्षति भोग्नुपरेको पनि उनले अर्थमन्त्री खनाललाई जानकारी दिएका थिए। ‘नेपाल घुम्न आउने तयारीमा रहेका विदेशी पाहुनाले धमाधम होटल बुकिङ रद्द गरिरहेका छन। अझै एकवर्ष नेपालको पर्यटन क्षेत्रले पाहुना पाउने अवस्था रहन्न। आउने तयारीमा रहेका पाहुना रोकिएपछि मार हामीलाई परेको छ,’ अर्थमन्त्री खनाललाई दिएको जानकारीबारे सापकोटाले भने, ‘भौतिक क्षति बाहेक नेपाल घुमघाम असुरक्षित रहेको सन्देश प्रवाह भएको छ। पाहुना आउन डराएर अन्यत्र मोडिन थालेका छन। त्यसले पारेको असर झनै बढी छ।’ नेपाल यात्रा असुरािक्षत रहेको भन्ने गलत सन्देश प्रवाह हुँदा पाहुनाले नेपाल यात्रालाई भविश्यमा अझ नकार्न सक्ने पनि त्रास रहेको उनले बताए।  </p><p>व्यावसायीले मन्त्री खनालसँग राहत भन्दा पनि व्यावसाय संचालनका लागि सस्तो ब्याजदरमा ऋण पाउनुपर्ने, व्यासायीले तिर्नुपर्ने किस्ताको पुर्नतालिकीकरण गरिदिनुपर्ने मुख्य मागपनि राखेका छन। अर्थमन्त्री खनालले पनि व्यावसायीका लागि व्यावसाय संचालनका लागि सस्तो ब्याजदरमा ऋण उपलब्ध गराइदिने किस्ता तिर्ने समय कम्तिमा ६ महिना पछाडि धकेलिदिने आश्वासन दिएको पनि सापकोटाले बताए।  </p><blockquote><p>‘पर्यटन क्षेत्रलाई राहत होईन, सरकारको साथ चाहिएको छ। हामी राहत माग्न गएका होईनौ। सरकारले सस्तो ब्याजदरमा व्यावसाय संचालन कर्जा दिलाइदिने र किस्ता तिर्नुपर्ने समय ६ महिना पछाडिका लागि धकेलिदिने आश्वासन दिएको छ,’ उनले भने, ‘अर्थमन्त्री खनालले केहीदिनमा यो बारेमा निर्णय गर्ने भनेर आश्वास दिनुभएको छ । त्यसले हामीलाई उत्साहि बनाएको छ।’  </p></blockquote><p>विदेशी पाहुना भित्र्याउन नसक्दा आम्दानी गुमाएकोले व्यावसाय संचालन गर्नका लागि व्यवासायीलाई सस्तोमा ऋण चाहिएको पनि उनले बताए। ‘कर्मचारीलाई दिने तलब, पानीबत्तीको पैसा तिर्न पनि नसक्ने अवस्था आएको छ। व्यावसायीको आम्दानी ठप्पै भएको छ। व्यावसाय टिकाइरहन पनि सरकारी सहयोग जरुरी छ,’ उनले भने, ‘किस्ता तिर्न पनि सक्ने अवस्था छैन। किस्ताको समय पछाडि सारेर पूर्नतालिकिकरण गरिदिने आश्वासन अर्थमन्त्रीबाट पाएका छौं।’</p><p>सोही समूहमा सहभागि पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले पनि अर्थमन्त्री खनालले पर्यटन क्षेत्रका लागि देखाएको चाँसोले पर्यटन क्षेत्र आशावादी भएको बताए। ‘पर्यटन व्यावसाय अहिले साच्चै नै अप्ठ्यारो अवस्थामा छ। विदेशी पर्यटकले धमाधम यात्रा रद्द गरिरहेका छन। अग्रिम बुकिङ पनि रद्द भईरहेको छ,’ लामिछानेले भने, ‘सरकारले यो बेला केही सहयोग गरेको खण्डमा पर्यटन क्षेत्र जोगिनेछ। पर्यटन क्षेत्र जोगाउन र व्यावसायीलाई व्यावसायमा टिकाइरहन सरकारी सहयोगको आवश्यकता परेपछि यो पहल गरिएको हो।’ व्यावसायीले अर्थमन्त्रीलाई भेट्नु अघि आइतबार मात्र गर्भनर विश्व पौडेल र पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीसँग पनि व्यावसायीले भेटघाट गरेका थिए।  </p>",
  "content_text": "जेनजी आन्दोलनले प्रभावित भएको पर्यटन क्षेत्रको मनोवल बढाउनेगरि सरकारले आर्थिक प्याकेज ल्याउने अर्थमन्त्री रामेश्वर खनालको आश्वासनपछि पर्यटन क्षेत्र हौसिएको छ। पर्यटन क्षेत्रले भोग्नुपरेको अहिलेको अप्ठेरोलाई सरकारले सम्बोधन गर्नेगरि अर्थमन्त्रीले आश्वासन दिएपछि आफुहरु आशावादी भएको पर्यटन क्षेत्रको भनाई छ। जेनजी आन्दोलनका कारण पोखराको पर्यटन क्षेत्रले खेपेको भौतिक क्षति र पाहुना आउन नसक्दाको अप्ठेरो सुनाउन पर्यटन व्यावसायी अर्थमन्त्री खनाललाई भेट्न पुगेका थिए। अर्थमन्त्रीसँगको भेटमा व्यावसायीले आन्दोलनको क्रममा पोखराका पर्यटकीय संरचनाले खेपेको भौतिक क्षति तथा आन्दोलनका कारण पाहुना आउन नसक्दाको दुखेसो मन्त्री खनाललाई सुनाएका थिए। ‘पोखराको पर्यटन क्षेत्रले भोगेको भौतिक क्षति र आन्दोलनको प्रभावका कारण विदेशी पाहुना आउन नसक्दा व्यवसायीलाई परेको अप्ठ्यारोबारे अर्थमन्त्रीलाई जानकारि गरायौं,’ मन्त्रीसँगको भेटघाटमा रहेका पर्यटन बोर्डका पूर्व सदस्य टिकाराम सापकोटाले भने, ‘भौतिक क्षति त भएकै छ । त्यसबाहेक अर्काे क्षति भनेको आउने तयारीमा रहेका विदेशी पाहुना आउन नसक्दाको छ, जुन बाहिर देख्न सकिन्न। पाहुना आउन नसक्दा व्यावसायीले व्यावसाय गर्न सकेका छैनन।’ पर्यटकीय सिजनको मुखमा पर्यटन क्षेत्रले ठूलो क्षति भोग्नुपरेको पनि उनले अर्थमन्त्री खनाललाई जानकारी दिएका थिए। ‘नेपाल घुम्न आउने तयारीमा रहेका विदेशी पाहुनाले धमाधम होटल बुकिङ रद्द गरिरहेका छन। अझै एकवर्ष नेपालको पर्यटन क्षेत्रले पाहुना पाउने अवस्था रहन्न। आउने तयारीमा रहेका पाहुना रोकिएपछि मार हामीलाई परेको छ,’ अर्थमन्त्री खनाललाई दिएको जानकारीबारे सापकोटाले भने, ‘भौतिक क्षति बाहेक नेपाल घुमघाम असुरक्षित रहेको सन्देश प्रवाह भएको छ। पाहुना आउन डराएर अन्यत्र मोडिन थालेका छन। त्यसले पारेको असर झनै बढी छ।’ नेपाल यात्रा असुरािक्षत रहेको भन्ने गलत सन्देश प्रवाह हुँदा पाहुनाले नेपाल यात्रालाई भविश्यमा अझ नकार्न सक्ने पनि त्रास रहेको उनले बताए। व्यावसायीले मन्त्री खनालसँग राहत भन्दा पनि व्यावसाय संचालनका लागि सस्तो ब्याजदरमा ऋण पाउनुपर्ने, व्यासायीले तिर्नुपर्ने किस्ताको पुर्नतालिकीकरण गरिदिनुपर्ने मुख्य मागपनि राखेका छन। अर्थमन्त्री खनालले पनि व्यावसायीका लागि व्यावसाय संचालनका लागि सस्तो ब्याजदरमा ऋण उपलब्ध गराइदिने किस्ता तिर्ने समय कम्तिमा ६ महिना पछाडि धकेलिदिने आश्वासन दिएको पनि सापकोटाले बताए। ‘पर्यटन क्षेत्रलाई राहत होईन, सरकारको साथ चाहिएको छ। हामी राहत माग्न गएका होईनौ। सरकारले सस्तो ब्याजदरमा व्यावसाय संचालन कर्जा दिलाइदिने र किस्ता तिर्नुपर्ने समय ६ महिना पछाडिका लागि धकेलिदिने आश्वासन दिएको छ,’ उनले भने, ‘अर्थमन्त्री खनालले केहीदिनमा यो बारेमा निर्णय गर्ने भनेर आश्वास दिनुभएको छ । त्यसले हामीलाई उत्साहि बनाएको छ।’ विदेशी पाहुना भित्र्याउन नसक्दा आम्दानी गुमाएकोले व्यावसाय संचालन गर्नका लागि व्यवासायीलाई सस्तोमा ऋण चाहिएको पनि उनले बताए। ‘कर्मचारीलाई दिने तलब, पानीबत्तीको पैसा तिर्न पनि नसक्ने अवस्था आएको छ। व्यावसायीको आम्दानी ठप्पै भएको छ। व्यावसाय टिकाइरहन पनि सरकारी सहयोग जरुरी छ,’ उनले भने, ‘किस्ता तिर्न पनि सक्ने अवस्था छैन। किस्ताको समय पछाडि सारेर पूर्नतालिकिकरण गरिदिने आश्वासन अर्थमन्त्रीबाट पाएका छौं।’ सोही समूहमा सहभागि पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले पनि अर्थमन्त्री खनालले पर्यटन क्षेत्रका लागि देखाएको चाँसोले पर्यटन क्षेत्र आशावादी भएको बताए। ‘पर्यटन व्यावसाय अहिले साच्चै नै अप्ठ्यारो अवस्थामा छ। विदेशी पर्यटकले धमाधम यात्रा रद्द गरिरहेका छन। अग्रिम बुकिङ पनि रद्द भईरहेको छ,’ लामिछानेले भने, ‘सरकारले यो बेला केही सहयोग गरेको खण्डमा पर्यटन क्षेत्र जोगिनेछ। पर्यटन क्षेत्र जोगाउन र व्यावसायीलाई व्यावसायमा टिकाइरहन सरकारी सहयोगको आवश्यकता परेपछि यो पहल गरिएको हो।’ व्यावसायीले अर्थमन्त्रीलाई भेट्नु अघि आइतबार मात्र गर्भनर विश्व पौडेल र पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीसँग पनि व्यावसायीले भेटघाट गरेका थिए।",
  "fetched_at": "2025-09-22T11:22:29.318529Z",
  "id": "8f93d48aff82daea64ccbe94c8407a1871afd6c1a7bc35ea9f28b1869eb129bd",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758538743_Pokhara%20Enterprenure%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T11:00:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी आन्दोलनले प्रभावित भएको पर्यटन क्षेत्रको मनोवल बढाउनेगरि सरकारले आर्थिक प्याकेज ल्याउने अर्थमन्त्री रामेश्वर खनालको आश्वासनपछि पर्यटन क्षेत्र हौसिएको छ। पर्यटन क्षेत्रले भोग्नुपरेको अहिलेको अप्ठेरोलाई सरकारले सम्बोधन गर्नेगरि अर्थमन्त्रीले आश्वासन द...",
  "tags": null,
  "title": "पर्यटन क्षेत्रलाई सरकारी आश्वासनः  व्यवसाय टिकाउन सस्तो ब्याजमा कर्जा",
  "url": "https://nagariknews.nagariknetwork.com/economy/government-assurance-to-tourism-sector-loans-at-low-interest-rates-to-sustain-business-31-65.html",
  "version": 1
}