{
  "author": "अमित ढकाल :: Setopati",
  "content": "संकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअर्थमन्त्री खनाल र सञ्चारमन्त्री खरेलले यो बहस अघि बढाऊन्!\nअमित ढकाल\nकाठमाडौं, असोज ९\nप्रविधि र समाज–३\nदक्षिण एसियाका धेरै मुलुकका टेलिकम कम्पनीहरू धमाधम फाइभ–जी सेवा उपलब्ध गराउने दिशामा अग्रसर छन्। ती मुलुकका सरकारले पनि यसलाई प्राथमिकतामा राखेर नीतिहरू बनाएका छन्।\nभारतले देशभरका ९९ प्रतिशत जिल्लाहरुमा फाइभ-जी सेवा सुरू गरिसेकको छ।  भुटान,  माल्दिभ्स, श्रीलंका र बंगलादेशका कतिपय सहरमा यो सेवा सुरू भएको छ भने कति सहरमा परीक्षण सुरू भएको छ। पाकिस्तानले परीक्षण गरिरहेको छ।\nअब दक्षिण एसियामा नेपाल र अफगानिस्तान मात्र यस्ता मुलुक हुन् जसले फाइभ–जी सेवाको सार्वजनिक परीक्षण गरेका छैनन्। नेपालमा कहिलेसम्म फाइभ–जी सेवा आउँछ भन्नेमा कुनै सुनिश्चितता छैन।\nफाइभ–जी सेवा भएन भने त्यसले भविष्यमा नेपाल, नेपालको अर्थतन्त्र र विदेशी लगानीलाई कसरी असर पार्नेछ? नेपालका टेलिकम कम्पनीहरू किन फाइभ–जी सेवामा लगानी गर्ने बाटोमा अग्रसर छैनन्? किन कुनै सरकारले यति महत्त्वपूर्ण विषयमा ध्यान पुर्‍याउन र सही नीति निर्माण गर्न सकेको छैन?\nयो लेखमा म यिनै तीन विषयमा चर्चा गर्नेछु।\nसबभन्दा पहिले, फाइभ–जी प्रविधि भनेको के हो, यो अहिले एनसेल र नेपाल टेलिकमले दिइरहेको फोर–जीभन्दा किन फरक हो र कति फरक छ — त्यो हेरौं।\nफाइभ–जी भनेको पाँचौं पुस्ताको मोबाइल नेटवर्क प्रविधि हो। अहिलेसम्मको अत्याधुनिक नेटवर्क प्रविधि यही हो।\nफाइभ–जी कति अत्याधुनिक प्रविधि हो भन्ने बुझ्न यसलाई फोर–जीसँग तुलना गरेर हेर्नुपर्छ। हामीले अहिले एनसेल वा नेपाल टेलिकमको डेटा चलाउँदा फोर–जी नेटवर्क प्रयोग हुन्छ।\nफोर–जीको तुलनामा फाइभ–जीमा डेटा सय गुणा छिटो प्रवाहित हुन्छ।\nजुन समयमा हामी थ्री–जी नेटवर्क प्रयोग गर्थ्यौं, त्यो बेला दुई घण्टा लामो कुनै शैक्षिक भिडिओ वा सिनेमा डाउनलोड गर्न २६ घण्टा लाग्थ्यो। त्यही भिडिओ फोर–जी नेटवर्कमा डाउनलोड गर्न ६ मिनेट र फाइभ–जीमा ३.६ सेकेन्ड मात्र लाग्छ।\nअर्को, फाइभ–जीले दस गुणा छिटो प्रतिक्रिया दिन्छ। त्यो भनेको हामीले आँखा झिमिक्क गर्दा जति समय लाग्छ, प्रयोगकर्ताले दिएको आदेश अनुसार फाइभ–जी नेटवर्कले त्यति नै समयमा आदेश पालना गरिसकेको हुन्छ।\nत्यस्तै, फाइभ–जी नेटवर्कले एक किलोमिटरको क्षेत्रफलभित्र एकै पटक दस लाख वटा मोबाइल फोन वा डिजिटल मेसिन (डिभाइस) मा सेवा दिन सक्छ। जबकि फोर–जीले एक लाख वटामा मात्र सेवा दिन सक्छ।\nहामीमध्ये कतिलाई लाग्न सक्छ— हामीकहाँ अहिले फोर–जीले काम चलेकै छ, फाइभ–जी किन चाहिन्छ?\nहामी अहिले डिजिटल अर्थतन्त्रको कुरा गर्दैछौं। तर संसार बिस्तारै एआई–अर्थतन्त्रतर्फ धकेलिँदैछ। नयाँ–नयाँ प्रविधिले संसारलाई छिट्टै एआईको युगमा प्रवेश गराइरहेको छ। अब गाडी, मेसिन वा रोबोटजस्ता सबै उपकरणले डिजिटल/एआईमार्फत आदेश लिन थाल्नेछन्। ती आदेश तुरून्तै, मिलिसेकेन्डमै पुग्नुपर्छ। ढिला भए दुर्घटना वा क्षति हुने सम्भावना हुन्छ।\nउदाहरणका लागि — अब डाक्टरले एउटा देशमा बसेर अर्को देशको अस्पतालमा सर्जरी (अपरेसन) गर्न सक्ने प्रविधि विकसित भइसकेको छ। कतिपय मुलुकमा यसको प्रयोग सुरू भइसकेको छ। यस्तो सर्जरी सफल हुन, डाक्टरले टाढाबाट दिने आदेश सेकेन्डमै अर्को ठाउँको मेसिनमा पुग्नुपर्छ, सेकेन्ड मात्र ढिला भए बिरामीको ज्यान जोखिममा पर्न सक्छ।\nत्यस्तै, चालकविहीन गाडीहरू संसारका विभिन्न देशमा परीक्षण भइरहेका छन्। भविष्यमा चालकविहीन गाडीको प्रयोग व्यापक बन्ने सम्भावना छ। लामो यात्रा वा ट्राफिक जाममा गाडी आफै चलाउन धेरैलाई झन्झट लाग्छ। चालकविहीन गाडीहरू सुरक्षित रूपमा चलाउन द्रुत गतिको इन्टरनेट आवश्यक हुन्छ।\nस्वचालित रोबोटहरू अहिले उद्योगमा काम गरिरहेका छन्। केही वर्षमै ती रोबोट अस्पताल, कार्यालय र घरमा पनि देखिन सक्छन्। अहिले जसरी एआई तीव्र गतिमा अघि बढिरहेको छ, अर्को पाँचदेखि दस वर्षमा हामीले कल्पनै नगरेका ठूला परिवर्तन देख्ने सम्भावना छ।\nयी सबैका लागि इन्टरनेट आधारभूत पूर्वाधार हुनेछ।\nअब कुनै पनि मुलुकको अर्थतन्त्र कति गतिशील र दक्ष हुन्छ भन्ने कुरा, धेरै हदसम्म त्यहाँको इन्टरनेटको गुणस्तरले निर्धारण गर्नेछ। मानिसका हातहातमा हुने मोबाइल फोनमा उपलब्ध द्रुत, गुणस्तरीय र अविच्छिन्न इन्टरनेट सेवाले यसको स्तर तय गर्नेछ।\nत्यसैले सबै धनी मुलुकहरूले फाइभ–जी इन्टरनेट सेवा सुरू गरिसकेका छन्। र, त्यसका लागि आवश्यक नीति–नियम बनाएका छन्।\nविकसित अर्थतन्त्र भएका मुलुकमा हाल करिब ९० प्रतिशत जनसंख्या फाइभ–जी नेटवर्कको पहुँचमा छन्। न्यून आय भएका मुलुक पनि फाइभ–जी प्रविधि भित्र्याउने तयारीमा छन्।\nदक्षिण एसियामा कैयौं वर्ष युद्धग्रस्त बनेको र अहिले पनि राजनीतिक, आर्थिक स्थिरता नभएको अफगानिस्तान र नेपालमा मात्र फाइभ–जीको सुरसार छैन।\nयसले संसारलाई के सन्देश दिन्छ? भोलि नेपालमा लगानी गर्न चाहने विदेशी कम्पनीहरूलाई के सन्देश दिन्छ?\nहिजो लगानी गर्न आउनेहरूका लागि कानुनको शासन, वित्तीय प्रणाली, बिजुली, सडक महत्त्वपूर्ण 'हार्ड' र 'सफ्ट' पूर्वाधार थिए। आज त्यो सूचीमा इन्टरनेटले पनि महत्त्वपूर्ण स्थान ओगटेको छ।\nत्यसैले गुणस्तरीय दुरसञ्चार सेवाको अभावमा, भोलि नेपालीहरूले उपभोग गर्ने विभिन्न सेवाको गुणस्तर र हाम्रो अर्थतन्त्रको दक्षताका साथै आन्तरिक तथा बाह्य लगानीको सम्भावना सबै प्रभावित हुनेछन्।\nत्यसो भए, यति महत्त्वपूर्ण पूर्वाधार निर्माणका लागि टेलिकम कम्पनीहरूले किन लगानी गरिरहेका छैनन्? सरकारले किन त्यसका लागि पहल गरेको छैन? किन वातावरण बनाएको छैन?\nसबभन्दा महत्त्वपूर्ण र हामीले बुझ्नुपर्ने प्रश्न यिनै हुन्।\nपहिले टेलिकम कम्पनीहरूको कुरा गरौं।\nव्यवसायहरूको आ–आफ्नो प्रकृति हुन्छ।\nकतिपय व्यवसाय एक पटक सुरू गरेपछि प्रविधिमा धेरै लगानी गरिरहनु पर्दैन। थप पुँजी लगानी गर्नु पर्दैन। ती व्यवसायले खर्च धानेपछि जति कमाउँछन्, त्यसको सानो अंश मात्र लगानी गरे पुग्छ। बाँकी लगानीकर्ताको नाफा हो।\nतर कतिपय व्यवसाय यस्ता हुन्छन्, जसले नाफा कमाएर मात्र पुग्दैन। भविष्यमा लगानी गर्न पुँजी पनि जोहो गर्नुपर्छ। वा, ऋण लिएर बारम्बार थप लगानी गर्दै जानुपर्छ। प्रायः नयाँ नयाँ प्रविधिमा भरपर्ने उद्योगले यस्तो चुनौती बेहोर्छन्। टेलिकम पनि त्यस्तै व्यवसाय हो।\nअहिले नेपाली टेलिकम कम्पनीहरू नयाँ प्रविधिमा लगानी गर्ने अवस्थामा छैनन्।\nउनीहरूको आम्दानी र नाफा लगातार घट्दै गएको छ। उनीहरूले राज्यलाई तिर्ने कर लगातार घट्दै गएको छ। यसको अर्थ राज्यले टेलिकम कम्पनीहरूबाट पाउने राजस्व पनि घट्दै गएको छ।\nउदाहरणका लागि — सन् २०१७ मा, आठ वर्षअघि, नेपालमा फोर–जी सुरू हुँदा नेपाल टेलिकम र एनसेलको संयुक्त आम्दानी ९७ अर्ब रूपैयाँ थियो। यी दुई कम्पनीले त्यो वर्ष सबै खाले कर जोडेर ६७ अर्ब ४० करोड रूपैयाँ कर तिरेका थिए। करपछिको उनीहरूको नाफा २९ अर्ब ६० करोड रूपैयाँ थियो।\nगएको वर्ष दुवै कम्पनीको संयुक्त आम्दानी ६८ अर्ब रूपैयाँमा झरेको छ। दुई कम्पनीको संयुक्त नाफा २ अर्ब रूपैयाँमा झरेको छ।\nनेपाल टेलिकम त झन् तीन वर्षदेखि सञ्चालन–घाटामा छ। यो भनेको उसले सेवा बेचेर वार्षिक जति पैसा कमाउँछ, त्यसले उसको खर्च पनि धान्दैन। पहिले लगानी गरेको पैसाको व्याजले मात्र टेलिकमले अहिले आफ्नो खर्च धानिरहेको छ।\nएनसेल र नेपाल टेलिकम दुवैले फाइभ–जीमा नगई, अहिले दिइरहेको सेवा नै ठिकठाक राख्न पनि तलब, मेसिनरी, टावर लगायत उपकरण र अरू कुरामा लगानी गरिराख्नुपर्छ। यसकै लागि मात्र यी दुई कम्पनीलाई वार्षिक ६ अर्ब रूपैयाँ चाहिन्छ।\nअहिलेको सेवाको गुणस्तर कायम राख्नै यी कम्पनीलाई धौ धौ परिरहेको छ। सायद लगानी गर्न नसकेर वा नगरेरै नेपाल टेलिकमको फोनकल बीचबीचमा काटिने समस्या लामो समयदेखि समाधान हुन सकेको छैन।\nनेपाल टेलिकम वा एनसेलले अहिले नेपालभरि फाइभ–जी सुरू गर्न प्रत्येकले करिब ६० अर्ब रूपैयाँ लगानी गर्नुपर्ने अनुमान छ। भोलि प्रतिफल नआउने हो भने उनीहरूले यत्रो पैसा लगानी गर्दैनन्। अहिले उनीहरूले जति आम्दानी गरिरहेका छन्, त्यसले यत्रो ठूलो लगानीको औचित्य स्थापित गर्दैन। आर्थिक भाषामा भन्दा यति धेरै ठूलो लगानीको 'बिजनेस केस' बन्दैन।\nपछिल्ला वर्षहरूमा संसारभरि नै टेलिकम कम्पनीहरूको आम्दानी घटेको छ।\nपहिले फोन गरेबापत मानिसहरूले तिर्ने शुल्क टेलिकम कम्पनीहरूको ठूलो आम्दानी थियो। नेपालमा पनि विदेशबाट नेपालीहरूले फोन गर्दा वा देशभित्रै फोन गर्दा तिर्ने शुल्कबाट टेलिकम कम्पनीले कमाउँथे। इन्टरनेटबाटै 'भ्वाइस कल' पनि गर्न मिल्ने भएपछि त्यो आम्दानी स्वाट्टै घट्यो। नेपाली टेलिकम कम्पनीहरू पनि मुख्यतया त्यसैको सिकार भएका हुन्।\nयी कम्पनीहरू अहिले लगानीको प्रतिफल उठाउन नसक्ने 'ट्र्याप' मा परेका छन्।\nटेलिकम उद्योग नै संकटमा परेर धराशायी हुन लागेका बेला राज्यले भने समस्या समाधान गर्न ध्यान पुर्‍याएको छैन। पहल गरेको छैन।\nयसको मार र असर राज्यलाई पनि पर्छ। किनभने, टेलिकम कम्पनीहरूले जति आम्दानी गर्छन्, भोलि पनि त्यसको ६० प्रतिशत राज्यलाई नै जाने हो।\nराज्यलाई सबैभन्दा धेरै कर तिर्नेमा टेलिकम कम्पनी नै अग्रणी स्थानमा छ। टेलिकम उद्योगले चुरोट र मदिरा उद्योगभन्दा पनि धेरै कर तिर्छ। एनसेलका अनुसार, आफ्नो स्थापनाकालदेखि अहिले सम्म यो कम्पनीले राज्यलाई ३ खर्व ४२ अर्ब कर तिरिसकेको छ। यो भनेको आजको लागतका हिसाबले पहाडमा ७ हजार किलोमिटर गुणस्तरीय सडक बनाउन पुग्ने रकम हो।\nतर टेलिकम कम्पनीहरूले नयाँ प्रविधि अपनाउन नसक्दा त्यसको सबभन्दा ठूलो मार नेपाली अर्थतन्त्र र नेपाली समाजलाई पर्छ। नेपाली जनतालाई पर्छ।\nत्यसो भए, यति महत्त्वपूर्ण विषयमा राज्यले किन ध्यान पुर्‍याएको छैन? किन कानमा तेल हालेर बसेको छ? किन सही निर्णय गरेर सही नीति ल्याउन सकेको छैन?\nमेरो दृष्टिमा, एक त राजनीतिक र प्रशासनिक नेतृत्वमा बसेका मानिसहरूले आफ्नो जिम्मेवारी पूरा नगरेकाले हो। पहल नगरेकाले हो।\nयसमा अर्को पनि महत्त्वपूर्ण 'फ्याक्टर' छ भन्ने मलाई लाग्छ — एनसेल केही पटक कर विवादमा परेको छ। दुरसञ्चार प्रदायकका रूपमा यसको लाइसेन्स सन् २०२९ सम्म छ, त्यसपछि के हुने भन्ने प्रश्न पेचिलो बनेको छ।\nत्यसैले राजनीतिज्ञ र कर्मचारीलाई डर छ — यो असजिलो विषयमा निर्णय गर्न हुँदैन। मुलुकको हित चिताएर निर्णय गर्‍यो भने पनि भोलि मानिसहरूले, मिडियाले विवादमा तान्छन्। गाली गर्छन्!\nसायद यही कारण उनीहरू नीतिगत पहल नगरी, निर्णय नगरी बसेका छन्। मुलुकको हित चिताएर, नडराईकन सही र असजिलो निर्णय गर्न अघि सर्न धेरै नेपाली प्रशासक र राजनीतिज्ञहरू हच्किन्छन्।\nनिर्णय गर्ने ठाउँमा बसेपछि पन्छिन मिल्दैन। सजिलो–अप्ठ्यारो नहेरी मुलुकको हित र कानुन अनुसार निर्णय गर्नुपर्छ। आवश्यक परे मुलुकको हितका लागि कानुन फेर्नुपर्छ।\nयी सबै गर्नुअघि मुलुकको हित के हो, अहित के हो भन्ने तय हुनुपर्छ। मुलुकको हित र कानुनभन्दा माथि त न नेपाल टेलिकम, एनसेल वा कुनै कम्पनी हुन्छ, न कुनै राजनीतिज्ञ र सरकार।\nअदालतको आदेश अनुसार एनसेलले कर तिरिसकेको छ। संसारभरि नै साना वा ठूला कम्पनीहरू जानीनजानी करको विवादमा पर्छन्। नेपालमै पनि अरु धेरै कम्पनी पनि कानुनी विवादमा परेका छन्, भोलि पनि पर्छन्। यस्तो विवादमा कानुनको शासन बलियो भएको अमेरिका वा युरोपमा ठूला ठूला मानिने कम्पनीहरू पनि परेका छन्।\nउदाहरणका लागि, अमेरिकाका चार ठूला कम्पनीहरू; अमेजन, गुगल, माइक्रोसफ्ट, एप्पलले गरेका गल्ती र उनीहरूलाई राज्यले तिराएका जरिवाना हेरौं।\nअमेरिका र युरोपियन युनियनले गुगललाई अहिलेसम्म विभिन्न नियम, कानुन उल्लंघन गरेबापत १४ अर्ब डलरभन्दा धेरै कर तिराएका छन्। त्यसैगरी एप्पललाई ३.१ अर्ब डलर, माइक्रोसफ्टलाई २.३ अर्ब डलर र अमेजनलाई १ अर्ब डलर जरिवाना तिराएका छन्।\nफरक फरक नियम र कानुन उल्लंघन गरेबापत अहिलेसम्म गुगललाई सात पटक यसरी जरिवाना तिराइएको छ। त्यस्तै माइक्रोसफ्टलाई पाँच पटक, एप्पललाई चार पटक र अमेजनलाई तीन पटक तिराइएको छ।\nयसका बाबजुद अमेरिका र युरोपमा ती कम्पनीहरूलाई बहिष्कार गर्नुपर्‍यो, तिनका कार्यालय जलाउनुपर्‍यो भनेर कसैले भनेको छैन। समृद्ध मुलुकहरूमा व्यवसाय र व्यवसायीहरूलाई कसरी 'डिल' गर्ने भन्नेबारे कानुन छन्। र, उनीहरूका गल्तीमा राज्यले मोलाहिजा नगरी र पूर्वाग्रह नराखी कारबाही गर्छ।\nत्यसैले, विगतको विवाद वा गल्ती हेरेर राज्यले कुनै पनि उद्योगको भविष्य अन्योलमा पार्न हुँदैन। कानुन अनुसार हिजो कारबाही गर्‍यो, सकियो। भोलि पनि विवाद भयो भने कानुन अनुसार कारबाही गर्नुपर्छ। सो कम्पनीलाई चित्त बुझेन भने अदालत जान्छ। अदालतले विवाद निरूपण गर्छ।\nआजको मुख्य प्रश्न — सरकारले के कस्ता निर्णय गरेर वा सहुलियत दिएर यी दुई टेलिकम कम्पनीलाई फेरि आठ–दस वर्षअघिका जस्ता गतिशील र भोलि नाफा कमाउने कम्पनीका रूपमा उभ्याउन सक्छ, जसले गर्दा उनीहरूले आज ऋण लिएर भए पनि लगानी गर्न सकून्। मुलुकलाई चाहिने फाइभ–जी लगायत प्रविधि भित्र्याउन सकून्। आम्दानी बढाउन सकून्। सरकारलाई फेरि पनि आफूले गरेको आम्दानीको ठुलो हिस्सा करका रूपमा तिर्न सकून्। सरकारले त्यो पैसा शिक्षा, स्वास्थ्य लगायतमा लगानी गर्न सकोस्!\nत्यसका कैयौं बाटा होलान्। ती बाटाहरू पहिल्याउनुपर्छ।\nजस्तै — भारतमा झैं सरकारले नेपाली टेलिकम कम्पनीहरूलाई विभिन्न प्याकेज ल्याउने छुट दिन सक्छ। सबस्क्रिप्सन योजनाहरू ल्याउन दिन सक्छ। नेपालमा अहिले प्रयोग नभएर त्यसै बसेको स्पेक्ट्रम उपयोग गर्न सकिन्छ, त्यो स्पेक्ट्रम प्रयोगमा छुट दिन सक्छ। टेलिकम सेवाको विस्तारमा आवश्यक उपकरण आयातमा छुट दिन सकिन्छ।\nम यो क्षेत्रको विज्ञ होइन। त्यसैले के गर्दा ठिक हुन्छ मलाई थाहा छैन। तर सरकारले दीर्घकालको हित हेरेर निर्णय गर्नुपर्छ भन्ने मलाई लाग्छ। सरकारले बृहता छलफलबाट बाटो निकाल्न सक्छ। त्यसले सरकारको तत्कालको आय केही घट्ला। तर दीर्घकालमा सरकारको आय बढ्छ।\nटेलिकम कम्पनीले यी सहुलियत प्रयोग गरेर थप लगानी गर्छन्, थप आम्दानी गर्छन् र सरकारलाई थप राजस्व तिर्छन्।\nफोर–जी सेवा सुरू हुँदा दुई टेलिकम कम्पनीले मात्र सरकारलाई करिव ७० अर्ब रूपैयाँ राजस्व तिर्थे भने भविष्यमा फाइभ–जी सेवा पूर्ण रूपमा सञ्चालनमा आउँदा दुई–चार सय अर्ब रूपैयाँ राजस्व तिर्लान्! तर त्यो बेला उनीहरूले सबभन्दा ठूलो योगदान भनेको नेपाली अर्थतन्त्र र समाजलाई चाहिने नयाँ प्रविधि दिएर गरेका हुनेछन्।\nत्यसैले सरकारले 'दीर्घकालीन हित' का लागि दीर्घकालीन सोच राख्न जरूरी छ। मुलुकको दीर्घकालीन हितका लागि तत्कालको स्वार्थ त्याग्न जरूरी छ।\nअहिलेको अन्तरिम सरकार आउँदो चुनावसम्मका लागि हो, त्यसैले यसले यति महत्त्वपूर्ण र दीर्घकालीन निर्णय कसरी गर्ला, किन गर्ला, मैले यो लेखमा उठाएको विषयको अहिले के महत्त्व छ — कतिपय पाठकका मनमा अहिले यी प्रश्न उठिरहेका होलान्।\nयी विषयमा अहिले छलफल हुनुको ठूलो अर्थ र महत्त्व छ भन्ने मलाई लाग्छ।\nमैले केही समयदेखि लेखिरहेको 'प्रविधि र समाज' शृंखलामा मलाई आज यो विषय उठाउन दुइटा कुराले प्रेरित गरेका हुन्।\nपहिलो, नयाँ सञ्चारमन्त्रीका रूपमा नेपालका एक उम्दा पत्रकार जगदीश खरेलको नियुक्ति भएको छ। हामी पत्रकारले सबै कुरा जान्न सम्भव हुँदैन। फेरि कसैको के विषयमा चासो हुन्छ, कसैको के विषयमा। मलाई अर्थ–राजनीतिमा चासो छ। र, म राजनीतिक र अर्थतन्त्रको सुधारमा विशेष ध्यान दिन्छु। यिनै विषयमा कलम चलाउँछु।\nनयाँ सञ्चारमन्त्री खरेलले आफ्नो कार्यकालको पहिलो निर्णय गरेका छन् — पाँच महिनाभित्र दस वटा सहरमा निःशुल्क वाइफाइ व्यवस्था मिलाउने।\nयो निर्णयले मेरो ध्यान तानेको छ।\nकिनभने, यो निर्णयले अहिले संकटग्रस्त बनिरहेका टेलिकम कम्पनीलाई थप आर्थिक दबाबमा पार्नेछ। त्यही कुरा ध्यानमा राखेर नेपाल दुरसञ्चार प्राधिकरणले केही महिनाअघि मात्रै कुनै पनि कम्पनी वा कार्यालयले आफ्नो कम्पाउन्ड (हाता) बाहिर वाइफाइ फ्री गर्न नपाउने नियम ल्याएको थियो।\nमन्त्री खरेलले मन्त्रालयमा गएर, कुरा बुझेर एक–दुई दिनमा यो निर्णय लिएको भए हुन्थ्यो। अझै पनि निःशुल्क वाइफाइको यो निर्णय कार्यान्वयनमा जानुअघि मन्त्री खरेलले यसको औचित्य र आवश्यकताबारे पक्कै छलफल गर्नेछन् भन्ने मलाई लाग्छ।\nमैले यो विषय अहिले उठाउनुका पछाडि अर्को झनै महत्त्वपूर्ण कारण छ — टेलिकम उद्योगको भविष्यबारे छलफल र बहस गर्ने उपयुक्त र सही समय यही हो भन्ने मलाई लाग्छ।\nकिनभने, अहिलेको अन्तरिम सरकारले यति महत्त्वपूर्ण विषयमा निर्णय लिन सक्छ वा लिनुपर्छ भन्ने मलाई लाग्दैन। निर्णय लिनु नपर्ने भएपछि यसले खुला मनले मुलुकको दीर्घकालीन हित हेरेर बृहत् कोणबाट छलफल अघि बढाउन सक्छ।\nटेलिकम सेवाको दीर्घकालीन गुणस्तर, राज्यले तत्काल र दीर्घकालमा पाउने राजस्व, सेवाग्राही र सेवा प्रदायक कम्पनीहरूको हित तथा नेपाली अर्थतन्त्रको भविष्यलाई ध्यानमा राखी एउटा सन्तुलित उपाय खोज्नु अपरिहार्य छ।\nयो छलफल र बहस अघि बढाउदा यो सरकारको कुनै आर्थिक स्वार्थ छ भनेर कसैले आरोप लगाउन पाउँदैन।\nसञ्चारमन्त्री खरेल र अर्थमन्त्री रामेश्वर खनाल भएका बेला टेलिकम उद्योगहरूको भविष्य, यसले नेपाली अर्थतन्त्र र समाजमा पार्न सक्ने प्रभाव हेरेर भोलि गर्नुपर्ने निर्णय र कामबारे छलफल भयो भने र त्यसले एउटा निष्कर्ष निकाल्यो भने, भोलि निर्वाचित भएर जुन सरकार आए पनि उसलाई निर्णय गर्न सजिलो हुन्छ भन्ने मलाई आशा छ।\nनत्र, नयाँ बन्ने सरकारले पनि विवादित हुने डरले आँट गर्न सकेन भने घाटा मुलुकलाई नै हुनेछ।\nसरकारहरू आउँछन्, जान्छन्। तर ती सरकारहरूबीच पनि मुलुकको हित अविच्छिन्न रूपमा अघि बढोस् भन्ने हाम्रो ध्येय हुनुपर्छ। एउटा सरकारले गरेको छलफल, बहस वा निर्णयले आउने सरकारलाई सहयोग पुगोस् भन्ने हाम्रो ध्येय हुनुपर्छ।\nमैले त्यही ध्येयका साथ यो लेख लेखेको हुँ। र, अहिलेका मन्त्रीहरूलाई यो बहस अघि बढाउन अनुरोध गरेको हुँ।\n***\nप्रविधि र समाज–१ः\nदिनकै ९ अर्ब रूपैयाँ कारोबार हुने इ–सेवाको कथा\nप्रविधि र समाज–२ः\nनेताले होइन, प्रविधिले ल्याउनेछ सुशासनमा क्रान्ति\n(अमित ढकालका अन्य लेख पढ्न यहाँ क्लिक गर्नुहोस्)\n#प्रविधि र समाज शृंखला\n#Technology and Society\n#Ameet Dhakal\n#nepal telecom\n#Telecom investment\n#Digital economy\n#AI economy\n#नेपाल टेलिकम\n#Nepal Telecom revenue loss\n#ntc\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n०९:०८\nसिफारिस\nपाँचवटा उपकरण प्रयोग गरी पन्छाउन थालियो तुइन खोलाको पहिरो\nप्रधानमन्त्री सुशीला कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्दै\nचर्चित गीत 'माण्ठ हुँ म माण्ठ' बनाउँदाको कथा\nबाटोमा खानेकुरा बेचेर थाले काम, अहिले चलाउँछन् दुई सफल ब्रान्ड\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nप्रतिक्रिया दिनुहोस्\nविचार\nसंकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअमित ढकाल\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nसत्यको आलोकमा जुनकिरी\nभारती न्यौपाने\nअर्कैकी दुलही!\nबिजय घिमिरे 'बिफल'\nयात्रा, सडक र स्यालुट!\nईश्वर पोखरेल\nसमयको गर्भमा हराएको काठमाडौँ!\nएलिना कार्की\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "अर्को पाँचदेखि दस वर्षमा हामीले कल्पना नगरेका ठूला परिवर्तन देख्ने सम्भावना छ। यी सबैका लागि इन्टरनेट आधारभूत पूर्वाधार हुनेछ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T04:20:12.226989Z",
  "id": "53be97e1394dd701c09bac01b58d807db8b31da99bd0a3f854a7cc60117e7818",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "संकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?"
          ],
          [
            "og:url",
            "https://www.setopati.com/opinion/370225/"
          ],
          [
            "og:description",
            "अर्को पाँचदेखि दस वर्षमा हामीले कल्पना नगरेका ठूला परिवर्तन देख्ने सम्भावना छ। यी सबैका लागि इन्टरनेट आधारभूत पूर्वाधार हुनेछ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/ameet dhakal1630241805.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "संकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?"
            ],
            [
              "og:url",
              "https://www.setopati.com/opinion/370225/"
            ],
            [
              "og:description",
              "अर्को पाँचदेखि दस वर्षमा हामीले कल्पना नगरेका ठूला परिवर्तन देख्ने सम्भावना छ। यी सबैका लागि इन्टरनेट आधारभूत पूर्वाधार हुनेछ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/ameet dhakal1630241805.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T03:23:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/53/53be97e1394dd701c09bac01b58d807db8b31da99bd0a3f854a7cc60117e7818.json",
  "title": "संकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?",
  "url": "https://www.setopati.com/opinion/370225",
  "version": 1
}