{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "4770758455bc8687fa0fdb33d2b31dce829ae48ba572e097a21a176a04357b1b",
  "content_html": "<p>अमेरिकाको भर्जिनियाका सङ्घीय अभियोजक एरिक सिबर्टले राष्ट्रपति डोनाल्ड ट्रम्पको दबाबमा राजीनामा दिएका छन्। उनले ह्वाइट हाउसका राजनीतिक विरोधीहरूमाथि लगाइएको मोर्टगेज (ऋण) ठगीको आरोपबारे गरिएको छानबिनमा आपराधिक अभियोग लगाउन पर्याप्त प्रमाण नपाएपछि यस्तो कदम चाल्न बाध्य भएको बताइएको छ।</p>\n<p>राष्ट्रपति ट्रम्पले उनलाई हटाउन चाहेको बताएको केही समयपछि नै सिबर्टले आफ्नो राजीनामाबारे कर्मचारीहरूलाई जानकारी दिएका थिए। उनी गत जनवरीदेखि प्रतिष्ठित इस्टर्न डिस्ट्रिक्ट अफ भर्जिनिया कार्यालयका कार्यवाहक अटर्नीको रूपमा काम गर्दै आएका थिए। उनको नामांकन अमेरिकी सिनेटमा पुष्टि हुन बाँकी थियो।</p>\n<p>सिबर्टले आफ्ना कर्मचारीहरूलाई पठाएको इमेलमा आफूले कार्यवाहक अमेरिकी अटर्नी पदबाट राजीनामा दिएको उल्लेख गरेका छन्। उनले पछिल्ला आठ महिनामा राष्ट्र र समुदायका लागि गहिरो चासो राख्ने, असाधारण र उत्कृष्ट कर्मचारीहरूको नेतृत्व गर्न पाएकोमा खुसी व्यक्त गरेका छन्।</p>\n<p>ट्रम्प प्रशासनले न्युयोर्ककी अटर्नी जनरल लेटिटिया जेम्समाथि राम्रो मोर्टगेज सुविधा पाउनका लागि कागजातहरू नक्कली बनाएको आरोप लगाएको थियो। </p>\n<p>तर, सिबर्टले यस मामिलामा अभियोग चलाउन पर्याप्त प्रमाण नभएको भन्दै शङ्का व्यक्त गरेका थिए। जेम्सले भने यी आरोपहरूलाई &#8216;आधारहीन&#8217; र &#8216;बदला लिने मानसिकता&#8217;बाट प्रेरित भनेकी छिन्। उनले सन् २०२३ मा ट्रम्पविरुद्धको नागरिक ठगी मुद्दा जितेकी थिइन्।</p>\n<p>फेडरल हाउजिङ फाइनान्स एजेन्सीका अधिकारीहरूले जेम्सले भर्जिनियाको नर्फोकमा घरका लागि राम्रो ऋण सम्झौता पाउन बैंक र सम्पत्तिसम्बन्धी अभिलेखहरू नक्कली बनाएको आरोप लगाएका थिए। </p>\n<p>तर सिबर्टले न्याय मन्त्रालयका वरिष्ठ अधिकारीहरूलाई आफ्नो छानबिनमा अभियोग चलाउन पर्याप्त प्रमाण नपाइएको बताएका थिए। यस विषयमा ट्रम्पले आफूले यो मामिला नजिकबाट नहेरेको तर जेम्स &#8216;कुनै न कुनै कुरामा दोषी जस्तै देखिएको&#8217; बताएका थिए।</p>\n<p>सिबर्टलाई हटाउन चाहनुको अर्को कारण पनि थियो। भर्जिनियाका दुई डेमोक्रेटिक सिनेटरहरू टिम केन र मार्क वार्नरले उनको नामांकनलाई समर्थन गरेपछि राष्ट्रपति उनीसँग असन्तुष्ट थिए।</p>\n<p>गत मे महिनामा केन र वार्नरले सिबर्टको पुष्टिमा समर्थन गर्ने बताएका थिए। उनीहरूले सिबर्टको करियर सार्वजनिक सुरक्षामा समर्पित भएको भन्दै उनको प्रशंसा गरेका थिए। </p>",
  "content_text": "अमेरिकाको भर्जिनियाका सङ्घीय अभियोजक एरिक सिबर्टले राष्ट्रपति डोनाल्ड ट्रम्पको दबाबमा राजीनामा दिएका छन्। उनले ह्वाइट हाउसका राजनीतिक विरोधीहरूमाथि लगाइएको मोर्टगेज (ऋण) ठगीको आरोपबारे गरिएको छानबिनमा आपराधिक अभियोग लगाउन पर्याप्त प्रमाण नपाएपछि यस्तो कदम चाल्न बाध्य भएको बताइएको छ। राष्ट्रपति ट्रम्पले उनलाई हटाउन चाहेको बताएको केही समयपछि नै सिबर्टले आफ्नो राजीनामाबारे कर्मचारीहरूलाई जानकारी दिएका थिए। उनी गत जनवरीदेखि प्रतिष्ठित इस्टर्न डिस्ट्रिक्ट अफ भर्जिनिया कार्यालयका कार्यवाहक अटर्नीको रूपमा काम गर्दै आएका थिए। उनको नामांकन अमेरिकी सिनेटमा पुष्टि हुन बाँकी थियो। सिबर्टले आफ्ना कर्मचारीहरूलाई पठाएको इमेलमा आफूले कार्यवाहक अमेरिकी अटर्नी पदबाट राजीनामा दिएको उल्लेख गरेका छन्। उनले पछिल्ला आठ महिनामा राष्ट्र र समुदायका लागि गहिरो चासो राख्ने, असाधारण र उत्कृष्ट कर्मचारीहरूको नेतृत्व गर्न पाएकोमा खुसी व्यक्त गरेका छन्। ट्रम्प प्रशासनले न्युयोर्ककी अटर्नी जनरल लेटिटिया जेम्समाथि राम्रो मोर्टगेज सुविधा पाउनका लागि कागजातहरू नक्कली बनाएको आरोप लगाएको थियो। तर, सिबर्टले यस मामिलामा अभियोग चलाउन पर्याप्त प्रमाण नभएको भन्दै शङ्का व्यक्त गरेका थिए। जेम्सले भने यी आरोपहरूलाई ‘आधारहीन’ र ‘बदला लिने मानसिकता’बाट प्रेरित भनेकी छिन्। उनले सन् २०२३ मा ट्रम्पविरुद्धको नागरिक ठगी मुद्दा जितेकी थिइन्। फेडरल हाउजिङ फाइनान्स एजेन्सीका अधिकारीहरूले जेम्सले भर्जिनियाको नर्फोकमा घरका लागि राम्रो ऋण सम्झौता पाउन बैंक र सम्पत्तिसम्बन्धी अभिलेखहरू नक्कली बनाएको आरोप लगाएका थिए। तर सिबर्टले न्याय मन्त्रालयका वरिष्ठ अधिकारीहरूलाई आफ्नो छानबिनमा अभियोग चलाउन पर्याप्त प्रमाण नपाइएको बताएका थिए। यस विषयमा ट्रम्पले आफूले यो मामिला नजिकबाट नहेरेको तर जेम्स ‘कुनै न कुनै कुरामा दोषी जस्तै देखिएको’ बताएका थिए। सिबर्टलाई हटाउन चाहनुको अर्को कारण पनि थियो। भर्जिनियाका दुई डेमोक्रेटिक सिनेटरहरू टिम केन र मार्क वार्नरले उनको नामांकनलाई समर्थन गरेपछि राष्ट्रपति उनीसँग असन्तुष्ट थिए। गत मे महिनामा केन र वार्नरले सिबर्टको पुष्टिमा समर्थन गर्ने बताएका थिए। उनीहरूले सिबर्टको करियर सार्वजनिक सुरक्षामा समर्पित भएको भन्दै उनको प्रशंसा गरेका थिए।",
  "fetched_at": "2025-09-22T03:10:42.809360Z",
  "id": "de168426e195b1d4ff51c6b18b1d005f28db76f9ee6afc689a0726d1a40a25a3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:59:28Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको भर्जिनियाका सङ्घीय अभियोजक एरिक सिबर्टले राष्ट्रपति डोनाल्ड ट्रम्पको दबाबमा राजीनामा दिएका छन्। उनले ह्वाइट हाउसका राजनीतिक विरोधीहरूमाथि लगाइएको मोर्टगेज (ऋण) ठगीको आरोपबारे गरिएको छानबिनमा आपराधिक अभियोग लगाउन पर्याप्त प्रमाण नपाएपछि यस्तो कदम चाल्न बाध्य भएको बताइएको छ। राष्ट्रपति ट्रम्पले उनलाई हटाउन चाहेको बताएको केही समयपछि नै सिबर्टले आफ्नो राजीनामाबारे कर्मचारीहरूलाई जानकारी दिएका थिए। उनी [&#8230;]",
  "tags": null,
  "title": "ट्रम्पको दबाबमा भर्जिनियाका सङ्घीय अभियोजकले दिए राजीनामा",
  "url": "https://www.khasokhas.com/224735",
  "version": 1
}