{
  "byline": null,
  "canonical_hash": "a6487492f25d4a5c87971793459e4b85c72793a5dc972833c69654b61487fa42",
  "content_html": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले विभिन्न स्थानीय तहमा प्रमुख प्रशासकीय अधिकृतका रूपमा खटाइएका तर अझैसम्म तोकिएको जिम्मेवारीमा हाजिर हुन ढिलाइ गरिरहेका कर्मचारीलाई तत्काल रमाना दिन सम्बन्धित मन्त्रालय, आयोग, सचिवालय र निकायलाई निर्देशन दिएको छ।\n\nमन्त्रालयले मंगलबारको सचिवस्तरीय निर्णयमार्फत पठाएको पत्रमा स्थानीय तहमा स्वीकृत दरबन्दीअनुसार प्रमुख प्रशासकीय अधिकृत खटाइएको भए पनि केही कर्मचारीहरूले अझै तोकिएको स्थानमा कार्यभार ग्रहण नगरेको भन्दै गुनासो आएको उल्लेख छ। यसले स्थानीय तहको नियमित कार्य सम्पादन र सेवा प्रवाहम...",
  "content_text": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले विभिन्न स्थानीय तहमा प्रमुख प्रशासकीय अधिकृतका रूपमा खटाइएका तर अझैसम्म तोकिएको जिम्मेवारीमा हाजिर हुन ढिलाइ गरिरहेका कर्मचारीलाई तत्काल रमाना दिन सम्बन्धित मन्त्रालय, आयोग, सचिवालय र निकायलाई निर्देशन दिएको छ। मन्त्रालयले मंगलबारको सचिवस्तरीय निर्णयमार्फत पठाएको पत्रमा स्थानीय तहमा स्वीकृत दरबन्दीअनुसार प्रमुख प्रशासकीय अधिकृत खटाइएको भए पनि केही कर्मचारीहरूले अझै तोकिएको स्थानमा कार्यभार ग्रहण नगरेको भन्दै गुनासो आएको उल्लेख छ। यसले स्थानीय तहको नियमित कार्य सम्पादन र सेवा प्रवाहम...",
  "fetched_at": "2025-09-16T15:42:46.810113Z",
  "id": "de1a81ab19aa679566df5fe7373622d598bbfac89ff5e0bfc46c9ec951c1c1a8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T15:27:39Z",
  "source": {
    "domain": "lokaantar.com",
    "id": "lokaantar",
    "name": "Lokaantar"
  },
  "summary": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले विभिन्न स्थानीय तहमा प्रमुख प्रशासकीय अधिकृतका रूपमा खटाइएका तर अझैसम्म तोकिएको जिम्मेवारीमा हाजिर हुन ढिलाइ गरिरहेका कर्मचारीलाई तत्काल रमाना दिन सम्बन्धित मन्त्रालय, आयोग, सचिवालय र निकायलाई निर्देशन दिएको छ।\n\nमन्त्रालयले मंगलबारको सचिवस्तरीय निर्णयमार्फत पठाएको पत्रमा स्थानीय तहमा स्वीकृत दरबन्दीअनुसार प्रमुख प्रशासकीय अधिकृत खटाइएको भए पनि केही कर्मचारीहरूले अझै तोकिएको स्थानमा कार्यभार ग्रहण नगरेको भन्दै गुनासो आएको उल्लेख छ। यसले स्थानीय तहको नियमित कार्य सम्पादन र सेवा प्रवाहम...",
  "tags": null,
  "title": "स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत खटाइएका कर्मचारीलाई तत्काल रमाना दिन मन्त्रालयको निर्देशन",
  "url": "https://lokaantar.com/story/299349/2025/9/16/current-affairs/smanya-",
  "version": 1
}