{
  "byline": "रुबी रौनियार",
  "canonical_hash": "4420e243119b372a574c571d76f8bd7f37753a3c00fe1d5c1122edbc98fb5e22",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758251352_fai%20%2067.jpg\" /></p><p>संविधानलाई टेकेर शिक्षाको ऐन एवं नीतिनियम आउन सकेको भए शिक्षा क्षेत्रले निकै फट्को मार्ने थियो, तर संविधान जारी भएको १० वर्ष बित्न लाग्दासमेत शिक्षाको मूल ऐन आउन नसक्नुले शिक्षा क्षेत्रलाई थप संकटमा पुर्‍याएको शिक्षाविज्ञहरूको तर्क छ।</p><p>संविधानले देशमा संघीयता कायम गराएअनुसारको शिक्षा क्षेत्रको संरचनागत परिवर्तन आंशिक रूपमा भए पनि पूर्णतः कार्यान्वयन हुन सकेको छैन।</p><p>संविधानमा शिक्षासम्बन्धी व्यवस्थामा उल्लेख भएअनुसार प्रत्येक नागरिकलाई आधारभूत शिक्षामा पहुँचको हक हुनेछ। प्रत्येक नागरिकलाई राज्यबाट आधारभूत तहसम्मको शिक्षा अनिवार्य र निःशुल्क तथा माध्यमिक तहसम्मको शिक्षा निःशुल्क पाउने हक हुनेछ भनी स्पष्ट व्यवस्था गरिएको छ। अपांगता भएका र आर्थिक रूपले विपन्न नागरिकलाई कानुनबमोजिम निःशुल्क उच्च शिक्षा पाउने हक हुने व्यवस्था ०७२ को संविधानमा स्पष्ट रूपमा व्याख्या गरिएको छ।</p><p>यसैगरी दृष्टिविहीन नागरिकलाई ब्रेललिपि तथा बहिरा र स्वर वा बोलाइसम्बन्धी अपांगता भएका नागरिकलाई सांकेतिक भाषाका माध्यमबाट कानुनबमोजिम निःशुल्क शिक्षा पाउने हक हुने व्यवस्थाले दृष्टिविहीनको शिक्षाको हासिल गर्न पाउने अधिकार सुनिश्चित गरिदिएको छ।</p><p>नेपालमा बसोबास गर्ने प्रत्येक नेपाली समुदायलाई कानुनबमोजिम आफ्नो मातृभाषामा शिक्षा पाउने र त्यसका लागि विद्यालय तथा शैक्षिक संस्था खोल्ने र सञ्चालन गर्ने हक हुने व्यवस्था ०७२ को संविधानले गरेको छ। अनुसुची ५ मा संघको अधिकारमा उल्लेख भएअनुसार केन्द्रीय विश्वविद्यालय, केन्द्रीय स्तरका प्रज्ञा प्रतिष्ठान, विश्वविद्यालय मापदण्ड र नियमन, केन्द्रीय पुस्तकालयको व्यवस्था गरेको छ।</p><p>अनुसूची ६ मा प्रदेशको अधिकारमा प्रदेश विश्वविद्यालय, उच्च शिक्षा, पुस्तकालय, संग्रहालय रहने व्यवस्था गरेको छ। यसैगरी अनुसूची ७ मा संघ र प्रदेशको साझा अधिकारमा वैज्ञानिक अनुसन्धान, विज्ञान प्रविधि र मानव संसाधनको व्यवस्था गरेको छ भने अनुसूची ८ मा स्थानीय तहको अधिकारमा आधारभूत र माध्यमिक शिक्षाको व्यवस्था गरेको छ, तर अनुसूची ९ मा संघ, प्रदेश र स्थानीय तहको साझा अधिकारमा शिक्षा, खेलकुद र पत्रपत्रिका राखेको छ।</p><p>संविधानको शिक्षासम्बन्धीको व्यवस्था अनुसूची ८ मा आधारभूतदेखि मावि तहसम्मको शिक्षाको अधिकार स्थानीय तहमा राखेअनुसार ७५३ पालिकाले आआफ्नो अधिकारमा लिएर विद्यालय शिक्षा पूर्णतः व्यवस्थापन गर्न खोजेका छन् भने अर्कातिर केन्द्र सरकारले अझै पनि पालिका पूर्णतः शिक्षा व्यवस्थापन गर्न तयार नभएकाले अधिकार पूर्णरूपमा छाड्न तयार छैन।</p><p>१० वर्षको दौरान मूल रूपमा शिक्षा ऐन आउन नसक्नु र त्यसअघि नै पालिकाहरूले आआफ्नो अनुकूल स्थानीय सरकार सञ्चालन ऐन ०७५ जारी गरी सोही अनुसार शिक्षा व्यवस्थापन गर्न खोज्नुले शिक्षा क्षेत्रमा द्वन्द्वको अवस्था सिर्जना गर्ने वातावरण तयार गर्न सक्ने नेपाल शिक्षक महासंघका महासचिव तुला थापाको विश्लेषण छ।</p><p>‘शिक्षामा मूल ऐन जारी नहुनु र स्थानीय सरकार सञ्चालन ऐन जारी हुनु र सोही आधारमा शिक्षालाई पनि स्थानीयले आफूखुसी व्यवस्थापन गर्न खोज्नुले द्वन्द्व सिर्जना भएको छ’, महासचिव थापाले नागरिकसँग भने, ‘हालको अवस्थामा पालिकाहरूमा शिक्षक नियुक्ति, सरुवा, बढुवा तथा कारबाहीलगायतका विषयमा पालिकाहरूले शिक्षकसँग प्रतिशोध साधेर कारबाही गरिरहेको अवस्था छ।</p><p>नेपाल शिक्षक महासंघले बल गरेर ऐन ल्याउन प्रयास गरेको थियो तर देशको बदलिँदो परिस्थितिले अब के हुने थाहा छैन।’ उनले जोड दिए, ‘संविधान जारी भएयता शिक्षामा खासै नीतिगत ठोस परिवर्तन गर्ने ध्यानै नगएको देखियो। अब त फेरि शून्यबाट सुरु हुने अवस्था आएको छ।’</p><p>शिक्षाविद् विद्यानाथ कोइरालाका अनुसार नेपालको संवैधानिक विकासक्रमलाई हेर्दा छिटोछिटो संविधान परिवर्तन भएको देखिन्छ। २००४ को संविधानले शिक्षालाई मौलिक हकमा राख्यो तर संविधान नै कार्यान्वयन भएन। २००७ को संविधानले पनि शिक्षालाई केही सम्बोधन गर्ने प्रयास गर्‍यो। २०१५ साल र २०१९ सालमा जारी संविधान शिक्षाका बारेमा मौन रहे । त्यसपछिका २०४७ र २०६३ सालको संविधानले शिक्षालाई मौलिक हकका रूपमा तुलनात्मक रूपमा केही बढी महत्व दिए भने हालको ०७२ को संविधानले शिक्षालाई अझै बढी महत्वसाथ उल्लेख गरेको कोइरालाको भनाइ छ।</p><p><strong>जारी शिक्षा नीति ०७६ ले शिक्षामा ७५३ को अपनत्व बढ्यो</strong></p><p>शिक्षाविद् कोइरालाले संविधान जारीपछि सरकारले शिक्षा नीति ०७६ जारी गरी कार्यान्वयन गरेपछि ७५३ पालिकाले शिक्षामा अपनत्व बढाएका छन्।</p><p>‘संविधानमा भएको शिक्षासम्बन्धी मौलिक हक कार्यान्वयनका लागि ‘अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५’ कार्यान्वयनमा आएको छ। यसले पालिकाहरू बल गरेर विद्यालय शिक्षा निःशुलक गर्न प्रयास गरेका छन्’, शिक्षाविद् कोइरालाले नागरिकसँग भने, ‘आधारभूत शिक्षा अनिवार्य गर्न केही सफल भए पनि निःशुल्क शिक्षा अझै गर्न सकेको छैन।’</p><p><strong>शिक्षा नियमावली ०७८ र कार्यविधि ०८० बनाएर काम चलाए</strong></p><p>सरकारले शिक्षा ऐन संघीयताअनुसार ल्याउने प्रयासमै रहेको बखत देशको परिस्थिति परिवर्तन भयो। अहिले विषम परिस्थिति छ तर शिक्षा भने ०७२ को संविधानमै टेकेर ०७८ नियमावली र कार्यविधि ०८० बनाएर काम चलाएको अवस्था रहेको कोइरालाले जनाए।</p><p>‘पूर्व शिक्षामन्त्री अशोक राईले शिक्षालाई संघीयताअनुसार अगाडि बढाउन शिक्षा विधेयक ०८० संसदमा दर्ता गरी छलफलमा ल्याए’, कोइराला भन्छन्, ‘तर ऐन बन्न सकेन। अब राज्यले देश बनाउन शिक्षालाई प्राथमिकतामा राखेर मूल शिक्षा ऐन ल्याउन सक्नुपर्छ।’</p><p><strong>कक्षा ८ को परीक्षामा एकरूपता चुनौती</strong></p><p>निजी विद्यालयहरूको छाता संगठन प्याब्सनका निवर्तमान अध्यक्ष डिके ढुंगानाले संविधानअनुसार देश संघीयतामा गएसँगै विद्यालय शिक्षाको व्यवस्थापन पालिकामा गएको भए पनि कक्षा ८ को परीक्षा एकरूपतामा चुनौती थपिएको छ। ‘पालिकाहरूमा विद्यालय व्यवस्थापनको जिम्मेवारीले विद्यालयमा अपनत्व बढेको छ। नजिकबाट हेर्न भ्याएका छन्’, ढुंगाना भन्छन्, ‘कक्षा ८ को परीक्षा व्यवस्थापन र एकरूपतामा चुनौती थपिएको छ।’</p><p><strong>विश्वविद्यालय खुल्यो, व्यवस्थापनमा चुनौती</strong></p><p>त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति प्राडा केशरजंग बरालले संविधान जारी भएपछि संविधानले केन्द्रीय र प्रादेशिक विश्वविद्यालयको परिकल्पना गरेपछि विनाअध्ययन, अनुसन्धान र आवश्यकताको अध्ययनै नगरी संघ र प्रदेशबाट धमाधम विश्वविद्यालय खुल्ने क्रम जथाभावी बढेकाले उच्च शिक्षा व्यवस्थापनमै चुनौती देखिएको छ।</p><p>प्राडा बरालले सरकारको ध्यान विश्वविद्यालय धेरै खोलेर दौडमा भाग लिनुभएकाले विश्वविद्यालयहरूको पाठ्यक्रमसमेत सुधार गर्न नसकिएको अवस्था रहेको स्पष्ट पारे। ‘१२ वटा केन्द्रीय विश्वविद्यालय छन् । यसबाहेक दुईवटा स्थापना भएका तर सञ्चालनमा नआएका नेपाल विश्वविद्यालय र विदुषी योगमाया आयुर्वेदिक विश्वविद्यालय छन्। छलफलमा रहेका खेपा, तिलगंगा र दशरथचन्द चिकित्सा विश्वविद्यालय छन्’, उनले भने, ‘सात प्रदेशमा एकएक विश्वविद्यालय स्थापना गर्ने संविधानको व्यवस्थाअनुसार मधेसमा दुईवटा र अन्य प्रदेशमा एकएक वटा विश्वविद्यालय स्थापना भएका छन्।’</p><p>उनी थप्छन्, ‘विश्वविद्यालयको शैक्षिक सुधार, पाठ्यक्रम सुधारमा ध्यान गएको छैन। विश्वविद्यायल धमाधम स्थापना गर्ने होड नै चलेको छ। २५ वटा विश्वविद्यालय स्थापनाले त्रिविको भार कम हुनुपर्नेमा ८० प्रतिशतभन्दा तल झरेको छैन। २० प्रतिशत विद्यार्थीका लागि देशमा २४ वटा विश्वविद्यालय किन र केका लागि? अब अध्ययन हुनुपर्छ।</p>",
  "content_text": "संविधानलाई टेकेर शिक्षाको ऐन एवं नीतिनियम आउन सकेको भए शिक्षा क्षेत्रले निकै फट्को मार्ने थियो, तर संविधान जारी भएको १० वर्ष बित्न लाग्दासमेत शिक्षाको मूल ऐन आउन नसक्नुले शिक्षा क्षेत्रलाई थप संकटमा पुर्‍याएको शिक्षाविज्ञहरूको तर्क छ। संविधानले देशमा संघीयता कायम गराएअनुसारको शिक्षा क्षेत्रको संरचनागत परिवर्तन आंशिक रूपमा भए पनि पूर्णतः कार्यान्वयन हुन सकेको छैन। संविधानमा शिक्षासम्बन्धी व्यवस्थामा उल्लेख भएअनुसार प्रत्येक नागरिकलाई आधारभूत शिक्षामा पहुँचको हक हुनेछ। प्रत्येक नागरिकलाई राज्यबाट आधारभूत तहसम्मको शिक्षा अनिवार्य र निःशुल्क तथा माध्यमिक तहसम्मको शिक्षा निःशुल्क पाउने हक हुनेछ भनी स्पष्ट व्यवस्था गरिएको छ। अपांगता भएका र आर्थिक रूपले विपन्न नागरिकलाई कानुनबमोजिम निःशुल्क उच्च शिक्षा पाउने हक हुने व्यवस्था ०७२ को संविधानमा स्पष्ट रूपमा व्याख्या गरिएको छ। यसैगरी दृष्टिविहीन नागरिकलाई ब्रेललिपि तथा बहिरा र स्वर वा बोलाइसम्बन्धी अपांगता भएका नागरिकलाई सांकेतिक भाषाका माध्यमबाट कानुनबमोजिम निःशुल्क शिक्षा पाउने हक हुने व्यवस्थाले दृष्टिविहीनको शिक्षाको हासिल गर्न पाउने अधिकार सुनिश्चित गरिदिएको छ। नेपालमा बसोबास गर्ने प्रत्येक नेपाली समुदायलाई कानुनबमोजिम आफ्नो मातृभाषामा शिक्षा पाउने र त्यसका लागि विद्यालय तथा शैक्षिक संस्था खोल्ने र सञ्चालन गर्ने हक हुने व्यवस्था ०७२ को संविधानले गरेको छ। अनुसुची ५ मा संघको अधिकारमा उल्लेख भएअनुसार केन्द्रीय विश्वविद्यालय, केन्द्रीय स्तरका प्रज्ञा प्रतिष्ठान, विश्वविद्यालय मापदण्ड र नियमन, केन्द्रीय पुस्तकालयको व्यवस्था गरेको छ। अनुसूची ६ मा प्रदेशको अधिकारमा प्रदेश विश्वविद्यालय, उच्च शिक्षा, पुस्तकालय, संग्रहालय रहने व्यवस्था गरेको छ। यसैगरी अनुसूची ७ मा संघ र प्रदेशको साझा अधिकारमा वैज्ञानिक अनुसन्धान, विज्ञान प्रविधि र मानव संसाधनको व्यवस्था गरेको छ भने अनुसूची ८ मा स्थानीय तहको अधिकारमा आधारभूत र माध्यमिक शिक्षाको व्यवस्था गरेको छ, तर अनुसूची ९ मा संघ, प्रदेश र स्थानीय तहको साझा अधिकारमा शिक्षा, खेलकुद र पत्रपत्रिका राखेको छ। संविधानको शिक्षासम्बन्धीको व्यवस्था अनुसूची ८ मा आधारभूतदेखि मावि तहसम्मको शिक्षाको अधिकार स्थानीय तहमा राखेअनुसार ७५३ पालिकाले आआफ्नो अधिकारमा लिएर विद्यालय शिक्षा पूर्णतः व्यवस्थापन गर्न खोजेका छन् भने अर्कातिर केन्द्र सरकारले अझै पनि पालिका पूर्णतः शिक्षा व्यवस्थापन गर्न तयार नभएकाले अधिकार पूर्णरूपमा छाड्न तयार छैन। १० वर्षको दौरान मूल रूपमा शिक्षा ऐन आउन नसक्नु र त्यसअघि नै पालिकाहरूले आआफ्नो अनुकूल स्थानीय सरकार सञ्चालन ऐन ०७५ जारी गरी सोही अनुसार शिक्षा व्यवस्थापन गर्न खोज्नुले शिक्षा क्षेत्रमा द्वन्द्वको अवस्था सिर्जना गर्ने वातावरण तयार गर्न सक्ने नेपाल शिक्षक महासंघका महासचिव तुला थापाको विश्लेषण छ। ‘शिक्षामा मूल ऐन जारी नहुनु र स्थानीय सरकार सञ्चालन ऐन जारी हुनु र सोही आधारमा शिक्षालाई पनि स्थानीयले आफूखुसी व्यवस्थापन गर्न खोज्नुले द्वन्द्व सिर्जना भएको छ’, महासचिव थापाले नागरिकसँग भने, ‘हालको अवस्थामा पालिकाहरूमा शिक्षक नियुक्ति, सरुवा, बढुवा तथा कारबाहीलगायतका विषयमा पालिकाहरूले शिक्षकसँग प्रतिशोध साधेर कारबाही गरिरहेको अवस्था छ। नेपाल शिक्षक महासंघले बल गरेर ऐन ल्याउन प्रयास गरेको थियो तर देशको बदलिँदो परिस्थितिले अब के हुने थाहा छैन।’ उनले जोड दिए, ‘संविधान जारी भएयता शिक्षामा खासै नीतिगत ठोस परिवर्तन गर्ने ध्यानै नगएको देखियो। अब त फेरि शून्यबाट सुरु हुने अवस्था आएको छ।’ शिक्षाविद् विद्यानाथ कोइरालाका अनुसार नेपालको संवैधानिक विकासक्रमलाई हेर्दा छिटोछिटो संविधान परिवर्तन भएको देखिन्छ। २००४ को संविधानले शिक्षालाई मौलिक हकमा राख्यो तर संविधान नै कार्यान्वयन भएन। २००७ को संविधानले पनि शिक्षालाई केही सम्बोधन गर्ने प्रयास गर्‍यो। २०१५ साल र २०१९ सालमा जारी संविधान शिक्षाका बारेमा मौन रहे । त्यसपछिका २०४७ र २०६३ सालको संविधानले शिक्षालाई मौलिक हकका रूपमा तुलनात्मक रूपमा केही बढी महत्व दिए भने हालको ०७२ को संविधानले शिक्षालाई अझै बढी महत्वसाथ उल्लेख गरेको कोइरालाको भनाइ छ। जारी शिक्षा नीति ०७६ ले शिक्षामा ७५३ को अपनत्व बढ्यो शिक्षाविद् कोइरालाले संविधान जारीपछि सरकारले शिक्षा नीति ०७६ जारी गरी कार्यान्वयन गरेपछि ७५३ पालिकाले शिक्षामा अपनत्व बढाएका छन्। ‘संविधानमा भएको शिक्षासम्बन्धी मौलिक हक कार्यान्वयनका लागि ‘अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन, २०७५’ कार्यान्वयनमा आएको छ। यसले पालिकाहरू बल गरेर विद्यालय शिक्षा निःशुलक गर्न प्रयास गरेका छन्’, शिक्षाविद् कोइरालाले नागरिकसँग भने, ‘आधारभूत शिक्षा अनिवार्य गर्न केही सफल भए पनि निःशुल्क शिक्षा अझै गर्न सकेको छैन।’ शिक्षा नियमावली ०७८ र कार्यविधि ०८० बनाएर काम चलाए सरकारले शिक्षा ऐन संघीयताअनुसार ल्याउने प्रयासमै रहेको बखत देशको परिस्थिति परिवर्तन भयो। अहिले विषम परिस्थिति छ तर शिक्षा भने ०७२ को संविधानमै टेकेर ०७८ नियमावली र कार्यविधि ०८० बनाएर काम चलाएको अवस्था रहेको कोइरालाले जनाए। ‘पूर्व शिक्षामन्त्री अशोक राईले शिक्षालाई संघीयताअनुसार अगाडि बढाउन शिक्षा विधेयक ०८० संसदमा दर्ता गरी छलफलमा ल्याए’, कोइराला भन्छन्, ‘तर ऐन बन्न सकेन। अब राज्यले देश बनाउन शिक्षालाई प्राथमिकतामा राखेर मूल शिक्षा ऐन ल्याउन सक्नुपर्छ।’ कक्षा ८ को परीक्षामा एकरूपता चुनौती निजी विद्यालयहरूको छाता संगठन प्याब्सनका निवर्तमान अध्यक्ष डिके ढुंगानाले संविधानअनुसार देश संघीयतामा गएसँगै विद्यालय शिक्षाको व्यवस्थापन पालिकामा गएको भए पनि कक्षा ८ को परीक्षा एकरूपतामा चुनौती थपिएको छ। ‘पालिकाहरूमा विद्यालय व्यवस्थापनको जिम्मेवारीले विद्यालयमा अपनत्व बढेको छ। नजिकबाट हेर्न भ्याएका छन्’, ढुंगाना भन्छन्, ‘कक्षा ८ को परीक्षा व्यवस्थापन र एकरूपतामा चुनौती थपिएको छ।’ विश्वविद्यालय खुल्यो, व्यवस्थापनमा चुनौती त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति प्राडा केशरजंग बरालले संविधान जारी भएपछि संविधानले केन्द्रीय र प्रादेशिक विश्वविद्यालयको परिकल्पना गरेपछि विनाअध्ययन, अनुसन्धान र आवश्यकताको अध्ययनै नगरी संघ र प्रदेशबाट धमाधम विश्वविद्यालय खुल्ने क्रम जथाभावी बढेकाले उच्च शिक्षा व्यवस्थापनमै चुनौती देखिएको छ। प्राडा बरालले सरकारको ध्यान विश्वविद्यालय धेरै खोलेर दौडमा भाग लिनुभएकाले विश्वविद्यालयहरूको पाठ्यक्रमसमेत सुधार गर्न नसकिएको अवस्था रहेको स्पष्ट पारे। ‘१२ वटा केन्द्रीय विश्वविद्यालय छन् । यसबाहेक दुईवटा स्थापना भएका तर सञ्चालनमा नआएका नेपाल विश्वविद्यालय र विदुषी योगमाया आयुर्वेदिक विश्वविद्यालय छन्। छलफलमा रहेका खेपा, तिलगंगा र दशरथचन्द चिकित्सा विश्वविद्यालय छन्’, उनले भने, ‘सात प्रदेशमा एकएक विश्वविद्यालय स्थापना गर्ने संविधानको व्यवस्थाअनुसार मधेसमा दुईवटा र अन्य प्रदेशमा एकएक वटा विश्वविद्यालय स्थापना भएका छन्।’ उनी थप्छन्, ‘विश्वविद्यालयको शैक्षिक सुधार, पाठ्यक्रम सुधारमा ध्यान गएको छैन। विश्वविद्यायल धमाधम स्थापना गर्ने होड नै चलेको छ। २५ वटा विश्वविद्यालय स्थापनाले त्रिविको भार कम हुनुपर्नेमा ८० प्रतिशतभन्दा तल झरेको छैन। २० प्रतिशत विद्यार्थीका लागि देशमा २४ वटा विश्वविद्यालय किन र केका लागि? अब अध्ययन हुनुपर्छ।",
  "fetched_at": "2025-09-19T04:26:38.938383Z",
  "id": "de5699a0f0d8169b002ce9b10cfa7bfd47195556554621ede0e7383e14d48929",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758251352_fai%20%2067.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T04:05:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संविधानले देशमा संघीयता कायम गराएअनुसारको शिक्षा क्षेत्रको संरचनागत परिवर्तन आंशिक रूपमा भए पनि पूर्णतः कार्यान्वयन हुन सकेको छैन।...",
  "tags": null,
  "title": "केके भए शिक्षा क्षेत्रमा नीतिगत परिवर्तन?",
  "url": "https://nagariknews.nagariknetwork.com/education/what-are-the-policy-changes-in-the-education-sector-br-71-99.html",
  "version": 1
}