{
  "byline": "Sangita Shrestha",
  "canonical_hash": "66d6501d97ae05fbe3c7cad7a78b2616232dc7884114fd0c799166611cbbaab8",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574504\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Buspark-ticket-counter-2-1024x683-1.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">File</figcaption></figure>\n\n\n\n<p>Kathmandu, September 14</p>\n\n\n\n<p>Authorities are set to hold discussions today on opening advance ticket bookings for Dashain travelers leaving Kathmandu.</p>\n\n\n\n<p>The Ministry of Physical Infrastructure and Transport has invited transport entrepreneurs, traffic police representatives, and other stakeholders to discuss the matter. Senior Vice President of the National Federation of Nepal Transport Entrepreneurs, Punya Prasad Sitaula (Saroj), said the government has called the meeting this afternoon to decide when bookings should open.</p>\n\n\n\n<p>“With Dashain approaching, the government has called for discussions on the opening of advance ticket bookings,” said Sitaula. “The decision will be made after analysing weather conditions and the state of peace and security.”</p>\n\n\n\n<p>He added that although curfews imposed after violence, vandalism, arson, and looting during the Gen-Z movement are gradually being lifted, transport operators remain uncertain about security. If a safe and passenger-friendly environment is guaranteed, they are ready to open bookings.</p>\n\n\n\n<p>This year, the Dashain festival’s main day, Tika, falls on October 2.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/discussion-on-opening-dashain-advance-ticket-booking-today.html\" rel=\"nofollow\">Discussion on opening Dashain advance ticket booking today</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "File Kathmandu, September 14 Authorities are set to hold discussions today on opening advance ticket bookings for Dashain travelers leaving Kathmandu. The Ministry of Physical Infrastructure and Transport has invited transport entrepreneurs, traffic police representatives, and other stakeholders to discuss the matter. Senior Vice President of the National Federation of Nepal Transport Entrepreneurs, Punya Prasad Sitaula (Saroj), said the government has called the meeting this afternoon to decide when bookings should open. “With Dashain approaching, the government has called for discussions on the opening of advance ticket bookings,” said Sitaula. “The decision will be made after analysing weather conditions and the state of peace and security.” He added that although curfews imposed after violence, vandalism, arson, and looting during the Gen-Z movement are gradually being lifted, transport operators remain uncertain about security. If a safe and passenger-friendly environment is guaranteed, they are ready to open bookings. This year, the Dashain festival’s main day, Tika, falls on October 2. The post Discussion on opening Dashain advance ticket booking today appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.664014Z",
  "id": "de5bbc4f9f4d844d5b42ef89f34ba3521c4670cd5e9017cca451ac534df6f38e",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Buspark-ticket-counter-2-1024x683-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T04:06:21Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 14 Authorities are set to hold discussions today on opening advance ticket bookings for Dashain travelers leaving Kathmandu. The Ministry of Physical Infrastructure and Transport has invited transport entrepreneurs, traffic police representatives, and other stakeholders to discuss the matter. Senior Vice President of the National Federation of Nepal Transport Entrepreneurs, Punya Prasad Sitaula [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/discussion-on-opening-dashain-advance-ticket-booking-today.html\" rel=\"nofollow\">Discussion on opening Dashain advance ticket booking today</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Discussion on opening Dashain advance ticket booking today",
  "url": "https://english.onlinekhabar.com/discussion-on-opening-dashain-advance-ticket-booking-today.html",
  "version": 1
}