{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "5b77e5366e31e30be5ecd609ad79d823435cbf5d5cd3654b620f73805d56da71",
  "content_html": "<p>अमेरिकामा प्यालेस्टिनी कार्यकर्ता महमुद खलिलमाथि डिपोर्ट (निर्वासन)को खतरा बढेको छ। लुइजियानाका एकजना आप्रवासन न्यायाधीशले खलिललाई निर्वासन गर्न सकिने आदेश दिएपछि उनीमाथि यो खतरा बढेको हो।</p>\n<p>न्यायाधीशले खलिलमाथि आफ्नो ग्रीन कार्ड आवेदनमा जानकारी लुकाएको आरोप लगाएका छन्। अदालतका सार्वजनिक कागजातअनुसार आप्रवासन जेलबाट छुटेको तीन महिना नपुग्दै प्यालेस्टिनी कार्यकर्ता खलिलले फेरि अमेरिकाबाट निर्वासनको खतरा खेप्नुपरेको छ।</p>\n<p>न्यायाधीश जेमी कोमन्सले आफूलाई विदेश नीतिको विषयमा प्रश्न उठाउने अधिकार नभएको बताउँदै खलिलले ग्रीन कार्ड आवेदनमा आफ्नो विगतबारे जानीबुझी गलत विवरण दिएको ठहर गरेकी हुन्। आदेशमा न्यायाधीश कोमन्सले खलिललाई राष्ट्रिय सुरक्षामा खतरा भएको अघिल्लो आदेशलाई नै समर्थन गरिन्।</p>\n<p>यो आदेशले कोलम्बिया विश्वविद्यालयका पूर्व विद्यार्थी र अमेरिकी स्थायी बासिन्दा खलिललाई ठूलो धक्का दिएको छ। उनी राष्ट्रपति डोनाल्ड ट्रम्पको प्रशासनले प्यालेस्टिनी आन्दोलनमा संलग्न व्यक्तिमाथि सुरु गरेको कडा कारबाहीको पहिलो लक्ष्य बनेका थिए।</p>\n<p>तर यो फैसला अन्तिम भने होइन। हाल खलिललाई अर्को न्यायिक आदेशअन्तर्गत तत्कालै पक्राउ वा निर्वासन गर्न सकिँदैन। उनका वकिलहरूले यो आदेशविरुद्ध पुनरावेदन (अपील) गर्ने घोषणा गरेका छन्। खलिलले यसलाई &#8220;राजनीतिक प्रतिशोध&#8221; भनेर टिप्पणी गरेका छन्।</p>\n<p>उनका वकिलहरूले आपत्ति जनाउँदै खलिलको आपराधिक इतिहास नभएको, अमेरिकी नागरिक पत्नी र ५ महिनाको छोरासँग पारिवारिक सम्बन्ध रहेको बताएका थिए। खलिल कोलम्बिया विश्वविद्यालयमा गाजा आक्रमणविरुद्धको युद्धविरोधी आन्दोलनको अगुवा बनेका थिए। उनलाई गत मार्चमा क्याम्पसबाटै पक्राउ गरिएको थियो।</p>\n<p>ट्रम्प प्रशासनले उनलाई &#8216;प्रो-हमास&#8217; गतिविधिमा संलग्न भएको आरोप लगाएको थियो, तर प्रमाण भने अहिलेसम्म प्रस्तुत गर्न सकिरहेको छैन। खलिलका वकिलहरूले पुनरावेदन गर्ने बताएका छन्। तर यो मामिला एक रूढिवादी सङ्घीय पुनरावेदन अदालतमा पर्न सक्ने भएकाले परिणामबारे उनीहरू चिन्तित देखिएका छन्। </p>\n<p>यदि पुनरावेदनमा पराजित भए खलिलको स्थायी बासिन्दा (ग्रीन कार्ड) स्थिति हटाइनेछ। यस्तो भएमा उनको काम र यात्रा गर्ने अधिकारमा रोक लाग्नेछ।</p>\n<p>तर ११ जुनमा न्युजर्सीका सङ्घीय न्यायाधीश माइकल फार्बियार्जले दिएको अर्को आदेशका कारण अहिले तत्काल निर्वासन गर्न भने मिल्ने देखिँदैन। न्यायाधीश कोमन्सले खलिललाई अल्जेरिया वा सिरिया पठाइने विकल्प बताएका छन्। तर उनका वकिलहरूले यो सार्वजनिकताका कारण खलिलको जीवन खतरामा पर्ने चेतावनी दिएका छन्।</p>\n<p>३० वर्षीय खलिल सन् २०१३ मा सिरियाबाट भागेर लेबनान पुगेका थिए। उनको परिवार इजरायलबाट विस्थापित प्यालेस्टिनी शरणार्थी हो। खलिलले आफूलाई स्वतन्त्र अभिव्यक्ति प्रयोग गरेको कारण मात्र निशाना बनाइएको बताएका छन्। उनी अहिले ट्रम्प प्रशासनविरुद्ध २० मिलियन डलर क्षतिपूर्ति दाबी गर्दै मुद्दा लडिरहेका छन्। </p>\n<p>उनले आफूलाई &#8220;गलत रूपमा कैद गरिएको, झुटो आरोप लगाइएको र यहुदीविरोधी&#8221; भनेर बदनाम गरिएको दाबी गरेका छन्। अमेरिकी विदेश मन्त्रालय, ह्वाइट हाउसले यसबारे कुनै टिप्पणी गरेका छैनन्। </p>",
  "content_text": "अमेरिकामा प्यालेस्टिनी कार्यकर्ता महमुद खलिलमाथि डिपोर्ट (निर्वासन)को खतरा बढेको छ। लुइजियानाका एकजना आप्रवासन न्यायाधीशले खलिललाई निर्वासन गर्न सकिने आदेश दिएपछि उनीमाथि यो खतरा बढेको हो। न्यायाधीशले खलिलमाथि आफ्नो ग्रीन कार्ड आवेदनमा जानकारी लुकाएको आरोप लगाएका छन्। अदालतका सार्वजनिक कागजातअनुसार आप्रवासन जेलबाट छुटेको तीन महिना नपुग्दै प्यालेस्टिनी कार्यकर्ता खलिलले फेरि अमेरिकाबाट निर्वासनको खतरा खेप्नुपरेको छ। न्यायाधीश जेमी कोमन्सले आफूलाई विदेश नीतिको विषयमा प्रश्न उठाउने अधिकार नभएको बताउँदै खलिलले ग्रीन कार्ड आवेदनमा आफ्नो विगतबारे जानीबुझी गलत विवरण दिएको ठहर गरेकी हुन्। आदेशमा न्यायाधीश कोमन्सले खलिललाई राष्ट्रिय सुरक्षामा खतरा भएको अघिल्लो आदेशलाई नै समर्थन गरिन्। यो आदेशले कोलम्बिया विश्वविद्यालयका पूर्व विद्यार्थी र अमेरिकी स्थायी बासिन्दा खलिललाई ठूलो धक्का दिएको छ। उनी राष्ट्रपति डोनाल्ड ट्रम्पको प्रशासनले प्यालेस्टिनी आन्दोलनमा संलग्न व्यक्तिमाथि सुरु गरेको कडा कारबाहीको पहिलो लक्ष्य बनेका थिए। तर यो फैसला अन्तिम भने होइन। हाल खलिललाई अर्को न्यायिक आदेशअन्तर्गत तत्कालै पक्राउ वा निर्वासन गर्न सकिँदैन। उनका वकिलहरूले यो आदेशविरुद्ध पुनरावेदन (अपील) गर्ने घोषणा गरेका छन्। खलिलले यसलाई “राजनीतिक प्रतिशोध” भनेर टिप्पणी गरेका छन्। उनका वकिलहरूले आपत्ति जनाउँदै खलिलको आपराधिक इतिहास नभएको, अमेरिकी नागरिक पत्नी र ५ महिनाको छोरासँग पारिवारिक सम्बन्ध रहेको बताएका थिए। खलिल कोलम्बिया विश्वविद्यालयमा गाजा आक्रमणविरुद्धको युद्धविरोधी आन्दोलनको अगुवा बनेका थिए। उनलाई गत मार्चमा क्याम्पसबाटै पक्राउ गरिएको थियो। ट्रम्प प्रशासनले उनलाई ‘प्रो-हमास’ गतिविधिमा संलग्न भएको आरोप लगाएको थियो, तर प्रमाण भने अहिलेसम्म प्रस्तुत गर्न सकिरहेको छैन। खलिलका वकिलहरूले पुनरावेदन गर्ने बताएका छन्। तर यो मामिला एक रूढिवादी सङ्घीय पुनरावेदन अदालतमा पर्न सक्ने भएकाले परिणामबारे उनीहरू चिन्तित देखिएका छन्। यदि पुनरावेदनमा पराजित भए खलिलको स्थायी बासिन्दा (ग्रीन कार्ड) स्थिति हटाइनेछ। यस्तो भएमा उनको काम र यात्रा गर्ने अधिकारमा रोक लाग्नेछ। तर ११ जुनमा न्युजर्सीका सङ्घीय न्यायाधीश माइकल फार्बियार्जले दिएको अर्को आदेशका कारण अहिले तत्काल निर्वासन गर्न भने मिल्ने देखिँदैन। न्यायाधीश कोमन्सले खलिललाई अल्जेरिया वा सिरिया पठाइने विकल्प बताएका छन्। तर उनका वकिलहरूले यो सार्वजनिकताका कारण खलिलको जीवन खतरामा पर्ने चेतावनी दिएका छन्। ३० वर्षीय खलिल सन् २०१३ मा सिरियाबाट भागेर लेबनान पुगेका थिए। उनको परिवार इजरायलबाट विस्थापित प्यालेस्टिनी शरणार्थी हो। खलिलले आफूलाई स्वतन्त्र अभिव्यक्ति प्रयोग गरेको कारण मात्र निशाना बनाइएको बताएका छन्। उनी अहिले ट्रम्प प्रशासनविरुद्ध २० मिलियन डलर क्षतिपूर्ति दाबी गर्दै मुद्दा लडिरहेका छन्। उनले आफूलाई “गलत रूपमा कैद गरिएको, झुटो आरोप लगाइएको र यहुदीविरोधी” भनेर बदनाम गरिएको दाबी गरेका छन्। अमेरिकी विदेश मन्त्रालय, ह्वाइट हाउसले यसबारे कुनै टिप्पणी गरेका छैनन्।",
  "fetched_at": "2025-09-19T04:45:03.568990Z",
  "id": "de7739460788f1e61eb7a65fc176316b4fec2116a2906db3af462a8d1fa044f9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T04:41:04Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा प्यालेस्टिनी कार्यकर्ता महमुद खलिलमाथि डिपोर्ट (निर्वासन)को खतरा बढेको छ। लुइजियानाका एकजना आप्रवासन न्यायाधीशले खलिललाई निर्वासन गर्न सकिने आदेश दिएपछि उनीमाथि यो खतरा बढेको हो। न्यायाधीशले खलिलमाथि आफ्नो ग्रीन कार्ड आवेदनमा जानकारी लुकाएको आरोप लगाएका छन्। अदालतका सार्वजनिक कागजातअनुसार आप्रवासन जेलबाट छुटेको तीन महिना नपुग्दै प्यालेस्टिनी कार्यकर्ता खलिलले फेरि अमेरिकाबाट निर्वासनको खतरा खेप्नुपरेको छ। न्यायाधीश [&#8230;]",
  "tags": null,
  "title": "ग्रीन कार्ड आवेदनमा गलत विवरण दिएको पाइएपछि खलिलमाथि डिपोर्टको खतरा बढ्यो",
  "url": "https://www.khasokhas.com/224687",
  "version": 1
}