{
  "byline": "नागरिक",
  "canonical_hash": "9ac4cd3520682a32f31fed3b22cc89ae3a391a048d94325096d9b6bb657446a8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757831026_sushila%20karki%20pm.jpg\" /></p><p>प्रधानमन्त्री सुशीला कार्कीले जेन-जी आन्दोलनले आफूलाई सरकारको प्रमुख बनाएको बताएकी छिन्। उक्त आन्दोलनले सिंहदरबार, बालुवाटार, उच्च अदालत र प्रत्येक जिल्लाका वडा कार्यालयका भवन जलेर नष्ट हुँदा देशले ठूलो क्षति व्यहोरेको उनले बताइन्।</p><p>पद बहालपछि उनले भनिन्, ‘भौतिक क्षतिलाई पुनः निर्माण गर्न सकिने भए पनि प्रशासनिक क्षेत्रमा रहेका रेकर्डमा राखिएका तथ्यांकहरु समेत नष्ट हुँदा ठूलो क्षति भएको छ।’</p><p>उनले मानवीय क्षतिसहित भौतिक रूपमा भएको क्षति सबै षड्यन्त्रपूर्वक भएको र ती सबै अपराधीलाई कारबाहीको दायरामा ल्याउनुपर्ने बताइन्। भौतिक क्षति गरी अपराधीहरूले राज्यमाथि चुनौती दिएको भन्दै सबै मिलेर देशलाई पुनः जीवित बनाउनुपर्ने उनको भनाइ छ।</p><p>प्रधानमन्त्री कार्कीले आफू रहरले प्रधानमन्त्री नबनेको तर जनताको चाहनाअनुसार ६ महिनाका लागि मात्रै पदभार ग्रहण गरेको र सुरक्षा निकायले सहयोग गरेर अगाडि बढ्नुपर्ने बताइन्।</p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्कीले जेन-जी आन्दोलनले आफूलाई सरकारको प्रमुख बनाएको बताएकी छिन्। उक्त आन्दोलनले सिंहदरबार, बालुवाटार, उच्च अदालत र प्रत्येक जिल्लाका वडा कार्यालयका भवन जलेर नष्ट हुँदा देशले ठूलो क्षति व्यहोरेको उनले बताइन्। पद बहालपछि उनले भनिन्, ‘भौतिक क्षतिलाई पुनः निर्माण गर्न सकिने भए पनि प्रशासनिक क्षेत्रमा रहेका रेकर्डमा राखिएका तथ्यांकहरु समेत नष्ट हुँदा ठूलो क्षति भएको छ।’ उनले मानवीय क्षतिसहित भौतिक रूपमा भएको क्षति सबै षड्यन्त्रपूर्वक भएको र ती सबै अपराधीलाई कारबाहीको दायरामा ल्याउनुपर्ने बताइन्। भौतिक क्षति गरी अपराधीहरूले राज्यमाथि चुनौती दिएको भन्दै सबै मिलेर देशलाई पुनः जीवित बनाउनुपर्ने उनको भनाइ छ। प्रधानमन्त्री कार्कीले आफू रहरले प्रधानमन्त्री नबनेको तर जनताको चाहनाअनुसार ६ महिनाका लागि मात्रै पदभार ग्रहण गरेको र सुरक्षा निकायले सहयोग गरेर अगाडि बढ्नुपर्ने बताइन्।",
  "fetched_at": "2025-09-14T11:56:31.849947Z",
  "id": "debdff662fa2ff86fe2dfaaee72b51bd13e6654990a20885787127dabb93fbc1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757831026_sushila%20karki%20pm.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T06:45:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पद बहालपछि उनले भनिन्, ‘भौतिक क्षतिलाई पुनः निर्माण गर्न सकिने भए पनि प्रशासनिक क्षेत्रमा रहेका रेकर्डमा राखिएका तथ्यांकहरु समेत नष्ट हुँदा ठूलो क्षति भएको छ।’...",
  "tags": null,
  "title": "जेन-जी आन्दोलनको क्षतिप्रति प्रधानमन्त्रीको चिन्ता, कारबाही गर्ने प्रतिबद्धता",
  "url": "https://nagariknews.nagariknetwork.com/politics/prime-minister-concerned-about-the-damage-to-the-gen-g-movement-pledges-to-take-action-94-26.html",
  "version": 1
}