{
  "byline": "नेपाल न्युज",
  "canonical_hash": "cb1c85f03e1a6611c84524f983c119aec60718a4dc49ed15cbb65f18e058c391",
  "content_html": "<p><strong>न्यूयोर्क। </strong>संयुक्त राष्ट्र सङ्घका महासचिव एन्टोनियो गुटेरेसले इजरायलको धम्कीबाट विश्व समुदायलाई नआत्तिन आग्रह गरेका छन्।</p>\n\n\n\n<p>संयुक्त राष्ट्रसंघको मुख्यालयमा आयोजित एक अन्तर्वार्तामा महासचिव गुटेरेसले पछिल्लो समय इजरायलले कब्जा गरिरहेको पश्चिमी किनारको विषयमा गम्भीर चिन्ता व्यक्त गरे। उनका अनुसार, यो क्षेत्रको विस्तार अवैध हो र त्यसविरुद्ध अन्तर्राष्ट्रिय स्तरमा स्पष्ट आवाज उठ्नुपर्छ।</p>\n\n\n\n<p>उनले भने,“हामीले इजरायलको सम्भावित प्रतिशोधको डर मानेर चुप लाग्नु हुँदैन। यस्ता कार्यहरू रोक्न अन्तर्राष्ट्रिय दबाब आवश्यक छ।”</p>\n\n\n\n<p>गुटेरेसले गाजा क्षेत्रमा भइरहेको मानवीय सङ्कटबारे समेत गहिरो चिन्ता व्यक्त गरे। उनका अनुसार, गाजामा हाल देखिएको मृत्यु, भोकमरी, औषधिको अभाव र आश्रयको अभाव अत्यन्तै दुःखद र असह्य छ।</p>\n\n\n\n<p>“यो मेरो महासचिवको कार्यकालमा मात्र होइन, जीवनभर देखिएको सबैभन्दा भयावह मानवीय अवस्था हो,” उनले भने।</p>\n\n\n\n<p>उक्त सन्दर्भमा, फ्रान्सको पहलमा १० देशले संयुक्त राष्ट्रको आगामी महासभामा प्यालेस्टाइनी राज्यलाई मान्यता दिने तयारी गरिरहँदा इजरायलले त्यसको कडा विरोध जनाउँदै पश्चिमी किनारमा औपचारिक रुपमा कब्जा जमाउने चेतावनी दिएको छ। यसबारेमा गुटेरेसले भने,“हामी यस्ता चेतावनीबाट नडराई अन्तर्राष्ट्रिय कानुन र मानवअधिकारको पक्षमा उभिनुपर्छ।”</p>",
  "content_text": "न्यूयोर्क। संयुक्त राष्ट्र सङ्घका महासचिव एन्टोनियो गुटेरेसले इजरायलको धम्कीबाट विश्व समुदायलाई नआत्तिन आग्रह गरेका छन्। संयुक्त राष्ट्रसंघको मुख्यालयमा आयोजित एक अन्तर्वार्तामा महासचिव गुटेरेसले पछिल्लो समय इजरायलले कब्जा गरिरहेको पश्चिमी किनारको विषयमा गम्भीर चिन्ता व्यक्त गरे। उनका अनुसार, यो क्षेत्रको विस्तार अवैध हो र त्यसविरुद्ध अन्तर्राष्ट्रिय स्तरमा स्पष्ट आवाज उठ्नुपर्छ। उनले भने,“हामीले इजरायलको सम्भावित प्रतिशोधको डर मानेर चुप लाग्नु हुँदैन। यस्ता कार्यहरू रोक्न अन्तर्राष्ट्रिय दबाब आवश्यक छ।” गुटेरेसले गाजा क्षेत्रमा भइरहेको मानवीय सङ्कटबारे समेत गहिरो चिन्ता व्यक्त गरे। उनका अनुसार, गाजामा हाल देखिएको मृत्यु, भोकमरी, औषधिको अभाव र आश्रयको अभाव अत्यन्तै दुःखद र असह्य छ। “यो मेरो महासचिवको कार्यकालमा मात्र होइन, जीवनभर देखिएको सबैभन्दा भयावह मानवीय अवस्था हो,” उनले भने। उक्त सन्दर्भमा, फ्रान्सको पहलमा १० देशले संयुक्त राष्ट्रको आगामी महासभामा प्यालेस्टाइनी राज्यलाई मान्यता दिने तयारी गरिरहँदा इजरायलले त्यसको कडा विरोध जनाउँदै पश्चिमी किनारमा औपचारिक रुपमा कब्जा जमाउने चेतावनी दिएको छ। यसबारेमा गुटेरेसले भने,“हामी यस्ता चेतावनीबाट नडराई अन्तर्राष्ट्रिय कानुन र मानवअधिकारको पक्षमा उभिनुपर्छ।”",
  "fetched_at": "2025-09-20T10:41:36.644526Z",
  "id": "dec73bd853e5fbb600e2051c1fd080f2757a6948dce57d7e6ad5b192b21d8291",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T10:24:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "न्यूयोर्क। संयुक्त राष्ट्र सङ्घका महासचिव एन्टोनियो गुटेरेसले इजरायलको धम्कीबाट विश्व समुदायलाई नआत्तिन आग्रह गरेका छन्। संयुक्त राष्ट्रसंघको मुख्यालयमा आयोजित एक अन्तर्वार्तामा महासचिव गुटेरेसले पछिल्लो समय इजरायलले कब्जा गरिरहेको पश्चिमी किनारको विषयमा गम्भीर चिन्ता व्यक्त गरे। उनका अनुसार, यो क्षेत्रको विस्तार अवैध हो र त्यसविरुद्ध अन्तर्राष्ट्रिय स्तरमा स्पष्ट आवाज उठ्नुपर्छ। उनले भने,“हामीले इजरायलको सम्भावित प्रतिशोधको डर [&#8230;]",
  "tags": null,
  "title": "इजरायलको धम्कीबाट विश्व समुदाय डराउनु हुँदैनः महासचिव गुटेरेस",
  "url": "https://nepalnews.com/2025/09/20/the-world-community-should-not-be-afraid-of-israels-threats-secretary-general-guterres/",
  "version": 1
}