{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "2a056f0cd45f3f2d1483ce660d2e2ceb14290141aeb5d8d167109167dc56c1f4",
  "content_html": "<p>सर्वोच्च अदालतले बीमा प्राधिकरणका अध्यक्ष शरद ओझाको पक्षमा दिएको अल्पकालीन अन्तरिम आदेशको जानकारी प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा पठाएको छ। अदालतको पत्र प्राप्त नभएको भन्दै अर्थ मन्त्रालयले ओझालाई कार्यभारमा फर्किन नदिने निर्देशन दिएको थियो। यसै क्रममा सर्वोच्चले प्रत्यक्षरुप प्रधानमन्त्री कार्यालयलाई पत्राचार गरी जानकारी गराएको हो।</p>\n<p>असोज ५ गते अदालतले प्रधानमन्त्री कार्यालयलाई पठाएको पत्रमा स्पष्ट रूपमा उल्लेख छ कि बीमा प्राधिकरणका अध्यक्ष शरद ओझाले अदालतमा पेश गरेको निवेदनअनुसार अल्पकालीन अन्तरिम आदेश जारी गरिएको छ र सो आदेश कार्यान्वयन गर्न सरकारलाई निर्देशन गरिएको छ। अदालतले भने अनुसार प्रधानमन्त्री कार्यालयले अर्थ मन्त्रालयसँग समन्वय गर्दै आदेश कार्यान्वयन गर्न आवश्यक कदम चाल्नुपर्नेछ।</p>\n<p>यसअघि अर्थ मन्त्रालयले पत्र प्राप्त नभएसम्म ओझालाई जिम्मेवारीमा फर्किन नदिने निर्णय गरेको थियो। मन्त्रालयका प्रवक्ता टंक प्रसाद पाण्डेले बिजपाटीसँगको कुराकानीमा भने, “अदालतको पत्र हामीलाई प्राप्त नभएको कारण ओझालाई कार्यभारमा फर्किन नदिने निर्देशन जारी गरिएको थियो। पत्र प्राप्त भएपछि सो आदेशअनुसार प्रक्रिया अघि बढाइनेछ।”</p>\n<p>यस घटनाले अदालत र मन्त्रालयबीचको सञ्चार व्यवस्थापनमा समस्या देखाएको छ। प्रधानमन्त्री कार्यालयमार्फत प्रत्यक्ष सूचना प्राप्त भएपछि अर्थ मन्त्रालयले आगामी दिनमा आदेश कार्यान्वयनमा ढिलाइ नहुने दावी गरेको छ। यस निर्णयले बीमा क्षेत्रको प्रशासनिक गतिविधिमा स्थिरता र कानुनी कार्यान्वयन सुनिश्चित हुने अपेक्षा गरिएको छ।</p>\n<p>विशेषगरी बीमा प्राधिकरणका कार्यकारी निर्णयहरू र अध्यक्षको कार्यभारसम्बन्धी विवादमा अदालतको अन्तरिम आदेशले महत्वपुर्ण भूमिका खेल्ने बताइएको छ। आगामी दिनमा यस आदेश कार्यान्वयनमा कसरी प्रभाव पर्छ भन्ने कुरामा सबैको नजर रहने देखिन्छ।</p>",
  "content_text": "सर्वोच्च अदालतले बीमा प्राधिकरणका अध्यक्ष शरद ओझाको पक्षमा दिएको अल्पकालीन अन्तरिम आदेशको जानकारी प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा पठाएको छ। अदालतको पत्र प्राप्त नभएको भन्दै अर्थ मन्त्रालयले ओझालाई कार्यभारमा फर्किन नदिने निर्देशन दिएको थियो। यसै क्रममा सर्वोच्चले प्रत्यक्षरुप प्रधानमन्त्री कार्यालयलाई पत्राचार गरी जानकारी गराएको हो। असोज ५ गते अदालतले प्रधानमन्त्री कार्यालयलाई पठाएको पत्रमा स्पष्ट रूपमा उल्लेख छ कि बीमा प्राधिकरणका अध्यक्ष शरद ओझाले अदालतमा पेश गरेको निवेदनअनुसार अल्पकालीन अन्तरिम आदेश जारी गरिएको छ र सो आदेश कार्यान्वयन गर्न सरकारलाई निर्देशन गरिएको छ। अदालतले भने अनुसार प्रधानमन्त्री कार्यालयले अर्थ मन्त्रालयसँग समन्वय गर्दै आदेश कार्यान्वयन गर्न आवश्यक कदम चाल्नुपर्नेछ। यसअघि अर्थ मन्त्रालयले पत्र प्राप्त नभएसम्म ओझालाई जिम्मेवारीमा फर्किन नदिने निर्णय गरेको थियो। मन्त्रालयका प्रवक्ता टंक प्रसाद पाण्डेले बिजपाटीसँगको कुराकानीमा भने, “अदालतको पत्र हामीलाई प्राप्त नभएको कारण ओझालाई कार्यभारमा फर्किन नदिने निर्देशन जारी गरिएको थियो। पत्र प्राप्त भएपछि सो आदेशअनुसार प्रक्रिया अघि बढाइनेछ।” यस घटनाले अदालत र मन्त्रालयबीचको सञ्चार व्यवस्थापनमा समस्या देखाएको छ। प्रधानमन्त्री कार्यालयमार्फत प्रत्यक्ष सूचना प्राप्त भएपछि अर्थ मन्त्रालयले आगामी दिनमा आदेश कार्यान्वयनमा ढिलाइ नहुने दावी गरेको छ। यस निर्णयले बीमा क्षेत्रको प्रशासनिक गतिविधिमा स्थिरता र कानुनी कार्यान्वयन सुनिश्चित हुने अपेक्षा गरिएको छ। विशेषगरी बीमा प्राधिकरणका कार्यकारी निर्णयहरू र अध्यक्षको कार्यभारसम्बन्धी विवादमा अदालतको अन्तरिम आदेशले महत्वपुर्ण भूमिका खेल्ने बताइएको छ। आगामी दिनमा यस आदेश कार्यान्वयनमा कसरी प्रभाव पर्छ भन्ने कुरामा सबैको नजर रहने देखिन्छ।",
  "fetched_at": "2025-09-22T11:40:28.377264Z",
  "id": "dece08c47baf1d2d65c49f56a6ca18f98263dc621ee094649a0c2a503121e78a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T11:38:36Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "सर्वोच्च अदालतले बीमा प्राधिकरणका अध्यक्ष शरद ओझाको पक्षमा दिएको अल्पकालीन अन्तरिम आदेशको जानकारी प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा पठाएको छ। अदालतको पत्र प्राप्त नभएको भन्दै अर्थ मन्त्रालयले ओझालाई कार्यभारमा फर्किन नदिने निर्देशन दिएको थियो। यसै क्रममा सर्वोच्चले प्रत्यक्षरुप प्रधानमन्त्री कार्यालयलाई पत्राचार गरी जानकारी गराएको हो। असोज ५ गते अदालतले प्रधानमन्त्री कार्यालयलाई पठाएको पत्रमा स्पष्ट रूपमा उल्लेख [&#8230;]",
  "tags": null,
  "title": "प्रधानमन्त्री कार्यालय पुग्यो ओझाबारे सर्वोच्चको आदेश, अर्थले दिएको निर्देशन ओझेलमा",
  "url": "https://bizpati.com/2025/09/178274/",
  "version": 1
}