{
  "byline": "नेपाल न्युज",
  "canonical_hash": "f48a7ca5ba2af9c16da496b1c8c317a51c31de91e5427bb97b94a3111a49f96d",
  "content_html": "<p><strong>काठमाडौं।</strong> आश्विन कृष्ण प्रतिपदादेखि सुरु भएको पितृपक्ष आज अपराह्नकालमा दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरी समापन गरिँदैछ।</p>\n\n\n\n<p>आश्विन कृष्ण प्रतिपदादेखि सुरु हुने पितृपक्ष आश्विन कृष्ण आमावास्याका दिन दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरी आज समापन गर्न लागिएको हो। आश्विन शुक्ल प्रतिपदाका दिन गरिने मातामह (आमाको बा)को श्राद्ध भने सोमबार गरिन्छ। पितृपक्षका १५ तिथि र आश्विन शुक्ल प्रतिपदाको एक दिन गरी सोह्र तिथिका दिनसम्म दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरिने भएकाले यसलाई सोह्र श्राद्धसमेत भनिन्छ।</p>\n\n\n\n<p>पितृपक्षको अन्तिम दिन आज आमावास्या अर्थात् औँसी तिथि श्राद्ध गरिन्छ। कुनै कारणवश यो पक्षका अरु तिथिमा गर्नुपर्ने श्राद्ध रोकिएको भए आज गर्नुपर्छ भन्ने शास्त्रीय मत छ। कुनै कारणवश अड्किएर आज पनि गर्न नसकेमा आपत् धर्मअनुसार आश्विन शुक्ल प्रतिपदादेखि आश्विन शुक्ल पञ्चमीसम्म गर्न हुने शास्त्रीय वचन रहेको धर्मशास्त्रविद् एवं नेपाल पञ्चाङ्ग निर्णायक विकास समितिका सदस्य प्रा डा देवमणि भट्टराई बताउँछन्।</p>\n\n\n\n<p>यो समयमा पनि कारणवश सोह्र श्राद्ध गर्न नसकिएमा कार्तिककृष्ण औँसी अर्थात् लक्ष्मीपूजाका दिन गर्न सकिन्छ। कार्तिककृष्ण औँसीमा पनि गर्न नसकिने भएमा वृश्चिक सङ्क्रान्ति अर्थात् मङ्सिरसम्म जुराएर गर्न सकिने शास्त्रीय मत छ।</p>\n\n\n\n<p>आश्विन शुक्ल पञ्चमीपछिका अष्टमी, द्वादशी र औँसी, भरणी नक्षत्र र व्यतीपात योग परेका दिन जुनसुकै तिथि परे पनि रोकिएको सोह्रश्राद्ध गर्न सकिने शास्त्रीय विकल्पसमेत निर्णयसिन्धु, धर्मसिन्धुलगायत धर्मशास्त्रका ग्रन्थमा दिइएको नेपाल संस्कृत विश्वविद्यालय वाल्मीकि विद्यापीठ धर्मशास्त्र विभागका प्रमुखसमेत रहनुभएका प्रा डा भट्टराईले बताए। </p>\n\n\n\n<p>त्यसपछि पनि सोह्रश्राद्ध गर्न नसकिएमा सक्नेले आफैँ नसक्नेले ब्राह्मणमार्फत वैदिक मन्त्रले दैनिक १०८ जप गर्न सकिने शास्त्रीय विकल्प रहेको धर्मशास्त्रविद् भट्टराईले जानकारी गराए। विधिपूर्वक यस्तो जप १० महिनासम्म गर्नुपर्छ। यो विधिबाट पनि पितृले तृप्ति प्राप्त गर्ने धार्मिक विश्वास छ।</p>\n\n\n\n<p>चाडपर्व यज्ञयज्ञादि तथा ठूला कार्य गर्नुअघि पितृलाई श्रद्धा भक्तिका साथ सम्झिने वैदिक सनातन हिन्दू शास्त्रीय परम्पराअनुसार सोह्रश्राद्ध गर्ने गरिएको हो। यस समयमा पितृले आश गरी बसेका हुन्छन् भन्ने शास्त्रीय मान्यता छ। पितृपक्षका बेलामा पितृलोकबाट दिवङ्गत पितृहरू पिण्ड, पानीको आशले मत्र्यलोकमा झर्छन् भनी धर्मशास्त्रका हेमाद्रि, वीरमित्रोदय, निर्णयसिन्धुलगायत ग्रन्थमा उल्लेख गरिएको छ। यस अवसरमा शास्त्रीय रूपमा दिइएका विकल्पअनुसारका कर्म नगरे पितृ सुस्केरा निकाली सन्तानलाई श्राप दिई फर्कन्छन् भन्ने वाक्य ती ग्रन्थमा उल्लेख गरिएको धर्मशास्त्रविद्हरूको भनाइ छ।</p>\n\n\n\n<p>यसरी सोह्रश्राद्ध गर्नाले पितृप्रतिको आफ्नो दायित्वबोध पूरा हुनाका साथै पितृऋणबाट पनि मुक्त भइन्छ भन्ने धार्मिक विश्वास छ। वैदिक सनातन हिन्दू धर्मावलम्बीले ठूला माङ्गलिक कार्य गर्नु अगाडि नान्दीमुखी श्राद्ध, पितृको मृत तिथिमा गर्ने एकोद्दिष्ट श्राद्ध, सोह्र श्राद्धमा गर्ने पार्वण श्राद्ध, सोह्र श्राद्ध, औँसी तिथि सोह्र श्राद्धमा मृत्यु भएका पुरुषको सम्झनामा गरिने एक पार्वण श्राद्ध, तीर्थमा गरिने तीर्थ श्राद्ध र बद्रीको ब्रह्मकपाल तीर्थमा गरिने ब्रह्म कपालीजस्ता श्राद्धहरू प्रचलित छन्।</p>\n\n\n\n<p>यो पक्षमा श्राद्ध नगर्दा अक्षम्य दोष लाग्छ भन्ने शास्त्रीय वचनका आधारमा श्राद्ध गर्ने गरिएको छ। सोह्रश्राद्ध अपराह्नकालमा गर्नुपर्छ भन्ने शास्त्रीय वचन रहेको छ। यस अवसरमा उपत्यकाको उत्तरपूर्वी भेगस्थित गोकर्णेश्वर उत्तरगया, नुवाकोट र रसुवाको सङ्गमस्थल बेत्रावती, देवघाट, त्रिवेणीलगायत तीर्थस्थलमा पनि पितृप्रति श्रद्धासाथ श्राद्ध गर्नेको घुइँचो लाग्छ। </p>\n\n\n\n<p>पितृपक्षको समाप्तिसँगै दुर्गापक्ष अर्थात् बडादसैँ सुरु हुन्छ। असोज ६ गते सोमबार घटस्थापना गरेसँगै दुर्गापक्ष सुरु हुन्छ।</p>",
  "content_text": "काठमाडौं। आश्विन कृष्ण प्रतिपदादेखि सुरु भएको पितृपक्ष आज अपराह्नकालमा दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरी समापन गरिँदैछ। आश्विन कृष्ण प्रतिपदादेखि सुरु हुने पितृपक्ष आश्विन कृष्ण आमावास्याका दिन दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरी आज समापन गर्न लागिएको हो। आश्विन शुक्ल प्रतिपदाका दिन गरिने मातामह (आमाको बा)को श्राद्ध भने सोमबार गरिन्छ। पितृपक्षका १५ तिथि र आश्विन शुक्ल प्रतिपदाको एक दिन गरी सोह्र तिथिका दिनसम्म दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरिने भएकाले यसलाई सोह्र श्राद्धसमेत भनिन्छ। पितृपक्षको अन्तिम दिन आज आमावास्या अर्थात् औँसी तिथि श्राद्ध गरिन्छ। कुनै कारणवश यो पक्षका अरु तिथिमा गर्नुपर्ने श्राद्ध रोकिएको भए आज गर्नुपर्छ भन्ने शास्त्रीय मत छ। कुनै कारणवश अड्किएर आज पनि गर्न नसकेमा आपत् धर्मअनुसार आश्विन शुक्ल प्रतिपदादेखि आश्विन शुक्ल पञ्चमीसम्म गर्न हुने शास्त्रीय वचन रहेको धर्मशास्त्रविद् एवं नेपाल पञ्चाङ्ग निर्णायक विकास समितिका सदस्य प्रा डा देवमणि भट्टराई बताउँछन्। यो समयमा पनि कारणवश सोह्र श्राद्ध गर्न नसकिएमा कार्तिककृष्ण औँसी अर्थात् लक्ष्मीपूजाका दिन गर्न सकिन्छ। कार्तिककृष्ण औँसीमा पनि गर्न नसकिने भएमा वृश्चिक सङ्क्रान्ति अर्थात् मङ्सिरसम्म जुराएर गर्न सकिने शास्त्रीय मत छ। आश्विन शुक्ल पञ्चमीपछिका अष्टमी, द्वादशी र औँसी, भरणी नक्षत्र र व्यतीपात योग परेका दिन जुनसुकै तिथि परे पनि रोकिएको सोह्रश्राद्ध गर्न सकिने शास्त्रीय विकल्पसमेत निर्णयसिन्धु, धर्मसिन्धुलगायत धर्मशास्त्रका ग्रन्थमा दिइएको नेपाल संस्कृत विश्वविद्यालय वाल्मीकि विद्यापीठ धर्मशास्त्र विभागका प्रमुखसमेत रहनुभएका प्रा डा भट्टराईले बताए। त्यसपछि पनि सोह्रश्राद्ध गर्न नसकिएमा सक्नेले आफैँ नसक्नेले ब्राह्मणमार्फत वैदिक मन्त्रले दैनिक १०८ जप गर्न सकिने शास्त्रीय विकल्प रहेको धर्मशास्त्रविद् भट्टराईले जानकारी गराए। विधिपूर्वक यस्तो जप १० महिनासम्म गर्नुपर्छ। यो विधिबाट पनि पितृले तृप्ति प्राप्त गर्ने धार्मिक विश्वास छ। चाडपर्व यज्ञयज्ञादि तथा ठूला कार्य गर्नुअघि पितृलाई श्रद्धा भक्तिका साथ सम्झिने वैदिक सनातन हिन्दू शास्त्रीय परम्पराअनुसार सोह्रश्राद्ध गर्ने गरिएको हो। यस समयमा पितृले आश गरी बसेका हुन्छन् भन्ने शास्त्रीय मान्यता छ। पितृपक्षका बेलामा पितृलोकबाट दिवङ्गत पितृहरू पिण्ड, पानीको आशले मत्र्यलोकमा झर्छन् भनी धर्मशास्त्रका हेमाद्रि, वीरमित्रोदय, निर्णयसिन्धुलगायत ग्रन्थमा उल्लेख गरिएको छ। यस अवसरमा शास्त्रीय रूपमा दिइएका विकल्पअनुसारका कर्म नगरे पितृ सुस्केरा निकाली सन्तानलाई श्राप दिई फर्कन्छन् भन्ने वाक्य ती ग्रन्थमा उल्लेख गरिएको धर्मशास्त्रविद्हरूको भनाइ छ। यसरी सोह्रश्राद्ध गर्नाले पितृप्रतिको आफ्नो दायित्वबोध पूरा हुनाका साथै पितृऋणबाट पनि मुक्त भइन्छ भन्ने धार्मिक विश्वास छ। वैदिक सनातन हिन्दू धर्मावलम्बीले ठूला माङ्गलिक कार्य गर्नु अगाडि नान्दीमुखी श्राद्ध, पितृको मृत तिथिमा गर्ने एकोद्दिष्ट श्राद्ध, सोह्र श्राद्धमा गर्ने पार्वण श्राद्ध, सोह्र श्राद्ध, औँसी तिथि सोह्र श्राद्धमा मृत्यु भएका पुरुषको सम्झनामा गरिने एक पार्वण श्राद्ध, तीर्थमा गरिने तीर्थ श्राद्ध र बद्रीको ब्रह्मकपाल तीर्थमा गरिने ब्रह्म कपालीजस्ता श्राद्धहरू प्रचलित छन्। यो पक्षमा श्राद्ध नगर्दा अक्षम्य दोष लाग्छ भन्ने शास्त्रीय वचनका आधारमा श्राद्ध गर्ने गरिएको छ। सोह्रश्राद्ध अपराह्नकालमा गर्नुपर्छ भन्ने शास्त्रीय वचन रहेको छ। यस अवसरमा उपत्यकाको उत्तरपूर्वी भेगस्थित गोकर्णेश्वर उत्तरगया, नुवाकोट र रसुवाको सङ्गमस्थल बेत्रावती, देवघाट, त्रिवेणीलगायत तीर्थस्थलमा पनि पितृप्रति श्रद्धासाथ श्राद्ध गर्नेको घुइँचो लाग्छ। पितृपक्षको समाप्तिसँगै दुर्गापक्ष अर्थात् बडादसैँ सुरु हुन्छ। असोज ६ गते सोमबार घटस्थापना गरेसँगै दुर्गापक्ष सुरु हुन्छ।",
  "fetched_at": "2025-09-21T01:53:03.295085Z",
  "id": "dedd44a44b12ae5fee73b1e678696ead04336d3453aea31e5baca4caadcf0771",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T01:34:56Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। आश्विन कृष्ण प्रतिपदादेखि सुरु भएको पितृपक्ष आज अपराह्नकालमा दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरी समापन गरिँदैछ। आश्विन कृष्ण प्रतिपदादेखि सुरु हुने पितृपक्ष आश्विन कृष्ण आमावास्याका दिन दिवङ्गत पितृका नाममा तर्पण, सिदादान र पिण्डदान गरी आज समापन गर्न लागिएको हो। आश्विन शुक्ल प्रतिपदाका दिन गरिने मातामह (आमाको बा)को श्राद्ध भने सोमबार गरिन्छ। पितृपक्षका [&#8230;]",
  "tags": null,
  "title": "आजदेखि पितृपक्ष अर्थात् सोह्र श्राद्ध समापन गरिँदै",
  "url": "https://nepalnews.com/2025/09/21/pitru-paksha-or-the-sixteen-shraddhas-are-being-concluded-from-today/",
  "version": 1
}