{
  "byline": "मणि दाहाल",
  "canonical_hash": "c24ec0890c71eb426e2b44f15af9f25d64b489061533c941af8f1b8a5ecf27d9",
  "content_html": "<p>प्रमुख राजनीतिक दलहरूले अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीलाई बहिष्कार गरे पनि पूर्वप्रधानमन्त्री एवम् नेपाल समाजवादी पार्टी (नयाँ शक्ति)का अध्यक्ष बाबुराम भट्टराईले सुरुदेखि नै साथ दिँदै आएका छन्। गत २७ भदौको राति राष्ट्रपति रामचन्द्र पौडेलले कार्कीलाई प्रधानमन्त्रीका रूपमा शपथग्रहण गराउँदा पूर्वप्रधानमन्त्रीहरूमध्ये भट्टराई मात्र उपस्थित थिए। जबकि, राष्ट्रपति कार्यालयले सबै पूर्वप्रधानमन्त्री, प्रतिनिधि सभाका सभामुख, राष्ट्रिय सभाका अध्यक्षसहितका सबै उच्चपदस्थहरूलाई निम्ता गरेको थियो।</p>\n\n\n\n<p>संविधान दिवसको अवसरमा शुक्रबार सरकारले टुँडिखेलमा आयोजना गरेको औपचारिक कार्यक्रममा पनि पूर्वप्रधानमन्त्रीमध्ये भट्टराई मात्रै सहभागी भए। सरकारका यस्ता औपचारिक समारोहमा सबै पूर्वप्रधानमन्त्रीलाई बोलाउने गरिन्छ।</p>\n\n\n\n<p>जेन-जी आन्दोलनकारीहरूले पूर्वप्रधानन्यायाधीश कार्कीको नाम प्रधानमन्त्रीमा सिफारिस गरेपछि भट्टराईले त्यसको खुला समर्थन गरे। उनले सामाजिक सञ्जाल <em>एक्स</em>मा लेखेर स्वच्छ र सक्षम व्यक्ति कार्कीलाई प्रधानमन्त्रीमा सिफारिस गरिनु ‘सही र सकारात्मक’ भन्दै स्वागत गरेका थिए। </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-15473\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/BRBonSushila-573x768.jpg\" width=\"573\" /></figure></div>\n\n\n<p>२४ भदौमा तोडफोड र आगजनी भएदेखि नै भट्टराई अन्य पूर्वप्रधानमन्त्रीजस्तै नेपाली सेनाको सुरक्षामा थिए। तर शपथग्रहण समारोहमा भट्टराई मात्रै सहभागी थिए। त्यस्तै, सोमबार मन्त्रीहरूको शपथग्रहण समारोहमा पनि पूर्वप्रधानमन्त्रीमध्ये भट्टराईको मात्रै उपस्थिति थियो।</p>\n\n\n\n<p>कार्की प्रधानमन्त्री बनेपछि <em>एक्स</em>मा बधाई दिँदै पूर्व प्रधानमन्त्री भट्टराईले जटिल संक्रमणकालमा देशको नेतृत्व सम्हालेकोमा बधाई दिए। <em>एक्स</em>को उक्त पोस्टमा भट्टराईले कार्कीका पति दुर्गा सुवेदीसँग आफ्नो मित्रताको जिकिर पनि गरेका छन्। भट्टराई र सुवेदीबीचको सम्बन्ध करिब पाँच दशक पुरानो हो। सुवेदीको आत्मकथा <em>विमान विद्रोह</em>को भूमिकामा भट्टराईले २०३४/३५ सालमा दिल्लीमा भेटेको उल्लेख गरेका छन्। त्यस समयमा तत्कालीन शाही नेपाल वायुसेवा निगमको विमान अपहरण गरेपछि सुवेदी भारतमा निर्वासित थिए। पुस्तकमा भट्टराईले सुवेदीलाई क्युबाका विद्रोही नेता चे ग्वेभारासँग तुलना गरेका छन्। त्यही सम्बन्ध अहिलेसम्म निरन्तर चलिरहेको छ। एक दशकदेखि राजनीतिको केन्द्रबाट किनारामा परेका भट्टराई मुद्दा र व्यक्तिगत सम्बन्धका कारण सत्ताको नेतृत्वको नजिक पुगेका छन्।</p>\n\n\n\n<p><strong>शक्तिमा पुनरागमन होला</strong><strong>?</strong><strong></strong></p>\n\n\n\n<p>२३ भदौमा जेन-जीको आन्दोलन सुरु भएदेखि नै भट्टराईले त्यसलाई समर्थन गर्दै आएका छन्। आन्दोलनका क्रममा आफ्नो घरमा आगजनी भए पनि आन्दोलनकारीकै पक्षमा सन्देशहरू निरन्तर प्रवाह गर्दै आएका छन्।  यसलाई कतिपयले शक्तिमा पुनरागमन गर्ने उनको प्रयासका रूपमा हेरेका छन्।</p>\n\n\n\n<p>२०७२ सालमा संविधान जारी भएपछि भट्टराईले पुरानो दलले नयाँ नेपाल निर्माण गर्न नसक्ने भन्दै माओवादी छाडेका थिए। उनको एकपछि अर्को कार्यनीति असफल हुँदा उनीसँग लामो समयदेखि राजनीतिक सहयात्रा गर्दै आएकाहरूले पनि साथ छाड्दै गए। त्यसबीचमा उनले पार्टी एकता गर्नेदेखि मोर्चा बनाउने र कार्यगत एकतासम्म गरे।</p>\n\n\n\n<p>भट्टराईसँग नयाँ शक्ति पार्टीमा काम गरेका राजनीतिक विश्लेषक केशव दाहाल उनले उठाउँदै आएको राजनीतिक पुनर्गठनको विषय अहिलेको आन्दोलनको पनि माग भएकाले उनको झुकाव देखिएको बताउँछन्। “अहिले भट्टराईको सक्रियता र समर्थनमा व्यक्तिगत सम्बन्ध र राजनीतिक दुवै विषयले काम गरेको छ,” दाहाल भन्छन्, “राजनीतिक पुनर्गठन गर्ने र वैकल्पिक राजनीतिक दल बनाउन उहाँ विभिन्न कारणले सफल हुन सक्नुभएन। अहिले युवाको आन्दोलनको माग त्यही भएकाले राजनीतिक रूपमा भट्टराईको ऐक्यबद्धता देखिएको हो।”</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>भट्टराई कार्की नेतृत्वको सरकारको समर्थनमा किन उभिए, यसमा उनीहरूको पाँच दशक पुरानो सम्बन्धले पनि काम गरेको देखिन्छ।</strong></p>\n</blockquote>\n\n\n\n<p>भट्टराईले व्यक्तिगत तथा सामूहिक भेटहरूमा पछिल्ला १० वर्षमा आफ्नो कार्यनीति विभिन्न कारणले असफल भए पनि रणनीति भने परिवर्तन नभएको बताउने गरेका छन्।</p>\n\n\n\n<p>मा&#x200d;ओवादीको दशक लामो सशस्त्र युद्धका ‘आर्किटेक्ट‘ भट्टराईले राजनीतिलाई पुनर्गठन गर्ने भन्दै माओवादी छाडेका थिए। नयाँ संविधान घोषणा भएको ६ दिनपछि ९ असोज २०७२ मा काठमाडौँमा पत्रकार सम्मेलन गरी उनले माओवादीलाई ‘चर्किएको घर’ को संज्ञा दिँदै पार्टी छाडेको घोषणा गरेका थिए। अहिलेका दलहरूले समृद्धि ल्याउन नसक्ने उनको निष्कर्ष थियो।  </p>\n\n\n\n<p>केही समयको देश दौडाहापछि भट्टराईले नयाँ शक्ति पार्टी खोले। सबैजसो राष्ट्रिय दैनिक पत्रिकामा ‘ज्याकेट’ विज्ञापन दिएर भट्टराईले टुँडिखेलबाट नयाँ दलको घोषणा गरेका थिए। तर त्यसले गति लिन सकेन। सोचेअनुरूप पार्टी अगाडि बढ्न नसकेपछि उनलाई साथ दिएका पूर्वमाओवादी नेताहरू पुरानै पार्टीमा फर्किए। भट्टराई खुम्चिँदै गए।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-15477\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/BaburamBhattarai-768x381.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>अन्तरिम सरकार प्रमुख सुशीला कार्कीको शपथग्रहण समारोहमा सहभागी हुन पुगेका बाबुराम भट्टराई। तस्बिर : नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>२०७४ सालको स्थानीय चुनावमा निराशा हात लागेपछि उनलाई झन् धक्का लाग्यो। २३ वैशाख २०७६ मा भट्टराई नेतृत्वको नयाँ शक्ति पार्टी र उपेन्द्र यादव नेतृत्वको संघीय समाजवादी फोरमबीच एकता भई ‘समाजवादी पार्टी नेपाल‘ बन्यो। त्यसलाई एक वर्षपछि जनता समाजवादी पार्टी, नेपालमा परिणत गरियो। तर तीन वर्षमै पार्टी फुट्यो। शेरबहादुर देउवा नेतृत्वको सरकारमा मन्त्री कसलाई बनाउने भन्ने विषयमा भट्टराई र यादवबीच विवाद भएपछि दूरी बढ्दै गएको थियो, जुन असार २०७९ मा पार्टी विभाजनसम्म पुग्यो।</p>\n\n\n\n<p>भट्टराई नेतृत्वको नेपाल समाजवादी पार्टीले २०७९ सालको निर्वाचनमा माओवादी केन्द्रसँग चुनावी एकता गर्&#x200d;यो। विगतका निर्वाचनमा आफू उठ्दै आएको प्रतिनिधि सभाको गोर्खा-२ माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाललाई छाडिदिए। दाहालले पटक पटक छल्ने र ढाँट्ने गरेको आरोप लगाउँदै आएका भट्टराईको माओवादीसँग लामो समय सहकार्य चल्न सकेन।</p>\n\n\n\n<p>समयको घुम्तीमा राजनीतिक यात्रामा खुम्चिँदै गएका भट्टराई पछिल्लो समय त झनै एक्लिए। ३ चैत २०८० मा महिन्द्र राय यादव, भट्टराईलाई लामो समय साथ दिएका निकट नेता गंगानारायण श्रेष्ठले माओवादीसँग एकता गर्ने सहमति गरे। यस्तै, लामो समय भट्टराईका स्वकीय सचिव रहेका विश्वद्वीप पाण्डे पनि ३ वैशाख २०८१ मा उनको साथ छाडेर माओवादीमै प्रवेश गरे।</p>\n\n\n\n<p>भट्टराईसँग लामो समय सहकार्य गरेका मुमाराम खनाल अहिलेको समर्थनले भट्टराईलाई खासै फाइदा नहुने बताउँछन्। भट्टराईको सक्रियताले कहिले पनि राम्रो परिणाम नल्याएको उनी बताउँछन्। “बाबुरामजीको सक्रियताले कहिले पनि राम्रो गरेको छैन। कतिपय मानिस निष्क्रिय हुँदा नै राम्रो हुन्छ,“ उनी भन्छन्, “बेकारमा उहाँले किन दु:ख गरिरहनुभएको हो!“</p>\n\n\n\n<p><strong>दिल्लीमा जोडिएको सम्बन्ध</strong></p>\n\n\n\n<p>भट्टराई कार्की नेतृत्वको सरकारको समर्थनमा किन उभिए, यसमा उनीहरूको पाँच दशक पुरानो सम्बन्धले पनि काम गरेको देखिन्छ। भट्टराई र कार्कीका पति दुर्गा सुवेदीबीच २०३० को दशकको मध्यतिर दिल्लीमा सम्बन्ध गाँसिएको थियो। जुन अहिले पनि निरन्तर छ।</p>\n\n\n\n<p>सुवेदीको पुस्तक <em>विमान विद्रोह</em>को भूमिकामा भट्टराईले लेखेका छन्, “कोलम्बो प्लान अन्तर्गत भारतको चण्डीगढमा आर्किटेक्चरल इन्जिनियरिङ पढ्दै गरेको र चे ग्वेभाराको जीवनबाट प्रभावित  बन्दै गएको म त्यस्ता साहसी विद्रोही (सुवेदी) प्रति आकर्षित नहुने कुरै थिएन।“ जेठ २०३० मा विराटनगरबाट राष्ट्र बैंकको पैसा बोकेर उडेको विमानलाई सुवेदीसहितको समूहले अपहरण गरेर भारतको फार्बिसगन्ज पुर्&#x200d;याएको थियो। विमानमा रहेको ३० लाख भारु लुटिएको थियो।</p>\n\n\n\n<p>भट्टराईले सुवेदीसँग छोटै समयमा आत्मीय सम्बन्ध बनेको र निरन्तर जारी रहेको पुस्तकमा उल्लेख छ। माओवादीको सशस्त्र विद्रोहकालमा सुवेदीले सरकार र विद्रोही पक्षबीच वार्ताका लागि सहजीकरण गरेका थिए। सो प्रसंग पुस्तकमा भट्टराई र सुवेदीले दुवैले उल्लेख गरेका छन्। सशस्त्र युद्धका बेला माओवादीले तत्कालीन सरकारको नेतृत्व गरिरहेको कांग्रेससँग सम्बन्ध विस्तारका लागि सुवेदीको प्रयोग गरेको थियो।</p>\n\n\n\n<p>२०५६ सालको आम निर्वाचनअघि सुवेदीले भूमिगत रहेका भट्टराई र उनकी पत्नी हिसिलासँग भारतमा भेटेका थिए। उक्त निर्वाचनपछि कृष्णप्रसाद भट्टराई प्रधानमन्त्री भएको बेला माओवादीको युद्धविरामको चिठी सुवेदीमार्फत सरकारलाई आएको थियो। तर सरकार ढलिहाल्यो। सुवेदीले शेरबहादुर देउवा प्रधानमन्त्री हुँदा पनि माओवादी र सरकारबीच सम्पर्क सूत्रका रूपमा काम गरेका थिए।</p>\n\n\n\n<p>सुवेदीले ती सबै कार्य भट्टराईसँगको सम्बन्धका कारण सम्भव भएको बताउने गरेका छन्। त्यही निकट सम्बन्धका कारण शान्तिपूर्ण राजनीतिमा आएपछि माओवादीले पनि सुवेदीलाई २०६३ सालमा पुन:स्थापित संसद्‌को सदस्य बनाउन खोजेको थियो। तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाले विरोध गरेपछि माओवादी पछि हटेको थियो।</p>",
  "content_text": "प्रमुख राजनीतिक दलहरूले अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीलाई बहिष्कार गरे पनि पूर्वप्रधानमन्त्री एवम् नेपाल समाजवादी पार्टी (नयाँ शक्ति)का अध्यक्ष बाबुराम भट्टराईले सुरुदेखि नै साथ दिँदै आएका छन्। गत २७ भदौको राति राष्ट्रपति रामचन्द्र पौडेलले कार्कीलाई प्रधानमन्त्रीका रूपमा शपथग्रहण गराउँदा पूर्वप्रधानमन्त्रीहरूमध्ये भट्टराई मात्र उपस्थित थिए। जबकि, राष्ट्रपति कार्यालयले सबै पूर्वप्रधानमन्त्री, प्रतिनिधि सभाका सभामुख, राष्ट्रिय सभाका अध्यक्षसहितका सबै उच्चपदस्थहरूलाई निम्ता गरेको थियो। संविधान दिवसको अवसरमा शुक्रबार सरकारले टुँडिखेलमा आयोजना गरेको औपचारिक कार्यक्रममा पनि पूर्वप्रधानमन्त्रीमध्ये भट्टराई मात्रै सहभागी भए। सरकारका यस्ता औपचारिक समारोहमा सबै पूर्वप्रधानमन्त्रीलाई बोलाउने गरिन्छ। जेन-जी आन्दोलनकारीहरूले पूर्वप्रधानन्यायाधीश कार्कीको नाम प्रधानमन्त्रीमा सिफारिस गरेपछि भट्टराईले त्यसको खुला समर्थन गरे। उनले सामाजिक सञ्जाल एक्स मा लेखेर स्वच्छ र सक्षम व्यक्ति कार्कीलाई प्रधानमन्त्रीमा सिफारिस गरिनु ‘सही र सकारात्मक’ भन्दै स्वागत गरेका थिए। २४ भदौमा तोडफोड र आगजनी भएदेखि नै भट्टराई अन्य पूर्वप्रधानमन्त्रीजस्तै नेपाली सेनाको सुरक्षामा थिए। तर शपथग्रहण समारोहमा भट्टराई मात्रै सहभागी थिए। त्यस्तै, सोमबार मन्त्रीहरूको शपथग्रहण समारोहमा पनि पूर्वप्रधानमन्त्रीमध्ये भट्टराईको मात्रै उपस्थिति थियो। कार्की प्रधानमन्त्री बनेपछि एक्स मा बधाई दिँदै पूर्व प्रधानमन्त्री भट्टराईले जटिल संक्रमणकालमा देशको नेतृत्व सम्हालेकोमा बधाई दिए। एक्स को उक्त पोस्टमा भट्टराईले कार्कीका पति दुर्गा सुवेदीसँग आफ्नो मित्रताको जिकिर पनि गरेका छन्। भट्टराई र सुवेदीबीचको सम्बन्ध करिब पाँच दशक पुरानो हो। सुवेदीको आत्मकथा विमान विद्रोह को भूमिकामा भट्टराईले २०३४/३५ सालमा दिल्लीमा भेटेको उल्लेख गरेका छन्। त्यस समयमा तत्कालीन शाही नेपाल वायुसेवा निगमको विमान अपहरण गरेपछि सुवेदी भारतमा निर्वासित थिए। पुस्तकमा भट्टराईले सुवेदीलाई क्युबाका विद्रोही नेता चे ग्वेभारासँग तुलना गरेका छन्। त्यही सम्बन्ध अहिलेसम्म निरन्तर चलिरहेको छ। एक दशकदेखि राजनीतिको केन्द्रबाट किनारामा परेका भट्टराई मुद्दा र व्यक्तिगत सम्बन्धका कारण सत्ताको नेतृत्वको नजिक पुगेका छन्। शक्तिमा पुनरागमन होला ? २३ भदौमा जेन-जीको आन्दोलन सुरु भएदेखि नै भट्टराईले त्यसलाई समर्थन गर्दै आएका छन्। आन्दोलनका क्रममा आफ्नो घरमा आगजनी भए पनि आन्दोलनकारीकै पक्षमा सन्देशहरू निरन्तर प्रवाह गर्दै आएका छन्। यसलाई कतिपयले शक्तिमा पुनरागमन गर्ने उनको प्रयासका रूपमा हेरेका छन्। २०७२ सालमा संविधान जारी भएपछि भट्टराईले पुरानो दलले नयाँ नेपाल निर्माण गर्न नसक्ने भन्दै माओवादी छाडेका थिए। उनको एकपछि अर्को कार्यनीति असफल हुँदा उनीसँग लामो समयदेखि राजनीतिक सहयात्रा गर्दै आएकाहरूले पनि साथ छाड्दै गए। त्यसबीचमा उनले पार्टी एकता गर्नेदेखि मोर्चा बनाउने र कार्यगत एकतासम्म गरे। भट्टराईसँग नयाँ शक्ति पार्टीमा काम गरेका राजनीतिक विश्लेषक केशव दाहाल उनले उठाउँदै आएको राजनीतिक पुनर्गठनको विषय अहिलेको आन्दोलनको पनि माग भएकाले उनको झुकाव देखिएको बताउँछन्। “अहिले भट्टराईको सक्रियता र समर्थनमा व्यक्तिगत सम्बन्ध र राजनीतिक दुवै विषयले काम गरेको छ,” दाहाल भन्छन्, “राजनीतिक पुनर्गठन गर्ने र वैकल्पिक राजनीतिक दल बनाउन उहाँ विभिन्न कारणले सफल हुन सक्नुभएन। अहिले युवाको आन्दोलनको माग त्यही भएकाले राजनीतिक रूपमा भट्टराईको ऐक्यबद्धता देखिएको हो।” भट्टराई कार्की नेतृत्वको सरकारको समर्थनमा किन उभिए, यसमा उनीहरूको पाँच दशक पुरानो सम्बन्धले पनि काम गरेको देखिन्छ। भट्टराईले व्यक्तिगत तथा सामूहिक भेटहरूमा पछिल्ला १० वर्षमा आफ्नो कार्यनीति विभिन्न कारणले असफल भए पनि रणनीति भने परिवर्तन नभएको बताउने गरेका छन्। मा‍ओवादीको दशक लामो सशस्त्र युद्धका ‘आर्किटेक्ट‘ भट्टराईले राजनीतिलाई पुनर्गठन गर्ने भन्दै माओवादी छाडेका थिए। नयाँ संविधान घोषणा भएको ६ दिनपछि ९ असोज २०७२ मा काठमाडौँमा पत्रकार सम्मेलन गरी उनले माओवादीलाई ‘चर्किएको घर’ को संज्ञा दिँदै पार्टी छाडेको घोषणा गरेका थिए। अहिलेका दलहरूले समृद्धि ल्याउन नसक्ने उनको निष्कर्ष थियो। केही समयको देश दौडाहापछि भट्टराईले नयाँ शक्ति पार्टी खोले। सबैजसो राष्ट्रिय दैनिक पत्रिकामा ‘ज्याकेट’ विज्ञापन दिएर भट्टराईले टुँडिखेलबाट नयाँ दलको घोषणा गरेका थिए। तर त्यसले गति लिन सकेन। सोचेअनुरूप पार्टी अगाडि बढ्न नसकेपछि उनलाई साथ दिएका पूर्वमाओवादी नेताहरू पुरानै पार्टीमा फर्किए। भट्टराई खुम्चिँदै गए। अन्तरिम सरकार प्रमुख सुशीला कार्कीको शपथग्रहण समारोहमा सहभागी हुन पुगेका बाबुराम भट्टराई। तस्बिर : नेपालन्युज २०७४ सालको स्थानीय चुनावमा निराशा हात लागेपछि उनलाई झन् धक्का लाग्यो। २३ वैशाख २०७६ मा भट्टराई नेतृत्वको नयाँ शक्ति पार्टी र उपेन्द्र यादव नेतृत्वको संघीय समाजवादी फोरमबीच एकता भई ‘समाजवादी पार्टी नेपाल‘ बन्यो। त्यसलाई एक वर्षपछि जनता समाजवादी पार्टी, नेपालमा परिणत गरियो। तर तीन वर्षमै पार्टी फुट्यो। शेरबहादुर देउवा नेतृत्वको सरकारमा मन्त्री कसलाई बनाउने भन्ने विषयमा भट्टराई र यादवबीच विवाद भएपछि दूरी बढ्दै गएको थियो, जुन असार २०७९ मा पार्टी विभाजनसम्म पुग्यो। भट्टराई नेतृत्वको नेपाल समाजवादी पार्टीले २०७९ सालको निर्वाचनमा माओवादी केन्द्रसँग चुनावी एकता गर्‍यो। विगतका निर्वाचनमा आफू उठ्दै आएको प्रतिनिधि सभाको गोर्खा-२ माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाललाई छाडिदिए। दाहालले पटक पटक छल्ने र ढाँट्ने गरेको आरोप लगाउँदै आएका भट्टराईको माओवादीसँग लामो समय सहकार्य चल्न सकेन। समयको घुम्तीमा राजनीतिक यात्रामा खुम्चिँदै गएका भट्टराई पछिल्लो समय त झनै एक्लिए। ३ चैत २०८० मा महिन्द्र राय यादव, भट्टराईलाई लामो समय साथ दिएका निकट नेता गंगानारायण श्रेष्ठले माओवादीसँग एकता गर्ने सहमति गरे। यस्तै, लामो समय भट्टराईका स्वकीय सचिव रहेका विश्वद्वीप पाण्डे पनि ३ वैशाख २०८१ मा उनको साथ छाडेर माओवादीमै प्रवेश गरे। भट्टराईसँग लामो समय सहकार्य गरेका मुमाराम खनाल अहिलेको समर्थनले भट्टराईलाई खासै फाइदा नहुने बताउँछन्। भट्टराईको सक्रियताले कहिले पनि राम्रो परिणाम नल्याएको उनी बताउँछन्। “बाबुरामजीको सक्रियताले कहिले पनि राम्रो गरेको छैन। कतिपय मानिस निष्क्रिय हुँदा नै राम्रो हुन्छ,“ उनी भन्छन्, “बेकारमा उहाँले किन दु:ख गरिरहनुभएको हो!“ दिल्लीमा जोडिएको सम्बन्ध भट्टराई कार्की नेतृत्वको सरकारको समर्थनमा किन उभिए, यसमा उनीहरूको पाँच दशक पुरानो सम्बन्धले पनि काम गरेको देखिन्छ। भट्टराई र कार्कीका पति दुर्गा सुवेदीबीच २०३० को दशकको मध्यतिर दिल्लीमा सम्बन्ध गाँसिएको थियो। जुन अहिले पनि निरन्तर छ। सुवेदीको पुस्तक विमान विद्रोह को भूमिकामा भट्टराईले लेखेका छन्, “कोलम्बो प्लान अन्तर्गत भारतको चण्डीगढमा आर्किटेक्चरल इन्जिनियरिङ पढ्दै गरेको र चे ग्वेभाराको जीवनबाट प्रभावित बन्दै गएको म त्यस्ता साहसी विद्रोही (सुवेदी) प्रति आकर्षित नहुने कुरै थिएन।“ जेठ २०३० मा विराटनगरबाट राष्ट्र बैंकको पैसा बोकेर उडेको विमानलाई सुवेदीसहितको समूहले अपहरण गरेर भारतको फार्बिसगन्ज पुर्‍याएको थियो। विमानमा रहेको ३० लाख भारु लुटिएको थियो। भट्टराईले सुवेदीसँग छोटै समयमा आत्मीय सम्बन्ध बनेको र निरन्तर जारी रहेको पुस्तकमा उल्लेख छ। माओवादीको सशस्त्र विद्रोहकालमा सुवेदीले सरकार र विद्रोही पक्षबीच वार्ताका लागि सहजीकरण गरेका थिए। सो प्रसंग पुस्तकमा भट्टराई र सुवेदीले दुवैले उल्लेख गरेका छन्। सशस्त्र युद्धका बेला माओवादीले तत्कालीन सरकारको नेतृत्व गरिरहेको कांग्रेससँग सम्बन्ध विस्तारका लागि सुवेदीको प्रयोग गरेको थियो। २०५६ सालको आम निर्वाचनअघि सुवेदीले भूमिगत रहेका भट्टराई र उनकी पत्नी हिसिलासँग भारतमा भेटेका थिए। उक्त निर्वाचनपछि कृष्णप्रसाद भट्टराई प्रधानमन्त्री भएको बेला माओवादीको युद्धविरामको चिठी सुवेदीमार्फत सरकारलाई आएको थियो। तर सरकार ढलिहाल्यो। सुवेदीले शेरबहादुर देउवा प्रधानमन्त्री हुँदा पनि माओवादी र सरकारबीच सम्पर्क सूत्रका रूपमा काम गरेका थिए। सुवेदीले ती सबै कार्य भट्टराईसँगको सम्बन्धका कारण सम्भव भएको बताउने गरेका छन्। त्यही निकट सम्बन्धका कारण शान्तिपूर्ण राजनीतिमा आएपछि माओवादीले पनि सुवेदीलाई २०६३ सालमा पुन:स्थापित संसद्‌को सदस्य बनाउन खोजेको थियो। तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाले विरोध गरेपछि माओवादी पछि हटेको थियो।",
  "fetched_at": "2025-09-21T13:32:16.286886Z",
  "id": "dee9beb6e01fe7635246b72ad1baaa5c8c49b1cd4f2853e9eb589f30a5667f7a",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/BRBonSushila-573x768.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/BaburamBhattarai-768x381.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T13:27:01Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "प्रमुख राजनीतिक दलहरूले अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीलाई बहिष्कार गरे पनि पूर्वप्रधानमन्त्री एवम् नेपाल समाजवादी पार्टी (नयाँ शक्ति)का अध्यक्ष बाबुराम भट्टराईले सुरुदेखि नै साथ दिँदै आएका छन्। गत २७ भदौको राति राष्ट्रपति रामचन्द्र पौडेलले कार्कीलाई प्रधानमन्त्रीका रूपमा शपथग्रहण गराउँदा पूर्वप्रधानमन्त्रीहरूमध्ये भट्टराई मात्र उपस्थित थिए। जबकि, राष्ट्रपति कार्यालयले सबै पूर्वप्रधानमन्त्री, प्रतिनिधि सभाका सभामुख, राष्ट्रिय सभाका अध्यक्षसहितका सबै [&#8230;]",
  "tags": null,
  "title": "बाबुरामको सक्रियताको राज",
  "url": "https://nepalnews.com/2025/09/21/the-secret-of-baburams-activism/",
  "version": 1
}