{
  "author": "प्रशन्न पोखरेल :: Setopati",
  "content": "कांग्रेसमा नियमित कि विशेष महाधिवेशन? हस्ताक्षर अभियान के भयो?\nनेतृत्व परिवर्तनमा शेखर दृढ तर प्रक्रियामा अलमलपछि कार्यकर्ता बाँडिए दुईतिर, देउवा पक्ष बचाउमा\nप्रशन्न पोखरेल\nकाठमाडौं, असोज ९\nफाइल\nनेपाली कांग्रेसको विशेष महाधिवेशन माग गर्न नेता शेखर कोइराला र महामन्त्री गगन थापानिकट नेताहरूले महाधिवेशन प्रतिनिधिको हस्ताक्षर संकलन आह्वान गरे पनि यसले गति लिन सकेको छैन।\nजेनजी पुस्ताको भदौ २३ र २४ गतेको आन्दोलनपछि कांग्रेसमा सुधारबारे व्यापक चर्चा भइरहेको छ। तर सभापति शेरबहादुर देउवा र उनी पक्ष अहिले नै नेतृत्व हस्तान्तरणको पक्षमा छैनन्। सभापति देउवाको कार्यकाल एक वर्ष थप गर्नेमा उनीनिकट नेताहरू लागेका छन्।\nयतिका वर्ष देउवाको छहारीमा रहेका नेताहरू अहिले नै उनको विकल्प खोज्ने पक्षमा नरहेको उक्त समूहका गतिविधिबाट देखिन्छ।\nतर संस्थापनइतर समूह जेनजी पुस्ताको भावनाअनुसार पनि अब पार्टीमा नेतृत्व परिवर्तन र सुधार आवश्यक रहेको निष्कर्षमा छ।\nतर नेता शेखर कोइराला र महामन्त्री थापा निकटबीच मन मिलेको देखिँदैन। १४ औं महाधिवेशनमा एकै समूहमा रहे पनि यसबीचमा शेखर-गगन समूह बनेको थियो।\nमहामन्त्री थापा पक्ष नियमित नभए विशेष महाधिवेशनमा जान तयार देखिन्छ तर नेता कोइराला पक्ष दुई कित्तामा बाँडिएको छ। कोइराला अहिलेको नेतृत्व (सभापति शेरबहादुर देउवा) लाई लिएर चुनावमा जान नहुनेमा छन्। तर नेतृत्व परिवर्तन कसरी गर्ने भन्ने प्रक्रियागत अलमल शेखरमा देखिने उनीसँग कुराकानी गरेका नेताहरू बताउँछन्।\nत्यसैले पनि कोइरालाले आफूनिकट युवा नेताहरूलाई सभापति देउवा पक्ष र महामन्त्री थापा पक्ष दुवैतिर बाँडेर कुराकानी र गतिविधिमा सामेल गराएको चर्चा कांग्रेसभित्र छ।\nनेता गुरूराज घिमिरे, देवराज चालिसेलगायत नेता विशेष महाधिवेशन माग गर्न महामन्त्री थापा पक्षसँगै उभिएर हस्ताक्षर गरिरहेका छन् भने शेखरनिकट नेता भूपेन्द्रजंग शाहीलगायत नेता नियमित महाधिवेशनका पक्षमा देखिएका छन्।\nकाठमाडौंमा शेखर कोइरालाको दुई वटा सचिवालय छ।\nअनामनगरस्थित सम्पर्क कार्यालयबाट विशेष महाधिवेशनका पक्षमा शेखर पक्षका नेताहरूले विशेष महाधिवेशन माग गर्न हस्ताक्षर अभियान चलाएका बेला बालुवाटारस्थित बिशालनगरको शेखरकै सचिवालयबाट 'सभापति देउवालाई नै रिझाउने' गतिविधि भएकोमा उनीनिकट नेताहरू नै असन्तुष्ट छन्।\n‘अनामनगर कार्यालयबाट विशेष महाधिवेशन माग गर्न हस्ताक्षर अभियान चलाइको छ तर विशालनगर कार्यालयबाट भने सभापति देउवालाई म तपाईंसँगै छु र हस्ताक्षर महामन्त्री निकटले गरेका हुन् भन्ने रिपोर्टिङ गराइएको छ। एकै नेताको दुई चरित्र देखिँदा कार्यकर्ता अलमलमा छौं।’\nविशालनगर कार्यालयमा प्राय: कोइराला उपस्थित हुन्छन्। तर हिजोआज सिन्धुपाल्चोक कांग्रेस पूर्वसभापति भूपेन्द्र थापा त्यहाँ रहेर नेताहरूलाई फोन गर्ने गरेको स्रोतको भनाइ छ।\nसंस्थापनइतर समूहलाई एकजुट बनाउने पहलस्वरूप भन्दै केही नेताले बुधबार नेता कोइराला र महामन्त्री थापालाई एकै ठाउँमा राखेर कुराकानी गराएका थिए। भेटमा कोइराला र थापा अहिलेको नेतृत्व परिवर्तन र चुनावका पक्षमा उभिए। तर कोइरालाले नेतृत्व परिवर्तनको प्रक्रियामा भने अझै सोचेर अघि बढ्नुपर्ने कुरा राखेपछि महामन्त्री थापा पक्ष शशंकित छ।\nउनीहरूले सभापति देउवाले छिटो केन्द्रीय समिति बैठक बोलाउनुपर्नेसमेत माग गरेका थिए। भदौ २४ गते जेनजी पुस्ताको आन्दोलनका क्रममा बूढानीलकण्ठस्थित घरमा देउवा दम्पतीमाथि आक्रमण भएको थियो। सभापति देउवा दम्पतीको स्वास्थ्यमा सुधार भएर ललितपुरको एक घरमा बस्न थालेको स्रोत बताउँछ।\n‘सभापतिज्यूको स्वास्थ्यमा धेरै राम्रो सुधार आएको छ, ललितपुरको एक घरमा उहाँहरू बस्दै आउनुभएको छ। त्यही घरबाट सभापति देउवा र केन्द्रीय सदस्य आरजु राणा देउवाले नेताहरूलाई फोन गरेर अब सभापति नहुने भएकोले यो कार्यकाल साथ दिन भनिरहनुभएको छ,’ स्रोतले भन्यो।\nसभापति देउवा सक्रिय भएसँगै उनीपक्षका नेताहरूले फेसबुकमा उनका पक्षमा स्टाटस लेख्ने र विशेष महाधिवेशन विरोध गर्दै विज्ञप्तिहरू जारी गर्नेजस्ता गतिविधि सुरू गरेका छन्। प्रवक्ता प्रकाशशरण महतले त पत्रकार सम्मेलन गरी महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माको नाम नलिई उनीहरूका अभिव्यक्तिमाथि कटाक्ष गर्दै 'आलो घाउमा नुनचुक छर्ने काम गरेको' आरोप लगाएका थिए।\nकतिपयले सभापति देउवा अस्पतालमै रहेको र घाइते हुँदा पनि सभापतिबाट राजीनामा मागेर असंवेदनशील बनेको आरोप लगाउने गरेका छन्। तर संस्थापनइतर समूहले सभापति देउवा अस्पतालमा नरहेको र ललितपुरको एक घरबाट राजनीतिक गतिविधि गरिरहेको दाबी गरेको छ।\nसभापति अनुपस्थित रहेका बेला उपसभापति पूर्णबहादुर खड्काले केन्द्रीय कार्यसम्पादन समिति बैठक राखेका थिए। त्यो बैठकमा महामन्त्रीद्वयले नियमित वा विशेष महाधिवेशन प्रस्ताव राखेपछि देउवानिकट नेताहरूले विरोध गरेका थिए। उपसभापति पूर्णबहादुर खड्काले सानेपामा पत्रकारहरूसँग कुराकानी गर्दै अहिले सभापतिबाट देउवाको विकल्प खोज्न हतार हुने अभिव्यक्ति दिएका थिए।\nसभापति शेरबहादुर देउवाले केन्द्रीय समिति बैठक बोलाए उक्त बैठकबाट साझा धारणा बनाएर जानेमा नेताहरू छन्। तर सभापति देउवाले कहिले केन्द्रीय समिति बोलाउँछन् यकिन छैन। सभापति देउवानिकट एक नेताका अनुसार अब छठपछि मात्रै केन्द्रीय समिति बैठक बस्छ र एक वर्ष कार्यकाल थप हुन्छ। यसो गरे विरोध गर्ने पक्षमा संस्थापनइतर पक्ष छ। त्यसपछि सभापतिले राख्ने बैठकमा भाग नलिनेजस्ता विरोध हुन सक्ने नेताहरू बताउँछन्।\nसाथै सभापति देउवानिकट नेताहरूले प्रतिनिधि सभा विघटनको विरोध गर्नुपर्ने र चुनावमा भाग लिन नहुने कुरा पनि गर्न थालेका छन्। कांग्रेसले कार्यसम्पादन समितिबाट प्रतिनिधि सभा विघटन असंवैधानिक भनेको छ। तर संस्थापनइतर समूह भने फागुन २१ को प्रतिनिधि सभा चुनावमा भाग लिनुपर्नेमा छन्।\nतर पूर्वमहामन्त्री कृष्णप्रसाद सिटौलाले सार्वजनिक रूपमै प्रतिनिधि सभा विघटन असंवैधानिक रहेको र यस्तो अवस्थामा चुनावमा भाग लिन नहुने कुरा राखेका छन्।\nकेन्द्रीय समितिले नियमित महाधिवेशन वा विशेष महाधिवेशनबारे केही निर्णय नलिएका खण्डमा राष्ट्रिय भेला बोलाएर विशेष महाधिवेशन बोलाउन महाधिवेशन प्रतिनिधिहरूको हस्ताक्षर लिने पक्षमा संस्थापनइतर समूह छ।\nअसोज ६ गते नेता कोइराला र महामन्त्री थापानिकट १०९ महाधिवेशन प्रतिनिधिले वक्तव्य जारी गरेर केन्द्रीय समितिले विशेष महाधिवेशन बोलाउने अवस्था नदेखिएकोले महाधिवेशन प्रतिनिधिको हस्ताक्षर संकलन सुरू गरेको उल्लेख गरेका थिए।\nविशेष महाधिवेशनबारे जिल्लाहरूमा चर्चा चले पनि हस्ताक्षर संकलन भने भइसकेको छैन।\nसभापति शेरबहादुर देउवा पक्ष भने विशेष महाधिवेशन बोलाउने काम भए पार्टी कमजोर र विभाजन हुन सक्नेमा छ।\nदेउवानिकट सुदूरपश्चिम कांग्रेसका नेताहरूले बुधबार विज्ञप्ति जारी गरेर पार्टी विभाजन गर्न सक्ने विशेष महाधिवेशनका पक्षमा नलाग्न अपिल गरेका थिए।\nकांग्रेसमा २०७८ मंसिरमा भएको १४ औं महाधिवेशनमा ४ हजार ७ सय ४३ जना महाधिवेशन प्रतिनिधि थिए।\nयसको ४० प्रतिशतको हस्ताक्षर गरी कारण खुलाएर विशेष महाधिवेशन बोलाउन सक्ने विधानको व्यवस्था छ।\nसभापतिमा देउवाले ६०, शेखरले ४० प्रतिशत मत ल्याउँदा महामन्त्रीमा गगनले ६४ प्रतिशत मत ल्याएका थिए। यो हिसाबले शेखर वा गगन पक्षले चाहे विशेष महाधिवेशन बोलाउन ४० प्रतिशत हस्ताक्षर पुर्‍याउने देखिन्छ।\nतर विशेष महाधिवेशन माग भएर तीन महिनाभित्र विशेष महाधिवेशन भएका खण्डमा फेरि सभापति पदमा शेरबहादुर देउवा उठ्न पाउँछन् कि पाउँदैनन् भन्ने कुरा पनि छ।\nविधानअनुसार देउवा तेस्रो कार्यकाल सभापति उम्मेदवार हुन पाउँदैनन् तर विशेष महाधिवेशनका हकमा के हुन्छ विधान प्रष्ट छैन।\nसभापति देउवानिकट नेताहरू अविश्वास प्रस्ताव पारित गरेर हटाउन चुनौती दिन्छन्।\nविधानअनुसार पार्टीका सबै तहको सभापतिविरूद्ध सम्बन्धित समितिका २५ प्रतिशत सदस्यले अविश्वास प्रस्ताव दर्ता गर्न सक्छन् त्यसको ६० दिनभित्र दुई तिहाइले प्रस्ताव पारित गर्नुपर्ने हुन्छ।\nदेउवाका पक्षमा १४ औं महाधवेशनका बेलाको स्थितिअनुसार केन्द्रीय समितिमा ८० प्रतिशत बढी केन्द्रीय सदस्य छन् भने महाधिवेशन प्रतिनिधि ६० प्रतिशत छन्। उनीहरू पार्टी रूपान्तरणका पक्षमा उभिएनन् भने दुई तिहाइ पुर्‍याएर सभापति देउवालाई हटाउन गाह्रो छ। त्यसैले पनि धेरै नेताहरू नियमित महाधिवेशनका पक्षमा छन्।\nनेता शेखर कोइराला र महामन्त्रीद्वय गगन थापा तथा विश्वप्रकाश शर्मा नियमित महाधिवेशनकै पक्षमा केन्द्रीय कार्यसम्पादन समितिको हालैको बैठकमा प्रस्तुत भएका थिए। मंसिरमा देउवाको ४ वर्षे कार्यकाल सकिने भएकोले नियमित महाधिवेशन गर्नुपर्ने उनीहरूको जोड थियो।\nतर सभापति देउवा पक्ष भने एक वर्ष कार्यकाल थप गर्ने तयारीमा छ। यसबाट नेता शेखर र महामन्त्रीद्वय थापा तथा शर्मा शशंकित छन्। त्यसैले उनीहरूले नियमित महाधिवेशन नभए विकल्प विशेष महाधिवेशन मात्र हो भनिरहेका हुन्।\n‘पार्टीको १५ औं महाधिवेशन मंसिर मसान्तभित्र गर्न सकिन्छ र सक्नुपर्छ, नसकिए एक मात्र विकल्प- विशेष महाधिवेशन हो,’ महामन्त्री विश्वप्रकाश शर्माले आगजनी भएको सुनसरी पार्टी कार्यालय बुधबार अवलोकन गरेपछि कार्यकर्ताहरूले राखेका प्रश्नमा जबाफ दिँदै भनेका थिए।\nपार्टी विधानको धारा १७ को उपधारा २ बमोजिम केन्द्रीय समितिले चाहेमा विशेष महाधिवेशन बोलाउन सक्ने उनले बताए।\nसकेसम्म नियमित महाधिवेशन गर्न आफू र अर्का महामन्त्री गगन थापा लाग्ने बताएका उनले विधानले विशेष महाधिवेशन माग गर्न पनि सक्ने व्यवस्था गरेकोले केही महाधिवेशन प्रतिनिधिले हस्ताक्षर गर्नुलाई अन्यथा लिन नहुने बताए।\nविशेष महाधिवेशन माग गर्दा अर्को तीन महिना पर्खिनुपर्ने र त्यसबेला चुनाव आइसक्नेमा पनि नेताहरू छन्।\nनेता भूपेन्द्रजंग शाहीका अनुसार मंसिरमा अहिलेको कार्यसमितिको कार्यकाल सकिने भएकोले अब नियमित महाधिवेशन नै गरे हुन्छ।\n‘पार्टी यथास्थितिमा चल्दैन, पार्टीमा अपरेसन जरूरी छ, युवाको आक्रोश र जनताको भावना बुझ्न सकेन भने त पार्टी चल्न सक्दैन, अहिले पार्टी संकटको घडीमा छ, भावनामा बहकिएर निर्णय गर्ने छुट कसैलाई छैन, एकताबद्ध भएर जानुपर्छ,’ उनले भने, ‘मंसिरमा कार्यकाल सकिने भएकोले अब सबैको सहमतिमा नियमित महाधिवेशन गरे भइहाल्छ, विशेष महाधिवेशन भनेर कहिले गर्ने फेरि त्यो। विधानअनुसार ३ महिनामा भन्ने छ, मंसिर कट्छ, चुनाव आउँछ।’\nनेता शेखरले नियमित वा विशेष महाधिवेशन के गर्ने हो केन्द्रीय समिति बोलाएर त्यहीँबाट साझा धारणा तय गर्नुपर्ने कुरा गर्दै आएका छन्। आफूसँगको भेटमा पनि नेता कोइरालाले केन्द्रीय समितिले नियमित वा विशेष महाधिवेशन के गर्ने हो साझा धारणा बनाउने कुरा गरेको शाहीले बताए।\nसंस्थापनइतर समूहले नियमित र विशेष महाधिवेशन माग गरेका बेला सभापति देउवा पक्ष भने रक्षात्मक बन्दै गएको छ। सभापति र केन्द्रीय सदस्य आरजु राणा देउवाले फोन गरेर नेताहरूलाई सहयोग गर्न भनेको नेताहरू बताउँछन्।\nसभापति देउवा कार्यकाल थप गर्न र तत्काल राजीनामाको पक्षमा नदेखिएपछि संस्थापनइतर समूहले विशेष महाधिवेशन माग गर्न हस्ताक्षर अभियान सुरू गरेको थियो।\nतर यो अभियानलाई सभापति देउवा पक्षले काउन्टर दिन थालेको छ।\nसुदूरपश्चिम प्रदेश कार्यवाहक सभापति लोकराज अवस्थी, केन्द्रीय सदस्य सुशीला मिश्र, नृपबहादुर वड, मुख्यमन्त्री कमलबहादुर शाह, राष्ट्रिय सभा सदस्य नारायणदत्त मिश्रलगायत देउवा पक्षका २३ जना नेताहरूले बुधबार हस्ताक्षर गरी विशेष महाधिवेशनको विरोध गरेका हुन्।\n‘पार्टीभित्र अल्पमत, बहुमत, विशेष महाधिवेशन र हस्ताक्षर संकलन जस्ता विषय उठान गरी कार्यकर्तामा भ्रम सिर्जना गर्ने, पार्टीलाई विभाजनतिर लैजाने, पार्टीमा एकता कायम हुन नदिनेजस्ता गतिविधिले पार्टी कमजोर मात्र होइन, लोकतन्त्र नै समाप्त हुने भएकोले सबै साथीहरू सचेत र सजग रहन अपिल गर्दछौं,’ उनीहरूले भनेका छन्।\nयस्तो मतभेदका बीच कांग्रेस अबका दिनमा कसरी अघि बढ्छ भन्ने प्रष्ट भइसकेको छैन।\n#nepalicongress\n#Sher Bahadur Deuba\n#gagan thapa\n#shekhar koirala\n#Bishwa Prakash Sharma\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n११:५७\nसिफारिस\nपाँचवटा उपकरण प्रयोग गरी पन्छाउन थालियो तुइन खोलाको पहिरो\nप्रधानमन्त्री सुशीला कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्दै\nचर्चित गीत 'माण्ठ हुँ म माण्ठ' बनाउँदाको कथा\nबाटोमा खानेकुरा बेचेर थाले काम, अहिले चलाउँछन् दुई सफल ब्रान्ड\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nप्रतिक्रिया दिनुहोस्\nविचार\nसंकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअमित ढकाल\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nसत्यको आलोकमा जुनकिरी\nभारती न्यौपाने\nअर्कैकी दुलही!\nबिजय घिमिरे 'बिफल'\nयात्रा, सडक र स्यालुट!\nईश्वर पोखरेल\nसमयको गर्भमा हराएको काठमाडौँ!\nएलिना कार्की\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "नेपाली कांग्रेसको विशेष महाधिवेशन माग गर्न नेता शेखर कोइराला र महामन्त्री गगन थापानिकट नेताहरूले महाधिवेशन प्रतिनिधिको हस्ताक्षर संकलन आह्वान गरे पनि यसले गति लिन सकेको छैन।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T06:50:37.233071Z",
  "id": "65620cc8bac738c99ea35419fc4b2be2ccc3bfd88a27692ce3563a9e78d534b1",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "कांग्रेसमा नियमित कि विशेष महाधिवेशन? हस्ताक्षर अभियान के भयो?"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370249/"
          ],
          [
            "og:description",
            "नेपाली कांग्रेसको विशेष महाधिवेशन माग गर्न नेता शेखर कोइराला र महामन्त्री गगन थापानिकट नेताहरूले महाधिवेशन प्रतिनिधिको हस्ताक्षर संकलन आह्वान गरे पनि यसले गति लिन सकेको छैन।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/sherbahadur-gagan-shekhar-1758460520.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "कांग्रेसमा नियमित कि विशेष महाधिवेशन? हस्ताक्षर अभियान के भयो?"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370249/"
            ],
            [
              "og:description",
              "नेपाली कांग्रेसको विशेष महाधिवेशन माग गर्न नेता शेखर कोइराला र महामन्त्री गगन थापानिकट नेताहरूले महाधिवेशन प्रतिनिधिको हस्ताक्षर संकलन आह्वान गरे पनि यसले गति लिन सकेको छैन।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/sherbahadur-gagan-shekhar-1758460520.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T06:12:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/65/65620cc8bac738c99ea35419fc4b2be2ccc3bfd88a27692ce3563a9e78d534b1.json",
  "title": "कांग्रेसमा नियमित कि विशेष महाधिवेशन? हस्ताक्षर अभियान के भयो?",
  "url": "https://www.setopati.com/politics/370249",
  "version": 1
}