{
  "author": "नागरिक",
  "content": "अन्तरिम सरकारी प्रधानमन्त्री सुशीला कार्कीले राष्ट्रका नाममा सम्बोधन गरेकी छन्। जेन–जी आन्दोलनपछि भदौ २७ गते गठन भएको अन्तरिम सरकारको प्रधानमन्त्रीको हैसियतले कार्कीले बिहीबार साँझ राष्ट्रका नाममा सम्बोधन गरेकी हुन्।\nसम्बोधन क्रममा प्रधानमन्त्री कार्कीले आफ्नो सरकारले निर्वाचन, जेन–जी आन्दोलनका क्रममा भएका घटनाको छानबिन र विगतमा भ्रष्टाचारबारे छानबिनका विषयलाई मुख्य प्राथमिकता दिएकी छन्।\nप्रधानमन्त्री कार्कीले अन्तरिम सरकारमा समाजका लब्ध प्रतिष्ठित व्यक्तिहरू समावेश भएको मन्त्रिमण्डलको गठन गरेको बताइन्। सँगै जटिल परिस्थितिमा प्रधानमन्त्री भएकाले अहिलेको सरकारको मुख्य दायित्व छ महिनाभित्र निर्वाचन भएको उल्लेख गरिन्।  ‘नेपाली जनताले शासकीय प्रणालीमा परिवर्तन, भ्रष्टाचारको अन्त्य, सुशासन, चुस्त र प्रविधिमैत्री सार्वजनिक सेवा प्रवाह, विकास र समृद्धिको आकांक्षा राखी गरेको अभूतपूर्व प्रदर्शन र आन्दोलनपश्चातको जटिल परिस्थितिमा ६ महिनाभित्र प्रतिनिधिसभाको निर्वाचन गराउने जिम्मेवारीसहित म प्रधानमन्त्री भएको छु,’ प्रधानमन्त्री कार्कीले भनिन्।\nत्यसपछि उनले युवा पुस्ताले गरेको आन्दोलनका क्रममा मृत्युवरण गरेका शहीदप्रति भावपूर्ण श्रद्धाञ्जली व्यक्त गरिन्। घाइतेको शीघ्र स्वास्थ्य लाभको कामना पनि गरिन्।\n‘साथै सार्वजनिक संरचनाहरू, व्यावसायिक प्रतिष्ठान र निजी घर सम्पत्तिमा भएको अकल्पनीय र अपूरणीय क्षतिप्रति गहिरो दुख व्यक्त गर्दछु,’ प्रधानमन्त्री कार्कीले भनिन्।\nप्रदर्शनमा मृत्यु भएकाहरूलाई शहीद घोषणा गरी परिवारलाई आर्थिक सहायता प्रदान गरेको पनि उनको वक्तव्यमा उल्लेख छ। घाइतेहरूको निःशुल्क उपचार र क्षतिपूर्ति प्रदान गरेको पनि स्मरण गरिन्।\n‘प्रदर्शनमा विद्यालयका विद्यार्थीको अनाहकमा ज्यान लिएकामा यो सरकार सम्बद्ध दोषीहरू उपर सख्त कानुनी कारबाही गर्ने प्रतिबद्धता व्यक्त गर्दछ,’ प्रधानमन्त्री कार्कीले अगाडि भनिन्। जटिल परिस्थितिमा मुलुकलाई निकास दिन फागुन २१ गते निर्वाचन स्वतन्त्र, निष्पक्ष, भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न सरकारले आवश्यक पर्ने जनशक्ति, बजेट, निर्वाचन सामग्री, सुरक्षा र कानुनका सम्बन्धमा निर्वाचन आयोगसँग छलफल गरेर निर्वाचनको प्रारम्भिक कार्य सुरु गरेको पनि उनले बताइन्।\nजेन–जी युवालाई निर्वाचनमा सहभागी गराउन निर्वाचन कानुन अध्यादेशमार्फत संशोधन गरेको पनि उनले बताइन्। ‘रोजगारीको सिलसिलामा देशबाहिर रहेका नेपालीलाई विदेशबाट समेत आगामी निर्वाचनमा मतदान गर्न सक्ने सम्भावनाका बारेमा नेपाल सरकारले निर्वाचन आयोगसँग छलफल गरिरहेको छ,’ प्रधानमन्त्री कार्कीले भनिन्।\nप्रतिनिधिसभा निर्वाचनमा उत्साहका साथ भाग लिन र युवा पुस्ताको परिवर्तनको प्रतिनिधित्व गर्न सक्ने योग्य जनप्रतिनिधिको चयनका लागि सहभागी हुन आग्रह गरिन्।\n‘स्वतन्त्र र भयरहित निर्वाचन सम्पन्न गर्न सबै राजनीतिक दल, नागरिक समाज, सञ्चार जगत् तथा सम्बद्ध सबै सरोकारवालाहरूलाई सक्रिय सहभागिताका लागि समेत आह्वान गर्दछु,’ उनले अगाडि भनिन्, ‘निर्वाचन सम्पन्न हुनका लागि शान्तिपूर्ण वातावरण कायम हुन जरुरी छ।’\nआन्दोलनका क्रममा क्षति हुन पुगेका सुरक्षा निकायका भवनलाई शीघ्र निर्माण गर्न सरकार, निजी क्षेत्र तथा स्वयं सेवक नागरिक जुटिसकेको उनले बताइन्। उनले भनिन्, ‘त्यसै गरी सुरक्षा निकायलाई आवश्यक पर्ने सवारी साधन, बन्दोबस्तीका सामान, फर्निचर जस्ता अत्यावश्यक सामानको शीघ्र व्यवस्था गरी सुरक्षा निकायलाई पूर्ववत् रूपमा कार्यस्थलमा फर्काउने गरी काम प्रारम्भ गरिसकेको छ।’\n६ महिने चुनावी सरकारले आन्दोलनमा उठेका सबै माग पूरा गर्न नसक्ने पनि उनले स्मरण गराइन्। ‘तापनि हामी कतिसम्म सक्दछौँ त्यसको इमानदार प्रयत्न गर्नेछौँ,’ उनले भनिन्, ‘सरकारी निकायबाट प्रवाह हुने सेवामा सहजता महसुस हुने गरी बिना झन्झट,  कुनै रिसवत नलिई सेवा प्रदान हुने कुराको सुनिश्चितता दिलाउन चाहन्छु।’\nभ्रष्टाचारको न्यूनीकरण, विधिको शासन, सामाजिक न्यायको प्रत्याभूतिलगायतमा सरकारले दृढताका साथ काम गर्ने प्रधानमन्त्री कार्कीले दाबी गरिन्। काममा ढिलासुस्ती, मोलाहिजा, घुस रिसवत माग्ने, अनावश्यक हैरानी दिने, अपमानजनक व्यवहार भएमा सरकारी कार्यालयमा हटलाइनको व्यवस्था रहेको पनि बताइन्।\n‘नेपालको संविधान र शासकीय प्रणालीको संशोधनलगायत जेन–जी पुस्ताले आन्दोलनका क्रममा उठाएका विषय वर्तमान अन्तरिम सरकारको कार्यक्षेत्रभन्दा बाहिरको विषय भएकाले युवा पुस्ता लगायत परिवर्तन पक्षधर आम नेपाली जनतालाई आगामी निर्वाचनमा सहभागी भई संवैधानिक प्रक्रियाबाटै संविधान संशोधन गर्नका लागि आग्रह गर्न चाहन्छौँ,’ उनले भनिन्।\nसरकारले उद्योग, व्यापार तथा व्यापारिक प्रतिष्ठानमा भएको आगजनी तथा तोडफोडबाट प्रभावित उद्योगी व्यवसायीको मनोबल बढाउन राहत, कर छुट सहुलियत र सुविधा प्रदान गर्ने कुरा पनि उनले बताइन्। जसका लागि एकीकृत व्यवसायी पुनरुत्थान योजना कार्यान्वयनमा ल्याएको उनले सुनाइन्। यस्तै औद्योगिक तथा व्यापारिक प्रतिष्ठानको सुरक्षा उच्च प्राथमिकता दिएको पनि उल्लेख गरिन्।\nसरकारले आन्दोलनका क्रममा क्षति हुन पुगेका संरचनाको पुनर्निर्माण र आमनिर्वाचन सम्पन्न गर्न अनुत्पादक खर्च कटौती गर्दै टुक्रे आयोजनाका लागि विनियोजित बजेट खारेज गरेको कुरा पनि प्रधानमन्त्री कार्कीले स्मरण गरिन्। आन्दोलनका क्रममा क्षति भएका सार्वजनिक तथा सरकारी भौतिक सम्पत्तिको पुनर्निर्माणका लागि पुनर्निर्माण कोष स्थापना गरेको बताउँदै पुनर्निर्माणमा योगदान पुर्‍याउन चाहनेले उक्त कोषमा रकम जम्मा गरेर सहयोग गर्न आह्वान गरिन्।\nयस्तै आन्दोलनका क्रममा भएको आगजनी, तोडफोड, लुटपाट तथा बल प्रयोगका घटनाको सत्य तथ्य छानबिन गरी प्रतिवेदन पेस गर्न न्यायाधीश गौरीबहादुर कार्कीको अध्यक्षतामा तीन सदस्यीय जाँचबुझ आयोग गठन भएको कुरा पनि प्रधानमन्त्री कार्कीले स्मरण गराइन्।\n‘वर्तमान सरकारले विगतमा भएका भ्रष्टाचारका सन्दर्भमा यो छोटो समयमा प्रस्ट जानकारी पाइसकेको छ,’ उनले भनिन्,‘तसर्थ त्यसको आवश्यक छानबिन गरी दोषीलाई कानुनी कारबाहीको प्रक्रिया अगाडि बढाउने छ।’\nयस्तै प्रदर्शनका क्रममा व्यक्तिका निजी घर तोडफोड र आगजनी हुँदा ‘स्वाभाविक रूपमा देखिएका नगद रकम’का सन्दर्भमा सरकारका सम्बद्ध निकायले छानबिनको कारबाही सुरु गरिसकेको पनि उनले दाबी गरिन्।\n‘संघीय लोकतान्त्रिक गणतन्त्र प्राप्तिका लागि भएका त्याग, बलिदान एवं संघर्षबाट प्राप्त उपलब्धिलाई संस्थागत गर्दै वर्तमान जेन–जी आन्दोलनले उठाएका आवाजहरूलाई सम्बोधन गर्न सबैले हातेमालो गर्नुपर्ने अवस्था छ,’ प्रधानमन्त्री कार्कीले भनिन्।\nयस्तै मुलुकको स्वाधीनता, सार्वभौमसत्ता, भौगोलिक अखण्डता र राष्ट्रको रक्षार्थ हामी सबै नेपाली एकबद्ध भई विवेक पु¥याएर अगाडि बढ्नुपर्ने परिस्थिति भएको पनि बताइन्।\n‘तसर्थ यस विषम घडीमा मेरो नेतृत्वको अन्तरिम सरकारलाई दिएको जिम्मेवारी पूरा गर्न सबै राष्ट्र प्रेमी नेपाली नागरिकबाट पूर्ण सहयोगको अपेक्षा गर्दछु,’ उनले भनिन्।\nअन्त्यमा प्रधानमन्त्री कार्कीले बडादसैँ, तिहार छठ, नेपाल संवत्को शुभकामना दिएर सम्बोधन टुङ्ग्याइन्।\nFollow @nagarik_news\nप्रकाशित: ९ आश्विन २०८२ १९:४३ बिहीबार",
  "description": "सम्बोधन क्रममा प्रधानमन्त्री कार्कीले आफ्नो सरकारले निर्वाचन, जेन–जी आन्दोलनका क्रममा भएका घटनाको छानबिन र विगतमा भ्रष्टाचारबारे छानबिनका विषयलाई मुख्य प्राथमिकता दिएकी छन्।",
  "domain": "nagariknews.nagariknetwork.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T14:43:54.113818Z",
  "id": "65742b69010642de06a8bef1be6894cc4a8f24b9e00fa99245b594c01520ad91",
  "images": [
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1758810792_oliba-600x400.jpg",
    "https://images.nagariknewscdn.com/authors/1758808704_Remove%20background%20project-4%20(21).jpeg",
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1752067613_Gyanendra Shahi _ Nagariknews-600x400.jpg",
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1757240084_prachanda-600x400.jpg",
    "https://images.nagariknewscdn.com/thumbs/2025/third-party/1758809847_tuen-600x400.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@type": "NewsArticle",
        "author": {
          "@type": "Person",
          "name": "नागरिक"
        },
        "dateModified": "2025-09-25T19:43:45+05:45",
        "datePublished": "2025-09-25T19:43:44+05:45",
        "headline": "१२ मिनेटको सम्बोधनमा प्रधानमन्त्रीका मुख्य सन्देश",
        "image": [
          "https://images.nagariknewscdn.com/authors/1758808704_Remove%20background%20project-4%20(21).jpeg"
        ],
        "url": "https://nagariknews.nagariknetwork.com/politics/prime-minister-s-main-message-in-12-minute-address-25-82.html"
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:image",
            "https://images.nagariknewscdn.com/authors/1758808704_Remove%20background%20project-4%20(21).jpeg"
          ],
          [
            "og:description",
            "सम्बोधन क्रममा प्रधानमन्त्री कार्कीले आफ्नो सरकारले निर्वाचन, जेन–जी आन्दोलनका क्रममा भएका घटनाको छानबिन र विगतमा भ्रष्टाचारबारे छानबिनका विषयलाई मुख्य प्राथमिकता दिएकी छन्।"
          ],
          [
            "og:url",
            "https://nagariknews.nagariknetwork.com/politics/prime-minister-s-main-message-in-12-minute-address-25-82.html"
          ],
          [
            "og:title",
            "१२ मिनेटको सम्बोधनमा प्रधानमन्त्रीका मुख्य सन्देश"
          ],
          [
            "og:type",
            "article"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@type": "NewsArticle",
          "author": {
            "@type": "Person",
            "name": "नागरिक"
          },
          "dateModified": "2025-09-25T19:43:45+05:45",
          "datePublished": "2025-09-25T19:43:44+05:45",
          "headline": "१२ मिनेटको सम्बोधनमा प्रधानमन्त्रीका मुख्य सन्देश",
          "image": [
            "https://images.nagariknewscdn.com/authors/1758808704_Remove%20background%20project-4%20(21).jpeg"
          ],
          "url": "https://nagariknews.nagariknetwork.com/politics/prime-minister-s-main-message-in-12-minute-address-25-82.html"
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:image",
              "https://images.nagariknewscdn.com/authors/1758808704_Remove%20background%20project-4%20(21).jpeg"
            ],
            [
              "og:description",
              "सम्बोधन क्रममा प्रधानमन्त्री कार्कीले आफ्नो सरकारले निर्वाचन, जेन–जी आन्दोलनका क्रममा भएका घटनाको छानबिन र विगतमा भ्रष्टाचारबारे छानबिनका विषयलाई मुख्य प्राथमिकता दिएकी छन्।"
            ],
            [
              "og:url",
              "https://nagariknews.nagariknetwork.com/politics/prime-minister-s-main-message-in-12-minute-address-25-82.html"
            ],
            [
              "og:title",
              "१२ मिनेटको सम्बोधनमा प्रधानमन्त्रीका मुख्य सन्देश"
            ],
            [
              "og:type",
              "article"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "https://images.nagariknewscdn.com/authors/1758808704_Remove%20background%20project-4%20(21).jpeg",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T13:58:44Z",
  "source": "नागरिक दैनिक",
  "store_path": "_store/65/65742b69010642de06a8bef1be6894cc4a8f24b9e00fa99245b594c01520ad91.json",
  "title": "१२ मिनेटको सम्बोधनमा प्रधानमन्त्रीका मुख्य सन्देश",
  "url": "https://nagariknews.nagariknetwork.com/politics/prime-minister-s-main-message-in-12-minute-address-25-82.html",
  "version": 1
}