{
  "byline": "नागरिक",
  "canonical_hash": "a2a8f25c68b3b5c5eb24c5a68a49c4c58df53af7bddcdea247de7a0c46f5659a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757905775_4G.jpg\" /></p><p>टेलिफोन र इन्टरनेटको समस्या झेलिरहेको जिल्लाको चङ्खेली गाउँपालिकामा फोरजी सेवा सञ्चालनमा आएको छ। यहाँका गाउँमा फोरजी सेवा सुरु भएपछि धेरै सहायता पुगेको स्थानीयले बताएका छन्। मेल्छाम स्वास्थ्य चौकीमा कार्यरत स्वास्थ्यकर्मी हर्क बुढाले फोरजी सेवा सुरु भएपछि सहायता पुगेको बताए।  </p><p>नेपाल टेलिकमले विसं २०७३ पुस १७ देखि काठमाडौं र पोखराबाट फोरजी सुरु गरेको थियो। व्यवसायी दीपक थापाले फोरजी सेवा सुरु भएपछि व्यवसाय गर्न सहायता पुगेको बताए। हुम्लाको दक्षिणी क्षेत्र ताँजाकोट, अदानचुली र सर्केगाड गाउँपालिका तथा मुगुको सोरु गाउँपालिकासहित बाजुरा र मुगु आसपासका सबै गाउँमा फोरजी सेवा सञ्चालन भएको नेपाल टेलिकमले जनाएको छ।  </p><p>चङ्खेली गाउँपालिकाका अध्यक्ष प्यारीलाल शाहीले भने, ‘हुम्ला जस्तो भौगोलिक रूपमा विकट क्षेत्रमा पनि आधुनिक प्रविधिको पहुँच सुनिश्चित गर्न गाउँपालिकाको निरन्तर प्रयासले फोरजी टावर सञ्चालनमा आएको छ। स्थानीयलाई शिक्षा, स्वास्थ्य, सञ्चार र रोजगारीका नयाँ अवसरमा पहुँच सुनिश्चित गर्ने विश्वास लिएको छु।’  </p><p>उनले फोरजी सेवा विस्तारले गाउँमा विद्युतीय माध्यमबाट शिक्षा, स्वास्थ्य, सामाजिक सेवा, मनोरञ्जन र सूचना आदानप्रदानको काम सहज हुने बताए। चङ्खेली–३ को लामाकाँधमा राखिएको टावरले चङ्खेली गाउँपालिकाका केही बस्ती, सर्केगाड र मुगुको सोरु गाउँपालिकाका केही बस्तीमा सेवा पुर्‍याउने जनाइएको छ।  </p><p>वडा नं ६ को मासीधारमा राखिएको टावर शनिबार सञ्चालनमा आएपछि जिल्लाको तल्लो क्षेत्रका धेरैजसो बस्तीमा फोरजी सेवा सञ्चालन हुनेछ। महतारा चौरमा निर्माणाधीन टावर सञ्चालनमा आएपछि तल्लो क्षेत्रका सबै बस्तीमा इन्टरनेट सेवा सुचारु हुनेछ। जिल्ला सदरमुकामबाट निकै दुर्गम गाउँमा फोरजी चल्न थालेपछि यहाँका स्थानीय निकै खुसी छन्। टावरको निर्माण पूरा भएसँगै यस क्षेत्रका घरमा फोरजी चल्न थालेपछि गाउँपालिकाका स्वास्थ्य संयोजक सुरवीर शाहीले कार्यालयमा काम गर्न सहज हुने बताए। उनको भनाइअनुसार पहिले इन्टरनेट नहुँदा स्वास्थ्यसम्बन्धी डेटा भर्न मुस्किल भएको थियो।  </p><p>गाउँमा फोरजी सेवा पुर्‍याउन गाउँपालिकाले लामो समयदेखि प्रयास गरेको थियो। पालिकाले दुई वर्षदेखि टेलिकमको केन्द्रीय कार्यालय काठमाडौंसँग निरन्तर पत्राचार, भेटघाट, अनुरोध र समन्वयपछि गत वर्षदेखि यस क्षेत्रमा टावर निर्माण सुरु भएको चङ्खेली गाउँपालिकाका अध्यक्ष शाहीले बताए। फोरजी सेवा सुरु भएसँगै यहाँका विद्यालयमा डिजिटल शिक्षा, अनलाइन शिक्षा र स्वास्थ्यमा अनलाइन सेवा सुरु गर्न सकिनेछ। रासस</p>",
  "content_text": "टेलिफोन र इन्टरनेटको समस्या झेलिरहेको जिल्लाको चङ्खेली गाउँपालिकामा फोरजी सेवा सञ्चालनमा आएको छ। यहाँका गाउँमा फोरजी सेवा सुरु भएपछि धेरै सहायता पुगेको स्थानीयले बताएका छन्। मेल्छाम स्वास्थ्य चौकीमा कार्यरत स्वास्थ्यकर्मी हर्क बुढाले फोरजी सेवा सुरु भएपछि सहायता पुगेको बताए। नेपाल टेलिकमले विसं २०७३ पुस १७ देखि काठमाडौं र पोखराबाट फोरजी सुरु गरेको थियो। व्यवसायी दीपक थापाले फोरजी सेवा सुरु भएपछि व्यवसाय गर्न सहायता पुगेको बताए। हुम्लाको दक्षिणी क्षेत्र ताँजाकोट, अदानचुली र सर्केगाड गाउँपालिका तथा मुगुको सोरु गाउँपालिकासहित बाजुरा र मुगु आसपासका सबै गाउँमा फोरजी सेवा सञ्चालन भएको नेपाल टेलिकमले जनाएको छ। चङ्खेली गाउँपालिकाका अध्यक्ष प्यारीलाल शाहीले भने, ‘हुम्ला जस्तो भौगोलिक रूपमा विकट क्षेत्रमा पनि आधुनिक प्रविधिको पहुँच सुनिश्चित गर्न गाउँपालिकाको निरन्तर प्रयासले फोरजी टावर सञ्चालनमा आएको छ। स्थानीयलाई शिक्षा, स्वास्थ्य, सञ्चार र रोजगारीका नयाँ अवसरमा पहुँच सुनिश्चित गर्ने विश्वास लिएको छु।’ उनले फोरजी सेवा विस्तारले गाउँमा विद्युतीय माध्यमबाट शिक्षा, स्वास्थ्य, सामाजिक सेवा, मनोरञ्जन र सूचना आदानप्रदानको काम सहज हुने बताए। चङ्खेली–३ को लामाकाँधमा राखिएको टावरले चङ्खेली गाउँपालिकाका केही बस्ती, सर्केगाड र मुगुको सोरु गाउँपालिकाका केही बस्तीमा सेवा पुर्‍याउने जनाइएको छ। वडा नं ६ को मासीधारमा राखिएको टावर शनिबार सञ्चालनमा आएपछि जिल्लाको तल्लो क्षेत्रका धेरैजसो बस्तीमा फोरजी सेवा सञ्चालन हुनेछ। महतारा चौरमा निर्माणाधीन टावर सञ्चालनमा आएपछि तल्लो क्षेत्रका सबै बस्तीमा इन्टरनेट सेवा सुचारु हुनेछ। जिल्ला सदरमुकामबाट निकै दुर्गम गाउँमा फोरजी चल्न थालेपछि यहाँका स्थानीय निकै खुसी छन्। टावरको निर्माण पूरा भएसँगै यस क्षेत्रका घरमा फोरजी चल्न थालेपछि गाउँपालिकाका स्वास्थ्य संयोजक सुरवीर शाहीले कार्यालयमा काम गर्न सहज हुने बताए। उनको भनाइअनुसार पहिले इन्टरनेट नहुँदा स्वास्थ्यसम्बन्धी डेटा भर्न मुस्किल भएको थियो। गाउँमा फोरजी सेवा पुर्‍याउन गाउँपालिकाले लामो समयदेखि प्रयास गरेको थियो। पालिकाले दुई वर्षदेखि टेलिकमको केन्द्रीय कार्यालय काठमाडौंसँग निरन्तर पत्राचार, भेटघाट, अनुरोध र समन्वयपछि गत वर्षदेखि यस क्षेत्रमा टावर निर्माण सुरु भएको चङ्खेली गाउँपालिकाका अध्यक्ष शाहीले बताए। फोरजी सेवा सुरु भएसँगै यहाँका विद्यालयमा डिजिटल शिक्षा, अनलाइन शिक्षा र स्वास्थ्यमा अनलाइन सेवा सुरु गर्न सकिनेछ। रासस",
  "fetched_at": "2025-09-15T03:46:50.582266Z",
  "id": "e8117ac1b59d6f07785a39acae2ba3b5127dff1dfbfbc737de5472a8abd97c2f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757905775_4G.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T03:10:42Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनले फोरजी सेवा विस्तारले गाउँमा विद्युतीय माध्यमबाट शिक्षा, स्वास्थ्य, सामाजिक सेवा, मनोरञ्जन र सूचना आदानप्रदानको काम सहज हुने बताए।...",
  "tags": null,
  "title": "हुम्लामा गाउँ–गाउँमा पुग्यो फोरजी सेवा",
  "url": "https://nagariknews.nagariknetwork.com/technology/4g-service-reaches-every-village-in-humla-67-52.html",
  "version": 1
}