{
  "byline": "देश सञ्चार",
  "canonical_hash": "b93267ad87ce09d98ca2377cd7823801ba6cc8a3c08eddd880cf815323b0eee4",
  "content_html": "<p>काठमाडौँ– प्रधानमन्त्री सुशीला कार्कीले अब संसद् पुन:स्थापना हुने सम्भावना नरहेको बताएकी छन्।</p>\n<p>बिबिसी नेपाली सेवासँग एक अन्तर्वार्ताका क्रममा उनले संसद् ‘डिमोरलाइज्ड’ भइसकेको भन्दै अब पुन:स्थापना हुने सम्भावना नरहेको बताएकी हुन्।</p>\n<p>सर्वोच्चले संसद् पुन: स्थापना गर्न पनि सक्छ भन्ने प्रश्नमा उनले भनिन्– सर्वोच्च वा कुनै अदालतले बोलेपछि त्यो त माान्नुपर्&#x200d;यो। ठिक छ भन्ने नै हो। जबजसम्म काम गर्न पाउँछौँ त्योसम्म हामी गर्छौँ। जहाँसम्म मलाई लाग्छ अब संसद् एक्टिभ हुने अवस्था छैन। डिमोरलाइज्ड अवस्थामा छ। दलहरू डिमोरलाइज्छ अवस्थामा छन्। अब निर्वाचन नै प्रमुख कुरा हो।’</p>\n<p>यस्तै अन्तर्वाताका क्रममा उनले आफ्नो मन्त्रिपरिषद् ११ सदस्यीयसम्म हुने उनले बताइन्। बरु एक व्यक्तिलाई दुई मन्त्रालयको जिम्मेवारी दिएर कम मन्त्रिमण्डल बनाउने तयारी रहेको उनको भनाइ छ।</p>\n<p>राष्ट्रपति रामचन्द्र पौडेलले राजनीतिक व्यक्तिलाई पनि मन्त्रीपरिषद्‌मा राख्न सुझाव दिएकोमा आफूले त्यसलाई इन्कार गरेको र गैरराजनीतिक व्यक्तिलाई मात्र मन्त्री बनाउने कार्कीले बताइन्।</p>\n<p>उनले बरु महिला, आदिवासी, जनजाती, दलित, पिछडिएकोलगायत कलस्टरबाट समावेश गर्ने गरी तयारी भएकोसमेत बताइन्। उनले ६ महिनामा सकभर निर्वाचन गराइछाड्ने प्रतिवद्धता व्यक्त गरिन्।</p>\n<p>‘६ महिनामा निर्वाचन भएन भने अर्को एक/दुई महिना जाला। हामी सकेसम्म निर्वाचन मिति थप्ने पक्षमा छैनौँ’, उनले भनिन्।</p>\n<p>युवाहरूको मागअनुसार सुशासन कायम गर्न सरकारले काम गर्ने उनको भनाइ छ। अहिले मानवीय र भौतिक क्षति भएको र उच्चस्तरीय न्यायीक जाँचबुझ समितिको प्रतिवेदनअनुसार सबैलाई कारबाहीको दायरामा ल्याइने पनि कार्कीले बताइन्।</p>\n<p>उनले मित्र राष्ट्र चीन र भारतसँग सम्बन्ध नबिग्रिएको भन्दै यस अन्तरिम सरकारले पनि मित्रवत सम्बन्ध होस् भन्ने सोचेको बताइन्।</p>\n<p>उनले काम गर्न सक्दिन जस्तो नलागेको बताइन्। ‘वातावरण पाए भने काम गर्ने सक्दिन भन्ने लाग्दैन। २७ गते राति मेरो सपथ भएको थियो। २८ गते शनिबार थियो। त्यस दिन पनि मैले दिनभर काम गरें। म दिनदिनै काम गर्न सक्छु। अहिले पनि सक्रिय छु। शरिरले गर्न नसक्ने बनाएको छैन’, उनले भनिन्, ‘अर्को कुरा के छ भने मैले राम्राराम्रा व्यक्तिलाई चुनेको छु। ती सबै सहयोगी छन्। उनीहरू पनि म जत्तिकै आफ्नो इज्जत राख्नेमा छन्। रामेश्वरजी, कुलमान, ओम सबै। म आफूलाई भन्दिन यिनीहरू त हिरा नै हुन्। यस्ता व्यक्तिको सहयोग छ। तर म सबै कुराको जिम्मा लिन्न नि। उहाँहरू सबैलाई बाँडिदिएको छ। अहिले पनि म खटिरहेको छु। यति खटेपछि भगवानले मलाई बदनाम गराउलान जस्तो लागेको छैन। काम गर्न सक्छु भन्नेमा छु।’</p>\n<p>कार्कीले अबको आउने निर्वाचनमा आफू उम्मेदवार नहुने पनि बनाइन्। निर्वाचन गराएपछि आफू खुला संसारमा पुगेको महसुस गर्ने उनको भनाइ छ।</p>",
  "content_text": "काठमाडौँ– प्रधानमन्त्री सुशीला कार्कीले अब संसद् पुन:स्थापना हुने सम्भावना नरहेको बताएकी छन्। बिबिसी नेपाली सेवासँग एक अन्तर्वार्ताका क्रममा उनले संसद् ‘डिमोरलाइज्ड’ भइसकेको भन्दै अब पुन:स्थापना हुने सम्भावना नरहेको बताएकी हुन्। सर्वोच्चले संसद् पुन: स्थापना गर्न पनि सक्छ भन्ने प्रश्नमा उनले भनिन्– सर्वोच्च वा कुनै अदालतले बोलेपछि त्यो त माान्नुपर्‍यो। ठिक छ भन्ने नै हो। जबजसम्म काम गर्न पाउँछौँ त्योसम्म हामी गर्छौँ। जहाँसम्म मलाई लाग्छ अब संसद् एक्टिभ हुने अवस्था छैन। डिमोरलाइज्ड अवस्थामा छ। दलहरू डिमोरलाइज्छ अवस्थामा छन्। अब निर्वाचन नै प्रमुख कुरा हो।’ यस्तै अन्तर्वाताका क्रममा उनले आफ्नो मन्त्रिपरिषद् ११ सदस्यीयसम्म हुने उनले बताइन्। बरु एक व्यक्तिलाई दुई मन्त्रालयको जिम्मेवारी दिएर कम मन्त्रिमण्डल बनाउने तयारी रहेको उनको भनाइ छ। राष्ट्रपति रामचन्द्र पौडेलले राजनीतिक व्यक्तिलाई पनि मन्त्रीपरिषद्‌मा राख्न सुझाव दिएकोमा आफूले त्यसलाई इन्कार गरेको र गैरराजनीतिक व्यक्तिलाई मात्र मन्त्री बनाउने कार्कीले बताइन्। उनले बरु महिला, आदिवासी, जनजाती, दलित, पिछडिएकोलगायत कलस्टरबाट समावेश गर्ने गरी तयारी भएकोसमेत बताइन्। उनले ६ महिनामा सकभर निर्वाचन गराइछाड्ने प्रतिवद्धता व्यक्त गरिन्। ‘६ महिनामा निर्वाचन भएन भने अर्को एक/दुई महिना जाला। हामी सकेसम्म निर्वाचन मिति थप्ने पक्षमा छैनौँ’, उनले भनिन्। युवाहरूको मागअनुसार सुशासन कायम गर्न सरकारले काम गर्ने उनको भनाइ छ। अहिले मानवीय र भौतिक क्षति भएको र उच्चस्तरीय न्यायीक जाँचबुझ समितिको प्रतिवेदनअनुसार सबैलाई कारबाहीको दायरामा ल्याइने पनि कार्कीले बताइन्। उनले मित्र राष्ट्र चीन र भारतसँग सम्बन्ध नबिग्रिएको भन्दै यस अन्तरिम सरकारले पनि मित्रवत सम्बन्ध होस् भन्ने सोचेको बताइन्। उनले काम गर्न सक्दिन जस्तो नलागेको बताइन्। ‘वातावरण पाए भने काम गर्ने सक्दिन भन्ने लाग्दैन। २७ गते राति मेरो सपथ भएको थियो। २८ गते शनिबार थियो। त्यस दिन पनि मैले दिनभर काम गरें। म दिनदिनै काम गर्न सक्छु। अहिले पनि सक्रिय छु। शरिरले गर्न नसक्ने बनाएको छैन’, उनले भनिन्, ‘अर्को कुरा के छ भने मैले राम्राराम्रा व्यक्तिलाई चुनेको छु। ती सबै सहयोगी छन्। उनीहरू पनि म जत्तिकै आफ्नो इज्जत राख्नेमा छन्। रामेश्वरजी, कुलमान, ओम सबै। म आफूलाई भन्दिन यिनीहरू त हिरा नै हुन्। यस्ता व्यक्तिको सहयोग छ। तर म सबै कुराको जिम्मा लिन्न नि। उहाँहरू सबैलाई बाँडिदिएको छ। अहिले पनि म खटिरहेको छु। यति खटेपछि भगवानले मलाई बदनाम गराउलान जस्तो लागेको छैन। काम गर्न सक्छु भन्नेमा छु।’ कार्कीले अबको आउने निर्वाचनमा आफू उम्मेदवार नहुने पनि बनाइन्। निर्वाचन गराएपछि आफू खुला संसारमा पुगेको महसुस गर्ने उनको भनाइ छ।",
  "fetched_at": "2025-09-16T10:55:49.089656Z",
  "id": "e8419ac502ba1043b6f53f0ae76bd55cc104264086e5f27c861fea2120956740",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T10:49:28Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– प्रधानमन्त्री सुशीला कार्कीले अब संसद् पुन:स्थापना हुने सम्भावना नरहेको...",
  "tags": null,
  "title": "संसद् पुन:स्थापना हुने अवस्था छैन: प्रधानमन्त्री कार्की",
  "url": "https://deshsanchar.com/2025/09/16/1094488/",
  "version": 1
}