{
  "author": "बीबीसी हिन्दी :: इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?",
  "content": "इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?\n-\nबीबीसी हिन्दी\n|\n                                                    बिहीबार, असोज ८, २०८२\nA\n+\nA\nA\n-\nयो महिनामा प्यालेस्टिनी राजनीतिज्ञ हुसाम जोमलोटलाई लन्डनस्थित थिङ्क ट्याङ्क च्याटहम हाउस मा आयोजित एक छलफलमा बोलाइएको थियो । त्यही बेला न्यूयोर्कमा संयुक्त राष्ट्रसंघमा बेल्जियमले बेलायत, फ्रान्स र अन्य देशहरूसँग मिलेर प्यालेस्टाइनलाई राष्ट्रका रूपमा मान्यता दिने वाचा गरेको थियो । बेलायतस्थित प्यालेस्टिनी मिसनका प्रमुख डा. जोमलोटले यसलाई एउटा महत्त्वपूर्ण क्षण भनेका छन् ।\nउनले भने, 'न्यूयोर्कमा तपाईंहरूले जे देख्नुहुनेछ, त्यो दुई-राष्ट्र समाधान कार्यान्वयन गर्ने अन्तिम प्रयास हुन सक्छ । यो प्रयासलाई असफल हुन दिनुहुँदैन ।'\nहप्तौँपछि अहिले यस्तै भएको छ ।\nपरम्परागत रूपमा इजरायलका निकटस्थ सहयोगी मानिँदै आएका बेलायत, क्यानडा र अस्ट्रेलियाले यो कदम चालेका छन् । बेलायतका प्रधानमन्त्री कियर स्टार्मरले सामाजिक सञ्जालमार्फत् जारी गरिएको भिडियोमार्फत् यस निर्णयको घोषणा गरे । भिडियोमा उनले भनेका छन्, 'मध्यपूर्वमा बढ्दो भयावह अवस्थाको पृष्ठभूमिमा हामी शान्ति र दुई-राष्ट्र समाधानको सम्भावनाका लागि काम गर्दैछौँ । 'यसको अर्थ सुरक्षित इजरायलसँगै सक्षम प्यालेस्टाइन हो । तर अहिले हामीसँग दुवैमध्ये कुनै पनि छैन ।'\nयसअघि नै १५० भन्दा बढी देशहरूले प्यालेस्टाइनलाई मान्यता दिइसकेका छन् । अब ती देशहरूको सूचीमा बेलायत र अन्य मुलुकहरू पनि जोडिनुलाई विज्ञहरूले अत्यन्तै महत्त्वपूर्ण मानिरहेका छन् । पूर्वप्यालेस्टिनी अधिकारी जेभियर अबु ईद भन्छन्, 'विश्वमा प्यालेस्टाइनको स्थिति अहिलेजस्तो मजबुत कहिल्यै भएको थिएन । प्यालेस्टाइनका लागि विश्व एकजुट भएको छ ।'\nतर अझै पनि धेरै जटिल प्रश्नहरू बाँकी नै छन्- जस्तै, प्यालेस्टाइन वास्तवमै के हो र के यसलाई मान्यता दिनुपर्ने हो त ?\nप्यालेस्टिनी प्राधिकरणका राष्ट्रपति महमूद अब्बाससँग बेलायतका प्रधानमन्त्री कीर स्टार्मर\nसन् १९३३ को मोन्टेभेदेयो सम्मेलनले स्वतन्त्र राष्ट्रलाई मान्यता दिन चार मापदण्ड दिएको थियो । प्यालेस्टाइनले तीमध्ये दुईलाई मात्र पूरा गर्न सक्छ- स्थायी जनसङ्ख्या (तर गाजामा जारी युद्धले यसलाई गम्भीर संकटमा पारेको छ) र अन्तर्राष्ट्रिय सम्बन्ध स्थापित गर्ने क्षमता, जसको प्रमाण डा. हुसाम जोमलोट आफैं हुन् । तर 'परिभाषित भू-क्षेत्र' को शर्त प्यालेस्टाइनले पूरा गर्न सकेको छैन । किनकि यसको सीमाबारे कुनै सहमति छैन, शान्ति प्रक्रिया पनि छैन । यही कारणले प्यालेस्टाइन भन्नाले के भन्ने प्रश्न अझै अप्ठ्यारो बनेको छ ।\nप्यालेस्टिनीहरूले आफ्नो राष्ट्रलाई पूर्वी जेरुसलम, वेस्ट बैंक र गाजा क्षेत्र गरी तीन भागमा बुझ्छन् । यी सबै क्षेत्रमा १९६७ को छ-दिने युद्धपछि इजरायलले कब्जा गरेको हो । वेस्ट बैंक र गाजालाई भने इजरायलले १९४८ मा आफ्नो स्वतन्त्रतासँगै भौगोलिक रूपमा अलग्याएको थियो । वेस्ट बैंकमा इजरायली सेना र यहूदी बस्तीहरूको उपस्थितिका कारण १९९० को दशकको ओस्लो सम्झौतापछि बनेको प्यालेस्टिनी प्राधिकरणले त्यहाँको करिब ४०% क्षेत्रको मात्र प्रशासन हेर्छ । बस्ती विस्तारले वेस्ट बैंकलाई क्रमशः टुक्रिएको राजनीतिक र आर्थिक इकाईमा परिणत गरिदिएको छ ।\nयसैबीच, प्यालेस्टिनीहरूको राजधानी मानिने पूर्वी जेरुसलम यहूदी बस्तीहरूले घेरेपछि वेस्ट बैंकबाट क्रमशः अलगिँदै गएको छ । गाजाको अवस्था अझै भयावह छ । २०२३ अक्टोबरमा हमासले गरेको आक्रमणपछि युद्ध सुरु भएको करिब दुई वर्ष भइसकेको छ । यसबीचमा गाजाको ठूलो हिस्सा ध्वस्त भएको छ ।\nयी समस्याका अतिरिक्त, मोन्टेभेदेयो सम्मेलनअनुसार राष्ट्रको मान्यताका लागि चौथो शर्त पनि छ- उचित रूपमा काम गर्ने सरकार । यही शर्त प्यालेस्टिनीहरूका लागि सबैभन्दा ठूलो चुनौती बनेको छ ।\n‘हामीलाई नयाँ नेतृत्वको आवश्यकता छ’\nसन् १९९४ मा इजरायल र प्यालेस्टिनी मुक्ति संगठन (पीएलओ) बीच भएको सम्झौतापछि प्यालेस्टिनी राष्ट्रिय प्राधिकरण (सामान्यतया प्यालेस्टिनी अथोरिटी वा पीए भनिने) गठन भयो । यसले गाजा र वेस्ट बैंकमा प्यालेस्टिनीहरूमाथि आंशिक रूपमा नियन्त्रण गर्ने काम गर्‍यो ।\nप्यालेस्टिनी प्राधिकरणका राष्ट्रपति महमूद अब्बास\nतर २००७ मा हमास र पीएलओको मुख्य गुट फतहबीच भएको रक्तपातपूर्ण संघर्षपछि गाजा र वेस्ट बैंकमा प्यालेस्टिनीहरू माथि दुई प्रतिद्वन्द्वी सरकारहरूको शासन कायम भएको छ । गाजामा हमास र वेस्ट बैंकमा अन्तर्राष्ट्रिय स्तरमा मान्यता प्राप्त प्यालेस्टिनी अथोरिटी छ, जसका राष्ट्रपति महमुद अब्बास हुन् ।\nयो ७७ वर्षको भौगोलिक दूरी र १८ वर्षको राजनीतिक विभाजनको अवस्था हो । वेस्ट बैंक र गाजापट्टीबीच दूरी बढिरहेको हिसाबले यो निकै लामो समय हो ।\nयस अवधिमा प्यालेस्टिनी राजनीति जड बनेको छ, जसका कारण अधिकांश प्यालेस्टिनीहरूको आफ्नै नेतृत्वप्रति विश्वास हराइसकेको छ र कुनै समाधान वा राष्ट्रको दर्जा पाइने आशा पनि समाप्तप्रायः भएको छ ।\nअन्तिम राष्ट्रपति तथा संसदीय चुनाव २००६ मा भएको थियो । यसको अर्थ, ३६ वर्षभन्दा कम उमेरका कुनै पनि प्यालेस्टिनीले वेस्ट बैंक वा गाजामा कहिल्यै मतदान गरेका छैनन् । प्यालेस्टिनी वकिल डायना बुत्तू भन्छिन्, 'यति लामो समयदेखि चुनाव नहुनु अचम्मको कुरा हो । हामीलाई नयाँ नेतृत्वको आवश्यकता छ ।'\nअक्टोबर २०२३ मा गाजामा सुरु भएको युद्धपछि यो मुद्दा झनै गम्भीर बनेको छ ।\nहमासद्वारा सञ्चालित स्वास्थ्य मन्त्रालयले जनाएअनुसार अक्टोबर २०२३ देखि हालसम्म गाजा क्षेत्रमा ६० हजारभन्दा बढी मानिसको मृत्यु भएको छ ।\nहजारौँ प्यालेस्टिनीको मृत्युबीच, वेस्ट बैंकमा महमुद अब्बासको प्यालेस्टिनी अथोरिटीको भूमिका लगभग एक निरीह दर्शकजस्तै मात्र बनेको छ ।\nवर्षौँदेखि चलिरहेको आन्तरिक कलह\nनेतृत्वको स्तरमा तनाव धेरै वर्षदेखि जारी छ । पीएलओ अध्यक्ष यासिर अराफात निर्वासनबाट फर्केर प्यालेस्टिनी अथोरिटीको नेतृत्व गर्न आएपछि  स्थानीय प्यालेस्टिनी नेताहरूलाई प्रायः पन्छाइयो । अराफातका 'बाहिरका मानिस' हरूको दबंग शैलीप्रति 'भित्रका मानिस' आक्रोशित भए । अराफातको नजिकको घेराभित्र भ्रष्टाचारका हल्लाले प्यालेस्टिनी अथोरिटीको छविलाई झन् बिगार्‍यो ।\nसबैभन्दा महत्त्वपूर्ण कुरा के रह्यो भने, नयाँ बनेको प्यालेस्टिनी अथोरिटी वेस्ट बैंकमा इजरायलको निरन्तर बढ्दो कब्जा रोक्न असफल रह्यो, वा त्यो स्वतन्त्रता र सार्वभौमिकताको वाचा पनि पूरा गर्न सकेन, जुन अराफातले सेप्टेम्बर १९९३ मा ह्वाइट हाउसको बगैँचामा इजरायलका पूर्वप्रधानमन्त्री यित्जाक राबिनसँग हात मिलाउँदा ऐतिहासिक क्षणका रूपमा प्रस्तुत गरेका थिए ।\nयासिर अरापातले तत्कालीन अमेरिकी राष्ट्रपति बिल क्लिन्टनसँग व्हाइट हाउसको लनमा यित्जाक राबिनसँग हात मिलाएका थिए ।\nत्यसपछि वर्षहरू राजनीतिक विकासको लागि अनुकूल रहेनन् । यसमा शान्तिको असफल पहल, यहूदी बस्तीहरूको निरन्तर विस्तार, दुबै पक्षका उग्रवादीहरूको हिंसा, इजरायलको दक्षिणपन्थी झुकाव र २००७ मा हमास र फतहबीच भएको हिंसात्मक विभाजनको असर देखिएको छ ।\nप्यालेस्टिनी इतिहासकार यज़िद सईग भन्छन्, 'सामान्य परिस्थितिमा नयाँ नेता र नयाँ पुस्ता उदाउँथे । तर अहिले यो असम्भव बनेको छ, किनभने कब्जामा रहेका क्षेत्रहरूमा प्यालेस्टिनीहरू यति साना- साना भागमा बाँडिएका छन् कि नयाँ नेतृत्वको उदय र एकजुट हुनु लगभग असम्भव भएको छ ।'\nएक व्यक्ति भने उठे: मरवान बरगुती ।\nवेस्ट बैंकमा जन्मेका र हुर्केका बरगुती १५ वर्षको उमेरमा फतहमा सामेल भए, जुन अराफातको नेतृत्वमा रहेको पीएलओ समूह हो । दोस्रो प्यालेस्टिनी विद्रोहको समयमा बरगुती लोकप्रिय नेता बने, तर पछि उनलाई पक्राउ गरियो र पाँच इजरायलीको हत्या गर्ने योजनामा संलग्न भएको आरोप लगाइयो ।\nउनले सधैँ यी आरोपहरू अस्वीकार गर्दै आएका छन् । २००२ देखि उनी इजरायलको जेलमा छन् । फेरि पनि, जब प्यालेस्टिनी सम्भावित भावी नेताहरूको चर्चा गर्छन्, प्रायः कुरा त्यो व्यक्तिमा पुग्छ, जो लगभग २५ वर्षदेखि जेलमा छन् ।\nहालैमा वेस्ट बैंकस्थित प्यालेस्टिनी सेन्टर फर पोलिसी एण्ड सर्भे रिसर्चले गरेको जनमत सर्वेक्षणले देखाएअनुसार ५० प्रतिशत प्यालेस्टिनी मरवान बरगुतीलाई राष्ट्रपति बनाउन चाहन्छन् ।\nयस हिसाबले बरगुती वर्तमान राष्ट्रपति महमूद अब्बासभन्दा धेरै लोकप्रिय छन्, जो २००५ देखि पदमा छन् ।\nयासिर अराफातका नजिकका व्यक्तिहरूमा भ्रष्टाचारको अफवाहहरूले प्यालेस्टिनी प्राधिकरणको छविमा अझ बढी नोक्सान पुऱ्याएको भनिन्छ ।\nफतहको वरिष्ठ सदस्य भए पनि हमाससँग उनको लामो समयदेखि द्वन्द्व छ, बरगुतीको नाम राजनीतिक बन्दीहरूको सूचीमा प्रमुख मानिन्छ, जसलाई हमास इजरायली बन्दीहरूको रिहाइको साटोमा छोड्न माग गर्न सक्छ ।\nतर, इजरायलले अहिलेसम्म उनलाई रिहा गर्ने कुनै संकेत दिएको छैन । यस वर्ष अगस्तमा एउटा भिडियो सार्वजनिक भएको थियो, जसमा ६६ वर्षीय बरगुती निकै कमजोर र बिरामी देखिएका थिए । भिडियोमा इजरायलका राष्ट्रिय सुरक्षामन्त्री इतेमार बेन-ग्वीर उनलाई ताना मार्दै देखिएका छन् ।\nयो भिडियो मार्फत बरगुतीलाई धेरै वर्षपछि पहिलो पटक सार्वजनिक रूपमा देख्न पाइयो । गाजा युद्धअघि नै बेन्जामिन नेतन्याहूको प्यालेस्टाइनप्रति विरोध स्पष्ट थियो ।\nफेब्रुअरी २०२४ मा उनले भनेका थिए, 'सबैलाई थाहा छ, दशकाैंसम्म मैले नै प्यालेस्टाइनको स्थापना रोकेँ, किनभने यसले हाम्रो अस्तित्वलाई खतरा पुर्‍याउनेछ ।'\nअन्तर्राष्ट्रिय स्तरमा प्यालेस्टाइनी प्राधिकरणलाई गाजाको नियन्त्रण फेरि लिन अपिल गरिएको थियो, तर नेतन्याहूको दाबीअनुसार अब्बासले ७ अक्टोबरको हमास आक्रमणको निन्दा नगरेको कारण पीएको भविष्यको शासनमा कुनै भूमिका हुनेछैन ।\nअगस्टमा इजरायलले बस्ती विस्तारको योजना अन्तिम स्वीकृत गर्‍यो, जसले ईस्ट जेरुसलमलाई वेस्ट बैंकबाट अलग पार्ने लक्ष्य राखेको छ । यस अन्तर्गत ३,४०० घर निर्माणको योजना स्वीकृत भयो ।\nइजरायलका अर्थमन्त्री बेजलेल स्मदरिचले भनेका छन्, 'यो योजना प्यालेस्टाइनी राज्यको विचारलाई समाप्त गर्नेछ, किनभने मान्यता दिन केही छैन र मान्यता दिने कोही पनि छैन ।'\nप्यालेस्टाइनी इतिहासकार यजिद सईगका अनुसार यो कुनै नयाँ स्थिति होइन ।\nदोस्रो प्यालेस्टिनी विद्रोहको क्रममा बरगूती एक लोकप्रिय नेताका रूपमा देखा परे ।\n'तपाईं महान फरिश्ते माइकललाई पनि धरतीमा उतारेर प्यालेस्टाइनी प्राधिकरणको प्रमुख बनाउनुहोस्, तैपनि केही फरक पर्दैन किनभने अवस्था यस्ता छन् जहाँ कुनै पनि कामयाबी असम्भव छ । र यस्तो स्थिति लामो समयदेखि छ ।'\nएउटा कुरा निश्चित छ: यदि प्यालेस्टाइनलाई राष्ट्रको रूपमा मान्यता मिल्यो भने त्यसलाई हमासले चलाउने छैन । जुलाईमा फ्रान्स र साउदी अरबको आयोजनामा तीन दिन चल्ने सम्मेलनको अन्त्यमा जारी घोषणा पत्रमा भनिएको छ, 'हमासले गाजामा आफ्नो शासन समाप्त गर्नुपर्छ र हतियार प्यालेस्टाइनी प्राधिकरणलाई बुझाउन पर्छ ।'\n'न्यूयोर्क घोषणा' सबै अरब देशहरूले समर्थन गरे र पछि संयुक्त राष्ट्र महासभाका १४२ सदस्य राष्ट्रले यसलाई स्वीकृत गरे । तर, हमासको तर्कअनुसार उनी गाजाको नियन्त्रण स्वतन्त्र प्राविधिक विशेषज्ञहरूको प्रशासनिक एकाइलाई हस्तान्तरण गर्न तयार छन् ।\nप्यालेस्टाइनलाई मान्यता दिनुको महत्त्व\nबरगुती जेलमा छन्, अब्बास लगभग ९० वर्षका हुँदैछन्, हमास कमजोर भइसकेको छ र वेस्ट बैंक विभाजित छ । स्पष्ट के छ भने प्यालेस्टाइनसँग बलियो नेतृत्व छैन र एकता पनि छैन । तर यसको अर्थ के होइन भने अन्तर्राष्ट्रिय मान्यता बेकार छ ।\nप्यालेस्टिनी वकिल डायना बुत्तू भन्छिन्, 'यो साँच्चिकै धेरै महत्त्वपूर्ण हुन सक्छ', तर उनी सचेत पनि गराउँछिन्, 'यो निर्भर गर्छ कि ती देशहरूले किन यो गर्दैछन् र तिनीहरूको उद्देश्य के हो ।'\nब्रिटेन सरकारका एक अधिकारीले नाम नखुलाउने शर्तमा भने, केवल प्रतीकात्मक मान्यता पर्याप्त छैन । सवाल के हो भने हामी कुनै ठोस प्रगतिसम्म पुग्न सक्छौँ ताकि संयुक्त राष्ट्र महासभा मान्यता दिने मञ्च मात्र नबन्ने हो ।'\nब्रिटेनसहित ‘न्यू योर्क घोषणा’मा हस्ताक्षर गर्ने सबै देशहरूले वाचा गरेका छन् कि उनीहरूले प्यालेस्टाइनको मुद्दाको शान्तिपूर्ण समाधानका लागि 'ठोस' कदम उठाउनेछन् ।\nब्रिटेनका अधिकारीहरूले घोषणा सन्दर्भमा गाजा र वेस्ट बैंकलाई एकताबद्ध गर्ने, प्यालेस्टाइनी प्राधिकरणको समर्थन गर्ने, प्यालेस्टाइनी चुनाव आयोजना गर्ने र गाजाका लागि अरब पुनर्निर्माण योजना अघि बढाउने जस्ता कदमहरूको आवश्यकता औँल्याएका छन् ।\nतर यसमा ठूलो चुनौतीहरू पनि छन् । इजरायलले यसको कडा विरोध गर्दै आएको छ र वेस्ट बैंकका केही हिस्साहरू वा सम्पूर्ण क्षेत्रलाई औपचारिक रूपमा आफ्नोमा समेट्ने धम्की दिएको छ ।\nत्यसैगरी, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले पनि यस विषयमा असहमति देखाएका छन् । उनले बिहीबार भनेका छन् 'यस मामलामा मेरी प्रधानमन्त्री (किएर स्टार्मर) सँग मेरो असहमति छ ।'\nअगस्टमा, अमेरिका ले दर्जनौं प्यालेस्टाइनी अधिकारीहरूको भिसा रद्द गर्ने वा दिने अस्वीकार गर्ने असामान्य कदम उठायो, जुन संयुक्त राष्ट्रका आफ्नै नियमहरूको सम्भावित उल्लंघन थियो ।\nसंयुक्त राष्ट्रमा अमेरिकासँग प्यालेस्टाइनीलाई मान्यता दिनेबारे भिटो अधिकार छ । त्यसैगरी, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प अझै ‘गाजा अमेरिकी नियन्त्रणमा लिनुपर्ने योजना’प्रति प्रतिबद्ध देखिन्छन् ।\nमहत्त्वपूर्ण कुरा के छ भने, यस योजनामा प्यालेस्टाइनी प्राधिकरणको कुनै उल्लेख छैन । 'संशोधित प्यालेस्टाइनी स्वशासन' को कुरा गरिएको छ र गाजा र वेस्ट बैंकबीचको सम्बन्धको कुनै उल्लेख गरिएको छैन ।\nगाजा को भविष्य शायद न्यू योर्क घोषणा, ट्रम्पको योजना र अरब पुनर्निर्माण योजनाबीच कहीँ हुन सक्छ ।\nयी सबै योजनाहरूले, फरक–फरक तरिकाले, पछिल्ला दुई वर्षमा गाजामा आएको विनाशबाट केही जोगाउने प्रयास गरिरहेका छन् । र जुनसुकै मार्गले काम गर्छ, त्यसले यस प्रश्नको जवाफ दिनुपर्छ- प्यालेस्टाइनी र यसको नेतृत्व कस्तो हुनेछ ।\nतर डायना बुत्तूजस्ता प्यालेस्टाइनीहरूको लागि अझ ठूलो मुद्दा अर्कै छ ।\nउनी चाहन्छिन्- यी देशहरूले अझ बढी हत्याहरू हुनबाट रोकुन् । 'र राष्ट्रको रूपमा मान्यता दिने कुरामा ध्यान दिने सट्टा केही यस्तो गरुन्, जसले यी (मानिसहरूको हत्या) रोकिने छ', उनले भनिन् ।\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n०८:१५\nबीबीसी हिन्दी\nप्रतिक्रिया दिनुहोस्\nसमाचार\nहङकङका प्रथम महिला एदाद्वारा १८ घण्टा ५३ मिनेटमा मनास्लु आरोहण गरेर ‘स्पिड रेकर्ड’ कायम\nहङकङका प्रथम महिला एदाद्वारा १८ घण्टा ५३ मिनेटमा मनास्लु आरोहण गरेर ‘स्पिड रेकर्ड’ कायम\n3 min read\nसमाचार\nराष्ट्रका नाममा सम्बोधन गर्दै प्रधानमन्त्री कार्की\nराष्ट्रका नाममा सम्बोधन गर्दै प्रधानमन्त्री कार्की\n1 min read\nसमाज\nबडादसैँ : आज कुष्माण्डा देवीको पूजा–आराधना गरिँदै\nबडादसैँ : आज कुष्माण्डा देवीको पूजा–आराधना गरिँदै\n3 min read\nहाम्रो छनौट\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nभर्खरै\nमाओवादीको केन्द्रीय समिति बैठक आज, अध्यक्ष प्रचण्डले पेस गर्ने राजनीतिक प्रस्तावमाथि सामूहिक छलफल हुने\n1 min read\nदसैँमा गाउँ फर्किनहरूको नयाँ बसपार्कमा घुइँचो, १ लाख ३८ हजारले छाडे काठमाडौं उपत्यका (तस्वीरहरू)\n1 min read\nजेन–जीको मागअनुसार भ्रष्टाचार छानबिनका लागि आयोग गठन नभएकोमा किराँतीले उठाए प्रश्न\n1 min read\nपश्चिमी मुलुकहरूले प्यालेस्टाइनलाई दिएको मान्यताले केही फरक पार्दैन- नेतन्याहु\n1 min read\nइजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?\n13 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\n'अमेरिकाका प्रायोजित संस्थाहरूले नेपालको जेन–जी आन्दोलन हाँके'\n4 min read\nविचार\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nब्लग\nजेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n18 min read\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nशिक्षा\nप्रदर्शनकारीको तोडफोड र आगजनीका कारण युलेन्स स्कुलमा १ अर्ब २५ करोड बराबरको क्षति\n4 min read\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read",
  "description": "यो महिनामा प्यालेस्टिनी राजनीतिज्ञ हुसाम जोमलोटलाई लन्डनस्थित थिङ्क ट्याङ्क च्याटहम हाउस मा आयोजित एक छलफलमा बोलाइएको थियो । त्यही बेला न्यूयोर्कमा संयुक्त राष्ट्रसंघमा बेल्जियमले बेलायत, फ्रान्स र अन्य देशहरूसँग मिलेर प्यालेस्टाइनलाई राष्ट्रका रूपमा मान्यता दिने वाचा गरेको थियो । बेलायतस्थित प्यालेस्टिनी मिसनका प्रमुख डा. जोमलोटले यसलाई एउटा महत्त्वपूर्ण क्षण भनेका छन् । \r\n\r\nउनले...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T03:50:11.024173Z",
  "id": "d11da2e6ac5a6f945189a68ce05f4ca87268d41a757250f7a28190f5600c5141",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168542/"
          ],
          [
            "og:description",
            "यो महिनामा प्यालेस्टिनी राजनीतिज्ञ हुसाम जोमलोटलाई लन्डनस्थित थिङ्क ट्याङ्क च्याटहम हाउस मा आयोजित एक छलफलमा बोलाइएको थियो । त्यही बेला न्यूयोर्कमा संयुक्त राष्ट्रसंघमा बेल्जियमले बेलायत, फ्रान्स र अन्य देशहरूसँग मिलेर प्यालेस्टाइनलाई राष्ट्रका रूपमा मान्यता दिने वाचा गरेको थियो । बेलायतस्थित प्यालेस्टिनी मिसनका प्रमुख डा. जोमलोटले यसलाई एउटा महत्त्वपूर्ण क्षण भनेका छन् । \r\n\r\nउनले..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/palestine-1758717922.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168542/"
            ],
            [
              "og:description",
              "यो महिनामा प्यालेस्टिनी राजनीतिज्ञ हुसाम जोमलोटलाई लन्डनस्थित थिङ्क ट्याङ्क च्याटहम हाउस मा आयोजित एक छलफलमा बोलाइएको थियो । त्यही बेला न्यूयोर्कमा संयुक्त राष्ट्रसंघमा बेल्जियमले बेलायत, फ्रान्स र अन्य देशहरूसँग मिलेर प्यालेस्टाइनलाई राष्ट्रका रूपमा मान्यता दिने वाचा गरेको थियो । बेलायतस्थित प्यालेस्टिनी मिसनका प्रमुख डा. जोमलोटले यसलाई एउटा महत्त्वपूर्ण क्षण भनेका छन् । \r\n\r\nउनले..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/palestine-1758717922.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T02:30:00Z",
  "source": "Shilapatra",
  "store_path": "_store/d1/d11da2e6ac5a6f945189a68ce05f4ca87268d41a757250f7a28190f5600c5141.json",
  "title": "इजरायलको आपत्तिबीच धेरै देशले दिइरहेछन् प्यालेस्टाइनलाई मान्यता, नेतृत्व कसको ?",
  "url": "https://shilapatra.com/detail/168542",
  "version": 1
}