{
  "author": "",
  "content": "Comments\nShares\nजसले विगतमा दमनकर्ताको संरक्षण गरे, अब उनी नै छानबिनको दायरामा\n२०६२/६३ को जनआन्दोलनका दमनकर्तालाई उन्मुक्ति दिने समितिको नेतृत्व गर्ने ओलीमाथि नै अहिले जेन–जी आन्दोलनमा अत्यधिक बल प्रयोग गर्न निर्देशन दिएको आरोप छ ।\n0\nComments\nShares\nकृष्ण ज्ञवाली\n२०८२ असोज  ७ गते २०:५८\n७ असोज, काठमाडौं । जेन-जी आन्दोलनमा भएको दमनबारे जाँचबुझ गर्न सरकारले दुई दिनअघि विशेष अदालतका पूर्वअध्यक्ष गौरीबहादुर कार्कीको नेतृत्वमा जाँचबुझ आयोग गठन गर्‍यो ।\nकार्की आयोगले २३ भदौको जेन-जी आन्दोलनमा भएको दमन र त्यसको भोलिपल्ट भएको आगजनी र तोडफोडका घटनामाथि अनुसन्धान गर्नेछ ।\nयसअघिका दुइटा जनआन्दोलनमा भएको दमनबारे अध्ययन गर्न कठिन जाँचबुझ आयोगको प्रतिवेदन अलपत्र परेको पृष्ठभूमिमा कार्की आयोग गठन भएको हो । २०४६ सालको जनआन्दोलन दमनबारे जाँचबुझ गर्न पूर्वन्यायाधीश जनार्दनलाल मल्लिकको नेतृत्वमा बनेको समितिको प्रतिवेदन अलपत्र परेको थियो ।\n२०६२/६३ सालको जनआन्दोलन दमनमाथि जाँचबुझ गर्न सर्वोच्च अदालतका पूर्वन्यायाधीश कृष्णजंग रायमाझीको नेतृत्वमा अर्को जाँचबुझ आयोग गठन गरेपनि त्यसको प्रतिवेदन कार्यान्वयन हुन सकेन । तर प्रतिवेदनमै नाम उल्लेख भएका कारण मानवअधिकार उल्लंघनकर्ता र दोषीहरूले वर्षौपछिसम्म अप्ठेरो परिस्थिति सामना गर्नुपरेको थियो ।\nसंयोग कस्तो भयो भने, २०६२/६३ को जनआन्दोलन दमनकर्तामाथिको कारबाहीलाई जसले असफल बनाएको थियो, २० वर्षपनि उही व्यक्ति जेन-जी आन्दोलनमा बल प्रयोग र दमन गरेर मानवअधिकार उल्लंघन गरेको आरोपमा छानबिनको दायरामा पर्ने निश्चितजस्तै भएको थियो ।\nरायमाझी आयोगको प्रतिवेदन कार्यान्वयन गर्नेबारे २०६३ सालमा तत्कालीन उपप्रधान एवं परराष्ट्रमन्त्री केपी शर्मा ओलीको नेतृत्वमा समिति बनेको थियो, जसले आन्दोलनका दमनकर्ताहरूलाई कारबाही रोकेर उन्मुक्ति दिएको थियो ।\nतिनै ओलीमाथि अब कार्की आयोगले जेन-जी आन्दोलन दमनकर्ताको रुपमा छानबिन र अनुसन्धान गर्ने निश्चितजस्तै भएको छ ।\nओलीले जोगाएका थिए दमनकर्तालाई\n१९ माघ, २०६१ मा राजा ज्ञानेन्द्रले शाही घोषणामार्फत् राजनीतिक दलहरूलाई दमन गरेपछि सात दल र माओवादीबीच राजनीतिक समझदारी भयो । त्यसको बलमा सुरू भएको २०६२/६३ को जनआन्दोलनमा २६ जनाको मृत्यु भयो भने अरू कैयौं घाइते भए ।\nजनआन्दोलनको दमनमाथि जाँचबुझ गर्न २२ वैशाख, २०६३ मा सर्वोच्च अदालतका पूर्वन्यायाधीश कृष्णजंग रायमाझीको संयोजकत्वमा उच्चस्तरीय जाँचबुझ आयोग गठन भएको थियो ।\nरायमाझी आयोगले प्रतिवेदन बुझाइसकेपछि गिरिजाप्रसाद कोइराला नेतृत्वको सरकारले प्रतिवेदन कार्यान्वयनका लागि अध्ययन गर्न तत्कालीन उपप्रधानमन्त्री एवं परराष्ट्रमन्त्री केपी शर्मा ओलीको नेतृत्वमा समिति गठन गर्‍यो ।\n११ मंसिर, २०६३ मा ओली नेतृत्वमा गठित समितिले सुझाव सहित मन्त्रिपरिषद्‍मा प्रतिवेदन बुझाएको थियो ।\nओली समितिले रायमाझी आयोगले दोषी ठहर गरेका तत्कालीन राजालाई जनआन्दोलनको भावना स्वीकारेर बसेका र जनआन्दोलनलाई तार्किक परिणतिमा पुर्‍याउन सकारात्मक भूमिका खेलेका भन्दै थप कारबाहीको सिफारिस गरेन ।\nमन्त्रिपरिषद्ले गठन गरेको ओली समितिले जनआन्दोलनका अरू दमनकर्ताहरूलाई कारबाहीका लागि कुनै सिफारिस गरेन । सार्वजनिक पदमा रहेका र जनआन्दोलन दमनमा भूमिका खेलेकाहरूले पदोन्नति र वृत्तिविकासमा कुनै बाधा अड्चन व्यहोर्नु परेन । केही सीमित व्यक्तिहरू मात्रै केही वर्षसम्म सार्वजनिक प्रश्नको घेरामा रहे ।\nओली समितिले जनआन्दोलन दमनमा धनजनको क्षति र राष्ट्रिय ढुकुटी दुरुपयोगबारे अध्ययन गर्न प्रतिवेदनको परिच्छेद १२ लाई अख्तियार दुरुपयोग अनुसन्धान आयोगमा पठाउने निर्णय गर्‍यो ।\n२०६२ माघमा तत्कालीन शाही सरकारले जनआन्दोलन दमनका लागि क्षेत्रीय तथा अञ्चल प्रशासकहरूलाई बिना बील भरपाई ५० हजार रुपैयाँसम्म खर्च गर्न दिने निर्णय गरेको थियो ।\nओली नेतृत्वको समितिको सिफारिसका आधारमा २५ माघ, २०६३ मा मन्त्रिपरिषद्ले रायमाझी आयोगको प्रतिवेदन अख्तियारमा पठायो । प्रतिवेदन अख्तियारमा पठाउनासाथ सार्वजनिक सम्पत्ति र पदको दुरुपयोग गरेर भ्रष्टाचार बाहेक मानव अधिकार उल्लंघनकर्ताहरूले उन्मुक्ति पाउने निश्चितजस्तै भएको थियो ।\nनिरस्त्र प्रदर्शनकारीहरूमाथि बल प्रयोग, हिंसा एवं मानव अधिकार उल्लंघनको कारबाहीमा उन्मुक्ति दिएको ओली नेतृत्वको समितिको सिफारिसमा रायमाझी आयोगको प्रतिवेदन अख्तियार पुगेको थियो । अख्तियारले गृहमन्त्री कमल थापा लगायत केहीले गरेको खर्चको रकम असुलउपर गराउने बाहेकका अरु निर्णय गर्न सकेन ।\nत्यतिबेला अख्तियारबाट प्रमुख आयुक्त सूर्यनाथ उपाध्यायले अवकाश पाइसकेका थिए । कार्यबाहक प्रमुख आयुक्त ललितबहादुर लिम्बुलाई दरबारको सिफारिसमा नियुक्त पदाधिकारीको रूपमा चिनिन्थ्यो भने अर्का आयुक्त वेदप्रसाद शिवाकोटी राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) को सिफारिसमा अख्तियार पुगेका थिए ।\nउनीहरूले राजनीतिक प्रकृतिको विषयवस्तु राजनीतिक रुपमा सम्बोधन भएर मुलुक अघि बढिसकेको अनि मन्त्रिपरिषद्को सामूहिक निर्णय अख्तियारको क्षेत्राधिकारमा नपर्ने भन्दै रायमाझी आयोगको प्रतिवेदन कार्यान्वयन नगर्ने निर्णय गरिदिए ।\n३० असार २०६५ मा अख्तियारले आफ्नो निर्णयमा भनेको छ, ‘२०६२ माघ १३ (शाही सरकारको) मन्त्रिपरिषद्‌मा उपस्थित अध्यक्ष, उपाध्यक्ष द्वय डा. तुलसी गिरी र कीर्तिनिधि विष्ट तथा मन्त्रीहरू लगायत तत्कालीन मुख्य सचिवलाई समेत कारबाही गर्नु पर्ने पर्याप्त कानुनी आधारको अभाव रहेको हुँदा (अनुसन्धान) तामेलीमा राखिएको ।’\nहिजो जसले जोगायो, अब उही फन्दामा\n२० वर्षअघिको जनआन्दोलन दमनमा प्रत्यक्ष कार्यकारी अधिकार नलिएका तत्कालीन राजा ज्ञानेन्द्र जनआन्दोलन दमनकर्ताको रूपमा छानबिनको दायरामा तानिएका थिए । अहिलेको जेन-जी आन्दोलनमा परिस्थिति फरक छ । निवर्तमान प्रधानमन्त्री केपी शर्मा ओली कार्यकारी अधिकारसहित पदमा थिए ।\n१९ दिनको जनआन्दोलनमा २६ जनाको ज्यान गरेको थियो । तर जेन-जी प्रदर्शनको केही घण्टामै १९ जना मारिएका थिए । शान्तिपूर्ण आन्दोलनमा दमनको दृष्टिकोणले हेर्दा नेपालको इतिहासमा जेन-जी आन्दोलनको पहिलो दिन सबैभन्दा चर्को र क्रुर दमन हो ।\nराष्ट्रिय मानव अधिकार आयोगकी पूर्वसदस्य मोहना अन्सारी नेपालमा राजनीतिक दल र नेताहरूले लामो समयदेखि दण्डहीनताका संस्कृतिलाई बढाइरहेको बताउँछिन् । मल्लिकदेखि रायमाझी आयोगको प्रतिवेदन कार्यान्वयन नहुनुमा जनआन्दोलनमा संलग्न प्रमुख दल र तिनकै प्रभावशाली नेताहरूको अहं भूमिका थियो ।\n‘मानव अधिकार उल्लंघनका विषयमा जे जस्ता छानबिन भए, जाँचबुझ आयोग बने, तिनका प्रतिवेदन कार्यान्वयन हुन सकेनन्,’ उनी भन्छिन्, ‘उल्लंघनकर्ताहरू दलको संरक्षणमा पुग्ने र नेताहरूले उनीहरूलाई संरक्षण गरेका कैयौं उदाहरण भेटिन्छन् ।’\nजेन-जी आन्दोलन सुरु हुनुअघि प्रधानमन्त्री केपी शर्मा ओलीले आक्रामक र भड्काउ अभिव्यक्ति र रुखो टिप्पणी गरेका थिए । आन्दोलनकारीहरूलाई मानमर्दन हुने गरी उनले दिएका अभिव्यक्तिले प्रदर्शनकारीहरूलाई उत्तेजक बनाउन भूमिका खेलेको थियो ।\nगोदावरीमा एमालेको विधान महाधिवेशन चलेका बेला प्रदेशमन्त्रीको गाडीले बालिकामाथि ठक्कर दिएको थियो, जसलाई ओलीले सामान्यीकरण गरेर युवाजमातलाई आक्रोशित गरेका थिए, सामाजिक सञ्जाल प्रयोग बन्द गरेर भड्काउ अभिव्यक्ति दिएका उनले ‘जेन-जी’माथि रुखो टिप्पणी गरेका थिए ।\nघटनापछि पनि प्रधानमन्त्री ओली संयमित भएनन् । आफूले गोली चलाउन आदेश नदिएको भनी उनले दाबी गरेपछि ‘कुनै पनि हालतमा प्रदर्शनकारीलाई संसद् भवन पस्नबाट रोक्नु’ भन्ने निर्देशन दिएका थिए । आदेश स्थानीय प्रशासन हुँदै प्रहरीसम्म पुग्दा भीड नियन्त्रणमा अत्यधिक बल प्रयोग भएको थियो ।\nप्रधानमन्त्री ओलीले आफूले आन्दोलनमा बल प्रयोग गर्न आदेश नदिएको बरु त्यसमा घुसपैठ भएको दाबी गरेपनि काठमाडौंका प्रमुख जिल्ला अधिकारी छवि रिजालले ‘गोली हान्न’ आदेश दिइसकेका थिए । १९ जनाको निधनलगत्तैको साँझ राजीनामा दिएका गृहमन्त्री रमेश लेखक भने त्यसयता ‘भूमिगत’ जस्तै छन्, सार्वजनिक रूपमा देखा परेका छैनन् ।\n२० वर्षअघि जनआन्दोलन दमनपछिको अवस्था र माओवादी शान्तिप्रक्रियामा आइसकेपछि नेपालमा अन्तर्राष्ट्रिय आपराधिक अदालत (आईसीसी) को रोम विधान अनुमोदनको कुरा जोडतोडका साथ उठेको थियो । अन्तरिम संसद्ले त्यसबारे संकल्प प्रस्ताव पारित गरेपनि रोम विधान अनुमोदन हुन सकेन ।\nरोमविधानले नरसंहार र मानवता विरुद्धको अपराधमा संलग्नहरूलाई कारबाहीका लागि अन्तर्राष्ट्रिय दायित्व समेत सिर्जना गर्छ । मूलतः युद्ध अपराधको विषयवस्तु जोडिएपनि रोम विधानका कतिपय व्यवस्थाले नागरिकमाथिको दमन र मानव अधिकार उल्लंघनका घटनामाथि समेत जवाफदेहिता सिर्जना गर्छ ।\nराजनीतिक नेताहरूले विगतमा जनआन्दोलन दमनकर्ताहरूलाई कारबाहीको कानुनी आधार खोज्नुपर्ने नेताहरूले उन्मुक्ति दिने छिद्रहरूमा खेल्ने प्रयास गरे । २०४६ साल र २०६२/६३ सालको जनआन्दोलन दमनकर्ता र मानव अधिकार उल्लंघनकर्ताहरू परिवर्तनकारी दलहरूकै राजनीतिक सहयात्री बने ।\nरायमाझी आयोगको प्रतिवेदन असफल बनाएका ओलीले जनआन्दोलन दमनकर्ताको आरोप लागेका कमल थापासँग राजनीतिक सहकार्य मात्रै गरेनन्, अर्को दलको अध्यक्ष रहेका थापालाई आफ्नो दलको चिन्ह दिएर समेत राजनीतिक छिद्रमा खेले ।\nमानवअधिकार उल्लंघनकर्ता र अपराधको राजनीतिकरणले मुलुकको सुरक्षा संयन्त्रलाई पनि मानवअधिकारकमैत्री र गैरघातक बनाउन सघाएन । भीड नियन्त्रणका अनेकन र दर्जनौं उपायहरू अभ्यास भइरहेको अवस्थामा बन्दुक र गोलीकै प्रयोगबाट उनीहरूलाई हतोत्साहित गराउने सोच हाबी भयो ।\nविगतको द्वन्द्वकालमा नेपाली सेनाले प्रयोग गरेको सेल्फ लोडिङ राईफल(एसएलआर) र इन्सास जस्ता घातक हतियारहरू प्रहरीको हातमा पुग्यो र उनीहरू त्यस्ता हतियार सहित शान्तिपूर्ण आन्दोलन रोक्न अग्रपंक्तिमा खटिए ।\n‘हिजोका जनआन्दोलन दमनकर्ताहरूलाई कारबाही गरेको भए सुरक्षाकर्मीहरू घातक हतियारको प्रयोगमा निरुत्साहित हुन्थे, उनीहरूको नेतृत्वले अश्रुग्यास, रबरको गोली र पानीको फोहोरा प्रयोगमा नै जनशक्तिलाई अभ्यस्त गराउने थियो’ मानव अधिकार आयोगकी पूर्वसदस्य अन्सारी भन्छिन्, ‘जे गरे पनि राजनीतिक संरक्षण भइहाल्छ भन्ने मनोवृत्तिका कारण हिजोको गलत अभ्यासहरू सुध्रिन सकेन ।’\nमानवअधिकारकर्मी बाबुराम गिरी सुरक्षाकर्मीहरूलाई शान्तिपूर्ण प्रदर्शन र दंगा नियन्त्रणमा अभ्यस्त गराउनुको साटो घातक हतियारको अभ्यासमा लगाउनु गलत भएको बताउँछन् । मानवअधिकार उल्लंघनमा संलग्नहरूलाई अब मुलुककै कानुन अनुसार जवाफदेही बनाउनुपर्ने उनको राय छ ।\nगिरीका अनुसार दोस्रो विश्वयुद्धपछि जर्मनीको नोरेम्बर्ग सहरमा गठन भएको अन्तराष्ट्रिय सैन्य अदालतका सुनुवाइहरूले प्रतिपादन गरेको सिद्धान्तका मान्यता पछिल्लो जेन-जी आन्दोलन दमनकर्तामाथि पनि आकर्षित हुने बताउँछन् ।\n‘आन्दोलनमा प्रयोग भएको बल औचित्यपूर्ण हुनुपर्छ, घातक हतियार प्रयोग गर्नु हुँदैन भन्ने कुरा आफ्नो ठाँउमा छ ।\nदमनका कारण प्रदर्शनकारीको ज्यान गएको छ भने व्यक्तिहत्याको आरोपमा समेत अनुसन्धान सोझिनुपर्ने हुनसक्छ’ वरिष्ठ अधिवक्ता समेत रहेका अधिकारकर्मी गिरी भन्छन्, ‘न्युरेम्बर्ग ट्रायलले दमनकर्ता मात्रै नभई दमनको आदेश दिनेहरू पनि जवाफदेही हुनुपर्छ, उनीहरू जवाफदेहिताबाट भाग्न सक्दैनन् भन्ने मान्यताबाट हेर्दा बल प्रयोग गर्न कसले निर्देशन दियो, ऊमाथि समेत अनुसन्धान हुनुपर्छ ।’\nकेपी शर्मा ओली\nछानबिन\nजनआन्दोलन\nजाँचबुझ आयोग\nजेनजी आन्दोलन\nदमन\nलेखक\nकृष्ण ज्ञवाली\nन्यायिक र शासकीय मामिलामा कलम चलाउने ज्ञवाली अनलाइनखबरमा खोजमूलक सामग्री संयोजन गर्छन् ।\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nBudhanilkantha\nHouse on sale at Budhanilkantha\nRs. 4.25 Cr\nTotal Amount\nImadol\nDuplex House for sale at Imadol\nRs. 3.35 Cr\nTotal Amount\nImadol\nHouse for Sale at Imadol\nRs. 2.7 Cr\nTotal Amount\nSukedhara\nBungalow House for sale at Sukedhara\nRs. 5.9 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 3.8 Cr\nTotal Amount\nTikathali\nDuplex House for sale at Tikathali\nRs. 2.45 Cr\nTotal Amount\nHattigaunda\nHouse for rent at Hattigaunda\nRs. 3.5 Lac\nPer Month\nBudhanilkantha\nHouse for rent at Budhanilkantha\nRs. 1.3 Lac\nPer Month\nSwoyambhu\nHouse for rent at Swoyambhu\nRs. 75000\nPer Month\nTikathali\nHouse on rent at Tikathali\nRs. 40000\nPer Month\nसम्बन्धित खबर\nजेनजी आन्दोलनमा ताकी–ताकी गोली हान्ने आदेश थिएन, प्रहरीसँग नभएका हतियारले गोली हानिएको छ : ओली\nकाजी भीम मल्ल काटिएको इतिहास सम्झाउँदै ओलीले भने– देशको निशानी मेटाउन खोजिएको छ\nसैनिक ब्यारेकबाट फर्किए ओली\nसंविधान जोगाउने उत्तम उपाय : ओली, देउवा र प्रचण्डको राजनीतिक अवकाश\nकेपी ओलीविरुद्ध बानेश्वर प्रहरीमा जाहेरी\nओली विदेश भाग्न लागेको अफवाहले पोखरामा तनाव\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nगण्डकीका नेताले संविधानमाथि प्रहार देखे, नेतृत्व सुध्रिनुपर्ने देखेनन्\nजेन-जी विद्रोह : क्रान्ति कि प्रतिक्रान्ति ?\n‘कमजोरीको प्रतिरक्षा गरेर पार्टी खरानी हुनदिन्नौं, नयाँ शिराबाट एमालेलाई अघि बढाउँछौं’\nदुई तलाबाट हामफालेका प्रहरी : आफू जोगिए, साथी गुमाए\nधेरै कमेन्ट गरिएका",
  "description": "७ असोज, काठमाडौं । जेन-जी आन्दोलनमा भएको दमनबारे जाँचबुझ गर्न सरकारले दुई दिनअघि विशेष अदालतका पूर्वअध्यक्ष गौरीबहादुर कार्कीको नेतृत्वमा जाँचबुझ आयोग गठन गर्‍यो ।\r\n\r\nकार्की आयोगले २३ भदौको जेन-जी आन्दोलनमा भएको दमन र त्यसको भोलिपल्ट भएको …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-23T16:55:44.716180Z",
  "id": "1006a11262ab584d835e553c6c335c5ada6602a312cd9bdcd261d7991c622838",
  "images": [
    "https://www.nepalhomes.com/public/400-300/media/450B9944378ED6A-WhatsApp%20Image%202025-08-11%20at%2017.56.01%20(1)Insert%20Rename%20Macros.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/600475AD653A8C1-IMG_20250808_121347.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Investigation-commission-on-gen-z-protest-content-1024x569.png",
    "https://www.nepalhomes.com/public/400-300/media/F875E4DA4B88C23-IMG-20250817-WA0018.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.nepalhomes.com/public/400-300/media/CE2844DD4865D11-FB_IMG_1755162717914.jpg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/06/Prachanda-kp-and-deuba-768x512.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/05/Kp-sharma-oli-9-768x468.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Baburam-bhattrai-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Maharajgunj-police-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/03/krishna-gyawali-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gokarna-Bista-3-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/92CE4E15F55DEE5-IMG_3423.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Kp-sharma-oli-13-768x375.jpg",
    "https://www.nepalhomes.com/public/400-300/media/99F14CC7502F1BF-IMG_3696.jpg",
    "https://www.nepalhomes.com/public/400-300/media/1FB8CB8DBEAD4C4-WhatsApp%20Image%202025-08-12%20at%2016.44.32Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/07/kp-sharma-oli-768x512.jpg",
    "https://www.nepalhomes.com/public/400-300/media/DF67A8E70922A91-WhatsApp-Image-2025-08-12-at-02.06.16-1.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/8112CE90F903D33-WhatsApp-Image-2025-08-12-at-02.29.31-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/AI-kranti-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gamdaki-province-leader-270x170.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/raymajhi-investigation-commission-report.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Miraj-dhugana-nepal2-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2024/05/pokhara-intl-airport-bimansthal-7-768x512.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.nepalhomes.com/public/400-300/media/191252A83B7BAD5-IMG-20250814-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Mahabir-pun-shikshyamantri-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जसले विगतमा दमनकर्ताको संरक्षण गरे, अब उनी नै छानबिनको दायरामा "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1770843/those-who-protected-the-oppressors-in-the-past-are-now-under-scrutiny"
          ],
          [
            "og:description",
            "७ असोज, काठमाडौं । जेन-जी आन्दोलनमा भएको दमनबारे जाँचबुझ गर्न सरकारले दुई दिनअघि विशेष अदालतका पूर्वअध्यक्ष गौरीबहादुर कार्कीको नेतृत्वमा जाँचबुझ आयोग गठन गर्‍यो ।\r\n\r\nकार्की आयोगले २३ भदौको जेन-जी आन्दोलनमा भएको दमन र त्यसको भोलिपल्ट भएको …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Investigation-commission-on-gen-z-protest-content-1024x569.png"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जसले विगतमा दमनकर्ताको संरक्षण गरे, अब उनी नै छानबिनको दायरामा "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1770843/those-who-protected-the-oppressors-in-the-past-are-now-under-scrutiny"
            ],
            [
              "og:description",
              "७ असोज, काठमाडौं । जेन-जी आन्दोलनमा भएको दमनबारे जाँचबुझ गर्न सरकारले दुई दिनअघि विशेष अदालतका पूर्वअध्यक्ष गौरीबहादुर कार्कीको नेतृत्वमा जाँचबुझ आयोग गठन गर्‍यो ।\r\n\r\nकार्की आयोगले २३ भदौको जेन-जी आन्दोलनमा भएको दमन र त्यसको भोलिपल्ट भएको …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Investigation-commission-on-gen-z-protest-content-1024x569.png"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T15:13:35Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/10/1006a11262ab584d835e553c6c335c5ada6602a312cd9bdcd261d7991c622838.json",
  "title": "जसले विगतमा दमनकर्ताको संरक्षण गरे, अब उनी नै छानबिनको दायरामा",
  "url": "https://www.onlinekhabar.com/2025/09/1770843/those-who-protected-the-oppressors-in-the-past-are-now-under-scrutiny",
  "version": 1
}