{
  "byline": "दशरथ घिमिरे",
  "canonical_hash": "e6035fdd4babf52fddaa58f2628c7c8121da2a4093e7174ed1492edc2ba4abc6",
  "content_html": "<p>दाङ– लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले अर्घाखाँचीमा जेन-जी युवाहरूको प्रदर्शनकाक्रममा जलाइएका संरचनाको अनुगमन गरेका छन्।</p>\n<p>आचार्यको गृहजिल्लासमेत रहेको अर्घाखाँचीमा भदौ २४ गते जेन-जी प्रदर्शनकाक्रममा जिल्ला समन्वय समिति, सन्धिखर्क नगरपालिका, नेपाली कांग्रेस, नेकपा एमाले, नेकपा माओवादी केन्द्रलगायतका कार्यालयमा आगजनी भएको थियो।</p>\n<p>ती संरचनाको शनिबार अनुगमन गर्दै उनले कार्यालयबाट तत्काल सुचारु गर्नुपर्ने सेवाका विषयमा छलफल गरे। उनले त्रिपाल टाँगेर भए पनि जनताको काम गरिनुपर्ने बताए।</p>\n<p>आन्दोलनका नाममा भएको आगजनीको विषयमा अनुसन्धान गरी दोषीमाथि कारबाही हुनुपर्ने सरोकारवालाको माग छ।</p>\n<p>आन्दोलनका क्रममा मुख्यमन्त्री आचार्यको सन्धिखर्कस्थित घरमासमेत आगजनी गरिएको थियाे।</p>",
  "content_text": "दाङ– लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले अर्घाखाँचीमा जेन-जी युवाहरूको प्रदर्शनकाक्रममा जलाइएका संरचनाको अनुगमन गरेका छन्। आचार्यको गृहजिल्लासमेत रहेको अर्घाखाँचीमा भदौ २४ गते जेन-जी प्रदर्शनकाक्रममा जिल्ला समन्वय समिति, सन्धिखर्क नगरपालिका, नेपाली कांग्रेस, नेकपा एमाले, नेकपा माओवादी केन्द्रलगायतका कार्यालयमा आगजनी भएको थियो। ती संरचनाको शनिबार अनुगमन गर्दै उनले कार्यालयबाट तत्काल सुचारु गर्नुपर्ने सेवाका विषयमा छलफल गरे। उनले त्रिपाल टाँगेर भए पनि जनताको काम गरिनुपर्ने बताए। आन्दोलनका नाममा भएको आगजनीको विषयमा अनुसन्धान गरी दोषीमाथि कारबाही हुनुपर्ने सरोकारवालाको माग छ। आन्दोलनका क्रममा मुख्यमन्त्री आचार्यको सन्धिखर्कस्थित घरमासमेत आगजनी गरिएको थियाे।",
  "fetched_at": "2025-09-20T06:32:09.209779Z",
  "id": "865512eb0abc049f49789a2890a1fca42453e9b6a2ff6eb65f9a303fa6523cc6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T06:07:16Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दाङ– लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले अर्घाखाँचीमा जेन-जी युवाहरूको प्रदर्शनकाक्रममा...",
  "tags": null,
  "title": "मुख्यमन्त्री आचार्यले गरे अर्घाखाँचीमा जलाइएका संरचनाको अनुगमन",
  "url": "https://deshsanchar.com/2025/09/20/1096246/",
  "version": 1
}