{
  "byline": "देश सञ्चार",
  "canonical_hash": "b9827ddbef970f8ee01a2c95cccfc24fb5e0b3eb90a9274c017ebd56d1f439e0",
  "content_html": "<p>काठमाडौँ – संविधानविद् भीमार्जुन आचार्यले मन्त्री बन्नका लागि आएको प्रस्ताव आफूले अस्वीकार गरेको बताएका छन्।</p>\n<p>उनले सामाजिक सञ्जालमा एक पोस्ट लेख्दै आफू मन्त्री पदका लागि इच्छुक नरहेको बताएका हुन्।</p>\n<p>आचार्यले क्याबिनेटमा सहभागी भएमा आफूले जीवनभरि वकालत गरेको संविधानको मूल्य र मान्यतामा सम्झौता हुने र आफ्नो बाँकी जीवन त्यसैको जवाफ दिँदैमा बित्ने उल्लेख गरेका छन्।</p>\n<p>&#8216;जीवनभरि संविधानको मूल्यको कुरा गरेँ, आन्दोलनबाट निर्मित सरकारको सीमा निश्चित हॅंदैन। यसो हुन गएमा बाॅंकी जीवन मेरो जवाफ दिँदैमा बित्ने हुन्छ,&#8217; उनले लेखेका छन्।</p>\n<p>उनले मन्त्री पदभन्दा आफ्नो व्यक्तिगत स्वतन्त्रतालाई प्राथमिकता दिएको बताएका छन्। &#8216;फेरि मेरो चियाको, रियाजको, लेखनको- जमिनको जिन्दगीको आनन्द, खुशी र स्वतन्त्रता कसरी गुमाउ म!,&#8217; उनले भनेका छन्।</p>\n<p>आचार्यले देशलाई आवश्यक परेको बेला सहयोग गर्न सधैँ तयार रहेको तर त्यसका लागि मन्त्री पद नै आवश्यक नभएको धारणा राखेका छन्।</p>",
  "content_text": "काठमाडौँ – संविधानविद् भीमार्जुन आचार्यले मन्त्री बन्नका लागि आएको प्रस्ताव आफूले अस्वीकार गरेको बताएका छन्। उनले सामाजिक सञ्जालमा एक पोस्ट लेख्दै आफू मन्त्री पदका लागि इच्छुक नरहेको बताएका हुन्। आचार्यले क्याबिनेटमा सहभागी भएमा आफूले जीवनभरि वकालत गरेको संविधानको मूल्य र मान्यतामा सम्झौता हुने र आफ्नो बाँकी जीवन त्यसैको जवाफ दिँदैमा बित्ने उल्लेख गरेका छन्। ‘जीवनभरि संविधानको मूल्यको कुरा गरेँ, आन्दोलनबाट निर्मित सरकारको सीमा निश्चित हॅंदैन। यसो हुन गएमा बाॅंकी जीवन मेरो जवाफ दिँदैमा बित्ने हुन्छ,’ उनले लेखेका छन्। उनले मन्त्री पदभन्दा आफ्नो व्यक्तिगत स्वतन्त्रतालाई प्राथमिकता दिएको बताएका छन्। ‘फेरि मेरो चियाको, रियाजको, लेखनको- जमिनको जिन्दगीको आनन्द, खुशी र स्वतन्त्रता कसरी गुमाउ म!,’ उनले भनेका छन्। आचार्यले देशलाई आवश्यक परेको बेला सहयोग गर्न सधैँ तयार रहेको तर त्यसका लागि मन्त्री पद नै आवश्यक नभएको धारणा राखेका छन्।",
  "fetched_at": "2025-09-16T13:53:44.667087Z",
  "id": "8663b0ad09d16884db3c7de249c530e80e25f531671ed9b0c2c34d483526be17",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T13:45:45Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – संविधानविद् भीमार्जुन आचार्यले मन्त्री बन्नका लागि आएको प्रस्ताव...",
  "tags": null,
  "title": "मन्त्री बन्ने प्रस्ताव मैले नै नमानेको हुँः भिमार्जुन आचार्य",
  "url": "https://deshsanchar.com/2025/09/16/1094616/",
  "version": 1
}