{
  "byline": "योगेन्द्र योगी",
  "canonical_hash": "c9658e4642bf9dde68893ea9a9b8ec8e77ceec4864bc6d0b7f242be249938908",
  "content_html": "<img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"1164\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/Kuwait-city.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2068\" />\n<p>काठमाडौं । देशमा चरम बेरोजगार तथा दलालको प्रलोभनमा परी गैरकानुनी रुपमा नेपाल सरकारले प्रतिवन्ध लगाएको खाडी मुलुक कुवेतम्वाव ६० हजार भन्दा बढी नेपाली महिला घरेलु श्रमिक रहेको तथ्य सार्वजनिक भएको छ। महेश श्रेष्ठ नेतृत्वको गैरआवासीय नेपाली संघ (एनआरएनए ) कुवेतका अनुसार कुवेतमा मात्र १ लाख ६० हजार भन्दा बढी नेपाली कार्यरत रहेका छन्। त्यस मध्ये करिव ६० हजारको हाराहारीमा नेपाली महिला घरेलु श्रमिकका रुपमा कार्यरत रहेको जनाएको छ।</p>\n\n\n\n<p>२०१५ मा नेपाल सरकारले खाडी मुलुकमा घरेलु श्रमिक माथि प्रतिवन्ध लगाएपछि झन् बढी घरेलु श्रमिकहरु पिडित बनेका छन। देशमा रोजागरी नपाउने एकातिर दलालको सेटिङबाट तेस्रो मुलुक हुँदै कुवेत जानुपर्ने अर्को झन्झट रहेको एनआरएनएले जनाएको छ। त्यसो त उनीहरुको श्रम नहुँदा न राज्य कोषमा आर्थिक संकलन हुन्छ न त्यस्ता श्रमिकले ज्यानै गुमाउँदा नेपाल सरकारबाट पाउनुपर्ने सेवा सुविधा नै पाउछन्।</p>\n\n\n\n<p>आफ्नो देश छुट्टिमा फर्किँदा पनि आफ्नो हुँदाछँदाको रोजगारी गुमाउनु पर्ने बाध्यता छ। सरकारले व्यवस्थापन गर्न नसक्दा अस्तव्यस्त बनेको छ। व्यवस्थित गरी घरेलु श्रमिकलाइ वैधानिकता दिने हो भने अझै थप हजारौं नेपालिहरुको लागि रोजगारी बन्न सक्छ कुवेत । अझै सम्म पनि सरकारले घरेलु महिला श्रमिकलाइ सम्बोधन गर्न नसकेको हुँदा त्यस्ता श्रमिकहरु असुरक्षित, सरकारी सेवाबाट बञ्चित हुने गरेका छन्।</p>\n\n\n\n<p>घरेलु श्रमिकमा आउनु अगाडी आफू कुन ठाउँमा केका लागिको मार्फत जान लागेको,भोलि अफ्ठ्यारो परिहाले को सँग सम्पर्क गर्ने जस्ता सामन्य कुराहरु बुझेर मात्र आउन एनआरएनएले सबैमा अनुरोध गरेको छ । साथै कुवेत जस्तो सानो देशमा पनि ६० हजार भन्दा बढी नेपाली महिलाहरुले रोजगार पाइरहेका छन भने यसलाई बन्दको नाममा सेटिङ गर्दै गैरकानुनी रुपमा पठाउनु भन्दा कानुनी तवरले नै पठाउन समेत एनआरएनएले माग गरेको छ।</p>\n\n\n\n<p>पछिल्लो समय कुवेतीले खदमा यानकी घरेलु महिला श्रमिकहरुको फोन ट्र्याक गरेर को सँग बोल्छ उसैलाई खदमा भगाएको केस लगाएर पक्राउ गर्ने गरेकाले पनि उद्धार समस्या हुने गरेको बताईएको छ।गैरकानुनी बाटो भएर गएको पत्तो नपाउने चेलीले बन्धक सरह काम गर्नु परेपछि मात्र आफूलाई फसाएको &#8217;bout थाहा पाउने गर्छन्।</p>\n\n\n\n<p>खाडी मुलुकमा घरेलु श्रमिकका रूपमा जानेहरू गाउँका साधारण लेखपढ नभएका, सामान्य अंग्रेजी भाषा बोल्न पनि नसक्ने रहेका छन् । उनीहरूले आफूलाई पर्ने समस्या र समस्या परेमा कहाँ कसरी सम्पर्क गर्ने स्थान पनि जानकारी नहुँदा उद्धारमा थप समस्या हुने गरेको पाइन्छ ।</p>\n\n\n\n<p>यतिका वर्ष प्रतिबन्ध लगाए पनि मानव तस्करहरूले भारतको बाटो हुँदै गैरकानुनी तरिकाले खाडीका विभिन्न मुलुकमा घरेलु श्रमिक लैजाने गरेका छन्। नेपाल सरकारले घरेलु श्रमिकमा लगाएको प्रतिबन्ध खुला गर्दै विभिन्न मुलुकमा श्रम सम्झौता गरी कानुनी तरिकाले श्रमिक पठाउने वातावरण मिलाउनसके हजारौं नेपाली महिलाले रोजगारी पाउने थिए।</p>\n\n\n\n<p>यस्तै, एनआरएनएले विगत ४ महिना अघि घरेलु श्रमिकको रुपमा कुवेत पुगेकी सर्लाहीकी मनमाया तामाङलाई उद्धार गरी नेपाल पठाएको छ । तामाङको स्वास्थ्यामा समस्या देखिएपछि स्पोन्सरले घरेलु श्रमिक सम्बन्धिको अफिस पुर्‍याइएको थियो। अफिसमा रहँदै गर्दा एक्कासी बेहोस भएपछि उक्त अफिसले कुवेतको फर्वानिया हस्पिटल भर्न गरेको थियो।</p>\n\n\n\n<p>उनलाइ करिव २२ दिन आइसियुमा उपचार गरेपछि वार्डमा सारेर उपचार गराइएको थियो। झन्डै ३ महिनाको हस्पिटल बसाइपछि उनलाई १६ सेप्टेम्बरका दिन एनआरएनएले उनका आफन्त रमेश लामा, शान्तलाल ब्लोन र नेपाली दूतावासको सहकार्यमा नेपाल पठाइएको हो।</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122141/\" rel=\"nofollow\">कुवेतमा कसरी पुगे ६० हजार नेपाली महिला घरेलु श्रमिक ?</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "content_text": "काठमाडौं । देशमा चरम बेरोजगार तथा दलालको प्रलोभनमा परी गैरकानुनी रुपमा नेपाल सरकारले प्रतिवन्ध लगाएको खाडी मुलुक कुवेतम्वाव ६० हजार भन्दा बढी नेपाली महिला घरेलु श्रमिक रहेको तथ्य सार्वजनिक भएको छ। महेश श्रेष्ठ नेतृत्वको गैरआवासीय नेपाली संघ (एनआरएनए ) कुवेतका अनुसार कुवेतमा मात्र १ लाख ६० हजार भन्दा बढी नेपाली कार्यरत रहेका छन्। त्यस मध्ये करिव ६० हजारको हाराहारीमा नेपाली महिला घरेलु श्रमिकका रुपमा कार्यरत रहेको जनाएको छ। २०१५ मा नेपाल सरकारले खाडी मुलुकमा घरेलु श्रमिक माथि प्रतिवन्ध लगाएपछि झन् बढी घरेलु श्रमिकहरु पिडित बनेका छन। देशमा रोजागरी नपाउने एकातिर दलालको सेटिङबाट तेस्रो मुलुक हुँदै कुवेत जानुपर्ने अर्को झन्झट रहेको एनआरएनएले जनाएको छ। त्यसो त उनीहरुको श्रम नहुँदा न राज्य कोषमा आर्थिक संकलन हुन्छ न त्यस्ता श्रमिकले ज्यानै गुमाउँदा नेपाल सरकारबाट पाउनुपर्ने सेवा सुविधा नै पाउछन्। आफ्नो देश छुट्टिमा फर्किँदा पनि आफ्नो हुँदाछँदाको रोजगारी गुमाउनु पर्ने बाध्यता छ। सरकारले व्यवस्थापन गर्न नसक्दा अस्तव्यस्त बनेको छ। व्यवस्थित गरी घरेलु श्रमिकलाइ वैधानिकता दिने हो भने अझै थप हजारौं नेपालिहरुको लागि रोजगारी बन्न सक्छ कुवेत । अझै सम्म पनि सरकारले घरेलु महिला श्रमिकलाइ सम्बोधन गर्न नसकेको हुँदा त्यस्ता श्रमिकहरु असुरक्षित, सरकारी सेवाबाट बञ्चित हुने गरेका छन्। घरेलु श्रमिकमा आउनु अगाडी आफू कुन ठाउँमा केका लागिको मार्फत जान लागेको,भोलि अफ्ठ्यारो परिहाले को सँग सम्पर्क गर्ने जस्ता सामन्य कुराहरु बुझेर मात्र आउन एनआरएनएले सबैमा अनुरोध गरेको छ । साथै कुवेत जस्तो सानो देशमा पनि ६० हजार भन्दा बढी नेपाली महिलाहरुले रोजगार पाइरहेका छन भने यसलाई बन्दको नाममा सेटिङ गर्दै गैरकानुनी रुपमा पठाउनु भन्दा कानुनी तवरले नै पठाउन समेत एनआरएनएले माग गरेको छ। पछिल्लो समय कुवेतीले खदमा यानकी घरेलु महिला श्रमिकहरुको फोन ट्र्याक गरेर को सँग बोल्छ उसैलाई खदमा भगाएको केस लगाएर पक्राउ गर्ने गरेकाले पनि उद्धार समस्या हुने गरेको बताईएको छ।गैरकानुनी बाटो भएर गएको पत्तो नपाउने चेलीले बन्धक सरह काम गर्नु परेपछि मात्र आफूलाई फसाएको ’bout थाहा पाउने गर्छन्। खाडी मुलुकमा घरेलु श्रमिकका रूपमा जानेहरू गाउँका साधारण लेखपढ नभएका, सामान्य अंग्रेजी भाषा बोल्न पनि नसक्ने रहेका छन् । उनीहरूले आफूलाई पर्ने समस्या र समस्या परेमा कहाँ कसरी सम्पर्क गर्ने स्थान पनि जानकारी नहुँदा उद्धारमा थप समस्या हुने गरेको पाइन्छ । यतिका वर्ष प्रतिबन्ध लगाए पनि मानव तस्करहरूले भारतको बाटो हुँदै गैरकानुनी तरिकाले खाडीका विभिन्न मुलुकमा घरेलु श्रमिक लैजाने गरेका छन्। नेपाल सरकारले घरेलु श्रमिकमा लगाएको प्रतिबन्ध खुला गर्दै विभिन्न मुलुकमा श्रम सम्झौता गरी कानुनी तरिकाले श्रमिक पठाउने वातावरण मिलाउनसके हजारौं नेपाली महिलाले रोजगारी पाउने थिए। यस्तै, एनआरएनएले विगत ४ महिना अघि घरेलु श्रमिकको रुपमा कुवेत पुगेकी सर्लाहीकी मनमाया तामाङलाई उद्धार गरी नेपाल पठाएको छ । तामाङको स्वास्थ्यामा समस्या देखिएपछि स्पोन्सरले घरेलु श्रमिक सम्बन्धिको अफिस पुर्‍याइएको थियो। अफिसमा रहँदै गर्दा एक्कासी बेहोस भएपछि उक्त अफिसले कुवेतको फर्वानिया हस्पिटल भर्न गरेको थियो। उनलाइ करिव २२ दिन आइसियुमा उपचार गरेपछि वार्डमा सारेर उपचार गराइएको थियो। झन्डै ३ महिनाको हस्पिटल बसाइपछि उनलाई १६ सेप्टेम्बरका दिन एनआरएनएले उनका आफन्त रमेश लामा, शान्तलाल ब्लोन र नेपाली दूतावासको सहकार्यमा नेपाल पठाइएको हो। The post कुवेतमा कसरी पुगे ६० हजार नेपाली महिला घरेलु श्रमिक ? appeared first on राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more... .",
  "fetched_at": "2025-09-19T08:29:16.091514Z",
  "id": "86762de5e2cf0e1eb74a87630a3f96a81d6a5a718d9abc5821494b1b93b26e13",
  "images": [
    "https://rajdhanidaily.com/wp-content/uploads/2025/09/Kuwait-city.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T07:54:13Z",
  "source": {
    "domain": "rajdhanidaily.com",
    "id": "rajdhanidaily",
    "name": "राजधानी दैनिक"
  },
  "summary": "<p><img alt=\"\" class=\"attachment-full size-full wp-post-image\" height=\"1164\" src=\"https://rajdhanidaily.com/wp-content/uploads/2025/09/Kuwait-city.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2068\" />काठमाडौं । देशमा चरम बेरोजगार तथा दलालको प्रलोभनमा परी गैरकानुनी रुपमा नेपाल सरकारले प्रतिवन्ध लगाएको खाडी मुलुक कुवेतम्वाव ६० हजार भन्दा बढी नेपाली महिला घरेलु श्रमिक रहेको तथ्य सार्वजनिक भएको छ। महेश श्रेष्ठ नेतृत्वको गैरआवासीय नेपाली संघ (एनआरएनए ) कुवेतका अनुसार कुवेतमा मात्र १ लाख ६० हजार भन्दा बढी नेपाली कार्यरत रहेका छन्। त्यस मध्ये [&#8230;]</p>\n<p>The post <a href=\"https://rajdhanidaily.com/id/122141/\" rel=\"nofollow\">कुवेतमा कसरी पुगे ६० हजार नेपाली महिला घरेलु श्रमिक ?</a> appeared first on <a href=\"https://rajdhanidaily.com\" rel=\"nofollow\">राजधानी राष्ट्रिय दैनिक (लोकप्रिय राष्ट्रिय दैनिक)-RajdhaniDaily.com - Online Nepali News Portal-Latest Nepali Online News portal of Nepali Polities, economics, news, top stories, national, international, politics, sports, business, finance, entertainment, photo-gallery, audio, video and more...</a>.</p>",
  "tags": null,
  "title": "कुवेतमा कसरी पुगे ६० हजार नेपाली महिला घरेलु श्रमिक ?",
  "url": "https://rajdhanidaily.com/id/122141/",
  "version": 1
}