{
  "byline": "नेपालन्युज",
  "canonical_hash": "0333554faf8fda9e368ae2e6d5e6ee506c59dead6ee94270a337cd3311128271",
  "content_html": "<p><strong>काठमाडौं।</strong> अष्ट्रेलियाले आफ्नो आगामी आणविक ऊर्जाबाट सञ्चालित पनडुब्बी निर्माण र मर्मत सम्भारका लागि पश्चिमी अष्ट्रेलियाको पर्थस्थित जलयान निर्माणस्थल ‘हेंडरसन सुरक्षा’ क्षेत्रमा प्रारम्भिक रूपमा १२ अर्ब अष्ट्रेलियन डलर (लगभग ८ अर्ब अमेरिकी डलर) लगानी गर्ने योजना बनाएको छ। </p>\n\n\n\n<p>यो लगानी आगामी दश वर्षभित्र हुने छ र हेंडरसनलाई अत्याधुनिक जलयान निर्माण तथा मर्मत केन्द्रमा परिणत गरिने रक्षा मन्त्री रिचार्ड मार्लेसले जानकारी दिए।</p>\n\n\n\n<p>यो परियोजना सन् २०२१ मा बेलायत र अमेरिकासँग गरिएको त्रिपक्षीय सुरक्षा सम्झौता ‘एयुक्यूएस’ अन्तर्गत अघि बढाइएको हो, जसको उद्देश्य अष्ट्रेलियाली नौसेनालाई आणविक पनडुब्बीले सुसज्जित गर्नु हो। रक्षा मन्त्री मार्लेसका अनुसार, “हेंडरसन एयुक्यूएस परियोजनाको महत्वपूर्ण केन्द्र हो जहाँ भविष्यका पनडुब्बीहरूको मर्मत र सञ्चालन गरिनेछ।”</p>\n\n\n\n<p>हाल अष्ट्रेलियामा आणविक पनडुब्बी मर्मतका लागि आवश्यक पूर्वाधार छैन। सरकारले आगामी १५ वर्षभित्र अमेरिकी भर्जिनिया–श्रेणीका तीन पनडुब्बीहरू ल्याउने र भविष्यमा आफ्नै देशमा उत्पादन गर्ने लक्ष्य राखेको छ। अमेरिकाले पनि सम्भवतः आफ्ना आणविक पनडुब्बीहरूको मर्मत हेंडरसनमै गर्ने बताएको छ। कुल लागत २५ अर्ब अष्ट्रेलियन डलरसम्म पुग्न सक्ने अनुमान छ।</p>\n\n\n\n<p>यो जलयान निर्माणस्थल विस्तार योजना अष्ट्रेलियाले रक्षा प्रविधि सुदृढीकरण कार्यक्रमअन्तर्गत ल्याएको अर्को महत्वपूर्ण कदम हो। गत महिना, अष्ट्रेलियाले जापानबाट ११ वटा मोगामी–श्रेणीका युद्धपोत खरिद गर्ने घोषणा गरिसकेको छ, जसको लागत १० अर्ब डलरको हाराहारीमा छ। यसका साथै, ‘गोष्ट शार्क’ पानीमुनि सञ्चालन हुने आक्रमण यन्त्रमा पनि १.७ अर्ब डलर लगानी गर्ने योजना छ, जसको पहिलो एकाइ सन् २०२६ मा सञ्चालनमा आउने अपेक्षा गरिएको छ।</p>\n\n\n\n<p>केही विश्लेषकहरूले अमेरिकी नौसेनाले पनडुब्बीहरू समयमै आपूर्ति गर्न नसक्ने शंका गरेका छन्। तर अष्ट्रेलियाली सरकार भने ‘एयुक्यूएस’ सम्झौताप्रति आशावादी छ। अमेरिकी विदेश मन्त्री मार्को रुबियोले रक्षा मन्त्री मार्लेसलाई व्यक्तिगत रूपमा सम्झौता सफलतापूर्वक अगाडि बढ्ने आश्वासन दिएका थिए।</p>\n\n\n\n<p>अष्ट्रेलियाली सरकारले सन् २०२२ मे देखि हालसम्म कूल ७० अर्ब अष्ट्रेलियन डलर बराबरको रक्षा क्षेत्रमा थप लगानी प्रतिबद्धता जनाइसकेको छ, जसमा यो जलयान निर्माणस्थल विस्तार योजना पनि समावेश छ।</p>",
  "content_text": "काठमाडौं। अष्ट्रेलियाले आफ्नो आगामी आणविक ऊर्जाबाट सञ्चालित पनडुब्बी निर्माण र मर्मत सम्भारका लागि पश्चिमी अष्ट्रेलियाको पर्थस्थित जलयान निर्माणस्थल ‘हेंडरसन सुरक्षा’ क्षेत्रमा प्रारम्भिक रूपमा १२ अर्ब अष्ट्रेलियन डलर (लगभग ८ अर्ब अमेरिकी डलर) लगानी गर्ने योजना बनाएको छ। यो लगानी आगामी दश वर्षभित्र हुने छ र हेंडरसनलाई अत्याधुनिक जलयान निर्माण तथा मर्मत केन्द्रमा परिणत गरिने रक्षा मन्त्री रिचार्ड मार्लेसले जानकारी दिए। यो परियोजना सन् २०२१ मा बेलायत र अमेरिकासँग गरिएको त्रिपक्षीय सुरक्षा सम्झौता ‘एयुक्यूएस’ अन्तर्गत अघि बढाइएको हो, जसको उद्देश्य अष्ट्रेलियाली नौसेनालाई आणविक पनडुब्बीले सुसज्जित गर्नु हो। रक्षा मन्त्री मार्लेसका अनुसार, “हेंडरसन एयुक्यूएस परियोजनाको महत्वपूर्ण केन्द्र हो जहाँ भविष्यका पनडुब्बीहरूको मर्मत र सञ्चालन गरिनेछ।” हाल अष्ट्रेलियामा आणविक पनडुब्बी मर्मतका लागि आवश्यक पूर्वाधार छैन। सरकारले आगामी १५ वर्षभित्र अमेरिकी भर्जिनिया–श्रेणीका तीन पनडुब्बीहरू ल्याउने र भविष्यमा आफ्नै देशमा उत्पादन गर्ने लक्ष्य राखेको छ। अमेरिकाले पनि सम्भवतः आफ्ना आणविक पनडुब्बीहरूको मर्मत हेंडरसनमै गर्ने बताएको छ। कुल लागत २५ अर्ब अष्ट्रेलियन डलरसम्म पुग्न सक्ने अनुमान छ। यो जलयान निर्माणस्थल विस्तार योजना अष्ट्रेलियाले रक्षा प्रविधि सुदृढीकरण कार्यक्रमअन्तर्गत ल्याएको अर्को महत्वपूर्ण कदम हो। गत महिना, अष्ट्रेलियाले जापानबाट ११ वटा मोगामी–श्रेणीका युद्धपोत खरिद गर्ने घोषणा गरिसकेको छ, जसको लागत १० अर्ब डलरको हाराहारीमा छ। यसका साथै, ‘गोष्ट शार्क’ पानीमुनि सञ्चालन हुने आक्रमण यन्त्रमा पनि १.७ अर्ब डलर लगानी गर्ने योजना छ, जसको पहिलो एकाइ सन् २०२६ मा सञ्चालनमा आउने अपेक्षा गरिएको छ। केही विश्लेषकहरूले अमेरिकी नौसेनाले पनडुब्बीहरू समयमै आपूर्ति गर्न नसक्ने शंका गरेका छन्। तर अष्ट्रेलियाली सरकार भने ‘एयुक्यूएस’ सम्झौताप्रति आशावादी छ। अमेरिकी विदेश मन्त्री मार्को रुबियोले रक्षा मन्त्री मार्लेसलाई व्यक्तिगत रूपमा सम्झौता सफलतापूर्वक अगाडि बढ्ने आश्वासन दिएका थिए। अष्ट्रेलियाली सरकारले सन् २०२२ मे देखि हालसम्म कूल ७० अर्ब अष्ट्रेलियन डलर बराबरको रक्षा क्षेत्रमा थप लगानी प्रतिबद्धता जनाइसकेको छ, जसमा यो जलयान निर्माणस्थल विस्तार योजना पनि समावेश छ।",
  "fetched_at": "2025-09-14T11:57:58.138977Z",
  "id": "86e8be2f6e8cf695499c15a3196bf55d8ccb0da27fc86f84d7f1597b10cde2c5",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-14T11:16:19Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। अष्ट्रेलियाले आफ्नो आगामी आणविक ऊर्जाबाट सञ्चालित पनडुब्बी निर्माण र मर्मत सम्भारका लागि पश्चिमी अष्ट्रेलियाको पर्थस्थित जलयान निर्माणस्थल ‘हेंडरसन सुरक्षा’ क्षेत्रमा प्रारम्भिक रूपमा १२ अर्ब अष्ट्रेलियन डलर (लगभग ८ अर्ब अमेरिकी डलर) लगानी गर्ने योजना बनाएको छ। यो लगानी आगामी दश वर्षभित्र हुने छ र हेंडरसनलाई अत्याधुनिक जलयान निर्माण तथा मर्मत केन्द्रमा परिणत गरिने रक्षा [&#8230;]",
  "tags": null,
  "title": "अष्ट्रेलियाले आणविक पनडुब्बी परियोजनामा दशकभरि ८ अर्ब डलर लगानी गर्ने घोषणा",
  "url": "https://nepalnews.com/2025/09/14/australia-announces-8-billion-investment-in-nuclear-submarine-project-over-decade/",
  "version": 1
}