{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "5a5e8a883fccb259539bbecf7fea5a6731238a972681eb9e521f35f6850cae68",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735259802_Sera%2045.jpg\" /></p><p>नुवाकोटको विदुरमा शेरा दरबारले चर्चेको एक सय ८४ रोपनी जग्गा नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रधानमन्त्री भएकै बेलामा उनको स्वकीय सचिवालयमा रहेका विकेश श्रेष्ठका नाममा सेयर हस्तान्तरण भएको देखिएको छ। तत्कालीन भूमिसुधार सचिव मोहनकृष्ण सापकोटाको आदेशमा अन्नपूर्ण फार्मिङमा श्रेष्ठका नाममा सेयर हस्तान्तरणमा सहमति दिइएको खुलेको छ।</p><p>२०७३ साउन ९ गते माओवादी अध्यक्ष दाहाल दोस्रोपटक प्रधानमन्त्री भएका थिए। उनी प्रधानमन्त्री भएका बेला भूमिसुधार मन्त्रालयमा मोहनकृष्ण सापकोटा सचिव थिए। उनी पनि माओवादीनिकट कर्मचारी हुन्।</p><p>सापकोटा २०७२ मंसिर २१ मा भूमिसुधार सचिव भएका थिए। दाहाल प्रधानमन्त्री भएपछि अन्नपूर्ण फार्मिङमा श्रेष्ठको प्रवेश भएको थियो। उनले त्यतिबेला ५ करोड ६७ लाख ५० हजार रुपैयाँ लगानी गरेको कम्पनी रजिस्ट्रारको कार्यालयबाट उपलब्ध कागजातमा उल्लेख छ। ‘तत्कालीन प्रधानमन्त्री पुष्पकमल दाहालकै निर्देशनमा भूमिसुधार सचिव मोहनकृष्ण सापकोटाले विकेश श्रेष्ठको नाममा जग्गा दिने निर्णय गराएका रहेछन्,’ भूमिसुधार मन्त्रालयका एक अधिकारीले भने।</p><p>सो सम्बन्धमा नागरिक दैनिकमा निरन्तर समाचार प्रकाशन भएपछि पूर्वप्रधानमन्त्री दाहालको स्वकीय सचिव रमेश मल्लले समाचारमा उल्लेख गरिएका व्यक्ति अहिले पार्टीको कुनै पनि जिम्मेवारी र सम्पर्कमा नरहेको जनाएका छन्। ‘समाचारमा जसको नाम उल्लेख भएको छ, उहाँ लामो समयदेखि हाम्रो पार्टीको कुनै पनि भूमिकामा नरहेको स्पष्ट गर्न चाहन्छौं,’ दाहालका स्वकीय सचिव मल्लले भने, ‘शेरा दरबार कब्जामा माओवादीकै संलग्नता शीर्षकमा एक दैनिकमा प्रकाशित समाचारमा सुशासनको नेतृत्व गरिरहनुभएको हाम्रो पार्टी नेतृत्वको नाम जोडेकोमा गम्भीर ध्यानाकर्षण भएको छ। सत्य–तथ्यको अनुसन्धान नगरी गरिने यस्ता प्रचारबाजीले समाचारको विश्वसनीयतामा मात्र प्रश्न उठाउँदैन, त्यसको गलत नियतलाई पनि उजागर गर्छ।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735259875_paper.jpg\" /><figcaption>नुवाकोटको शेरा दरबार र त्यसले चर्चेको क्षेत्रमा बनाइको घर। तस्बिर:  नागरिक</figcaption></figure><p>मल्लले दरबारसम्बन्धी विषयको छानबिन गरी संलग्न जोसुकैलाई पनि कारबाहीको दायरामा ल्याउन सम्बन्धित निकायको ध्यानाकर्षण गराएका छन्। तर माओवादीकै अध्यक्ष तेस्रो पटक प्रधानमन्त्री हुँदा प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) मा परेको उजुरीमाथि छानबिन गर्न खोज्दा रोकिएको थियो। त्यतिबेला सिआइबी प्रमुखमा किरण बज्राचार्य थिइन् भने नारायणकाजी श्रेष्ठ गृहमन्त्री थिए। ‘गृहमन्त्रीले यो विषयमा अनुसन्धानलाई अघि बढाउन खोज्दा पनि प्रधानमन्त्रीले रोकेका थिए,’ स्रोतले भन्यो।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735260215_bar.jpg\" /></figure><p>स्रोतका अनुसार दाहाल परिवार नै सो जग्गामा जोडिएको छ। उनका आफन्तहरूसमेतले सो जग्गामा लगानी गरेको स्रोतको दाबी छ। दाहाल पत्नी सीता दाहालसमेत बेलाबखत शेरा फाँट पुग्ने गरेको त्यहाँ रहेको जग्गाको विषयमा चासो राख्ने गरेको माओवादीकै नुवाकोटका नेता–कार्यकर्ता बताउँछन्।</p><p>‘बेलाबेलामा सीता दाहाल आउनुहुन्थ्यो। नुवाकोटका हाम्रा साथीहरूले पालेको कालिजसमेत लिएर जानुभएको थियो। कालिज पाल्ने खोर पनि लानुभएको थियो। उहाँलाई बस्न घरसमेत बनाइएको छ,’ माओवादीका ती कार्यकर्ताको दाबी छ।</p><p>२०७३ सालमा श्रेष्ठले सेयर लिएपछि नै त्यहाँ अस्थायी र स्थायी संरचना तयार भएको छ। स्रोतका अनुसार दाहाल पत्नीका लागि घरसमेत बनाइएको थियो। २०७४ सालसम्म उनी त्यहाँ आउनेजाने गरेकी थिइन्। २०७४ सालको निर्वाचनताका दाहालपुत्र प्रकाश दाहालको निधनपछि बिरामी परेका कारण सीता दाहाल त्यहाँ जान सकेकी थिइनन्। ‘उहाँ (सीता दाहाल) बिरामी भएपछि आउन सक्नुभएन। त्यसयता केही जग्गा काठमाडौंका मानिसहरूलाई बैना गरेको समेत पाइएको छ,’ नुवाकोटको माओवादीका एक स्थानीय एक नेताले भने।</p><p>बारसहितको फार्मिङ कम्पनीका नाममा बनाइएको जग्गामा आवादी तीन कित्ता मात्र छन्। पाँच कित्तामा पर्ती (सरकार) जग्गा, तीन कित्तामा पोखरी, एक कित्तामा केरा र एक कित्तामा बगैंचा रहेको जग्गाधनी स्रेस्ता किताबमै उल्लेख छ।</p><p>पर्ती, पोखरी, केरा र बगैंचा भएका जग्गाहरू स्वतः सरकारी जग्गा हुने भए पनि ती जग्गाहरूसमेत फार्मिङ प्रालिका नाममा नापी भएको पाइएको छ। उक्त स्थानमा नै रानीको दरबारका रूपमा चर्चिएका जग्गाहरू कित्ता नं. ७९, ८० र ८१ (८१ लाई टुक्र्याएर हाल कित्ता नं. १७५२ र १७५३ बनाइएको) भने हेलेन शाहबाट बट्टार निवासी रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) को संयुक्त नाममा करिब २० रोपनी जग्ग्गा बिक्री गरेको पाइएको छ।</p><p>उक्त जग्गाका धनीहरूले ८१ नं. को कित्ता टुक्र्याएर वर्षा बस्नेतका दाइ तादी गाउँपालिका नर्जामण्डप निवासी हाल काठमाडौं बस्ने वसन्तबहादुर बस्नेतलाई मिति २०८० माघ १५ गते नौ आना जग्गा पाँच लाख रुपैयाँमा बिक्री गरेको पाइएको छ। ८१ नं. को कित्ताबाट टुक्र्याएपछि बाँकी ६ रोपनी जग्गा बट्टार निवासी रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) को संयुक्त नाममा कित्ता नं. १७५३ बनाएर राखिएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735260506_tai%2067.jpg\" /></figure><p>नुवाकोटस्थित ऐतिहासिक शेरा दरबारको हदबन्दीभन्दा बढी एक सय ८४ रोपनी जग्गामा स्थायी र अस्थायी प्रकृतिका संरचनाहरू निर्माण भइसकेका छन्। अन्नपूर्ण फार्मिङका नामबाट त्यहाँ स्थायी र अस्थायी प्रकृतिका संरचना निर्माण गरेर कृषि उपजका कुनै पनि खेती गरिएको छैन। जग्गा बढी देखिएपछि कम्पनीका नाममा लगेर बेच्न लागिएको थियो।</p><p> कृषि प्रयोजनका लागि कम्पनी खडा गरेर त्यसलाई व्यक्तिका नामबाट कम्पनीमा लगिएको तथ्य फेला परेको छ। ‘२०६९ सालतिर वा आसपासको समयमा अन्नपूर्ण प्रालिलाई विकेश श्रेष्ठसहितका व्यक्तिले खरिद गरेको र त्यसपछि उनीहरू नै यहाँको जग्गा संरक्षकका रूपमा देखा परेका छन्,’ स्रोतले भन्यो। कागजी रूपमा भने अन्नपूर्ण फार्मिङमा श्रेष्ठ सेयर सदस्यका रूपमा २०७३ सालमा मात्रै प्रवेश भएको देखिन्छ।</p><p>श्रेष्ठ सीता दाहालका मामाकी छोरीका पति (नातामा साढुभाइ) भएको भन्ने स्थानीय बासिन्दाबीच चर्चा छ। यद्यपि यो विषयमा कहीँकतैबाट पुष्टि भने हुन सकेको छैन। माओवादी शान्ति प्रकृयामा आएपछि २०६४ र २०६५ सालमा दाहाल प्रधानमन्त्री हुँदा उनी स्वकीय सचिवको जिम्मेवारीमा रहेको र उनले उक्त प्रालि खरिद गरेपछि २०७३–७४ को समयमा सीता दाहाल तीन–चारपटक शेरास्थित जग्गामा आएको पनि स्थानीयले बताएका छन्।</p><p>‘जग्गा र भूगोल मन परेको भनेपछि सीता दाहालको आग्रहमा विकेश श्रेष्ठले तीनतले पक्की सुविधासम्पन्न घर निर्माण गरेका थिए तर सीता दाहालको स्वास्थ्य अवस्था कमजोर बन्दै गएपछि यहाँ बस्न आउन नसकेको र निर्माण सम्पन्न भएपछि उक्त घर हालसम्म नै उपभोगविहीन छ,’ ती स्थानीयले भने।</p><p>यो विषयमा नुवाकोटका सांसद हितबहादुर तामाङले सामाजिक सञ्जालमा एक स्टाटस पोस्ट गर्दै नेतृत्वको बचाउ गरेका छन्। उनले यसको सत्यतथ्य अनुसन्धानको माग पनि गरेका छन्। उनले आफू नुवाकोटकै भएकाले कुनै माओवादीले जग्गा कब्जा गरेका भए कारबाही हुने दाबी गरे। साथै नेतृत्वप्रति लाञ्छना लगाएको भन्दै समाचारको खण्डन गरेका छन्।</p><p> २०७३ सालमा अन्नपूर्ण फार्मिङको सेयर सदस्यका रूपमा प्रवेश गरेका विकेश श्रेष्ठले अहिले सम्पूर्ण स्वामित्व लिएपछि त्यसलाई प्लटिङ गरेर कतिपय अवस्थामा जग्गाको बैनासमेत लिएका थिए। फार्मिङको नाममा जग्गा लगे पनि प्रयोजनविहीन बनाएर राखिएको थियो। माओवादीको केन्द्रीय सदस्यसमेत भइसकेकाले त्यो जग्गालाई पहुँचका आधारमा प्लटिङ सुरु गरिएको थियो।</p><p>जग्गा प्लटिङ गरेको विषयमा भूमिसुधार मन्त्रालय नुवाकोटस्थित मालपोत कार्यालय झस्किएको छ। ‘जग्गा पलटिङ गरेको विषयमा हामीले सरकारी निकायलाई उजुरी गरिसकेका छौं,’ नुवाकोट विदुर नगरपालिका–२ का एक स्थानीयले भने। उनका अनुसार एक सय ८४ मध्ये एक सय ६१ रोपनी जग्गा अन्नपूर्ण फार्मिङको नाममा छ।</p><p>सुरुमा २०३५ फागुन १२ गते शेरा दरबार र त्यसले चर्चेको कि.नं. ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ गरी १३ कित्ताको १६४–१३–०२–०१ क्षेत्रफलको जग्गा गौरीशंकर फार्मिङका नाममा नापी भएको नापी कार्यालय नुवाकोटको अभिलेखमा देखिन्छ।</p><p> जग्गा भूमिसुधार ऐन जारी भएपछि हदबन्दीका कारण शेरा दरबार र त्यसले चर्चेका जग्गा राजा महेन्द्रको भाइ अधिराजकुमार बसुन्धराकी पत्नी हेलेन शाह र विजया राज्यलक्ष्मी शाहको अंशमा परेको र सो जग्गा व्यक्तिका नाममा हदबन्दीका कारण नापी हुन नसकेपछि गौरीशंकर फार्मिङका नाममा नापी गराइएको थियो।</p><p>सो दरबारको जग्गा गौरीशंकर फार्मिङका नाममा नापी भए पनि सञ्चालक तथा सेयरधनी हेलेन शाह र विजया राज्यलक्ष्मी शाह नै थिए। गौरीशंकर फार्मिङका नामको संस्था मिति २०२७ फागुन २८ मा स्थापना भएकोमा सो संस्था मिति २०३६ असार १ को निर्णयले अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ।</p><p>२०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरीशंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। त्यसपछि २०५२ सालसम्ममा विजया राज्यलक्ष्मी शाहका नाममा रहेको कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिएको छ।</p><p>२०५२ मा हेलेन शाह र जयन्ती शाहका नाममा रहेको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहिनी श्रेष्ठ चार जनाका नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असारमा तीन सेयर दाखिला खारेजको निर्णयले विकेश श्रेष्ठ शेयर कित्ता संख्या पाँच लाख ६७ हजार पाँच सयको मूल्य ५ करोड ६७ लाख ५० हजार रुपैयाँमा किनबेच भएको देखिन्छ।</p><p>त्यसैगरी अजयकुमार सूर्यवंशीका नाममा अर्को सेयर छ। सेयर कित्ता संख्या ४ लाख ६० हजार चार सय १० को मूल्य ४ करोड ६० लाख ४१ हजार किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोटको विदुर नगरपालिका–४ बस्ने ध्रुवलाल श्रेष्ठ, सेयर कित्ता संख्या ४५, हजारको मूल्य ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ।</p><p>यसैगरी काठमाडौं नागार्जुन नगरपालिका–७ बस्ने सुमन पारिक कित्ता संख्या ४५ हजारको मूल्य ४५ लाखसमेत गरी चार जनाका नाममा ११ करोड १७ लाख ९१ हजार सेयर खरिद–बिक्री भई जग्गा कम्पनीका नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत् रही विकेश श्रेष्ठका छोरा मनोबल श्रेष्ठ सेयर कित्ता संख्या ९० हजारको मूल्य ९० लाखमा नयाँ सेयर धनी ल्याइएको थियो। हाल  सेयर धनी तीनजना मात्र छन्। श्रेष्ठद्वय बाबुछोरा हुन्।</p><p> </p><p> </p><h3>यो पनि पढ्नुहोस्</h3><p><a href=\"https://nagariknews.nagariknetwork.com/politics/1458936-1735001402.html\">शेरा दरबारको १८४ रोपनी कम्पनीको कब्जामा</a></p><p> </p><p> </p><h3>यो पनि पढ्नुहोस्</h3><p><a href=\"https://nagariknews.nagariknetwork.com/politics/1459155-1735172485.html\">शेरा दरबार कब्जामा माओवादीकै संलग्नता</a></p><p> </p><p> </p>",
  "content_text": "नुवाकोटको विदुरमा शेरा दरबारले चर्चेको एक सय ८४ रोपनी जग्गा नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रधानमन्त्री भएकै बेलामा उनको स्वकीय सचिवालयमा रहेका विकेश श्रेष्ठका नाममा सेयर हस्तान्तरण भएको देखिएको छ। तत्कालीन भूमिसुधार सचिव मोहनकृष्ण सापकोटाको आदेशमा अन्नपूर्ण फार्मिङमा श्रेष्ठका नाममा सेयर हस्तान्तरणमा सहमति दिइएको खुलेको छ। २०७३ साउन ९ गते माओवादी अध्यक्ष दाहाल दोस्रोपटक प्रधानमन्त्री भएका थिए। उनी प्रधानमन्त्री भएका बेला भूमिसुधार मन्त्रालयमा मोहनकृष्ण सापकोटा सचिव थिए। उनी पनि माओवादीनिकट कर्मचारी हुन्। सापकोटा २०७२ मंसिर २१ मा भूमिसुधार सचिव भएका थिए। दाहाल प्रधानमन्त्री भएपछि अन्नपूर्ण फार्मिङमा श्रेष्ठको प्रवेश भएको थियो। उनले त्यतिबेला ५ करोड ६७ लाख ५० हजार रुपैयाँ लगानी गरेको कम्पनी रजिस्ट्रारको कार्यालयबाट उपलब्ध कागजातमा उल्लेख छ। ‘तत्कालीन प्रधानमन्त्री पुष्पकमल दाहालकै निर्देशनमा भूमिसुधार सचिव मोहनकृष्ण सापकोटाले विकेश श्रेष्ठको नाममा जग्गा दिने निर्णय गराएका रहेछन्,’ भूमिसुधार मन्त्रालयका एक अधिकारीले भने। सो सम्बन्धमा नागरिक दैनिकमा निरन्तर समाचार प्रकाशन भएपछि पूर्वप्रधानमन्त्री दाहालको स्वकीय सचिव रमेश मल्लले समाचारमा उल्लेख गरिएका व्यक्ति अहिले पार्टीको कुनै पनि जिम्मेवारी र सम्पर्कमा नरहेको जनाएका छन्। ‘समाचारमा जसको नाम उल्लेख भएको छ, उहाँ लामो समयदेखि हाम्रो पार्टीको कुनै पनि भूमिकामा नरहेको स्पष्ट गर्न चाहन्छौं,’ दाहालका स्वकीय सचिव मल्लले भने, ‘शेरा दरबार कब्जामा माओवादीकै संलग्नता शीर्षकमा एक दैनिकमा प्रकाशित समाचारमा सुशासनको नेतृत्व गरिरहनुभएको हाम्रो पार्टी नेतृत्वको नाम जोडेकोमा गम्भीर ध्यानाकर्षण भएको छ। सत्य–तथ्यको अनुसन्धान नगरी गरिने यस्ता प्रचारबाजीले समाचारको विश्वसनीयतामा मात्र प्रश्न उठाउँदैन, त्यसको गलत नियतलाई पनि उजागर गर्छ।’ नुवाकोटको शेरा दरबार र त्यसले चर्चेको क्षेत्रमा बनाइको घर। तस्बिर: नागरिक मल्लले दरबारसम्बन्धी विषयको छानबिन गरी संलग्न जोसुकैलाई पनि कारबाहीको दायरामा ल्याउन सम्बन्धित निकायको ध्यानाकर्षण गराएका छन्। तर माओवादीकै अध्यक्ष तेस्रो पटक प्रधानमन्त्री हुँदा प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) मा परेको उजुरीमाथि छानबिन गर्न खोज्दा रोकिएको थियो। त्यतिबेला सिआइबी प्रमुखमा किरण बज्राचार्य थिइन् भने नारायणकाजी श्रेष्ठ गृहमन्त्री थिए। ‘गृहमन्त्रीले यो विषयमा अनुसन्धानलाई अघि बढाउन खोज्दा पनि प्रधानमन्त्रीले रोकेका थिए,’ स्रोतले भन्यो। स्रोतका अनुसार दाहाल परिवार नै सो जग्गामा जोडिएको छ। उनका आफन्तहरूसमेतले सो जग्गामा लगानी गरेको स्रोतको दाबी छ। दाहाल पत्नी सीता दाहालसमेत बेलाबखत शेरा फाँट पुग्ने गरेको त्यहाँ रहेको जग्गाको विषयमा चासो राख्ने गरेको माओवादीकै नुवाकोटका नेता–कार्यकर्ता बताउँछन्। ‘बेलाबेलामा सीता दाहाल आउनुहुन्थ्यो। नुवाकोटका हाम्रा साथीहरूले पालेको कालिजसमेत लिएर जानुभएको थियो। कालिज पाल्ने खोर पनि लानुभएको थियो। उहाँलाई बस्न घरसमेत बनाइएको छ,’ माओवादीका ती कार्यकर्ताको दाबी छ। २०७३ सालमा श्रेष्ठले सेयर लिएपछि नै त्यहाँ अस्थायी र स्थायी संरचना तयार भएको छ। स्रोतका अनुसार दाहाल पत्नीका लागि घरसमेत बनाइएको थियो। २०७४ सालसम्म उनी त्यहाँ आउनेजाने गरेकी थिइन्। २०७४ सालको निर्वाचनताका दाहालपुत्र प्रकाश दाहालको निधनपछि बिरामी परेका कारण सीता दाहाल त्यहाँ जान सकेकी थिइनन्। ‘उहाँ (सीता दाहाल) बिरामी भएपछि आउन सक्नुभएन। त्यसयता केही जग्गा काठमाडौंका मानिसहरूलाई बैना गरेको समेत पाइएको छ,’ नुवाकोटको माओवादीका एक स्थानीय एक नेताले भने। बारसहितको फार्मिङ कम्पनीका नाममा बनाइएको जग्गामा आवादी तीन कित्ता मात्र छन्। पाँच कित्तामा पर्ती (सरकार) जग्गा, तीन कित्तामा पोखरी, एक कित्तामा केरा र एक कित्तामा बगैंचा रहेको जग्गाधनी स्रेस्ता किताबमै उल्लेख छ। पर्ती, पोखरी, केरा र बगैंचा भएका जग्गाहरू स्वतः सरकारी जग्गा हुने भए पनि ती जग्गाहरूसमेत फार्मिङ प्रालिका नाममा नापी भएको पाइएको छ। उक्त स्थानमा नै रानीको दरबारका रूपमा चर्चिएका जग्गाहरू कित्ता नं. ७९, ८० र ८१ (८१ लाई टुक्र्याएर हाल कित्ता नं. १७५२ र १७५३ बनाइएको) भने हेलेन शाहबाट बट्टार निवासी रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) को संयुक्त नाममा करिब २० रोपनी जग्ग्गा बिक्री गरेको पाइएको छ। उक्त जग्गाका धनीहरूले ८१ नं. को कित्ता टुक्र्याएर वर्षा बस्नेतका दाइ तादी गाउँपालिका नर्जामण्डप निवासी हाल काठमाडौं बस्ने वसन्तबहादुर बस्नेतलाई मिति २०८० माघ १५ गते नौ आना जग्गा पाँच लाख रुपैयाँमा बिक्री गरेको पाइएको छ। ८१ नं. को कित्ताबाट टुक्र्याएपछि बाँकी ६ रोपनी जग्गा बट्टार निवासी रजनी श्रेष्ठ र वर्षा बस्नेत (चित्रकार) को संयुक्त नाममा कित्ता नं. १७५३ बनाएर राखिएको छ। नुवाकोटस्थित ऐतिहासिक शेरा दरबारको हदबन्दीभन्दा बढी एक सय ८४ रोपनी जग्गामा स्थायी र अस्थायी प्रकृतिका संरचनाहरू निर्माण भइसकेका छन्। अन्नपूर्ण फार्मिङका नामबाट त्यहाँ स्थायी र अस्थायी प्रकृतिका संरचना निर्माण गरेर कृषि उपजका कुनै पनि खेती गरिएको छैन। जग्गा बढी देखिएपछि कम्पनीका नाममा लगेर बेच्न लागिएको थियो। कृषि प्रयोजनका लागि कम्पनी खडा गरेर त्यसलाई व्यक्तिका नामबाट कम्पनीमा लगिएको तथ्य फेला परेको छ। ‘२०६९ सालतिर वा आसपासको समयमा अन्नपूर्ण प्रालिलाई विकेश श्रेष्ठसहितका व्यक्तिले खरिद गरेको र त्यसपछि उनीहरू नै यहाँको जग्गा संरक्षकका रूपमा देखा परेका छन्,’ स्रोतले भन्यो। कागजी रूपमा भने अन्नपूर्ण फार्मिङमा श्रेष्ठ सेयर सदस्यका रूपमा २०७३ सालमा मात्रै प्रवेश भएको देखिन्छ। श्रेष्ठ सीता दाहालका मामाकी छोरीका पति (नातामा साढुभाइ) भएको भन्ने स्थानीय बासिन्दाबीच चर्चा छ। यद्यपि यो विषयमा कहीँकतैबाट पुष्टि भने हुन सकेको छैन। माओवादी शान्ति प्रकृयामा आएपछि २०६४ र २०६५ सालमा दाहाल प्रधानमन्त्री हुँदा उनी स्वकीय सचिवको जिम्मेवारीमा रहेको र उनले उक्त प्रालि खरिद गरेपछि २०७३–७४ को समयमा सीता दाहाल तीन–चारपटक शेरास्थित जग्गामा आएको पनि स्थानीयले बताएका छन्। ‘जग्गा र भूगोल मन परेको भनेपछि सीता दाहालको आग्रहमा विकेश श्रेष्ठले तीनतले पक्की सुविधासम्पन्न घर निर्माण गरेका थिए तर सीता दाहालको स्वास्थ्य अवस्था कमजोर बन्दै गएपछि यहाँ बस्न आउन नसकेको र निर्माण सम्पन्न भएपछि उक्त घर हालसम्म नै उपभोगविहीन छ,’ ती स्थानीयले भने। यो विषयमा नुवाकोटका सांसद हितबहादुर तामाङले सामाजिक सञ्जालमा एक स्टाटस पोस्ट गर्दै नेतृत्वको बचाउ गरेका छन्। उनले यसको सत्यतथ्य अनुसन्धानको माग पनि गरेका छन्। उनले आफू नुवाकोटकै भएकाले कुनै माओवादीले जग्गा कब्जा गरेका भए कारबाही हुने दाबी गरे। साथै नेतृत्वप्रति लाञ्छना लगाएको भन्दै समाचारको खण्डन गरेका छन्। २०७३ सालमा अन्नपूर्ण फार्मिङको सेयर सदस्यका रूपमा प्रवेश गरेका विकेश श्रेष्ठले अहिले सम्पूर्ण स्वामित्व लिएपछि त्यसलाई प्लटिङ गरेर कतिपय अवस्थामा जग्गाको बैनासमेत लिएका थिए। फार्मिङको नाममा जग्गा लगे पनि प्रयोजनविहीन बनाएर राखिएको थियो। माओवादीको केन्द्रीय सदस्यसमेत भइसकेकाले त्यो जग्गालाई पहुँचका आधारमा प्लटिङ सुरु गरिएको थियो। जग्गा प्लटिङ गरेको विषयमा भूमिसुधार मन्त्रालय नुवाकोटस्थित मालपोत कार्यालय झस्किएको छ। ‘जग्गा पलटिङ गरेको विषयमा हामीले सरकारी निकायलाई उजुरी गरिसकेका छौं,’ नुवाकोट विदुर नगरपालिका–२ का एक स्थानीयले भने। उनका अनुसार एक सय ८४ मध्ये एक सय ६१ रोपनी जग्गा अन्नपूर्ण फार्मिङको नाममा छ। सुरुमा २०३५ फागुन १२ गते शेरा दरबार र त्यसले चर्चेको कि.नं. ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ गरी १३ कित्ताको १६४–१३–०२–०१ क्षेत्रफलको जग्गा गौरीशंकर फार्मिङका नाममा नापी भएको नापी कार्यालय नुवाकोटको अभिलेखमा देखिन्छ। जग्गा भूमिसुधार ऐन जारी भएपछि हदबन्दीका कारण शेरा दरबार र त्यसले चर्चेका जग्गा राजा महेन्द्रको भाइ अधिराजकुमार बसुन्धराकी पत्नी हेलेन शाह र विजया राज्यलक्ष्मी शाहको अंशमा परेको र सो जग्गा व्यक्तिका नाममा हदबन्दीका कारण नापी हुन नसकेपछि गौरीशंकर फार्मिङका नाममा नापी गराइएको थियो। सो दरबारको जग्गा गौरीशंकर फार्मिङका नाममा नापी भए पनि सञ्चालक तथा सेयरधनी हेलेन शाह र विजया राज्यलक्ष्मी शाह नै थिए। गौरीशंकर फार्मिङका नामको संस्था मिति २०२७ फागुन २८ मा स्थापना भएकोमा सो संस्था मिति २०३६ असार १ को निर्णयले अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ। २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरीशंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। त्यसपछि २०५२ सालसम्ममा विजया राज्यलक्ष्मी शाहका नाममा रहेको कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिएको छ। २०५२ मा हेलेन शाह र जयन्ती शाहका नाममा रहेको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहिनी श्रेष्ठ चार जनाका नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असारमा तीन सेयर दाखिला खारेजको निर्णयले विकेश श्रेष्ठ शेयर कित्ता संख्या पाँच लाख ६७ हजार पाँच सयको मूल्य ५ करोड ६७ लाख ५० हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशीका नाममा अर्को सेयर छ। सेयर कित्ता संख्या ४ लाख ६० हजार चार सय १० को मूल्य ४ करोड ६० लाख ४१ हजार किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोटको विदुर नगरपालिका–४ बस्ने ध्रुवलाल श्रेष्ठ, सेयर कित्ता संख्या ४५, हजारको मूल्य ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन नगरपालिका–७ बस्ने सुमन पारिक कित्ता संख्या ४५ हजारको मूल्य ४५ लाखसमेत गरी चार जनाका नाममा ११ करोड १७ लाख ९१ हजार सेयर खरिद–बिक्री भई जग्गा कम्पनीका नाममा लगेको देखिएको छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत् रही विकेश श्रेष्ठका छोरा मनोबल श्रेष्ठ सेयर कित्ता संख्या ९० हजारको मूल्य ९० लाखमा नयाँ सेयर धनी ल्याइएको थियो। हाल सेयर धनी तीनजना मात्र छन्। श्रेष्ठद्वय बाबुछोरा हुन्। यो पनि पढ्नुहोस् शेरा दरबारको १८४ रोपनी कम्पनीको कब्जामा यो पनि पढ्नुहोस् शेरा दरबार कब्जामा माओवादीकै संलग्नता",
  "fetched_at": "2025-09-15T10:43:53.630022Z",
  "id": "533882e25fc68f25ee3466c4f1cad8cc5ebeefa190a41cd1a275bd95328b38b2",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735259802_Sera%2045.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735259875_paper.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735260215_bar.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735260506_tai%2067.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-12-27T00:32:01Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नुवाकोटको विदुरमा शेरा दरबारले चर्चेको एक सय ८४ रोपनी जग्गा नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रधानमन्त्री भएकै बेलामा उनको स्वकीय सचिवालयमा रहेका विकेश श्रेष्ठका नाममा सेयर हस्तान्तरण भएको देखिएको छ।...",
  "tags": null,
  "title": "दाहाल प्रधानमन्त्रीकालमै शेरा दरबारमा माओवादीको कुदृष्टि",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1459278-1735259521.html",
  "version": 1
}