{
  "byline": "देश सञ्चार",
  "canonical_hash": "1b3a0ff9ffff816e4329b1a78be7516fe03a40ee01b0980e7313b1c90abcbd87",
  "content_html": "<p>अन्तर्राष्ट्रिय रेडक्रस महासंघ तथा रेडक्रेसेन्ट सोसाइटिजको कार्यकारी प्रमुख तथा महासचिवको जिम्मेवारी सम्हालिरहेका जगन चापागाईँसँग यस यात्राका अनेकौँ अनुभव छ। चितवनको गाउँमा जन्मेको एउटा नेपालीले जेनेभा मुख्यालय रहेको यस संस्था हाँक्नु आफैँमा एउटा रोमाञ्चकारी अनुभव हो।</p>\n<p>देशसञ्चार चौतारीको यसपटकको अंकमा हामीले चापागाईँलाई निम्त्याएका छौँ जहाँ उनले देशसञ्चार सहकर्मीहरूका अनेकौँ जिज्ञासाहरूको जवाफ दिएका छन्।</p>\n<p>अन्तर्राष्ट्रिय मानवतावादी क्षेत्रसँग रेडक्रसलाई लिंकेज गर्ने महत्त्वपूर्ण जिम्मेवारी लिएर हिँडेका चापागाईँ इन्जिनियरिङको डिग्रीपछि रेडक्रसको यात्रामा निस्केका थिए। रेडक्रसको तटस्थतालाई बचाउने चुनौती पनि उनले कुशलतापूर्वक निर्वाह गरिरहेका छन्।</p>\n<p>स्कुलमा छँदा रेडक्रसमा सहभागी भएका चापागाईँको त्यही यात्रा अहिले जेनेभाको महत्त्वपूर्ण जिम्मेवारीसम्म पुगेको छ। गाउँबाट नारायणगढ पुग्दा उनी राजनीतिबाट समाजसेवाबाट फड्केका थिए।</p>\n<p>पछि रेडक्रसको मूल्यप्रति उनी एकदमै आकर्षित भएका थिए। सेवाको संस्कृति नै रेडक्रसको जग रहेको उनी बताउँछन्। स्कुल पढ्दा रेडक्रसप्रति पूर्ण रूपमा आकर्षित भएका चापागाईँ अहिलेसम्म पनि रेडक्रसमार्फत नै समाजको सेवा गरिरहेका छन्।</p>\n<p>सफल हुन कडा मेहनत, निष्ठा, इमान र पारदर्शिता आवश्यक हुने चापागाईँ बताउँछन्।</p>\n<p>उनले देशसञ्चार चौतारीका क्रममा आफ्नो अन्तर्राष्ट्रिय यात्रा र परिवार पनि अन्तर्राष्ट्रिय बनेक रोचक प्रसंग पनि उक्काएका थिए। अवकाशप्रतिको जीवन नेपालमै आएर बिताउने सोच राखेका चापागाईँले विश्वमा गुज्रिरहेको मानवतावादी आन्दोलनका विचलनहरू र यसबाट बाहिर निस्कने उपायहरूबारे पनि चौतारीका क्रममा बताएका थिए।</p>\n<p>रेडक्रसको सय वर्षको इतिहास खोतल्दै चापागाईँले अहिलेको पद र जिम्मेवारीप्रति गौरव महसुस हुने पनि चौतारीका क्रममा साझा गरेका छन्।</p>",
  "content_text": "अन्तर्राष्ट्रिय रेडक्रस महासंघ तथा रेडक्रेसेन्ट सोसाइटिजको कार्यकारी प्रमुख तथा महासचिवको जिम्मेवारी सम्हालिरहेका जगन चापागाईँसँग यस यात्राका अनेकौँ अनुभव छ। चितवनको गाउँमा जन्मेको एउटा नेपालीले जेनेभा मुख्यालय रहेको यस संस्था हाँक्नु आफैँमा एउटा रोमाञ्चकारी अनुभव हो। देशसञ्चार चौतारीको यसपटकको अंकमा हामीले चापागाईँलाई निम्त्याएका छौँ जहाँ उनले देशसञ्चार सहकर्मीहरूका अनेकौँ जिज्ञासाहरूको जवाफ दिएका छन्। अन्तर्राष्ट्रिय मानवतावादी क्षेत्रसँग रेडक्रसलाई लिंकेज गर्ने महत्त्वपूर्ण जिम्मेवारी लिएर हिँडेका चापागाईँ इन्जिनियरिङको डिग्रीपछि रेडक्रसको यात्रामा निस्केका थिए। रेडक्रसको तटस्थतालाई बचाउने चुनौती पनि उनले कुशलतापूर्वक निर्वाह गरिरहेका छन्। स्कुलमा छँदा रेडक्रसमा सहभागी भएका चापागाईँको त्यही यात्रा अहिले जेनेभाको महत्त्वपूर्ण जिम्मेवारीसम्म पुगेको छ। गाउँबाट नारायणगढ पुग्दा उनी राजनीतिबाट समाजसेवाबाट फड्केका थिए। पछि रेडक्रसको मूल्यप्रति उनी एकदमै आकर्षित भएका थिए। सेवाको संस्कृति नै रेडक्रसको जग रहेको उनी बताउँछन्। स्कुल पढ्दा रेडक्रसप्रति पूर्ण रूपमा आकर्षित भएका चापागाईँ अहिलेसम्म पनि रेडक्रसमार्फत नै समाजको सेवा गरिरहेका छन्। सफल हुन कडा मेहनत, निष्ठा, इमान र पारदर्शिता आवश्यक हुने चापागाईँ बताउँछन्। उनले देशसञ्चार चौतारीका क्रममा आफ्नो अन्तर्राष्ट्रिय यात्रा र परिवार पनि अन्तर्राष्ट्रिय बनेक रोचक प्रसंग पनि उक्काएका थिए। अवकाशप्रतिको जीवन नेपालमै आएर बिताउने सोच राखेका चापागाईँले विश्वमा गुज्रिरहेको मानवतावादी आन्दोलनका विचलनहरू र यसबाट बाहिर निस्कने उपायहरूबारे पनि चौतारीका क्रममा बताएका थिए। रेडक्रसको सय वर्षको इतिहास खोतल्दै चापागाईँले अहिलेको पद र जिम्मेवारीप्रति गौरव महसुस हुने पनि चौतारीका क्रममा साझा गरेका छन्।",
  "fetched_at": "2025-09-16T13:32:11.065586Z",
  "id": "53481cc2a94716596dd5dcfa1e1a2b3ee11dd4270ad8e290f62d9c985b5e3c7a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T13:32:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "अन्तर्राष्ट्रिय रेडक्रस महासंघ तथा रेडक्रेसेन्ट सोसाइटिजको कार्यकारी प्रमुख तथा महासचिवको...",
  "tags": null,
  "title": "विश्व रेडक्रसका नेपाली अभियन्ता",
  "url": "https://deshsanchar.com/2025/09/16/1094595/",
  "version": 1
}