{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "d7854033acd7c8cfc93980bc52ca3fb45ea0f0ecb4d2b91d70d3d39470b4e464",
  "content_html": "<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र उनका चिनियाँ समकक्षी सी जिनपिङले टिकटक सम्झौताबारे प्रत्यक्ष छलफल गर्ने भएका छन्। लामो प्रतीक्षापछि टिकटकसम्बन्धी सम्झौता अब नजिकिएको सङ्केत यो छलफलले दिएको छ। यो छलफल शुक्रबारका लागि निश्चित गरिएको छ।</p>\n<p>यसअघि दुवै पक्षका उच्च अधिकारीहरूले यसै हप्ता एउटा “फ्रेमवर्क” सम्झौता गरेका थिए। सम्झौतामा टिकटकको अमेरिकी सञ्चालन अधिकार अमेरिकी कम्पनीहरूको समूहलाई बेच्ने सम्भावना रहेको छ। </p>\n<p>सम्झौता सफल भएमा यो अमेरिका–चीन व्यापार वार्तामा दुर्लभ प्रगति हुने विशेषज्ञहरूको भनाइ छ। यसले टिकटकसम्बन्धी वर्षौँदेखि भइरहेका विवादलाई पनि टुङ्ग्याउने अपेक्षा गरिएको छ।</p>\n<p>अमेरिकी प्रयोगकर्ताहरूलाई अमेरिका-विशेष भर्सन टिकटकले दिने सम्भावना छ। उक्त सञ्चालन ओरेकल, आन्द्रेसेन होरोविट्ज र सिल्भर लेक जस्ता लगानीकर्ताले किन्न सक्ने बताइएको छ।</p>\n<p>तर विवादको केन्द्रमा भने टिकटकको एल्गोरिदम छ। यही कारण टिकटक भाइरल र लोकप्रिय भएको हो। अन्य एपहरू (इन्स्टाग्राम रील्स, युट्युब शर्ट्स) ले नक्कल गर्न खोजे पनि त्यसै स्तरको सफल हुन सकेका छैनन्। </p>\n<p>चीनले यसअघि एल्गोरिदम कहिल्यै हस्तान्तरण नगर्ने कडा नीति लिएको थियो। तर हालै चिनियाँ साइबर सुरक्षा नियामकले लाइसेन्समार्फत अमेरिकी पक्षलाई एल्गोरिदम प्रयोग गर्न दिने सङ्केत गरेको छ। यसलाई पूर्णरूपमा भने हस्तान्तरण नगर्ने बताइएको छ।</p>\n<p>विशेषज्ञहरूको भनाइमा अमेरिकाले “हल्का भर्सन” मात्र पाउनेछ, जसले प्रयोगकर्ताको अनुभवमा असर पार्न सक्छ। कम विविध सामग्री, ढिलो र सीमित सुविधासहितको घरेलु भर्सन, जबकि “मूल नुस्खा” बेइजिङमै सुरक्षित रहनेछ। अमेरिकी सांसदहरू भने अझै सन्तुष्ट छैनन्। रिपब्लिकन सांसद जोन मोलिनारले चिनियाँ सरकारको प्रभाव अझै रहन सक्ने चिन्ता व्यक्त गरेका छन्। कानुनविद्हरूले भनेका छन्, “पूर्ण नियन्त्रण” चाहिने हो, लाइसेन्स मात्र पर्याप्त हुँदैन।</p>\n<p>यसअघि कंग्रेसले पारित गरेको कानुनअनुसार टिकटकले अमेरिकी सञ्चालन अलग गर्नुपर्ने वा प्रतिबन्धको सामना गर्नुपर्नेछ। ट्रम्पले भने टिकटक युवामाझ लोकप्रिय भएको कारण आफ्नो चुनावी समर्थनमा मद्दत पुगेको भन्दै समर्थन जनाएका छन्। तर सम्झौताले अमेरिकी कानुन र सुरक्षासम्बन्धी शङ्का दुवैलाई सम्बोधन भने गर्नुपर्नेछ।</p>\n<p>यो सम्झौताले चीनलाई पनि समय र कूटनीतिक लाभ दिन्छ। टिकटकलाई अमेरिकामा प्रतिबन्धबाट जोगाएर सबैभन्दा ठूलो बजार कायम राख्न सकिनेछ। बाइटडान्सले सबैभन्दा ठूलो हिस्सेदारी, लोगो, ब्रान्डिङ र स्वरूप यथावत् राख्नेछ।</p>\n<p>चीनले यसलाई “जीत–जीत” सम्झौताका रूपमा प्रस्तुत गर्न सक्नेछ। यसले व्यापार वार्तामा पनि दबाब कम गर्नेछ। अमेरिका चीनको ठूलो बजार हो भने चीन अमेरिकी कृषि उत्पादनको प्रमुख खरिदकर्ता हो। उच्च शुल्क दुवैलाई हानि गर्ने भएकाले सम्झौता चीनका लागि फाइदाजनक देखिएको छ।</p>\n<p>तर सम्झौता तत्कालै टुङ्गिने देखिँदैन। यस्ता ठूला सम्झौतामा प्राविधिक, कानुनी र राजनीतिक स्तरमा समय लाग्ने गर्दछ। बाइटडान्सको बोर्ड अनुमोदन, अमेरिकी कंग्रेसको सहमति र ट्रम्पकै अनिश्चित व्यापार नीति जस्ता कारकहरू अझै अवरोध बन्न सक्छन्।</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र उनका चिनियाँ समकक्षी सी जिनपिङले टिकटक सम्झौताबारे प्रत्यक्ष छलफल गर्ने भएका छन्। लामो प्रतीक्षापछि टिकटकसम्बन्धी सम्झौता अब नजिकिएको सङ्केत यो छलफलले दिएको छ। यो छलफल शुक्रबारका लागि निश्चित गरिएको छ। यसअघि दुवै पक्षका उच्च अधिकारीहरूले यसै हप्ता एउटा “फ्रेमवर्क” सम्झौता गरेका थिए। सम्झौतामा टिकटकको अमेरिकी सञ्चालन अधिकार अमेरिकी कम्पनीहरूको समूहलाई बेच्ने सम्भावना रहेको छ। सम्झौता सफल भएमा यो अमेरिका–चीन व्यापार वार्तामा दुर्लभ प्रगति हुने विशेषज्ञहरूको भनाइ छ। यसले टिकटकसम्बन्धी वर्षौँदेखि भइरहेका विवादलाई पनि टुङ्ग्याउने अपेक्षा गरिएको छ। अमेरिकी प्रयोगकर्ताहरूलाई अमेरिका-विशेष भर्सन टिकटकले दिने सम्भावना छ। उक्त सञ्चालन ओरेकल, आन्द्रेसेन होरोविट्ज र सिल्भर लेक जस्ता लगानीकर्ताले किन्न सक्ने बताइएको छ। तर विवादको केन्द्रमा भने टिकटकको एल्गोरिदम छ। यही कारण टिकटक भाइरल र लोकप्रिय भएको हो। अन्य एपहरू (इन्स्टाग्राम रील्स, युट्युब शर्ट्स) ले नक्कल गर्न खोजे पनि त्यसै स्तरको सफल हुन सकेका छैनन्। चीनले यसअघि एल्गोरिदम कहिल्यै हस्तान्तरण नगर्ने कडा नीति लिएको थियो। तर हालै चिनियाँ साइबर सुरक्षा नियामकले लाइसेन्समार्फत अमेरिकी पक्षलाई एल्गोरिदम प्रयोग गर्न दिने सङ्केत गरेको छ। यसलाई पूर्णरूपमा भने हस्तान्तरण नगर्ने बताइएको छ। विशेषज्ञहरूको भनाइमा अमेरिकाले “हल्का भर्सन” मात्र पाउनेछ, जसले प्रयोगकर्ताको अनुभवमा असर पार्न सक्छ। कम विविध सामग्री, ढिलो र सीमित सुविधासहितको घरेलु भर्सन, जबकि “मूल नुस्खा” बेइजिङमै सुरक्षित रहनेछ। अमेरिकी सांसदहरू भने अझै सन्तुष्ट छैनन्। रिपब्लिकन सांसद जोन मोलिनारले चिनियाँ सरकारको प्रभाव अझै रहन सक्ने चिन्ता व्यक्त गरेका छन्। कानुनविद्हरूले भनेका छन्, “पूर्ण नियन्त्रण” चाहिने हो, लाइसेन्स मात्र पर्याप्त हुँदैन। यसअघि कंग्रेसले पारित गरेको कानुनअनुसार टिकटकले अमेरिकी सञ्चालन अलग गर्नुपर्ने वा प्रतिबन्धको सामना गर्नुपर्नेछ। ट्रम्पले भने टिकटक युवामाझ लोकप्रिय भएको कारण आफ्नो चुनावी समर्थनमा मद्दत पुगेको भन्दै समर्थन जनाएका छन्। तर सम्झौताले अमेरिकी कानुन र सुरक्षासम्बन्धी शङ्का दुवैलाई सम्बोधन भने गर्नुपर्नेछ। यो सम्झौताले चीनलाई पनि समय र कूटनीतिक लाभ दिन्छ। टिकटकलाई अमेरिकामा प्रतिबन्धबाट जोगाएर सबैभन्दा ठूलो बजार कायम राख्न सकिनेछ। बाइटडान्सले सबैभन्दा ठूलो हिस्सेदारी, लोगो, ब्रान्डिङ र स्वरूप यथावत् राख्नेछ। चीनले यसलाई “जीत–जीत” सम्झौताका रूपमा प्रस्तुत गर्न सक्नेछ। यसले व्यापार वार्तामा पनि दबाब कम गर्नेछ। अमेरिका चीनको ठूलो बजार हो भने चीन अमेरिकी कृषि उत्पादनको प्रमुख खरिदकर्ता हो। उच्च शुल्क दुवैलाई हानि गर्ने भएकाले सम्झौता चीनका लागि फाइदाजनक देखिएको छ। तर सम्झौता तत्कालै टुङ्गिने देखिँदैन। यस्ता ठूला सम्झौतामा प्राविधिक, कानुनी र राजनीतिक स्तरमा समय लाग्ने गर्दछ। बाइटडान्सको बोर्ड अनुमोदन, अमेरिकी कंग्रेसको सहमति र ट्रम्पकै अनिश्चित व्यापार नीति जस्ता कारकहरू अझै अवरोध बन्न सक्छन्।",
  "fetched_at": "2025-09-19T02:54:33.977986Z",
  "id": "538262fe228d10de020e8c45c78751a49bf814cd8f008d20d023e4c467f9732b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T02:37:31Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र उनका चिनियाँ समकक्षी सी जिनपिङले टिकटक सम्झौताबारे प्रत्यक्ष छलफल गर्ने भएका छन्। लामो प्रतीक्षापछि टिकटकसम्बन्धी सम्झौता अब नजिकिएको सङ्केत यो छलफलले दिएको छ। यो छलफल शुक्रबारका लागि निश्चित गरिएको छ। यसअघि दुवै पक्षका उच्च अधिकारीहरूले यसै हप्ता एउटा “फ्रेमवर्क” सम्झौता गरेका थिए। सम्झौतामा टिकटकको अमेरिकी सञ्चालन अधिकार अमेरिकी कम्पनीहरूको समूहलाई [&#8230;]",
  "tags": null,
  "title": "अमेरिकी प्रयोगकर्तालाई टिकटकले विशेष भर्सन दिने सम्भावना बलियो बन्दै",
  "url": "https://www.khasokhas.com/224682",
  "version": 1
}