{
  "byline": "अग्रिम अधिकारी",
  "canonical_hash": "3a8b73c0004a18c6585985162fff931b58ea1731778f0be9728eec6dee1fe30f",
  "content_html": "<p>गत हप्ता देशले परिकल्पना नै नगरेको विध्वंशकारी घटनासँग साक्षात्कार गर्नुपर्&#x200d;यो। जेनजी आन्दोलन र योसँगै निम्तिएको विध्वंशले नेपालको कार्यपालिका, व्यवस्थापिका र न्यायपालिकामा ठूलो धक्का पर्&#x200d;यो। देशभित्रको सुरक्षा निकाय, सत्ता परिचालन गर्ने सत्ताधारीहरुको संयन्त्र यो हदसम्म खोक्रो रहेछ भनेर उदांगो भयो र त्याे हाम्रा नाङ्गा आँखाले हेर्नुपर्&#x200d;यो। आन्दोलन कुनै पनि देशमा हुन्छ र त्यस पछाडि लुकेका हुन्छन् तिनका मुद्दा र एजेन्डाहरू। यो आन्दोलन छेडिएको थियो एक कारणले तर यसको आधारस्तम्भ थियो चरम भ्रष्टाचार र अनियमितता।</p>\n<p>भदौ २३ गते भएको आन्दोलनमा सत्तापक्षले गरेको दमनपश्चात् ज्यान गुमाउनेको संख्या बढ्दै थियो, भोलिपल्ट त्यो आक्रोश पोखियो नेताका निजी घरदेखि राज्यका ऐतिहासिक सम्पत्तिसम्म। यो विद्रोहको हुँकार थियो तर क्रान्तिको आवाज थियो या थिएन, त्यसभित्र लुकेको छ विशाल विरोधाभास। सत्ताधारीहरुको बारम्बारको शोषण र ज्यादतिविरुद्ध उत्रिँदै गर्दा जेन-जी पुस्ताको आन्दोलन अब देशको सम्पत्ति, सूचना हुँदै महत्वपूर्ण अभिलेखहरुसम्म पुग्यो। हो, त्यहीँबाट त्यो आन्दोलनमा जन्मियो विरोधाभासी विचार।</p>\n<p><strong><em>सरकारी कागजात र कार्यलयमा क्षति</em></strong></p>\n<p><img alt=\"\" class=\"size-large wp-image-1091651 aligncenter\" height=\"630\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/11145857/Singhdurbar-49-1024x630.jpg\" width=\"1024\" /></p>\n<p>नेपालमा सिंहदरबारदेखि लिएर सर्बोच्च अदालतसम्म जले। त्यो जलन केबल भवनको जलन भएन, त्यही भएर संविधान नै तरबारको धारमा राखेर अन्तरिम सरकारको गठन गर्नुपर्ने अवस्था आइलाग्यो । यसबीच नेपालीहरुका के कति अभिलेख धरापमा परे, त्यसको यकिन जानकार भएको व्यक्ति कर्मचारीतन्त्रमा पनि भेटिन गाह्रो छ। जनताको सम्पतिको लेखाजोखा राख्ने सरकारी कार्यालयहरु जल्दा त्यहाँ भएका सूचनाहरु धुजाधुजा भएका छन्।</p>\n<p>देशभरका करिब १० वटा मालपोत कार्यालयहरु पूर्ण रुपमा क्षतिग्रस्त भएका छन्। ती हुन्- धनगढी मालपोत, घोराही मालपोत, तुलसीपुर मालपोत, कास्की मालपोत, विराटनगर मालपोत, भरतपुर मालपोत, कलंकी मालपोत, खैरेनी मालपोत, बुटवल मालपोत, बाँके मालपोत र डडेलधुरा मालपोत। यसबाहेक पनि अनेकौँ मालपोत कार्यालयहरु आंशिक रुपमा धवस्त भएका छन्। कतिका प्राविधिक यन्त्रहरु जलेका छन् त कतिका भौतिक सम्पतिहरु।</p>\n<p>यी जानकारी दिँदै भूमि व्यवस्था तथा गरिबी निवारण मन्त्रालय अन्तर्गत भूमि व्यवस्था तथा अभिलेख विभागका निर्देशक एवम् प्रवत्ता खिमानन्द आचार्य भन्छन्,  ‘लामो समयदेखि पैतृक सम्पतिको कारोबार नगरेका धेरै व्यक्तिका तथ्यांकहरू, डिजिटल तथ्यांक प्रविधिमा हाल्न बाँकी थियो, अब त्यो ठुलो चुनौती हुने छ।’ यद्यपि, धेरै तथ्याकंहरु डिजिटल प्रविधि अन्तर्गत जडान गरिसकेको हुँदा त्यसमा भने क्षति नपुगेको बताउँछन् उनी। उनी भन्छन्, ‘अब पूर्जाका आधारमा डिजिटल किसिमबाट त्यसलाई अभिलेखमा दर्ता गराउन सकिन्छ। २ करोड कित्ता जग्गा विभिन्न ठाउँका हामीले स्क्यान गरेका थियौँ, अब त्यसलाई पनि हामीले छिटो भन्दा छिटो प्रविधि अन्तर्गत लान्छौँ।’</p>\n<p>साथसाथै देशभरमा कयौँ जिल्ला प्रशासन कार्यालयहरु जलेको अवस्था छ। नागरिकताका विवरणहरु सबै डिजिटल प्रणाली अन्तर्गतहरू दर्ता भइसकेका थिएनन्। ती जिल्ला प्रशासन कार्यालयका सयौँ ढड्डाहरु जले। कति जानकारी एवम् सूचनासँग पुन: साक्षात्कार गर्न अब हामीलाई थुप्रै समय लाग्ने अवस्था छ।</p>\n<p>नागरिकता लगायत राष्ट्रिय परिचयपत्रको अभिलेख र तथ्याकंहरु कुन अवस्थामा छन् भनेर हामीले गृह मन्त्रालयको विपद तथा द्वन्द्व व्यवस्थापन महाशाखाका सहसचिब गोविन्दप्रसाद रिजालसँग कुरा गर्यौँ । उनी भन्छन्, ‘देशभरका कयौँ जिप्रकाहरु जलेको भन्ने कुरा आएका छन्। हामीले सबै जिल्लाबाट सूचना मगाइरहेका छौँ। ठोस जानकारी आउन केही समय लाग्ने छ। तर, ५ वटा जति जिल्ला चितवन, कास्की, कैलाली, कन्चनपुर र रुपन्देहीमा बढी क्षति भएको प्रारम्भिक जानकारी आएको छ।’ राष्ट्रिय परिचयपत्रको सर्भर भने सिंंहदरबारमा नै रहेको र विभागमा सुरक्षित रहेको बताउँछन् उनी।</p>\n<p><strong><em>निजी क्षेत्रमा क्षति</em></strong><br />\n<img alt=\"\" class=\"size-large wp-image-1093851 aligncenter\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15184934/ncell-tower-3-1024x768.jpeg\" width=\"1024\" /></p>\n<p>नेपालको वालमार्ट भनेर चिनिने भाटभटेनी सुपर मार्केटका करिब २० वटा शाखामा नोक्सान पुर्&#x200d;याइयो। यसको एउटा कारण- मीनबहादुर गुरुङको पछिल्लो समय बढेको एमालेसँगको निकटतालाई मान्छन् कतिपयहरू। त्यो उनको पूर्ण चिनारी नभएको हुँदा त्यो गतिविधिलाई कसरी व्याख्या र विश्लेषण गर्ने भन्ने कुरामा अझै द्विविधा छ। तर, यति कुरा ढुक्क हो नेपालमा डिपार्टमेन्टल स्टोर भित्र्याउने मीन एक्लै बलीको बोका भए। भाटभटेनीमा अर्बौँको क्षति भयो। ग्राहक वर्ग निराश भए।</p>\n<p>नेपालमा व्यापारीहरुलाई लुटेरा र लुटको रुपमा हेरिने यो प्रवृत्तिले धेरै निजी सम्पत्ति जले। व्यापारीका घरहरूदेखि लिएर सोरुम, बिजनेस पार्क, मिडिया हाउस, होटेल आदि इत्यादि। निजी कम्पनीका सर्भरहरू पनि करिब करिब धरासायी हुने स्थिति आइलागेको थियो। रातारात सर्भरलाई स्थानान्तरण गर्न हम्मे हम्मे परेको बताउँछन् सेन्ट्रल बिजनेस पार्क थापाथलीमा अवस्थित क्लाउड हिमालयनका नेटवर्क एण्ड सिस्टम इन्जिनियर। ‘जब बिल्डिङमा आगो लाग्यो, विद्युतीय सप्लाईहरु बन्द भइसकेको थियो र यसले हाम्रो सर्भरहरू डाउन भइसकेका थिए । भायानेट डाउन भइसकेको स्थिति थियो। करिब ५ बजेको यो कुरा हो जब हामी सर्भर सार्ने प्रबन्ध मिलाउन थाल्यौँ ।’</p>\n<p><img alt=\"\" class=\"size-large wp-image-1092144 aligncenter\" height=\"682\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/12133032/rMR2Uu9j-bhatbhateni-3-1024x682.jpeg\" width=\"1024\" /></p>\n<p>निजी क्षेत्र त्यसमा पनि आइटी क्षेत्रका आफ्नै चुनौती हुन्छन्। एकातिर बिल्डिङ जलिरहेको अवस्था छ भने अर्कोतिर इन्टरनेट डाउन भएर फोन आउन बन्द भएको छैन। निकै कष्टका साथ स्थानान्तरण गर्दै उनीहरूले थापाथलीबाट धुम्बाराही सरेर हाल कार्यालय सन्चालन गरिरहेका छन्। &#8216;अहिले सम्झिँदा लाग्छ निकै नै थौरे जनशक्तिका बाबजुद पनि हामीले कसरी भारी सर्भरहरू सयौँ होला जस्तै लाग्छ। धेरै ठूलो क्षति हुनबाट हामी समयमै एक्सन लिनाले जोगियौँ,’ उनले भने।</p>\n<p><strong><em>के भन्छन् विज्ञ ?</em></strong><br />\nनेपालमा जुन किसिमको क्ष्ति भयो, त्यसले हामीलाई पुन उठ्न केही समय लागे पनि सबैथोक र्बबाद भयो जस्तो भाष्य बनाउन नहुने बताउँछन् पूर्व गर्भनर एवम् अर्थविद दिपेन्द्र पुरुष ढकाल । उनी भन्छन् ‘नेपालमा यस आन्दोलनले जुन किसिमकोे क्ष्ति भएको छ मुलत डेटाको दृष्टिकोणले त्यो चुनौतीपूर्ण कार्य हो तर दोस्रो स्रोतबाट जानकारी लिनमा सरकारी कार्यलय जस्तै मालपोत कार्यलयहरु लाग्नुपर्ने हुन्छ । जो सँग आफ्नो सम्पतिको लालपुर्जा हुन्छ त्यो नै दोस्रो स्रोतको रुपमा प्रयोग गर्न सकिन्छ । सरकारी निकायहरुका लागि यो अवस्थाले डिजिटल प्रविधिको महत्व पक्कै बुभाएको छ ।’</p>\n<p>साथै, निजी क्षेत्रमा भएको आक्रमण विशेषगरी हिल्टनजस्ता फ्रेन्चाइज होटलहरूमाथिको यसले समग्रमा विश्वमा नराम्रो सन्देश दिने बताउँछन् ढकाल। अर्थतन्त्रलाई उकासेर अगाडि लानुपर्ने हाम्रो जस्तो मुलुकमा यसरी वैदेशिक लगानीकर्ताहरुको ऊर्जा भंग गर्ने कार्यले नेपाली अर्थतन्त्रलाई क्षति पुग्ने उनको विश्वास छ। तर, अहिले नै निष्कर्षमा जाने बेला नभैसकेकोले वेट एण्ड वाचको स्थिति रहेको उनको भनाइ छ। ‘पहिले पहिले भूकम्पपछि पनि हामीले सोचे भन्दा फरक भयो, विदेशीहरु अब आउन छोड्छन् भनेर चर्चा गर्न थालिएको छ तर उनीहरु आउँदै छन् र आउने नै छन्। त्यसैले अहिले निष्कर्ष निकाल्नु भनेको पूर्णत गलत हो,’ उनले भने।</p>\n<p>नेपालले अब आगामी बाटो कसरी तय गर्छ भन्ने कुरा आम नेपालीको चासोको विषय हो। अन्तरिम सरकारको चुनौती, आगामी निर्वाचन, यी सबका बीच नेपालमा अब अभिलेखालयहरुलाई हेर्ने दृष्टिकोणमा केही परिर्वतन आउँछ किआउँदैन ? डिजिटलाइज गर्ने सवालमा अझ बढी जागरुकता देखिन्छ वा देखिँदैन? नेपालीहरुको परिचय, अस्तित्व र देशको सार्वभौमिकतासँग जोडिएका यस खालका डेटाहरुमा यो सरकार र आगामी बन्ने सरकार सबैले दायित्व बहन गर्नु अपरिहार्य भएको छ।</p>",
  "content_text": "गत हप्ता देशले परिकल्पना नै नगरेको विध्वंशकारी घटनासँग साक्षात्कार गर्नुपर्‍यो। जेनजी आन्दोलन र योसँगै निम्तिएको विध्वंशले नेपालको कार्यपालिका, व्यवस्थापिका र न्यायपालिकामा ठूलो धक्का पर्‍यो। देशभित्रको सुरक्षा निकाय, सत्ता परिचालन गर्ने सत्ताधारीहरुको संयन्त्र यो हदसम्म खोक्रो रहेछ भनेर उदांगो भयो र त्याे हाम्रा नाङ्गा आँखाले हेर्नुपर्‍यो। आन्दोलन कुनै पनि देशमा हुन्छ र त्यस पछाडि लुकेका हुन्छन् तिनका मुद्दा र एजेन्डाहरू। यो आन्दोलन छेडिएको थियो एक कारणले तर यसको आधारस्तम्भ थियो चरम भ्रष्टाचार र अनियमितता। भदौ २३ गते भएको आन्दोलनमा सत्तापक्षले गरेको दमनपश्चात् ज्यान गुमाउनेको संख्या बढ्दै थियो, भोलिपल्ट त्यो आक्रोश पोखियो नेताका निजी घरदेखि राज्यका ऐतिहासिक सम्पत्तिसम्म। यो विद्रोहको हुँकार थियो तर क्रान्तिको आवाज थियो या थिएन, त्यसभित्र लुकेको छ विशाल विरोधाभास। सत्ताधारीहरुको बारम्बारको शोषण र ज्यादतिविरुद्ध उत्रिँदै गर्दा जेन-जी पुस्ताको आन्दोलन अब देशको सम्पत्ति, सूचना हुँदै महत्वपूर्ण अभिलेखहरुसम्म पुग्यो। हो, त्यहीँबाट त्यो आन्दोलनमा जन्मियो विरोधाभासी विचार। सरकारी कागजात र कार्यलयमा क्षति नेपालमा सिंहदरबारदेखि लिएर सर्बोच्च अदालतसम्म जले। त्यो जलन केबल भवनको जलन भएन, त्यही भएर संविधान नै तरबारको धारमा राखेर अन्तरिम सरकारको गठन गर्नुपर्ने अवस्था आइलाग्यो । यसबीच नेपालीहरुका के कति अभिलेख धरापमा परे, त्यसको यकिन जानकार भएको व्यक्ति कर्मचारीतन्त्रमा पनि भेटिन गाह्रो छ। जनताको सम्पतिको लेखाजोखा राख्ने सरकारी कार्यालयहरु जल्दा त्यहाँ भएका सूचनाहरु धुजाधुजा भएका छन्। देशभरका करिब १० वटा मालपोत कार्यालयहरु पूर्ण रुपमा क्षतिग्रस्त भएका छन्। ती हुन्- धनगढी मालपोत, घोराही मालपोत, तुलसीपुर मालपोत, कास्की मालपोत, विराटनगर मालपोत, भरतपुर मालपोत, कलंकी मालपोत, खैरेनी मालपोत, बुटवल मालपोत, बाँके मालपोत र डडेलधुरा मालपोत। यसबाहेक पनि अनेकौँ मालपोत कार्यालयहरु आंशिक रुपमा धवस्त भएका छन्। कतिका प्राविधिक यन्त्रहरु जलेका छन् त कतिका भौतिक सम्पतिहरु। यी जानकारी दिँदै भूमि व्यवस्था तथा गरिबी निवारण मन्त्रालय अन्तर्गत भूमि व्यवस्था तथा अभिलेख विभागका निर्देशक एवम् प्रवत्ता खिमानन्द आचार्य भन्छन्, ‘लामो समयदेखि पैतृक सम्पतिको कारोबार नगरेका धेरै व्यक्तिका तथ्यांकहरू, डिजिटल तथ्यांक प्रविधिमा हाल्न बाँकी थियो, अब त्यो ठुलो चुनौती हुने छ।’ यद्यपि, धेरै तथ्याकंहरु डिजिटल प्रविधि अन्तर्गत जडान गरिसकेको हुँदा त्यसमा भने क्षति नपुगेको बताउँछन् उनी। उनी भन्छन्, ‘अब पूर्जाका आधारमा डिजिटल किसिमबाट त्यसलाई अभिलेखमा दर्ता गराउन सकिन्छ। २ करोड कित्ता जग्गा विभिन्न ठाउँका हामीले स्क्यान गरेका थियौँ, अब त्यसलाई पनि हामीले छिटो भन्दा छिटो प्रविधि अन्तर्गत लान्छौँ।’ साथसाथै देशभरमा कयौँ जिल्ला प्रशासन कार्यालयहरु जलेको अवस्था छ। नागरिकताका विवरणहरु सबै डिजिटल प्रणाली अन्तर्गतहरू दर्ता भइसकेका थिएनन्। ती जिल्ला प्रशासन कार्यालयका सयौँ ढड्डाहरु जले। कति जानकारी एवम् सूचनासँग पुन: साक्षात्कार गर्न अब हामीलाई थुप्रै समय लाग्ने अवस्था छ। नागरिकता लगायत राष्ट्रिय परिचयपत्रको अभिलेख र तथ्याकंहरु कुन अवस्थामा छन् भनेर हामीले गृह मन्त्रालयको विपद तथा द्वन्द्व व्यवस्थापन महाशाखाका सहसचिब गोविन्दप्रसाद रिजालसँग कुरा गर्यौँ । उनी भन्छन्, ‘देशभरका कयौँ जिप्रकाहरु जलेको भन्ने कुरा आएका छन्। हामीले सबै जिल्लाबाट सूचना मगाइरहेका छौँ। ठोस जानकारी आउन केही समय लाग्ने छ। तर, ५ वटा जति जिल्ला चितवन, कास्की, कैलाली, कन्चनपुर र रुपन्देहीमा बढी क्षति भएको प्रारम्भिक जानकारी आएको छ।’ राष्ट्रिय परिचयपत्रको सर्भर भने सिंंहदरबारमा नै रहेको र विभागमा सुरक्षित रहेको बताउँछन् उनी। निजी क्षेत्रमा क्षति नेपालको वालमार्ट भनेर चिनिने भाटभटेनी सुपर मार्केटका करिब २० वटा शाखामा नोक्सान पुर्‍याइयो। यसको एउटा कारण- मीनबहादुर गुरुङको पछिल्लो समय बढेको एमालेसँगको निकटतालाई मान्छन् कतिपयहरू। त्यो उनको पूर्ण चिनारी नभएको हुँदा त्यो गतिविधिलाई कसरी व्याख्या र विश्लेषण गर्ने भन्ने कुरामा अझै द्विविधा छ। तर, यति कुरा ढुक्क हो नेपालमा डिपार्टमेन्टल स्टोर भित्र्याउने मीन एक्लै बलीको बोका भए। भाटभटेनीमा अर्बौँको क्षति भयो। ग्राहक वर्ग निराश भए। नेपालमा व्यापारीहरुलाई लुटेरा र लुटको रुपमा हेरिने यो प्रवृत्तिले धेरै निजी सम्पत्ति जले। व्यापारीका घरहरूदेखि लिएर सोरुम, बिजनेस पार्क, मिडिया हाउस, होटेल आदि इत्यादि। निजी कम्पनीका सर्भरहरू पनि करिब करिब धरासायी हुने स्थिति आइलागेको थियो। रातारात सर्भरलाई स्थानान्तरण गर्न हम्मे हम्मे परेको बताउँछन् सेन्ट्रल बिजनेस पार्क थापाथलीमा अवस्थित क्लाउड हिमालयनका नेटवर्क एण्ड सिस्टम इन्जिनियर। ‘जब बिल्डिङमा आगो लाग्यो, विद्युतीय सप्लाईहरु बन्द भइसकेको थियो र यसले हाम्रो सर्भरहरू डाउन भइसकेका थिए । भायानेट डाउन भइसकेको स्थिति थियो। करिब ५ बजेको यो कुरा हो जब हामी सर्भर सार्ने प्रबन्ध मिलाउन थाल्यौँ ।’ निजी क्षेत्र त्यसमा पनि आइटी क्षेत्रका आफ्नै चुनौती हुन्छन्। एकातिर बिल्डिङ जलिरहेको अवस्था छ भने अर्कोतिर इन्टरनेट डाउन भएर फोन आउन बन्द भएको छैन। निकै कष्टका साथ स्थानान्तरण गर्दै उनीहरूले थापाथलीबाट धुम्बाराही सरेर हाल कार्यालय सन्चालन गरिरहेका छन्। ‘अहिले सम्झिँदा लाग्छ निकै नै थौरे जनशक्तिका बाबजुद पनि हामीले कसरी भारी सर्भरहरू सयौँ होला जस्तै लाग्छ। धेरै ठूलो क्षति हुनबाट हामी समयमै एक्सन लिनाले जोगियौँ,’ उनले भने। के भन्छन् विज्ञ ? नेपालमा जुन किसिमको क्ष्ति भयो, त्यसले हामीलाई पुन उठ्न केही समय लागे पनि सबैथोक र्बबाद भयो जस्तो भाष्य बनाउन नहुने बताउँछन् पूर्व गर्भनर एवम् अर्थविद दिपेन्द्र पुरुष ढकाल । उनी भन्छन् ‘नेपालमा यस आन्दोलनले जुन किसिमकोे क्ष्ति भएको छ मुलत डेटाको दृष्टिकोणले त्यो चुनौतीपूर्ण कार्य हो तर दोस्रो स्रोतबाट जानकारी लिनमा सरकारी कार्यलय जस्तै मालपोत कार्यलयहरु लाग्नुपर्ने हुन्छ । जो सँग आफ्नो सम्पतिको लालपुर्जा हुन्छ त्यो नै दोस्रो स्रोतको रुपमा प्रयोग गर्न सकिन्छ । सरकारी निकायहरुका लागि यो अवस्थाले डिजिटल प्रविधिको महत्व पक्कै बुभाएको छ ।’ साथै, निजी क्षेत्रमा भएको आक्रमण विशेषगरी हिल्टनजस्ता फ्रेन्चाइज होटलहरूमाथिको यसले समग्रमा विश्वमा नराम्रो सन्देश दिने बताउँछन् ढकाल। अर्थतन्त्रलाई उकासेर अगाडि लानुपर्ने हाम्रो जस्तो मुलुकमा यसरी वैदेशिक लगानीकर्ताहरुको ऊर्जा भंग गर्ने कार्यले नेपाली अर्थतन्त्रलाई क्षति पुग्ने उनको विश्वास छ। तर, अहिले नै निष्कर्षमा जाने बेला नभैसकेकोले वेट एण्ड वाचको स्थिति रहेको उनको भनाइ छ। ‘पहिले पहिले भूकम्पपछि पनि हामीले सोचे भन्दा फरक भयो, विदेशीहरु अब आउन छोड्छन् भनेर चर्चा गर्न थालिएको छ तर उनीहरु आउँदै छन् र आउने नै छन्। त्यसैले अहिले निष्कर्ष निकाल्नु भनेको पूर्णत गलत हो,’ उनले भने। नेपालले अब आगामी बाटो कसरी तय गर्छ भन्ने कुरा आम नेपालीको चासोको विषय हो। अन्तरिम सरकारको चुनौती, आगामी निर्वाचन, यी सबका बीच नेपालमा अब अभिलेखालयहरुलाई हेर्ने दृष्टिकोणमा केही परिर्वतन आउँछ किआउँदैन ? डिजिटलाइज गर्ने सवालमा अझ बढी जागरुकता देखिन्छ वा देखिँदैन? नेपालीहरुको परिचय, अस्तित्व र देशको सार्वभौमिकतासँग जोडिएका यस खालका डेटाहरुमा यो सरकार र आगामी बन्ने सरकार सबैले दायित्व बहन गर्नु अपरिहार्य भएको छ।",
  "fetched_at": "2025-09-18T13:44:36.661584Z",
  "id": "c005acf5be0c4ff3c674bd877c90daaad713704fd3c1868eeb6877449ebf972b",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/11145857/Singhdurbar-49-1024x630.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15184934/ncell-tower-3-1024x768.jpeg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/12133032/rMR2Uu9j-bhatbhateni-3-1024x682.jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T13:44:15Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "गत हप्ता देशले परिकल्पना नै नगरेको विध्वंशकारी घटनासँग साक्षात्कार गर्नुपर्‍यो।...",
  "tags": null,
  "title": "कसरी फिर्ता होलान् जेन-जी आन्दोलनमा जलेका बहुमूल्य डेटा र अभिलेखहरू?",
  "url": "https://deshsanchar.com/2025/09/18/1095536/",
  "version": 1
}