{
  "byline": "नागरिक",
  "canonical_hash": "fa21233101a0d628eb6efd2ec0f59868a434c3fb6786c156694592808d4c5d05",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758006628_narayani.jpg\" /></p><p>वीरगन्जको नारायणी अस्पतालमा मंगलबार बिहान आगलागी भएको छ। अस्पतालको प्रसूति गृह भवनको तेस्रो तल्लामा रहेको एनआईसीयूको गोदाममा आगलागी भएको नारायणी अस्पतालले जनाएको छ।  </p><p>आगलागीबाट स्टोर कोठामा रहेका सबै सामानहरू जलेर नष्ट भएको अस्पतालका सूचना अधिकारी डा. उदयनारायण सिंहले बताए।</p><p>स्टोर कोठामा बिजुलीको तार सर्ट भएर आगो लागेको हुन सक्ने आशंका रहेको उनले बताए। आगलागीबाट भएको क्षतिको विवरण संकलन गर्ने काम भइरहेको उनले बताए। आगलागीबाट मानवीय क्षति नभएको पर्साका प्रहरी प्रमुख गौतम मिश्रले बताए।  </p><p>बिहान ४ बजे लागेको आगो वीरगन्ज महानगरपालिकाको वारुण यन्त्रको सहयोगमा निभाइएको थियो। समयमा नै आगो निभाएकाले अस्पतालमा थप क्षति हुन नपाएको मिश्रको भनाइ छ।</p>",
  "content_text": "वीरगन्जको नारायणी अस्पतालमा मंगलबार बिहान आगलागी भएको छ। अस्पतालको प्रसूति गृह भवनको तेस्रो तल्लामा रहेको एनआईसीयूको गोदाममा आगलागी भएको नारायणी अस्पतालले जनाएको छ। आगलागीबाट स्टोर कोठामा रहेका सबै सामानहरू जलेर नष्ट भएको अस्पतालका सूचना अधिकारी डा. उदयनारायण सिंहले बताए। स्टोर कोठामा बिजुलीको तार सर्ट भएर आगो लागेको हुन सक्ने आशंका रहेको उनले बताए। आगलागीबाट भएको क्षतिको विवरण संकलन गर्ने काम भइरहेको उनले बताए। आगलागीबाट मानवीय क्षति नभएको पर्साका प्रहरी प्रमुख गौतम मिश्रले बताए। बिहान ४ बजे लागेको आगो वीरगन्ज महानगरपालिकाको वारुण यन्त्रको सहयोगमा निभाइएको थियो। समयमा नै आगो निभाएकाले अस्पतालमा थप क्षति हुन नपाएको मिश्रको भनाइ छ।",
  "fetched_at": "2025-09-16T07:22:37.980785Z",
  "id": "c05d17a334be883ec14756842dc08f0ae814f6b65a3f6262b36d233d65b39c1d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758006628_narayani.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T07:10:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वीरगन्जको नारायणी अस्पतालमा मंगलबार बिहान आगलागी भएको छ।",
  "tags": null,
  "title": "नारायणी अस्पतालको एनआईसीयू वार्डको गोदाममा आगलागी",
  "url": "https://nagariknews.nagariknetwork.com/health/fire-breaks-out-in-warehouse-of-nicu-ward-of-narayani-hospital-80-99.html",
  "version": 1
}