{
  "byline": "एएफपी",
  "canonical_hash": "3293f6eea8b0b0e28590818f5edc4aec31eb6408ec5711bd32e5768ecd46531c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758417549_bb%2056.jpg\" /></p><p>लिभरपुलका प्रशिक्षक आर्ने स्लटले मर्सिसाइड डर्बीमा एभर्टनलाई हराउँदै इङ्लिस प्रिमियर लिगको उत्कृष्ट सुरुआत कायम राख्न मानसिक शक्तीले काम गरेको बताएका छन्।</p><p>डिफेन्डिङ च्याम्पियन लिभरपुलले शनिबार एभर्टनमाथि २–१ को जित निकाल्दै प्रिमियर लिगमा सुखद नतिजा कायमै राखेको छ। रायन ग्राभेनबर्च र ह्युगो एकिटिकेको गोलबाट लिभरपुलले प्रभुत्व जमाएको थियो। यी दुईले पहिलो हाफमै गोल गरेका हुन्। त्यो गोल नै लिभरपुलाई जित दिलाउन पर्याप्त बन्यो। यससँगै लिभरपुलले लिगमा लगातार पाँचौं जित निकाल्यो। तर, सात दिनभित्र तेस्रो खेल खेलेको स्लटका खेलाडी दोस्रो हाफमा भने थकित देखिए। इद्रिसा गाना गुएको गोलबाट एभर्टनले पनि खेलमा फर्कने प्रयासमा ग¥यो तर, सफल भएन। यसबीच लिभरपुलले पनि निकै संघर्ष गर्नुपरेको थियो।</p><p>लिभरपुलले प्रिमियर लिगको यस अघिका चार वटा खेलमा अन्तिम समयको गोलबाट जित सुरक्षित गरेको थियो। यसै हप्ता एट्लेटिको म्याड्रिडविरुद्धको च्याम्पियन्स लिगमा पनि लिभरपुलले अन्तिम समयमा गोल गर्दै जित निकालेको थियो। यसपल्ट भने लिभरपुलले पहिलो ३० मिनेटभित्रै गोल गर्‍यो। उत्कृष्ट प्रदर्शन अन्तिमसम्म जारी राख्दै लिभरपुलले एभर्टनलाई २१औं शताब्दीमा पनि एन्फिल्डमा जित निकाल्न दिएन। ‘अघिल्ला केही खेलमा भन्दा यसपल्ट फरक मानसिकता आवश्यकता थियो। तपाईहरूले देख्नु नै भयो, पहिलो ४५ मिनेटमा कति राम्रो खेल्यौं,’स्लटले भने,‘दोस्रो हाफमा अलिकति ऊर्जा गुमायौं तर, हामीले राम्रो खेल्ने मानसिकता गुमाएनौं।’</p><p>स्लटले एक सय मिलियन पाउन्डभन्दा बढीका आफ्ना दुई वटा खेलाडी फ्लोरियन विटर््ज र अलेक्जान्डर इसाकलाई बेन्चमा नै राखेका थिए। तर, एलेक्सिस म्याक अलिस्टर, डोमिनिक स्जोबोस्ज्लाई र प्रभावशाली ग्राभेनबर्चलाई भने उनले अवसर दिए। यसमा लिभरपुलको सन्तुलन पनि राम्रै देखियो। डच खेलाडीले मोहम्मद सालाहको क्रसबाट ९ मिनेटमा नै उत्कृष्ट गोल गर्दै अग्रता दिलाए। उनको हाफ भलीले उत्कृष्ट फिनिसिङ पायो। एभर्टन चार खेल अपराजित थियो। यसमा ज्याक ग्रिलिसको योगदान अतुलनीय छ। म्यानचेस्टर सिटीबाट लोनमा आएका ग्रिलिस पहिलो हाफमा राम्रो प्रदर्शन गरे।</p><p>दोस्रो हाफमा पनि उनले लय जारी राखे। लिभरपुलले राम्रो टिम मुभमा देखायो। ग्राभेनबर्चको पासमा एकिटिकेले जर्डन पिकफोर्डको खुट्टाबाट रोल गर्दै गोल गरे। फ्राङ्कफर्टबाट आएपछि उनको पाँच प्रिमियर लिगमा यो तेस्रो गोल हो तर दोस्रो हाफ पूर्ण रूपमा फरक कथा रह्यो। यसअघि पनि लिभरपुलले बर्नमाउथ, न्युक्यासल र एट्लेटिकोविरुद्ध दुई गोलको अग्रता गुमाएको थियो।</p><p>गत बुधबार पनि भर्जिल भान डाइकले एट्लेटिकोविरुद्ध अन्तिम समयमा गोल गर्दा लिभरपुलले जित निकालेको हो। ६० घन्टा भित्रै नै एभटर्नसँग खेलेको लिभरपुलका खेलाडी यसपटक थकित देखिए।</p><p>‘पहिलो हाफमा राम्रो खेल्न सकेनौं। यदि सुरुदेखि त्यसरी खेलेको भएको भए फरक हुन्थ्यो,’एभर्टनका ग्रिलिसले भने। एभर्टनलाई खेलमा फर्कन अवसर थियो। तर सदुपयोग गर्न सकेन। ग्रेलिसको क्रस इलमेन एनडिएले नियन्त्रणमा लिए। उनले नै गुएलेलाई गोल अवसर सिर्जना गरिदिए। यो गोलपछि एभर्टन उत्साहित बन्यो। त्यसपछि लिभरपुलका प्रशिक्षक स्लटले खेल नियन्त्रणमा लिने प्रयास गरे।</p><p>बेन्चबाट विटर्ज र इसाकलाई मैदान प्रवेश गराए। त्यसको केही प्रभाव पनि देखियो। लिभरपुलले एभर्टनविरुद्ध सफलता निकाल्दै अराजित यात्रा कायम राख्यो। एभर्टनका प्रशिक्षक डेभिड मोयेसले पनि इन्फिल्डमा खराब  रेकर्ड थपे। एभर्टन अहिलेसम्म २३ पटक एन्फिल्डमा जित निकाल्न असफल छ, जसमा स्कटल्यान्ड प्रशिक्षक डेभिडले पनि अर्को संख्या थपेका हुन्।  </p>",
  "content_text": "लिभरपुलका प्रशिक्षक आर्ने स्लटले मर्सिसाइड डर्बीमा एभर्टनलाई हराउँदै इङ्लिस प्रिमियर लिगको उत्कृष्ट सुरुआत कायम राख्न मानसिक शक्तीले काम गरेको बताएका छन्। डिफेन्डिङ च्याम्पियन लिभरपुलले शनिबार एभर्टनमाथि २–१ को जित निकाल्दै प्रिमियर लिगमा सुखद नतिजा कायमै राखेको छ। रायन ग्राभेनबर्च र ह्युगो एकिटिकेको गोलबाट लिभरपुलले प्रभुत्व जमाएको थियो। यी दुईले पहिलो हाफमै गोल गरेका हुन्। त्यो गोल नै लिभरपुलाई जित दिलाउन पर्याप्त बन्यो। यससँगै लिभरपुलले लिगमा लगातार पाँचौं जित निकाल्यो। तर, सात दिनभित्र तेस्रो खेल खेलेको स्लटका खेलाडी दोस्रो हाफमा भने थकित देखिए। इद्रिसा गाना गुएको गोलबाट एभर्टनले पनि खेलमा फर्कने प्रयासमा ग¥यो तर, सफल भएन। यसबीच लिभरपुलले पनि निकै संघर्ष गर्नुपरेको थियो। लिभरपुलले प्रिमियर लिगको यस अघिका चार वटा खेलमा अन्तिम समयको गोलबाट जित सुरक्षित गरेको थियो। यसै हप्ता एट्लेटिको म्याड्रिडविरुद्धको च्याम्पियन्स लिगमा पनि लिभरपुलले अन्तिम समयमा गोल गर्दै जित निकालेको थियो। यसपल्ट भने लिभरपुलले पहिलो ३० मिनेटभित्रै गोल गर्‍यो। उत्कृष्ट प्रदर्शन अन्तिमसम्म जारी राख्दै लिभरपुलले एभर्टनलाई २१औं शताब्दीमा पनि एन्फिल्डमा जित निकाल्न दिएन। ‘अघिल्ला केही खेलमा भन्दा यसपल्ट फरक मानसिकता आवश्यकता थियो। तपाईहरूले देख्नु नै भयो, पहिलो ४५ मिनेटमा कति राम्रो खेल्यौं,’स्लटले भने,‘दोस्रो हाफमा अलिकति ऊर्जा गुमायौं तर, हामीले राम्रो खेल्ने मानसिकता गुमाएनौं।’ स्लटले एक सय मिलियन पाउन्डभन्दा बढीका आफ्ना दुई वटा खेलाडी फ्लोरियन विटर््ज र अलेक्जान्डर इसाकलाई बेन्चमा नै राखेका थिए। तर, एलेक्सिस म्याक अलिस्टर, डोमिनिक स्जोबोस्ज्लाई र प्रभावशाली ग्राभेनबर्चलाई भने उनले अवसर दिए। यसमा लिभरपुलको सन्तुलन पनि राम्रै देखियो। डच खेलाडीले मोहम्मद सालाहको क्रसबाट ९ मिनेटमा नै उत्कृष्ट गोल गर्दै अग्रता दिलाए। उनको हाफ भलीले उत्कृष्ट फिनिसिङ पायो। एभर्टन चार खेल अपराजित थियो। यसमा ज्याक ग्रिलिसको योगदान अतुलनीय छ। म्यानचेस्टर सिटीबाट लोनमा आएका ग्रिलिस पहिलो हाफमा राम्रो प्रदर्शन गरे। दोस्रो हाफमा पनि उनले लय जारी राखे। लिभरपुलले राम्रो टिम मुभमा देखायो। ग्राभेनबर्चको पासमा एकिटिकेले जर्डन पिकफोर्डको खुट्टाबाट रोल गर्दै गोल गरे। फ्राङ्कफर्टबाट आएपछि उनको पाँच प्रिमियर लिगमा यो तेस्रो गोल हो तर दोस्रो हाफ पूर्ण रूपमा फरक कथा रह्यो। यसअघि पनि लिभरपुलले बर्नमाउथ, न्युक्यासल र एट्लेटिकोविरुद्ध दुई गोलको अग्रता गुमाएको थियो। गत बुधबार पनि भर्जिल भान डाइकले एट्लेटिकोविरुद्ध अन्तिम समयमा गोल गर्दा लिभरपुलले जित निकालेको हो। ६० घन्टा भित्रै नै एभटर्नसँग खेलेको लिभरपुलका खेलाडी यसपटक थकित देखिए। ‘पहिलो हाफमा राम्रो खेल्न सकेनौं। यदि सुरुदेखि त्यसरी खेलेको भएको भए फरक हुन्थ्यो,’एभर्टनका ग्रिलिसले भने। एभर्टनलाई खेलमा फर्कन अवसर थियो। तर सदुपयोग गर्न सकेन। ग्रेलिसको क्रस इलमेन एनडिएले नियन्त्रणमा लिए। उनले नै गुएलेलाई गोल अवसर सिर्जना गरिदिए। यो गोलपछि एभर्टन उत्साहित बन्यो। त्यसपछि लिभरपुलका प्रशिक्षक स्लटले खेल नियन्त्रणमा लिने प्रयास गरे। बेन्चबाट विटर्ज र इसाकलाई मैदान प्रवेश गराए। त्यसको केही प्रभाव पनि देखियो। लिभरपुलले एभर्टनविरुद्ध सफलता निकाल्दै अराजित यात्रा कायम राख्यो। एभर्टनका प्रशिक्षक डेभिड मोयेसले पनि इन्फिल्डमा खराब रेकर्ड थपे। एभर्टन अहिलेसम्म २३ पटक एन्फिल्डमा जित निकाल्न असफल छ, जसमा स्कटल्यान्ड प्रशिक्षक डेभिडले पनि अर्को संख्या थपेका हुन्।",
  "fetched_at": "2025-09-21T01:52:11.216827Z",
  "id": "c06b64fe2392f20e2bfeb8fd4778c77216fa036d787bc8f6b83d3472aee648ab",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758417549_bb%2056.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:16:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लिभरपुलका प्रशिक्षक आर्ने स्लटले मर्सिसाइड डर्बीमा एभर्टनलाई हराउँदै इङ्लिस प्रिमियर लिगको उत्कृष्ट सुरुआत कायम राख्न मानसिक शक्तीले काम गरेको बताएका छन्।...",
  "tags": null,
  "title": "थकित लिभरपुलको पाँचौं जित",
  "url": "https://nagariknews.nagariknetwork.com/sports/tired-liverpool-s-fifth-win-36-84.html",
  "version": 1
}