{
  "byline": "नागरिक",
  "canonical_hash": "0c55a2ec68ffaed8f2e5625464de1f27af3e2c4028e97a167b0bedde01de9229",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757949826_Bimala_Ghimire.jpg\" /></p><p>राष्ट्रिय सभाका अध्यक्ष विमला घिमिरेले राष्ट्रिय सभालाई जनमुखी बनाउन आह्वान गरेकी छन्।</p><p>संविधान दिवसको अवसरमा आज शुभकामना व्यक्त गर्दै उनले राष्ट्रिय सभाअन्तर्गतका समितिलाई सबल बनाउने, नीतिगत छलफललाई गहिरो बनाउने, नागरिक सरोकारका मुद्दामा नियमित बहस गर्ने र सरकारलाई आवश्यक सुझाव प्रदान गर्ने अभ्यास बढाउनुपर्ने आवश्यकता औँल्याएकी छन्।</p><p>उनले भनेका छन्, 'जनप्रतिनिधि तथा संस्थामाथि भएका आक्रमण र असुरक्षाका घटनाले लोकतन्त्रको आधारलाई कमजोर पार्ने प्रयास भएको देखिन्छ, लोकतन्त्रलाई बलियो बनाउन संवाद, सहमति र सहकार्य अपरिहार्य हुन्छ। हिंसा र असहिष्णुताले कुनै समाधान दिँदैन, बरु समाजलाई अझै ध्रुवीकरणतर्फ धकेल्छ।'</p><p>उनले हाम्रा प्रयासहरू व्यवस्था परिवर्तन गर्नेतर्फ नभई  व्यवस्था सुदृढ र संस्थागत गर्नेतर्फ केन्द्रित हुनुपर्ने बताउँदै लोकतन्त्रको विकल्प लोकतन्त्र मात्र हो भन्ने मान्यतालाई स्थापित गराउन सानातिना राजनीतिक स्वार्थहरूलाई बिर्सेर सक्दो छिटो सामाजिक रुपान्तरणको प्रक्रियालाई अगाडि बढाउनु आजको आवश्यकता औँल्याइन्।</p><p>ठूलो त्याग, वलिदान र सङ्घर्षबाट प्राप्त संविधानको प्रगतिशील कार्यान्वयनमार्फत समृद्धितर्फको यात्रामा अगाडि बढ्नु अहिलेको प्राथमिकता रहको उनको भनाइ छ। उनले जननिर्वाचित संस्थालाई पुनःस्थापित गर्नु, जनताको आकाङ्क्षालाई सम्बोधन गर्नु र संविधानलाई जनजीविकासँग जोडेर कार्यान्वयन गर्दै जानु हाम्रो साझा दायित्व र जिम्मेवारी भएको उल्लेख गरेकी छन्।</p><p>लामो सङ्घर्ष, त्याग र बलिदानको फलस्वरुप नेपाली जनताले आफ्ना प्रतिनिधिमार्फत आफ्नो संविधान आफैँ लेख्ने अवसर पाएका हुन्। नेपाली जनताको लोकतन्त्रप्रतिको समर्पित भावना र दृढ इच्छाशक्तिकै कारण संविधानमार्फत जनतामा निहित सार्वभौमसत्ताको प्रयोग र स्वशासनको अधिकार प्राप्त भएको उनको भनाइ छ।</p><p>शुभकामना सन्देशमा भनिएको छ, 'बहुजातीय, बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक तथा भौगोलिक विविधतायुक्त विशेषतालाई आत्मसात् गरी समानुपातिक समावेशी र सहभागितामूलक सिद्धान्तका आधारमा समतामूलक समाजको निर्माण गर्ने सङ्कल्पसहित सङ्घीयता, धर्मनिरपेक्षता, लोकतान्त्रिक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानवअधिकार, बालिग मताधिकार, आवधिक निर्वाचन, पूर्ण प्रेस स्वतन्त्रता तथा स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका वर्तमान संविधानका आधारभूत विशेषताका रूपमा अङ्गीकार गरिएको छ।'</p><p>उपाध्यक्ष घिमिरेले संविधानअनुरुप राज्य सञ्चालन गर्नु प्रत्येक निकाय, नेतृत्व र सम्पूर्ण सरोकारवालाको साझा दायित्व भएको बताउँदै जननिर्वाचित संस्थाहरूलाई क्रियाशील बनाउँदै लोकतन्त्रको सार्थकता स्थापित गर्न जरुरी रहेको उल्लेख गरेकी छन्।</p>",
  "content_text": "राष्ट्रिय सभाका अध्यक्ष विमला घिमिरेले राष्ट्रिय सभालाई जनमुखी बनाउन आह्वान गरेकी छन्। संविधान दिवसको अवसरमा आज शुभकामना व्यक्त गर्दै उनले राष्ट्रिय सभाअन्तर्गतका समितिलाई सबल बनाउने, नीतिगत छलफललाई गहिरो बनाउने, नागरिक सरोकारका मुद्दामा नियमित बहस गर्ने र सरकारलाई आवश्यक सुझाव प्रदान गर्ने अभ्यास बढाउनुपर्ने आवश्यकता औँल्याएकी छन्। उनले भनेका छन्, 'जनप्रतिनिधि तथा संस्थामाथि भएका आक्रमण र असुरक्षाका घटनाले लोकतन्त्रको आधारलाई कमजोर पार्ने प्रयास भएको देखिन्छ, लोकतन्त्रलाई बलियो बनाउन संवाद, सहमति र सहकार्य अपरिहार्य हुन्छ। हिंसा र असहिष्णुताले कुनै समाधान दिँदैन, बरु समाजलाई अझै ध्रुवीकरणतर्फ धकेल्छ।' उनले हाम्रा प्रयासहरू व्यवस्था परिवर्तन गर्नेतर्फ नभई व्यवस्था सुदृढ र संस्थागत गर्नेतर्फ केन्द्रित हुनुपर्ने बताउँदै लोकतन्त्रको विकल्प लोकतन्त्र मात्र हो भन्ने मान्यतालाई स्थापित गराउन सानातिना राजनीतिक स्वार्थहरूलाई बिर्सेर सक्दो छिटो सामाजिक रुपान्तरणको प्रक्रियालाई अगाडि बढाउनु आजको आवश्यकता औँल्याइन्। ठूलो त्याग, वलिदान र सङ्घर्षबाट प्राप्त संविधानको प्रगतिशील कार्यान्वयनमार्फत समृद्धितर्फको यात्रामा अगाडि बढ्नु अहिलेको प्राथमिकता रहको उनको भनाइ छ। उनले जननिर्वाचित संस्थालाई पुनःस्थापित गर्नु, जनताको आकाङ्क्षालाई सम्बोधन गर्नु र संविधानलाई जनजीविकासँग जोडेर कार्यान्वयन गर्दै जानु हाम्रो साझा दायित्व र जिम्मेवारी भएको उल्लेख गरेकी छन्। लामो सङ्घर्ष, त्याग र बलिदानको फलस्वरुप नेपाली जनताले आफ्ना प्रतिनिधिमार्फत आफ्नो संविधान आफैँ लेख्ने अवसर पाएका हुन्। नेपाली जनताको लोकतन्त्रप्रतिको समर्पित भावना र दृढ इच्छाशक्तिकै कारण संविधानमार्फत जनतामा निहित सार्वभौमसत्ताको प्रयोग र स्वशासनको अधिकार प्राप्त भएको उनको भनाइ छ। शुभकामना सन्देशमा भनिएको छ, 'बहुजातीय, बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक तथा भौगोलिक विविधतायुक्त विशेषतालाई आत्मसात् गरी समानुपातिक समावेशी र सहभागितामूलक सिद्धान्तका आधारमा समतामूलक समाजको निर्माण गर्ने सङ्कल्पसहित सङ्घीयता, धर्मनिरपेक्षता, लोकतान्त्रिक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानवअधिकार, बालिग मताधिकार, आवधिक निर्वाचन, पूर्ण प्रेस स्वतन्त्रता तथा स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका वर्तमान संविधानका आधारभूत विशेषताका रूपमा अङ्गीकार गरिएको छ।' उपाध्यक्ष घिमिरेले संविधानअनुरुप राज्य सञ्चालन गर्नु प्रत्येक निकाय, नेतृत्व र सम्पूर्ण सरोकारवालाको साझा दायित्व भएको बताउँदै जननिर्वाचित संस्थाहरूलाई क्रियाशील बनाउँदै लोकतन्त्रको सार्थकता स्थापित गर्न जरुरी रहेको उल्लेख गरेकी छन्।",
  "fetched_at": "2025-09-19T02:53:56.010838Z",
  "id": "c0f2161558313c4563d92894b13778952e8a6119c9726d2813720e40ea4b2c2d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757949826_Bimala_Ghimire.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T01:46:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय सभाका अध्यक्ष विमला घिमिरेले राष्ट्रिय सभालाई जनमुखी बनाउन आह्वान गरेकी छन्।",
  "tags": null,
  "title": "प्रतिनिधिसभा नरहेको अवस्थामा राष्ट्रिय सभालाई अझ जिम्मेवार बनाउनुपर्छः उपाध्यक्ष घिमिरे",
  "url": "https://nagariknews.nagariknetwork.com/politics/in-the-absence-of-the-house-of-representatives-the-national-assembly-should-be-made-more-responsible-vice-president-ghimire-51-23.html",
  "version": 1
}