{
  "author": "युनिक श्रेष्ठ :: Setopati",
  "content": "भदौ २४ को रात जंगी अड्डामा जेनजी युवाहरूले प्रधान सेनापतिलाई दिएको सन्देश\nयुनिक श्रेष्ठ\nकाठमाडौं, असोज ९\nभदौ २३ गतेको प्रदर्शनीमा युजन राजभण्डारी। तस्बिर स्रोत: नेपाल फोटो लाइब्रेरी\n​भक्तपुरका २३ वर्षीय युजन राजभण्डारी यसअघि पनि विभिन्न सडक आन्दोलनमा सहभागी हुने गरेका थिए।\nभदौ २३ र २४ को जेनजी आन्दोलनले भने उनलाई सैनिक मुख्यालय गएर प्रधान सेनापति अशोकराज सिग्देलसँग प्रत्यक्ष वार्ता गर्ने हैसियतमा मात्र पुर्‍याएन, दुई दिनमै बदलिएको राजनीतिक परिदृश्यको साक्षी पनि बनायो।\nउक्त आन्दोलनपछि पूर्व प्रधान न्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन निम्ति भद्रकालीको जंगी अड्डा गएर प्रधान सेनापतिसँग कुरा गर्ने जेनजी प्रतिनिधिहरूमा युजन पनि एक थिए।\nकाठमाडौं विश्वविद्यालयमा सिभिल इन्जिनियरिङ पढिरहेका युजनले उनीहरू कसरी सैनिक मुख्यालय पुगे र प्रधान सेनापतिसँग के–के कुरा भयो भन्नेबारे हामीसँग विस्तृत वर्णन गरेका छन्।\nभदौ २४ गते कर्फ्यु जारी भइसकेको थियो। राति १० बजेबाट सेना परिचालन भयो।\nत्यसलगत्तै जेनजी प्रतिनिधिहरूमध्ये एक जनालाई कसैले फोन गरे र भने, 'प्रधान सेनापतिज्यूले आजै राति तपाईंहरूसँग भेटेर कुरा गर्नुहुन्छ। तपाईंहरू कुनै एक ठाउँ भेला भएर बस्नुस्। अहिले केही बेरमा सेनाको गाडी तपाईंहरूलाई लिन आउनेछ।'\nफोन गर्ने व्यक्तिले नै प्रधान सेनापतिसँग वार्ता गर्ने १० जना जेनजी प्रतिनिधिको नाम टिपाए।\nसूचीमा युजनको नाम पनि थियो।\nउनी त्यति बेला बुद्धनगरमा थिए। जंगी अड्डाबाट बोलाइएको खबर पाएपछि उनीहरूले एकअर्कासँग सम्पर्क गरे र कर्फ्युकै बीच लुकिछिपी दरबारमार्ग पुगे।\nपौने ११ बजेतिर सेनाको गाडी उनीहरूलाई लिन दरबारमार्ग आइपुग्यो। उनीहरू त्यही गाडी चढेर रातको ११ बजे भद्रकालीस्थित सैनिक मुख्यालय पुगे।\n'त्यहीँ पुगेर थाहा पायौं, हामीभन्दा अगाडि पनि जेनजी प्रतिनिधि भन्दै एक समूह आएको रहेछ,' युजनले भने, 'सेनाले उनीहरूलाई माइतीघरमा प्रदर्शनी गर्न काठमाडौं जिल्ला प्रशासन कार्यालयसँग अनुमति लिएका पुरूषोत्तम यादव र सबल गौतमलाई पनि ल्याऊ भनेपछि निस्किएका रहेछन्।'\nत्यसरी निस्किएको टोली फर्किएर जंगी अड्डा गएन। तर युजनसहित १० जनाको टोलीमा पुरूषोत्तम यादव चाहिँ सँगै थिए।\nयुजनका अनुसार जंगी अड्डा पुगेपछि उनीहरूलाई सरासर प्रधान सेनापति सिग्देलको कार्यकक्षमा लगिएको थियो।\nकेही बेर बाहिरै कुराइयो, अनि सिग्देलको प्रवेशपछि भित्र लगियो।\nभेट्नेबित्तिकै प्रधान सेनापति सिग्देलले सबै जेनजी प्रतिनिधिसँग हात मिलाए।\nउनले भनेका थिए, 'जेनजीहरू कस्ता रैछन् भनेर म सोचिरहेको थिएँ।'\nयुजनसँगै गएकी रक्षा बमले सोधिन्, 'कस्ता रैछन् त सर?'\nसिग्देलको जबाफ थियो, 'ठ्याक्कै मेरा छोराछोरी जस्तै।'\nत्यसपछि उनले टोलीका सबै युवासँग पालैपालो प्रत्यक्ष कुराकानी गरे। सुरूआती कुराकानी एकदमै अनौपचारिक थियो।\nउनी सबैको घर–ठेगाना सोध्थे र जबाफमा जुन ठाउँ आयो, त्यो ठाउँसँग आफ्नो कुनै न कुनै नाता जोड्थे।\nकसैलाई 'ओहो मेरो ससुराली घर त्यहीँ हो नि' भन्थे। कसैलाई 'मेरो मामाघर छ त्यहाँ' भनेर जबाफ दिन्थे। एक जनालाई त 'म त्यहाँको ब्यारेकमा बसेको छु नि' पनि भने।\nयसरी हरेक प्रतिनिधिसँग कुराकानी गर्दै, भौगोलिक नाता जोड्दै प्रधान सेनापति सिग्देलले त्यहाँको वातावरण सौहार्दपूर्ण बनाएको युजन सम्झन्छन्।\n'उहाँको सहज व्यवहारले पहिलोपटक जंगी अड्डा छिरेको र पहिलोपटक आर्मी चिफसँग कुरा गरेको हामी युवाहरूलाई पनि सहज महसुस भयो,' उनले भने।\nकेही बेरको अनौपचारिकतापछि प्रधान सेनापतिले देशको वर्तमान अवस्था र राजनीतिक भविष्यबारे छलफल गरे।\nत्यस क्रममा हरेकले आ–आफ्नो धारणा राखेको युजन बताउँछन्।\n'त्यो रातको कुराकानीलाई म वार्ता भन्न चाहन्न। त्यो छलफल मात्र थियो। सेनाले हामी युवाहरूको मनसाय बुझ्न खोजेजस्तो देखिन्थ्यो,' उनले भने, 'हामीले दुइटा कुरा स्पष्ट रूपमा राख्यौं — हामीले लोकतन्त्रको विकल्प खोजेका छैनौं र सेनाले कुनै पनि बहानामा राजा फर्काउने सपना नदेखे हुन्छ।'\nयुजन आफैले प्रधान सेनापतिसँग भनेका थिए, 'अहिलेको समस्यालाई राजनीतिक निकास दिन अन्तरिम नागरिक सरकार गठन हुनुपर्छ। त्यसबाहेक दायाँबायाँ गर्नु हाम्रो म्यान्डेट होइन। हामी यही संविधान र यही राष्ट्रपतिलाई मानेर अघि बढ्न चाहन्छौं। हामी लोकतन्त्र मास्न लडेका होइनौं, लोकतन्त्रलाई परिस्कृत गर्न लडेका हौं। प्रतिगमनको दिशामा जाने हो भने हामी लगायत हाम्रो भावी पुस्ताको जिन्दगी संघर्षमै बित्नेछ।'\nयसबाहेक भदौ २३ र २४ गते भएका घटना निष्पक्ष छानबिन गर्न र ज्यान गुमाएका व्यक्तिलाई सहिद घोषणा गरी परिवारलाई राहत उपलब्ध दिन पनि माग गरेको युजन बताउँछन्।\nउनका अनुसार युवाहरूको कुरा सुनेपछि सिग्देलले सोधेका थिए, 'तपाईंहरू यी कुरा मबाट सम्बोधन होस् भन्ने चाहनुहुन्छ कि, राष्ट्रपतिसँग सिधै आफ्नो कुरा राख्न चाहनुहुन्छ?'\nजेनजी प्रतिनिधिहरूले एकै स्वरमा भने, 'हामी राष्ट्रपतिलाई भेटेर आफै कुरा राख्न चाहन्छौं।'\n'यति सुनेपछि प्रधान सेनापतिज्यू हाम्रो आन्दोलनको औचित्यबारे प्रस्ट हुनुभयो होला भन्ने मलाई लाग्छ,' युजनले भने।\nकुराकानीकै क्रममा एक जनाले जुरूक्क उठेर प्रधान सेनापतिलाई सिधै सोधेका थिए, 'तपाईंले 'कू' गर्न खोजेको त होइन?'\nउनले जबाफ दिए, 'मैले 'कू' गर्न चाहेको भए पहिल्यै गरिसक्थेँ।'\nत्यसपछि एक जना प्रतिनिधिले 'अर्कोचोटि कुरा गर्न आउँदा तपाईंको छेउमा राष्ट्रपतिलाई देख्न पाऊँ' भनेका थिए।\n'फर्किने बेला रक्षा बमले तीन दिनको समय मागिन्। खाका तयार गरेर छलफलमा आउँछौं भनिन्,' युजनले भने, 'तर प्रधान सेनापतिज्यूले 'म अरू समूहलाई पनि भेट्छु, तपाईंहरूमध्ये तीन जना भोलि आउनू' भन्नुभयो।'\nराति १ बजेसम्म चलेको त्यो कुराकानीपछि उनीहरूलाई सेनाकै गाडीमा दरबारमार्ग फिर्ता लगिएको थियो।\nसेनाले दरबारमार्ग छाडेपछि उनीहरू सिधै घर फर्किएनन्। बरू भोलिपल्ट जंगी अड्डा को को जाने र के के कुरा गर्ने भनेर गृहकार्य गर्न थाले।\nआफूमध्येबाट तीन जनाको नाम छान्न उनीहरूले मतदान प्रक्रिया अपनाए। युजनसहित रक्षा बम र धिरज जोशीको नाम छनौट भयो।\n'हामीले तीन जनाको नाम टुंग्यायौं र दिनभरिको समीक्षा गर्‍यौं,' युजनले भने, 'राति ३–४ बजेसम्म छलफल भयो। त्यही छलफलबाट भोलिपल्ट सेनासँग वार्ता गर्न अधिवक्ता ओमप्रकाश अर्याल (हालका गृहमन्त्री) लाई पनि लैजाने निधो गरेका थियौं।'\nउक्त छलफलपछि कतिपय युवा आ–आफ्नै घर लागे, कतिपय दरबारमार्गमै बसे। उनीहरूमध्येकै एक जनाको अफिस दरबारमार्गमा थियो। त्यही भएर उनीहरूले भेटघाट निम्ति यो ठाउँ छानेका थिए।\nभोलिपल्ट भदौ २५ गते बिहानै सेनाका प्रतिनिधि युजनलाई लिन आइपुग्यो। उनीसँगै रक्षा बम र धिरज जोशी पनि जंगी अड्डा पुगे।\nउनीहरूले रातको छलफलअनुसार अधिवक्ता अर्याललाई पनि आफूसँग लगे। काठमाडौं महानगरपालिकाका कानुनी सल्लाहकार अर्यालसँग जनचासोका मुद्दा लड्ने वकिलका रूपमा उनीहरू परिचित थिए।\nजंगी अड्डा पुग्दा बिहान १० बजेको थियो।\nत्यहाँ उनीहरूले फरक फरक समूहका प्रतिनिधिलाई देखे। उनीहरू पनि सेनाले डाकेर कुराकानी गर्न आएका थिए।\n'हामीले आर्मी चिफसँगको छलफलमा 'देशलाई धेरै समय नेतृत्वविहीन राख्न हुँदैन' भन्ने धारणा राख्यौं। आर्मी चिफले पनि अब अन्तरिम सरकारको नेतृत्व गर्न नाम सिफारिस गर्नुपर्छ भन्नुभयो। त्यो बेलासम्म कसको नाम सिफारिस गर्ने यकिन भइसकेको थिएन। ओमप्रकाश अर्यालजीले समस्या समाधानको कानुनी बाटो के हुन सक्छ भनेर आफ्नो धारणा राख्नुभयो,' युजनले भने।\nत्यो दिन प्रधान सेनापति सिग्देलको एउटा कुरा युजन र उनका साथीहरूलाई चित्त बुझेन।\nसिग्देलले भनेका थिए, 'हामीले दुर्गा प्रसाईं र रास्वपा समूहलाई पनि डाकेका छौं। उहाँहरू पनि स्टेकहोल्डर हो। तपाईंहरू छलफल गर्नुस्।'\n'आर्मी चिफको मुखबाट यस्तो सुनेपछि हामी झस्कियौं। के गर्ने, के गर्ने भयो। रक्षा बम र धिरज जोशी दुर्गा प्रसाईंसँग वार्ता गर्न अस्वीकार गर्दै त्यहाँबाट हिँडिहाले। ओमप्रकाश अर्यालजी र म चाहिँ एकछिन कुरेर बस्यौं,' युजनले भने, 'करिब साढे १२ बजेतिर जंगी अड्डा परिसरमै मैले दुर्गा प्रसाईंलाई देखेँ।'\n'प्रसाईंलाई देखे पनि हामी उहाँसँग वार्ता गर्न बसेका थिएनौं। एकछिन त्यहाँको अवस्था हेरेर हामी पनि फर्कियौं,' उनले भने।\nयसबीच जेनजी युवाहरूका विभिन्न समूहले नागरिक अगुवाहरूसँग छलफल गरेर पूर्व प्रधान न्यायाधीश सुशीला कार्कीको नाम अन्तरिम सरकार प्रमुखका रूपमा छनौट गरिसकेका थिए।\n'साथीहरूले सुशीलाजीलाई फोन गरे। म छेउमै थिएँ। उहाँले भन्नुभयो — तपाईंहरू ढुक्क हुनुस्, यस्तो परिस्थितिमा मलाई विश्वास गर्नुभएको छ, म आउँछु,' युजनले भने।\nकार्कीले स्वीकार गरेपछि युवाहरूले प्रधान सेनापति सिग्देललाई फोन गरेर उनको नाम प्रस्ताव गरेको युजन बताउँछन्।\nयो त भयो भदौ २४ गते राति सैनिक मुख्यालय छिरेदेखि भोलिपल्ट सुशीला कार्कीको नाम प्रस्ताव हुँदासम्म युजनले देखेका कुरा। त्यसअघि भदौ २३ गते माइतीघरमा आयोजित प्रदर्शनीबारे पनि उनले हामीलाई बताएका छन्।\nयुजन, रक्षा, धिरज लगायत थुप्रै समूहका युवा भेला भएर प्रदर्शन गर्ने तय गरेका थिए। त्यसै क्रममा युजन र प्रदीप ज्ञवालीको चिनजान भयो। उनीहरूले भदौ २२ गते छुट्टाछुट्टै समूहसँग दिनभरि कुराकानी गरे।\n'हामी दुई जनाले त्यो दिनभरि छुट्टाछुट्टै समूह भेटेर कसरी आन्दोलन गर्ने, कसरी सहजीकरण गर्ने र आन्दोलनलाई कसरी शान्तिपूर्ण बनाउने भनेर छलफल गरेका थियौं,' युजनले भने, 'भदौ २३ गते बिहानै हामी दुवै आ–आफ्नो प्लाकार्ड बोकेर गएका थियौं। शान्तिपूर्ण रूपमा सुरू भएको आन्दोलनमा प्रहरीले चरम दमन गरेपछि यी सब घटना भए।'\nयुजन राजभण्डारी (बायाँ) र प्रदीप ज्ञवाली।\nहामीले प्रदीपसँग पनि यसबारे कुरा गरेका छौं। उनी प्रधान सेनापतिसँग कुरा गर्न जाने टोलीमा नभए पनि आन्दोलन आह्वान गर्ने टोलीमा थिए।\n'अब अन्तरिम सरकारको ध्यान फागुन २१ को चुनाव र आन्दोलनमा भएका दमन र विध्वंशको छानबिनमा केन्द्रित हुनुपर्छ,' प्रदीपले भने, 'हामीले भदौ २३ गते प्रदर्शनी आयोजना गर्दा सरकार ढाल्छौं भन्ने सोचेकै थिएनौं। बरू भ्रष्टाचारविरूद्ध लामो समय आन्दोलन जारी राख्ने हाम्रो योजना थियो। तर सरकारबाट जुन प्रकारको दमन भयो, त्यसले स्थिति नियन्त्रणबाहिर गयो।'\nभदौ २३ को रात युजन र प्रदीपले आफूहरूविरुद्ध 'पक्राउ पुर्जी' जारी भएको खबरसमेत पाएका थिए।\n'हामीलाई पक्रिन घर–घर गएर खोजिरहेका छन् भन्ने सूचना पाएका थियौं। त्यसैले त्यो रात घरै गएनौं,' प्रदीपले भने, 'रातभरि ठाउँ सर्दै बस्यौं। मोबाइल अफ गर्‍यौं।'\nउनले अन्तरिम सरकारका केही जिम्मेवारी पनि औंल्याएका छन्।\n'भदौ २३ र २४ गते भएका घटना छानबिन गरी दोषीलाई कारबाही गर्नुपर्छ। २०४६ सालपछि उच्च पदमा बसेका व्यक्तिमाथि छानबिन हुनुपर्छ। अनि, फागुन २१ गते हुने निर्वाचनलाई निष्पक्षताका साथ सम्पन्न गर्नुपर्छ,' उनले भने, 'अहिलेको आन्दोलनको माग यही हो।'\nजेनजी युवाहरूले राजनीतिक दलहरूलाई निषेध गर्न खोजेका छन् भन्ने भाष्य गलत भएको प्रदीप बताउँछन्।\n'राजनीतिक दलहरूबिना लोकतन्त्र बलियो हुन सक्दैन। त्यसैले दलहरू नै रहनुहुँदैन भन्ने हाम्रो धारणा छैन। हाम्रो धारणा भनेको पुराना शीर्ष नेताहरूले संन्यास लिनुपर्छ भन्ने मात्र हो,' उनले भने।\n'आउँदो चुनावमा तपाईंहरू पनि उठ्नुहुन्छ त?' हामीले यो प्रश्न युजन र प्रदीप दुवैलाई सोधेका थियौं।\nजबाफमा उनीहरूले भने, 'हामी अहिले छलफलकै क्रममा छौं। अहिले नै चुनाव उठ्ने सोच बनाएका छैनौं। हामी अहिले पनि सडकमै छौं। सडकबाटै खबरदारी गरिरहेका छौं।'\n***\nयी पनि पढ्नुहोस्:\nजंगी अड्डामा जेनजीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nभदौ २३ गते माइतीघरमा प्रदर्शन गर्न प्रशासनसँग अनुमति लिएका पुरूषोत्तम यादव र सबल गौतम\n#Gen-Z Movement Nepal\n#Army Headquarters meeting\n#Chief of Army Staff Ashok Raj Sigdel\n#maitighar protest\n#Nepal Politics\n#durga prasai\n#Om Prakash Aryal\n#Gen-Z Protest\n#जेन-जी आन्दोलन\n#जेनजी आन्दोलन\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१९:४५\nसिफारिस\nभदौ २४ को रात जंगी अड्डामा जेनजी युवाहरूले प्रधान सेनापतिलाई दिएको सन्देश\nपाँच आधारमा जनार्दनको निष्कर्ष- माओवादी केन्द्र विघटितजस्तै छ (पूर्णपाठ)\nदेशलाई संकटतर्फ धकेल्ने षड्यन्त्र भइरहेको छ, निर्वाचनको पक्षमा उभिऊँः प्रचण्ड\nजनार्दनले फरक मत राख्दै भने - प्रचण्डसहित पदाधिकारी महाधिवेशनमा सामेल नहोऔं\nविशेष महाधिवेशनबारे प्रचण्डले अघि सारेका ७ प्रस्ताव\nचर्चित गीत 'माण्ठ हुँ म माण्ठ' बनाउँदाको कथा\nप्रतिक्रिया दिनुहोस्\nविचार\nसंकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअमित ढकाल\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nमनको बार!\nपूर्ण ओली\nबर्बरिकको खोजी!\nढाकामोहन बराल\nदसैँ आयो खुसी आएन!\nकेशव राज शर्मा\nसत्यको आलोकमा जुनकिरी\nभारती न्यौपाने\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "भदौ २४ को रात जेनजी प्रतिनिधिहरू मध्ये एक जनालाई कसैले फोन गरे। फोन गर्ने व्यक्तिले नै प्रधान सेनापतिसँग वार्ता गर्ने १० जना प्रतिनिधिको नाम टिपाए।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T15:18:20.805715Z",
  "id": "925d7a7684ee24df169431d3452af9f5554799bd25dd415a8df2eb6f66e61f7c",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "भदौ २४ को रात जंगी अड्डामा जेनजी युवाहरूले प्रधान सेनापतिलाई दिएको सन्देश"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370226/"
          ],
          [
            "og:description",
            "भदौ २४ को रात जेनजी प्रतिनिधिहरू मध्ये एक जनालाई कसैले फोन गरे। फोन गर्ने व्यक्तिले नै प्रधान सेनापतिसँग वार्ता गर्ने १० जना प्रतिनिधिको नाम टिपाए।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/yujan-1758733197.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "भदौ २४ को रात जंगी अड्डामा जेनजी युवाहरूले प्रधान सेनापतिलाई दिएको सन्देश"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370226/"
            ],
            [
              "og:description",
              "भदौ २४ को रात जेनजी प्रतिनिधिहरू मध्ये एक जनालाई कसैले फोन गरे। फोन गर्ने व्यक्तिले नै प्रधान सेनापतिसँग वार्ता गर्ने १० जना प्रतिनिधिको नाम टिपाए।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/yujan-1758733197.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T14:00:59Z",
  "source": "सेतोपाटी",
  "store_path": "_store/92/925d7a7684ee24df169431d3452af9f5554799bd25dd415a8df2eb6f66e61f7c.json",
  "title": "भदौ २४ को रात जंगी अड्डामा जेनजी युवाहरूले प्रधान सेनापतिलाई दिएको सन्देश",
  "url": "https://www.setopati.com/politics/370226",
  "version": 1
}