{
  "byline": "नेपालन्युज",
  "canonical_hash": "473b9c55fc19236d4decde99dbc69497a7de8ed02476e60a7f81b6c8cfb1d751",
  "content_html": "<p><strong>काठमाडौं। </strong>नेपाली कांग्रेसले भदौ २४ गते मुलुकभर भएका हिंसात्मक घटनाको सत्यतथ्य छानबिन गर्न उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न माग गरेको छ। पार्टीले दोषीलाई कानुनी दायरामा ल्याउन कडा कारबाही गर्न पनि सरकारसँग आग्रह गरेको छ।</p>\n\n\n\n<p>शुक्रबार सानेपास्थित बीपी स्मृति भवनमा उपसभापति पूर्णबहादुर खड्काको अध्यक्षतामा बसेको कांग्रेस केन्द्रीय सदस्य तथा कार्यसम्पादन समितिका नेताहरूको बैठकले सो निर्णय गरेको हो। बैठकमा पार्टी सभापति शेरबहादुर देउवा, वरिष्ठ नेता रामचन्द्र पौडेल, महामन्त्री गगन थापा, विश्वप्रकाश शर्मा लगायत शीर्ष नेताहरू सहभागी थिए।</p>\n\n\n\n<p>बैठकपछि पत्रकारहरूसँग कुरा गर्दै कांग्रेस प्रचार विभाग प्रमुख मीन विश्वकर्माले सिंहदरबार, संवैधानिक निकायहरू, ऐतिहासिक संरचना तथा निजी सम्पत्तिमा भएको तोडफोड र आगजनीलाई योजनाबद्ध आपराधिक कार्यको संज्ञा दिँदै त्यसको गम्भीर छानबिन आवश्यक रहेको बताए।</p>\n\n\n\n<p>&#8220;लोकतान्त्रिक शासन प्रणालीका तीनै अंग- न्यायपालिका, कार्यपालिका र व्यवस्थापिकामाथि आक्रमण गर्नु गम्भीर प्रहार हो,&#8221; विश्वकर्माले भने, &#8220;यस्ता गतिविधिले मुलुकको स्थायित्व, शान्ति र संविधानमाथि नै प्रश्न उठाएको छ।&#8221;</p>\n\n\n\n<p>बैठकले संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक प्रणालीको संस्थागत स्थायित्वका लागि विद्यमान राजनीतिक संकटको संवैधानिक निकास खोजिनुपर्ने निष्कर्षसमेत निकालेको छ।</p>\n\n\n\n<p>त्यस्तै, पार्टी सभापति एवम् पूर्व प्रधानमन्त्री शेरबहादुर देउवा र केन्द्रीय सदस्य डा. आरजु राणाको निजी निवासमाथि भएको तोडफोड, आगजनी र लुटपाटप्रति बैठकले कडा निन्दा र भर्त्सना गरेको छ। उनीहरूमाथि भएको शारीरिक आक्रमणलाई अमानवीय र बर्बरतापूर्ण भन्दै यस्ता घटनामा संलग्नहरूलाई तत्काल पक्राउ गर्न माग गरिएको छ।</p>\n\n\n\n<p>बैठकले भदौ २३ र २४ गतेका घटनामा ज्यान गुमाउने नागरिकहरूप्रति श्रद्धाञ्जली अर्पण गर्दै शोक सन्तप्त परिवारप्रति समवेदना व्यक्त गरेको छ। घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामनासमेत गरिएको छ।</p>",
  "content_text": "काठमाडौं। नेपाली कांग्रेसले भदौ २४ गते मुलुकभर भएका हिंसात्मक घटनाको सत्यतथ्य छानबिन गर्न उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न माग गरेको छ। पार्टीले दोषीलाई कानुनी दायरामा ल्याउन कडा कारबाही गर्न पनि सरकारसँग आग्रह गरेको छ। शुक्रबार सानेपास्थित बीपी स्मृति भवनमा उपसभापति पूर्णबहादुर खड्काको अध्यक्षतामा बसेको कांग्रेस केन्द्रीय सदस्य तथा कार्यसम्पादन समितिका नेताहरूको बैठकले सो निर्णय गरेको हो। बैठकमा पार्टी सभापति शेरबहादुर देउवा, वरिष्ठ नेता रामचन्द्र पौडेल, महामन्त्री गगन थापा, विश्वप्रकाश शर्मा लगायत शीर्ष नेताहरू सहभागी थिए। बैठकपछि पत्रकारहरूसँग कुरा गर्दै कांग्रेस प्रचार विभाग प्रमुख मीन विश्वकर्माले सिंहदरबार, संवैधानिक निकायहरू, ऐतिहासिक संरचना तथा निजी सम्पत्तिमा भएको तोडफोड र आगजनीलाई योजनाबद्ध आपराधिक कार्यको संज्ञा दिँदै त्यसको गम्भीर छानबिन आवश्यक रहेको बताए। “लोकतान्त्रिक शासन प्रणालीका तीनै अंग- न्यायपालिका, कार्यपालिका र व्यवस्थापिकामाथि आक्रमण गर्नु गम्भीर प्रहार हो,” विश्वकर्माले भने, “यस्ता गतिविधिले मुलुकको स्थायित्व, शान्ति र संविधानमाथि नै प्रश्न उठाएको छ।” बैठकले संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक प्रणालीको संस्थागत स्थायित्वका लागि विद्यमान राजनीतिक संकटको संवैधानिक निकास खोजिनुपर्ने निष्कर्षसमेत निकालेको छ। त्यस्तै, पार्टी सभापति एवम् पूर्व प्रधानमन्त्री शेरबहादुर देउवा र केन्द्रीय सदस्य डा. आरजु राणाको निजी निवासमाथि भएको तोडफोड, आगजनी र लुटपाटप्रति बैठकले कडा निन्दा र भर्त्सना गरेको छ। उनीहरूमाथि भएको शारीरिक आक्रमणलाई अमानवीय र बर्बरतापूर्ण भन्दै यस्ता घटनामा संलग्नहरूलाई तत्काल पक्राउ गर्न माग गरिएको छ। बैठकले भदौ २३ र २४ गतेका घटनामा ज्यान गुमाउने नागरिकहरूप्रति श्रद्धाञ्जली अर्पण गर्दै शोक सन्तप्त परिवारप्रति समवेदना व्यक्त गरेको छ। घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामनासमेत गरिएको छ।",
  "fetched_at": "2025-09-19T14:44:50.061968Z",
  "id": "4e124d298694cce0731a187a024616d2c7764f6e78f9baaf2cb23763ccf65954",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T14:36:32Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेपाली कांग्रेसले भदौ २४ गते मुलुकभर भएका हिंसात्मक घटनाको सत्यतथ्य छानबिन गर्न उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न माग गरेको छ। पार्टीले दोषीलाई कानुनी दायरामा ल्याउन कडा कारबाही गर्न पनि सरकारसँग आग्रह गरेको छ। शुक्रबार सानेपास्थित बीपी स्मृति भवनमा उपसभापति पूर्णबहादुर खड्काको अध्यक्षतामा बसेको कांग्रेस केन्द्रीय सदस्य तथा कार्यसम्पादन समितिका नेताहरूको बैठकले सो निर्णय [&#8230;]",
  "tags": null,
  "title": "कांग्रेसद्वारा भदौ २४ को घटनाबारे उच्चस्तरीय न्यायिक छानबिन आयोग गठनको माग",
  "url": "https://nepalnews.com/2025/09/19/nepali-congress-demands-formation-of-high-level-judicial-inquiry-commission-into-bhadra-24-incident/",
  "version": 1
}