{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "7bf6696103e1c7b1041ee041599ef204da0eb0c39817815d277e1b5d63d22a0a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758258234_Bijaya.jpg\" /></p><p>जेन–जी आन्दोलनका क्रममा काठमाडौंमा ज्यान गुमाएका लहान नगरपालिका–१५ सिमलटोकीका २७ वर्षीय विजय चौधरीको परिवारलाई लहान नगरपालिकाले राहत सहयोग उपलब्ध गराउने घोषणा गरेको छ। नगर प्रमुख महेश प्रसाद चौधरीले मृतक चौधरीको परिवारलाई शिक्षा, रोजगारी र आर्थिक सहयोग गर्ने घोषणा गरेका छन्।  </p><p>नगर प्रमुख चौधरीले मृतक चौधरीको परिवारलाई खाद्यान्न सामग्रीसहित एक लाख रुपैयाँ, उनको श्रीमतीलाई शैक्षिक योग्यताको आधारमा रोजगारी र चार वर्षीया छोरीलाई कक्षा १२ सम्म निःशुल्क शिक्षाको लागि नगरपालिकाले सहयोग गर्ने जानकारी दिए।<br />  <br />चौधरीको गत भदौ २३ गते काठमाडौंस्थित बानेश्वरमा प्रदर्शनका क्रममा ज्यान गएको थियो। काठमाडौंमै श्रीमती र छोरीसहित डेरा गरी बस्दै आएका चौधरी हाउसवायरिङको काम गर्थे।  </p><p>जेन–जी आन्दोलनका क्रममा भदौ २४ गते लहान नगरपालिकामा पनि आक्रमण भएको थियो। नगरपालिकामा भएको तोडफोड, लुटपाट र आगजनीबाट ७ करोडभन्दा बढीको क्षति भएको नगरपालिकाले जनाएको छ।  </p><p>तर, जेन–जीको नाममा राजनीतिक प्रतिशोधको आधारमा यस्तो घटना घटाइएको नगर प्रमुख चौधरीको भनाइ छ। यसको छानबिन गरी संलग्नलाई कारबाहीको दायरामा ल्याउन उनले माग गरेका छन्।  </p><p>नगरपालिकाले आंशिक रूपमा कामकारबाही थालिसकेको र आइतबारदेखि पूर्ण रूपमा सञ्चालनमा ल्याउने गरी काम भइरहेको नगर प्रमुख चौधरीले जानकारी दिए।  </p><p>यस्तै, जिल्ला प्रशासन कार्यालय सिरहाले ‘आफ्नो कार्यालय आफैं बनाऔं’ अभियान सुरु गरेको छ। प्रमुख जिल्ला अधिकारी वसन्त अधिकारीको नेतृत्वको जिल्ला सुरक्षा समितिका अधिकारीहरूले बिहीबार क्षतिग्रस्त कार्यालयहरूको निरीक्षण गर्दै यो अभियानको सुरुवात गर्न निर्देशन दिएका छन्। </p><p>पहिलो चरणअन्तर्गत सिरहा नगरपालिका, औरही गाउँपालिका, नवराजपुर गाउँपालिका, भगवानपुर गाउँपालिका, सुखीपुर नगरपालिका, लहान नगरपालिकालगायतका कार्यालय निरीक्षण गरिएको छ।  </p><p>कुन कार्यालयमा क्षतिको अवस्था के छ, ती कार्यालय पुनः पूर्ण रूपमा शीघ्र सञ्चालन गर्न कसरी काम भइरहेको छ र कहाँ के सहयोग र सहजीकरण गर्न सकिन्छ भन्ने उद्देश्यले निरीक्षण गरिएको प्रमुख जिल्ला अधिकारी अधिकारीले बताए। यस क्रममा उनले जनप्रतिनिधि र कार्यालय प्रमुखलगायतका कर्मचारीलाई आफ्नो कार्यालय, आफ्नो शाखा आफैं बनाउने लक्ष्यसहित अघि बढ्न आग्रह गरे। ‘कसैको मुख ताक्ने होइन, हामी जुन अवस्थामा छौं, त्यहीँबाट अघि बढ्नुपर्छ,’ उनले भने।  </p><p>जेन–जी आन्दोलनका क्रममा भदौ २४ गते सिरहा जिल्लाका ४१ वटा सरकारी कार्यालयमा तोडफोड, लुटपाट र आगजनी भएको थियो। जसमा १६ वटा प्रहरी कार्यालय छन्।  </p><p>जिल्लाका १७ वटा स्थानीय तहमध्ये १० वटामा पूर्ण क्षति र २ वटामा आंशिक क्षति पुगेको थियो। जिल्ला प्रशासन कार्यालय, सिरहाका अनुसार जिल्लाभरि यसबाट एकै दिनमा एक अर्बभन्दा बढी क्षति भएको छ। यसरी आक्रमण परेर आंशिक क्षति भएका कार्यालय करिब–करिब पूर्ण रूपमा सञ्चालनमा आइसकेको, पूर्ण क्षति भएका कार्यालयले पनि आंशिक सेवा सुरु गरिसकेको र ती कार्यालय पनि चाँडै पूर्ण रूपमा सञ्चालन गर्न काम भइरहेको प्रजिअ अधिकारीले बताए।  </p><p>अहिलेको अप्ठ्यारो अवस्थाको मौका छोप्दै कुनै कर्मचारी वा जनप्रतिनिधिले कमाउने अवसरका रूपमा नठान्न सचेत गराउँदै प्रजिअ अधिकारीले भने, ‘सरकारी अड्डाहरू आत्मालोचना गर्दै अब सच्चिएर जनतालाई केन्द्रमा राखेर काम गर्नुपर्छ।’</p>",
  "content_text": "जेन–जी आन्दोलनका क्रममा काठमाडौंमा ज्यान गुमाएका लहान नगरपालिका–१५ सिमलटोकीका २७ वर्षीय विजय चौधरीको परिवारलाई लहान नगरपालिकाले राहत सहयोग उपलब्ध गराउने घोषणा गरेको छ। नगर प्रमुख महेश प्रसाद चौधरीले मृतक चौधरीको परिवारलाई शिक्षा, रोजगारी र आर्थिक सहयोग गर्ने घोषणा गरेका छन्। नगर प्रमुख चौधरीले मृतक चौधरीको परिवारलाई खाद्यान्न सामग्रीसहित एक लाख रुपैयाँ, उनको श्रीमतीलाई शैक्षिक योग्यताको आधारमा रोजगारी र चार वर्षीया छोरीलाई कक्षा १२ सम्म निःशुल्क शिक्षाको लागि नगरपालिकाले सहयोग गर्ने जानकारी दिए। चौधरीको गत भदौ २३ गते काठमाडौंस्थित बानेश्वरमा प्रदर्शनका क्रममा ज्यान गएको थियो। काठमाडौंमै श्रीमती र छोरीसहित डेरा गरी बस्दै आएका चौधरी हाउसवायरिङको काम गर्थे। जेन–जी आन्दोलनका क्रममा भदौ २४ गते लहान नगरपालिकामा पनि आक्रमण भएको थियो। नगरपालिकामा भएको तोडफोड, लुटपाट र आगजनीबाट ७ करोडभन्दा बढीको क्षति भएको नगरपालिकाले जनाएको छ। तर, जेन–जीको नाममा राजनीतिक प्रतिशोधको आधारमा यस्तो घटना घटाइएको नगर प्रमुख चौधरीको भनाइ छ। यसको छानबिन गरी संलग्नलाई कारबाहीको दायरामा ल्याउन उनले माग गरेका छन्। नगरपालिकाले आंशिक रूपमा कामकारबाही थालिसकेको र आइतबारदेखि पूर्ण रूपमा सञ्चालनमा ल्याउने गरी काम भइरहेको नगर प्रमुख चौधरीले जानकारी दिए। यस्तै, जिल्ला प्रशासन कार्यालय सिरहाले ‘आफ्नो कार्यालय आफैं बनाऔं’ अभियान सुरु गरेको छ। प्रमुख जिल्ला अधिकारी वसन्त अधिकारीको नेतृत्वको जिल्ला सुरक्षा समितिका अधिकारीहरूले बिहीबार क्षतिग्रस्त कार्यालयहरूको निरीक्षण गर्दै यो अभियानको सुरुवात गर्न निर्देशन दिएका छन्। पहिलो चरणअन्तर्गत सिरहा नगरपालिका, औरही गाउँपालिका, नवराजपुर गाउँपालिका, भगवानपुर गाउँपालिका, सुखीपुर नगरपालिका, लहान नगरपालिकालगायतका कार्यालय निरीक्षण गरिएको छ। कुन कार्यालयमा क्षतिको अवस्था के छ, ती कार्यालय पुनः पूर्ण रूपमा शीघ्र सञ्चालन गर्न कसरी काम भइरहेको छ र कहाँ के सहयोग र सहजीकरण गर्न सकिन्छ भन्ने उद्देश्यले निरीक्षण गरिएको प्रमुख जिल्ला अधिकारी अधिकारीले बताए। यस क्रममा उनले जनप्रतिनिधि र कार्यालय प्रमुखलगायतका कर्मचारीलाई आफ्नो कार्यालय, आफ्नो शाखा आफैं बनाउने लक्ष्यसहित अघि बढ्न आग्रह गरे। ‘कसैको मुख ताक्ने होइन, हामी जुन अवस्थामा छौं, त्यहीँबाट अघि बढ्नुपर्छ,’ उनले भने। जेन–जी आन्दोलनका क्रममा भदौ २४ गते सिरहा जिल्लाका ४१ वटा सरकारी कार्यालयमा तोडफोड, लुटपाट र आगजनी भएको थियो। जसमा १६ वटा प्रहरी कार्यालय छन्। जिल्लाका १७ वटा स्थानीय तहमध्ये १० वटामा पूर्ण क्षति र २ वटामा आंशिक क्षति पुगेको थियो। जिल्ला प्रशासन कार्यालय, सिरहाका अनुसार जिल्लाभरि यसबाट एकै दिनमा एक अर्बभन्दा बढी क्षति भएको छ। यसरी आक्रमण परेर आंशिक क्षति भएका कार्यालय करिब–करिब पूर्ण रूपमा सञ्चालनमा आइसकेको, पूर्ण क्षति भएका कार्यालयले पनि आंशिक सेवा सुरु गरिसकेको र ती कार्यालय पनि चाँडै पूर्ण रूपमा सञ्चालन गर्न काम भइरहेको प्रजिअ अधिकारीले बताए। अहिलेको अप्ठ्यारो अवस्थाको मौका छोप्दै कुनै कर्मचारी वा जनप्रतिनिधिले कमाउने अवसरका रूपमा नठान्न सचेत गराउँदै प्रजिअ अधिकारीले भने, ‘सरकारी अड्डाहरू आत्मालोचना गर्दै अब सच्चिएर जनतालाई केन्द्रमा राखेर काम गर्नुपर्छ।’",
  "fetched_at": "2025-09-19T05:23:19.479517Z",
  "id": "4e653f16fdd3eca4fd53cb8ffe6a4daa405f067b914402d69cc069c7890fdfc8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758258234_Bijaya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T05:04:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चौधरीको गत भदौ २३ गते काठमाडौंस्थित बानेश्वरमा प्रदर्शनका क्रममा ज्यान गएको थियो। काठमाडौंमै श्रीमती र छोरीसहित डेरा गरी बस्दै आएका चौधरी हाउसवायरिङको काम गर्थे।...",
  "tags": null,
  "title": "जेन-जी आन्दोलनका मृतक परिवारलाई नगरपालिकाको राहत",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/municipality-provides-relief-to-families-of-gen-g-movement-victims-47-73.html",
  "version": 1
}