{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "c0c03bdcfca650570b245dad2176945439d49aa477cd1d35b2fd5dee7a9cd79f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757818883_dd%20%20no%2045.jpg\" /></p><p>मधेसी र थारु समुदायका महिलाले मनाउने जितिया पर्व सुरु भएको छ। जेन-जी आन्दोलनका कारण्मा मुलुुकभर उत्पन्न पीडा भुलेर यो पर्व मनाउन थालिएको हो। तीन दिनसम्म मनाइने यो पर्व शनिबारदेखि सुरु भएको हो। पर्वको पहिलो दिन शनिबार महिलाहरूले नदी, पोखरी वा धारामा गई स्नान गर्ने र विशेष परिकार बनाएर खान्छन्।</p><p>यो पर्वलाई अति कठोर पर्व मानिन्छ। पहिलो दिन जलासयमा गएर स्नान गरी घिरौंलाको पातमा पिना (खैर) र माटो चढाउने लहानकी अम्बिका यादवले बताइन्। दोस्रो दिन अर्थात् आश्विन कृष्णपक्ष अष्टमीका दिन ब्रतालु महिला निराहार बस्ने र गाउँको एक ठाउँमा जम्मा भई जितुवाहनका कथा श्रवण गरी गीत भजन गाउने चलन छ।</p><p>जितियाको अन्तिम तथा पारन (समापन) को दिन व्रतालु महिलाले पुनः नदी, पोखरी तथा जलासयमा स्नान गरी पूजा गरिन्छ। घरमा दही तथा सखरको प्रसाद बनाइ चढाउने र खाने गरिन्छ।</p><p>यो पर्वमा उपवास बसेका महिलाले डकारे अथवा मुखले खकारे वा जिब्रो टोके भने व्रत असफल भएको मानिन्छ। सन्तानको दीर्घ जीवन, पुत्र प्राप्ति तथा पारिवारिक सुख शान्तिका लागि मनाइने जितिया पर्वको धार्मिक, सांस्कृतिक र तान्त्रिक महत्त्व समेत छ।</p><p>पौराणिक भनाइअनुसार राजा शालिवहानको राज्यमा एउटी महिलाका सात छोरालाई दैत्यले उठाएर लगेपछि राजाले ती सातै जनालाई दैत्यबाट फिर्ता ल्याइदिएका थिए। ती महिलाले त्यस दिनदेखि शालिवहानको सम्झनामा उपवास बस्न थालेकाले यो व्रत सुरु भएको पौराणिक कथन छ। मिथिला क्षेत्रमा पुत्र हुने प्रत्येक महिलाले यो पर्व मनाउने चलन छ।</p><p>मैथिली भाषाका प्राध्यापक उमेशकुमार झाका अनुसार भविष्य पुराणमा वर्णन गरेअनुसार शालिवहान राजाका पुत्र जितुवाहन थिए। उनीमाथि महादेवको कृपा थियो। उनको सम्झनामा नियमनिष्ठाले व्रत बस्ने महिलाका सन्तान दीर्घायु हुने वरदान भगवान्ले दिएका थिए। तिनै भगवानले पुत्रको रक्षा गरून भनी नेपालको मिथिला क्षेत्र र उत्तर एवं पूर्व भारतमा जितिया पर्व श्रद्दापूर्वक मनाइन्छ। यो पर्वमा आमाले पुत्रको आरोग्य र समृद्धिका लागि व्रत बस्ने र पूजा गर्ने परम्परा छ। पुत्रहीन आमाले पुत्र प्राप्तिका लागि पूजा गर्छन्। यो पर्वमा व्रतालु महिलाहरु ३६ घण्टासम्म निर्जल र निराहार बस्ने भएकाले यसलाई कठोर पर्व मानिन्छ।</p><p>मधेसी र थारु समुदायमा व्रत बस्नुभन्दा अघिल्लो दिन महिला माइती पुग्छन्। सबै दिदीबहिनी एक ठाउँमा जम्मा भई सुखदुःख साट्दै यो पर्व मनाउने चलन छ। यो साथीत्व, मेलमिलाप गर्ने पर्व पनि हो।</p><p><strong>जितिया पर्व यसरी सुरु भयो</strong></p><p>पितृ पक्ष (आश्विन कृष्ण पक्ष) मा यो पर्व मनाइने भएकाले मैथिल ब्राह्मणी वर्तालुले आआफ्ना दिवंगत सासू र आमाको मोक्षका लागि सप्तमी तिथिमै अन्य गोत्रकी ब्राह्मणीलाई निम्तो दिएर अनिवार्य रुपमा भोजन गराउने परम्परा छ। भोजन गर्ने महिलालाई ‘पितराइन’ भनिन्छ।</p><p>सन्तानलाई अकाल मृत्युबाट जोगाउन र दीघार्युका लागि जितुवाहन देउताको कठोर उपवास गर्ने गरिएको हो। यस सम्बन्धमा भविष्य पुराणमा अराध्यदेव महादेवसमक्ष पार्वतीले यस्तो कुन वर्त वा तपस्या गर्दा सन्तानको अकाल मृत्यु हुँदैन् भन्ने जिज्ञासा राखेको पौराणिक कथन छ।</p><p>महादेवले जितुवाहनको नियम निष्ठाका साथ वर्त बसेमा सन्तानको अकाल मृत्यु नहुने बताएका थिए। यसका लागि जिमुतवहानको कुशको मूर्ति बनाएर कलशमा स्थापना गर्नुपर्छ। त्यसपछि आफ्नै आगनमा सानो पोखरीको आकृति निर्माण गरेर डिलमा पाकरी रुखको हाँगा गाडेर सो हाँगामा चिल र स्यालनीको आकृति बनाएर विधिपूर्वक पूजा गरेमा सन्तानको बिग्रेको ग्रहगोचर निको हुने र अकाल मृत्युबाट जोगिने कथा महादेवले पार्वतीलाई सुनाएका थिए।</p><p>भविष्य पुराणमा उल्लेख गरिएअनुसार राजा शालिवानका पुत्र जितुवाहनमाथि महादेवको कृपा थियो। महादेवले नै जितुवाहनलाई बरदान दिएकाले सन्तानको अकाल मृत्युबाट बचाउनका लागि जितिया पर्वमा उनकै पूजा गरिन्छ। हिन्दु धर्ममा विभिन्न जनावर र चराको विशेष महत्त्व दिएर पूजापाठ गर्ने परम्परा छ। गाई, परेवा, काग, कुकुर, हाँस, बाघ र मुसोलगायतको पूजा गरिन्छ भने यस पर्वमा स्यालनी र चिलको पूजा गरिन्छ।</p><p>व्रत बसेको पहिलो दिन महिलाले जलाशयमा स्नान गरी सूर्यदेवलाई अघ्र्य दिन्छन्। त्यसपछि, घर पुगेर डाली (टोकरी) भर्ने चलन छ। डालीमा फलफूल, मिठाइ र नरिवल राखेर नयाँ बस्त्रले छोपेर पूजास्थलमा राखिन्छ। पर्व सम्पन्न भएपछि नवमी तिथिमा पूजापाठ गरेर छोराछोरीबाट कपडा हटाएर प्रसाद ग्रहण गरिन्छ।</p><p><strong>जितिया पर्वको कथा</strong></p><p>भविष्यपुराणमा वर्णन गरिएअनुसार कनकावती नगरको मध्य भागस्थित नर्मदा नदीको डिलमा एक पाकरीको रुख थियो। रुखको फेदमा स्यालनी र हाँगामा चिल बस्थे। ती दुवैबिच घनिष्ट मित्रता थियो। एक दिन जितिया पर्व मनाउने व्रर्तालु नर्मदा नदीमा स्नान गरी सोही रुखमुनि बसेर जितिया पर्वको कथावाचन गर्दै थिए।</p><p>रुखमा बसेका स्यालनी र चीलले कथा सुनेर जितिया पर्व मनाउनका लागि उपवास बस्ने निर्णय गरे। सोही रात नर्मदा नदीको डिलमा एक व्यापारीको छोराको दाहसंस्कार गरियो। मृतकका आफन्त शवको अधिकांश भाग जलेपछि घर फर्के। स्यालनीलाई मृतकको मासु खाने इच्छा भयो। चीललाई थाहै नदिई स्यालनीले मृतकको मासु खाइन् र केही लुकाएर पनि राखिन्। यी घटना चीलले हेरिरहेको थियो। स्यालनी र चीलको मृत्यु भएपछि दुवैको भाष्कर नामक ब्राह्मणको घरमा कन्याको रूपमा जन्म भयो। चिलको शीलावती र स्यालनीको कर्पुरावतीका रुपमा जन्म भयो।</p><p>जेठी शीलावतीको धनवान्को घरमा र कर्पुरावतीको राजपरिवारमा विवाह भयो। जेठी शीलावतीलाई सात छोरा भए। कान्छी कर्पुरावतीलाई छोरा भए पनि क्रमिक रुपमा मर्दै गए। सोही कारणले कर्पुरावतीको जेठी शीलावतीसँग सम्बन्ध चिसिँदै गयो। केही समयपछि जेठी शीलावतीले पूर्वजन्मको घटना कर्पुरावतीलाई सुनाउँदै वर्त भंग गरेका कारणले छोरा जीवित नरहेको जानकारी गराइन्। सोही कारणले यो पर्व खण्डित नहुने गरी नियमनिष्ठाका साथ मनाइन्छ।</p>",
  "content_text": "मधेसी र थारु समुदायका महिलाले मनाउने जितिया पर्व सुरु भएको छ। जेन-जी आन्दोलनका कारण्मा मुलुुकभर उत्पन्न पीडा भुलेर यो पर्व मनाउन थालिएको हो। तीन दिनसम्म मनाइने यो पर्व शनिबारदेखि सुरु भएको हो। पर्वको पहिलो दिन शनिबार महिलाहरूले नदी, पोखरी वा धारामा गई स्नान गर्ने र विशेष परिकार बनाएर खान्छन्। यो पर्वलाई अति कठोर पर्व मानिन्छ। पहिलो दिन जलासयमा गएर स्नान गरी घिरौंलाको पातमा पिना (खैर) र माटो चढाउने लहानकी अम्बिका यादवले बताइन्। दोस्रो दिन अर्थात् आश्विन कृष्णपक्ष अष्टमीका दिन ब्रतालु महिला निराहार बस्ने र गाउँको एक ठाउँमा जम्मा भई जितुवाहनका कथा श्रवण गरी गीत भजन गाउने चलन छ। जितियाको अन्तिम तथा पारन (समापन) को दिन व्रतालु महिलाले पुनः नदी, पोखरी तथा जलासयमा स्नान गरी पूजा गरिन्छ। घरमा दही तथा सखरको प्रसाद बनाइ चढाउने र खाने गरिन्छ। यो पर्वमा उपवास बसेका महिलाले डकारे अथवा मुखले खकारे वा जिब्रो टोके भने व्रत असफल भएको मानिन्छ। सन्तानको दीर्घ जीवन, पुत्र प्राप्ति तथा पारिवारिक सुख शान्तिका लागि मनाइने जितिया पर्वको धार्मिक, सांस्कृतिक र तान्त्रिक महत्त्व समेत छ। पौराणिक भनाइअनुसार राजा शालिवहानको राज्यमा एउटी महिलाका सात छोरालाई दैत्यले उठाएर लगेपछि राजाले ती सातै जनालाई दैत्यबाट फिर्ता ल्याइदिएका थिए। ती महिलाले त्यस दिनदेखि शालिवहानको सम्झनामा उपवास बस्न थालेकाले यो व्रत सुरु भएको पौराणिक कथन छ। मिथिला क्षेत्रमा पुत्र हुने प्रत्येक महिलाले यो पर्व मनाउने चलन छ। मैथिली भाषाका प्राध्यापक उमेशकुमार झाका अनुसार भविष्य पुराणमा वर्णन गरेअनुसार शालिवहान राजाका पुत्र जितुवाहन थिए। उनीमाथि महादेवको कृपा थियो। उनको सम्झनामा नियमनिष्ठाले व्रत बस्ने महिलाका सन्तान दीर्घायु हुने वरदान भगवान्ले दिएका थिए। तिनै भगवानले पुत्रको रक्षा गरून भनी नेपालको मिथिला क्षेत्र र उत्तर एवं पूर्व भारतमा जितिया पर्व श्रद्दापूर्वक मनाइन्छ। यो पर्वमा आमाले पुत्रको आरोग्य र समृद्धिका लागि व्रत बस्ने र पूजा गर्ने परम्परा छ। पुत्रहीन आमाले पुत्र प्राप्तिका लागि पूजा गर्छन्। यो पर्वमा व्रतालु महिलाहरु ३६ घण्टासम्म निर्जल र निराहार बस्ने भएकाले यसलाई कठोर पर्व मानिन्छ। मधेसी र थारु समुदायमा व्रत बस्नुभन्दा अघिल्लो दिन महिला माइती पुग्छन्। सबै दिदीबहिनी एक ठाउँमा जम्मा भई सुखदुःख साट्दै यो पर्व मनाउने चलन छ। यो साथीत्व, मेलमिलाप गर्ने पर्व पनि हो। जितिया पर्व यसरी सुरु भयो पितृ पक्ष (आश्विन कृष्ण पक्ष) मा यो पर्व मनाइने भएकाले मैथिल ब्राह्मणी वर्तालुले आआफ्ना दिवंगत सासू र आमाको मोक्षका लागि सप्तमी तिथिमै अन्य गोत्रकी ब्राह्मणीलाई निम्तो दिएर अनिवार्य रुपमा भोजन गराउने परम्परा छ। भोजन गर्ने महिलालाई ‘पितराइन’ भनिन्छ। सन्तानलाई अकाल मृत्युबाट जोगाउन र दीघार्युका लागि जितुवाहन देउताको कठोर उपवास गर्ने गरिएको हो। यस सम्बन्धमा भविष्य पुराणमा अराध्यदेव महादेवसमक्ष पार्वतीले यस्तो कुन वर्त वा तपस्या गर्दा सन्तानको अकाल मृत्यु हुँदैन् भन्ने जिज्ञासा राखेको पौराणिक कथन छ। महादेवले जितुवाहनको नियम निष्ठाका साथ वर्त बसेमा सन्तानको अकाल मृत्यु नहुने बताएका थिए। यसका लागि जिमुतवहानको कुशको मूर्ति बनाएर कलशमा स्थापना गर्नुपर्छ। त्यसपछि आफ्नै आगनमा सानो पोखरीको आकृति निर्माण गरेर डिलमा पाकरी रुखको हाँगा गाडेर सो हाँगामा चिल र स्यालनीको आकृति बनाएर विधिपूर्वक पूजा गरेमा सन्तानको बिग्रेको ग्रहगोचर निको हुने र अकाल मृत्युबाट जोगिने कथा महादेवले पार्वतीलाई सुनाएका थिए। भविष्य पुराणमा उल्लेख गरिएअनुसार राजा शालिवानका पुत्र जितुवाहनमाथि महादेवको कृपा थियो। महादेवले नै जितुवाहनलाई बरदान दिएकाले सन्तानको अकाल मृत्युबाट बचाउनका लागि जितिया पर्वमा उनकै पूजा गरिन्छ। हिन्दु धर्ममा विभिन्न जनावर र चराको विशेष महत्त्व दिएर पूजापाठ गर्ने परम्परा छ। गाई, परेवा, काग, कुकुर, हाँस, बाघ र मुसोलगायतको पूजा गरिन्छ भने यस पर्वमा स्यालनी र चिलको पूजा गरिन्छ। व्रत बसेको पहिलो दिन महिलाले जलाशयमा स्नान गरी सूर्यदेवलाई अघ्र्य दिन्छन्। त्यसपछि, घर पुगेर डाली (टोकरी) भर्ने चलन छ। डालीमा फलफूल, मिठाइ र नरिवल राखेर नयाँ बस्त्रले छोपेर पूजास्थलमा राखिन्छ। पर्व सम्पन्न भएपछि नवमी तिथिमा पूजापाठ गरेर छोराछोरीबाट कपडा हटाएर प्रसाद ग्रहण गरिन्छ। जितिया पर्वको कथा भविष्यपुराणमा वर्णन गरिएअनुसार कनकावती नगरको मध्य भागस्थित नर्मदा नदीको डिलमा एक पाकरीको रुख थियो। रुखको फेदमा स्यालनी र हाँगामा चिल बस्थे। ती दुवैबिच घनिष्ट मित्रता थियो। एक दिन जितिया पर्व मनाउने व्रर्तालु नर्मदा नदीमा स्नान गरी सोही रुखमुनि बसेर जितिया पर्वको कथावाचन गर्दै थिए। रुखमा बसेका स्यालनी र चीलले कथा सुनेर जितिया पर्व मनाउनका लागि उपवास बस्ने निर्णय गरे। सोही रात नर्मदा नदीको डिलमा एक व्यापारीको छोराको दाहसंस्कार गरियो। मृतकका आफन्त शवको अधिकांश भाग जलेपछि घर फर्के। स्यालनीलाई मृतकको मासु खाने इच्छा भयो। चीललाई थाहै नदिई स्यालनीले मृतकको मासु खाइन् र केही लुकाएर पनि राखिन्। यी घटना चीलले हेरिरहेको थियो। स्यालनी र चीलको मृत्यु भएपछि दुवैको भाष्कर नामक ब्राह्मणको घरमा कन्याको रूपमा जन्म भयो। चिलको शीलावती र स्यालनीको कर्पुरावतीका रुपमा जन्म भयो। जेठी शीलावतीको धनवान्को घरमा र कर्पुरावतीको राजपरिवारमा विवाह भयो। जेठी शीलावतीलाई सात छोरा भए। कान्छी कर्पुरावतीलाई छोरा भए पनि क्रमिक रुपमा मर्दै गए। सोही कारणले कर्पुरावतीको जेठी शीलावतीसँग सम्बन्ध चिसिँदै गयो। केही समयपछि जेठी शीलावतीले पूर्वजन्मको घटना कर्पुरावतीलाई सुनाउँदै वर्त भंग गरेका कारणले छोरा जीवित नरहेको जानकारी गराइन्। सोही कारणले यो पर्व खण्डित नहुने गरी नियमनिष्ठाका साथ मनाइन्छ।",
  "fetched_at": "2025-09-19T03:34:24.965341Z",
  "id": "4e73bc1aad8c9cff2c5554a611486cac1a15ef39974ad06b1acb90f278740d7b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757818883_dd%20%20no%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T02:54:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो पर्वमा उपवास बसेका महिलाले डकारे अथवा मुखले खकारे वा जिब्रो टोके भने व्रत असफल भएको मानिन्छ।",
  "tags": null,
  "title": "मधेसमा जितिया पर्वको रौनक",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/the-splendor-of-jitiya-festival-in-madhesh-21-72.html",
  "version": 1
}