{
  "byline": "नागरिक",
  "canonical_hash": "5d1155c9d8d02701d432f249190233b9aecf461f9801635f31ca181eb59d5a6f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758504636_foto%2045.jpg\" /></p><p>प्रधानमन्त्री सुशीला कार्कीले मन्त्रीका लागि थप पाँच जनाको नाम सिफारिस गरेकी छन्। प्रधानमन्त्री नियुक्त भएको १० दिनपछि कार्कीले राष्ट्रपति रामचन्द्र पौडेलसमक्ष मन्त्रीमा नियुक्तिका लागि थप पाँच जनाको नाम सिफारिस गरेकी हुन्।</p><p>सिफारिस गरिएका नाममा सञ्चारकर्मी जगदीश खरेल, वैज्ञानिक महावीर पुन, पूर्वन्यायाधीश अनिल सिन्हा, तत्कालीन राज्य पुनर्संरचना उच्चस्तरीय सुझाव आयाेगका संयोजक डा. मदन परियार र स्वास्थ्य तथा जनसंख्या मन्त्रालयका अतिरिक्त सचिव डा. संगीता मिश्र छन्। उनीहरूको नियुक्तिसँगै कार्की नेतृत्वको सरकार नौ सदस्यीय हुनेछ। उनीहरूको पद तथा गोपनीयताको शपथ सोमबार हुने बताइएको छ।</p><p>जगदीश खरेल सञ्चार तथा सूचना प्रविधिमन्त्रीमा सिफारिस भएका हुन्। उनी पछिल्लो समय इमेज टेलिभिजनका समाचार प्रमुख थिए। यस्तै महावीर पुनलाई शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको जिम्मेवारी दिन लागिएको छ। डा. मिश्रलाई स्वास्थ्य तथा जनसंख्या मन्त्रालयको जिम्मेवारी दिने तयारी गरिएको छ। सिन्हालाई कानुन, न्याय तथा संसदीय मामिला र डा. परियारलाई कृषि तथा पशुपन्छीको जिम्मेवारी दिन लागिएको बताइएको छ। प्रधानमन्त्री कार्कीले यसअघि अर्थमन्त्रीमा रामेश्वर खनाल, ऊर्जामन्त्रीमा कुलमान घिसिङ र गृहमन्त्रीका ओमप्रकाश अर्याललाई नियुक्त गरेकी थिइन्।</p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्कीले मन्त्रीका लागि थप पाँच जनाको नाम सिफारिस गरेकी छन्। प्रधानमन्त्री नियुक्त भएको १० दिनपछि कार्कीले राष्ट्रपति रामचन्द्र पौडेलसमक्ष मन्त्रीमा नियुक्तिका लागि थप पाँच जनाको नाम सिफारिस गरेकी हुन्। सिफारिस गरिएका नाममा सञ्चारकर्मी जगदीश खरेल, वैज्ञानिक महावीर पुन, पूर्वन्यायाधीश अनिल सिन्हा, तत्कालीन राज्य पुनर्संरचना उच्चस्तरीय सुझाव आयाेगका संयोजक डा. मदन परियार र स्वास्थ्य तथा जनसंख्या मन्त्रालयका अतिरिक्त सचिव डा. संगीता मिश्र छन्। उनीहरूको नियुक्तिसँगै कार्की नेतृत्वको सरकार नौ सदस्यीय हुनेछ। उनीहरूको पद तथा गोपनीयताको शपथ सोमबार हुने बताइएको छ। जगदीश खरेल सञ्चार तथा सूचना प्रविधिमन्त्रीमा सिफारिस भएका हुन्। उनी पछिल्लो समय इमेज टेलिभिजनका समाचार प्रमुख थिए। यस्तै महावीर पुनलाई शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको जिम्मेवारी दिन लागिएको छ। डा. मिश्रलाई स्वास्थ्य तथा जनसंख्या मन्त्रालयको जिम्मेवारी दिने तयारी गरिएको छ। सिन्हालाई कानुन, न्याय तथा संसदीय मामिला र डा. परियारलाई कृषि तथा पशुपन्छीको जिम्मेवारी दिन लागिएको बताइएको छ। प्रधानमन्त्री कार्कीले यसअघि अर्थमन्त्रीमा रामेश्वर खनाल, ऊर्जामन्त्रीमा कुलमान घिसिङ र गृहमन्त्रीका ओमप्रकाश अर्याललाई नियुक्त गरेकी थिइन्।",
  "fetched_at": "2025-09-22T01:52:26.482295Z",
  "id": "4ea78605976f0c25662e3bcad4ff889bc6c99c6bf5a7740ad1a675b0d1ea2604",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758504636_foto%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T01:11:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री सुशीला कार्कीले मन्त्रीका लागि थप पाँच जनाको नाम सिफारिस गरेकी छन्।",
  "tags": null,
  "title": "कार्की मन्त्रिपरिषदमा थपिंदै पाँच सदस्य, आज शपथ",
  "url": "https://nagariknews.nagariknetwork.com/politics/five-members-to-be-added-to-karki-s-cabinet-oath-taking-today-69-61.html",
  "version": 1
}