{
  "byline": "नागरिक",
  "canonical_hash": "6d9adbb7060ecfa178a6d1e5a276058e9e7a6b099749d007482439a33e1f52c2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758335138_Trump%20Modi.jpg\" /></p><p>अमेरिकाले अब एच-१बी भिसाको लागि एक लाख डलर आवेदन शुल्क लिने भएको छ। राष्ट्रपति डोनाल्ड ट्रम्पले शनिबार ह्वाइट हाउसको ओभल अफिसमा घोषणापत्रमा हस्ताक्षर गरेका हुन्। </p><p>यो परिवर्तनसँगै कम्पनीहरूले अब सीप भएका दक्ष कर्मचारीहरूलाई मात्र अमेरिका आमन्त्रित गर्न सक्नेछन्। यसको अर्थ असाधारण र उच्चस्तरीय सीप भएकाहरूले मात्र अमेरिका यात्रा गर्न सक्नेछन्।</p><p>अहिलेसम्म एच-१बी भिसाको लागि आवेदन शुल्क २१५ डलरदेखि केही हजार डलर थियो। गत वर्ष भारत एच-१बी भिसाको सबैभन्दा ठूलो लाभार्थी थियो, जुन स्वीकृत भिसाको ७१ प्रतिशत थियो। चीन ११.७ प्रतिशतका साथ दोस्रो स्थानमा थियो।</p><p>भारतीय आईटी/टेक कम्पनीहरूले प्रत्येक वर्ष हजारौं कर्मचारीहरूलाई एच-१बी अनुबन्धमा अमेरिका पठाउँछन्। यद्यपि यति उच्च शुल्कमा मानिसहरूलाई अमेरिका पठाउनु अब कम्पनीहरूको लागि कम नाफामुखी हुनेछ।</p><p>यसले युवा इन्जिनियरहरूको अमेरिका जाने अवसरहरू घटाउनेछ, किनकि शुल्क कम्पनीहरूले तिर्छन्। व्यक्तिगत रूपमा, भारतीय आईटी/इन्जिनियरिङ पेशेवरहरूका लागि एच-१बी भिसा प्राप्त गर्न लगभग असम्भव हुनेछ।</p><p>एच-१बी भिसाका लागि नयाँ शुल्क दरहरू कहिले लागू हुनेछन् भन्ने मिति अझै घोषणा गरिएको छैन। यद्यपि ट्रम्प प्रशासनले आगामी केही हप्ता भित्र परिवर्तनहरू लागू हुने संकेत गरेको छ।</p><p>इन्फोसिस, टीसीएस, विप्रो, कोग्निजेन्ट र एचसीएल जस्ता कम्पनीहरूले आफ्ना कर्मचारीहरूको लागि एच-१बी भिसा प्रायोजन गर्ने सम्भावना सबैभन्दा बढी हुन्छ। भनिन्छ, भारतले सामानभन्दा बढी मानिसहरू (इन्जिनियर, कोडर र विद्यार्थी) अमेरिकामा निर्यात गर्छ। अब उच्च शुल्कका साथ भारतीयहरू अमेरिका नभइ युरोप, क्यानडा, अष्ट्रेलिया र मध्य पूर्वमा जानेछन्।</p><p>ह्वाइट हाउसका कर्मचारी सचिव विल शार्पले एच-१बी भिसा कार्यक्रम सबैभन्दा बढी दुरुपयोग हुने भिसा प्रणालीहरू मध्ये एक भएको बताए। यसको उद्देश्य उच्च दक्ष कामदारहरूलाई संयुक्त राज्य अमेरिकामा प्रवेश गर्न अनुमति दिनु हो जहाँ अमेरिकीहरू रोजगारीविहीन छन्।</p><p>विल शार्पले भने, ‘नयाँ नियम अन्तर्गत, कम्पनीहरूले एच-१बी भिसामा आफ्ना कर्मचारीहरूलाई प्रायोजित गर्न एक लाख डलर शुल्क तिर्नेछन्। यसले विदेशबाट अमेरिका आउनेहरू साँच्चै उच्च दक्ष छन् र अमेरिकी कामदारहरूले तिनीहरूलाई प्रतिस्थापन गर्न सक्दैनन् भन्ने कुरा सुनिश्चित गर्नेछ।’</p><p>अमेरिकी वाणिज्य सचिव हावर्ड लुटनिकका अनुसार सबै कम्पनीहरू एच-१बी भिसाका लागि वार्षिक एक लाख डलर तिर्न इच्छुक छन्। उनले भने, ‘हामीले उनीहरूसँग कुरा गरेका छौं। यदि तपाईं कसैलाई तालिम दिन जाँदै हुनुहुन्छ भने अमेरिकी विश्वविद्यालयबाट स्नातकलाई तालिम दिनुहोस्। अमेरिकीहरूलाई तालिम दिनुहोस्। हाम्रो जागिर लिन विदेशबाट मानिसहरू ल्याउन बन्द गर्नुहोस्।’</p><p>एच-१बी भिसा कार्यक्रम अमेरिकामा सन् १९९० मा विज्ञान, प्रविधि, इन्जिनियरिङ, गणित वा त्यस्ता विषयहरूमा स्नातक वा उच्च शिक्षा डिग्री भएका व्यक्तिहरूका लागि लागू गरिएको थियो जहाँ जागिर पाउन गाह्रो मानिन्छ।</p><p>एच-१बी भिसा तीन देखि छ वर्षको लागि स्वीकृत गरिन्छ। ट्रम्पकी श्रीमती तथा प्रथम महिला मेलानिया ट्रम्पले मोडलिङका लागि अक्टोबर १९९६ मा एच-१बी भिसा प्राप्त गरेकी थिइन्। मेलानियाको जन्म स्लोभेनियामा भएको थियो।</p><p>अहिलेसम्म अमेरिकाले लटरी प्रणालीमार्फत वार्षिक ८५ हजार एच-१बी भिसा प्रदान गर्दै आएको छ। यस वर्ष अमेजनले अहिलेसम्मकै सबैभन्दा धेरै एच-१बी भिसा प्राप्त गरेको छ। अमेजनले २०२५ सम्ममा १० हजारभन्दा बढी भिसा प्राप्त गर्ने अपेक्षा गरिएको छ। त्यसपछि टीसीएस, माइक्रोसफ्ट, एप्पल र गुगल छन्। एजेन्सी</p>",
  "content_text": "अमेरिकाले अब एच-१बी भिसाको लागि एक लाख डलर आवेदन शुल्क लिने भएको छ। राष्ट्रपति डोनाल्ड ट्रम्पले शनिबार ह्वाइट हाउसको ओभल अफिसमा घोषणापत्रमा हस्ताक्षर गरेका हुन्। यो परिवर्तनसँगै कम्पनीहरूले अब सीप भएका दक्ष कर्मचारीहरूलाई मात्र अमेरिका आमन्त्रित गर्न सक्नेछन्। यसको अर्थ असाधारण र उच्चस्तरीय सीप भएकाहरूले मात्र अमेरिका यात्रा गर्न सक्नेछन्। अहिलेसम्म एच-१बी भिसाको लागि आवेदन शुल्क २१५ डलरदेखि केही हजार डलर थियो। गत वर्ष भारत एच-१बी भिसाको सबैभन्दा ठूलो लाभार्थी थियो, जुन स्वीकृत भिसाको ७१ प्रतिशत थियो। चीन ११.७ प्रतिशतका साथ दोस्रो स्थानमा थियो। भारतीय आईटी/टेक कम्पनीहरूले प्रत्येक वर्ष हजारौं कर्मचारीहरूलाई एच-१बी अनुबन्धमा अमेरिका पठाउँछन्। यद्यपि यति उच्च शुल्कमा मानिसहरूलाई अमेरिका पठाउनु अब कम्पनीहरूको लागि कम नाफामुखी हुनेछ। यसले युवा इन्जिनियरहरूको अमेरिका जाने अवसरहरू घटाउनेछ, किनकि शुल्क कम्पनीहरूले तिर्छन्। व्यक्तिगत रूपमा, भारतीय आईटी/इन्जिनियरिङ पेशेवरहरूका लागि एच-१बी भिसा प्राप्त गर्न लगभग असम्भव हुनेछ। एच-१बी भिसाका लागि नयाँ शुल्क दरहरू कहिले लागू हुनेछन् भन्ने मिति अझै घोषणा गरिएको छैन। यद्यपि ट्रम्प प्रशासनले आगामी केही हप्ता भित्र परिवर्तनहरू लागू हुने संकेत गरेको छ। इन्फोसिस, टीसीएस, विप्रो, कोग्निजेन्ट र एचसीएल जस्ता कम्पनीहरूले आफ्ना कर्मचारीहरूको लागि एच-१बी भिसा प्रायोजन गर्ने सम्भावना सबैभन्दा बढी हुन्छ। भनिन्छ, भारतले सामानभन्दा बढी मानिसहरू (इन्जिनियर, कोडर र विद्यार्थी) अमेरिकामा निर्यात गर्छ। अब उच्च शुल्कका साथ भारतीयहरू अमेरिका नभइ युरोप, क्यानडा, अष्ट्रेलिया र मध्य पूर्वमा जानेछन्। ह्वाइट हाउसका कर्मचारी सचिव विल शार्पले एच-१बी भिसा कार्यक्रम सबैभन्दा बढी दुरुपयोग हुने भिसा प्रणालीहरू मध्ये एक भएको बताए। यसको उद्देश्य उच्च दक्ष कामदारहरूलाई संयुक्त राज्य अमेरिकामा प्रवेश गर्न अनुमति दिनु हो जहाँ अमेरिकीहरू रोजगारीविहीन छन्। विल शार्पले भने, ‘नयाँ नियम अन्तर्गत, कम्पनीहरूले एच-१बी भिसामा आफ्ना कर्मचारीहरूलाई प्रायोजित गर्न एक लाख डलर शुल्क तिर्नेछन्। यसले विदेशबाट अमेरिका आउनेहरू साँच्चै उच्च दक्ष छन् र अमेरिकी कामदारहरूले तिनीहरूलाई प्रतिस्थापन गर्न सक्दैनन् भन्ने कुरा सुनिश्चित गर्नेछ।’ अमेरिकी वाणिज्य सचिव हावर्ड लुटनिकका अनुसार सबै कम्पनीहरू एच-१बी भिसाका लागि वार्षिक एक लाख डलर तिर्न इच्छुक छन्। उनले भने, ‘हामीले उनीहरूसँग कुरा गरेका छौं। यदि तपाईं कसैलाई तालिम दिन जाँदै हुनुहुन्छ भने अमेरिकी विश्वविद्यालयबाट स्नातकलाई तालिम दिनुहोस्। अमेरिकीहरूलाई तालिम दिनुहोस्। हाम्रो जागिर लिन विदेशबाट मानिसहरू ल्याउन बन्द गर्नुहोस्।’ एच-१बी भिसा कार्यक्रम अमेरिकामा सन् १९९० मा विज्ञान, प्रविधि, इन्जिनियरिङ, गणित वा त्यस्ता विषयहरूमा स्नातक वा उच्च शिक्षा डिग्री भएका व्यक्तिहरूका लागि लागू गरिएको थियो जहाँ जागिर पाउन गाह्रो मानिन्छ। एच-१बी भिसा तीन देखि छ वर्षको लागि स्वीकृत गरिन्छ। ट्रम्पकी श्रीमती तथा प्रथम महिला मेलानिया ट्रम्पले मोडलिङका लागि अक्टोबर १९९६ मा एच-१बी भिसा प्राप्त गरेकी थिइन्। मेलानियाको जन्म स्लोभेनियामा भएको थियो। अहिलेसम्म अमेरिकाले लटरी प्रणालीमार्फत वार्षिक ८५ हजार एच-१बी भिसा प्रदान गर्दै आएको छ। यस वर्ष अमेजनले अहिलेसम्मकै सबैभन्दा धेरै एच-१बी भिसा प्राप्त गरेको छ। अमेजनले २०२५ सम्ममा १० हजारभन्दा बढी भिसा प्राप्त गर्ने अपेक्षा गरिएको छ। त्यसपछि टीसीएस, माइक्रोसफ्ट, एप्पल र गुगल छन्। एजेन्सी",
  "fetched_at": "2025-09-20T02:44:01.758158Z",
  "id": "4ed73380dc52fdd7e297cee5fea9091619ad868e7cb671491156ae00f4e0a2bf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758335138_Trump%20Modi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T02:26:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एच-१बी भिसा कार्यक्रम अमेरिकामा सन् १९९० मा विज्ञान, प्रविधि, इन्जिनियरिङ, गणित वा त्यस्ता विषयहरूमा स्नातक वा उच्च शिक्षा डिग्री भएका व्यक्तिहरूका लागि लागू गरिएको थियो जहाँ जागिर पाउन गाह्रो मानिन्छ।...",
  "tags": null,
  "title": "ट्रम्पको कडा कदम : एच-१बी भिसा शुल्क एक लाख डलर पुर्‍याए, ७१ प्रतिशत भारतीय संकटमा",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-s-tough-move-h-1b-visa-fee-raised-to-100-000-71-percent-of-indians-in-crisis-24-58.html",
  "version": 1
}