{
  "byline": "नागरिक",
  "canonical_hash": "2ef95aecc4c1617d11853ace8a685b41686c49e8f52e7c428b0b829d78093c43",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758212183_deuba.png\" /></p><p>नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाको निजी सचिवालयले जेन-जी आन्दोलनका क्रममा देउवा निवासमा भएको आक्रमणपछि सामाजिक सञ्जालमा भ्रम फैलाइएको भन्दै एक वक्तव्य सार्वजनिक गरेको छ।</p><p>बिहीबार जारी वक्तव्य जारी गर्दै सचिवालयका स्वकीय सचिव भानु देउवाले पार्टी र पार्टी नेतृत्वलाई बद्नाम गर्ने दूषित मनसायले प्रविधिको गलत प्रयोग गरी भ्रामक हल्ला फैलाइएको भन्दै त्यस्ता सूचनाको पछि नलाग्न आम नागरिक तथा पार्टीका नेता-कार्यकर्तालाई आग्रह गरेका छन्।</p><p>विज्ञप्तिमा जेन-जी आन्दोलनलाई धमिलो बनाउने र आफ्नो कुत्सित मनसाय पूरा गर्ने उद्देश्यले विभिन्न समूहहरूले भदौ २४ गते बिहानैदेखि आतंक सिर्जना गर्दै राजनीतिक दलका कार्यालय र नेताहरूको निजी निवासमा आक्रमण गरेको भन्दै उक्त आपराधिक क्रियाकलापको भर्त्सना गरिएको छ।</p><p>सोही क्रममा सभापति देउवाको निवासमा प्रवेश गरी उनी, उनकी धर्मपत्नी केन्द्रीय सदस्य डा. आरजु राणा देउवा र छोरामाथि सांघातिक आक्रमण भएको विज्ञप्तिमा उल्लेख छ।</p><p>‘यस्तो जघन्य आपराधिक घटनापछि पनि पार्टी र पार्टी नेतृत्वलाई बद्नाम गर्ने उद्देश्यले विभिन्न सामाजिक सञ्जालहरूमा ‘देउवा निवासमा अत्याधिक पैसा भेटिएको, जलेका नोटका थुप्राहरू निवास परिसरमा जताततै भेटिएको, पैसाको सुरुङ रहेको‘ जस्ता समाचार सम्प्रेषण भइरहेकोप्रति हाम्रो गम्भीर ध्यानाकर्षण भएको छ,’ विज्ञप्तिमा भनिएको छ ।</p><p>सचिवालयले सामाजिक सञ्जालमा देखाइएको बंकर वा सुरुङ भनिएको संरचना वास्तवमा घरभित्र रहेको अन्डरग्राउन्ड पानी ट्याङ्की भएको स्पष्ट पारेको छ।</p><p>‘विभिन्न सामाजिक सञ्जालमा घर भित्र रहेको अन्डरग्राउन्ड ट्याङ्कीलाई विभिन्न अनुमान गरेर प्रचार प्रसार गरेको देखिएकाले उक्त पानी ट्याङ्की रहेको स्पष्ट गर्दछौं,’ विज्ञप्तिमा भनिएको छ।</p><p>सचिवालयले जेन-जी आन्दोलनमा ज्यान गुमाउनेहरूप्रति दुःख व्यक्त गर्दै श्रद्धाञ्जली अर्पण गरेको छ र घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गरेको छ।</p><p><h3>यो पनि पढ्नुहोस्</h3><a href=\"https://nagariknews.nagariknetwork.com/social-affairs/crowds-of-people-looking-for-money-and-gold-at-deuba-s-residence-83-69.html\">देउवा निवासमा पैसा र सुन खोज्नेको भीड</a></p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758212941_sher.jpg\" /></figure>",
  "content_text": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाको निजी सचिवालयले जेन-जी आन्दोलनका क्रममा देउवा निवासमा भएको आक्रमणपछि सामाजिक सञ्जालमा भ्रम फैलाइएको भन्दै एक वक्तव्य सार्वजनिक गरेको छ। बिहीबार जारी वक्तव्य जारी गर्दै सचिवालयका स्वकीय सचिव भानु देउवाले पार्टी र पार्टी नेतृत्वलाई बद्नाम गर्ने दूषित मनसायले प्रविधिको गलत प्रयोग गरी भ्रामक हल्ला फैलाइएको भन्दै त्यस्ता सूचनाको पछि नलाग्न आम नागरिक तथा पार्टीका नेता-कार्यकर्तालाई आग्रह गरेका छन्। विज्ञप्तिमा जेन-जी आन्दोलनलाई धमिलो बनाउने र आफ्नो कुत्सित मनसाय पूरा गर्ने उद्देश्यले विभिन्न समूहहरूले भदौ २४ गते बिहानैदेखि आतंक सिर्जना गर्दै राजनीतिक दलका कार्यालय र नेताहरूको निजी निवासमा आक्रमण गरेको भन्दै उक्त आपराधिक क्रियाकलापको भर्त्सना गरिएको छ। सोही क्रममा सभापति देउवाको निवासमा प्रवेश गरी उनी, उनकी धर्मपत्नी केन्द्रीय सदस्य डा. आरजु राणा देउवा र छोरामाथि सांघातिक आक्रमण भएको विज्ञप्तिमा उल्लेख छ। ‘यस्तो जघन्य आपराधिक घटनापछि पनि पार्टी र पार्टी नेतृत्वलाई बद्नाम गर्ने उद्देश्यले विभिन्न सामाजिक सञ्जालहरूमा ‘देउवा निवासमा अत्याधिक पैसा भेटिएको, जलेका नोटका थुप्राहरू निवास परिसरमा जताततै भेटिएको, पैसाको सुरुङ रहेको‘ जस्ता समाचार सम्प्रेषण भइरहेकोप्रति हाम्रो गम्भीर ध्यानाकर्षण भएको छ,’ विज्ञप्तिमा भनिएको छ । सचिवालयले सामाजिक सञ्जालमा देखाइएको बंकर वा सुरुङ भनिएको संरचना वास्तवमा घरभित्र रहेको अन्डरग्राउन्ड पानी ट्याङ्की भएको स्पष्ट पारेको छ। ‘विभिन्न सामाजिक सञ्जालमा घर भित्र रहेको अन्डरग्राउन्ड ट्याङ्कीलाई विभिन्न अनुमान गरेर प्रचार प्रसार गरेको देखिएकाले उक्त पानी ट्याङ्की रहेको स्पष्ट गर्दछौं,’ विज्ञप्तिमा भनिएको छ। सचिवालयले जेन-जी आन्दोलनमा ज्यान गुमाउनेहरूप्रति दुःख व्यक्त गर्दै श्रद्धाञ्जली अर्पण गरेको छ र घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गरेको छ। यो पनि पढ्नुहोस् देउवा निवासमा पैसा र सुन खोज्नेको भीड",
  "fetched_at": "2025-09-18T16:47:07.723806Z",
  "id": "4ede5155d4bd66100372ce88dcd24f5bdc4b997c3ea566ac7ecdf86885b49ee4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758212183_deuba.png",
    "https://images.nagariknewscdn.com/2025/photos/1758212941_sher.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T16:21:12Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाको निजी सचिवालयले जेन-जी आन्दोलनका क्रममा देउवा निवासमा भएको आक्रमणपछि सामाजिक सञ्जालमा भ्रम फैलाइएको भन्दै एक वक्तव्य  सार्वजनिक गरेको छ।...",
  "tags": null,
  "title": "देउवाको सचिवालयले भन्यो: ‘पैसाको सुरुङ’ भनिएको संरचना ‘अन्डरग्राउन्ड पानी ट्याङ्की’ हो",
  "url": "https://nagariknews.nagariknetwork.com/politics/deuba-s-secretariat-says-the-structure-called-money-tunnel-is-an-underground-water-tank-42-65.html",
  "version": 1
}