{
  "byline": "राजकुमार दिक्पाल",
  "canonical_hash": "ee031cc0f445b78a1c04abb9a5294c25ecf46db1369610c5f3d8ff11c22ac0f1",
  "content_html": "<p>जेन–जी बलिदानीले जसरी नेपाली राजनीतिमा उलटपुलट ल्यायो, उसै गरी नेपालका महत्त्वपूर्ण भौतिक संरचनाहरू ध्वस्त बनाइए। पाका नेताहरूले भुराभुरी सम्झेका पुस्ताबाट जुन किसिमको प्रहारको सामना गर्नुपर्&#x200d;यो, यो उनीहरूका लागि कल्पनातीत थियो। खरानीमाथि उभिएका राजनीतिक दलहरूका नेतृत्वले आफूलाई नसच्याए भविष्यमा उनीहरू आफैँ खरानीमा परिणत हुने स्पष्ट छ।</p>\n\n\n\n<p>दुई दिनको आन्दोलनमा देशले अकल्पनीय रूपमा ठूलो जनधनको क्षति बेहोर्नुपर्&#x200d;यो जुन अपूरणीय छ।</p>\n\n\n\n<p>जेन–जी आन्दोलनले राजनीतिक रूपमा जुन परिवर्तन ल्यायो, यो स्वागतयोग्य छ। तर जुन किसिमले भौतिक संरचना ध्वस्त बनाइयो, यो भने निन्दनीय छ। त्यसो त आन्दोलनमा उत्रेका जेन–जीहरूले भौतिक संरचनामा आगजनी हुनुमा आफूहरूको हात नरहेको दाबी गर्दै आएका छन्, र उनीहरूले यसलाई ‘घुसपैठ’ भनेर स्पष्टीकरण दिएका छन्। यस अर्थमा आन्दोलन उनीहरूको नियन्त्रणबाहिर गएको भन्ने स्पष्ट भयो। यो घुसपैठ जति निन्दनीय छ, उति नै रहस्यमय पनि छ।</p>\n\n\n\n<p><strong>कहाँबाट ल्याउने ती दस्ताबेज</strong><strong>?</strong><strong></strong></p>\n\n\n\n<p>सिंहदरबार, संसद् भवन र सर्वोच्च अदालतजस्ता राज्यका तीन अंगलगायत सरकारी कार्यालयहरू, मुख्य नेताका निजी घरका साथै पार्टी कार्यालयहरू अनि केही व्यापारिक केन्द्रहरू जेन–जीकै भाषामा ती घुसपैठियाको निशानामा परेर खरानी बनाइयो। खर्बौंको सम्पत्ति खर्चेर फेरि पनि ती भवनहरू ठडिएलान्। तर ती भवनभित्र रहेका अत्यन्तै महत्त्वपूर्ण दस्ताबेजहरू फेरि भेटिएलान्? खर्बौं खर्च गरेर पनि ती दस्ताबेजहरू कतैबाट किनेर ल्याउन सकिएला?</p>\n\n\n\n<p>यस्तो अमूल्य सम्पदामा आगो झोस्ने ती घुसपैठियाको जतिसुकै निन्दा गरे पनि कम हुन्छ।</p>\n\n\n\n<p>हुन त प्रहरीले ती भौतिक सम्पत्तिमा आगजनी तथा तोडफोड गर्नेहरूको फुटेज संकलन गरिरहेको बताएको छ भने केही मिडियाले ती घुसपैठियाको हुलिया सार्वजनिकसमेत गरेका छन्। आन्दोलनका बेला आफैँलाई जोगाउन नसकेको प्रहरीले औपचारिकताका लागि मात्रै प्रमाण संकलन गरिरहेको हो वा पक्का कारबाही गर्न हो, हेर्न बाँकी नै छ। राष्ट्रिय झन्डा ओढेर सम्पदामा आगो झोस्ने ती हुलियावालालाई नवगठित सरकारले कारबाही या संरक्षण गर्छ, त्यो पनि हेर्न बाँकी छ। राष्ट्रिय सम्पदामा आगो लगाउनेहरूले राष्ट्रिय झन्डा ओढेर राष्ट्रको इज्जत बढाएको किमार्थ मान्न सकिँदैन। कुनै पनि विवेकशील नेपालीले आफ्नो इतिहास ध्वस्त पार्ने कल्पनासम्म गर्न सक्दैन।</p>\n\n\n\n<p><strong>प्राण हो इतिहास</strong><strong></strong></p>\n\n\n\n<p>कागजको आविष्कारपछि लेखोटहरूको जोहो गर्न सहज भयो। पहिले बोक्न वा ओसारपसार गर्न भद्दा लाग्ने, माटाको प्लेट, शिला वा धातुमा कुँद्नुपर्ने झन्झटबाट मुक्ति मिलेपछि लेख्नका लागि कागज सबैभन्दा सहज, हलुका र उत्तम माध्यम हुन पुग्यो।</p>\n\n\n\n<p>पहिले यस्ता महत्त्वपूर्ण ताम्रपत्र, भोजपत्र, ताडपत्र तथा कागजपत्रहरू राख्ने ठाउँलाई जैसीकोठा भनिन्थ्यो। कागजपत्र वा हस्तलिखित पुस्तकहरूलाई व्यवस्थित रूपमा राख्ने काम राजा गिर्वाणयुद्धविक्रम शाहको पालादेखि भएको मानिन्छ। १८६९ भदौ वदी ६ रोज ६ मा कुलानन्द झालाई एक लालमोहर जारी गरी पुस्तकालय व्यवस्थापनको जिम्मा दिइएको थियो। हालसम्मको प्रामाणिक दस्ताबेजअनुसार उनै झालाई आधुनिक नेपालको पहिलो लाइब्रेरियन मान्न सकिन्छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13897\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/1-1-1-460x768.jpg\" width=\"460\" /><figcaption class=\"wp-element-caption\"><em>राजा गीर्वाणयुद्धविक्रम शाहबाट कुलानन्द झालाई १८६९ सालमा पुस्तकालय व्यवस्थित गर्न जारी गरिएको लालमोहर (स्रोतः भगिराज इङ्नाम)</em></figcaption></figure></div>\n\n\n<p>पहिले जैसीकोठामा सुरक्षित राखिएका ऐतिहासिक कागजपत्रलाई वीरशमशेरले व्यवस्थित गर्न लगाए। त्यसलाई वीर पुस्तकालय नामाकरण गरियो। पहिले यो त्रिचन्द्र कलेजसँगै थियो। पुरातत्त्व विभाग र राष्ट्रिय अभिलेखालय स्थापनापछि वीर पुस्तकालयका सबै कागजपत्रलाई त्यतै सारियो। केही वर्षअघि मात्रै परराष्ट्र मन्त्रालयमा रहेका ऐतिहासिक कागजपत्रलाई पनि राष्ट्रिय अभिलेखालयमै ल्याइएको छ। नेपाली इतिहास अध्ययनका लागि राष्ट्रिय अभिलेखालय प्रमुख र आधिकारिक निकाय हो।</p>\n\n\n\n<p>राष्ट्रिय अभिलेखालयसँगै रहेका सर्वोच्च अदालत, बार एसोसिएसनको भवनमा उद्दण्ड घुसपैठियाहरूले आगो लगाए। यसको सम्मुखमा रहेको स्वास्थ्य मन्त्रालय पनि बाँकी राखेनन्। उनीहरूले पहिल्यै सिंहदरबार र परिसरभित्र रहेका मन्त्रालयहरूमा आगो दन्काइसकेका थिए। तर, सर्वोच्च अदालतकै लस्करमा रहेको पुरातत्त्व विभाग बडो मुस्किलले बच्यो। यो आफैँ बचेको होइन, केही इतिहासप्रेमी संयोगले समयमै त्यहाँ नपुगेको भए, उनीहरूले हारगुहार नगरेको भए उद्दण्ड जत्थाले त्यसलाई बाँकी राख्ने थिएन। इतिहासका हाम्रा प्रमाणहरू जलेर ध्वस्त हुन्थे। हामी इतिहासविहीन हुन्थ्यौँ। हाम्रो गौरव माटोमा मिल्थ्यो।</p>\n\n\n\n<p>हेक्का राखौँ, इतिहासविहीनता र प्राण नभएको शरीरमा केही फरक हुँदैन। राष्ट्रिय अभिलेखालयभित्र सुरक्षित सामग्री केवल कागजको थुप्रो होइन, यी त पुर्खाले हाम्रा लागि साँचेर राखिदिएका सम्पदा हुन्। यी अमूल्य सम्पदा हामीबाट भावी पुस्तालाई हस्तान्तरण हुँदै जानेछ। संसारसामु हामी आफ्नो इतिहासको धरोहरलाई देखाएर गौरव गर्न सक्छौँ।</p>\n\n\n\n<p><strong>धन्य हुन् जुटिपर प्रधानहरू</strong><strong></strong></p>\n\n\n\n<p>सञ्चारमाध्यमका अनुसार बबरमहलका स्थानीय जुपिटर प्रधान चित्रकलाकार रहेछन्। अघिल्लो दिन भएको १९ जना आन्दोलनकारीको निर्मम हत्यालाई सांकेतिक रूपमा कलामार्फत उजागर गरेर आन्दोलनलाई सघाउने उद्देश्यका साथ उनी केही साथीहरूका साथ सडकमा निस्किएका रहेछन्। त्यसैबेला नजिकैका महत्त्वपूर्ण सम्पदालाई आगोको लप्काले लपेटिइरहेको देखेपछि उनले पुरातत्त्व विभाग सम्झेछन्। उनलाई लागेछ, पुरातत्त्व विभाग र योसँगै रहेको राष्ट्रिय अभिलेखालयलाई खरानी बनाएर माटोमा मिलाउन दिनु हुन्न। आफूसँग भएका सीमित साथीहरू मात्रै अपुग भएपछि टोलछिमेकीलाई पनि गुहारेर पुरातत्त्व विभागको सुरक्षाका लागि सानोतिनो तर अत्यन्तै जिम्मेवार दस्ता खडा गरी पहरेदारी गर्ने आँट र सफलता तत्कालीन अवस्थामा चानचुने कुरा थिएन।</p>\n\n\n\n<p>यी युवाले पनि धैर्य गुमाएका भए ज्यान जोखिममा पर्न सक्थ्यो। नेपाली इतिहासको गौरवपूर्ण धरोहरलाई जोगाउन उठाइएको जोखिमलाई उनीहरूले आफ्नो दायित्त्व सम्झे। पुरातत्त्व विभाग जलाउन आउनेहरूलाई सम्झाएर पठाउन निकै हम्मे परेको र राति अबेरसम्म विभाग जोगाउन बर्दीविहीन प्रहरी भएर खट्नुपरेको उनीहरूको अनुभव थाहा पाउँदा उनीहरू नेपाल आमाका सच्चा सन्तान रहेको स्पष्ट भयो। उनीहरूको काम देखेर नतमस्तक भइयो।</p>\n\n\n\n<p>त्यो जोखिम उठाउन यी युवालाई इतिहासप्रेमले आत्मबल प्रदान गरेको थियो। थप स्थानीय बासिन्दा हुनुले पनि विभाग जोगाउन ठूलो भूमिका खेल्यो। धन्य हुन्, जुपिटर प्रधान र साथीहरू, जसलाई जतिसुकै प्रशंसा गर्दा पनि कम हुन्छ।</p>\n\n\n\n<p>मलाई उनीहरूलाई भेटेरै सलाम गर्ने मन छ, ढोग्ने मन छ।</p>",
  "content_text": "जेन–जी बलिदानीले जसरी नेपाली राजनीतिमा उलटपुलट ल्यायो, उसै गरी नेपालका महत्त्वपूर्ण भौतिक संरचनाहरू ध्वस्त बनाइए। पाका नेताहरूले भुराभुरी सम्झेका पुस्ताबाट जुन किसिमको प्रहारको सामना गर्नुपर्‍यो, यो उनीहरूका लागि कल्पनातीत थियो। खरानीमाथि उभिएका राजनीतिक दलहरूका नेतृत्वले आफूलाई नसच्याए भविष्यमा उनीहरू आफैँ खरानीमा परिणत हुने स्पष्ट छ। दुई दिनको आन्दोलनमा देशले अकल्पनीय रूपमा ठूलो जनधनको क्षति बेहोर्नुपर्‍यो जुन अपूरणीय छ। जेन–जी आन्दोलनले राजनीतिक रूपमा जुन परिवर्तन ल्यायो, यो स्वागतयोग्य छ। तर जुन किसिमले भौतिक संरचना ध्वस्त बनाइयो, यो भने निन्दनीय छ। त्यसो त आन्दोलनमा उत्रेका जेन–जीहरूले भौतिक संरचनामा आगजनी हुनुमा आफूहरूको हात नरहेको दाबी गर्दै आएका छन्, र उनीहरूले यसलाई ‘घुसपैठ’ भनेर स्पष्टीकरण दिएका छन्। यस अर्थमा आन्दोलन उनीहरूको नियन्त्रणबाहिर गएको भन्ने स्पष्ट भयो। यो घुसपैठ जति निन्दनीय छ, उति नै रहस्यमय पनि छ। कहाँबाट ल्याउने ती दस्ताबेज ? सिंहदरबार, संसद् भवन र सर्वोच्च अदालतजस्ता राज्यका तीन अंगलगायत सरकारी कार्यालयहरू, मुख्य नेताका निजी घरका साथै पार्टी कार्यालयहरू अनि केही व्यापारिक केन्द्रहरू जेन–जीकै भाषामा ती घुसपैठियाको निशानामा परेर खरानी बनाइयो। खर्बौंको सम्पत्ति खर्चेर फेरि पनि ती भवनहरू ठडिएलान्। तर ती भवनभित्र रहेका अत्यन्तै महत्त्वपूर्ण दस्ताबेजहरू फेरि भेटिएलान्? खर्बौं खर्च गरेर पनि ती दस्ताबेजहरू कतैबाट किनेर ल्याउन सकिएला? यस्तो अमूल्य सम्पदामा आगो झोस्ने ती घुसपैठियाको जतिसुकै निन्दा गरे पनि कम हुन्छ। हुन त प्रहरीले ती भौतिक सम्पत्तिमा आगजनी तथा तोडफोड गर्नेहरूको फुटेज संकलन गरिरहेको बताएको छ भने केही मिडियाले ती घुसपैठियाको हुलिया सार्वजनिकसमेत गरेका छन्। आन्दोलनका बेला आफैँलाई जोगाउन नसकेको प्रहरीले औपचारिकताका लागि मात्रै प्रमाण संकलन गरिरहेको हो वा पक्का कारबाही गर्न हो, हेर्न बाँकी नै छ। राष्ट्रिय झन्डा ओढेर सम्पदामा आगो झोस्ने ती हुलियावालालाई नवगठित सरकारले कारबाही या संरक्षण गर्छ, त्यो पनि हेर्न बाँकी छ। राष्ट्रिय सम्पदामा आगो लगाउनेहरूले राष्ट्रिय झन्डा ओढेर राष्ट्रको इज्जत बढाएको किमार्थ मान्न सकिँदैन। कुनै पनि विवेकशील नेपालीले आफ्नो इतिहास ध्वस्त पार्ने कल्पनासम्म गर्न सक्दैन। प्राण हो इतिहास कागजको आविष्कारपछि लेखोटहरूको जोहो गर्न सहज भयो। पहिले बोक्न वा ओसारपसार गर्न भद्दा लाग्ने, माटाको प्लेट, शिला वा धातुमा कुँद्नुपर्ने झन्झटबाट मुक्ति मिलेपछि लेख्नका लागि कागज सबैभन्दा सहज, हलुका र उत्तम माध्यम हुन पुग्यो। पहिले यस्ता महत्त्वपूर्ण ताम्रपत्र, भोजपत्र, ताडपत्र तथा कागजपत्रहरू राख्ने ठाउँलाई जैसीकोठा भनिन्थ्यो। कागजपत्र वा हस्तलिखित पुस्तकहरूलाई व्यवस्थित रूपमा राख्ने काम राजा गिर्वाणयुद्धविक्रम शाहको पालादेखि भएको मानिन्छ। १८६९ भदौ वदी ६ रोज ६ मा कुलानन्द झालाई एक लालमोहर जारी गरी पुस्तकालय व्यवस्थापनको जिम्मा दिइएको थियो। हालसम्मको प्रामाणिक दस्ताबेजअनुसार उनै झालाई आधुनिक नेपालको पहिलो लाइब्रेरियन मान्न सकिन्छ। राजा गीर्वाणयुद्धविक्रम शाहबाट कुलानन्द झालाई १८६९ सालमा पुस्तकालय व्यवस्थित गर्न जारी गरिएको लालमोहर (स्रोतः भगिराज इङ्नाम) पहिले जैसीकोठामा सुरक्षित राखिएका ऐतिहासिक कागजपत्रलाई वीरशमशेरले व्यवस्थित गर्न लगाए। त्यसलाई वीर पुस्तकालय नामाकरण गरियो। पहिले यो त्रिचन्द्र कलेजसँगै थियो। पुरातत्त्व विभाग र राष्ट्रिय अभिलेखालय स्थापनापछि वीर पुस्तकालयका सबै कागजपत्रलाई त्यतै सारियो। केही वर्षअघि मात्रै परराष्ट्र मन्त्रालयमा रहेका ऐतिहासिक कागजपत्रलाई पनि राष्ट्रिय अभिलेखालयमै ल्याइएको छ। नेपाली इतिहास अध्ययनका लागि राष्ट्रिय अभिलेखालय प्रमुख र आधिकारिक निकाय हो। राष्ट्रिय अभिलेखालयसँगै रहेका सर्वोच्च अदालत, बार एसोसिएसनको भवनमा उद्दण्ड घुसपैठियाहरूले आगो लगाए। यसको सम्मुखमा रहेको स्वास्थ्य मन्त्रालय पनि बाँकी राखेनन्। उनीहरूले पहिल्यै सिंहदरबार र परिसरभित्र रहेका मन्त्रालयहरूमा आगो दन्काइसकेका थिए। तर, सर्वोच्च अदालतकै लस्करमा रहेको पुरातत्त्व विभाग बडो मुस्किलले बच्यो। यो आफैँ बचेको होइन, केही इतिहासप्रेमी संयोगले समयमै त्यहाँ नपुगेको भए, उनीहरूले हारगुहार नगरेको भए उद्दण्ड जत्थाले त्यसलाई बाँकी राख्ने थिएन। इतिहासका हाम्रा प्रमाणहरू जलेर ध्वस्त हुन्थे। हामी इतिहासविहीन हुन्थ्यौँ। हाम्रो गौरव माटोमा मिल्थ्यो। हेक्का राखौँ, इतिहासविहीनता र प्राण नभएको शरीरमा केही फरक हुँदैन। राष्ट्रिय अभिलेखालयभित्र सुरक्षित सामग्री केवल कागजको थुप्रो होइन, यी त पुर्खाले हाम्रा लागि साँचेर राखिदिएका सम्पदा हुन्। यी अमूल्य सम्पदा हामीबाट भावी पुस्तालाई हस्तान्तरण हुँदै जानेछ। संसारसामु हामी आफ्नो इतिहासको धरोहरलाई देखाएर गौरव गर्न सक्छौँ। धन्य हुन् जुटिपर प्रधानहरू सञ्चारमाध्यमका अनुसार बबरमहलका स्थानीय जुपिटर प्रधान चित्रकलाकार रहेछन्। अघिल्लो दिन भएको १९ जना आन्दोलनकारीको निर्मम हत्यालाई सांकेतिक रूपमा कलामार्फत उजागर गरेर आन्दोलनलाई सघाउने उद्देश्यका साथ उनी केही साथीहरूका साथ सडकमा निस्किएका रहेछन्। त्यसैबेला नजिकैका महत्त्वपूर्ण सम्पदालाई आगोको लप्काले लपेटिइरहेको देखेपछि उनले पुरातत्त्व विभाग सम्झेछन्। उनलाई लागेछ, पुरातत्त्व विभाग र योसँगै रहेको राष्ट्रिय अभिलेखालयलाई खरानी बनाएर माटोमा मिलाउन दिनु हुन्न। आफूसँग भएका सीमित साथीहरू मात्रै अपुग भएपछि टोलछिमेकीलाई पनि गुहारेर पुरातत्त्व विभागको सुरक्षाका लागि सानोतिनो तर अत्यन्तै जिम्मेवार दस्ता खडा गरी पहरेदारी गर्ने आँट र सफलता तत्कालीन अवस्थामा चानचुने कुरा थिएन। यी युवाले पनि धैर्य गुमाएका भए ज्यान जोखिममा पर्न सक्थ्यो। नेपाली इतिहासको गौरवपूर्ण धरोहरलाई जोगाउन उठाइएको जोखिमलाई उनीहरूले आफ्नो दायित्त्व सम्झे। पुरातत्त्व विभाग जलाउन आउनेहरूलाई सम्झाएर पठाउन निकै हम्मे परेको र राति अबेरसम्म विभाग जोगाउन बर्दीविहीन प्रहरी भएर खट्नुपरेको उनीहरूको अनुभव थाहा पाउँदा उनीहरू नेपाल आमाका सच्चा सन्तान रहेको स्पष्ट भयो। उनीहरूको काम देखेर नतमस्तक भइयो। त्यो जोखिम उठाउन यी युवालाई इतिहासप्रेमले आत्मबल प्रदान गरेको थियो। थप स्थानीय बासिन्दा हुनुले पनि विभाग जोगाउन ठूलो भूमिका खेल्यो। धन्य हुन्, जुपिटर प्रधान र साथीहरू, जसलाई जतिसुकै प्रशंसा गर्दा पनि कम हुन्छ। मलाई उनीहरूलाई भेटेरै सलाम गर्ने मन छ, ढोग्ने मन छ।",
  "fetched_at": "2025-09-18T16:28:23.256693Z",
  "id": "4ee197482d1cafe1d3653c76dedfc31769b74f73594fd45c3b3a26253d114812",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/1-1-1-460x768.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T15:57:35Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन–जी बलिदानीले जसरी नेपाली राजनीतिमा उलटपुलट ल्यायो, उसै गरी नेपालका महत्त्वपूर्ण भौतिक संरचनाहरू ध्वस्त बनाइए। पाका नेताहरूले भुराभुरी सम्झेका पुस्ताबाट जुन किसिमको प्रहारको सामना गर्नुपर्‍यो, यो उनीहरूका लागि कल्पनातीत थियो। खरानीमाथि उभिएका राजनीतिक दलहरूका नेतृत्वले आफूलाई नसच्याए भविष्यमा उनीहरू आफैँ खरानीमा परिणत हुने स्पष्ट छ। दुई दिनको आन्दोलनमा देशले अकल्पनीय रूपमा ठूलो जनधनको क्षति बेहोर्नुपर्‍यो [&#8230;]",
  "tags": null,
  "title": "पुरातत्त्व विभाग जोगाउनेहरूलाई सलाम!",
  "url": "https://nepalnews.com/2025/09/18/salute-to-those-who-saved-the-department-of-archaeology/",
  "version": 1
}