{
  "byline": "पुरुषोत्तम कडेल",
  "canonical_hash": "b6546eafd0b5c06b8e75a5b1f4a863e6766762c46250d8aef29a34d73360fb9e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757677674_45.jpg\" /></p><p>राजनीति गर्ने व्यक्तिहरु आफू समस्याको सिर्जना गर्छन् र उक्त समस्याको समाधान सुरक्षाकर्मीबाट खोज्ने गर्दछन्। कहिले भने उक्त समस्या अदालतलाई भिराइदिन्छन्। यो विश्वव्यापी प्रवृत्ति हो। नेपालका सुरक्षाकर्मीहरुले मात्र व्यहोरेका भने होइनन्।</p><p>अर्को कुरा, सुरक्षाकर्मी त्यही व्यक्ति हो जो अन्तिम घडीसम्म लडिरहन्छ र जो भोलिपल्टै ‘ट्रमा’ बाट मुक्त हुन सक्दछ। सुरक्षाकर्मीलाई अनुशासित फोर्स हो मानिन्छ। निजामती लगायतका अन्य कर्मचारीहरु पनि अनुशासित नै भएपनि तिनलाई लागेको चोटपटक खपेर तत्काल ड्यूटीमा फर्कने साहस हुँदैन।</p><p>कोभिडको समयमा सुरक्षाकर्मीद्वारा सम्पादित कार्यको उदाहरणद्वारा अझ यसलाई पुष्‍ट्याई गर्न सकिन्छ। यस पङ्तिकार एउटा एलसी खारेजी गर्न पर्ने र त्यसबाट बेरुजु शून्य पार्न पर्ने विषय लिएर तत्कालीन समयमा नेपाल राष्ट्र बैंक पुग्दा उक्त केन्द्रीय बैंकका स्टाफले घेरा हालेर भनेका थिए ‘बुझ्नुभो, त्यत्रो कोभिडको लहरमा पनि हामीले बेलाबेलामा अफिस खोलेर सीमित भएपनि सेवा दिएका थियौ।’ निश्चित छ कि वहाँहरु पनि कसैको प्रेसरमा बोलिरहनु भएको थियो।</p><p>कोभिडताका निजामति कर्मचारीहरु दुई महिनासम्म कार्यालय नै बन्द गरेर घर बसेका थिए। राष्ट्र बैंकका कर्मचारीहरुले बेलाबखत काम गरेका रहेछन्। अब, सुरक्षाकर्मीको हालत के थियो होला स्मरण गरिरहन पर्दैन।</p><p>२०५० को दशकमा सरकारको निरंकुशता, भ्रष्टाचार, अव्यवस्था लगायतको विरोध गर्दै  माओवादीहरूद्वारा शसस्त्र युद्ध शुरु गरियो। मुलधारको राजनीतिक धारले माओवादी शक्तिलाई फेस गर्न चाहेन वा सकेन र लगेर झोंसिदियो सुरक्षाकर्मीलाई।</p><p>राजनैतिक नेताहरुद्वारा गरिएको बेइमानीको मार सुरक्षाकर्मीले भोग्नपर्यो। उक्त समयको ट्रमाबाट मुक्त हुन पनि लामो समय लाग्यो। कतिपय सुरक्षाकर्मीका बुबाआमा यसैकारण बिते। जिप्रका अछाम घटनामा परेका सुरक्षाकर्मीहरु अझै मानसिक रुपमा अशान्त रहिरहेका भेटिन्छन्। तथापि सुरक्षाकर्मीहरुले तत्कालै आ-आफ्नो जिम्मेवारी वहन गरेका थिए।</p><p>साथै २०६२/०६३ मा भएको परिवर्तन पश्चात पङ्तिकार सरुवाको रमानापत्र लिएर एउटा जिल्ला प्रहरी कार्यालय (जिप्रका) मा हाजिर भएको थियो। भोलिपल्ट स्थानियहरुसँग भेटघाट गर्दैगर्दा सुरक्षाकर्मीले कति छिटो परिवर्तनलाई आत्मासात् गरे भनेका थिए। भएको के रहेछ भने तत्कालिन कार्यालय प्रमुख सहितका उक्त स्थानियहरु जिप्रकाको गेटमै रहेको चियापसलमा रही चिया पिउँदै गफ गर्दै रेडियोमा समाचार समेत सुन्दै गर्दा समाचारमा, ‘श्री ५ को सरकार’ संसोधन भएर ‘नेपाल सरकार’ भएको थाहा पाए।</p><p>संयोगले एकजना स्थानिय पेन्टर पनि सँगै चिया पिइरहेका थिए, सिडियो पनि सँगै थिए। तत्कालिन कार्यालय प्रमुखले तत्कालै पेन्टरलाई आग्रह गरी जिल्ला प्रहरी कार्यालयको गेटमै रहेको साइनबोर्डमा लेखिएको ‘श्री ५ को सरकार’ मेटाई ‘नेपाल सरकार’ लेख्न लगाएछन्।</p><p>अतस् सुरक्षाकर्मीले छिटो भन्दा छिटो हिजो लागेको आलो घाउ तत्क्षण बिर्सिएर तत्काल आफूलाई परिवर्तित गर्न सके। यो नै सुरक्षाकर्मीहरुको विशेषता हो, परिचय हो।</p><p>२०४६ को परिवर्तनको समयमा आफू सुरक्षाकर्मी नरहेको तर सिनियर सरहरुबाट सुन्नमा आए बमोजिम नेपाल प्रहरीका केही सदश्यहरुलाई दिनदहाडै खुला सडकमा मारिएको भोलिपल्टै सुरक्षाकर्मीहरुले ड्यूटी लिएका थिए र सडकलाई खाली हुन दिएका थिएनन्। भलै केही दिन पीडामुक्त हुन समय लाग्यो होला। तर व्यक्तिगत दुस्ख, पीडा भुलेर कर्तव्य सम्झिएका थिए, सुरक्षाकर्मीहरुले।</p><p>अतस् इतिहासको यो विरासतलाई नबिर्सौ भन्ने नै पंक्तिकारको मनसाय रही यो आलेख लेतयार पारिएको हो। आज पनि तपाईँ हाम्रा लागि कम्ति पीडामय छैन यो दिन। तपाईँ हामी सबै मर्माहत भएका छौं। तर, मनुष्य जीवनमा आईपरेको असहनिय क्षण सँधै रहँदैन। हामी सुरक्षाकर्मीहरु देशमा आइपरेको परिस्थितिबाट भाग्न सक्दैनौं, बिमुख हुन सक्दैनौं। कर्तव्यपरायणता सुरक्षाकर्मीहरुको पहिचान हो। ईतिहासको यो घडीमा सुरक्षाकर्मीहरुले भोगेको यो क्षण कतै लेखिने नै छ। अस्तु।</p><blockquote><p>-लेखक पुरुषोत्तम कडेल नेपाल प्रहरीका पूर्व प्र‍नामनि हुन्।</p></blockquote>",
  "content_text": "राजनीति गर्ने व्यक्तिहरु आफू समस्याको सिर्जना गर्छन् र उक्त समस्याको समाधान सुरक्षाकर्मीबाट खोज्ने गर्दछन्। कहिले भने उक्त समस्या अदालतलाई भिराइदिन्छन्। यो विश्वव्यापी प्रवृत्ति हो। नेपालका सुरक्षाकर्मीहरुले मात्र व्यहोरेका भने होइनन्। अर्को कुरा, सुरक्षाकर्मी त्यही व्यक्ति हो जो अन्तिम घडीसम्म लडिरहन्छ र जो भोलिपल्टै ‘ट्रमा’ बाट मुक्त हुन सक्दछ। सुरक्षाकर्मीलाई अनुशासित फोर्स हो मानिन्छ। निजामती लगायतका अन्य कर्मचारीहरु पनि अनुशासित नै भएपनि तिनलाई लागेको चोटपटक खपेर तत्काल ड्यूटीमा फर्कने साहस हुँदैन। कोभिडको समयमा सुरक्षाकर्मीद्वारा सम्पादित कार्यको उदाहरणद्वारा अझ यसलाई पुष्‍ट्याई गर्न सकिन्छ। यस पङ्तिकार एउटा एलसी खारेजी गर्न पर्ने र त्यसबाट बेरुजु शून्य पार्न पर्ने विषय लिएर तत्कालीन समयमा नेपाल राष्ट्र बैंक पुग्दा उक्त केन्द्रीय बैंकका स्टाफले घेरा हालेर भनेका थिए ‘बुझ्नुभो, त्यत्रो कोभिडको लहरमा पनि हामीले बेलाबेलामा अफिस खोलेर सीमित भएपनि सेवा दिएका थियौ।’ निश्चित छ कि वहाँहरु पनि कसैको प्रेसरमा बोलिरहनु भएको थियो। कोभिडताका निजामति कर्मचारीहरु दुई महिनासम्म कार्यालय नै बन्द गरेर घर बसेका थिए। राष्ट्र बैंकका कर्मचारीहरुले बेलाबखत काम गरेका रहेछन्। अब, सुरक्षाकर्मीको हालत के थियो होला स्मरण गरिरहन पर्दैन। २०५० को दशकमा सरकारको निरंकुशता, भ्रष्टाचार, अव्यवस्था लगायतको विरोध गर्दै माओवादीहरूद्वारा शसस्त्र युद्ध शुरु गरियो। मुलधारको राजनीतिक धारले माओवादी शक्तिलाई फेस गर्न चाहेन वा सकेन र लगेर झोंसिदियो सुरक्षाकर्मीलाई। राजनैतिक नेताहरुद्वारा गरिएको बेइमानीको मार सुरक्षाकर्मीले भोग्नपर्यो। उक्त समयको ट्रमाबाट मुक्त हुन पनि लामो समय लाग्यो। कतिपय सुरक्षाकर्मीका बुबाआमा यसैकारण बिते। जिप्रका अछाम घटनामा परेका सुरक्षाकर्मीहरु अझै मानसिक रुपमा अशान्त रहिरहेका भेटिन्छन्। तथापि सुरक्षाकर्मीहरुले तत्कालै आ-आफ्नो जिम्मेवारी वहन गरेका थिए। साथै २०६२/०६३ मा भएको परिवर्तन पश्चात पङ्तिकार सरुवाको रमानापत्र लिएर एउटा जिल्ला प्रहरी कार्यालय (जिप्रका) मा हाजिर भएको थियो। भोलिपल्ट स्थानियहरुसँग भेटघाट गर्दैगर्दा सुरक्षाकर्मीले कति छिटो परिवर्तनलाई आत्मासात् गरे भनेका थिए। भएको के रहेछ भने तत्कालिन कार्यालय प्रमुख सहितका उक्त स्थानियहरु जिप्रकाको गेटमै रहेको चियापसलमा रही चिया पिउँदै गफ गर्दै रेडियोमा समाचार समेत सुन्दै गर्दा समाचारमा, ‘श्री ५ को सरकार’ संसोधन भएर ‘नेपाल सरकार’ भएको थाहा पाए। संयोगले एकजना स्थानिय पेन्टर पनि सँगै चिया पिइरहेका थिए, सिडियो पनि सँगै थिए। तत्कालिन कार्यालय प्रमुखले तत्कालै पेन्टरलाई आग्रह गरी जिल्ला प्रहरी कार्यालयको गेटमै रहेको साइनबोर्डमा लेखिएको ‘श्री ५ को सरकार’ मेटाई ‘नेपाल सरकार’ लेख्न लगाएछन्। अतस् सुरक्षाकर्मीले छिटो भन्दा छिटो हिजो लागेको आलो घाउ तत्क्षण बिर्सिएर तत्काल आफूलाई परिवर्तित गर्न सके। यो नै सुरक्षाकर्मीहरुको विशेषता हो, परिचय हो। २०४६ को परिवर्तनको समयमा आफू सुरक्षाकर्मी नरहेको तर सिनियर सरहरुबाट सुन्नमा आए बमोजिम नेपाल प्रहरीका केही सदश्यहरुलाई दिनदहाडै खुला सडकमा मारिएको भोलिपल्टै सुरक्षाकर्मीहरुले ड्यूटी लिएका थिए र सडकलाई खाली हुन दिएका थिएनन्। भलै केही दिन पीडामुक्त हुन समय लाग्यो होला। तर व्यक्तिगत दुस्ख, पीडा भुलेर कर्तव्य सम्झिएका थिए, सुरक्षाकर्मीहरुले। अतस् इतिहासको यो विरासतलाई नबिर्सौ भन्ने नै पंक्तिकारको मनसाय रही यो आलेख लेतयार पारिएको हो। आज पनि तपाईँ हाम्रा लागि कम्ति पीडामय छैन यो दिन। तपाईँ हामी सबै मर्माहत भएका छौं। तर, मनुष्य जीवनमा आईपरेको असहनिय क्षण सँधै रहँदैन। हामी सुरक्षाकर्मीहरु देशमा आइपरेको परिस्थितिबाट भाग्न सक्दैनौं, बिमुख हुन सक्दैनौं। कर्तव्यपरायणता सुरक्षाकर्मीहरुको पहिचान हो। ईतिहासको यो घडीमा सुरक्षाकर्मीहरुले भोगेको यो क्षण कतै लेखिने नै छ। अस्तु। -लेखक पुरुषोत्तम कडेल नेपाल प्रहरीका पूर्व प्र‍नामनि हुन्।",
  "fetched_at": "2025-09-16T05:21:13.997616Z",
  "id": "481905d933c4b78171e8b695d01745dd3a7ff2662c724f19b7293ba699b15196",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757677674_45.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T11:33:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राजनीति गर्ने व्यक्तिहरु आफू समस्याको सिर्जना गर्छन् र उक्त समस्याको समाधान सुरक्षाकर्मीबाट खोज्ने गर्दछन्। कहिले भने उक्त समस्या अदालतलाई भिराइदिन्छन्। यो विश्वव्यापी प्रवृत्ति हो। नेपालका सुरक्षाकर्मीहरुले मात्र व्यहोरेका भने होइनन्।...",
  "tags": null,
  "title": "यसकारण सुरक्षाकर्मीहरु छिटो ‘ट्रमा’ मुक्त हुन जरुरी छ",
  "url": "https://nagariknews.nagariknetwork.com/blog/therefore-it-is-essential-that-security-personnel-recover-from-trauma-quickly-98-57.html",
  "version": 1
}