{
  "byline": "देश सञ्चार",
  "canonical_hash": "6b54b6ee55d6363c2a0d9072c7a858f57ea4dc0303c5a18e5a12421a14779506",
  "content_html": "<p>काठमाडौँ – खुद्रे आयोजनाहरू अघि नबढाउने निर्णय गरेका नवनियुक्त अर्थमन्त्री रामेश्वर खनालले त्यस्ता आयोजनाहरू कार्यान्वयन नगर्दा १०० अर्ब रुपैयाँ स्रोत जोहो हुने बताएका छन्।</p>\n<p>अर्थ मन्त्रालयमा सोमबार पदबाहालीपछि अर्थका अधिकारीहरुसँगको छलफलमा उनले त्यस्ता आयोजनाहरू हटाउन कार्यदल गठन गर्ने पहिलो निर्णय गरिएको बताए।</p>\n<p>उनले ६ महिनाभित्र कुनै पनि हालतमा निर्वाचन गर्नुपर्ने भएको र अहिलेको बजेटमा त्यो प्रबन्ध नगरिएकोले खुद्रे आयोजना कटौती गरेर एक खर्ब जोहो गर्न लागिएको बताए।</p>\n<p>वर्तमान सरकार पूरक बजेटको सोचमा नरहेकोसमेत स्पष्ट पारे। राजनीतिक दबाबमा बजेटमा छिराइएका आयोजनाहरुलाई अघि नबढाइने उनले स्पष्ट पारे।</p>\n<p>उनले करिब १०० जना युवाहरूको ज्यानको बलिदानपछि ठूलो परिवर्तनको अवस्था आएको भन्दै यो नासोलाई पूरा गर्ने जिम्मेवारी आफूहरुको काँधमा आएकोसमेत बताए।</p>\n<p>उनले भने, ‘६ महिनाभित्रमा हामीले निर्वाचन गर्नुपर्नेछ। यो बीचमा थप खर्च गर्नुपर्ने हुन्छ। जुनकुरा यसपालिको बजेटमा प्रबन्ध गरिएको थिएन। पुरक बजेट अथवा अरु कुनै किसिमको तयारीमा हामी छैनौँ। हामीसँग दुई उपाय छ, पहिलो–बजेटभित्र रहेर फजुल खर्चका लागि गरिएका विनियोजन कटौती। दोस्रो–बजेटभित्र रहेर तयारी नभएका, कुनै किसिमको अध्ययन नगरी प्रोजेक्ट बैंकमा अन्तिम घडिमा राजनीतिक दबाबमा छिराइएका आयोजनाहरुमा राखिएका रकम निकाल्ने। अर्थसचिवले भन्नुभएको छ कि १०० अर्ब जति यसरी रकम जुटाउन सक्छौँ। जसको उपयोग हामीले सही काममा गर्न सक्छौँ। त्यो सही काम एउटा निर्वाचनका लागि हुनेछ।&#8217;</p>\n<p>उनले थपे,&#8217;दोस्रो सिंहदरबार छिर्न लागेपछि मैले यतिको विध्वंश कहिल्यै देखेको थिइन् । खण्डहर जस्तो देखियो ।  अर्थमन्त्रालयमा आगजनीबाट लागेको कालो धब्बा, परिसर भित्रको जलेका गाडी तुरुन्त हटाऔं । यो सहित पुर्ननिर्माणमा बजेट खर्च गरिनेछ।’</p>",
  "content_text": "काठमाडौँ – खुद्रे आयोजनाहरू अघि नबढाउने निर्णय गरेका नवनियुक्त अर्थमन्त्री रामेश्वर खनालले त्यस्ता आयोजनाहरू कार्यान्वयन नगर्दा १०० अर्ब रुपैयाँ स्रोत जोहो हुने बताएका छन्। अर्थ मन्त्रालयमा सोमबार पदबाहालीपछि अर्थका अधिकारीहरुसँगको छलफलमा उनले त्यस्ता आयोजनाहरू हटाउन कार्यदल गठन गर्ने पहिलो निर्णय गरिएको बताए। उनले ६ महिनाभित्र कुनै पनि हालतमा निर्वाचन गर्नुपर्ने भएको र अहिलेको बजेटमा त्यो प्रबन्ध नगरिएकोले खुद्रे आयोजना कटौती गरेर एक खर्ब जोहो गर्न लागिएको बताए। वर्तमान सरकार पूरक बजेटको सोचमा नरहेकोसमेत स्पष्ट पारे। राजनीतिक दबाबमा बजेटमा छिराइएका आयोजनाहरुलाई अघि नबढाइने उनले स्पष्ट पारे। उनले करिब १०० जना युवाहरूको ज्यानको बलिदानपछि ठूलो परिवर्तनको अवस्था आएको भन्दै यो नासोलाई पूरा गर्ने जिम्मेवारी आफूहरुको काँधमा आएकोसमेत बताए। उनले भने, ‘६ महिनाभित्रमा हामीले निर्वाचन गर्नुपर्नेछ। यो बीचमा थप खर्च गर्नुपर्ने हुन्छ। जुनकुरा यसपालिको बजेटमा प्रबन्ध गरिएको थिएन। पुरक बजेट अथवा अरु कुनै किसिमको तयारीमा हामी छैनौँ। हामीसँग दुई उपाय छ, पहिलो–बजेटभित्र रहेर फजुल खर्चका लागि गरिएका विनियोजन कटौती। दोस्रो–बजेटभित्र रहेर तयारी नभएका, कुनै किसिमको अध्ययन नगरी प्रोजेक्ट बैंकमा अन्तिम घडिमा राजनीतिक दबाबमा छिराइएका आयोजनाहरुमा राखिएका रकम निकाल्ने। अर्थसचिवले भन्नुभएको छ कि १०० अर्ब जति यसरी रकम जुटाउन सक्छौँ। जसको उपयोग हामीले सही काममा गर्न सक्छौँ। त्यो सही काम एउटा निर्वाचनका लागि हुनेछ।’ उनले थपे,’दोस्रो सिंहदरबार छिर्न लागेपछि मैले यतिको विध्वंश कहिल्यै देखेको थिइन् । खण्डहर जस्तो देखियो । अर्थमन्त्रालयमा आगजनीबाट लागेको कालो धब्बा, परिसर भित्रको जलेका गाडी तुरुन्त हटाऔं । यो सहित पुर्ननिर्माणमा बजेट खर्च गरिनेछ।’",
  "fetched_at": "2025-09-15T10:25:27.785024Z",
  "id": "48352f0a5e597de9e1c74b8ae716651ec16f935b84cba00d4d9a11827d127423",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T10:05:17Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – खुद्रे आयोजनाहरू अघि नबढाउने निर्णय गरेका नवनियुक्त अर्थमन्त्री...",
  "tags": null,
  "title": "खुद्रे आयोजना हटाउँदा १०० अर्ब बचत हुन्छः अर्थमन्त्री खनाल",
  "url": "https://deshsanchar.com/2025/09/15/1093712/",
  "version": 1
}