{
  "byline": "खिलानाथ ढकाल",
  "canonical_hash": "9a9c964034d1f166826afad506f613b0d074f638bb8ac6858a3ce45e39834678",
  "content_html": "<p>जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा रानीपोखरीस्थित काठमाडौँ उपत्यका प्रहरी कार्यालय आन्दोलनकारीको नियन्त्रणमा पर्&#x200d;यो। प्रहरीहरूको भागाभाग भएपछि आन्दोलनकारीले कार्यालयको हतियार भण्डार तोडेर ठूला हतियार, पेस्तोल, अश्रुग्यासका सेल र गोली लुटे।</p>\n\n\n\n<p>आन्दोलनकारीले उपत्यका प्रहरी कार्यालयबाट लुटेका हतियारको यकिन संख्या नभए पनि करिब पाँच सय थान ठूला हतियार र एक हजारजति पेस्तोल लुटिएको प्रहरी प्रधान कार्यालयका एक अधिकारी बताउँछन्। उपत्यका प्रहरीमा कति हतियार थिए भन्नेबारे अध्ययन भइरहेको प्रधान कार्यालयले जनाएको छ। “हामीले हतियारको विवरण मागेका छौँ, उपत्यका प्रहरी कार्यालयले दिन सकेको छैन,” ती अधिकारी भन्छन्।</p>\n\n\n\n<p>उपत्यकाका अन्य वृत्तहरूबाट एक सय ५० वटा ठूला हतियार लुटिएको विवरण प्रधान कार्यालयमा रहेको ती अधिकारी बताउँछन्। “उपत्यका प्रहरी र मातहतका कार्यालयबाट जति ठूला हतियार लुटिएका थिए, तीमध्ये एक सय २४ थान बरामद भएका छन्,” उनी भन्छन्।</p>\n\n\n\n<p>उपत्यका प्रहरीबाट ठूला हतियार एसएलआर, इन्सास, थ्रीनट थ्री, ग्यास गन लुटिएका छन्। यस्तै, साना हतियार र गोली लुटिएका छन्। ती अधिकारीका अनुसार अश्रुग्यासका चार हजारभन्दा बढी सेल आन्दोलनकारीले लुटेको सूचना छ। आन्दोलनकारीको भिड उपत्यका प्रहरी कार्यालय छिरेर भण्डार गरिएको ठाउँबाट हतियार लुटेको थियो। त्यस्ता हतियार जलाइएका, आन्दोलनकारीले बोकेर हिँडेका भिडियो सामाजिक सञ्जालमा छरपस्ट छन्।</p>\n\n\n\n<p>प्रहरी प्रधान कार्यालयका सूचना अधिकारी, प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) रमेश थापा उपत्यका प्रहरी कार्यालयबाट लुटिएका हतियारको संख्या खुल्न बाँकी रहेको बताउँछन्। “हतियार लुटिएको छ, तर संख्या यकिन हुन सकेको छैन,” उनी भन्छन्, “प्रधान कार्यालयले मातहतका सबै कार्यालयसँग हतियारको विवरण मागेको छ।”</p>\n\n\n\n<p>प्रधान कार्यालयले देशभरि आगजनी र तोडफोड गरिएका भवन तथा लुटिएका हतियार, गोली, बर्दीको विवरण संकलन गर्न प्रहरी नायब महानिरीक्षक (डीआईजी) दीपक रेग्मीको नेतृत्वमा समिति गठन गरेको छ।</p>\n\n\n\n<p>उपत्यका प्रहरीका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार कार्यालयबाट ठूलो संख्यामा हतियार गायब छन्। “उपत्यका कार्यालय मातहतका जति पनि प्रहरी कार्यालय छन्, ती सबैबाट लुटिएका हतियारको संख्या जोड्दा ठूलो परिमाण भन्न सकिन्छ,” उनी भन्छन्।</p>\n\n\n\n<p>खनालका अनुसार त्यस दिन कार्यालयमा आगजनी र तोडफोड भएपछि प्रहरीहरूबीच भागाभाग भयो। उपत्यका कार्यालयमा मातहतका प्रहरीहरू पनि आएर बसेका थिए। तोडफोड र आगजनी गरेपछि प्रहरीहरू हतियार छोडेर हिँडे। “प्रहरीले हतियार छोडेर हिँड्ने अवस्था आयो, उपत्यका प्रहरीमा रहेका धेरै हतियार लुटिएका छन्,” खनाल भन्छन्।</p>\n\n\n\n<p>केही हतियार जलेको अवस्थामा फेला परेका थिए। जलेका तथा लुटिएका सबै हतियारको संख्या यकिन गर्ने काम भइरहेको खनाल बताउँछन्।&nbsp;</p>\n\n\n\n<p>उपत्यका प्रहरी कार्यालय मातहतका दुई सय ७२ कार्यालयमध्ये २४ भदौमा एक सय २२ वटा जलाइएका थिए। आन्दोलनकारीले ती कार्यालय आगजनी गरेर हतियार लुट्दै प्रदर्शन गरेका थिए। नयाँ बानेश्वर, महाराजगन्ज, स्वयम्भू, थानकोट वृत्त जल्दा त्यहाँबाट हतियार लुटिएको छ।</p>\n\n\n\n<p>प्रहरी कार्यालयहरूमा तोडफोड र आगजनी हुँदा कालीमाटी र ठिमी वृत्तका प्रमुखले भने उग्र भीडबाट हतियार जोगाएका थिए। उनीहरूले वृत्तबाट हतियार झिकेर गाडीमा हालेर अन्यत्रै लुकाएका थिए। तर, अन्य कार्यालयहरूले हतियार जोगाउन सकेनन्।</p>\n\n\n\n<p>जेन-जी आन्दोलनको पहिलो दिन २३ भदौमा उपत्यका प्रहरी कार्यालय प्रमुखविहीन थियो। भोलिपल्ट प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) दानबहादुर कार्की उपत्यका प्रहरीमा हाजिर भएका थिए। त्यसै दिन आन्दोलनकारीको भिड उग्र भएर प्रहरी कार्यालय जलाउँदै हिँडेको थियो।&nbsp;&nbsp;</p>\n\n\n\n<p><strong>समाजमा त्रास</strong><strong></strong></p>\n\n\n\n<p>हतियार लुटिएपछि प्रहरीले सार्वजनिक सूचना जारी गरेर फिर्ता गर्न आह्वान गरेको थियो। तर लुटिएका हतियार फिर्ता भइहाल्ने टुंगो छैन।</p>\n\n\n\n<p>एकातिर लुटिएका हतियार गाउँसमाजमा छन्, अर्कातिर असहज परिस्थितिको फाइदा उठाउँदै देशका २६ वटा कारागारबाट भागेका कैदीबन्दी बाहिरै घुमिरहेका छन्। यसले गर्दा समाजमा असुरक्षा र त्रासको भावना छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13521\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.37.21-PM-768x512.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>डिल्लीबजार कारागारबाट निस्किएका कैदीलाई पुनः नियन्त्रणमा लिँदै सेना। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>पूर्वप्रहरी नायब महानिरीक्षक (डीआईजी) हेमन्त मल्ल ठकुरीका अनुसार लुटिएका हतियार बेचबिखन र अन्य आपराधिक क्रियाकलापमा प्रयोग हुने सम्भावना रहन्छ। “प्रहरीले यस्ता हतियारको खोजी चनाखोपूर्वक गर्नुपर्छ,” उनी भन्छन्।</p>\n\n\n\n<p>प्रधान कार्यालयका सूचना अधिकारी, एसएसपी थापा लुटेका हतियार तथा हिरासत र कारागारबाट भागेका थुनुवा र कैदीको खोजी अहिले प्रहरीको प्राथमिकतामा रहेको बताउँछन्। “लुटपाट र आगजनीमा संलग्न, लुटिएका हतियार, कैदी, थुनुवा सबैको खोजी प्रहरीले गरिरहेको छ,” उनी भन्छन्।</p>\n\n\n\n<p>प्रहरी ऐन, २०१२ अनुसार प्रहरीले आफ्नो साथ वा जिम्मामा रहेका हातहतियार र खरखजानाको सुरक्षा गर्न सक्नुपर्छ। आफूसँग वा आफ्नो जिम्मामा रहेका हातहतियार आक्रमणकारीलाई सुम्पिन मद्दत गरेमा आजन्म कैद वा १४ वर्षसम्म जरिवाना हुने व्यवस्था छ।</p>\n\n\n\n<p>जेन-जी आन्दोलनपछि पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भइसकेको छ। सरकारले आन्दोलनमा भएको जनधनको क्षति, दमन, हतियार लुटपाट, आगजनीलगायत समग्र पक्षको छानबिनका लागि न्यायिक छानबिन आयोग गठन गर्ने निर्णय गरेको छ। निर्णय भए पनि आयोग गठनले पूर्णता पाएको छैन।&nbsp;</p>\n\n\n\n<p>यस्तो प्रकरणमा प्रहरीलाई छानबिन र कारबाही गर्न आयोगले प्रहरी विशेष अदालत स्थापना र गठन गर्न सक्छ। प्रहरी जवानदेखि प्रहरी सहायक निरीक्षकसम्मलाई छानबिन गर्न जिल्ला प्रहरी विशेष अदालत, प्रहरी निरीक्षकदेखि प्रहरी नायब उपरीक्षकसम्मका लागि उच्च प्रहरी विशेष अदालत तथा प्रहरी उपरीक्षक र त्यसदेखि माथिल्लो दर्जाको प्रहरी अधिकृतका लागि केन्द्रीय प्रहरी विशेष अदालत गठन गर्न सकिने व्यवस्था प्रहरी ऐनमा छ।</p>\n\n\n\n<p>पूर्वडीआईजी ठकुरी सुरुआती चरणमा प्रहरीको कमीकमजोरीबारे छानबिन गरिनुपर्ने र त्यसपछि आवश्यकता हेरेर विशेष अदालत गठनतर्फ बढ्नु उचित हुने बताउँछन्। “प्रहरीको केकति कमजोरी हो, पहिले छानबिन हुनुपर्छ,” उनी भन्छन्, “आन्दोलनमा प्रहरीले अत्यधिक बल प्रयोग गरेको कुरा आएको छ, ती कुरा छानबिन भएपछि अदालत गठनको प्रक्रिया अघि बढ्न सक्छ।”</p>",
  "content_text": "जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा रानीपोखरीस्थित काठमाडौँ उपत्यका प्रहरी कार्यालय आन्दोलनकारीको नियन्त्रणमा पर्‍यो। प्रहरीहरूको भागाभाग भएपछि आन्दोलनकारीले कार्यालयको हतियार भण्डार तोडेर ठूला हतियार, पेस्तोल, अश्रुग्यासका सेल र गोली लुटे। आन्दोलनकारीले उपत्यका प्रहरी कार्यालयबाट लुटेका हतियारको यकिन संख्या नभए पनि करिब पाँच सय थान ठूला हतियार र एक हजारजति पेस्तोल लुटिएको प्रहरी प्रधान कार्यालयका एक अधिकारी बताउँछन्। उपत्यका प्रहरीमा कति हतियार थिए भन्नेबारे अध्ययन भइरहेको प्रधान कार्यालयले जनाएको छ। “हामीले हतियारको विवरण मागेका छौँ, उपत्यका प्रहरी कार्यालयले दिन सकेको छैन,” ती अधिकारी भन्छन्। उपत्यकाका अन्य वृत्तहरूबाट एक सय ५० वटा ठूला हतियार लुटिएको विवरण प्रधान कार्यालयमा रहेको ती अधिकारी बताउँछन्। “उपत्यका प्रहरी र मातहतका कार्यालयबाट जति ठूला हतियार लुटिएका थिए, तीमध्ये एक सय २४ थान बरामद भएका छन्,” उनी भन्छन्। उपत्यका प्रहरीबाट ठूला हतियार एसएलआर, इन्सास, थ्रीनट थ्री, ग्यास गन लुटिएका छन्। यस्तै, साना हतियार र गोली लुटिएका छन्। ती अधिकारीका अनुसार अश्रुग्यासका चार हजारभन्दा बढी सेल आन्दोलनकारीले लुटेको सूचना छ। आन्दोलनकारीको भिड उपत्यका प्रहरी कार्यालय छिरेर भण्डार गरिएको ठाउँबाट हतियार लुटेको थियो। त्यस्ता हतियार जलाइएका, आन्दोलनकारीले बोकेर हिँडेका भिडियो सामाजिक सञ्जालमा छरपस्ट छन्। प्रहरी प्रधान कार्यालयका सूचना अधिकारी, प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) रमेश थापा उपत्यका प्रहरी कार्यालयबाट लुटिएका हतियारको संख्या खुल्न बाँकी रहेको बताउँछन्। “हतियार लुटिएको छ, तर संख्या यकिन हुन सकेको छैन,” उनी भन्छन्, “प्रधान कार्यालयले मातहतका सबै कार्यालयसँग हतियारको विवरण मागेको छ।” प्रधान कार्यालयले देशभरि आगजनी र तोडफोड गरिएका भवन तथा लुटिएका हतियार, गोली, बर्दीको विवरण संकलन गर्न प्रहरी नायब महानिरीक्षक (डीआईजी) दीपक रेग्मीको नेतृत्वमा समिति गठन गरेको छ। उपत्यका प्रहरीका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार कार्यालयबाट ठूलो संख्यामा हतियार गायब छन्। “उपत्यका कार्यालय मातहतका जति पनि प्रहरी कार्यालय छन्, ती सबैबाट लुटिएका हतियारको संख्या जोड्दा ठूलो परिमाण भन्न सकिन्छ,” उनी भन्छन्। खनालका अनुसार त्यस दिन कार्यालयमा आगजनी र तोडफोड भएपछि प्रहरीहरूबीच भागाभाग भयो। उपत्यका कार्यालयमा मातहतका प्रहरीहरू पनि आएर बसेका थिए। तोडफोड र आगजनी गरेपछि प्रहरीहरू हतियार छोडेर हिँडे। “प्रहरीले हतियार छोडेर हिँड्ने अवस्था आयो, उपत्यका प्रहरीमा रहेका धेरै हतियार लुटिएका छन्,” खनाल भन्छन्। केही हतियार जलेको अवस्थामा फेला परेका थिए। जलेका तथा लुटिएका सबै हतियारको संख्या यकिन गर्ने काम भइरहेको खनाल बताउँछन्। उपत्यका प्रहरी कार्यालय मातहतका दुई सय ७२ कार्यालयमध्ये २४ भदौमा एक सय २२ वटा जलाइएका थिए। आन्दोलनकारीले ती कार्यालय आगजनी गरेर हतियार लुट्दै प्रदर्शन गरेका थिए। नयाँ बानेश्वर, महाराजगन्ज, स्वयम्भू, थानकोट वृत्त जल्दा त्यहाँबाट हतियार लुटिएको छ। प्रहरी कार्यालयहरूमा तोडफोड र आगजनी हुँदा कालीमाटी र ठिमी वृत्तका प्रमुखले भने उग्र भीडबाट हतियार जोगाएका थिए। उनीहरूले वृत्तबाट हतियार झिकेर गाडीमा हालेर अन्यत्रै लुकाएका थिए। तर, अन्य कार्यालयहरूले हतियार जोगाउन सकेनन्। जेन-जी आन्दोलनको पहिलो दिन २३ भदौमा उपत्यका प्रहरी कार्यालय प्रमुखविहीन थियो। भोलिपल्ट प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) दानबहादुर कार्की उपत्यका प्रहरीमा हाजिर भएका थिए। त्यसै दिन आन्दोलनकारीको भिड उग्र भएर प्रहरी कार्यालय जलाउँदै हिँडेको थियो। समाजमा त्रास हतियार लुटिएपछि प्रहरीले सार्वजनिक सूचना जारी गरेर फिर्ता गर्न आह्वान गरेको थियो। तर लुटिएका हतियार फिर्ता भइहाल्ने टुंगो छैन। एकातिर लुटिएका हतियार गाउँसमाजमा छन्, अर्कातिर असहज परिस्थितिको फाइदा उठाउँदै देशका २६ वटा कारागारबाट भागेका कैदीबन्दी बाहिरै घुमिरहेका छन्। यसले गर्दा समाजमा असुरक्षा र त्रासको भावना छ। डिल्लीबजार कारागारबाट निस्किएका कैदीलाई पुनः नियन्त्रणमा लिँदै सेना। तस्बिर : बिक्रम राई/नेपालन्युज पूर्वप्रहरी नायब महानिरीक्षक (डीआईजी) हेमन्त मल्ल ठकुरीका अनुसार लुटिएका हतियार बेचबिखन र अन्य आपराधिक क्रियाकलापमा प्रयोग हुने सम्भावना रहन्छ। “प्रहरीले यस्ता हतियारको खोजी चनाखोपूर्वक गर्नुपर्छ,” उनी भन्छन्। प्रधान कार्यालयका सूचना अधिकारी, एसएसपी थापा लुटेका हतियार तथा हिरासत र कारागारबाट भागेका थुनुवा र कैदीको खोजी अहिले प्रहरीको प्राथमिकतामा रहेको बताउँछन्। “लुटपाट र आगजनीमा संलग्न, लुटिएका हतियार, कैदी, थुनुवा सबैको खोजी प्रहरीले गरिरहेको छ,” उनी भन्छन्। प्रहरी ऐन, २०१२ अनुसार प्रहरीले आफ्नो साथ वा जिम्मामा रहेका हातहतियार र खरखजानाको सुरक्षा गर्न सक्नुपर्छ। आफूसँग वा आफ्नो जिम्मामा रहेका हातहतियार आक्रमणकारीलाई सुम्पिन मद्दत गरेमा आजन्म कैद वा १४ वर्षसम्म जरिवाना हुने व्यवस्था छ। जेन-जी आन्दोलनपछि पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भइसकेको छ। सरकारले आन्दोलनमा भएको जनधनको क्षति, दमन, हतियार लुटपाट, आगजनीलगायत समग्र पक्षको छानबिनका लागि न्यायिक छानबिन आयोग गठन गर्ने निर्णय गरेको छ। निर्णय भए पनि आयोग गठनले पूर्णता पाएको छैन। यस्तो प्रकरणमा प्रहरीलाई छानबिन र कारबाही गर्न आयोगले प्रहरी विशेष अदालत स्थापना र गठन गर्न सक्छ। प्रहरी जवानदेखि प्रहरी सहायक निरीक्षकसम्मलाई छानबिन गर्न जिल्ला प्रहरी विशेष अदालत, प्रहरी निरीक्षकदेखि प्रहरी नायब उपरीक्षकसम्मका लागि उच्च प्रहरी विशेष अदालत तथा प्रहरी उपरीक्षक र त्यसदेखि माथिल्लो दर्जाको प्रहरी अधिकृतका लागि केन्द्रीय प्रहरी विशेष अदालत गठन गर्न सकिने व्यवस्था प्रहरी ऐनमा छ। पूर्वडीआईजी ठकुरी सुरुआती चरणमा प्रहरीको कमीकमजोरीबारे छानबिन गरिनुपर्ने र त्यसपछि आवश्यकता हेरेर विशेष अदालत गठनतर्फ बढ्नु उचित हुने बताउँछन्। “प्रहरीको केकति कमजोरी हो, पहिले छानबिन हुनुपर्छ,” उनी भन्छन्, “आन्दोलनमा प्रहरीले अत्यधिक बल प्रयोग गरेको कुरा आएको छ, ती कुरा छानबिन भएपछि अदालत गठनको प्रक्रिया अघि बढ्न सक्छ।”",
  "fetched_at": "2025-09-19T13:32:27.832909Z",
  "id": "4840b509cbd69af4e761cdd2dd665c7f2980b2f2f6b2d8a4881dc9c6e8824125",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.37.21-PM-768x512.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T13:29:12Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा रानीपोखरीस्थित काठमाडौँ उपत्यका प्रहरी कार्यालय आन्दोलनकारीको नियन्त्रणमा पर्‍यो। प्रहरीहरूको भागाभाग भएपछि आन्दोलनकारीले कार्यालयको हतियार भण्डार तोडेर ठूला हतियार, पेस्तोल, अश्रुग्यासका सेल र गोली लुटे। आन्दोलनकारीले उपत्यका प्रहरी कार्यालयबाट लुटेका हतियारको यकिन संख्या नभए पनि करिब पाँच सय थान ठूला हतियार र एक हजारजति पेस्तोल लुटिएको प्रहरी प्रधान कार्यालयका एक [&#8230;]",
  "tags": null,
  "title": "उपत्यका प्रहरी कार्यालयबाटै लुटिए १५ सय हतियार",
  "url": "https://nepalnews.com/2025/09/19/1500-weapons-stolen-from-the-valley-police-office/",
  "version": 1
}