{
  "byline": "नागरिक",
  "canonical_hash": "8b4714913d357e514d754675312df4059971e53ffe974d43696247b89765e699",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758018662_sena_truck.jpg\" /></p><p>मकवानपुर र बाराको सिमानामा पर्ने चुरियामाईमा मंगलबार दिउँसो नेपाली सेनाको एक ट्रक दुर्घटना हुँदा कम्तीमा १६ जना सैनिक घाइते भएका छन्। घाइतेमध्ये तीन जनाको अवस्था गम्भीर रहेको प्रहरीले जनाएको छ।</p><p>तनहुँस्थित नं. २ राजदल गणबाट धनुषातर्फ जाँदै गरेको लु १ ग २८० नम्बरको ट्रक हेटौंडा उपमहानगरपालिका-१५ स्थित चुरियामाईको पुलबाट करिब १०-१२ फिट तल खोल्सामा खसेको हो।</p><p>उपसेनानी हर्ष विक्रम अधिकारीको कमाण्डमा रहेको चारवटा ट्रकमध्ये एक ट्रक दुर्घटनामा परेको हो। दुर्घटनाग्रस्त ट्रकमा २२ जना सैनिक सवार थिए।</p><p>जिल्ला प्रहरी कार्यालय मकवानपुरका अनुसार दिउँसो करिब २:५० बजे दुर्घटनाको खबर प्राप्त हुनासाथ प्रहरी नायब उपरीक्षक श्यामु अर्यालको कमाण्डमा प्रहरी टोली घटनास्थल पुगेको थियो।</p><p>मकवानपुर र बारा दुवैतर्फका प्रहरी र नेपाली सेनाकै सहयोगमा घाइतेहरूको तत्काल उद्धार गरी उपचारका लागि हेटौंडा अस्पताल पठाइएको छ। घाइतेमध्ये तीन जनाको अवस्था गम्भीर रहेको र अन्यको अवस्था सामान्य रहेको बताइएको छ।</p><p>दुर्घटनाको कारणबारे अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।</p>",
  "content_text": "मकवानपुर र बाराको सिमानामा पर्ने चुरियामाईमा मंगलबार दिउँसो नेपाली सेनाको एक ट्रक दुर्घटना हुँदा कम्तीमा १६ जना सैनिक घाइते भएका छन्। घाइतेमध्ये तीन जनाको अवस्था गम्भीर रहेको प्रहरीले जनाएको छ। तनहुँस्थित नं. २ राजदल गणबाट धनुषातर्फ जाँदै गरेको लु १ ग २८० नम्बरको ट्रक हेटौंडा उपमहानगरपालिका-१५ स्थित चुरियामाईको पुलबाट करिब १०-१२ फिट तल खोल्सामा खसेको हो। उपसेनानी हर्ष विक्रम अधिकारीको कमाण्डमा रहेको चारवटा ट्रकमध्ये एक ट्रक दुर्घटनामा परेको हो। दुर्घटनाग्रस्त ट्रकमा २२ जना सैनिक सवार थिए। जिल्ला प्रहरी कार्यालय मकवानपुरका अनुसार दिउँसो करिब २:५० बजे दुर्घटनाको खबर प्राप्त हुनासाथ प्रहरी नायब उपरीक्षक श्यामु अर्यालको कमाण्डमा प्रहरी टोली घटनास्थल पुगेको थियो। मकवानपुर र बारा दुवैतर्फका प्रहरी र नेपाली सेनाकै सहयोगमा घाइतेहरूको तत्काल उद्धार गरी उपचारका लागि हेटौंडा अस्पताल पठाइएको छ। घाइतेमध्ये तीन जनाको अवस्था गम्भीर रहेको र अन्यको अवस्था सामान्य रहेको बताइएको छ। दुर्घटनाको कारणबारे अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
  "fetched_at": "2025-09-16T10:55:15.046520Z",
  "id": "48723ba2a3b7e51c3bb8c231d3c635d79b787182c71dfc4cd2b01581b6bd92a4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758018662_sena_truck.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T10:34:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मकवानपुर र बाराको सिमानामा पर्ने चुरियामाईमा मंगलबार दिउँसो नेपाली सेनाको एक ट्रक दुर्घटना हुँदा कम्तीमा १६ जना सैनिक घाइते भएका छन्।...",
  "tags": null,
  "title": "मकवानपुरमा सेनाको ट्रक दुर्घटना, १६ जना घाइते",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/army-truck-accident-in-makawanpur-16-injured-99-43.html",
  "version": 1
}