{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "e5cc8410f75d3edf5244d134c5c346755d5d0fd4e76c4e3021b8b13ef6addedf",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2018/08/ghus-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा अधिकृत (सातौं तह) टंक बहादुर कार्की घुससहित पक्राउ परेका छन्।</p>\n\n\n\n<p>अख्तियार दुरुपयोग अनुसन्धान आयोग, टंगाल र आयोगको सुर्खेत कार्यालयबाट खटिएको संयुक्त टोलीले कार्कीलाई एक लाख रुपैयाँ घुससहित नियन्त्रणमा लिएको हो।</p>\n\n\n\n<p>कार्कीले गाउँपालिकाको सडक स्तरोन्नती तथा निर्माण सम्पन्न भएपछि अन्तिम बिल भुक्तानी गर्ने क्रममा सेवाग्राहीसँग सो रकम माग गरेको भन्ने उजुरीका आधारमा टोली खटिएको थियो।</p>\n\n\n\n<p>उक्त टोलीले कार्कीलाई सेवाग्राहीसँग घुस रकम लिइसकेको अवस्थामा सुर्खेतको बिरेन्द्रनगर नगरपालिका–९, मंगलगडी चोकबाट शुक्रबार पक्राउ गरेको अख्तियारका प्रवक्ता राजेन्द्र कुमार पौडेलले जानकारी दिएका छन्।</p>\n\n\n\n<p>पक्राउ परेका कार्कीविरुद्ध थप अनुसन्धान भइरहेको आयोगले जनाएको छ।</p>",
  "content_text": "काठमाडौँ। दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा अधिकृत (सातौं तह) टंक बहादुर कार्की घुससहित पक्राउ परेका छन्। अख्तियार दुरुपयोग अनुसन्धान आयोग, टंगाल र आयोगको सुर्खेत कार्यालयबाट खटिएको संयुक्त टोलीले कार्कीलाई एक लाख रुपैयाँ घुससहित नियन्त्रणमा लिएको हो। कार्कीले गाउँपालिकाको सडक स्तरोन्नती तथा निर्माण सम्पन्न भएपछि अन्तिम बिल भुक्तानी गर्ने क्रममा सेवाग्राहीसँग सो रकम माग गरेको भन्ने उजुरीका आधारमा टोली खटिएको थियो। उक्त टोलीले कार्कीलाई सेवाग्राहीसँग घुस रकम लिइसकेको अवस्थामा सुर्खेतको बिरेन्द्रनगर नगरपालिका–९, मंगलगडी चोकबाट शुक्रबार पक्राउ गरेको अख्तियारका प्रवक्ता राजेन्द्र कुमार पौडेलले जानकारी दिएका छन्। पक्राउ परेका कार्कीविरुद्ध थप अनुसन्धान भइरहेको आयोगले जनाएको छ।",
  "fetched_at": "2025-09-19T15:23:33.453971Z",
  "id": "48740038115330c242e9331519d9816b71da54465b43c4dbc751869b5b0cd17f",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2018/08/ghus-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T15:08:07Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2018/08/ghus-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। दैलेखको डुङ्गेश्वर गाउँपालिकाका लेखा अधिकृत (सातौं तह) टंक बहादुर कार्की घुससहित पक्राउ परेका छन्। अख्तियार दुरुपयोग अनुसन्धान आयोग, टंगाल र आयोगको सुर्खेत कार्यालयबाट खटिएको संयुक्त टोलीले कार्कीलाई एक लाख रुपैयाँ घुससहित नियन्त्रणमा लिएको हो। कार्कीले गाउँपालिकाको सडक स्तरोन्नती तथा निर्माण सम्पन्न भएपछि अन्तिम बिल भुक्तानी गर्ने क्रममा सेवाग्राहीसँग सो रकम माग गरेको भन्ने उजुरीका [&#8230;]",
  "tags": null,
  "title": "दैलेखका लेखा अधिकृत घुससहित पक्राउ",
  "url": "https://newsofnepal.com/2025/09/19/732218/",
  "version": 1
}