{
  "byline": "नेपालन्युज",
  "canonical_hash": "966866a1cb620dc25148e123e2de169d737b5925009e0c38b906a96c3400187f",
  "content_html": "<p><strong>काठमाडौँ।</strong> अखिल नेपाल फुटबल संघ (एन्फा)का पाँच कार्यसमिति सदस्यले एएफसी एसियन कप छनोट २०२७ अन्तर्गत नेपालका ‘होम म्याच’ विदेशी मैदानमा सार्ने निर्णयप्रति असहमति जनाएका छन्। वरिष्ठ उपाध्यक्ष वीरबहादुर खड्का, उपाध्यक्ष विराटजंग शाह, उपाध्यक्ष दीर्घबहादुर केसी, सदस्य रवीन्द्र चन्द र सदस्य रूपेश अधिकारीले बिहीबार अध्यक्ष पंकजविक्रम नेम्वाङलाई पत्र लेख्दै असहमति जनाएका हुन्।</p>\n\n\n\n<p>एन्फाले नेपाल र भियतनामबीचको &#8216;होम एन्ड अवे&#8217; खेल दुवै भियतनाममै खेलाउने तय गरेको छ। उक्त खेल अक्टोबर ९ र अक्टोबर १४ मा हुनेछ। नोभेम्बर १८ मा नेपालले मलेसियाविरुद्ध खेल्नुपर्ने घरेलु खेलसमेत मलेसियामै हुने बताइएको छ।</p>\n\n\n\n<p>यसरी नेपालका घरेलु खेल विपक्षी वा विदेशी मैदानमा सारिएको विषयमा कार्यसमिति सदस्यहरूसँग छलफल नगरिएको पत्रमा उल्लेख छ। ‘कुनै आधिकारिक जानकारीसमेत गराइएको छैन। अझ गम्भीर कुरा त यस्तो संवेदनशील विषयमा वैकल्पिक भेन्यु खोजिएको छ वा छैन भन्नेबारे पनि कुनै स्पष्टता दिन आवश्यक ठानिएको छैन। यस प्रकारको एकतर्फी निर्णयले मात्र नभई संस्थागत पारदर्शिता र लोकतान्त्रिक प्रक्रियामाथि प्रश्न उठाएको छ’, पत्रमा भनिएको छ।</p>\n\n\n\n<p>नेपालका खेलाडीहरूले घरेलु मैदानमा पाउने आत्मबल, दर्शकको साथ र राष्ट्रिय गौरवका भावना यसरी खोसिनु अन्यायपूर्ण भएको पाँच सदस्यको ठहर छ। दीर्घकालीन रूपमा खेलाडीहरूको मनोबल र प्रदर्शनमा नकारात्मक असर पार्ने उनीहरूको तर्क छ। </p>\n\n\n\n<p>पत्रमा भनिएको छ, ‘लाखौं समर्थकलाई आफ्नै भूमिमा राष्ट्रिय टोलीलाई समर्थन गर्ने अवसरबाट वञ्चित तुल्याउनु फुटबलप्रतिको उत्साह र जनआस्था माथि प्रहार हो। हामी यस पत्रमार्फत आफ्नो असन्तोषलाई मात्र होइन, नेपालको राष्ट्रिय फुटबल हितप्रति हाम्रो प्रतिबद्धतालाई पनि अझ बढि प्रस्ट्याउन चाहन्छौँ। तसर्थ यस विषयमा एन्फाले हामी तपसिलका पदाधिकारीको असहमतिलाई गम्भीरतापूर्वक लिएर तत्काल पहल गर्नुहुनेछ भन्ने विश्वासका साथ यो निवेदन पेस गरेका छौँ’, पत्रमा भनिएको छ।</p>",
  "content_text": "काठमाडौँ। अखिल नेपाल फुटबल संघ (एन्फा)का पाँच कार्यसमिति सदस्यले एएफसी एसियन कप छनोट २०२७ अन्तर्गत नेपालका ‘होम म्याच’ विदेशी मैदानमा सार्ने निर्णयप्रति असहमति जनाएका छन्। वरिष्ठ उपाध्यक्ष वीरबहादुर खड्का, उपाध्यक्ष विराटजंग शाह, उपाध्यक्ष दीर्घबहादुर केसी, सदस्य रवीन्द्र चन्द र सदस्य रूपेश अधिकारीले बिहीबार अध्यक्ष पंकजविक्रम नेम्वाङलाई पत्र लेख्दै असहमति जनाएका हुन्। एन्फाले नेपाल र भियतनामबीचको ‘होम एन्ड अवे’ खेल दुवै भियतनाममै खेलाउने तय गरेको छ। उक्त खेल अक्टोबर ९ र अक्टोबर १४ मा हुनेछ। नोभेम्बर १८ मा नेपालले मलेसियाविरुद्ध खेल्नुपर्ने घरेलु खेलसमेत मलेसियामै हुने बताइएको छ। यसरी नेपालका घरेलु खेल विपक्षी वा विदेशी मैदानमा सारिएको विषयमा कार्यसमिति सदस्यहरूसँग छलफल नगरिएको पत्रमा उल्लेख छ। ‘कुनै आधिकारिक जानकारीसमेत गराइएको छैन। अझ गम्भीर कुरा त यस्तो संवेदनशील विषयमा वैकल्पिक भेन्यु खोजिएको छ वा छैन भन्नेबारे पनि कुनै स्पष्टता दिन आवश्यक ठानिएको छैन। यस प्रकारको एकतर्फी निर्णयले मात्र नभई संस्थागत पारदर्शिता र लोकतान्त्रिक प्रक्रियामाथि प्रश्न उठाएको छ’, पत्रमा भनिएको छ। नेपालका खेलाडीहरूले घरेलु मैदानमा पाउने आत्मबल, दर्शकको साथ र राष्ट्रिय गौरवका भावना यसरी खोसिनु अन्यायपूर्ण भएको पाँच सदस्यको ठहर छ। दीर्घकालीन रूपमा खेलाडीहरूको मनोबल र प्रदर्शनमा नकारात्मक असर पार्ने उनीहरूको तर्क छ। पत्रमा भनिएको छ, ‘लाखौं समर्थकलाई आफ्नै भूमिमा राष्ट्रिय टोलीलाई समर्थन गर्ने अवसरबाट वञ्चित तुल्याउनु फुटबलप्रतिको उत्साह र जनआस्था माथि प्रहार हो। हामी यस पत्रमार्फत आफ्नो असन्तोषलाई मात्र होइन, नेपालको राष्ट्रिय फुटबल हितप्रति हाम्रो प्रतिबद्धतालाई पनि अझ बढि प्रस्ट्याउन चाहन्छौँ। तसर्थ यस विषयमा एन्फाले हामी तपसिलका पदाधिकारीको असहमतिलाई गम्भीरतापूर्वक लिएर तत्काल पहल गर्नुहुनेछ भन्ने विश्वासका साथ यो निवेदन पेस गरेका छौँ’, पत्रमा भनिएको छ।",
  "fetched_at": "2025-09-18T11:39:45.838012Z",
  "id": "48a7bf73721436111a9b8123fdc46a121bcaa2dad1ccf43978be07f670b7044c",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T11:23:17Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। अखिल नेपाल फुटबल संघ (एन्फा)का पाँच कार्यसमिति सदस्यले एएफसी एसियन कप छनोट २०२७ अन्तर्गत नेपालका ‘होम म्याच’ विदेशी मैदानमा सार्ने निर्णयप्रति असहमति जनाएका छन्। वरिष्ठ उपाध्यक्ष वीरबहादुर खड्का, उपाध्यक्ष विराटजंग शाह, उपाध्यक्ष दीर्घबहादुर केसी, सदस्य रवीन्द्र चन्द र सदस्य रूपेश अधिकारीले बिहीबार अध्यक्ष पंकजविक्रम नेम्वाङलाई पत्र लेख्दै असहमति जनाएका हुन्। एन्फाले नेपाल र भियतनामबीचको [&#8230;]",
  "tags": null,
  "title": "‘होम म्याच’ विदेशी मैदानमा सार्ने निर्णयप्रति एन्फा कार्यसमितिको असहमति",
  "url": "https://nepalnews.com/2025/09/18/anfa-executive-committee-disagrees-with-decision-to-move-home-matches-to-foreign-grounds/",
  "version": 1
}