{
  "byline": "Sangita Shrestha",
  "canonical_hash": "36b6621087221fe0e1045ed5d37ecba634821351fc78aaecdea1e594964d640b",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574565\" height=\"923\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Genz-protest-bijulibazat.jpg\" width=\"1230\" /></figure>\n\n\n\n<p><br />Nepal has witnessed an unprecedented wave of <a href=\"https://english.onlinekhabar.com/kathmandus-gen-z-uprising-a-drones-eye-view-of-youth-defiance.html\" rel=\"noreferrer noopener\" target=\"_blank\">Gen Z-led protests</a> that have shaken the nation’s conscience. What started as anger over corruption, political instability, nepotism and favouritism, fueled by a sudden social media ban, has turned into a broader movement after the ruthless killing of a Gen Z protestor by the government on September 8.</p>\n\n\n\n<p>Dozens of young Nepali lost their lives during the unrest, and hundreds were injured, in what became the country’s most tumultuous uprising since the 2006 pro-democracy movement. The turmoil forced then Prime Minister KP Sharma Oli to resign, leading to the formation of an interim government.</p>\n\n\n\n<p>This is not just a political drama but as a wake-up call. Our youth are sending a clear message: fix the system that is failing us.</p>\n\n\n\n<h2 class=\"wp-block-heading\">A generation fed up with the status quo</h2>\n\n\n\n<p>These protests were not a mere outburst over Facebook or TikTok being blocked they were the eruption of long-simmering frustration. Nepali Gen Z grew up hearing promises of democracy, development, and mobility, yet they hit a wall of economic stagnation and political inertia.</p>\n\n\n\n<p>When the government tried to shut down major social media platforms, young people saw it as the final insult, a move to muzzle their voices. They responded by pouring into the streets, coordinating through alternate apps and VPNs, determined to be heard.</p>\n\n\n\n<p>What fuelled their anger runs far deeper than a temporary internet blackout. Youth unemployment in Nepal is above 20%, among the highest in South Asia. One in five young Nepalis (ages 15–24) cannot find work, a stark reality behind the protest slogans.</p>\n\n\n\n<p>At the same time, inequality is glaring: the wealthiest 10% of Nepalis earn over three times more than the poorest 40%. For a young graduate from Kathmandu or a village in Terai, this translates into a feeling that no matter how hard they study or try, the deck is stacked against them.</p>\n\n\n\n<p>Many protest signs and chants focused on corruption and impunity, highlighting that politicians live in luxury while ordinary families struggle to make ends meet. The social media ban was simply the spark; the fuel was years of unmet aspirations and disillusionment.</p>\n\n\n\n<p>Notably, Nepal’s Gen Z movement echoes youth uprisings in our neighbourhood. In Sri Lanka, a youth-driven protest against economic collapse led to the ouster of the government in 2022. In Bangladesh, student-led demonstrations in 2024 forced out a long-standing prime minister. Across South Asia, young people are demanding dignity and accountability from their leaders. Nepal’s case fits this pattern: our Gen Z is fed up with leaders who talk about change but preside over soaring unemployment and brain drain.</p>\n\n\n\n<h2 class=\"wp-block-heading\">Jobs and dignity, not just degrees</h2>\n\n\n\n<p>A core grievance driving Nepali youth to the streets is the dire lack of decent jobs at home. Each year, over 500,000 young Nepalis enter the job market, but the economy has struggled to accommodate them. Manufacturing and productive industries remain underdeveloped.</p>\n\n\n\n<p>Even as GDP inches up, good jobs remain scarce. It’s telling that while unemployment is rising, many employers also complain of a shortage of skilled workers a paradox that highlights a significant skills gap. Our education system churns out thousands of graduates, but too many have degrees that do not match market needs. This mismatch leaves them under-employed or jobless, eroding their hope.</p>\n\n\n\n<p>For Nepali youth, work is about dignity as much as income. They are not seeking handouts; they want to contribute and thrive in their own country. Unfortunately, when they see nepotism and connections taking precedence over merit in hiring, or when obtaining any decent job requires either influence or a stroke of luck, it is a crushing blow to their sense of fairness.</p>\n\n\n\n<p>As one analysis rightly noted, “Youths are not leaving just for money; they are leaving for dignity, security, and opportunity.” The protests embody this cry for dignified work jobs that value their education and skills, and allow them to live with self-respect.</p>\n\n\n\n<h2 class=\"wp-block-heading\">The great brain drain</h2>\n\n\n\n<p>Perhaps the most concerning trend (and a silent backdrop to the Gen Z anger) is Nepal’s huge loss of young talent. Over the past 30 years, nearly 6.8 million Nepalis have obtained labour permits to work abroad (excluding those working in India, those using unofficial channels, and those with visit visas). </p>\n\n\n\n<p>In fiscal year 2024/25 alone, the government issued 839,266 labour permits for overseas employment – which means almost 1,700 Nepalis leave every day to seek work abroad. These are not just numbers; they are our brothers, sisters, friends, and colleagues. They are the very group that should be invigorating Nepal’s economy, yet they are now boarding planes to the Gulf, Malaysia, or further abroad in search of opportunities.</p>\n\n\n\n<p>And it is not only the less-skilled workers. An estimated <a href=\"https://english.onlinekhabar.com/nepal-student-study-abroad.html\" rel=\"noreferrer noopener\" target=\"_blank\">100,000 students or more leave Nepal</a> each year for higher studies abroad. Walk into any IELTS or TOEFL coaching centre in Kathmandu and you will see bright young faces preparing diligently not for a job here, but for a university in Australia, the US, or Europe.</p>\n\n\n\n<p>These students carry with them not just suitcases but Nepal’s future potential. Many of them do not return, joining the global Nepali diaspora as our “lost” human capital.</p>\n\n\n\n<p>This brain drain has become a silent referendum on Nepal’s status quo. Every youth who opts to leave is effectively saying, “I don’t see a future for me here.” Remittances from those working abroad now make up about 33% of Nepal’s GDP, propping up our economy and keeping many households afloat. </p>\n\n\n\n<p>However, this is bittersweet, as it highlights our dependency on exporting labour instead of creating prosperity at home. As a nation, we’ve fallen into a model where we export our youth and import basic goods. This may keep families fed in the short run, but it is no recipe for long-term development. We are losing an entire generation’s worth of talent, ideas, and energy.</p>\n\n\n\n<h2 class=\"wp-block-heading\">A new government at a crossroads</h2>\n\n\n\n<p>With the fall of the Oli government, Nepal now has a chance to reset its course. An interim administration led by <a href=\"https://english.onlinekhabar.com/sushila-karki-appointed-prime-minister-under-article-61-becomes-nepals-first-female-head-of-government.html\" rel=\"noreferrer noopener\" target=\"_blank\">Sushila Karki, </a>a former Chief Justice and now Nepal’s first female Prime Minister has been entrusted to navigate the crisis.</p>\n\n\n\n<p>This new government carries the weight of youthful expectations on its shoulders. The protesters have made their demands crystal clear: end the corruption and nepotism, create jobs, and give young people a reason to hope in their own country. The atmosphere is one of uneasy calm, but also cautious optimism, as if the government is collectively holding its breath to see if our leaders will finally listen.</p>\n\n\n\n<p>The path forward will not be easy, but it is necessary. The anger we saw on the streets was born of systemic issues that band-aid solutions or political musical chairs cannot fix. It requires deep reforms in how Nepal nurtures and utilises its human resources. As someone who works closely with job seekers and employers, I believe the new government and any future elected government must treat this as a turning point. We cannot afford to return to “business as usual,” because business as usual was precisely what brought us to the brink. Our youth are watching, and they will not be patient forever.</p>\n\n\n\n<h2 class=\"wp-block-heading\">Investing in youth: Reforms for jobs and skills development</h2>\n\n\n\n<p>So, what exactly should be done? How can Nepal begin to stem the tide of disillusionment and out-migration? Here are a few thought-provoking ideas that the government and all stakeholders should seriously consider:</p>\n\n\n\n<p>• <strong>Overhaul education and skills training:</strong> Align curricula in colleges and vocational institutes with the actual needs of the job market. It is counterproductive to keep producing large numbers of general graduates with little practical skill. We should transform many existing colleges into specialised training centres that equip students with technical and soft skills that employers are seeking. From IT and engineering to healthcare, tourism, and agriculture, our youth require skills that align with Nepal’s development needs.<br />• <strong>Encourage job creation in emerging sectors:</strong> The government should create a favourable environment for investment in sectors that can absorb young workers. This means cutting red tape for startups and small businesses, offering tax incentives for enterprises that hire and train young Nepalis, and investing in infrastructure that supports industries outside the traditional urban centres. Decentralising the sector is also key: if more factories, IT parks, or service hubs are set up in provinces like Karnali or Sudurpaschim, youths from those areas won’t all flock to Kathmandu or Doha in search of work.<br /><strong>• Strengthen labour policies and worker protections:</strong> Labour reform is not just about job quantity, but job quality. Many young Nepalis lucky enough to have jobs face precarious contracts, low wages, or even exploitation. The new government should modernise labour laws to ensure fair wages, timely payment, and safe working conditions, especially in the private and informal sectors. More vigorous enforcement against labour abuses will give youth more confidence to pursue careers here. Additionally, introducing schemes such as unemployment insurance or job placement services in collaboration with private platforms could help cushion the transition from education to employment.<br />• <strong>Stem the brain drain (and possibly even reverse it</strong>): It’s unrealistic (and undesirable) to stop all youth from going abroad, exposure and global experience can be valuable. But we can make Nepal more attractive for our talented youth. Offering scholarships and research grants to top students to study in Nepal, and funding partnerships between Nepali and foreign universities to bring quality education to our country, would give more young people a reason to stay. For those who do go abroad, create channels to keep them connected – perhaps a “Young Nepali Talent Network” that provides incentives to return or invest back home.<br />• <strong>Youth voice in governance</strong>: One lesson from these Gen Z protests is that youth need a seat at the table. In the future, why not establish a formal Youth Advisory Council to the Prime Minister or Parliament? This council could regularly bring ideas from young representatives – entrepreneurs, students, young professionals – into policy discussions. Encouraging more young people in local governance and lowering barriers for young candidates in elections can rejuvenate our politics with fresh perspectives.</p>\n\n\n\n<p>Each of these steps requires a strong commitment to political will and collaboration across society. None of them is as immediately dramatic as a street protest, but in the long run, they are the kind of steady reforms that prevent the subsequent explosion of unrest. It’s often said that Nepal’s greatest asset is its people. Now is the moment to prove it by investing in that asset like never before. </p>\n\n\n\n<p>As a Nepali who has dedicated his career to connecting people with jobs, I have had the privilege of meeting many young Nepalis eager to make a difference. I have spoken with bright young graduates who dream of launching startups, skilled technicians who want to innovate in agriculture or manufacturing, and creative minds brimming with ideas. Their passion is palpable, all they ask for is a fair chance here at home. It pains me every time I see yet another talented youngster bid farewell at Tribhuvan International Airport, bound for foreign shores because they have lost hope in Nepal. We cannot continue to accept this as the norm.</p>\n\n\n\n<p>The Gen Z protests serve as a stark and tragic reminder that if we do not repair our system, our youth will either break down the walls or leave entirely. <br /></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepals-gen-z-protest-a-revolution-to-shape-the-future.html\" rel=\"nofollow\">Nepal&#8217;s Gen Z protest: A revolution to shape the future</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Nepal has witnessed an unprecedented wave of Gen Z-led protests that have shaken the nation’s conscience. What started as anger over corruption, political instability, nepotism and favouritism, fueled by a sudden social media ban, has turned into a broader movement after the ruthless killing of a Gen Z protestor by the government on September 8. Dozens of young Nepali lost their lives during the unrest, and hundreds were injured, in what became the country’s most tumultuous uprising since the 2006 pro-democracy movement. The turmoil forced then Prime Minister KP Sharma Oli to resign, leading to the formation of an interim government. This is not just a political drama but as a wake-up call. Our youth are sending a clear message: fix the system that is failing us. A generation fed up with the status quo These protests were not a mere outburst over Facebook or TikTok being blocked they were the eruption of long-simmering frustration. Nepali Gen Z grew up hearing promises of democracy, development, and mobility, yet they hit a wall of economic stagnation and political inertia. When the government tried to shut down major social media platforms, young people saw it as the final insult, a move to muzzle their voices. They responded by pouring into the streets, coordinating through alternate apps and VPNs, determined to be heard. What fuelled their anger runs far deeper than a temporary internet blackout. Youth unemployment in Nepal is above 20%, among the highest in South Asia. One in five young Nepalis (ages 15–24) cannot find work, a stark reality behind the protest slogans. At the same time, inequality is glaring: the wealthiest 10% of Nepalis earn over three times more than the poorest 40%. For a young graduate from Kathmandu or a village in Terai, this translates into a feeling that no matter how hard they study or try, the deck is stacked against them. Many protest signs and chants focused on corruption and impunity, highlighting that politicians live in luxury while ordinary families struggle to make ends meet. The social media ban was simply the spark; the fuel was years of unmet aspirations and disillusionment. Notably, Nepal’s Gen Z movement echoes youth uprisings in our neighbourhood. In Sri Lanka, a youth-driven protest against economic collapse led to the ouster of the government in 2022. In Bangladesh, student-led demonstrations in 2024 forced out a long-standing prime minister. Across South Asia, young people are demanding dignity and accountability from their leaders. Nepal’s case fits this pattern: our Gen Z is fed up with leaders who talk about change but preside over soaring unemployment and brain drain. Jobs and dignity, not just degrees A core grievance driving Nepali youth to the streets is the dire lack of decent jobs at home. Each year, over 500,000 young Nepalis enter the job market, but the economy has struggled to accommodate them. Manufacturing and productive industries remain underdeveloped. Even as GDP inches up, good jobs remain scarce. It’s telling that while unemployment is rising, many employers also complain of a shortage of skilled workers a paradox that highlights a significant skills gap. Our education system churns out thousands of graduates, but too many have degrees that do not match market needs. This mismatch leaves them under-employed or jobless, eroding their hope. For Nepali youth, work is about dignity as much as income. They are not seeking handouts; they want to contribute and thrive in their own country. Unfortunately, when they see nepotism and connections taking precedence over merit in hiring, or when obtaining any decent job requires either influence or a stroke of luck, it is a crushing blow to their sense of fairness. As one analysis rightly noted, “Youths are not leaving just for money; they are leaving for dignity, security, and opportunity.” The protests embody this cry for dignified work jobs that value their education and skills, and allow them to live with self-respect. The great brain drain Perhaps the most concerning trend (and a silent backdrop to the Gen Z anger) is Nepal’s huge loss of young talent. Over the past 30 years, nearly 6.8 million Nepalis have obtained labour permits to work abroad (excluding those working in India, those using unofficial channels, and those with visit visas). In fiscal year 2024/25 alone, the government issued 839,266 labour permits for overseas employment – which means almost 1,700 Nepalis leave every day to seek work abroad. These are not just numbers; they are our brothers, sisters, friends, and colleagues. They are the very group that should be invigorating Nepal’s economy, yet they are now boarding planes to the Gulf, Malaysia, or further abroad in search of opportunities. And it is not only the less-skilled workers. An estimated 100,000 students or more leave Nepal each year for higher studies abroad. Walk into any IELTS or TOEFL coaching centre in Kathmandu and you will see bright young faces preparing diligently not for a job here, but for a university in Australia, the US, or Europe. These students carry with them not just suitcases but Nepal’s future potential. Many of them do not return, joining the global Nepali diaspora as our “lost” human capital. This brain drain has become a silent referendum on Nepal’s status quo. Every youth who opts to leave is effectively saying, “I don’t see a future for me here.” Remittances from those working abroad now make up about 33% of Nepal’s GDP, propping up our economy and keeping many households afloat. However, this is bittersweet, as it highlights our dependency on exporting labour instead of creating prosperity at home. As a nation, we’ve fallen into a model where we export our youth and import basic goods. This may keep families fed in the short run, but it is no recipe for long-term development. We are losing an entire generation’s worth of talent, ideas, and energy. A new government at a crossroads With the fall of the Oli government, Nepal now has a chance to reset its course. An interim administration led by Sushila Karki, a former Chief Justice and now Nepal’s first female Prime Minister has been entrusted to navigate the crisis. This new government carries the weight of youthful expectations on its shoulders. The protesters have made their demands crystal clear: end the corruption and nepotism, create jobs, and give young people a reason to hope in their own country. The atmosphere is one of uneasy calm, but also cautious optimism, as if the government is collectively holding its breath to see if our leaders will finally listen. The path forward will not be easy, but it is necessary. The anger we saw on the streets was born of systemic issues that band-aid solutions or political musical chairs cannot fix. It requires deep reforms in how Nepal nurtures and utilises its human resources. As someone who works closely with job seekers and employers, I believe the new government and any future elected government must treat this as a turning point. We cannot afford to return to “business as usual,” because business as usual was precisely what brought us to the brink. Our youth are watching, and they will not be patient forever. Investing in youth: Reforms for jobs and skills development So, what exactly should be done? How can Nepal begin to stem the tide of disillusionment and out-migration? Here are a few thought-provoking ideas that the government and all stakeholders should seriously consider: • Overhaul education and skills training: Align curricula in colleges and vocational institutes with the actual needs of the job market. It is counterproductive to keep producing large numbers of general graduates with little practical skill. We should transform many existing colleges into specialised training centres that equip students with technical and soft skills that employers are seeking. From IT and engineering to healthcare, tourism, and agriculture, our youth require skills that align with Nepal’s development needs. • Encourage job creation in emerging sectors: The government should create a favourable environment for investment in sectors that can absorb young workers. This means cutting red tape for startups and small businesses, offering tax incentives for enterprises that hire and train young Nepalis, and investing in infrastructure that supports industries outside the traditional urban centres. Decentralising the sector is also key: if more factories, IT parks, or service hubs are set up in provinces like Karnali or Sudurpaschim, youths from those areas won’t all flock to Kathmandu or Doha in search of work. • Strengthen labour policies and worker protections: Labour reform is not just about job quantity, but job quality. Many young Nepalis lucky enough to have jobs face precarious contracts, low wages, or even exploitation. The new government should modernise labour laws to ensure fair wages, timely payment, and safe working conditions, especially in the private and informal sectors. More vigorous enforcement against labour abuses will give youth more confidence to pursue careers here. Additionally, introducing schemes such as unemployment insurance or job placement services in collaboration with private platforms could help cushion the transition from education to employment. • Stem the brain drain (and possibly even reverse it ): It’s unrealistic (and undesirable) to stop all youth from going abroad, exposure and global experience can be valuable. But we can make Nepal more attractive for our talented youth. Offering scholarships and research grants to top students to study in Nepal, and funding partnerships between Nepali and foreign universities to bring quality education to our country, would give more young people a reason to stay. For those who do go abroad, create channels to keep them connected – perhaps a “Young Nepali Talent Network” that provides incentives to return or invest back home. • Youth voice in governance : One lesson from these Gen Z protests is that youth need a seat at the table. In the future, why not establish a formal Youth Advisory Council to the Prime Minister or Parliament? This council could regularly bring ideas from young representatives – entrepreneurs, students, young professionals – into policy discussions. Encouraging more young people in local governance and lowering barriers for young candidates in elections can rejuvenate our politics with fresh perspectives. Each of these steps requires a strong commitment to political will and collaboration across society. None of them is as immediately dramatic as a street protest, but in the long run, they are the kind of steady reforms that prevent the subsequent explosion of unrest. It’s often said that Nepal’s greatest asset is its people. Now is the moment to prove it by investing in that asset like never before. As a Nepali who has dedicated his career to connecting people with jobs, I have had the privilege of meeting many young Nepalis eager to make a difference. I have spoken with bright young graduates who dream of launching startups, skilled technicians who want to innovate in agriculture or manufacturing, and creative minds brimming with ideas. Their passion is palpable, all they ask for is a fair chance here at home. It pains me every time I see yet another talented youngster bid farewell at Tribhuvan International Airport, bound for foreign shores because they have lost hope in Nepal. We cannot continue to accept this as the norm. The Gen Z protests serve as a stark and tragic reminder that if we do not repair our system, our youth will either break down the walls or leave entirely. The post Nepal’s Gen Z protest: A revolution to shape the future appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-15T11:20:34.498949Z",
  "id": "48ab28152184ab13209fbf3205111c230c35e2bed4fd2646ebaed6357caec1a8",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Genz-protest-bijulibazat.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T11:07:44Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Nepal has witnessed an unprecedented wave of Gen Z-led protests that have shaken the nation’s conscience. What started as anger over corruption, political instability, nepotism and favouritism, fueled by a sudden social media ban, has turned into a broader movement after the ruthless killing of a Gen Z protestor by the government on September 8. [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepals-gen-z-protest-a-revolution-to-shape-the-future.html\" rel=\"nofollow\">Nepal&#8217;s Gen Z protest: A revolution to shape the future</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Nepal’s Gen Z protest: A revolution to shape the future",
  "url": "https://english.onlinekhabar.com/nepals-gen-z-protest-a-revolution-to-shape-the-future.html",
  "version": 1
}