{
  "byline": "देश सञ्चार",
  "canonical_hash": "01dc15477cf5b12dba72883e7b7e32f723aa0247c2771ef03c6f8be70da684e3",
  "content_html": "<p>काठमाडौँ- एनसेल नेपालले जेनजी आन्लोलन र त्यसक्रममा भएको क्षतिबारे जानकारी गराउँदै प्रधानमन्त्री सुशीला कार्कीलाई बधाई दिएको छ।</p>\n<p>आन्दोलनका क्रममा आफ्नो काठमाडौँस्थित मुख्य कार्यालय “एनसेल आइकन” र महेन्द्रनगर, धनगढी तथा पोखरास्थित क्षेत्रीय कार्यालयहरूमा भएको तोडफोडले गम्भीर क्षति पुगेको जानकारी गराएको छ। साथै आफू नेपाल र नेपालीका लागि फेरि उठ्ने जनाएको छ। &#8216;हामी फेरी उठ्ने छौँ, तपाईंहरु सँगै, एनसेल नेपाल कै लागि&#8217; जारी विज्ञप्तिमा भनिएको छ।</p>\n<p>घटनाले केवल भौतिक संरचनामा मात्र होइन, कर्मचारीको सुरक्षा र सेवाको निरन्तरतामा समेत जोखिम उत्पन्न गरेको कम्पनीले जनाएको छ। तर, चुनौतीका बाबजुद एनसेलले तीन दिनसम्म निःशुल्क लोकल भ्वाइस कल, एसएमएस र इन्टरनेट सेवा उपलब्ध गराउँदै सेवा निरन्तरतामा कायम राखेको कम्पनीको जिकिर छ।</p>\n<p>एनसेलले विगत २० वर्षदेखि नेपाली जनसमुदायलाई सूचना तथा सञ्चार प्रविधि सेवामा सेवा दिँदै आएको उल्लेख गर्दै अब पनि देश र जनताको सेवा गर्ने प्रतिबद्धता दोहोर्याएको छ।</p>\n<p>साथै, कम्पनीले नेपाल अन्तरिम सरकारको नेतृत्वमा नवनियुक्त प्रधानमन्त्री सुशीला कार्कीलाई हार्दिक बधाई दिँदै देशका युवाहरूको अगुवाइमा आएको परिवर्तनलाई स्वागत गरेको जनाएको छ।</p>\n<p>एनसेलले परिवर्तनले सबै नेपालीका लागि एकता, शान्ति र समृद्धि ल्याओस् भन्ने आशा व्यक्त गरेको छ।</p>\n<p>एनसेलले गत हप्ताको आन्दोलनमा ज्यान गुमाएका व्यक्तिहरूको आत्माको चिरशान्तिको कामना गर्दै घाइतेहरूको शीघ्र स्वास्थ्यलाभको शुभकामना पनि व्यक्त गरेको छ।</p>\n<p>&nbsp;</p>",
  "content_text": "काठमाडौँ- एनसेल नेपालले जेनजी आन्लोलन र त्यसक्रममा भएको क्षतिबारे जानकारी गराउँदै प्रधानमन्त्री सुशीला कार्कीलाई बधाई दिएको छ। आन्दोलनका क्रममा आफ्नो काठमाडौँस्थित मुख्य कार्यालय “एनसेल आइकन” र महेन्द्रनगर, धनगढी तथा पोखरास्थित क्षेत्रीय कार्यालयहरूमा भएको तोडफोडले गम्भीर क्षति पुगेको जानकारी गराएको छ। साथै आफू नेपाल र नेपालीका लागि फेरि उठ्ने जनाएको छ। ‘हामी फेरी उठ्ने छौँ, तपाईंहरु सँगै, एनसेल नेपाल कै लागि’ जारी विज्ञप्तिमा भनिएको छ। घटनाले केवल भौतिक संरचनामा मात्र होइन, कर्मचारीको सुरक्षा र सेवाको निरन्तरतामा समेत जोखिम उत्पन्न गरेको कम्पनीले जनाएको छ। तर, चुनौतीका बाबजुद एनसेलले तीन दिनसम्म निःशुल्क लोकल भ्वाइस कल, एसएमएस र इन्टरनेट सेवा उपलब्ध गराउँदै सेवा निरन्तरतामा कायम राखेको कम्पनीको जिकिर छ। एनसेलले विगत २० वर्षदेखि नेपाली जनसमुदायलाई सूचना तथा सञ्चार प्रविधि सेवामा सेवा दिँदै आएको उल्लेख गर्दै अब पनि देश र जनताको सेवा गर्ने प्रतिबद्धता दोहोर्याएको छ। साथै, कम्पनीले नेपाल अन्तरिम सरकारको नेतृत्वमा नवनियुक्त प्रधानमन्त्री सुशीला कार्कीलाई हार्दिक बधाई दिँदै देशका युवाहरूको अगुवाइमा आएको परिवर्तनलाई स्वागत गरेको जनाएको छ। एनसेलले परिवर्तनले सबै नेपालीका लागि एकता, शान्ति र समृद्धि ल्याओस् भन्ने आशा व्यक्त गरेको छ। एनसेलले गत हप्ताको आन्दोलनमा ज्यान गुमाएका व्यक्तिहरूको आत्माको चिरशान्तिको कामना गर्दै घाइतेहरूको शीघ्र स्वास्थ्यलाभको शुभकामना पनि व्यक्त गरेको छ।",
  "fetched_at": "2025-09-15T06:36:05.134662Z",
  "id": "48eab40b0bba06b7c0ce5010563b8b0e24b6a927fc7481e4fe0bfd32377d7d0b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T05:58:17Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- एनसेल नेपालले जेनजी आन्लोलन र त्यसक्रममा भएको क्षतिबारे जानकारी...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीलाई बधाई दिँदै एनसेल भन्छ,“हामी फेरि उठ्ने छौँ, नेपालका लागि”",
  "url": "https://deshsanchar.com/2025/09/15/1093572/",
  "version": 1
}