{
  "byline": "नागरिक",
  "canonical_hash": "73a246325f7e584958eb6bc0d2816884cf4baf1a091fbf335c912c231338e004",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755331721_kagbeni.jpg\" /></p><p>बेनी–जोमसोम–कोरला सडक आज बिहानदेखि यातायात सञ्चालनमा आएको छ। म्याग्दीको अन्नपूर्ण र मुस्ताङको थासाङ गाउँपालिकाको सिमानामा पर्ने काभ्रेभिरमा खसेको पहिरोका कारण ७६ किलोमिटर दूरीको बेनी–जोमसोम सडकमा आइतबार बिहानदेखि सिधा यातायात अवरुद्ध भएको थियो।</p><p>नेपाली सेनाको सहयोगमा विस्फोटक पदार्थको प्रयोग गरेर सडकमा थुपिएका ठूला ढुङ्गा फुटाउने र डोजरको सहायताले पहिरो पन्छाएर गए राति १०ः०० बजे सडक खुलाएको घाँसा प्रहरी चौकीका प्रमुख प्रहरी सहायक निरीक्षक मीनबहादुर खत्रीले बताए।</p><p>'बेनी–जोमसोम–कोरला सडक आयोजना कार्यालयका प्राविधिक कर्मचारी, नेपाली सेनासहित सुरक्षाकर्मीको टोलीले रातिसम्म काम गरेर सडक खुलाएका हौँ,' उनले भने, 'सडक खुलेसँगै मुस्ताङको घाँसा र म्याग्दीको काभ्रेमा रोकिएका सवारीसाधन गन्तव्यतर्फ लागेका छन्।'</p><p>सडक अवरुद्ध हुँदा कोरलानाकाबाट सामान लिएर आएका कन्टेनर, मुस्ताङको स्याउ र आलु बोकेर बजार हिँडेका मालबाहक ट्रक घाँसामै रोकिएका थिए। सोह्रश्राद्धमा मुस्ताङको कागबेनीमा पितृ तर्पण दिन देशका विभिन्न ठाउँ र भारतबाट आएका तीर्थयात्री, स्थानीयवासी र पर्यटक गन्तव्यतर्फ लागेका छन्।</p><p>सिन्धुपाल्चोकको तातोपानी र रसुवाको नाका बन्द भएपछि दसैँका लागि नेपाली बजारमा आवश्यक सामान मुस्ताङको कोरलानाकाबाट ल्याउन थालिएकाले बेनी–जोमसोम सडकमा सवारीसाधनको चाप बढेको छ। रासस</p>",
  "content_text": "बेनी–जोमसोम–कोरला सडक आज बिहानदेखि यातायात सञ्चालनमा आएको छ। म्याग्दीको अन्नपूर्ण र मुस्ताङको थासाङ गाउँपालिकाको सिमानामा पर्ने काभ्रेभिरमा खसेको पहिरोका कारण ७६ किलोमिटर दूरीको बेनी–जोमसोम सडकमा आइतबार बिहानदेखि सिधा यातायात अवरुद्ध भएको थियो। नेपाली सेनाको सहयोगमा विस्फोटक पदार्थको प्रयोग गरेर सडकमा थुपिएका ठूला ढुङ्गा फुटाउने र डोजरको सहायताले पहिरो पन्छाएर गए राति १०ः०० बजे सडक खुलाएको घाँसा प्रहरी चौकीका प्रमुख प्रहरी सहायक निरीक्षक मीनबहादुर खत्रीले बताए। 'बेनी–जोमसोम–कोरला सडक आयोजना कार्यालयका प्राविधिक कर्मचारी, नेपाली सेनासहित सुरक्षाकर्मीको टोलीले रातिसम्म काम गरेर सडक खुलाएका हौँ,' उनले भने, 'सडक खुलेसँगै मुस्ताङको घाँसा र म्याग्दीको काभ्रेमा रोकिएका सवारीसाधन गन्तव्यतर्फ लागेका छन्।' सडक अवरुद्ध हुँदा कोरलानाकाबाट सामान लिएर आएका कन्टेनर, मुस्ताङको स्याउ र आलु बोकेर बजार हिँडेका मालबाहक ट्रक घाँसामै रोकिएका थिए। सोह्रश्राद्धमा मुस्ताङको कागबेनीमा पितृ तर्पण दिन देशका विभिन्न ठाउँ र भारतबाट आएका तीर्थयात्री, स्थानीयवासी र पर्यटक गन्तव्यतर्फ लागेका छन्। सिन्धुपाल्चोकको तातोपानी र रसुवाको नाका बन्द भएपछि दसैँका लागि नेपाली बजारमा आवश्यक सामान मुस्ताङको कोरलानाकाबाट ल्याउन थालिएकाले बेनी–जोमसोम सडकमा सवारीसाधनको चाप बढेको छ। रासस",
  "fetched_at": "2025-09-16T02:46:28.757415Z",
  "id": "48ed3cccbb1da023fdad0ea320dc7a43fd052381f6b44d079cbe050bdcfda4d3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755331721_kagbeni.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T02:09:29Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बेनी–जोमसोम–कोरला सडक आज बिहानदेखि यातायात सञ्चालनमा आएको छ।",
  "tags": null,
  "title": "अवरुद्ध बेनी–जोमसोम सडक खुल्यो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/blocked-beni-jomsom-road-reopened-81-76.html",
  "version": 1
}