{
  "byline": "नेपालन्युज",
  "canonical_hash": "72b124855351a953487605f152eecf12e9941c64f3abf5dcb076e7f44a2ddd87",
  "content_html": "<p>काठमाडौं। शंकर ग्रुपका सञ्चालक साहिल अग्रवाल र इन्फिनिटी होल्डिङ्सका अध्यक्ष दिपक भट्टले आफूहरुलाई जेन–जी आन्दोलनका अगुवा सुदन गुरूङसँग जोडेको भन्दै आपत्ति जनाएका छन्। </p>\n\n\n\n<p>अग्रवाल र भट्टले सोमबार संयुक्त विज्ञप्ति प्रकाशन गर्दै उनीहरूले केही दिनयता सुदन गुरूङले सञ्चालन गरेको ‘हामी नेपाल’ नामक संस्थासँग जोडेर टिका टिप्पणी भएको भन्दै त्यसको खण्डन गरेका हुन्। </p>\n\n\n\n<p>कोरोना महामारीको बेलामा ‘हामी नेपाल’ नामक संस्थासँग सहकार्य गरेको तर, त्यसपछि गुरूङसँग कहिल्यै सम्पर्क समेत नभएको उनीहरूले जारी गरेको विज्ञप्तिमा उल्लेख छ। </p>\n\n\n\n<p>विज्ञप्तिमा भनिएको छ, ‘कोभिड महामारीको समयमा हामीले व्यावसायिक धर्मबाट माथि उठेर मानव सेवामा पुण्य कर्म गर्नु पर्दछ भन्ने उद्देश्यले ‘हामी नेपाल’ नामक संस्थासँग हातेमालो गरेका थियौं । त्यसयता सुदन गुरुङ र उनको संस्थासँग हामीले कुनै पनि सहकार्य गरेका छैनौं। उनी र उनको समूहको राजनीति र संस्थागत गतिविधिसँग हाम्रो कुनै सरोकार र सम्बन्ध छैन।’ </p>\n\n\n\n<p>कोरोना महामारीका बेला सामाजिक उत्तरदायित्व (सीएसआर) अन्तर्गत ‘हामी नेपाल’संस्था मार्फत नेपाली नागरिकलाई सहयोग गरेको र उक्त संस्थाले अहिलेसम्म पनि शंकर ग्रुप र इन्फिनिटी होल्डिङ्सको लोगो आफ्नो वेबसाइटमा राखेको कारण मानिसहरुमा भ्रम उत्पन्न भएको हुनसक्ने विज्ञप्तिमा उल्लेख छ। </p>\n\n\n\n<p>‘हामीले कोरोना प्रभावित नेपालीहरुलाई सहयोग गर्न उहाँहरूलाई परिचालन पार्टनर छनौट गरेका थियौं । त्यसयता उक्त संस्थासँग हाम्रो कुनै सहकार्य नभएको समेत स्पष्ट पार्न चाहन्छौं’, अग्रवाल र भट्टले जारी गरेको विज्ञप्तिमा उल्लेख छ।<br />आन्दोलनका क्रममा भएको आगजनी, तोडफोड तथा लुटपाटको चपेटामा होटल हिल्टन समेत परेको छ र अन्तर्राष्ट्रिय चेन होटल खरानीमा परिणत भएको विज्ञप्तिमा उल्लेख छ। </p>\n\n\n\n<p>आन्दोलनबाट नेपालको व्यापारिक, पर्यटन र आर्थिक क्षेत्र समेतमा गम्भीर असर परेको उनीहरुले बताएका छन्। ‘यतिबेला हामी गहिरो शोकमा छौं । नेपालमा यति ठूलो जोखिम मोलेर लगानी गर्नु के हाम्रो गल्ती थियो ? हाम्रो सारा मिहिनेत र सपनाहरूसँगै यस विशाल धरोहर खरानी भएबाट हामी विक्षिप्त भएका छौं’, विज्ञप्तिमा उल्लेख छ। </p>\n\n\n\n<p>आन्दोलनको घटनाबाट विचलित नभएको र आफ्नो व्यवसायलाई सम्हालेर नयाँ शिराबाट सुरु गर्ने व्यवसायी अग्रवाल र भट्टले बताएका छन्। ‘हामी विचलित पनि भएका छैनौं, हामीले होश गुमाएका छैनौं। किनकि हामीले थुप्रै राम्रा अवसरहरूलाई तिलाञ्जलि दिएर देशमै केही गरौं भनेर आफ्नो उद्यमशीलता शुरू गरेका थियौं। यस संकटको घडीमा हामी फेरि आफूलाई सम्हालेर आफ्नो व्यवसायलाई नयाँ शिराबाट शुरु गर्नेछौं’, विज्ञप्तिमा भनिएको छ।</p>",
  "content_text": "काठमाडौं। शंकर ग्रुपका सञ्चालक साहिल अग्रवाल र इन्फिनिटी होल्डिङ्सका अध्यक्ष दिपक भट्टले आफूहरुलाई जेन–जी आन्दोलनका अगुवा सुदन गुरूङसँग जोडेको भन्दै आपत्ति जनाएका छन्। अग्रवाल र भट्टले सोमबार संयुक्त विज्ञप्ति प्रकाशन गर्दै उनीहरूले केही दिनयता सुदन गुरूङले सञ्चालन गरेको ‘हामी नेपाल’ नामक संस्थासँग जोडेर टिका टिप्पणी भएको भन्दै त्यसको खण्डन गरेका हुन्। कोरोना महामारीको बेलामा ‘हामी नेपाल’ नामक संस्थासँग सहकार्य गरेको तर, त्यसपछि गुरूङसँग कहिल्यै सम्पर्क समेत नभएको उनीहरूले जारी गरेको विज्ञप्तिमा उल्लेख छ। विज्ञप्तिमा भनिएको छ, ‘कोभिड महामारीको समयमा हामीले व्यावसायिक धर्मबाट माथि उठेर मानव सेवामा पुण्य कर्म गर्नु पर्दछ भन्ने उद्देश्यले ‘हामी नेपाल’ नामक संस्थासँग हातेमालो गरेका थियौं । त्यसयता सुदन गुरुङ र उनको संस्थासँग हामीले कुनै पनि सहकार्य गरेका छैनौं। उनी र उनको समूहको राजनीति र संस्थागत गतिविधिसँग हाम्रो कुनै सरोकार र सम्बन्ध छैन।’ कोरोना महामारीका बेला सामाजिक उत्तरदायित्व (सीएसआर) अन्तर्गत ‘हामी नेपाल’संस्था मार्फत नेपाली नागरिकलाई सहयोग गरेको र उक्त संस्थाले अहिलेसम्म पनि शंकर ग्रुप र इन्फिनिटी होल्डिङ्सको लोगो आफ्नो वेबसाइटमा राखेको कारण मानिसहरुमा भ्रम उत्पन्न भएको हुनसक्ने विज्ञप्तिमा उल्लेख छ। ‘हामीले कोरोना प्रभावित नेपालीहरुलाई सहयोग गर्न उहाँहरूलाई परिचालन पार्टनर छनौट गरेका थियौं । त्यसयता उक्त संस्थासँग हाम्रो कुनै सहकार्य नभएको समेत स्पष्ट पार्न चाहन्छौं’, अग्रवाल र भट्टले जारी गरेको विज्ञप्तिमा उल्लेख छ। आन्दोलनका क्रममा भएको आगजनी, तोडफोड तथा लुटपाटको चपेटामा होटल हिल्टन समेत परेको छ र अन्तर्राष्ट्रिय चेन होटल खरानीमा परिणत भएको विज्ञप्तिमा उल्लेख छ। आन्दोलनबाट नेपालको व्यापारिक, पर्यटन र आर्थिक क्षेत्र समेतमा गम्भीर असर परेको उनीहरुले बताएका छन्। ‘यतिबेला हामी गहिरो शोकमा छौं । नेपालमा यति ठूलो जोखिम मोलेर लगानी गर्नु के हाम्रो गल्ती थियो ? हाम्रो सारा मिहिनेत र सपनाहरूसँगै यस विशाल धरोहर खरानी भएबाट हामी विक्षिप्त भएका छौं’, विज्ञप्तिमा उल्लेख छ। आन्दोलनको घटनाबाट विचलित नभएको र आफ्नो व्यवसायलाई सम्हालेर नयाँ शिराबाट सुरु गर्ने व्यवसायी अग्रवाल र भट्टले बताएका छन्। ‘हामी विचलित पनि भएका छैनौं, हामीले होश गुमाएका छैनौं। किनकि हामीले थुप्रै राम्रा अवसरहरूलाई तिलाञ्जलि दिएर देशमै केही गरौं भनेर आफ्नो उद्यमशीलता शुरू गरेका थियौं। यस संकटको घडीमा हामी फेरि आफूलाई सम्हालेर आफ्नो व्यवसायलाई नयाँ शिराबाट शुरु गर्नेछौं’, विज्ञप्तिमा भनिएको छ।",
  "fetched_at": "2025-09-15T12:48:17.819425Z",
  "id": "48ee946a1d8f5834c8277338aa21eb7d71363243599b9c9b03835cf460da8114",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T11:56:27Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। शंकर ग्रुपका सञ्चालक साहिल अग्रवाल र इन्फिनिटी होल्डिङ्सका अध्यक्ष दिपक भट्टले आफूहरुलाई जेन–जी आन्दोलनका अगुवा सुदन गुरूङसँग जोडेको भन्दै आपत्ति जनाएका छन्। अग्रवाल र भट्टले सोमबार संयुक्त विज्ञप्ति प्रकाशन गर्दै उनीहरूले केही दिनयता सुदन गुरूङले सञ्चालन गरेको ‘हामी नेपाल’ नामक संस्थासँग जोडेर टिका टिप्पणी भएको भन्दै त्यसको खण्डन गरेका हुन्। कोरोना महामारीको बेलामा ‘हामी [&#8230;]",
  "tags": null,
  "title": "व्यवसायी अग्रवाल र भट्ट भन्छन्- सुदन गुरूङको ‘हामी नेपाल’संस्थासँग कुनै सम्बन्ध छैन",
  "url": "https://nepalnews.com/2025/09/15/businessmen-agrawal-and-bhatt-say-sudan-gurung-has-no-connection-with-the-hami-nepal-organization/",
  "version": 1
}