{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "f172fe979554bb239e71655fcc3cbde32fc320d2b9633a8fb28dda5e79452724",
  "content_html": "<p>लगानीकर्ताका छाता संगठनहरूले अर्थ मन्त्रालयले गठन गरेको पुँजीबजार सुधार कार्यदललाई २३ बुँदे सुझाव बुझाएका छन्। नेपाल धितोपत्र बोर्डका कार्यवाहक कार्यकारी निर्देशक रुपेश केसी संयोजक रहेको उक्त कार्यदललाई शेयर लगानीकर्ता संघ नेपाल, नेपाल पुँजीबजार लगानीकर्ता संघ र स्वतन्त्र पुँजीबजार लगानीकर्ता संघले आज संयुक्त रूपमा सुझाव पेस गरेका हुन्।</p>\n<p>ज्ञापनपत्रमार्फत लगानीकर्ताले बोनस तथा नगद लाभांशमा ५ प्रतिशत अतिरिक्त कर खारेज गर्न, बैंक तथा वित्तीय संस्थालाई दोस्रो बजारमा निर्वाध रूपमा कारोबार गर्न दिने व्यवस्था मिलाउन माग गरेका छन्। साथै, व्यक्तिगत सेयर धितो कर्जाको २५ करोडको सीमा खारेज गर्नुपर्ने, पूँजीगत लाभकर स्पष्ट र एकमुष्ट बनाउनुपर्ने, लाभांश वितरण प्रणाली सुधार गर्नुपर्ने लगायतका माग प्रस्तुत गरिएको छ।</p>\n<p>२३ बुँदे सुझावमा अनलाइन कारोबार प्रणाली सुधार, नयाँ स्टक एक्सचेञ्ज खोल्ने प्रक्रिया अघि बढाउने, साना तथा मझौला उद्यमहरूको धितोपत्र कारोबार लागू गर्ने, अप्सन मार्केट, फ्युचर मार्केट, इन्ट्राडे ट्रेडिङ र सर्ट सेल तुरुन्त कार्यान्वयन गर्ने, डिजिटल केवाइसी पूर्णरूपमा लागू गर्ने र नियामक निकायले दीर्घकालीन नीति ल्याउनुपर्ने लगायतका विषय समावेश छन्।</p>\n<p>त्यसैगरी, गैरआवासीय नेपाली (NRN) को लगानी सहज बनाउन कानुनी अवरोध हटाउनुपर्ने, धितोपत्र बोर्डलाई पूर्ण स्वायत्तता दिने, सूचीकृत कम्पनीहरूले लाभांश वितरण र लिस्टिङ प्रक्रिया छिटो पार्नुपर्ने, तथा सामाजिक सञ्जालमार्फत भ्रामक सूचना प्रवाह नियन्त्रण गर्ने कानुनी व्यवस्था गर्नुपर्ने माग पनि गरिएको छ।</p>",
  "content_text": "लगानीकर्ताका छाता संगठनहरूले अर्थ मन्त्रालयले गठन गरेको पुँजीबजार सुधार कार्यदललाई २३ बुँदे सुझाव बुझाएका छन्। नेपाल धितोपत्र बोर्डका कार्यवाहक कार्यकारी निर्देशक रुपेश केसी संयोजक रहेको उक्त कार्यदललाई शेयर लगानीकर्ता संघ नेपाल, नेपाल पुँजीबजार लगानीकर्ता संघ र स्वतन्त्र पुँजीबजार लगानीकर्ता संघले आज संयुक्त रूपमा सुझाव पेस गरेका हुन्। ज्ञापनपत्रमार्फत लगानीकर्ताले बोनस तथा नगद लाभांशमा ५ प्रतिशत अतिरिक्त कर खारेज गर्न, बैंक तथा वित्तीय संस्थालाई दोस्रो बजारमा निर्वाध रूपमा कारोबार गर्न दिने व्यवस्था मिलाउन माग गरेका छन्। साथै, व्यक्तिगत सेयर धितो कर्जाको २५ करोडको सीमा खारेज गर्नुपर्ने, पूँजीगत लाभकर स्पष्ट र एकमुष्ट बनाउनुपर्ने, लाभांश वितरण प्रणाली सुधार गर्नुपर्ने लगायतका माग प्रस्तुत गरिएको छ। २३ बुँदे सुझावमा अनलाइन कारोबार प्रणाली सुधार, नयाँ स्टक एक्सचेञ्ज खोल्ने प्रक्रिया अघि बढाउने, साना तथा मझौला उद्यमहरूको धितोपत्र कारोबार लागू गर्ने, अप्सन मार्केट, फ्युचर मार्केट, इन्ट्राडे ट्रेडिङ र सर्ट सेल तुरुन्त कार्यान्वयन गर्ने, डिजिटल केवाइसी पूर्णरूपमा लागू गर्ने र नियामक निकायले दीर्घकालीन नीति ल्याउनुपर्ने लगायतका विषय समावेश छन्। त्यसैगरी, गैरआवासीय नेपाली (NRN) को लगानी सहज बनाउन कानुनी अवरोध हटाउनुपर्ने, धितोपत्र बोर्डलाई पूर्ण स्वायत्तता दिने, सूचीकृत कम्पनीहरूले लाभांश वितरण र लिस्टिङ प्रक्रिया छिटो पार्नुपर्ने, तथा सामाजिक सञ्जालमार्फत भ्रामक सूचना प्रवाह नियन्त्रण गर्ने कानुनी व्यवस्था गर्नुपर्ने माग पनि गरिएको छ।",
  "fetched_at": "2025-09-22T04:57:50.576767Z",
  "id": "9c20ec7f662a90f388c4f300d07a90b108775c1880c5a4d89bea556942c2d25a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T04:47:25Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "लगानीकर्ताका छाता संगठनहरूले अर्थ मन्त्रालयले गठन गरेको पुँजीबजार सुधार कार्यदललाई २३ बुँदे सुझाव बुझाएका छन्। नेपाल धितोपत्र बोर्डका कार्यवाहक कार्यकारी निर्देशक रुपेश केसी संयोजक रहेको उक्त कार्यदललाई शेयर लगानीकर्ता संघ नेपाल, नेपाल पुँजीबजार लगानीकर्ता संघ र स्वतन्त्र पुँजीबजार लगानीकर्ता संघले आज संयुक्त रूपमा सुझाव पेस गरेका हुन्। ज्ञापनपत्रमार्फत लगानीकर्ताले बोनस तथा नगद लाभांशमा ५ प्रतिशत [&#8230;]",
  "tags": null,
  "title": "लगानीकर्ताहरूले पुँजीबजार सुधार संयोजकलाई बुझाए २३ बुँदे सुझाव",
  "url": "https://bizpati.com/2025/09/178189/",
  "version": 1
}