{
  "byline": "नागरिक",
  "canonical_hash": "c9e0864ebe573f17d451ffafa23abbb5f3363263c30f509c6700b93dac08c578",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737343610_Trump%20Tiktok.jpg\" /></p><p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले संयुक्त राज्य अमेरिकामा टिकटकको भविष्य अझै अनिश्चित रहेको बताउँदै अन्ततः चीनले नै यसको भाग्य निर्धारण गर्ने सङ्केत दिएका छन्।  </p><p>‘हुन पनि सक्छ, नहुन पनि सक्छ। हामी अहिले टिकटकसँग वार्ता गरिरहेका छौं। हामी यसलाई बन्द गर्न सक्छौं, वा अघि बढाउन सक्छौं, ठ्याक्कै थाहा छैन। यो अन्ततः चीनमा निर्भर छ। यसले धेरै फरक पार्दैन। तर म यो बच्चाहरूको लागि गर्न चाहन्छु, किनभने उनीहरूलाई यो मन पर्छ,’ न्युजर्सीमा पत्रकारहरूसँग कुरा गर्दै ट्रम्पले भने, ‘स्वार्थी रूपमा भन्नुपर्दा, मैले टिकटकसँग राम्रो काम गरें र युवाहरूको भोट पाएँ। त्यस्तो समर्थन सङ्ख्या रिपब्लिकन पार्टीमा अरू कसैले कहिल्यै पाएन।’  </p><p>न्युयोर्क टाइम्सका अनुसार टिकटकलाई यसको चिनियाँ मालिक बाइटडान्सबाट अलग गर्ने वा अमेरिकामा प्रतिबन्धको सामना गर्ने कानून लागू गर्न वा फेरि ढिलाइ गर्न ट्रम्पसँग सेप्टेम्बर १७ सम्म समय छ। उनले यसअघि नै तीन पटक कानून लागू गर्न ढिलाइ गरिसकेका छन्।  </p><p>गत वर्ष अमेरिकी सदनले द्विदलीय समर्थनसहित पारित गरेको कानूनअनुसार गैर–चिनियाँ मालिक नभेटिएसम्म टिकटकले देशमा सञ्चालन गर्न पाउने छैन। यसका कारण चीनसँगको सम्बन्धले अमेरिकाको राष्ट्रिय सुरक्षामा खतरा उत्पन्न गरेको मानिन्छ।  </p><p>चीनसँगको वार्ता अझै जटिल बनेको छ। अप्रिलमा ट्रम्पले चिनियाँ आयातमा एक सय ४५ प्रतिशत कर लगाएका थिए, पछि घटाएर ३० प्रतिशतमा ल्याए। त्यसको जवाफमा चीनले अमेरिकी उत्पादनमा १० प्रतिशत कर लगायो।  </p><p>गत शनिबार चीनले अमेरिकामा बनेका केही माइक्रोचिपहरूको निर्यातबारे अनुसन्धान सुरु गरेको घोषणा गर्‍यो। अघिल्लो दिन अमेरिकी वाणिज्य मन्त्रालयले चिनियाँ चिप कम्पनीहरूलाई व्यापारको कालो सूचीमा राख्ने जनाएको थियो। यी कदमहरूले दुवै देशबीचको वार्तामा थप दबाब बढाएको छ।  </p><p>अमेरिका र चीन अहिले थप कर कटौती, दुर्लभ पृथ्वी खनिज र चुम्बकको ढुवानीमा चीनले लगाएको प्रतिबन्धबारे छलफल गरिरहेका छन्। चीनले अमेरिकी कृषि उत्पादन, विशेषगरी सोयाबिन खरिद गर्न रोकेकोमा ट्रम्प प्रशासन चिन्तित छ, जसले अमेरिकी किसानहरूको जीविकोपार्जनमा ठूलो असर पारेको छ।  </p><p>यससँगै अमेरिकी अधिकारीहरूले चीनको अत्यधिक औद्योगिक क्षमतालाई असन्तुलित अर्थतन्त्रको कारण भन्दै आलोचना गरेका छन् र चिनियाँ पक्षलाई रुस र इरानबाट तेल खरिद नगर्न आग्रह गरेका छन्।  </p><p>ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबीच आगामी महिना दक्षिण कोरियामा हुने एसिया–प्यासिफिक इकोनोमिक कोअपरेशन फोरममा भेट्ने तय भएको छ। साथै सीको निमन्त्रणामा कुनै समय चीन भ्रमण गर्न सक्ने सङ्केत पनि ट्रम्पले दिएका छन्। एएनआई</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले संयुक्त राज्य अमेरिकामा टिकटकको भविष्य अझै अनिश्चित रहेको बताउँदै अन्ततः चीनले नै यसको भाग्य निर्धारण गर्ने सङ्केत दिएका छन्। ‘हुन पनि सक्छ, नहुन पनि सक्छ। हामी अहिले टिकटकसँग वार्ता गरिरहेका छौं। हामी यसलाई बन्द गर्न सक्छौं, वा अघि बढाउन सक्छौं, ठ्याक्कै थाहा छैन। यो अन्ततः चीनमा निर्भर छ। यसले धेरै फरक पार्दैन। तर म यो बच्चाहरूको लागि गर्न चाहन्छु, किनभने उनीहरूलाई यो मन पर्छ,’ न्युजर्सीमा पत्रकारहरूसँग कुरा गर्दै ट्रम्पले भने, ‘स्वार्थी रूपमा भन्नुपर्दा, मैले टिकटकसँग राम्रो काम गरें र युवाहरूको भोट पाएँ। त्यस्तो समर्थन सङ्ख्या रिपब्लिकन पार्टीमा अरू कसैले कहिल्यै पाएन।’ न्युयोर्क टाइम्सका अनुसार टिकटकलाई यसको चिनियाँ मालिक बाइटडान्सबाट अलग गर्ने वा अमेरिकामा प्रतिबन्धको सामना गर्ने कानून लागू गर्न वा फेरि ढिलाइ गर्न ट्रम्पसँग सेप्टेम्बर १७ सम्म समय छ। उनले यसअघि नै तीन पटक कानून लागू गर्न ढिलाइ गरिसकेका छन्। गत वर्ष अमेरिकी सदनले द्विदलीय समर्थनसहित पारित गरेको कानूनअनुसार गैर–चिनियाँ मालिक नभेटिएसम्म टिकटकले देशमा सञ्चालन गर्न पाउने छैन। यसका कारण चीनसँगको सम्बन्धले अमेरिकाको राष्ट्रिय सुरक्षामा खतरा उत्पन्न गरेको मानिन्छ। चीनसँगको वार्ता अझै जटिल बनेको छ। अप्रिलमा ट्रम्पले चिनियाँ आयातमा एक सय ४५ प्रतिशत कर लगाएका थिए, पछि घटाएर ३० प्रतिशतमा ल्याए। त्यसको जवाफमा चीनले अमेरिकी उत्पादनमा १० प्रतिशत कर लगायो। गत शनिबार चीनले अमेरिकामा बनेका केही माइक्रोचिपहरूको निर्यातबारे अनुसन्धान सुरु गरेको घोषणा गर्‍यो। अघिल्लो दिन अमेरिकी वाणिज्य मन्त्रालयले चिनियाँ चिप कम्पनीहरूलाई व्यापारको कालो सूचीमा राख्ने जनाएको थियो। यी कदमहरूले दुवै देशबीचको वार्तामा थप दबाब बढाएको छ। अमेरिका र चीन अहिले थप कर कटौती, दुर्लभ पृथ्वी खनिज र चुम्बकको ढुवानीमा चीनले लगाएको प्रतिबन्धबारे छलफल गरिरहेका छन्। चीनले अमेरिकी कृषि उत्पादन, विशेषगरी सोयाबिन खरिद गर्न रोकेकोमा ट्रम्प प्रशासन चिन्तित छ, जसले अमेरिकी किसानहरूको जीविकोपार्जनमा ठूलो असर पारेको छ। यससँगै अमेरिकी अधिकारीहरूले चीनको अत्यधिक औद्योगिक क्षमतालाई असन्तुलित अर्थतन्त्रको कारण भन्दै आलोचना गरेका छन् र चिनियाँ पक्षलाई रुस र इरानबाट तेल खरिद नगर्न आग्रह गरेका छन्। ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबीच आगामी महिना दक्षिण कोरियामा हुने एसिया–प्यासिफिक इकोनोमिक कोअपरेशन फोरममा भेट्ने तय भएको छ। साथै सीको निमन्त्रणामा कुनै समय चीन भ्रमण गर्न सक्ने सङ्केत पनि ट्रम्पले दिएका छन्। एएनआई",
  "fetched_at": "2025-09-15T08:30:23.650472Z",
  "id": "9c49380d6f21a7a300d48753e9d4a8c1af369853e0041910be3caa237f31ea62",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737343610_Trump%20Tiktok.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T07:44:52Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत वर्ष अमेरिकी सदनले द्विदलीय समर्थनसहित पारित गरेको कानूनअनुसार गैर–चिनियाँ मालिक नभेटिएसम्म टिकटकले देशमा सञ्चालन गर्न पाउने छैन। यसका कारण चीनसँगको सम्बन्धले अमेरिकाको राष्ट्रिय सुरक्षामा खतरा उत्पन्न गरेको मानिन्छ।...",
  "tags": null,
  "title": "टिकटकको भविष्य चीनमा निर्भर : ट्रम्प",
  "url": "https://nagariknews.nagariknetwork.com/international/tiktok-s-future-depends-on-china-trump-78-27.html",
  "version": 1
}