{
  "byline": "देश सञ्चार",
  "canonical_hash": "7faf8ca804e6aba6974d9c3aab3da1bc599f7c3a46faf7842b91c3eea5f03a22",
  "content_html": "<p>काठमाडौँ – नेपाली कांग्रेसका नेता डा. सशांक कोइरालाले जेन–जी पुस्ताको आन्दोलनमा घुसपैठ भएको टिप्पणी  गरेका छन्।</p>\n<p>संविधान दिवसको अवसरमा शुक्रबार काठमाडौँमा आयोजित ‘मौजुदा संविधान र यसका चुनौती’ विषयक अन्तरसंवाद कार्यक्रममा बोल्दै उनले जेनजीको शान्तिपूर्ण आन्दोलनमा घुसपैठ हुँदा हिंस्रक हुन पुगेको टिप्पणी गरे।</p>\n<p>वास्तविक जेन–जी को हो? भनेर ठम्याउनुपर्ने बेला भएको उनको भनाइ छ। उनले जेन–जी पुस्ताले भ्रष्टाचार नियन्त्रण, सुशासन र सामाजिक सञ्जालको विरोधमा आन्दोलन गरेको उल्लेख गर्दै आन्दोलनमा घुसपैठ भएकै कारण राज्य संरचना खरानी भएको बताए।</p>\n<p>उनले आफूले कहिल्यै भ्रष्टाचार नगरेको र मन्त्रीसमेत नभएको भए पनि घर जलाइएको भन्दै आपत्ति जनाए।</p>\n<p>&#8216;उनीहरुले तीन वटा कुराहरु उठाए। सुशासन, भ्रष्टाचार र सामाजिक सञ्जालको कुरा मात्रै थियो। तर पछि उनीहरुले त हरेक ठाउँमा आगो लगाए। मेरो घर पनि जल्यो । मैले के गल्ती गरेको थिएँ? थाहा छैन। चार चोटी जितेँ। मन्त्री पनि भएको छैन। न त भ्रष्टाचार नै गरेको छ। मेरो मात्र होइन, गणेशमानजीको घर जल्यो, किसुनजीको घर जल्यो। ८० वर्ष पुरानो कोइराला निवास जल्यो। किन जल्यो? यो प्रश्नको उत्तर म दिन सक्दिनँ,’ उनले भने।</p>\n<p>उनले संविधान र लोकतान्त्रिक व्यवस्थाको रक्षाको लागि सबै एकजुट भएर अगाडि बढ्नुपर्नेमा जोड दिए।</p>",
  "content_text": "काठमाडौँ – नेपाली कांग्रेसका नेता डा. सशांक कोइरालाले जेन–जी पुस्ताको आन्दोलनमा घुसपैठ भएको टिप्पणी गरेका छन्। संविधान दिवसको अवसरमा शुक्रबार काठमाडौँमा आयोजित ‘मौजुदा संविधान र यसका चुनौती’ विषयक अन्तरसंवाद कार्यक्रममा बोल्दै उनले जेनजीको शान्तिपूर्ण आन्दोलनमा घुसपैठ हुँदा हिंस्रक हुन पुगेको टिप्पणी गरे। वास्तविक जेन–जी को हो? भनेर ठम्याउनुपर्ने बेला भएको उनको भनाइ छ। उनले जेन–जी पुस्ताले भ्रष्टाचार नियन्त्रण, सुशासन र सामाजिक सञ्जालको विरोधमा आन्दोलन गरेको उल्लेख गर्दै आन्दोलनमा घुसपैठ भएकै कारण राज्य संरचना खरानी भएको बताए। उनले आफूले कहिल्यै भ्रष्टाचार नगरेको र मन्त्रीसमेत नभएको भए पनि घर जलाइएको भन्दै आपत्ति जनाए। ‘उनीहरुले तीन वटा कुराहरु उठाए। सुशासन, भ्रष्टाचार र सामाजिक सञ्जालको कुरा मात्रै थियो। तर पछि उनीहरुले त हरेक ठाउँमा आगो लगाए। मेरो घर पनि जल्यो । मैले के गल्ती गरेको थिएँ? थाहा छैन। चार चोटी जितेँ। मन्त्री पनि भएको छैन। न त भ्रष्टाचार नै गरेको छ। मेरो मात्र होइन, गणेशमानजीको घर जल्यो, किसुनजीको घर जल्यो। ८० वर्ष पुरानो कोइराला निवास जल्यो। किन जल्यो? यो प्रश्नको उत्तर म दिन सक्दिनँ,’ उनले भने। उनले संविधान र लोकतान्त्रिक व्यवस्थाको रक्षाको लागि सबै एकजुट भएर अगाडि बढ्नुपर्नेमा जोड दिए।",
  "fetched_at": "2025-09-19T10:56:14.194105Z",
  "id": "9c5fbc7267d844e931381060a3e31895da35e5f22493b206c6c094a65c632b01",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T10:44:49Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेपाली कांग्रेसका नेता डा. सशांक कोइरालाले जेन–जी पुस्ताको...",
  "tags": null,
  "title": "सशांकको प्रश्नः ८० वर्ष पुरानो कोइराला निवास किन जल्यो?",
  "url": "https://deshsanchar.com/2025/09/19/1095972/",
  "version": 1
}