{
  "byline": "नागरिक",
  "canonical_hash": "10b5131d0cb5fe8d7a47012bbf162511fb84e3646c80a8e41144f8a9f8bf7396",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758338963_manchester.jpg\" /></p><p>म्यानचेस्टर युनाइटेडका मुख्य प्रशिक्षक रुबेन अमोरिमले आफ्नो टोलीको आलोचना भइरहेको संरचना परिवर्तन गर्न पोपले पनि आफूलाई मनाउन नसक्ने बताएका छन्। प्रिमियर लिगमा खराब प्रदर्शन र लिग टु क्लबबाट बाहिरिएपछि उनीमाथि निकै दबाब परेको छ।  </p><p>हालै म्यानचेस्टर डर्बीमा सिटीसँग पराजित भएपछि क्लबका अल्पसंख्यक सेयरहोल्डर सर जिम र्‍याटक्लिफले क्यारिङ्टनस्थित प्रशिक्षण मैदानको भ्रमण गरेका थिए। क्लबका अधिकारीहरूले यो भ्रमण पूर्वनियोजित भएको बताएका छन्। अमोरिमले र्‍याटक्लिफसँगको भेटघाटबारे सोधिएको प्रश्नमा उनले नयाँ सम्झौता प्रस्ताव गरेको बताएका थिए।</p><p>आफ्नो कामलाई लिएर भइरहेको आलोचनाका पछि अमोरिमले आफूलाई पोपले पनि मलाई परिवर्तन गर्न नसक्ने बताएका छन्।</p><p>उनले यो आफू काम र जिम्मेवारीको साथै जीवन पनि भएको भन्दै यसलाई परिवर्तन नगर्ने बताएका छन्।</p><p>चेल्सीसँगको आगामी खेलअघि बोल्दै अमोरिमले टोलीका कप्तान ब्रुनो फर्नान्डेसलाई गहिरो मिडफिल्ड भूमिकामा खेलाउने संकेत दिएका छन्। उनले ब्रुनोलाई खेल नियन्त्रण गर्ने अवसर दिने उद्देश्यले यो निर्णय लिएको बताएका छन्।</p><p>यसैबीच क्लबका फुटबल निर्देशक जेसन विल्कोक्सले पनि क्लबको अवस्थाबारे आफ्नो धारणा राखेका छन्। उनले अप्रिल २०२४ मा क्लबमा जोडिएदेखि धेरै चुनौती सामना गर्नुपरेको बताएका छन्। क्लबमा आमूल परिवर्तनको आवश्यकता रहेको र भविष्यमा क्लबले पुनः जित हासिल गर्ने विश्वास व्यक्त गरेका छन्।</p>",
  "content_text": "म्यानचेस्टर युनाइटेडका मुख्य प्रशिक्षक रुबेन अमोरिमले आफ्नो टोलीको आलोचना भइरहेको संरचना परिवर्तन गर्न पोपले पनि आफूलाई मनाउन नसक्ने बताएका छन्। प्रिमियर लिगमा खराब प्रदर्शन र लिग टु क्लबबाट बाहिरिएपछि उनीमाथि निकै दबाब परेको छ। हालै म्यानचेस्टर डर्बीमा सिटीसँग पराजित भएपछि क्लबका अल्पसंख्यक सेयरहोल्डर सर जिम र्‍याटक्लिफले क्यारिङ्टनस्थित प्रशिक्षण मैदानको भ्रमण गरेका थिए। क्लबका अधिकारीहरूले यो भ्रमण पूर्वनियोजित भएको बताएका छन्। अमोरिमले र्‍याटक्लिफसँगको भेटघाटबारे सोधिएको प्रश्नमा उनले नयाँ सम्झौता प्रस्ताव गरेको बताएका थिए। आफ्नो कामलाई लिएर भइरहेको आलोचनाका पछि अमोरिमले आफूलाई पोपले पनि मलाई परिवर्तन गर्न नसक्ने बताएका छन्। उनले यो आफू काम र जिम्मेवारीको साथै जीवन पनि भएको भन्दै यसलाई परिवर्तन नगर्ने बताएका छन्। चेल्सीसँगको आगामी खेलअघि बोल्दै अमोरिमले टोलीका कप्तान ब्रुनो फर्नान्डेसलाई गहिरो मिडफिल्ड भूमिकामा खेलाउने संकेत दिएका छन्। उनले ब्रुनोलाई खेल नियन्त्रण गर्ने अवसर दिने उद्देश्यले यो निर्णय लिएको बताएका छन्। यसैबीच क्लबका फुटबल निर्देशक जेसन विल्कोक्सले पनि क्लबको अवस्थाबारे आफ्नो धारणा राखेका छन्। उनले अप्रिल २०२४ मा क्लबमा जोडिएदेखि धेरै चुनौती सामना गर्नुपरेको बताएका छन्। क्लबमा आमूल परिवर्तनको आवश्यकता रहेको र भविष्यमा क्लबले पुनः जित हासिल गर्ने विश्वास व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-20T03:56:57.561306Z",
  "id": "9cbd06576e6ddae740b21c812ca7388c550896e19c7819398a62125944efd384",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758338963_manchester.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T03:29:34Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "म्यानचेस्टर युनाइटेडका मुख्य प्रशिक्षक रुबेन अमोरिमले आफ्नो टोलीको आलोचना भइरहेको संरचना परिवर्तन गर्न पोपले पनि आफूलाई मनाउन नसक्ने बताएका छन्।...",
  "tags": null,
  "title": "म्यानचेस्टरका प्रशिक्षक अमोरिम भन्छन् : पोपले पनि मलाई मनाउन सक्दैन",
  "url": "https://nagariknews.nagariknetwork.com/sports/manchester-united-coach-amorim-says-even-the-pope-can-t-convince-me-45-49.html",
  "version": 1
}