{
  "byline": "नागरिक",
  "canonical_hash": "d0993a8c85be63b2d2fdf23a8ae1c3df2db1fb2f7824f89cb02fb276eb7c03c7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756989021_dursanchar_.jpg\" /></p><p>नेपाल दूरसञ्चार प्राधिकरणले दर्ता नभएका सामाजिक सञ्जाल प्लेटफर्महरूमा ब्लक गर्न सम्पूर्ण इन्टरनेट सेवा प्रदायकहरूलाई औपचारिक निर्देशन दिएको छ।</p><p>सञ्चार तथा सूचना प्रविधि मन्त्रालयको मन्त्रीस्तरीय निर्णय कार्यान्वयन गर्न प्राधिकरणले बिहीबार सबै इन्टरनेट सेवा प्रदायक (आईएसपी) हरूलाई पत्राचार गरेको हो।</p><p>यो निर्देशनपछि अब फेसबुक, युट्युब, एक्स (पहिलेको ट्वीटर), इन्स्टाग्राम, ह्वाट्सएप जस्ता लोकप्रिय र व्यापक प्रयोगमा रहेका प्लेटफर्महरू नेपालमा चल्ने छैनन्।</p><p>प्राधिकरणले इन्टरनेट सेवा प्रदायकलाई पठाएको पत्रमा २६ वटा प्लेटफर्मको नाम उल्लेख गर्दै तिनीहरूलाई तत्काल निष्क्रिय पार्न भनिएको छ।</p><p>सरकारको यो निर्णयले टिकटक, भाइबर जस्ता सूचीकृत भएका सामाजिक सञ्जाललाई भने असर पर्ने छैन। सञ्चार मन्त्रालयका अनुसार हालसम्म टिकटक, भाइबर, निम्बज, वीटक र पोपोलाइभ गरी पाँच प्लेटफर्म सूचीकृत भइसकेका छन् भने टेलिग्राम र ग्लोबल डायरी दर्ता प्रक्रियामा छन्। यी सातबाहेक अन्य सबै प्लेटफर्ममाथि प्रतिबन्ध लगाइएको हो।</p><p>सरकारले दिएको सात दिनको समयसीमाभित्र दर्ता प्रक्रियामा नआएपछि यी प्लेटफर्महरू बन्द गर्ने निर्णय लिइएको हो। यद्यपि, दर्ता प्रक्रिया पूरा गरेपछि जुनसुकै बेला पनि ती प्लेटफर्महरूलाई पुनः सञ्चालनमा ल्याउन सकिने सरकारले जनाएको छ।</p>",
  "content_text": "नेपाल दूरसञ्चार प्राधिकरणले दर्ता नभएका सामाजिक सञ्जाल प्लेटफर्महरूमा ब्लक गर्न सम्पूर्ण इन्टरनेट सेवा प्रदायकहरूलाई औपचारिक निर्देशन दिएको छ। सञ्चार तथा सूचना प्रविधि मन्त्रालयको मन्त्रीस्तरीय निर्णय कार्यान्वयन गर्न प्राधिकरणले बिहीबार सबै इन्टरनेट सेवा प्रदायक (आईएसपी) हरूलाई पत्राचार गरेको हो। यो निर्देशनपछि अब फेसबुक, युट्युब, एक्स (पहिलेको ट्वीटर), इन्स्टाग्राम, ह्वाट्सएप जस्ता लोकप्रिय र व्यापक प्रयोगमा रहेका प्लेटफर्महरू नेपालमा चल्ने छैनन्। प्राधिकरणले इन्टरनेट सेवा प्रदायकलाई पठाएको पत्रमा २६ वटा प्लेटफर्मको नाम उल्लेख गर्दै तिनीहरूलाई तत्काल निष्क्रिय पार्न भनिएको छ। सरकारको यो निर्णयले टिकटक, भाइबर जस्ता सूचीकृत भएका सामाजिक सञ्जाललाई भने असर पर्ने छैन। सञ्चार मन्त्रालयका अनुसार हालसम्म टिकटक, भाइबर, निम्बज, वीटक र पोपोलाइभ गरी पाँच प्लेटफर्म सूचीकृत भइसकेका छन् भने टेलिग्राम र ग्लोबल डायरी दर्ता प्रक्रियामा छन्। यी सातबाहेक अन्य सबै प्लेटफर्ममाथि प्रतिबन्ध लगाइएको हो। सरकारले दिएको सात दिनको समयसीमाभित्र दर्ता प्रक्रियामा नआएपछि यी प्लेटफर्महरू बन्द गर्ने निर्णय लिइएको हो। यद्यपि, दर्ता प्रक्रिया पूरा गरेपछि जुनसुकै बेला पनि ती प्लेटफर्महरूलाई पुनः सञ्चालनमा ल्याउन सकिने सरकारले जनाएको छ।",
  "fetched_at": "2025-09-21T08:25:00.575492Z",
  "id": "9cbeef985f6f68e30ce539eb842ac97e90ce5845aa732fe7e3a3067e914ad976",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756989021_dursanchar_.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T12:32:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल दूरसञ्चार प्राधिकरणले दर्ता नभएका सामाजिक सञ्जाल प्लेटफर्महरूमा ब्लक गर्न सम्पूर्ण इन्टरनेट सेवा प्रदायकहरूलाई औपचारिक निर्देशन दिएको छ।...",
  "tags": null,
  "title": "दर्ता नभएका सामाजिक सञ्जाल बन्द गर्न आईएसपीहरुलाई प्राधिकरणको निर्देशन",
  "url": "https://nagariknews.nagariknetwork.com/technology/nea-directs-isps-to-block-unregistered-social-media-networks-98-60.html",
  "version": 1
}