{
  "byline": "किरण पाेख्रेल",
  "canonical_hash": "eb0140be8aae8864525cd5c9ec79533b840f55898ca1e41d49ec77d11eb6da29",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758166234_tan%20ne%2090.jpg\" /></p><p>के प्रकृतिमा (नेचर) देशको राजनीतिको प्रतिविम्ब देखिन सक्छ? २०८२ भदौ २३, २४ र २५ गतेको राजनीतिक माहोल र काठमाडौंको आकाशको अवस्थालाई जोडेर हेर्ने हो भने मान्नुपर्छ, प्रकृतिमा राजनीतिको तस्बिर देख्न सकिन्छ।</p><p>भदौ २३ गते काठमाडौंमा प्रचण्ड गर्मी तथा सूर्यको अत्यधिक ताप थियो। बानेश्वरमा सरकार र प्रदर्शनकारी दुवै उग्र रूपमा प्रस्तुत भएका थिए। २४ गते काठमाडौं तुवाँलोले ढाक्यो। यो तुवाँलोमा सिंहदरबार, सर्वोच्च अदालत, संसद् भवनको काम गरेको अन्तर्राष्ट्रिय सम्मेलन केन्द्र लगायतका कैयौँ राष्ट्रिय सम्पत्ति र निजी सम्पत्ति जलेर निस्किएको धुवाँ र प्रकृतिबाट निस्किएको तुवाँलो मिसिएको थियो।</p><p>नेपालको राजनीतिक आकाशमा पनि तुवाँलो थियो, स्पष्ट चित्र थिएन। हामी साधारण जनमा अनिश्चय र अन्यमनस्कता थियो। २५ गते लाग्दा नलाग्दै काठमाडौंमा सिमसिम पानी पर्‍यो। युवाहरूको मृत्यु र राष्ट्रिय सम्पत्तिको क्षतिमा काठमाडौं पनि रोइरहेको थियो। अपराह्नसम्ममा काठमाडौंको आकाशमा लागेको घना बादल केही स्थिर थियो, आँसु खसेपछि केही शान्त भएजस्तो। राजनीति पनि थोरै गुमसुम भएजस्तो तर रहस्य बोकेको अस्पष्ट चित्र देखिन थाल्यो । अपराह्नपछि आकाशको बादल पनि फाट्दै र फेरि लाग्दै गयो। राजनीतिक रहस्यहरू पनि केही खुल्दै, केही अझ गहिरिँदै जान थालेका छन् । धेरै रहस्यहरू खुलेका छन् र बाँकी पनि खुल्दै जालान्।</p><p>नेपाल कुशासनले ग्रस्त छ। यो सबैले महसुस गरेको यथार्थ हो। जेन–जी मात्र होइन, जेन एक्स पनि नेपालको खराब शासकीय प्रबन्धबाट वाक्कदिक्क छन्। सत्ता केही नेताको म्युजिकल चेयर हुन पुगेका कारण हाम्रो निर्वाचन प्रणाली र शासकीय प्रबन्धमा सुधार गर्नुपर्ने, संवैधानिक आयोगहरूको नियुक्ति प्रक्रियामा सुधार गर्नुपर्ने आवश्यकता सबै पार्टीका परिवर्तन पक्षधरहरूले अनुभूत गरी त्योसम्बन्धी विमर्श पनि चल्दै थियो। शासनारूढ व्यक्तिको दम्भ र सत्ता स्वार्थले यो विमर्शले गति लिन नसकेको पनि सत्य हो। तापनि शान्तिपूर्ण रूपमा राष्ट्रिय सम्पत्तिको क्षति नगरिकन यो कुशासनको अन्त्य गर्न सक्ने वैधानिक उपाय थिए र त्यसतर्फ प्रयास पनि भएका थिए तर परिस्थितिलाई गिजोलियो र हिंसात्मक बनाइयो। फलस्वरूप राष्ट्रिय सम्पत्तिको मात्र होइन, राष्ट्रिय एकताको भावना र राष्ट्रिय निर्णयको क्षमतामा पनि अत्यन्त घातक आक्रमण भएको छ। यसले हाम्रो राष्ट्र निर्माण तथा हाम्रो राष्ट्रको समस्याको निदान हामी आफैं गर्ने क्षमतामा समेत प्रश्न खडा गरेको छ।</p><p>‘नेपोवेविज’ अभियान चलाइरहेका अभियन्ताहरूले सामाजिक सञ्जाल अवरुद्ध हुँदा आफ्ना भावना व्यक्त गर्ने माध्यम खोसिएको महसुस गरे। सामाजिक सञ्जाल बन्द हुँदा कतिपय युवाहरूको रोजगारी पनि खोसियो। यस अवस्थाको विरोधको अन्य कुनै विकल्प नरहेपछि उनीहरूले भ्रष्टाचार, कुशासनको अन्त्य र सामाजिक सञ्जाल पुनः खोल्नुपर्ने मुख्य माग राखी प्रदर्शन गर्ने घोषणा गरे। उनीहरूको प्रदर्शनको आह्वानले जेनरेसन जेडको पनि अन्तिम सन् २०१० पछिका कलिला तथा माध्यमिक विद्यालयमा पढ्ने किशोरहरूलाई पनि आकर्षित गर्‍यो। २०८२ भदौ २३ को प्रदर्शनमा यस्ता कलिला स्कुल ब्याग बोकी आएका किशोरहरूको उल्लेख्य सहभागिता थियो। त्यस दिन ज्यान गुमाउनेहरूमा यस्ता किशोरको संख्या पनि धेरै छ। मेरै जिल्ला अर्घाखाँचीका १९ वर्षीय मिसल सारु मगरले पनि त्यस दिनको प्रदर्शनमा ज्यान गुमाएका छन्।</p><p>वास्तविक जेन जेडले गणतन्त्र, लोकतन्त्र, संघीयता, धर्मनिरपेक्षताको विरोध गरेका थिएनन्, अहिले पनि गरेका छैनन्। उनीहरूले देशलाई अग्रगामी परिवर्तनतर्फ लैजाने पवित्र उद्देश्य लिएर शान्तिपूर्ण प्रदर्शनमा सहभागी भएका हुन्। यो प्रदर्शनको आह्वानले देशभरिका युवाहरूको मन छोयो। कुनै राजनीतिक पार्टीमा आबद्ध नभएका युवाको आह्वानमा विभिन्न पार्टीमा आबद्ध युवा पनि सम्मिलित भए।</p><p>दुर्भाग्य ! देशबाहिरको शक्तिबाट सञ्चालित आपराधिक मनोवृत्तिका मानिसहरूको देश र जनता लुट्न बनेको सङ्गठित शक्ति युवाहरूको आन्दोलनमा घुसपैठ गर्‍यो। त्यसको पूर्वसंकेत पाएर युवाहरूको प्रतिनिधि समूहले ‘हाम्रो आन्दोलनबाट तपाईंहरू अलग रहिदिनुहोस्’ भनी सार्वजनिक रूपमा र व्यक्ति भेटेर पनि अनुरोध गर्न पुगे। षड्यन्त्रकारीमा देशको हित र युवाहरूको भावनाको मर्यादा राख्ने विचार आउने आशा राख्नु मरुभूमिमा पानीको कल्पना गरे जस्तै हो। युवाहरूले आफ्नो आन्दोलनमा घुसपैठ भएको थाहा पाउँदा परिस्थिति बिग्रिसकेको थियो। परिणाम, षड्यन्त्रकारीको उग्रता र सरकारको बर्बरताका कारण भदौ २३ को दुर्दान्त घटना घट्न पुग्यो। सुशासन र स्वाभिमान तथा राष्ट्रको उत्थान माग्ने कलिला युवाहरूलाई बाहिरी शक्तिको षड्यन्त्र र सरकारको बर्बरताको चेपुवामा कलिलो जीवनको अन्त्य मिल्यो।</p><p>कलिला युवाहरूको इहलीलाको समाप्ति समग्र नेपालीका लागि दर्दनाक वेदना थियो तर घुसपैठियाहरूका लागि कलिला युवाहरूको बलिदान आफ्ना मालिकको योजना पूर्ण गर्न नेपाली जनसामान्यलाई उत्तेजनामा ल्याउने प्रथम साधन मात्र थियो। २४ गते नेपालको लोकतान्त्रिक आन्दोलनको सशस्त्र वा निरस्त्र कुनै पनि आन्दोलन वा कालखण्डमा नघटेको अत्यन्त महत्त्वपूर्ण ऐतिहासिक सम्पदा र तिनमा रहेका ऐतिहासिक अभिलेखहरू जलाइएको दृश्य आँसु पुछ्दै नेपालीहरूले देख्नुपर्ने कालो दिन बन्न पुग्यो। सायद अब नेपालसँग छिमेकीसँग आफ्नो मिचिएको÷कब्जा गरिएको जमिनको प्रमाण भेटिने छैन, जसबाट नेपालको सिमाना जोडिएका छिमेकीसँगको सीमासम्बन्धी समस्याको वार्ता गर्ने क्षमता कमजोर हुनेछ।</p><p>अभिलेख अदालतको समेत काम गर्ने सर्वोच्च अदालतका अभिलेखहरू नष्ट भएका छन्। मित्रराष्ट्र चीनले आजभन्दा चार दशकअघि त्यस समयको करिब सात अर्ब लागतमा बनेको अन्तर्राष्ट्रिय सम्मेलन केन्द्रको कंकाल मात्र बाँकी छ। नेपालको पहिचान बोकेको ऐतिहासिक सम्पदा सिंहदरबार र त्यसमा रहेका अमूल्य प्रमाण, अभिलेख, सन्धि, सम्झौताहरू नष्ट भएको आशंका छ। नेपाल र नेपालीको पहिचान मेट्ने २०८२ भदौ २४ गतेको दिन नेपालीका लागि कालो दिन र कालो इतिहास बनेको छ।</p><p>नेपाल र नेपालीहरूका विरुद्ध गरिएको यो षड्यन्त्र एक दिन, एक हप्तामा बुनिएको थिएन। निश्चय पनि यसमा महिनौं खर्च भएको हुनुपर्छ। यो षड्यन्त्र नेपाली जनताले घटना घटित भइसकेपछि मात्र बुझेको कुरा भयो तर के राज्य संयन्त्रले पनि त्यसै दिन मात्र थाहा पायो? यसले केही प्रश्नहरू खडा गरेको छ, जो अहिलेसम्म अनुत्तरित छन्ः</p><p>१) नेपाल प्रहरीको इन्टेलिजेन्सलाई अन्तर्राष्ट्रिय स्तरको मानिन्छ। यो इन्टेलिजेन्सले कैयौं अन्तर्राष्ट्रिय तहका जटिल तथा दुरूह मानिएका अपराध र अपराधी पनि पत्ता लगाएको छ तर नेपालविरुद्ध यति ठूलो षड्यन्त्र बन्दै गर्दा यो विभाग किन अनभिज्ञ रह्यो वा यसलाई अनभिज्ञ रहन बाध्य पारियो?</p><p>२) नेपाली सेनाको पनि डिएमआई छ, जसले आन्तरिक सुरक्षा र बाह्य सुरक्षाका चुनौतीहरू केलाउने गर्दछ। के त्यो डिएमआई पनि अनभिज्ञ रह्यो?</p><p>३) हाम्रा तत्कालीन प्रधानमन्त्री र गृहमन्त्री आफ्नै अहंकारका बन्दी हुनुहुन्थ्यो भन्ने सर्वत्र ज्ञात छ तर यत्रो राष्ट्रिय क्षतिको घटनामा सूचना संकलन गरी पूर्व तयारी गर्ने नेपाल प्रहरी र नेपाली सेनाको पनि कर्तव्य होइन? राष्ट्रिय क्षतिको पूर्वाभास थियो भने आदेश कुरेर बस्ने कि त्यससम्बन्धी सतर्कता अपनाउने?</p><p>४) भदौ २४ गते प्रधानमन्त्री र गृहमन्त्रीले पद त्याग गरी निर्वाचित सरकारको शून्यताको अवस्थामा ऐतिहासिक सम्पदाहरू जलाइएका छन्। नेपाल प्रहरी मृतप्रायः, आफ्ना हतियार पनि जोगाउन नसक्ने अवस्थामा रह्यो। राष्ट्रको रक्षा गर्ने एक मात्र जनताको आस्था र भरोसाको केन्द्र नेपाली सेना छ तर त्यो सेना ऐतिहासिक सम्पदा सिंहदरबार जलेर खरानी पल्टँदासम्म किन मूकदर्शक बन्यो? स्वयं सेनाका परमाधिपति राष्ट्रपतिको निवासमा आक्रमण हुँदा पनि अगाडि आएन?</p><p>यी प्रश्नहरू यो आलेखका लेखकका मात्र होइनन्, आज हरेक नेपालीको मनले यसको उत्तर खोजिरहेको छ। यो लेखले त ती नेपालीका व्यक्त–अव्यक्त प्रश्न र आशंकालाई कालो मसीले रंगाएको मात्र हो। जेन–जी आन्दोलनको बलमा निर्भीक र साहसी महिला प्रधानमन्त्री बन्नुभएको छ। के न्यायिक सम्माननीयबाट राजनीतिक सम्माननीय बन्नुभएकी सम्माननीय तथा सर्वशक्तिमान प्रधानमन्त्री सुशीला कार्कीज्यूबाट राष्ट्रले यी प्रश्न र आशंकाको उत्तर प्राप्त गर्ला?</p>",
  "content_text": "के प्रकृतिमा (नेचर) देशको राजनीतिको प्रतिविम्ब देखिन सक्छ? २०८२ भदौ २३, २४ र २५ गतेको राजनीतिक माहोल र काठमाडौंको आकाशको अवस्थालाई जोडेर हेर्ने हो भने मान्नुपर्छ, प्रकृतिमा राजनीतिको तस्बिर देख्न सकिन्छ। भदौ २३ गते काठमाडौंमा प्रचण्ड गर्मी तथा सूर्यको अत्यधिक ताप थियो। बानेश्वरमा सरकार र प्रदर्शनकारी दुवै उग्र रूपमा प्रस्तुत भएका थिए। २४ गते काठमाडौं तुवाँलोले ढाक्यो। यो तुवाँलोमा सिंहदरबार, सर्वोच्च अदालत, संसद् भवनको काम गरेको अन्तर्राष्ट्रिय सम्मेलन केन्द्र लगायतका कैयौँ राष्ट्रिय सम्पत्ति र निजी सम्पत्ति जलेर निस्किएको धुवाँ र प्रकृतिबाट निस्किएको तुवाँलो मिसिएको थियो। नेपालको राजनीतिक आकाशमा पनि तुवाँलो थियो, स्पष्ट चित्र थिएन। हामी साधारण जनमा अनिश्चय र अन्यमनस्कता थियो। २५ गते लाग्दा नलाग्दै काठमाडौंमा सिमसिम पानी पर्‍यो। युवाहरूको मृत्यु र राष्ट्रिय सम्पत्तिको क्षतिमा काठमाडौं पनि रोइरहेको थियो। अपराह्नसम्ममा काठमाडौंको आकाशमा लागेको घना बादल केही स्थिर थियो, आँसु खसेपछि केही शान्त भएजस्तो। राजनीति पनि थोरै गुमसुम भएजस्तो तर रहस्य बोकेको अस्पष्ट चित्र देखिन थाल्यो । अपराह्नपछि आकाशको बादल पनि फाट्दै र फेरि लाग्दै गयो। राजनीतिक रहस्यहरू पनि केही खुल्दै, केही अझ गहिरिँदै जान थालेका छन् । धेरै रहस्यहरू खुलेका छन् र बाँकी पनि खुल्दै जालान्। नेपाल कुशासनले ग्रस्त छ। यो सबैले महसुस गरेको यथार्थ हो। जेन–जी मात्र होइन, जेन एक्स पनि नेपालको खराब शासकीय प्रबन्धबाट वाक्कदिक्क छन्। सत्ता केही नेताको म्युजिकल चेयर हुन पुगेका कारण हाम्रो निर्वाचन प्रणाली र शासकीय प्रबन्धमा सुधार गर्नुपर्ने, संवैधानिक आयोगहरूको नियुक्ति प्रक्रियामा सुधार गर्नुपर्ने आवश्यकता सबै पार्टीका परिवर्तन पक्षधरहरूले अनुभूत गरी त्योसम्बन्धी विमर्श पनि चल्दै थियो। शासनारूढ व्यक्तिको दम्भ र सत्ता स्वार्थले यो विमर्शले गति लिन नसकेको पनि सत्य हो। तापनि शान्तिपूर्ण रूपमा राष्ट्रिय सम्पत्तिको क्षति नगरिकन यो कुशासनको अन्त्य गर्न सक्ने वैधानिक उपाय थिए र त्यसतर्फ प्रयास पनि भएका थिए तर परिस्थितिलाई गिजोलियो र हिंसात्मक बनाइयो। फलस्वरूप राष्ट्रिय सम्पत्तिको मात्र होइन, राष्ट्रिय एकताको भावना र राष्ट्रिय निर्णयको क्षमतामा पनि अत्यन्त घातक आक्रमण भएको छ। यसले हाम्रो राष्ट्र निर्माण तथा हाम्रो राष्ट्रको समस्याको निदान हामी आफैं गर्ने क्षमतामा समेत प्रश्न खडा गरेको छ। ‘नेपोवेविज’ अभियान चलाइरहेका अभियन्ताहरूले सामाजिक सञ्जाल अवरुद्ध हुँदा आफ्ना भावना व्यक्त गर्ने माध्यम खोसिएको महसुस गरे। सामाजिक सञ्जाल बन्द हुँदा कतिपय युवाहरूको रोजगारी पनि खोसियो। यस अवस्थाको विरोधको अन्य कुनै विकल्प नरहेपछि उनीहरूले भ्रष्टाचार, कुशासनको अन्त्य र सामाजिक सञ्जाल पुनः खोल्नुपर्ने मुख्य माग राखी प्रदर्शन गर्ने घोषणा गरे। उनीहरूको प्रदर्शनको आह्वानले जेनरेसन जेडको पनि अन्तिम सन् २०१० पछिका कलिला तथा माध्यमिक विद्यालयमा पढ्ने किशोरहरूलाई पनि आकर्षित गर्‍यो। २०८२ भदौ २३ को प्रदर्शनमा यस्ता कलिला स्कुल ब्याग बोकी आएका किशोरहरूको उल्लेख्य सहभागिता थियो। त्यस दिन ज्यान गुमाउनेहरूमा यस्ता किशोरको संख्या पनि धेरै छ। मेरै जिल्ला अर्घाखाँचीका १९ वर्षीय मिसल सारु मगरले पनि त्यस दिनको प्रदर्शनमा ज्यान गुमाएका छन्। वास्तविक जेन जेडले गणतन्त्र, लोकतन्त्र, संघीयता, धर्मनिरपेक्षताको विरोध गरेका थिएनन्, अहिले पनि गरेका छैनन्। उनीहरूले देशलाई अग्रगामी परिवर्तनतर्फ लैजाने पवित्र उद्देश्य लिएर शान्तिपूर्ण प्रदर्शनमा सहभागी भएका हुन्। यो प्रदर्शनको आह्वानले देशभरिका युवाहरूको मन छोयो। कुनै राजनीतिक पार्टीमा आबद्ध नभएका युवाको आह्वानमा विभिन्न पार्टीमा आबद्ध युवा पनि सम्मिलित भए। दुर्भाग्य ! देशबाहिरको शक्तिबाट सञ्चालित आपराधिक मनोवृत्तिका मानिसहरूको देश र जनता लुट्न बनेको सङ्गठित शक्ति युवाहरूको आन्दोलनमा घुसपैठ गर्‍यो। त्यसको पूर्वसंकेत पाएर युवाहरूको प्रतिनिधि समूहले ‘हाम्रो आन्दोलनबाट तपाईंहरू अलग रहिदिनुहोस्’ भनी सार्वजनिक रूपमा र व्यक्ति भेटेर पनि अनुरोध गर्न पुगे। षड्यन्त्रकारीमा देशको हित र युवाहरूको भावनाको मर्यादा राख्ने विचार आउने आशा राख्नु मरुभूमिमा पानीको कल्पना गरे जस्तै हो। युवाहरूले आफ्नो आन्दोलनमा घुसपैठ भएको थाहा पाउँदा परिस्थिति बिग्रिसकेको थियो। परिणाम, षड्यन्त्रकारीको उग्रता र सरकारको बर्बरताका कारण भदौ २३ को दुर्दान्त घटना घट्न पुग्यो। सुशासन र स्वाभिमान तथा राष्ट्रको उत्थान माग्ने कलिला युवाहरूलाई बाहिरी शक्तिको षड्यन्त्र र सरकारको बर्बरताको चेपुवामा कलिलो जीवनको अन्त्य मिल्यो। कलिला युवाहरूको इहलीलाको समाप्ति समग्र नेपालीका लागि दर्दनाक वेदना थियो तर घुसपैठियाहरूका लागि कलिला युवाहरूको बलिदान आफ्ना मालिकको योजना पूर्ण गर्न नेपाली जनसामान्यलाई उत्तेजनामा ल्याउने प्रथम साधन मात्र थियो। २४ गते नेपालको लोकतान्त्रिक आन्दोलनको सशस्त्र वा निरस्त्र कुनै पनि आन्दोलन वा कालखण्डमा नघटेको अत्यन्त महत्त्वपूर्ण ऐतिहासिक सम्पदा र तिनमा रहेका ऐतिहासिक अभिलेखहरू जलाइएको दृश्य आँसु पुछ्दै नेपालीहरूले देख्नुपर्ने कालो दिन बन्न पुग्यो। सायद अब नेपालसँग छिमेकीसँग आफ्नो मिचिएको÷कब्जा गरिएको जमिनको प्रमाण भेटिने छैन, जसबाट नेपालको सिमाना जोडिएका छिमेकीसँगको सीमासम्बन्धी समस्याको वार्ता गर्ने क्षमता कमजोर हुनेछ। अभिलेख अदालतको समेत काम गर्ने सर्वोच्च अदालतका अभिलेखहरू नष्ट भएका छन्। मित्रराष्ट्र चीनले आजभन्दा चार दशकअघि त्यस समयको करिब सात अर्ब लागतमा बनेको अन्तर्राष्ट्रिय सम्मेलन केन्द्रको कंकाल मात्र बाँकी छ। नेपालको पहिचान बोकेको ऐतिहासिक सम्पदा सिंहदरबार र त्यसमा रहेका अमूल्य प्रमाण, अभिलेख, सन्धि, सम्झौताहरू नष्ट भएको आशंका छ। नेपाल र नेपालीको पहिचान मेट्ने २०८२ भदौ २४ गतेको दिन नेपालीका लागि कालो दिन र कालो इतिहास बनेको छ। नेपाल र नेपालीहरूका विरुद्ध गरिएको यो षड्यन्त्र एक दिन, एक हप्तामा बुनिएको थिएन। निश्चय पनि यसमा महिनौं खर्च भएको हुनुपर्छ। यो षड्यन्त्र नेपाली जनताले घटना घटित भइसकेपछि मात्र बुझेको कुरा भयो तर के राज्य संयन्त्रले पनि त्यसै दिन मात्र थाहा पायो? यसले केही प्रश्नहरू खडा गरेको छ, जो अहिलेसम्म अनुत्तरित छन्ः १) नेपाल प्रहरीको इन्टेलिजेन्सलाई अन्तर्राष्ट्रिय स्तरको मानिन्छ। यो इन्टेलिजेन्सले कैयौं अन्तर्राष्ट्रिय तहका जटिल तथा दुरूह मानिएका अपराध र अपराधी पनि पत्ता लगाएको छ तर नेपालविरुद्ध यति ठूलो षड्यन्त्र बन्दै गर्दा यो विभाग किन अनभिज्ञ रह्यो वा यसलाई अनभिज्ञ रहन बाध्य पारियो? २) नेपाली सेनाको पनि डिएमआई छ, जसले आन्तरिक सुरक्षा र बाह्य सुरक्षाका चुनौतीहरू केलाउने गर्दछ। के त्यो डिएमआई पनि अनभिज्ञ रह्यो? ३) हाम्रा तत्कालीन प्रधानमन्त्री र गृहमन्त्री आफ्नै अहंकारका बन्दी हुनुहुन्थ्यो भन्ने सर्वत्र ज्ञात छ तर यत्रो राष्ट्रिय क्षतिको घटनामा सूचना संकलन गरी पूर्व तयारी गर्ने नेपाल प्रहरी र नेपाली सेनाको पनि कर्तव्य होइन? राष्ट्रिय क्षतिको पूर्वाभास थियो भने आदेश कुरेर बस्ने कि त्यससम्बन्धी सतर्कता अपनाउने? ४) भदौ २४ गते प्रधानमन्त्री र गृहमन्त्रीले पद त्याग गरी निर्वाचित सरकारको शून्यताको अवस्थामा ऐतिहासिक सम्पदाहरू जलाइएका छन्। नेपाल प्रहरी मृतप्रायः, आफ्ना हतियार पनि जोगाउन नसक्ने अवस्थामा रह्यो। राष्ट्रको रक्षा गर्ने एक मात्र जनताको आस्था र भरोसाको केन्द्र नेपाली सेना छ तर त्यो सेना ऐतिहासिक सम्पदा सिंहदरबार जलेर खरानी पल्टँदासम्म किन मूकदर्शक बन्यो? स्वयं सेनाका परमाधिपति राष्ट्रपतिको निवासमा आक्रमण हुँदा पनि अगाडि आएन? यी प्रश्नहरू यो आलेखका लेखकका मात्र होइनन्, आज हरेक नेपालीको मनले यसको उत्तर खोजिरहेको छ। यो लेखले त ती नेपालीका व्यक्त–अव्यक्त प्रश्न र आशंकालाई कालो मसीले रंगाएको मात्र हो। जेन–जी आन्दोलनको बलमा निर्भीक र साहसी महिला प्रधानमन्त्री बन्नुभएको छ। के न्यायिक सम्माननीयबाट राजनीतिक सम्माननीय बन्नुभएकी सम्माननीय तथा सर्वशक्तिमान प्रधानमन्त्री सुशीला कार्कीज्यूबाट राष्ट्रले यी प्रश्न र आशंकाको उत्तर प्राप्त गर्ला?",
  "fetched_at": "2025-09-18T03:53:24.109640Z",
  "id": "9cc2240ee92f8b3ec8281776ce882a876aecab272d48ebd63f0ca0f575ba4b18",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758166234_tan%20ne%2090.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T03:28:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल कुशासनले ग्रस्त छ। यो सबैले महसुस गरेको यथार्थ हो। जेन–जी मात्र होइन, जेन एक्स पनि नेपालको खराब शासकीय प्रबन्धबाट वाक्कदिक्क छन्।...",
  "tags": null,
  "title": "रहस्यमय तीन दिन",
  "url": "https://nagariknews.nagariknetwork.com/opinion/mysterious-three-days-94-43.html",
  "version": 1
}