{
  "byline": "नागरिक",
  "canonical_hash": "32c73b73f8cfbb3d9d17bafcfaaa859e27527ebb99ee4fe43cf1cd37617b87d0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757915339_Pani%2045.jpg\" /></p><p>भैरहवा र यसका आसपासका क्षेत्रमा गएरातिदेखि परेको भारी वर्षाका कारण जनजीवन प्रभावित भएको छ। लगातारको झरीले सहरका विभिन्न भाग डुबानमा परेपछि स्थानीय बासिन्दालाई आवतजावतमा कठिनाइ भएको छ।</p><p>विशेषगरी भैरहवाका वडा नम्बर ३ को खजहना, वडा नम्बर ६ को भैयाटोल र बैंकरोड क्षेत्रमा पानी जमेको छ। सडकहरू पानी भरिँदा पैदलयात्रु र सवारीसाधनलाई समस्या भएको छ। स्थानीय बासिन्दाका घर र पसलमा पनि पानी पसेको छ।</p><p>सहरको महत्त्वपूर्ण मानिने भीम अस्पताल परिसर पनि डुबानमा परेको छ। यसले गर्दा बिरामी र उनीहरूका आफन्त अस्पतालसम्म पुग्न र त्यहाँभित्र आवतजावत गर्न असहज भएको छ।</p><p>यसैगरी हालै सञ्चालनमा आएको गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलको प्रवेशद्वार र पार्किङ क्षेत्रमा समेत पानी जमेको छ। जसले गर्दा यात्रुहरूलाई केही असुविधा भएको छ।</p><p>भारी वर्षाका कारण सडक यातायात पनि प्रभावित भएको छ। भैरहवामा रहेका कुलोहरू नयाँ बनाउने नाममा साँघुरो पारेको, समयमा त्यसको सरसफाइ नगरेका कारण यस्तो समस्या वर्षेनि आउने गरेको डुबान पीडित स्थानीय अजय गुप्ताको भनाइ छ।</p>",
  "content_text": "भैरहवा र यसका आसपासका क्षेत्रमा गएरातिदेखि परेको भारी वर्षाका कारण जनजीवन प्रभावित भएको छ। लगातारको झरीले सहरका विभिन्न भाग डुबानमा परेपछि स्थानीय बासिन्दालाई आवतजावतमा कठिनाइ भएको छ। विशेषगरी भैरहवाका वडा नम्बर ३ को खजहना, वडा नम्बर ६ को भैयाटोल र बैंकरोड क्षेत्रमा पानी जमेको छ। सडकहरू पानी भरिँदा पैदलयात्रु र सवारीसाधनलाई समस्या भएको छ। स्थानीय बासिन्दाका घर र पसलमा पनि पानी पसेको छ। सहरको महत्त्वपूर्ण मानिने भीम अस्पताल परिसर पनि डुबानमा परेको छ। यसले गर्दा बिरामी र उनीहरूका आफन्त अस्पतालसम्म पुग्न र त्यहाँभित्र आवतजावत गर्न असहज भएको छ। यसैगरी हालै सञ्चालनमा आएको गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलको प्रवेशद्वार र पार्किङ क्षेत्रमा समेत पानी जमेको छ। जसले गर्दा यात्रुहरूलाई केही असुविधा भएको छ। भारी वर्षाका कारण सडक यातायात पनि प्रभावित भएको छ। भैरहवामा रहेका कुलोहरू नयाँ बनाउने नाममा साँघुरो पारेको, समयमा त्यसको सरसफाइ नगरेका कारण यस्तो समस्या वर्षेनि आउने गरेको डुबान पीडित स्थानीय अजय गुप्ताको भनाइ छ।",
  "fetched_at": "2025-09-15T05:54:09.542493Z",
  "id": "9ce7c90879311ce13b1b3afc41e18e2bfa1904ffa0c427383823fd7583d7313e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757915339_Pani%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T05:46:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भैरहवा र यसका आसपासका क्षेत्रमा गएरातिदेखि परेको भारी वर्षाका कारण जनजीवन प्रभावित भएको छ।",
  "tags": null,
  "title": "भैरहवामा भारी वर्षाले जनजीवन प्रभावित",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/heavy-rains-affect-normal-life-in-bhairahawa-48-55.html",
  "version": 1
}