{
  "byline": "नागरिक",
  "canonical_hash": "fbacdd454246d7e7094612dd4fe0fec11921ef21eb2ebf6c393ab914bd5f411d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758349873_araniko%20highway.jpg\" /></p><p>अरनिको राजमार्गअन्तर्गत सूर्यविनायक–धुलिखेल सडकखण्डअन्तर्गतको काभ्रेपलाञ्चोकको जनागाल–भैँसेपाटीमा कालोपत्र सुरु गरिएको छ। वर्षाका कारण रोकिएको उक्त सडकखण्डमा बनेपा नगरपालिका–१० स्थित जनागाल क्षेत्रमा कालोपत्र सुरु गरिएको हो।</p><p>भदौमा ‘सिसटीबी’को काम सकेर कालोपत्र सुरु गरिएको सूर्यविनायक–धुलिखेल, धुलिखेल–सिन्धुली–बर्दिबास सडक आयोजनाले जनाएको छ। यसअघि असार र साउनमा मनसुनका कारण विस्तार रोकिएको थियो। जनागालबाट भैँसेपाटीतर्फ कालोपत्र सुरु गरिएको आयोजनाका इन्जिनियर विष्णुप्रसाद खनालले बताए। उनका अनुसार साँगातर्फ ‘सिटिबी’को काम भएपछि लगातार कालापत्रलाई निरन्तरता दिइनेछ।</p><p>बनेपाको पुलबजार क्षेत्रमा भने करिब छ महिनादेखि स्थानीयको अवरोधका कारण काम ठप्प छ। उक्त क्षेत्रको करिब २०० मिटर क्षेत्रमा ‘सेन्टर लाइन’को विषयलाई लिएर स्थानीयले अवरोध जनाएपछि विस्तार रोकिएको हो। बाटोको बीचबाट दुवैतर्फ ७५ फिटका दरले (१५० फिट)मध्ये पनि १४० फिटमा काम भइरहेकामा स्थानीयले दुवैतर्फका घरमा बराबर छुट्याउनुपर्ने विषयमा विवाद निकालेर निर्माण अवरुद्ध पारेको जनाइएको छ।</p><p>हाल बनेपाको पूर्वीतर्फको चण्डेश्वरी खोलादेखि बनेपा चारदोबाटोसम्म करिब एक किमी सडकमा ढल निर्माण भइरहेको छ। पुलबजारबाहेकको सूर्यविनायकदेखि धुलिखेलसम्मको अन्य स्थानमा भने छोटो खण्ड–खण्डमा काम भइरहेको खनालले बताए। हाल एक किमी क्षेत्रमा सडक पक्की बनाइनाका साथै वाल, ड्रेन, पेवमेन्टको काम सकिएको छभने केही दिनमा नै बनेपातर्फको सडक कालोपत्रको तयारी भइरहेको छ।</p><p>साथै अरनिको राजमार्गअन्तर्गत भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक छ लेनमा विस्तार समयमा नै नसकिने भएको छ। आयोजनाले बाँकी करिब चार महिनामा विस्तार नसकिने जनाएको हो।  </p><p>विसं २०७९ पुस २४ देखि सुरु गरिएको १६ किलोमिटर लम्बाइको यस सडक ३६ महिनाभित्र सम्पन्न गर्ने लक्ष्य राखिएको थियो। उक्त सडकखण्ड सूर्यविनायकबाट साँगासम्म र साँगाबाट धुलिखेलसम्म गरी दुई खण्डमा विभाजन गरी सोही अनुसार ठेक्का सम्झौता भई विस्तार भइरहेको छ।</p><p>हाल दुई खण्डमध्ये सूर्यविनायक–साँगा खण्डको ४० प्रतिशत र साँगा–धुलिखेल खण्डमा ५० प्रतिशत काम सकिएको खनालले जानकारी दिए। साँगा–धुलिखेल खण्डमा बनेपाको सहरी क्षेत्रमा पुललगायत व्यक्तिगत घरको विवाद तथा मापदण्डभित्रका घर भत्काउन नसक्दा ढिलाइ भएको र समयसीमासम्म करिब ६५ प्रतिशत भौतिक निर्माणको काम हुने जनाइएको छ।</p><p>उक्त आयोजनाअन्तर्गत पहिलो चरणमा साँगादेखि धुलिखेल आठ दशमलव चार किमी सडकखण्ड विस्तारका लागि पहिलो चरणमा साँगा–धुलिखेलका लागि रु चार अर्ब पाँच करोड ६४ लाख तथा दोस्रो चरणमा सुरु भएको सूर्यविनायक–साँगा सडकखण्ड रु तीन अर्ब ८८ करोड ९३ लाखमा सम्झौता भएको थियो। रासस</p>",
  "content_text": "अरनिको राजमार्गअन्तर्गत सूर्यविनायक–धुलिखेल सडकखण्डअन्तर्गतको काभ्रेपलाञ्चोकको जनागाल–भैँसेपाटीमा कालोपत्र सुरु गरिएको छ। वर्षाका कारण रोकिएको उक्त सडकखण्डमा बनेपा नगरपालिका–१० स्थित जनागाल क्षेत्रमा कालोपत्र सुरु गरिएको हो। भदौमा ‘सिसटीबी’को काम सकेर कालोपत्र सुरु गरिएको सूर्यविनायक–धुलिखेल, धुलिखेल–सिन्धुली–बर्दिबास सडक आयोजनाले जनाएको छ। यसअघि असार र साउनमा मनसुनका कारण विस्तार रोकिएको थियो। जनागालबाट भैँसेपाटीतर्फ कालोपत्र सुरु गरिएको आयोजनाका इन्जिनियर विष्णुप्रसाद खनालले बताए। उनका अनुसार साँगातर्फ ‘सिटिबी’को काम भएपछि लगातार कालापत्रलाई निरन्तरता दिइनेछ। बनेपाको पुलबजार क्षेत्रमा भने करिब छ महिनादेखि स्थानीयको अवरोधका कारण काम ठप्प छ। उक्त क्षेत्रको करिब २०० मिटर क्षेत्रमा ‘सेन्टर लाइन’को विषयलाई लिएर स्थानीयले अवरोध जनाएपछि विस्तार रोकिएको हो। बाटोको बीचबाट दुवैतर्फ ७५ फिटका दरले (१५० फिट)मध्ये पनि १४० फिटमा काम भइरहेकामा स्थानीयले दुवैतर्फका घरमा बराबर छुट्याउनुपर्ने विषयमा विवाद निकालेर निर्माण अवरुद्ध पारेको जनाइएको छ। हाल बनेपाको पूर्वीतर्फको चण्डेश्वरी खोलादेखि बनेपा चारदोबाटोसम्म करिब एक किमी सडकमा ढल निर्माण भइरहेको छ। पुलबजारबाहेकको सूर्यविनायकदेखि धुलिखेलसम्मको अन्य स्थानमा भने छोटो खण्ड–खण्डमा काम भइरहेको खनालले बताए। हाल एक किमी क्षेत्रमा सडक पक्की बनाइनाका साथै वाल, ड्रेन, पेवमेन्टको काम सकिएको छभने केही दिनमा नै बनेपातर्फको सडक कालोपत्रको तयारी भइरहेको छ। साथै अरनिको राजमार्गअन्तर्गत भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक छ लेनमा विस्तार समयमा नै नसकिने भएको छ। आयोजनाले बाँकी करिब चार महिनामा विस्तार नसकिने जनाएको हो। विसं २०७९ पुस २४ देखि सुरु गरिएको १६ किलोमिटर लम्बाइको यस सडक ३६ महिनाभित्र सम्पन्न गर्ने लक्ष्य राखिएको थियो। उक्त सडकखण्ड सूर्यविनायकबाट साँगासम्म र साँगाबाट धुलिखेलसम्म गरी दुई खण्डमा विभाजन गरी सोही अनुसार ठेक्का सम्झौता भई विस्तार भइरहेको छ। हाल दुई खण्डमध्ये सूर्यविनायक–साँगा खण्डको ४० प्रतिशत र साँगा–धुलिखेल खण्डमा ५० प्रतिशत काम सकिएको खनालले जानकारी दिए। साँगा–धुलिखेल खण्डमा बनेपाको सहरी क्षेत्रमा पुललगायत व्यक्तिगत घरको विवाद तथा मापदण्डभित्रका घर भत्काउन नसक्दा ढिलाइ भएको र समयसीमासम्म करिब ६५ प्रतिशत भौतिक निर्माणको काम हुने जनाइएको छ। उक्त आयोजनाअन्तर्गत पहिलो चरणमा साँगादेखि धुलिखेल आठ दशमलव चार किमी सडकखण्ड विस्तारका लागि पहिलो चरणमा साँगा–धुलिखेलका लागि रु चार अर्ब पाँच करोड ६४ लाख तथा दोस्रो चरणमा सुरु भएको सूर्यविनायक–साँगा सडकखण्ड रु तीन अर्ब ८८ करोड ९३ लाखमा सम्झौता भएको थियो। रासस",
  "fetched_at": "2025-09-20T06:52:51.400575Z",
  "id": "9cf199c54f6e9dfd5148f62bfa7d34d0f30b18c50291b771e762ae8d7047c1ac",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758349873_araniko%20highway.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:31:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अरनिको राजमार्गअन्तर्गत सूर्यविनायक–धुलिखेल सडकखण्डअन्तर्गतको काभ्रेपलाञ्चोकको जनागाल–भैँसेपाटीमा कालोपत्र सुरु गरिएको छ।...",
  "tags": null,
  "title": "धुलिखेल-सूर्यविनायक खण्डअन्तर्गत जनागालबाट कालोपत्र सुरु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/blacktopping-begins-from-janagaal-under-dhulikhel-suryabinayak-section-47-13.html",
  "version": 1
}