{
  "byline": "नागरिक",
  "canonical_hash": "6998a86ab8a0d87c59d8dec2e5c823b1988095e8fcf205deb46c341a59f8c33b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758351091_Pakistan%20Saudi%20Missile%20.jpg\" /></p><p>पाकिस्तानका रक्षामन्त्री ख्वाजा मोहम्मद आसिफले नयाँ रक्षा सम्झौता अन्तर्गत आवश्यक परेमा साउदी अरेबियालाई आणविक सहयोग उपलब्ध गराइने बताएका छन्। यो इस्लामाबादले साउदीलाई आफ्नो आणविक छातामुनि राख्ने पहिलो स्पष्ट संकेत हो। </p><p>यो सम्झौताले पाकिस्तान र साउदी अरेबियाबिचको दशकौँ पुरानो सैन्य सम्बन्धलाई बलियो बनाउँछ। विश्लेषकहरूले यो कदमलाई इजरायलप्रति संकेतको रूपमा हेरेका छन्। विशेष गरी कतारमा हमास नेताहरूमाथि इजरायली आक्रमण र गाजा युद्धले खाडी क्षेत्रमा सुरक्षा चिन्ता बढाएपछि यसको सम्भावना बढेको छ। </p><p>जियो टिभी सँगको अन्तर्वार्तामा आसिफले भने, ‘म पाकिस्तानको आणविक क्षमताको बारेमा एउटा कुरा स्पष्ट पार्न चाहन्छु कि त्यो क्षमता धेरै पहिले स्थापित भइसकेको थियो जब हामीले परीक्षणहरू गर्‍यौँ। त्यस बेलादेखि हामीले युद्धभूमिको लागि सेनाहरूलाई तालिम दिएका छौँ।’ उनले थपे, ‘हामीसँग जे छ र हामीसँग भएका क्षमताहरू, यो सम्झौता अनुसार (साउदी अरेबिया) लाई उपलब्ध गराइनेछ।’ </p><p>दुई देशले बुधबार रक्षा सम्झौतामा हस्ताक्षर गरेका थिए। सम्झौतामा कुनै एकमाथि आक्रमण भए दुवैमाथि आक्रमण सरह मानिने उल्लेख छ। अन्तर्राष्ट्रिय आणविक ऊर्जा एजेन्सीले यो टिप्पणीमा तुरुन्तै जवाफ दिएन। आसिफले इजरायलले आफ्नो आणविक कार्यक्रम खुलासा नगरेकोमा आलोचना गरेका थिए। </p><p>पाकिस्तानले लामो समयदेखि इजरायलको प्यालेस्टिनी नीतिको आलोचना गर्दै आएको छ। तर कुनै युद्धमा संलग्न भएको छैन। ‘हामीले कुनै पनि देशको नाम लिएका छैनौँ जसको आक्रमणले स्वतः प्रतिशोधात्मक प्रतिक्रिया निम्त्याउँछ। न त साउदी अरेबियाले कुनै देशको नाम लिएको छ, न त हामीले नै,’ आसिफले भने। उनले अगाडि भने, ‘यो दुवै पक्षले एकअर्कालाई प्रस्ताव गरेको छाता व्यवस्था हो। यदि कुनै पनि पक्षमाथि आक्रमण भयो भने (कुनै पनि पक्षबाट) त्यसको संयुक्त रूपमा रक्षा गरिनेछ, र आक्रमणको जवाफ दिइनेछ।’ </p><p>यो सम्झौता कतार आक्रमणको एक हप्तापछि भएको हो। अहिले खाडी देशहरूले आफ्नो रक्षा रणनीति बनाइरहेका छन्। अन्य देशहरूको सहभागिताबारे आसिफले भने, ‘म भन्न सक्छु कि अरूका लागि ढोका बन्द छैन।’ </p><p>उपप्रधान एवं विदेशमन्त्री इशाक डारले भने, ‘केही भन्नु हतार हुनेछ। तर यो विकासपछि अन्य देशहरूले पनि यस्तै व्यवस्थाको इच्छा व्यक्त गरेका छन्।’ उनले थपे, ‘यस्ता कुराहरूले उचित प्रक्रिया पछ्याउँछन्। साउदी अरेबियासँग पनि यसलाई अन्तिम रूप दिन धेरै महिना लाग्यो।’ </p><p>सेवानिवृत्त ब्रिगेडियर फिरोज हसन खानले भने, ‘साउदी अरेबियाले पाकिस्तानलाई उदार आर्थिक सहयोग प्रदान गरेको छ जसले गर्दा आणविक कार्यक्रम जारी रहन सक्यो, विशेष गरी जब देश प्रतिबन्धमा थियो।’ पाकिस्तानले भारतको परमाणु हतियारको जवाफमा आफ्नो आणविक कार्यक्रम विकास गरेको हो। </p><p>बुलेटिन अफ एटोमिक साइन्टिस्ट्सका अनुसार भारतसँग १७२ र पाकिस्तानसँग १७० आणविक हतियार छन्। पाकिस्तानको शाहीन ३ मिसाइल, जसले परमाणु र परम्परागत हतियार बोक्न सक्छ। त्यसको रेन्ज २ हजार ७५० किलोमिटर रहेको छ, जुन इजरायलसम्म पुग्न सक्छ। एपी </p>",
  "content_text": "पाकिस्तानका रक्षामन्त्री ख्वाजा मोहम्मद आसिफले नयाँ रक्षा सम्झौता अन्तर्गत आवश्यक परेमा साउदी अरेबियालाई आणविक सहयोग उपलब्ध गराइने बताएका छन्। यो इस्लामाबादले साउदीलाई आफ्नो आणविक छातामुनि राख्ने पहिलो स्पष्ट संकेत हो। यो सम्झौताले पाकिस्तान र साउदी अरेबियाबिचको दशकौँ पुरानो सैन्य सम्बन्धलाई बलियो बनाउँछ। विश्लेषकहरूले यो कदमलाई इजरायलप्रति संकेतको रूपमा हेरेका छन्। विशेष गरी कतारमा हमास नेताहरूमाथि इजरायली आक्रमण र गाजा युद्धले खाडी क्षेत्रमा सुरक्षा चिन्ता बढाएपछि यसको सम्भावना बढेको छ। जियो टिभी सँगको अन्तर्वार्तामा आसिफले भने, ‘म पाकिस्तानको आणविक क्षमताको बारेमा एउटा कुरा स्पष्ट पार्न चाहन्छु कि त्यो क्षमता धेरै पहिले स्थापित भइसकेको थियो जब हामीले परीक्षणहरू गर्‍यौँ। त्यस बेलादेखि हामीले युद्धभूमिको लागि सेनाहरूलाई तालिम दिएका छौँ।’ उनले थपे, ‘हामीसँग जे छ र हामीसँग भएका क्षमताहरू, यो सम्झौता अनुसार (साउदी अरेबिया) लाई उपलब्ध गराइनेछ।’ दुई देशले बुधबार रक्षा सम्झौतामा हस्ताक्षर गरेका थिए। सम्झौतामा कुनै एकमाथि आक्रमण भए दुवैमाथि आक्रमण सरह मानिने उल्लेख छ। अन्तर्राष्ट्रिय आणविक ऊर्जा एजेन्सीले यो टिप्पणीमा तुरुन्तै जवाफ दिएन। आसिफले इजरायलले आफ्नो आणविक कार्यक्रम खुलासा नगरेकोमा आलोचना गरेका थिए। पाकिस्तानले लामो समयदेखि इजरायलको प्यालेस्टिनी नीतिको आलोचना गर्दै आएको छ। तर कुनै युद्धमा संलग्न भएको छैन। ‘हामीले कुनै पनि देशको नाम लिएका छैनौँ जसको आक्रमणले स्वतः प्रतिशोधात्मक प्रतिक्रिया निम्त्याउँछ। न त साउदी अरेबियाले कुनै देशको नाम लिएको छ, न त हामीले नै,’ आसिफले भने। उनले अगाडि भने, ‘यो दुवै पक्षले एकअर्कालाई प्रस्ताव गरेको छाता व्यवस्था हो। यदि कुनै पनि पक्षमाथि आक्रमण भयो भने (कुनै पनि पक्षबाट) त्यसको संयुक्त रूपमा रक्षा गरिनेछ, र आक्रमणको जवाफ दिइनेछ।’ यो सम्झौता कतार आक्रमणको एक हप्तापछि भएको हो। अहिले खाडी देशहरूले आफ्नो रक्षा रणनीति बनाइरहेका छन्। अन्य देशहरूको सहभागिताबारे आसिफले भने, ‘म भन्न सक्छु कि अरूका लागि ढोका बन्द छैन।’ उपप्रधान एवं विदेशमन्त्री इशाक डारले भने, ‘केही भन्नु हतार हुनेछ। तर यो विकासपछि अन्य देशहरूले पनि यस्तै व्यवस्थाको इच्छा व्यक्त गरेका छन्।’ उनले थपे, ‘यस्ता कुराहरूले उचित प्रक्रिया पछ्याउँछन्। साउदी अरेबियासँग पनि यसलाई अन्तिम रूप दिन धेरै महिना लाग्यो।’ सेवानिवृत्त ब्रिगेडियर फिरोज हसन खानले भने, ‘साउदी अरेबियाले पाकिस्तानलाई उदार आर्थिक सहयोग प्रदान गरेको छ जसले गर्दा आणविक कार्यक्रम जारी रहन सक्यो, विशेष गरी जब देश प्रतिबन्धमा थियो।’ पाकिस्तानले भारतको परमाणु हतियारको जवाफमा आफ्नो आणविक कार्यक्रम विकास गरेको हो। बुलेटिन अफ एटोमिक साइन्टिस्ट्सका अनुसार भारतसँग १७२ र पाकिस्तानसँग १७० आणविक हतियार छन्। पाकिस्तानको शाहीन ३ मिसाइल, जसले परमाणु र परम्परागत हतियार बोक्न सक्छ। त्यसको रेन्ज २ हजार ७५० किलोमिटर रहेको छ, जुन इजरायलसम्म पुग्न सक्छ। एपी",
  "fetched_at": "2025-09-20T07:39:01.347435Z",
  "id": "f219b46125c3ecc97d013a9a7df1a9edcb2ce83e09c50866cb1e0a9daf507c51",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758351091_Pakistan%20Saudi%20Missile%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:52:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पाकिस्तानले लामो समयदेखि इजरायलको प्यालेस्टिनी नीतिको आलोचना गर्दै आएको छ। तर कुनै युद्धमा संलग्न भएको छैन।...",
  "tags": null,
  "title": "रक्षा सम्झौता अन्तर्गत साउदीलाई आणविक कार्यक्रम उपलब्ध गराउन सक्छौँ: पाकिस्तान",
  "url": "https://nagariknews.nagariknetwork.com/international/pakistan-can-provide-nuclear-program-to-saudi-arabia-under-defense-deal-60-54.html",
  "version": 1
}