{
  "byline": "नेपाल न्युज",
  "canonical_hash": "c6e564b2eda1859af4c7ec45d27aa833dd3928e85b3a476523b3ea081b3509d6",
  "content_html": "<p><strong>काठमाडौँ। </strong>ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक योजना तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले जेनजी प्रदर्शनका क्रममा सिंहदरबार परिसरमा जलाइएका सवारीसाधनलाई अन्यत्र लगी व्यवस्थापन गर्नुपर्ने बताएका छन्।</p>\n\n\n\n<p>जलेका सवारीसाधनका कारण सिंहदरबार परिसर कुरुप देखिएकाले तिनलाई त्यहाँबाट हटाएर अन्यत्र लगी व्यवस्थापन गर्न उनले आज निर्देशन दिएको मन्त्री घिसिङको सचिवालयले जनाएको छ।</p>\n\n\n\n<p>“कार्यालयलाई थोत्रो देखाएर राख्नुभएन, भित्री भागमा काम गर्दै गरौँला तर बाहिरी भागलाई कुरुप हुन दिनुभएन, यथासक्य छिटो राम्रो बनाऔँ । क्षति पुगेका सवारीसाधन यत्रतत्र छरिएर सिंहदरबार परिसर कुरुप देखिएको छ, अब सकारात्मक सन्देश दिन पनि तिनीहरुलाई तत्काल हटाएर व्यवस्थापन गरौँ ।” मन्त्री घिसिङले भनेका छन्।</p>\n\n\n\n<p>उनले विनासबाट हामी उठ्यौँ भन्ने सन्देश दिन सामान्य अगलागी मात्र भएका भवनका बाहिर भागमा रङरोगन गर्ने, मन्त्रालय तथा कार्यालय परिसरमा आगलागीबाट क्षति भएका सवारीसाधन तुरुन्त हटाउने र क्षतिको मूल्याङ्कन तत्काल गर्ने काममा जुट्न निर्देशन दिए।</p>\n\n\n\n<p>मन्त्री घिसिङले ‘हाम्रा संरचना हामी आफैँ बनाऔँ’ अभियानमार्फत सरकार, स्वदेश तथा विदेशमा रहेका नेपालीबाट सहयोग सङ्कलन गरी पुनर्निर्माण सुरु गरिने स्पष्ट गरे।</p>\n\n\n\n<p>सहरी विकास मन्त्रालयले मातहतका संरचनमा पुगेको क्षति यकिन गर्न कार्यदल गठन गरी काम सुरु गरिसकेको जनाएको छ।</p>",
  "content_text": "काठमाडौँ। ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक योजना तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले जेनजी प्रदर्शनका क्रममा सिंहदरबार परिसरमा जलाइएका सवारीसाधनलाई अन्यत्र लगी व्यवस्थापन गर्नुपर्ने बताएका छन्। जलेका सवारीसाधनका कारण सिंहदरबार परिसर कुरुप देखिएकाले तिनलाई त्यहाँबाट हटाएर अन्यत्र लगी व्यवस्थापन गर्न उनले आज निर्देशन दिएको मन्त्री घिसिङको सचिवालयले जनाएको छ। “कार्यालयलाई थोत्रो देखाएर राख्नुभएन, भित्री भागमा काम गर्दै गरौँला तर बाहिरी भागलाई कुरुप हुन दिनुभएन, यथासक्य छिटो राम्रो बनाऔँ । क्षति पुगेका सवारीसाधन यत्रतत्र छरिएर सिंहदरबार परिसर कुरुप देखिएको छ, अब सकारात्मक सन्देश दिन पनि तिनीहरुलाई तत्काल हटाएर व्यवस्थापन गरौँ ।” मन्त्री घिसिङले भनेका छन्। उनले विनासबाट हामी उठ्यौँ भन्ने सन्देश दिन सामान्य अगलागी मात्र भएका भवनका बाहिर भागमा रङरोगन गर्ने, मन्त्रालय तथा कार्यालय परिसरमा आगलागीबाट क्षति भएका सवारीसाधन तुरुन्त हटाउने र क्षतिको मूल्याङ्कन तत्काल गर्ने काममा जुट्न निर्देशन दिए। मन्त्री घिसिङले ‘हाम्रा संरचना हामी आफैँ बनाऔँ’ अभियानमार्फत सरकार, स्वदेश तथा विदेशमा रहेका नेपालीबाट सहयोग सङ्कलन गरी पुनर्निर्माण सुरु गरिने स्पष्ट गरे। सहरी विकास मन्त्रालयले मातहतका संरचनमा पुगेको क्षति यकिन गर्न कार्यदल गठन गरी काम सुरु गरिसकेको जनाएको छ।",
  "fetched_at": "2025-09-17T06:35:26.633269Z",
  "id": "f2351b42af4b8f4c1bcfd47a9ba9a0408125d1a1e6e449acb9727739f7c04d23",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T06:23:25Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक योजना तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले जेनजी प्रदर्शनका क्रममा सिंहदरबार परिसरमा जलाइएका सवारीसाधनलाई अन्यत्र लगी व्यवस्थापन गर्नुपर्ने बताएका छन्। जलेका सवारीसाधनका कारण सिंहदरबार परिसर कुरुप देखिएकाले तिनलाई त्यहाँबाट हटाएर अन्यत्र लगी व्यवस्थापन गर्न उनले आज निर्देशन दिएको मन्त्री घिसिङको सचिवालयले जनाएको छ। “कार्यालयलाई थोत्रो देखाएर राख्नुभएन, भित्री [&#8230;]",
  "tags": null,
  "title": "ऊर्जामन्त्री घिसिङद्वारा जलेका सवारीसाधन व्यवस्थापन गर्न निर्देशन",
  "url": "https://nepalnews.com/2025/09/17/energy-minister-ghisingh-directs-to-manage-burnt-vehicles/",
  "version": 1
}