{
  "byline": "प्रकाश सायमी",
  "canonical_hash": "6491e4ec573d500a4917af2a368366cb2aff39474f3e37a95d9c501d92dc5955",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758342741_du%20%2034.jpg\" /></p><p>नेपालमा गीतसङ्गीत र गायनको कुरा गर्दा जहिले पनि रेडियो नेपालको अहं भूमिकाको चर्चा आउँछ। रेडियो नेपालको स्थापनासँगै नेपालमा नेपाली भाषाका गीतहरूको प्रसारण र प्रस्तुति बढ्दै गयो। रेडियो नेपालमा गीतसङ्गीतको प्रवर्धनमा सबै भाषाभाषीले योगदान पुर्‍याउँदै गए।</p><p>रेडियो नेपाल राणाकालको अन्त्यसँगै स्थापना भएको र राणाकालकै विरोधमा गीत गाउँदै आएकी गायिका रानुदेवी अधिकारीकै गीतहरू प्रसारण गरेर कार्यक्रम सुरु भयो।</p><p>रानुदेवी, नातिकाजी, हरिप्रसाद रिमाल, शिवशंकर आदिको योगदानबाट रेडियो नेपाल प्रसारणको इतिहासमा अघि बढ्यो। गीतसङ्गीत क्षेत्रमा सुरुदेखि नै काठमाडौं, विराटनगर, पाल्पा, पोखरा, वीरगन्जका कलाकारको योगदान बढ्दै गयो।</p><p>अध्ययन, अनुभव र सक्रियताको आधारमा राणाको दरबार र परिसरमा गाउने–बजाउने कलाकारहरू पनि रेडियो नेपालभित्र आबद्ध भए। त्यसमध्ये विशेषतः वाद्यवादकका रूपमा भारतको बनारस, गोपालपुर, ग्वालियरका दरबारमा आबद्ध अनि नेपालकै तराईका वाद्यवादक सक्रिय देखिए।</p><p>सन्दर्भ र प्रसङ्गका हिसाबले २०१३ सालमा भारतीय वाद्यवादकले बिस्तारै नेपाल छोडेर गए। यसपछि नेपालकै वाद्यवादक सक्रिय रूपमा देखिए। त्यसपछि बिस्तारै नेपालबाहिर भारतको पश्चिम–बङ्गालको दार्जिलिङ, कालिम्पोङ, खरसाङका भारतीय मूलका नेपाली वाद्यवादक पनि सक्रिय देखिए।</p><p>दार्जिलिङ र नेपालका वाद्यवादकजस्तै गीतलेखन र गायनमा पनि दुवैतिरका सङ्गीतकर्मी, स्वरकर्मी अनि रचनाकार देखिए। भाषागत रूपमा नेपाली भाषाका गीतसङ्गीतको विकास हुँदै गर्दा २०२१ सालपछि रेडियो नेपालले नेवार भाषामा प्रसारण भइरहेको साङ्गीतिक कार्यक्रम ‘जीवन या दबू’ र हिन्दी भाषाको समाचार प्रसारण बन्द गरिदियो। यी दुई भाषाको प्रसारण बन्द भएपछि हिन्दी र अंग्रेजी भाषा गीत र समाचारमा सीमित रहे भने नेवार भाषा रेडियोको विद्युतीय तरङ्गबाट विलयको आकाशमा हरायो।</p><p>नेवार भाषाका प्रसिद्ध गीतकार दुर्गालाल श्रेष्ठ, पद्मरत्न तुलाधर, गिरिजाप्रसाद जोशी अनि भृगुराम श्रेष्ठ, रामप्रसाद मानन्धर, जुजुकाजी रञ्जितहरू बिस्तारै हराउँदै गए तर अरू बाँकी जो नेवार भाषाबाहेक नेपाली भाषाका गीत पनि गाउन सक्ने र गाउन इच्छुक हुन सक्ने स्रष्टासाधक फत्तेमान राजभण्डारी, सत्यनारायण राजभण्डारी, सुशीला कंसाकार, योगेश वैद्य, रमेश ताम्रकार, मदनकृष्ण श्रेष्ठ मूलधारमा मिसिए तर कैयन अन्य प्रतिभा आफ्नो मातृभाषाकै निम्ति डटिरहे।</p><p>त्यस समयका सशक्त गीतकार जो अहिलेका चर्चित नेपाली भाषी गीतकार भए, दुर्गालाल श्रेष्ठ । गीतकार, कवि, अनुवादक श्रेष्ठ  अरू नेवार भाषी साहित्यकार चित्तरञ्जन नेपाली, विजय मल्ल, गोविन्द गोठालेजस्तै तुरुन्तै नेपाली भाषामा आउन सकेनन्। उनी आउन चाहेनन् वा उनलाई आउन सक्ने वातावरण भएन, त्यो धेरै समय लाग्यो अरूका निम्ति।</p><p> नेपाल भाषामा जनकविको दर्जा पाइसकेका कवि दुर्गालालले लामो समयपछि विक्रमाब्द चालिसको दशकमा महको प्रस्तुतिमा ‘सय थरी गोडा एउटै चाल’ गीतसँगै नेपाली गीतलेखनमा प्रवेश गरे। यसपछि मात्र नेपाली जनले उनलाई गीतकारका रूपमा चिने अर्थात् उनी गीतकार पनि हुन् भनेर परिचित भए। आनी चोइङ डोल्माले गाएको ‘फूलको आँखामा फूलकै संसार’पछि उनी लोकप्रसिद्ध भए।</p><p>दुर्गालाललाई चिनाउन न्ह्यू बज्राचार्यका सङ्गीतका यी दुई गीतले विशेष भूमिका खेल्यो। सङ्गीतकार न्ह्यू बज्राचार्य पनि नेपाल भाषाका प्रसिद्ध भाषासेवी परमानन्द बज्राचार्यका छोरा हुनुका साथै उनका भिनाजु द्वारिकालाल जोशी र उनकी दिदी नगिना जोशी सक्रिय रूपमा नेपाल भाषाबाट नेपाली गीतसङ्गीतमा आइसकेका थिए। न्ह्यूका काका देव बज्राचार्य जो पहिलेदेखि गीतकारका रूपमा स्थापित नै थिए।</p><p>भाषा आन्दोलनकै समय दुर्गालालको गीत ‘घा जुया जक ख्वाइगु खः जि... स्यागु लिँ सः तइगु...’ पञ्चायत र रेडियो नेपालको षड्यन्त्रविरुद्ध लेखिएको खास गीत थियो। यही गीतको बलमा नेवार भाषी बेला बेलामा आन्दोलनमा उत्रिन्थे। यस गीतका स्रष्टा रेडियो नेपाल प्रवेश गर्नु एक प्रकारको विरोधाभास हुन सक्थ्यो। सोही कारणले दुर्गालालले रेडियो नेपाल पुनरागमनलाई आफ्नै अभीष्टि बनाएनन्।</p><p>यसलाई स्रष्टाहरूमा हुने प्रतिज्ञा वा अहं केका रूपमा बुझ्ने हो, त्यो शोधको विषय हुन सक्छ। भारतमा हिन्दी फिल्म जगत्का प्रसिद्ध उर्दुभाषी गीतकार साहिर लुधियानवीले पनि यस्तै एउटा आन्दोलन छेडेका थिए। उनले भारतको प्रमुख प्रसारण संस्था ‘प्रसार भारती’ले रेडियोबाट गीत प्रसारण गर्दा गायकगायिकाको नाम दिएजस्तै गीतकारको  पनि नाम दिनुपर्ने दबाब दिए। आफ्नो नाम सम्मानसहित नलिने हो भने प्रसार भारतीलाई आफ्नो र आफ्ना साथीका गीत बजाउन उनले प्रतिबन्ध लगाए।</p><p>भारत सरकारको प्रसार भारती र सर्जकबिचको यो लडाइँमा साहिरको जित भयो। आज उनकै कारण भारतमा फिल्मी गीत प्रसारण गर्दा गायकगायिकासँगै सङ्गीतकार र गीतकारको पनि नाम लिइन्छ।</p><p>त्यति मात्र होइन, साहिरले चलचित्र प्रदर्शन गर्दा बनाइने पोस्टरमा समेत फिल्म निर्देशक, सङ्गीतकारका जस्तै गीतकारको नाम  पनि बोल्ड अक्षरमा दिनुपर्ने सर्त राखे र उनी नै पहिलो गीतकार भए, जसको नाउँ फिल्मको पोस्टरमा ससम्मान तेस्रो स्थानमा राखिन थाल्यो।</p><p>साहिरले भारतमा चलाएको आन्दोलन र दुर्गालाल श्रेष्ठले नेपालमा चलाएको आन्दोलन पृथक् भए पनि स्रष्टाको अभिव्यक्ति र शैलीमा एकरूपता देखियो। त्यो एकरूपता समाज वा शासकीय मार्गचित्र  बदल्न स्रष्टाले सधैं अहं भूमिका निर्वाह गर्नुपर्छ भन्ने इतिहासगत चेतनाको अर्थमा थियो।</p><p>दुर्गालाल, साहिर र कवि गिरिजाप्रसाद जोशीजस्ता स्रष्टाले ल्याएको चेतनाको त्यो लहर आजका स्रष्टामा धेरै अभाव छ।</p><p>यही सन्दर्भ कुनै समय कवि, गीतकार ईश्वरवल्लभले बारम्बार उठाएका हुन्। नेपाली गीति साहित्यका पाङ्क्तेय ईश्वरवल्लभले पञ्चायती रबैयाका कारण पछि गीतै लेख्न छोडे र उनी लगभग गीतकारका रूपमा बहिष्कृतजस्तै भए तर पछि उनले पनि नेपाली चलचित्र ‘अन्याय’को शीर्षगीत लेखेर पुनः गीति लेखनमा पुनरागमन गरे।</p><p>नारायणगोपाल, अम्बर गुरुङ, तारादेवी, कमला श्रेष्ठ वा दीप श्रेष्ठजस्ता कलाकारहरूले ससम्मान  गाएका ईश्वरवल्लभ गीतकार दुर्गालालजस्तै लामो समयपछि परे। उनको लेखन र विचारको जग रेडियो नेपालको पञ्चायती शासकीय दर्शनमा थिचियो।</p><p>यो र यसप्रकारको खेलबाट हाम्रा स्रष्टासाधक सदैव शोषित पीडित छन्, दुर्गालाल, ईश्वरवल्लभ त उदाहरण मात्रै हुन्। रामेश, रायन, मञ्जुल, अरिम, श्याम तमोट, प्रमोद हमालका कथा त बाँकी नै छन्।  </p>",
  "content_text": "नेपालमा गीतसङ्गीत र गायनको कुरा गर्दा जहिले पनि रेडियो नेपालको अहं भूमिकाको चर्चा आउँछ। रेडियो नेपालको स्थापनासँगै नेपालमा नेपाली भाषाका गीतहरूको प्रसारण र प्रस्तुति बढ्दै गयो। रेडियो नेपालमा गीतसङ्गीतको प्रवर्धनमा सबै भाषाभाषीले योगदान पुर्‍याउँदै गए। रेडियो नेपाल राणाकालको अन्त्यसँगै स्थापना भएको र राणाकालकै विरोधमा गीत गाउँदै आएकी गायिका रानुदेवी अधिकारीकै गीतहरू प्रसारण गरेर कार्यक्रम सुरु भयो। रानुदेवी, नातिकाजी, हरिप्रसाद रिमाल, शिवशंकर आदिको योगदानबाट रेडियो नेपाल प्रसारणको इतिहासमा अघि बढ्यो। गीतसङ्गीत क्षेत्रमा सुरुदेखि नै काठमाडौं, विराटनगर, पाल्पा, पोखरा, वीरगन्जका कलाकारको योगदान बढ्दै गयो। अध्ययन, अनुभव र सक्रियताको आधारमा राणाको दरबार र परिसरमा गाउने–बजाउने कलाकारहरू पनि रेडियो नेपालभित्र आबद्ध भए। त्यसमध्ये विशेषतः वाद्यवादकका रूपमा भारतको बनारस, गोपालपुर, ग्वालियरका दरबारमा आबद्ध अनि नेपालकै तराईका वाद्यवादक सक्रिय देखिए। सन्दर्भ र प्रसङ्गका हिसाबले २०१३ सालमा भारतीय वाद्यवादकले बिस्तारै नेपाल छोडेर गए। यसपछि नेपालकै वाद्यवादक सक्रिय रूपमा देखिए। त्यसपछि बिस्तारै नेपालबाहिर भारतको पश्चिम–बङ्गालको दार्जिलिङ, कालिम्पोङ, खरसाङका भारतीय मूलका नेपाली वाद्यवादक पनि सक्रिय देखिए। दार्जिलिङ र नेपालका वाद्यवादकजस्तै गीतलेखन र गायनमा पनि दुवैतिरका सङ्गीतकर्मी, स्वरकर्मी अनि रचनाकार देखिए। भाषागत रूपमा नेपाली भाषाका गीतसङ्गीतको विकास हुँदै गर्दा २०२१ सालपछि रेडियो नेपालले नेवार भाषामा प्रसारण भइरहेको साङ्गीतिक कार्यक्रम ‘जीवन या दबू’ र हिन्दी भाषाको समाचार प्रसारण बन्द गरिदियो। यी दुई भाषाको प्रसारण बन्द भएपछि हिन्दी र अंग्रेजी भाषा गीत र समाचारमा सीमित रहे भने नेवार भाषा रेडियोको विद्युतीय तरङ्गबाट विलयको आकाशमा हरायो। नेवार भाषाका प्रसिद्ध गीतकार दुर्गालाल श्रेष्ठ, पद्मरत्न तुलाधर, गिरिजाप्रसाद जोशी अनि भृगुराम श्रेष्ठ, रामप्रसाद मानन्धर, जुजुकाजी रञ्जितहरू बिस्तारै हराउँदै गए तर अरू बाँकी जो नेवार भाषाबाहेक नेपाली भाषाका गीत पनि गाउन सक्ने र गाउन इच्छुक हुन सक्ने स्रष्टासाधक फत्तेमान राजभण्डारी, सत्यनारायण राजभण्डारी, सुशीला कंसाकार, योगेश वैद्य, रमेश ताम्रकार, मदनकृष्ण श्रेष्ठ मूलधारमा मिसिए तर कैयन अन्य प्रतिभा आफ्नो मातृभाषाकै निम्ति डटिरहे। त्यस समयका सशक्त गीतकार जो अहिलेका चर्चित नेपाली भाषी गीतकार भए, दुर्गालाल श्रेष्ठ । गीतकार, कवि, अनुवादक श्रेष्ठ अरू नेवार भाषी साहित्यकार चित्तरञ्जन नेपाली, विजय मल्ल, गोविन्द गोठालेजस्तै तुरुन्तै नेपाली भाषामा आउन सकेनन्। उनी आउन चाहेनन् वा उनलाई आउन सक्ने वातावरण भएन, त्यो धेरै समय लाग्यो अरूका निम्ति। नेपाल भाषामा जनकविको दर्जा पाइसकेका कवि दुर्गालालले लामो समयपछि विक्रमाब्द चालिसको दशकमा महको प्रस्तुतिमा ‘सय थरी गोडा एउटै चाल’ गीतसँगै नेपाली गीतलेखनमा प्रवेश गरे। यसपछि मात्र नेपाली जनले उनलाई गीतकारका रूपमा चिने अर्थात् उनी गीतकार पनि हुन् भनेर परिचित भए। आनी चोइङ डोल्माले गाएको ‘फूलको आँखामा फूलकै संसार’पछि उनी लोकप्रसिद्ध भए। दुर्गालाललाई चिनाउन न्ह्यू बज्राचार्यका सङ्गीतका यी दुई गीतले विशेष भूमिका खेल्यो। सङ्गीतकार न्ह्यू बज्राचार्य पनि नेपाल भाषाका प्रसिद्ध भाषासेवी परमानन्द बज्राचार्यका छोरा हुनुका साथै उनका भिनाजु द्वारिकालाल जोशी र उनकी दिदी नगिना जोशी सक्रिय रूपमा नेपाल भाषाबाट नेपाली गीतसङ्गीतमा आइसकेका थिए। न्ह्यूका काका देव बज्राचार्य जो पहिलेदेखि गीतकारका रूपमा स्थापित नै थिए। भाषा आन्दोलनकै समय दुर्गालालको गीत ‘घा जुया जक ख्वाइगु खः जि... स्यागु लिँ सः तइगु...’ पञ्चायत र रेडियो नेपालको षड्यन्त्रविरुद्ध लेखिएको खास गीत थियो। यही गीतको बलमा नेवार भाषी बेला बेलामा आन्दोलनमा उत्रिन्थे। यस गीतका स्रष्टा रेडियो नेपाल प्रवेश गर्नु एक प्रकारको विरोधाभास हुन सक्थ्यो। सोही कारणले दुर्गालालले रेडियो नेपाल पुनरागमनलाई आफ्नै अभीष्टि बनाएनन्। यसलाई स्रष्टाहरूमा हुने प्रतिज्ञा वा अहं केका रूपमा बुझ्ने हो, त्यो शोधको विषय हुन सक्छ। भारतमा हिन्दी फिल्म जगत्का प्रसिद्ध उर्दुभाषी गीतकार साहिर लुधियानवीले पनि यस्तै एउटा आन्दोलन छेडेका थिए। उनले भारतको प्रमुख प्रसारण संस्था ‘प्रसार भारती’ले रेडियोबाट गीत प्रसारण गर्दा गायकगायिकाको नाम दिएजस्तै गीतकारको पनि नाम दिनुपर्ने दबाब दिए। आफ्नो नाम सम्मानसहित नलिने हो भने प्रसार भारतीलाई आफ्नो र आफ्ना साथीका गीत बजाउन उनले प्रतिबन्ध लगाए। भारत सरकारको प्रसार भारती र सर्जकबिचको यो लडाइँमा साहिरको जित भयो। आज उनकै कारण भारतमा फिल्मी गीत प्रसारण गर्दा गायकगायिकासँगै सङ्गीतकार र गीतकारको पनि नाम लिइन्छ। त्यति मात्र होइन, साहिरले चलचित्र प्रदर्शन गर्दा बनाइने पोस्टरमा समेत फिल्म निर्देशक, सङ्गीतकारका जस्तै गीतकारको नाम पनि बोल्ड अक्षरमा दिनुपर्ने सर्त राखे र उनी नै पहिलो गीतकार भए, जसको नाउँ फिल्मको पोस्टरमा ससम्मान तेस्रो स्थानमा राखिन थाल्यो। साहिरले भारतमा चलाएको आन्दोलन र दुर्गालाल श्रेष्ठले नेपालमा चलाएको आन्दोलन पृथक् भए पनि स्रष्टाको अभिव्यक्ति र शैलीमा एकरूपता देखियो। त्यो एकरूपता समाज वा शासकीय मार्गचित्र बदल्न स्रष्टाले सधैं अहं भूमिका निर्वाह गर्नुपर्छ भन्ने इतिहासगत चेतनाको अर्थमा थियो। दुर्गालाल, साहिर र कवि गिरिजाप्रसाद जोशीजस्ता स्रष्टाले ल्याएको चेतनाको त्यो लहर आजका स्रष्टामा धेरै अभाव छ। यही सन्दर्भ कुनै समय कवि, गीतकार ईश्वरवल्लभले बारम्बार उठाएका हुन्। नेपाली गीति साहित्यका पाङ्क्तेय ईश्वरवल्लभले पञ्चायती रबैयाका कारण पछि गीतै लेख्न छोडे र उनी लगभग गीतकारका रूपमा बहिष्कृतजस्तै भए तर पछि उनले पनि नेपाली चलचित्र ‘अन्याय’को शीर्षगीत लेखेर पुनः गीति लेखनमा पुनरागमन गरे। नारायणगोपाल, अम्बर गुरुङ, तारादेवी, कमला श्रेष्ठ वा दीप श्रेष्ठजस्ता कलाकारहरूले ससम्मान गाएका ईश्वरवल्लभ गीतकार दुर्गालालजस्तै लामो समयपछि परे। उनको लेखन र विचारको जग रेडियो नेपालको पञ्चायती शासकीय दर्शनमा थिचियो। यो र यसप्रकारको खेलबाट हाम्रा स्रष्टासाधक सदैव शोषित पीडित छन्, दुर्गालाल, ईश्वरवल्लभ त उदाहरण मात्रै हुन्। रामेश, रायन, मञ्जुल, अरिम, श्याम तमोट, प्रमोद हमालका कथा त बाँकी नै छन्।",
  "fetched_at": "2025-09-20T04:44:22.898658Z",
  "id": "f284695f9bc1ff975dd79e00d3d82afbb70b4ae1401f8188013fc3962c1c41ec",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758342741_du%20%2034.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T04:27:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालमा गीतसङ्गीत र गायनको कुरा गर्दा जहिले पनि रेडियो नेपालको अहं भूमिकाको चर्चा आउँछ।",
  "tags": null,
  "title": "स्रष्टा र चेतना-सौन्दर्यको अर्थ",
  "url": "https://nagariknews.nagariknetwork.com/arts/creator-and-consciousness-the-meaning-of-beauty-74-92.html",
  "version": 1
}