{
  "byline": "नागरिक",
  "canonical_hash": "843668cc421d71ff040e92ea00f383a15a01adbe8b6eeec5329e6416353a2896",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752391176_kHI%2045.jpg\" /></p><p>चीन नेपालको एक प्रमुख लगानीको स्रोत मुलुक रहँदै आएको छ। विश्वकै दोस्रो ठूलो अर्थतन्त्र चीनबाट नेपालमा लगानीका लागि प्रशस्त अवसर छन्। यसै वर्ष चीन र नेपालबीच कूटनीतिक सम्बन्ध स्थापनाको ७०औँ वार्षिकोत्सव पनि परेको छ। चीन नेपालको एक प्रमुख व्यापारिक साझेदार, वैदेशिक लगानी तथा पर्यटनका लागि स्रोत मुलुक पनि भएकाले दुई पक्षीय सम्बन्ध अझ फराकिलो बनाउँदै लैजान राजनीतिक उच्च तहबाट मात्र नभई जनस्तरबाट पनि थुप्रै काम भएका छन्। प्रस्तुत छ, दुई देशको मैत्री सम्बन्ध, सहयोगका क्षेत्रहरू एवं पछिल्लो समय भएका प्रयासहरुबारे चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओलीसँग चीन भ्रमणका अवसरमा गरिएकाे कुराकानी</p><p><strong>नेपाल–चीनबीचको कूटनीतिक सम्बन्धलाई कसरी हेर्नुभएको छ?</strong></p><p>चीन नेपालको घनिष्ठ एवं असल छिमेकी तथा नेपालको एक महत्वपूर्ण विकास साझेदार मुलुक हो। नेपाल–चीन मित्रताको आधारस्तम्भका रुपमा शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्त छन्। चीन नेपालको एक प्रमुख व्यापारिक साझेदार, वैदेशिक लगानी तथा पर्यटनका लागि स्रोत मुलुक पनि हो। चीनले बिआरआइ फ्रेमवर्कअन्तर्गत नेपाललाई ऊर्जा, सडक, रेलजस्ता भौतिक पूर्वाधारका क्षेत्रलगायत नेपालको आर्थिक सामाजिक क्षेत्रमा सहयोग गर्दै आएको छ।</p><p>चीनले गरेको अभूतपूर्व प्रगतिमा नेपालले गर्व गर्दछ र मैत्रीपूर्ण छिमेकी भएको नाताले चीनको आर्थिक समृद्धिको लाभ लिन चाहन्छ। नेपालको प्राथमिकताका क्षेत्रमा रहेका राष्ट्रिय गौरव र रूपान्तरणकारी आयोजनाहरू जस्तै अन्तर्देशीय रेलमार्ग, आधुनिक पूर्वाधार, सामजिक र आर्थिक विकास, ‘इकोसिस्टम’ संरक्षण र सुशासनमा सफल सहकार्यको कार्यान्वयन मार्फत दुई देशको सम्बन्ध नयाँ उचाइमा पुर्‍याउन सकिनेमा म विश्वस्त छु।</p><p><strong>तपाईं राजदूत भएर आइसकेपछिको कूटनीतिक सम्बन्धको मूल्याङ्कन कसरी गर्नुहुन्छ?</strong></p><p>नेपाल र चीन सदियौँदेखि भूगोल, संस्कृति एवं परम्पराहरुले घनिष्ठ रूपमा जोडिएका छन्। सन् १९५५ अगस्टमा कूटनीतिक सम्बन्ध कायम भएदेखि यो सम्बन्ध अझ घनीभूत हुँदै गएको छ।</p><p>हाम्रो सम्बन्धको जग धेरै मजबुत एवं अटल छ। नेपाल–चीन मित्रताको आधार स्तम्भका रूपमा शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्त छन्। नेपालले निरन्तर रूपमा एक चीन नीति अवलम्बन गर्दै आएको छ र चीनविरुद्ध कुनै पनि गतिविधिका लागि आफ्नो भूमि प्रयोग गर्न नदिने प्रतिबद्धता जनाएको छ।</p><p>ताइवान तथा तिब्बत चीनको अभिन्न अङ्ग रहेकामा नेपाल स्पष्ट छ। चीनले पनि नेपालको सार्वभौमिकता, भौगोलिक अखण्डता तथा राजनीतिक स्वतन्त्रताको सम्मान गर्दै आएको छ। यस वर्ष चीन र नेपालबीच कूटनीतिक सम्बन्ध स्थापनाको ७०औं वार्षिकोत्सव हो। यस अवधिमा चीन र नेपालको परम्परागत मित्रता निरन्तर सुदृढ हुँदै आएको छ र मैत्रीपूर्ण सहयोग निरन्तर गहिरो हुँदै आएको छ।</p><p>चिनियाँ राष्ट्रपति महामहिम सी चिनफिङको अक्टोबर २०१९ मा भएको नेपालको राजकीय भ्रमणको अवसरमा द्विपक्षीय सम्बन्धलाई विकास र समृद्धिउन्मुख मैत्रीपूर्ण रणनीतिक सहयोगी साझेदारी सम्बन्धमा स्तरोन्नति भएको थियो। हालैका केही वर्षमा दुई देशबीच विभिन्न स्तरमा भ्रमणहरूको आदानप्रदान तथा द्विपक्षीय सहयोगमा बढोत्तरी भएको छ भने दुई देशबीच महत्त्वपूर्ण सम्झौता समेत भएका छन्।</p><p>गत वर्ष डिसेम्बरमा सम्पन्न सम्माननीय प्रधानमन्त्रीको भ्रमण र उक्त अवसरमा हस्ताक्षर भएका सम्झौताहरूले नेपाल–चीन सम्बन्ध थप सुदृढ बनाउन भूमिका खेलेको छ। ती सम्झौताहरूको कार्यान्वयनको सुरुआत भएको छ र मेरो विचारमा दुवै देशको सम्बन्ध अत्यन्तै सुमधुर र प्रगाढ बनेको छ।</p><p><strong>चीनबाट नेपालमा लगानी भित्र्याउने प्रयासहरूमा तपाईंको भूमिका कस्तो रहेको छ?</strong></p><p>चीन नेपालको एक प्रमुख लगानीको स्रोत मुलुक रहँदै आएको छ। विश्वकै दोस्रो ठूलो अर्थतन्त्र चीनबाट नेपालमा लगानीका लागि प्रशस्त अवसर छन्। चीनबाट नेपालका प्राथमिकताका विभिन्न क्षेत्रमा लगानीका लागि म राजदूत भएदेखि प्रयास गरिरहेको छु। यहाँको परराष्ट्र मन्त्रालय, वाणिज्य मन्त्रालय तथा अन्य सम्बन्धित निकायमा भेट गरी उक्त विषय प्राथमिकताका साथ राखेको छु। विभिन्न समयमा आयोजना हुने प्रदर्शनी तथा मेलाका कार्यक्रममा एवं चिनियाँ लगानीकर्तासँग छुट्टाछुट्टै भेटघाट गरी लगानीका लागि आग्रह गरेको छु।</p><p>चीनमा रहेका अन्तर्राष्ट्रिय व्यापार तथा लगानीसँग सम्बन्धित निकाय चाइना काउन्सिल फर द प्रोमोसन अफ इन्टरनेशनल ट्रेड (सिसिपीआइटी), चाइना ओभससिज डेभलपमेन्ट एशोसिएसन (सिओडिए) लगायतका संस्थासँग समन्वय गरी नेपाली राजदूतावासले नियमित रूपमा लगानी प्रवर्द्धन सम्बन्धी कार्यक्रमहरू आयोजना गर्दै आइरहेको छ।</p><p>लगानीकर्तासँगको सहकार्यमा चिनियाँ कम्पनीहरूलाई नेपालको लगानी सम्बन्धी हालका कानुनी व्यवस्थाहरूबारे जानकारी दिलाउनुका साथै लगानीकर्ताको नेपाल भ्रमण गराउने कार्य भएको छ।</p><p><strong>बेल्ट एण्ड रोड इनिसिएटिभ (बिआरआई) अन्तर्गत नेपालले कुन परियोजनाहरूको कार्यान्वयन कसरी अघि बढ्दैछ?</strong></p><p>सन् २०१७ मा बेल्ट एण्ड रोड इनिसिएटिभ (बिआरआई) सम्झौतामा हस्ताक्षर भएपछि सन् २०१८ मा ट्रान्स हिमालयन मल्टिडाइमेनसनल कनेक्टिभिटी नेटवर्क अन्तर्गत पूर्वाधार क्षेत्रमा सहकार्यका लागि संयन्त्र तयार गरिएको हो जस अन्तर्गत सिमापार रेल, राजमार्ग, बन्दरगाह, टेलिकम्युनिकेशन तथा हवाई कनेक्टिभिटीहरू पर्दछन्।</p><p>यस संयन्त्रअन्तर्गत कार्यान्वयनको तहमा सहमति गर्नलाई मन्त्रिपरिषद्बाट स्वीकृति प्राप्त भइसकेको छ र छिट्टै कार्यान्वयनको तहमा जानेछ। केरुङ–काठमाडौँ सीमापार रेलवेको सम्भाव्यता अध्ययन सकिनेछ र आशा छ यो परियोजनाले साकार रूप लिने छ।</p><p>उक्त मितिसम्ममा सिजाङको सिगात्सेसम्म चीन सरकारले रेल सञ्जाल पुर्‍याइसक्ने सम्भावना छ। सोहीअन्तर्गत चीन सरकारको सहयोगमा केरुङ्ग रसुवागढी चिलिमे २२० केभी सीमापार ट्रान्समिसन लाइनको सम्भाव्य अध्ययनका लागि कामहरू पनि अगाडि बढेका छन्।</p><p>त्यस्तै राजमार्ग विस्तार तथा स्तरोन्नतिको कामहरू पनि भई नै रहेका छन्। टोखा–छहरे सुरुङमार्ग निर्माणका लागि पूर्वसम्भाव्यता अध्ययन सम्पन्न भई सम्भाव्यता अध्ययन गर्ने कार्य सुरु भएको छ।</p><p>विश्व तापक्रमको वृद्धिसँगै हाम्रा हिमालहरू पग्लिनुका साथै जलवायु परिवर्तनको अह्म प्रभाव हामी जस्तो पहाडी मुलुकमा पर्न लागेको छ। उदाहरणका लागि यही जुलाई ८ को रसुवागढीको प्राकृतिक प्रकोप हेराैं। रसुवागढी मुख्य नाका केरुङ र चीनको स्वशासित क्षेत्र सिजाङ जोड्ने मितेरी पुल र सो का आसपासका सम्पूर्ण संरचना बाढीले बगाएको छ। त्यो वर्षाका कारणबाट मात्रभन्दा पनि अन्य कारणले भएको हुन सक्छ। उच्च भागमा रहेका हिमतालहरू विस्फोट भएमा तल्लो तटीय भागमा भयङ्कर प्रलयकारी घटना हुन जान्छ।</p><p>तसर्थ भविष्यमा बन्ने पूर्वाधारहरू अन्तर्राष्ट्रिय राजमार्ग र रेल्वे लाइनहरू यस्ता अप्रिय घटनाहरूबाट नबिग्रने आइसोलेटेड खालका बनाउन र सुरुङ प्रविधिको बढी उपयोग गर्नुपर्नेमा मेरो जोड हुनेछ।</p><p>प्राकृतिक प्रकोपका घटनाहरूबाट विनाश भएका संरचना र पुनर्निर्माणमा नेपालले कूल गार्हस्थ उत्पादनको झन्डै तीनदेखि पाँच प्रतिशत बर्सेनि खर्च गर्नुपर्दछ। यस्तो किसिमको खर्च बढ्दै गएको अवस्थामा नेपालले धान्न गाह्रो पर्ने हुँदा यसलाई कम गर्न विपद् सूचना प्रणालीको विकासका लागि चीनसँग समन्वय र सहकार्य गर्नुपर्दछ।</p><p><strong>चीनको सहयोगमा निर्माणाधीन प्रमुख पूर्वाधार परियोजनाहरूको कार्यान्वयनमा किन ढिलाइ भएको होला?</strong></p><p>यहाँलाई जानकारी नै छ, पूर्वाधार परियोजनाहरू निर्माणकार्य विभिन्न सरोकारवाला निकायहरूसँग विभिन्न चरणमा समन्वय गर्नुपर्ने र स्वभावतः समय लाग्ने प्रकृतिका हुन्छन्। यसका साथै जग्गा अधिग्रहण, वन सम्बन्धी विषयहरूले नेपालमा धेरै आयोजना कार्यान्वयनमा लामो समय लाग्ने गरेको छ। यसका बाबजुद नेपाल र चीन दुवै पक्षले कार्यान्वयनको विषयलाई तदारुकताका साथ अगाडि बढाउनुपर्ने देखिन्छ।</p><p>गत महिना काठमाडौँमा नेपालको परराष्ट्र मन्त्रालय, अर्थ मन्त्रालय तथा अन्य सरोकारवाला मन्त्रालयहरू एवं चिनियाँ राजदूतावासबीच नेपाल–चीन सहयोग अन्तर्गतका आयोजना कार्यान्वयनमा सहजीकरण गर्ने नेपालमा नेपाल–चीन सहयोग कार्यक्रम र परियोजनाको कार्यान्वयनमा सहजीकरणका लागि संयन्त्रको बैठक बसेको थियो। मैले बेइजिङ आएदेखि यसअघि सम्पन्न सम्झौताअनुसार कार्यान्वयन हुन बाँकी रहेका आयोजनाको कार्यान्वयनका लागि पहल गरिरहेको छु।</p><p>दुई देशबीचको व्यापार असन्तुलन घटाउन के उपायहरू अपनाइँदै छन्?</p><p>नेपालको चीनसँगको व्यापार घाटा ठूलो रहेको छ। चीनसँग बढ्दै गएको व्यापार घाटा कम गर्न चीनमा नेपाली वस्तुहरुको व्यापार सहजीकरण, नेपालको उत्पादन क्षमता अभिवृद्धि, रुल अफ ओरिजिन प्रक्रियामा सरलीकरण तथा नेपाली वस्तुहरूलाई भन्सार छुटका लागि चीन सरकारसँग आग्रह गरिँदै आएको छ। चीनले अति कम विकसित देशहरूले पाउने छुट अन्तर्गत आठ हजारभन्दा बढी नेपाली वस्तुहरूमा छुट दिँदै आएको छ।</p><p>नेपालले हाल निर्यात गरिरहेका परम्परागत वस्तुहरूबाहेक चीनमा निर्यात सम्भावना भएका दुग्धजन्य वस्तुहरू, जुनार, भैँसीको मासु, पराल आदि चीनमा निर्यातका लागि हालैका केही वर्षमा सम्झौताहरू भएका छन्। ती सम्झौता सम्पन्न भएपछि पनि निर्यातका लागि विभिन्न प्रक्रिया पूरा गर्नुपर्ने हुन्छ। म यहाँ आएदेखि नै यहाँको भन्सार प्रशासनसँग उक्त प्रक्रिया यथाशीघ्र टुङ्ग्याउन निरन्तर पहल गरिहेको छु र यसमा ठोस प्रगति पनि भएको छ।</p><p>नेपालको कृषि उत्पादकत्व वृद्धिका लागि मल तथा उन्नत बीउबीजन र प्रविधिको सहयोग, निर्यात गरिने वस्तुहरूको परीक्षणका लागि बहुउपयोगी प्रयोगशालाको स्थापना लगायतका लागि चिनियाँ कृषि मन्त्रालयसँग अनुरोध गरिरहेको छु। कृषि सम्बन्धी द्विपक्षीय बैठकका लागि तयारी भैरहेको छ।</p><p>त्यसैगरी चीनमा आयोजना हुने व्यापार मेलाहरूमा नेपाली व्यापारीहरुको अधिकतम् सहभागिता तथा दुवै देशका व्यवसायी व्यवसायीको सम्बन्ध र सम्पर्क अभिवृद्धिका लागि पहल गरिरहेको छु।</p><p><strong>नेपालमा चिनियाँ पर्यटकको सङ्ख्यामा वृद्धि गर्न नेपाली पक्षबाट के कस्ता पहलहरू गर्नुपर्ने देख्नुहुन्छ?</strong></p><p>चीनबाट हाल करिब एक लाख जति पर्यटकहरुले नेपालको भ्रमण गरेको देखिन्छ। करीब डेढ अर्ब जनसङ्ख्या भएको चीनबाट पर्यटक सङ्ख्या वृद्धिका सम्भावनाहरू छन्। चिनियाँ पर्यटकहरूका लागि आजको समयमा सामाजिक सञ्जाल तथा सूचना प्रविधिको प्रयोग गरी युवालाई आकर्षित गर्न सकिन्छ भने चिनियाँहरूको आम्दानीको स्तर वृद्धिसँगै उनीहरूका लागि आरामदायी एवं उच्चस्तरका होटल एवं सोहीअनुसारका सुविधाहरू दिन सके सङ्ख्या अझ वृद्धि गर्न सकिन्छ।</p><p>राजदूतावासले सीमित स्रोतसाधनका बाबजुद चीनमा विभिन्न पर्यटन प्रवर्द्धनात्मक कार्यक्रमहरू आयोजना गर्ने, पर्यटन मेलामा भाग लिने कार्य गरिहरेको छ। आगामी आर्थिक वर्षमा नेपाल पर्यटन बोर्डसँगको सहकार्यमा स्थानीय टेलिभिजन तथा सामाजिक सञ्जालहरू मार्फत नेपालको पर्यटनबारे थप प्रचारप्रसार गर्ने कार्यक्रम रहेको छ।</p><p>नेपालमा चिनियाँ पर्यटकहरुलाई आकर्षित गर्ने उद्देश्यले नेपालका सातै प्रदेशका आधुनिक र परम्परागत खानाका परिकारहरू तयार पारी चिनियाँ मित्रहरूलाई भोजनको स्वाद लिन र पर्यटन प्रवर्द्धनमा भएका प्रयासहरूको जानकारी गराउनुका साथै साहसिक पर्यटनमा विश्वको शिखर सगरमाथा आरोहीहरुको भेला गरी पर्यटन प्रवर्द्धनमा टेवा पुर्‍याउने कार्य गरिएको छ।</p><p><strong>नेपाली व्यवसायी र पर्यटकलाई सहज बनाउन तपाईंले के–कस्ता प्रयास गर्नुभएको छ?</strong></p><p>राजदूतावासले नेपाली व्यवसायी चाहे चीनमा बसेर व्यवसाय गरेका अथवा नेपालबाट चीनमा व्यापार गरिरहेका सबैलाई सहजीकरण गरिरहेको छ। उहाँहरूका लागि विभिन्न मेला तथा प्रदर्शनीमा भाग लिन प्रोत्साहन र सहयोग गर्ने तथा व्यापारिक ठगी तथा विवादका विषय समाधान गर्न सहयोग गर्दै आइरहेको छ।</p><p>केही समययता विशेषगरी चीनबाट नेपालमा आयात गरिने कारोबारमा ठगीका घटना बढ्दै गएका सन्दर्भमा आफूले कारोबार गर्दा चिनियाँ पक्ष विश्वासिलो भए नभएको विश्वस्त भएर मात्र कारोबार गर्नुहुन म यहाँमार्फत चीनमा व्यापारिक कारोबार गर्नुहुने व्यावसायी मित्रहरुलाई अनुरोध गर्न चाहन्छु।</p><p>चीनमा अध्ययनरत नेपाली विद्यार्थीहरूलाई यहाँका विश्वविद्यालयसँग परेका एवं अन्य समस्यामा राजदूतावासले सक्दो सहयोग गर्दै आएको छ। बेलाबखत पर्यटक भिसामा चीन आएर समस्यामा परेका नेपालीलाई राजदूतावासले सहजीकरण गर्दछ। कहिलेकाहीँ चीनलाई ‘ट्रान्जिट’ बनाएर तेस्रो मुलुकमा मानव तस्करीका केही घटनामा हामीले उद्धार गर्दै आएका छौँ।</p><p><strong>नेपाली विद्यार्थीहरूका लागि चीनमा अध्ययनको अवसर कस्तो छ?</strong></p><p>हालैका वर्षमा चीन नेपाली विद्यार्थीहरूका लागि एक आकर्षक गन्तव्य बन्दै गएको छ। केही विद्यार्थी चीन सरकारले प्रदान गर्ने छात्रवृत्तिअन्तर्गत अध्ययन गरिरहेका छन् भने केही विश्वविद्यालयले प्रदान गर्ने छात्रवृत्तिमा र केही आफ्नै खर्चमा अध्ययन गरिरहेका छन्। विश्वभरिका सर्वोत्कृष्ट भनेर चिनिएका केही उच्चकोटीका विश्वविद्यालयहरू चीनमा छन्। अन्य देशहरुभन्दा कम खर्चमा गुणस्तरीय शिक्षा  प्राप्त हुने भएकाले नेपाली विद्यार्थीहरूका लागि चीनमा राम्रो अवसर रहेको छ।</p><p><strong>नेपाली भाषा, संस्कृति र संस्कार चिनियाँ जनतासँग परिचय गराउन कस्ता गतिविधि भइरहेका छन्?</strong></p><p>नेपाल र चीनबीच ऐतिहासिककालदेखि नै भाषा संस्कृतिको आदानप्रदान भइरहेको छ। नेपाली कलाकार अरनिको नेपाली राजकुमारी भृकुटी अथवा बुद्ध भिक्षुहरू मार्फत दुई देशबीच निकट सांस्कृतिक सम्बन्ध र आदानप्रदान रहेको थियो।</p><p>गत महिना जुन महिनामा अरनिकाले निर्माण गरेको श्वेत चैत्यमा नेपाली संस्कृति झल्किने प्रदर्शनीको उद्घाटन गरिएको थियो। यसै वर्ष अप्रिल महिनामा राजदूतावासले नेपाली खानाको प्रचारप्रसारका लागि ‘फुड फेस्टिभल’ को आयोजना गरेको थियो जसमा नेपाली मौलिक नृत्यहरूसमेत प्रस्तुत गरियो।</p><p>त्यसैगरी, राजदूतावासले नेपालका विभिन्न चाडपर्वको अवसरमा कार्यक्रम आयोजना गर्ने तथा नेपाली वेषभूषा, मौलिक कला संस्कृति झल्किने वस्तुहरूको प्रर्दशनी एवं कलासङ्गीतको प्रस्तुति गर्ने गरेको छ। चिनियाँ सरकारसँग नेपालमा चिनियाँ भाषा प्रवर्द्धनका लागि सहयोग मागी कार्य अगाडि बढेको छ।</p><p><strong>द्विपक्षीय सम्बन्ध सुधारका लागि तपाईंको कार्यकालमा के कस्ता नवीन पहलहरू भएका छन्?</strong></p><p>नेपाल र चीनको द्विपक्षीय सम्बन्ध अत्यन्तै घनिष्ठ  छ। समयसमयमा दुवै पक्षबाट भइरहेका उच्चस्तरीय भ्रमण र उच्च तहका नेताहरूबीच हुने प्रत्यक्ष संवादले आपसी विश्वास र सद्भाव अझ वृद्धि भएको छ। चिनियाँ सहयोगलाई जनस्तरमा प्रभाव पर्ने र निम्नस्तरका जनताको जीवनस्तर माथि उठाउने परियोजनामा लैजान र तिनको प्रभावकारी कार्यान्वयनका लागि प्रयास गरिरहेको छु। अवश्य पनि चीनको समृद्धिबाट नेपालले बढीभन्दा बढी लाभ लिने गरी द्विपक्षीय सहयोग अभिवृद्धि गर्ने र हाल कार्यान्वयनको चरणमा रहेका आयोजनालाई समयमै सम्पन्न गर्न नेपाल र चीन दुवै देशका सरकारसँग निरन्तर पहल गरिरहेको छु।</p><p>साथै, दुवै देशका जनतासँगको आदानप्रदान कार्य गर्न पालिकास्तरका जनप्रतिनिधिहरूको भ्रमण, नेपाली र चिनियाँ युवाहरुबीच भ्रमण आदानप्रदान, नेपाली र चिनियाँ विद्यालयका विद्यार्थीबीच भ्रमणको आदानप्रदानलगायत राष्ट्रिय राजनीतिमा उच्च ओहोदामा पुगी सेवा निवृत्त नागरिकहरुको भ्रमण आदानप्रदान रहेका छन्।</p><p>यस्ता भ्रमणहरूले एक अर्काका समस्या, चुनौती र अवसरहरू बुझ्ने र सोही अनुसार कार्य गर्ने बाटो देखाउने अपेक्षा छ। दुवै देशमा भएका आर्थिक र सामाजिक विकास सम्बन्धी कुरा जनसमक्ष पुर्‍याउन पत्रकारहरुको आदानप्रदानलाई पनि जोड दिइएको छ।</p><p>हाम्रा नेपाली उत्पादनहरूको प्रचारप्रसारका लागि विभिन्न चिनियाँ र नेपाली कम्पनीहरूबीच समन्वयमा मेलाको आयोजना गरिएका छन्। उदाहरणका लागि ‘टि टेस्टिङ फेस्टिबल’ को आयोजना गरी नेपालमा उत्पादित विभिन्न खालका चियाको स्वाद चखाउने कार्य गरिएको थियो।</p><p>आज विश्व जलवायु परिवर्तनको प्रभावको चपेटामा परेको छ। सो प्रभाव कम गर्न, जागरूकता जगाउन विभिन्न गोष्ठी, सेमिनार गरी विभिन्न देशका कूटनीतिक नियोग समेतको सहभागितामा विभिन्न कार्यक्रमहरुमा जोड दिइएको छ।</p><p>यसैगरी द्रुतगतिमा हाम्रा हिमाल पग्लिँदै गएको परिप्रेक्षमा चिनियाँ सङ्घसंस्थासँग समन्वय गरी शोध प्रक्रिया अगाडि बढाइएको छ।</p><p><i>- रासस, कृष्ण अधिकारी</i></p>",
  "content_text": "चीन नेपालको एक प्रमुख लगानीको स्रोत मुलुक रहँदै आएको छ। विश्वकै दोस्रो ठूलो अर्थतन्त्र चीनबाट नेपालमा लगानीका लागि प्रशस्त अवसर छन्। यसै वर्ष चीन र नेपालबीच कूटनीतिक सम्बन्ध स्थापनाको ७०औँ वार्षिकोत्सव पनि परेको छ। चीन नेपालको एक प्रमुख व्यापारिक साझेदार, वैदेशिक लगानी तथा पर्यटनका लागि स्रोत मुलुक पनि भएकाले दुई पक्षीय सम्बन्ध अझ फराकिलो बनाउँदै लैजान राजनीतिक उच्च तहबाट मात्र नभई जनस्तरबाट पनि थुप्रै काम भएका छन्। प्रस्तुत छ, दुई देशको मैत्री सम्बन्ध, सहयोगका क्षेत्रहरू एवं पछिल्लो समय भएका प्रयासहरुबारे चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओलीसँग चीन भ्रमणका अवसरमा गरिएकाे कुराकानी नेपाल–चीनबीचको कूटनीतिक सम्बन्धलाई कसरी हेर्नुभएको छ? चीन नेपालको घनिष्ठ एवं असल छिमेकी तथा नेपालको एक महत्वपूर्ण विकास साझेदार मुलुक हो। नेपाल–चीन मित्रताको आधारस्तम्भका रुपमा शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्त छन्। चीन नेपालको एक प्रमुख व्यापारिक साझेदार, वैदेशिक लगानी तथा पर्यटनका लागि स्रोत मुलुक पनि हो। चीनले बिआरआइ फ्रेमवर्कअन्तर्गत नेपाललाई ऊर्जा, सडक, रेलजस्ता भौतिक पूर्वाधारका क्षेत्रलगायत नेपालको आर्थिक सामाजिक क्षेत्रमा सहयोग गर्दै आएको छ। चीनले गरेको अभूतपूर्व प्रगतिमा नेपालले गर्व गर्दछ र मैत्रीपूर्ण छिमेकी भएको नाताले चीनको आर्थिक समृद्धिको लाभ लिन चाहन्छ। नेपालको प्राथमिकताका क्षेत्रमा रहेका राष्ट्रिय गौरव र रूपान्तरणकारी आयोजनाहरू जस्तै अन्तर्देशीय रेलमार्ग, आधुनिक पूर्वाधार, सामजिक र आर्थिक विकास, ‘इकोसिस्टम’ संरक्षण र सुशासनमा सफल सहकार्यको कार्यान्वयन मार्फत दुई देशको सम्बन्ध नयाँ उचाइमा पुर्‍याउन सकिनेमा म विश्वस्त छु। तपाईं राजदूत भएर आइसकेपछिको कूटनीतिक सम्बन्धको मूल्याङ्कन कसरी गर्नुहुन्छ? नेपाल र चीन सदियौँदेखि भूगोल, संस्कृति एवं परम्पराहरुले घनिष्ठ रूपमा जोडिएका छन्। सन् १९५५ अगस्टमा कूटनीतिक सम्बन्ध कायम भएदेखि यो सम्बन्ध अझ घनीभूत हुँदै गएको छ। हाम्रो सम्बन्धको जग धेरै मजबुत एवं अटल छ। नेपाल–चीन मित्रताको आधार स्तम्भका रूपमा शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्त छन्। नेपालले निरन्तर रूपमा एक चीन नीति अवलम्बन गर्दै आएको छ र चीनविरुद्ध कुनै पनि गतिविधिका लागि आफ्नो भूमि प्रयोग गर्न नदिने प्रतिबद्धता जनाएको छ। ताइवान तथा तिब्बत चीनको अभिन्न अङ्ग रहेकामा नेपाल स्पष्ट छ। चीनले पनि नेपालको सार्वभौमिकता, भौगोलिक अखण्डता तथा राजनीतिक स्वतन्त्रताको सम्मान गर्दै आएको छ। यस वर्ष चीन र नेपालबीच कूटनीतिक सम्बन्ध स्थापनाको ७०औं वार्षिकोत्सव हो। यस अवधिमा चीन र नेपालको परम्परागत मित्रता निरन्तर सुदृढ हुँदै आएको छ र मैत्रीपूर्ण सहयोग निरन्तर गहिरो हुँदै आएको छ। चिनियाँ राष्ट्रपति महामहिम सी चिनफिङको अक्टोबर २०१९ मा भएको नेपालको राजकीय भ्रमणको अवसरमा द्विपक्षीय सम्बन्धलाई विकास र समृद्धिउन्मुख मैत्रीपूर्ण रणनीतिक सहयोगी साझेदारी सम्बन्धमा स्तरोन्नति भएको थियो। हालैका केही वर्षमा दुई देशबीच विभिन्न स्तरमा भ्रमणहरूको आदानप्रदान तथा द्विपक्षीय सहयोगमा बढोत्तरी भएको छ भने दुई देशबीच महत्त्वपूर्ण सम्झौता समेत भएका छन्। गत वर्ष डिसेम्बरमा सम्पन्न सम्माननीय प्रधानमन्त्रीको भ्रमण र उक्त अवसरमा हस्ताक्षर भएका सम्झौताहरूले नेपाल–चीन सम्बन्ध थप सुदृढ बनाउन भूमिका खेलेको छ। ती सम्झौताहरूको कार्यान्वयनको सुरुआत भएको छ र मेरो विचारमा दुवै देशको सम्बन्ध अत्यन्तै सुमधुर र प्रगाढ बनेको छ। चीनबाट नेपालमा लगानी भित्र्याउने प्रयासहरूमा तपाईंको भूमिका कस्तो रहेको छ? चीन नेपालको एक प्रमुख लगानीको स्रोत मुलुक रहँदै आएको छ। विश्वकै दोस्रो ठूलो अर्थतन्त्र चीनबाट नेपालमा लगानीका लागि प्रशस्त अवसर छन्। चीनबाट नेपालका प्राथमिकताका विभिन्न क्षेत्रमा लगानीका लागि म राजदूत भएदेखि प्रयास गरिरहेको छु। यहाँको परराष्ट्र मन्त्रालय, वाणिज्य मन्त्रालय तथा अन्य सम्बन्धित निकायमा भेट गरी उक्त विषय प्राथमिकताका साथ राखेको छु। विभिन्न समयमा आयोजना हुने प्रदर्शनी तथा मेलाका कार्यक्रममा एवं चिनियाँ लगानीकर्तासँग छुट्टाछुट्टै भेटघाट गरी लगानीका लागि आग्रह गरेको छु। चीनमा रहेका अन्तर्राष्ट्रिय व्यापार तथा लगानीसँग सम्बन्धित निकाय चाइना काउन्सिल फर द प्रोमोसन अफ इन्टरनेशनल ट्रेड (सिसिपीआइटी), चाइना ओभससिज डेभलपमेन्ट एशोसिएसन (सिओडिए) लगायतका संस्थासँग समन्वय गरी नेपाली राजदूतावासले नियमित रूपमा लगानी प्रवर्द्धन सम्बन्धी कार्यक्रमहरू आयोजना गर्दै आइरहेको छ। लगानीकर्तासँगको सहकार्यमा चिनियाँ कम्पनीहरूलाई नेपालको लगानी सम्बन्धी हालका कानुनी व्यवस्थाहरूबारे जानकारी दिलाउनुका साथै लगानीकर्ताको नेपाल भ्रमण गराउने कार्य भएको छ। बेल्ट एण्ड रोड इनिसिएटिभ (बिआरआई) अन्तर्गत नेपालले कुन परियोजनाहरूको कार्यान्वयन कसरी अघि बढ्दैछ? सन् २०१७ मा बेल्ट एण्ड रोड इनिसिएटिभ (बिआरआई) सम्झौतामा हस्ताक्षर भएपछि सन् २०१८ मा ट्रान्स हिमालयन मल्टिडाइमेनसनल कनेक्टिभिटी नेटवर्क अन्तर्गत पूर्वाधार क्षेत्रमा सहकार्यका लागि संयन्त्र तयार गरिएको हो जस अन्तर्गत सिमापार रेल, राजमार्ग, बन्दरगाह, टेलिकम्युनिकेशन तथा हवाई कनेक्टिभिटीहरू पर्दछन्। यस संयन्त्रअन्तर्गत कार्यान्वयनको तहमा सहमति गर्नलाई मन्त्रिपरिषद्बाट स्वीकृति प्राप्त भइसकेको छ र छिट्टै कार्यान्वयनको तहमा जानेछ। केरुङ–काठमाडौँ सीमापार रेलवेको सम्भाव्यता अध्ययन सकिनेछ र आशा छ यो परियोजनाले साकार रूप लिने छ। उक्त मितिसम्ममा सिजाङको सिगात्सेसम्म चीन सरकारले रेल सञ्जाल पुर्‍याइसक्ने सम्भावना छ। सोहीअन्तर्गत चीन सरकारको सहयोगमा केरुङ्ग रसुवागढी चिलिमे २२० केभी सीमापार ट्रान्समिसन लाइनको सम्भाव्य अध्ययनका लागि कामहरू पनि अगाडि बढेका छन्। त्यस्तै राजमार्ग विस्तार तथा स्तरोन्नतिको कामहरू पनि भई नै रहेका छन्। टोखा–छहरे सुरुङमार्ग निर्माणका लागि पूर्वसम्भाव्यता अध्ययन सम्पन्न भई सम्भाव्यता अध्ययन गर्ने कार्य सुरु भएको छ। विश्व तापक्रमको वृद्धिसँगै हाम्रा हिमालहरू पग्लिनुका साथै जलवायु परिवर्तनको अह्म प्रभाव हामी जस्तो पहाडी मुलुकमा पर्न लागेको छ। उदाहरणका लागि यही जुलाई ८ को रसुवागढीको प्राकृतिक प्रकोप हेराैं। रसुवागढी मुख्य नाका केरुङ र चीनको स्वशासित क्षेत्र सिजाङ जोड्ने मितेरी पुल र सो का आसपासका सम्पूर्ण संरचना बाढीले बगाएको छ। त्यो वर्षाका कारणबाट मात्रभन्दा पनि अन्य कारणले भएको हुन सक्छ। उच्च भागमा रहेका हिमतालहरू विस्फोट भएमा तल्लो तटीय भागमा भयङ्कर प्रलयकारी घटना हुन जान्छ। तसर्थ भविष्यमा बन्ने पूर्वाधारहरू अन्तर्राष्ट्रिय राजमार्ग र रेल्वे लाइनहरू यस्ता अप्रिय घटनाहरूबाट नबिग्रने आइसोलेटेड खालका बनाउन र सुरुङ प्रविधिको बढी उपयोग गर्नुपर्नेमा मेरो जोड हुनेछ। प्राकृतिक प्रकोपका घटनाहरूबाट विनाश भएका संरचना र पुनर्निर्माणमा नेपालले कूल गार्हस्थ उत्पादनको झन्डै तीनदेखि पाँच प्रतिशत बर्सेनि खर्च गर्नुपर्दछ। यस्तो किसिमको खर्च बढ्दै गएको अवस्थामा नेपालले धान्न गाह्रो पर्ने हुँदा यसलाई कम गर्न विपद् सूचना प्रणालीको विकासका लागि चीनसँग समन्वय र सहकार्य गर्नुपर्दछ। चीनको सहयोगमा निर्माणाधीन प्रमुख पूर्वाधार परियोजनाहरूको कार्यान्वयनमा किन ढिलाइ भएको होला? यहाँलाई जानकारी नै छ, पूर्वाधार परियोजनाहरू निर्माणकार्य विभिन्न सरोकारवाला निकायहरूसँग विभिन्न चरणमा समन्वय गर्नुपर्ने र स्वभावतः समय लाग्ने प्रकृतिका हुन्छन्। यसका साथै जग्गा अधिग्रहण, वन सम्बन्धी विषयहरूले नेपालमा धेरै आयोजना कार्यान्वयनमा लामो समय लाग्ने गरेको छ। यसका बाबजुद नेपाल र चीन दुवै पक्षले कार्यान्वयनको विषयलाई तदारुकताका साथ अगाडि बढाउनुपर्ने देखिन्छ। गत महिना काठमाडौँमा नेपालको परराष्ट्र मन्त्रालय, अर्थ मन्त्रालय तथा अन्य सरोकारवाला मन्त्रालयहरू एवं चिनियाँ राजदूतावासबीच नेपाल–चीन सहयोग अन्तर्गतका आयोजना कार्यान्वयनमा सहजीकरण गर्ने नेपालमा नेपाल–चीन सहयोग कार्यक्रम र परियोजनाको कार्यान्वयनमा सहजीकरणका लागि संयन्त्रको बैठक बसेको थियो। मैले बेइजिङ आएदेखि यसअघि सम्पन्न सम्झौताअनुसार कार्यान्वयन हुन बाँकी रहेका आयोजनाको कार्यान्वयनका लागि पहल गरिरहेको छु। दुई देशबीचको व्यापार असन्तुलन घटाउन के उपायहरू अपनाइँदै छन्? नेपालको चीनसँगको व्यापार घाटा ठूलो रहेको छ। चीनसँग बढ्दै गएको व्यापार घाटा कम गर्न चीनमा नेपाली वस्तुहरुको व्यापार सहजीकरण, नेपालको उत्पादन क्षमता अभिवृद्धि, रुल अफ ओरिजिन प्रक्रियामा सरलीकरण तथा नेपाली वस्तुहरूलाई भन्सार छुटका लागि चीन सरकारसँग आग्रह गरिँदै आएको छ। चीनले अति कम विकसित देशहरूले पाउने छुट अन्तर्गत आठ हजारभन्दा बढी नेपाली वस्तुहरूमा छुट दिँदै आएको छ। नेपालले हाल निर्यात गरिरहेका परम्परागत वस्तुहरूबाहेक चीनमा निर्यात सम्भावना भएका दुग्धजन्य वस्तुहरू, जुनार, भैँसीको मासु, पराल आदि चीनमा निर्यातका लागि हालैका केही वर्षमा सम्झौताहरू भएका छन्। ती सम्झौता सम्पन्न भएपछि पनि निर्यातका लागि विभिन्न प्रक्रिया पूरा गर्नुपर्ने हुन्छ। म यहाँ आएदेखि नै यहाँको भन्सार प्रशासनसँग उक्त प्रक्रिया यथाशीघ्र टुङ्ग्याउन निरन्तर पहल गरिहेको छु र यसमा ठोस प्रगति पनि भएको छ। नेपालको कृषि उत्पादकत्व वृद्धिका लागि मल तथा उन्नत बीउबीजन र प्रविधिको सहयोग, निर्यात गरिने वस्तुहरूको परीक्षणका लागि बहुउपयोगी प्रयोगशालाको स्थापना लगायतका लागि चिनियाँ कृषि मन्त्रालयसँग अनुरोध गरिरहेको छु। कृषि सम्बन्धी द्विपक्षीय बैठकका लागि तयारी भैरहेको छ। त्यसैगरी चीनमा आयोजना हुने व्यापार मेलाहरूमा नेपाली व्यापारीहरुको अधिकतम् सहभागिता तथा दुवै देशका व्यवसायी व्यवसायीको सम्बन्ध र सम्पर्क अभिवृद्धिका लागि पहल गरिरहेको छु। नेपालमा चिनियाँ पर्यटकको सङ्ख्यामा वृद्धि गर्न नेपाली पक्षबाट के कस्ता पहलहरू गर्नुपर्ने देख्नुहुन्छ? चीनबाट हाल करिब एक लाख जति पर्यटकहरुले नेपालको भ्रमण गरेको देखिन्छ। करीब डेढ अर्ब जनसङ्ख्या भएको चीनबाट पर्यटक सङ्ख्या वृद्धिका सम्भावनाहरू छन्। चिनियाँ पर्यटकहरूका लागि आजको समयमा सामाजिक सञ्जाल तथा सूचना प्रविधिको प्रयोग गरी युवालाई आकर्षित गर्न सकिन्छ भने चिनियाँहरूको आम्दानीको स्तर वृद्धिसँगै उनीहरूका लागि आरामदायी एवं उच्चस्तरका होटल एवं सोहीअनुसारका सुविधाहरू दिन सके सङ्ख्या अझ वृद्धि गर्न सकिन्छ। राजदूतावासले सीमित स्रोतसाधनका बाबजुद चीनमा विभिन्न पर्यटन प्रवर्द्धनात्मक कार्यक्रमहरू आयोजना गर्ने, पर्यटन मेलामा भाग लिने कार्य गरिहरेको छ। आगामी आर्थिक वर्षमा नेपाल पर्यटन बोर्डसँगको सहकार्यमा स्थानीय टेलिभिजन तथा सामाजिक सञ्जालहरू मार्फत नेपालको पर्यटनबारे थप प्रचारप्रसार गर्ने कार्यक्रम रहेको छ। नेपालमा चिनियाँ पर्यटकहरुलाई आकर्षित गर्ने उद्देश्यले नेपालका सातै प्रदेशका आधुनिक र परम्परागत खानाका परिकारहरू तयार पारी चिनियाँ मित्रहरूलाई भोजनको स्वाद लिन र पर्यटन प्रवर्द्धनमा भएका प्रयासहरूको जानकारी गराउनुका साथै साहसिक पर्यटनमा विश्वको शिखर सगरमाथा आरोहीहरुको भेला गरी पर्यटन प्रवर्द्धनमा टेवा पुर्‍याउने कार्य गरिएको छ। नेपाली व्यवसायी र पर्यटकलाई सहज बनाउन तपाईंले के–कस्ता प्रयास गर्नुभएको छ? राजदूतावासले नेपाली व्यवसायी चाहे चीनमा बसेर व्यवसाय गरेका अथवा नेपालबाट चीनमा व्यापार गरिरहेका सबैलाई सहजीकरण गरिरहेको छ। उहाँहरूका लागि विभिन्न मेला तथा प्रदर्शनीमा भाग लिन प्रोत्साहन र सहयोग गर्ने तथा व्यापारिक ठगी तथा विवादका विषय समाधान गर्न सहयोग गर्दै आइरहेको छ। केही समययता विशेषगरी चीनबाट नेपालमा आयात गरिने कारोबारमा ठगीका घटना बढ्दै गएका सन्दर्भमा आफूले कारोबार गर्दा चिनियाँ पक्ष विश्वासिलो भए नभएको विश्वस्त भएर मात्र कारोबार गर्नुहुन म यहाँमार्फत चीनमा व्यापारिक कारोबार गर्नुहुने व्यावसायी मित्रहरुलाई अनुरोध गर्न चाहन्छु। चीनमा अध्ययनरत नेपाली विद्यार्थीहरूलाई यहाँका विश्वविद्यालयसँग परेका एवं अन्य समस्यामा राजदूतावासले सक्दो सहयोग गर्दै आएको छ। बेलाबखत पर्यटक भिसामा चीन आएर समस्यामा परेका नेपालीलाई राजदूतावासले सहजीकरण गर्दछ। कहिलेकाहीँ चीनलाई ‘ट्रान्जिट’ बनाएर तेस्रो मुलुकमा मानव तस्करीका केही घटनामा हामीले उद्धार गर्दै आएका छौँ। नेपाली विद्यार्थीहरूका लागि चीनमा अध्ययनको अवसर कस्तो छ? हालैका वर्षमा चीन नेपाली विद्यार्थीहरूका लागि एक आकर्षक गन्तव्य बन्दै गएको छ। केही विद्यार्थी चीन सरकारले प्रदान गर्ने छात्रवृत्तिअन्तर्गत अध्ययन गरिरहेका छन् भने केही विश्वविद्यालयले प्रदान गर्ने छात्रवृत्तिमा र केही आफ्नै खर्चमा अध्ययन गरिरहेका छन्। विश्वभरिका सर्वोत्कृष्ट भनेर चिनिएका केही उच्चकोटीका विश्वविद्यालयहरू चीनमा छन्। अन्य देशहरुभन्दा कम खर्चमा गुणस्तरीय शिक्षा प्राप्त हुने भएकाले नेपाली विद्यार्थीहरूका लागि चीनमा राम्रो अवसर रहेको छ। नेपाली भाषा, संस्कृति र संस्कार चिनियाँ जनतासँग परिचय गराउन कस्ता गतिविधि भइरहेका छन्? नेपाल र चीनबीच ऐतिहासिककालदेखि नै भाषा संस्कृतिको आदानप्रदान भइरहेको छ। नेपाली कलाकार अरनिको नेपाली राजकुमारी भृकुटी अथवा बुद्ध भिक्षुहरू मार्फत दुई देशबीच निकट सांस्कृतिक सम्बन्ध र आदानप्रदान रहेको थियो। गत महिना जुन महिनामा अरनिकाले निर्माण गरेको श्वेत चैत्यमा नेपाली संस्कृति झल्किने प्रदर्शनीको उद्घाटन गरिएको थियो। यसै वर्ष अप्रिल महिनामा राजदूतावासले नेपाली खानाको प्रचारप्रसारका लागि ‘फुड फेस्टिभल’ को आयोजना गरेको थियो जसमा नेपाली मौलिक नृत्यहरूसमेत प्रस्तुत गरियो। त्यसैगरी, राजदूतावासले नेपालका विभिन्न चाडपर्वको अवसरमा कार्यक्रम आयोजना गर्ने तथा नेपाली वेषभूषा, मौलिक कला संस्कृति झल्किने वस्तुहरूको प्रर्दशनी एवं कलासङ्गीतको प्रस्तुति गर्ने गरेको छ। चिनियाँ सरकारसँग नेपालमा चिनियाँ भाषा प्रवर्द्धनका लागि सहयोग मागी कार्य अगाडि बढेको छ। द्विपक्षीय सम्बन्ध सुधारका लागि तपाईंको कार्यकालमा के कस्ता नवीन पहलहरू भएका छन्? नेपाल र चीनको द्विपक्षीय सम्बन्ध अत्यन्तै घनिष्ठ छ। समयसमयमा दुवै पक्षबाट भइरहेका उच्चस्तरीय भ्रमण र उच्च तहका नेताहरूबीच हुने प्रत्यक्ष संवादले आपसी विश्वास र सद्भाव अझ वृद्धि भएको छ। चिनियाँ सहयोगलाई जनस्तरमा प्रभाव पर्ने र निम्नस्तरका जनताको जीवनस्तर माथि उठाउने परियोजनामा लैजान र तिनको प्रभावकारी कार्यान्वयनका लागि प्रयास गरिरहेको छु। अवश्य पनि चीनको समृद्धिबाट नेपालले बढीभन्दा बढी लाभ लिने गरी द्विपक्षीय सहयोग अभिवृद्धि गर्ने र हाल कार्यान्वयनको चरणमा रहेका आयोजनालाई समयमै सम्पन्न गर्न नेपाल र चीन दुवै देशका सरकारसँग निरन्तर पहल गरिरहेको छु। साथै, दुवै देशका जनतासँगको आदानप्रदान कार्य गर्न पालिकास्तरका जनप्रतिनिधिहरूको भ्रमण, नेपाली र चिनियाँ युवाहरुबीच भ्रमण आदानप्रदान, नेपाली र चिनियाँ विद्यालयका विद्यार्थीबीच भ्रमणको आदानप्रदानलगायत राष्ट्रिय राजनीतिमा उच्च ओहोदामा पुगी सेवा निवृत्त नागरिकहरुको भ्रमण आदानप्रदान रहेका छन्। यस्ता भ्रमणहरूले एक अर्काका समस्या, चुनौती र अवसरहरू बुझ्ने र सोही अनुसार कार्य गर्ने बाटो देखाउने अपेक्षा छ। दुवै देशमा भएका आर्थिक र सामाजिक विकास सम्बन्धी कुरा जनसमक्ष पुर्‍याउन पत्रकारहरुको आदानप्रदानलाई पनि जोड दिइएको छ। हाम्रा नेपाली उत्पादनहरूको प्रचारप्रसारका लागि विभिन्न चिनियाँ र नेपाली कम्पनीहरूबीच समन्वयमा मेलाको आयोजना गरिएका छन्। उदाहरणका लागि ‘टि टेस्टिङ फेस्टिबल’ को आयोजना गरी नेपालमा उत्पादित विभिन्न खालका चियाको स्वाद चखाउने कार्य गरिएको थियो। आज विश्व जलवायु परिवर्तनको प्रभावको चपेटामा परेको छ। सो प्रभाव कम गर्न, जागरूकता जगाउन विभिन्न गोष्ठी, सेमिनार गरी विभिन्न देशका कूटनीतिक नियोग समेतको सहभागितामा विभिन्न कार्यक्रमहरुमा जोड दिइएको छ। यसैगरी द्रुतगतिमा हाम्रा हिमाल पग्लिँदै गएको परिप्रेक्षमा चिनियाँ सङ्घसंस्थासँग समन्वय गरी शोध प्रक्रिया अगाडि बढाइएको छ। - रासस, कृष्ण अधिकारी",
  "fetched_at": "2025-09-15T07:53:38.177535Z",
  "id": "f2b5aabda510e8dab8839913bbe5abf4051e311523c3a4534fc21ae77a0379e9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752391176_kHI%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-13T07:04:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चीन नेपालको एक प्रमुख लगानीको स्रोत मुलुक रहँदै आएको छ। विश्वकै दोस्रो ठूलो अर्थतन्त्र चीनबाट नेपालमा लगानीका लागि प्रशस्त अवसर छन्।...",
  "tags": null,
  "title": "‘चीनको आर्थिक समृद्धिबाट हामीले जति सक्दो लाभ लिनुपर्छ’",
  "url": "https://nagariknews.nagariknetwork.com/interview/we-need-to-benefit-from-the-economic-prosperity-of-china",
  "version": 1
}