{
  "byline": "उपेन्द्र लामिछाने",
  "canonical_hash": "706fc21315c6efe5b23ea3480f934c5ccad662d4ffdefc01cd546874fff6f302",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1747022845_godi%20media.jpg\" /></p><p>युद्धमा कोही विजेता बन्दैन। तर ‘युद्ध विराम’मा सबै विजयी बन्न सक्छन्। भारत र पाकिस्तानबिच आइतबारबाट भएको युद्धविरामसंगै सर्वत्र खुसीयाली छाएको छ। आज बुद्ध पूर्णिमाको दिन, उनीहरू वार्तामा बस्दै छन्। शान्तितर्फ मोडिँदै गएको युद्धविरामसंगै केही मिडिया भने पराजित मानसिकतामा पुगेका छन्।</p><p>युद्धको समाचारलाई उत्सवको रूपमा लिएर हल्ला फैलाउँदै आएका कतिपय सञ्चारमाध्यम अचानक भएको युद्धविरामसंगै कसरी युटर्न लिने भन्ने अन्योलमा परेका छन्। युद्धको समाचारमा आफ्नै देशका जनताले समेत नपत्याउने गरी हल्ला मच्चाएका ती मिडियाले युद्ध विरामको सुन्दर तस्बिरलाई समेत बिगार्ने दुष्प्रयास गर्देछन्। त्यो युद्ध थियो या थिएन। त्यसको आफ्नै व्याख्या होला। तर भारत–पाकिस्तान सीमाको दुवै तर्फबाट फैलाइएको गलत सूचनाको आक्रमणले यसलाई युद्ध जस्तै महसुस गरायो। झुटा शब्दहरूद्वारा प्रहार गरिएका ती समाचार मिसाइल आक्रमणभन्दा खतरनाक थिए।</p><blockquote><p>युद्धलाई उत्सवजस्तै मानेर होहल्ला फैलाउँदै आएका कतिपय भारतीय तथा पकास्तिानी सञ्चारमाध्यम अचानक भएको युद्धविरामसंगै कसरी युटर्न लिने भन्ने अन्योलमा परेका छन्। युद्धको समाचारमा आफ्नै देशका जनताले समेत नपत्याउने गरी हल्ला मच्चाएका मिडियाले युद्ध विरामको सुन्दर तस्बिरलाई समेत बिगार्ने दुष्प्रयास गर्देछन्।</p></blockquote><p>हल्लाको भरमा आएका कतिपय रिपोर्टिङले युद्ध झनै भड्काउने अवस्था समेत आएको बताउँदै यसले समग्र पत्रकारितालाई नै समस्यामा पारेको कतिपयको बुझाइ छ। 'गोदी मिडिया'को झुट युद्ध भन्दै प्रसिद्ध भारतीय पत्रकार रविश कुमारले पत्रकारिताको कुरूप रूप सम्झाए। भारतले आतंकवादीलाई प्रहार गरेको तर युद्ध नगरेको गरेको बताउँदै 'गोदी मिडिया'ले आफ्नै पाराले त्यसलाई युद्ध बनाएको सुनाए। उनले मिडियाले नचाहिने दावा गरेकाले समग्रतामा विश्वसनीयता गुमेको बताए। 'गोदी मिडिया'ले छाडेको भ्रम कसैले पनि नपत्याएको समेत उनले दाबी गरे। </p><p>‘भारतले कराची कब्जा गरेको भए, सरकारले त्यसको रिपोर्ट गर्थ्यो,’ एउटा उदाहरण दिँदै रविशकुमार भन्छन्, ‘तर भारतीय मिडिया आफैँले त्यस्तो अफवाह फैलाए।’</p><p>मिडियाले फैलाएको अफवाहले नागरिक समेत निराश छन्। ‘गोदी मिडियाले टिआरपीको चक्करमा देशलाई युद्धमा झोकिदियो,’ सामाजिक सञ्जालमा अजय कुमार लेख्छन्, ‘त्यसैले युद्धविराम उनीहरूलाई मन परेको छैन।'</p><p>पाकिस्तानी मिडियाको अवस्था पनि झनै खराब देखियो। भारतीय मिडियाले फैलाएको झुटको विवरण दिँदै गर्दा उनीहरू अर्को झुट बोलिरहेका देखिन्थे। धेरै जहाज खसालेको, भारतलाई धेरै नोक्सान पुगेको लगायतका प्रमाणहीन खबर स्वय‌ं पाकिस्तानीले पनि पत्याएको देखिएन। केही भने झुटा समाचारमै रमाउँदै सेयर गर्दे थिए।</p><p>भारतमा आक्रमण भएका कुरा पाकिस्तानी मिडियाले भन्थे भने पाकिस्तानमा आक्रमण भएको कुरा भारतीय मिडियाले। समाचारको कुनै सत्य तथ्य श्रोत हुँदैनथ्यो। कहिले कराची कब्जामा भन्ने समाचार आउँथ्यो तर कहिले पन्जाब ध्वस्त भन्ने खबर आउँथ्यो।</p><blockquote><p>युद्धमा हरेक कुरा जायज हुन्छ। तर युद्ध भड्काउने कुरा जायज हुँदैन। किनकि युद्धमा कोही विजेता बन्दैनन्। मानवता पराजित हुन्छ।</p></blockquote><p>मिडियाको फैलाएको भ्रममा नेताहरू समेत परेका देखिए। पाकिस्तानी विदेश मन्त्रीले विदेशी सञ्चार माध्यममा पाकिस्तानले जहाज खसालेको कुराको प्रमाण के छ भनेर सोध्दा, सोसल मिडिया हेर्नुस् न भनेको कुराले हल्ला कुन हदसम्म फैलिएको थियो भन्ने प्रमाणित गर्छ।</p><p>भारत र पाकिस्तान तनाव बढ्दै गर्दा दुवै देशका मिडियाको पारो चढेको थियो। मिसाइलभन्दा तेज गतिले चलेको तर नियन्त्रणभन्दा बाहिर गएको उनीहरूको आवाज कुनै भयानक युद्धभन्दा कम थिएन। युद्धमा हरेक कुरा जायज हुन्छ।  तर युद्ध भड्काउने कुरा जायज हुँदैन। किनकि युद्धमा कोही विजेता बन्दैनन्। सबै पराजित हुन्छन्। यस पटकको युद्ध विराममा  दुवै देश विजयी बन्दै छन्। तर युद्ध भड्काउन खोज्ने मिडिया सर्वत्र पराजित बन्न पुगेको छ।</p>",
  "content_text": "युद्धमा कोही विजेता बन्दैन। तर ‘युद्ध विराम’मा सबै विजयी बन्न सक्छन्। भारत र पाकिस्तानबिच आइतबारबाट भएको युद्धविरामसंगै सर्वत्र खुसीयाली छाएको छ। आज बुद्ध पूर्णिमाको दिन, उनीहरू वार्तामा बस्दै छन्। शान्तितर्फ मोडिँदै गएको युद्धविरामसंगै केही मिडिया भने पराजित मानसिकतामा पुगेका छन्। युद्धको समाचारलाई उत्सवको रूपमा लिएर हल्ला फैलाउँदै आएका कतिपय सञ्चारमाध्यम अचानक भएको युद्धविरामसंगै कसरी युटर्न लिने भन्ने अन्योलमा परेका छन्। युद्धको समाचारमा आफ्नै देशका जनताले समेत नपत्याउने गरी हल्ला मच्चाएका ती मिडियाले युद्ध विरामको सुन्दर तस्बिरलाई समेत बिगार्ने दुष्प्रयास गर्देछन्। त्यो युद्ध थियो या थिएन। त्यसको आफ्नै व्याख्या होला। तर भारत–पाकिस्तान सीमाको दुवै तर्फबाट फैलाइएको गलत सूचनाको आक्रमणले यसलाई युद्ध जस्तै महसुस गरायो। झुटा शब्दहरूद्वारा प्रहार गरिएका ती समाचार मिसाइल आक्रमणभन्दा खतरनाक थिए। युद्धलाई उत्सवजस्तै मानेर होहल्ला फैलाउँदै आएका कतिपय भारतीय तथा पकास्तिानी सञ्चारमाध्यम अचानक भएको युद्धविरामसंगै कसरी युटर्न लिने भन्ने अन्योलमा परेका छन्। युद्धको समाचारमा आफ्नै देशका जनताले समेत नपत्याउने गरी हल्ला मच्चाएका मिडियाले युद्ध विरामको सुन्दर तस्बिरलाई समेत बिगार्ने दुष्प्रयास गर्देछन्। हल्लाको भरमा आएका कतिपय रिपोर्टिङले युद्ध झनै भड्काउने अवस्था समेत आएको बताउँदै यसले समग्र पत्रकारितालाई नै समस्यामा पारेको कतिपयको बुझाइ छ। 'गोदी मिडिया'को झुट युद्ध भन्दै प्रसिद्ध भारतीय पत्रकार रविश कुमारले पत्रकारिताको कुरूप रूप सम्झाए। भारतले आतंकवादीलाई प्रहार गरेको तर युद्ध नगरेको गरेको बताउँदै 'गोदी मिडिया'ले आफ्नै पाराले त्यसलाई युद्ध बनाएको सुनाए। उनले मिडियाले नचाहिने दावा गरेकाले समग्रतामा विश्वसनीयता गुमेको बताए। 'गोदी मिडिया'ले छाडेको भ्रम कसैले पनि नपत्याएको समेत उनले दाबी गरे। ‘भारतले कराची कब्जा गरेको भए, सरकारले त्यसको रिपोर्ट गर्थ्यो,’ एउटा उदाहरण दिँदै रविशकुमार भन्छन्, ‘तर भारतीय मिडिया आफैँले त्यस्तो अफवाह फैलाए।’ मिडियाले फैलाएको अफवाहले नागरिक समेत निराश छन्। ‘गोदी मिडियाले टिआरपीको चक्करमा देशलाई युद्धमा झोकिदियो,’ सामाजिक सञ्जालमा अजय कुमार लेख्छन्, ‘त्यसैले युद्धविराम उनीहरूलाई मन परेको छैन।' पाकिस्तानी मिडियाको अवस्था पनि झनै खराब देखियो। भारतीय मिडियाले फैलाएको झुटको विवरण दिँदै गर्दा उनीहरू अर्को झुट बोलिरहेका देखिन्थे। धेरै जहाज खसालेको, भारतलाई धेरै नोक्सान पुगेको लगायतका प्रमाणहीन खबर स्वय‌ं पाकिस्तानीले पनि पत्याएको देखिएन। केही भने झुटा समाचारमै रमाउँदै सेयर गर्दे थिए। भारतमा आक्रमण भएका कुरा पाकिस्तानी मिडियाले भन्थे भने पाकिस्तानमा आक्रमण भएको कुरा भारतीय मिडियाले। समाचारको कुनै सत्य तथ्य श्रोत हुँदैनथ्यो। कहिले कराची कब्जामा भन्ने समाचार आउँथ्यो तर कहिले पन्जाब ध्वस्त भन्ने खबर आउँथ्यो। युद्धमा हरेक कुरा जायज हुन्छ। तर युद्ध भड्काउने कुरा जायज हुँदैन। किनकि युद्धमा कोही विजेता बन्दैनन्। मानवता पराजित हुन्छ। मिडियाको फैलाएको भ्रममा नेताहरू समेत परेका देखिए। पाकिस्तानी विदेश मन्त्रीले विदेशी सञ्चार माध्यममा पाकिस्तानले जहाज खसालेको कुराको प्रमाण के छ भनेर सोध्दा, सोसल मिडिया हेर्नुस् न भनेको कुराले हल्ला कुन हदसम्म फैलिएको थियो भन्ने प्रमाणित गर्छ। भारत र पाकिस्तान तनाव बढ्दै गर्दा दुवै देशका मिडियाको पारो चढेको थियो। मिसाइलभन्दा तेज गतिले चलेको तर नियन्त्रणभन्दा बाहिर गएको उनीहरूको आवाज कुनै भयानक युद्धभन्दा कम थिएन। युद्धमा हरेक कुरा जायज हुन्छ। तर युद्ध भड्काउने कुरा जायज हुँदैन। किनकि युद्धमा कोही विजेता बन्दैनन्। सबै पराजित हुन्छन्। यस पटकको युद्ध विराममा दुवै देश विजयी बन्दै छन्। तर युद्ध भड्काउन खोज्ने मिडिया सर्वत्र पराजित बन्न पुगेको छ।",
  "fetched_at": "2025-09-16T05:21:14.351910Z",
  "id": "f2bc1edcf05983625c6f495c3ec7feb6bcb6a3d263d9cd769bcf512a88581003",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1747022845_godi%20media.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-05-12T04:08:36Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "युद्धमा हरेक कुरा जायज हुन्छ। तर युद्ध भड्काउने कुरा जायज हुँदैन। किनकि युद्धमा कोही विजेता बन्दैनन्। मानवता पराजित हुन्छ।...",
  "tags": null,
  "title": "युद्धमा 'पराजित' मिडिया!",
  "url": "https://nagariknews.nagariknetwork.com/blog/1475337-1747022916.html",
  "version": 1
}