{
  "byline": "नागरिक",
  "canonical_hash": "b03a831d0cf88d2077de9ab68b7317933f4ae1c7a72dc2aa01c3c55b63b34f9b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758158289_Khali%20Gau.jpg\" /></p><p>रामेछापको अधिकांश गाउँमा मानिस बस्न छाडेपछि यहाँका बस्ती उजाड हुन थालेका छन्। गाउँमा रोजगारीको अवसर, शिक्षा र स्वास्थ्यको सुविधासमेत राम्रो नहुने भएपछि बसाइँ सर्ने क्रम नरोकिएको हो।</p><p>गाउँगाउँमा सिहंदरबार भने पनि गाउँमा भएको सिंहदरबारले प्रदान गर्ने सेवाले काम खासै केही गर्न सकेको छैन। दुई नगरपालिका र छवटा गाउँपालिकासहित आठवटा पालिका रहेको यस जिल्लाका सबै पालिकाका ग्रामीण बस्तीका घर खाली हुँदै गएका पाइएको छ। बस्ती खाली हुनेमध्ये मन्थली नगरपालिका–८ को चिसापानी पनि एक हो।</p><p>चिसापानीका अधिकांश घरमध्ये धेरै खाली छन्। गुणस्तरीय शिक्षा, स्वास्थ्य र गाउँमै रोजगारीको अवसर नभएपछि यहाँका मानिस सोको खोजीमा सुविधासम्पन्न ठाउँमा गएका स्थानीय बताउँछन्। चाडपर्व र अन्य विषेश खालका कार्यक्रममा मात्र जम्मा हुने यहाँका मानिस अहिले धेरैले आफ्ना घर छाडेर हिँडिसकेका छन्।</p><p>सुरुसुरुमा चिसापानीमा खानेपानी अभावका कारण धेरैले गाउँ छाडेका भए पनि अहिले आएर शिक्षा, स्वास्थ्य र रोजगारीका कारण मानिस घर छाडेर परिवार नै अन्यत्र बसोबास गर्ने गरेको मन्थली–८ की केशरी श्रेष्ठले जानकारी दिइन्। उनले भनिन्, 'पाखो बारीमा खासै उब्जनी हुँदैन। केही बालीनाली लगाए पनि त्यसको खर्च उठ्दैन । उब्जनी पाक्ने बेलाका बाली बाँदरले खाइदिन्छ। दैनिक बाँदर धपाउनुपर्ने समस्या छ।'</p><p>त्यही समस्या र गुणस्तरीय शिक्षा, स्वास्थ्य र रोजगारीका लागि यहाँका मानिस सहर गएकाले गाउँमा मलामी जाने र जन्ती जाने मान्छे पनि पाउन गाह्रो भएको मन्थली–८ का निवर्तमान वडाध्यक्ष राजकुमार श्रेष्ठ बताउँछन्। यहाँ सामुदायिक विद्यालयमा गाउँलेको आकर्षण नभएका र राम्रो स्वास्थ्य सेवा नभएकाले गुणस्तरीय शिक्षा र स्वास्थ्यका लागि मानिस सहर पसेका मन्थली–८ का वडाध्यक्ष गोपाल श्रेष्ठ बताउँछन्।</p><p>उनले भने, 'विषेश गरी नेवारी समुदायको बढी बस्ती रहेको यस गाउँमा गाउँमै स्वरोगारमूलक कार्यक्रम सञ्चालन गर्नुपर्छ भनी यस वडामा आफ्नो पहलमा गाउँमा ‘होमस्ट’ सञ्चालन गरिएको, पर्यटन प्रवर्द्धनका लागि ऐतिहासिक चिसापानी गढीलाई व्यवस्थित गर्ने प्रयास भइरहेको छ। अन्य सीपमूलक तालिम पनि सञ्चालन गरिएको भए पनि गाउँमा कममानिस बसेका हुन्।'</p><p>मन्थली नगरपालिका–८ की स्थानीय मोहनदेवी श्रेष्ठले रोजगारीका लागि घर छाडेर हिँडेकाले घर खाली भएको र मान्छे भएका घरमा पनि आफूजस्ता बूढाबूढीमात्र भएको बताउँछिन्। लिखु तामाकोशी गाउँपालिकाका अध्यक्ष केशव महतले मुलुक सङ्घीयतामा गएसँगै गाउँमै अब सबै सुविधा हुन्छ भनिए पनि गाउँमा हुनुपर्ने जति आधारभूत आवश्यकताका चिज पाउन मुस्किल भएकाले प्रायः गाउँका मानिसले घर छाड्नुपरेको बताए।</p><p>उनले भने, 'अहिले धेरै घरका मानिस वैदेशिक रोजगारीमा छन्। वैदेशिक रोजगारीमा भएका परिवार गाउँमा नबसी काठमाणडौं वा जिल्ला सदरमुकाम मन्थलीमा छोराछोरी पढाउने नाममा बस्ने गरेकाले पनि गाउँबस्ती खाली हुँदै गएका हुन्।'</p><p>सरकारले गाउँमै रोजगारीको अवसर दिने वा स्वरोजगारमूलक कार्यक्रम ल्याई गुणस्तरीय शिक्षा र स्वास्थ्य सेवा प्रवाह गर्न सके यसरी गाउँ खाली नहुने मन्थली माविका पूर्वप्रधानाध्यापक एवं नागरिक अगुवा गुञ्जबहादुर र श्रेष्ठ सुझाव दिन्छन्। रासस</p>",
  "content_text": "रामेछापको अधिकांश गाउँमा मानिस बस्न छाडेपछि यहाँका बस्ती उजाड हुन थालेका छन्। गाउँमा रोजगारीको अवसर, शिक्षा र स्वास्थ्यको सुविधासमेत राम्रो नहुने भएपछि बसाइँ सर्ने क्रम नरोकिएको हो। गाउँगाउँमा सिहंदरबार भने पनि गाउँमा भएको सिंहदरबारले प्रदान गर्ने सेवाले काम खासै केही गर्न सकेको छैन। दुई नगरपालिका र छवटा गाउँपालिकासहित आठवटा पालिका रहेको यस जिल्लाका सबै पालिकाका ग्रामीण बस्तीका घर खाली हुँदै गएका पाइएको छ। बस्ती खाली हुनेमध्ये मन्थली नगरपालिका–८ को चिसापानी पनि एक हो। चिसापानीका अधिकांश घरमध्ये धेरै खाली छन्। गुणस्तरीय शिक्षा, स्वास्थ्य र गाउँमै रोजगारीको अवसर नभएपछि यहाँका मानिस सोको खोजीमा सुविधासम्पन्न ठाउँमा गएका स्थानीय बताउँछन्। चाडपर्व र अन्य विषेश खालका कार्यक्रममा मात्र जम्मा हुने यहाँका मानिस अहिले धेरैले आफ्ना घर छाडेर हिँडिसकेका छन्। सुरुसुरुमा चिसापानीमा खानेपानी अभावका कारण धेरैले गाउँ छाडेका भए पनि अहिले आएर शिक्षा, स्वास्थ्य र रोजगारीका कारण मानिस घर छाडेर परिवार नै अन्यत्र बसोबास गर्ने गरेको मन्थली–८ की केशरी श्रेष्ठले जानकारी दिइन्। उनले भनिन्, 'पाखो बारीमा खासै उब्जनी हुँदैन। केही बालीनाली लगाए पनि त्यसको खर्च उठ्दैन । उब्जनी पाक्ने बेलाका बाली बाँदरले खाइदिन्छ। दैनिक बाँदर धपाउनुपर्ने समस्या छ।' त्यही समस्या र गुणस्तरीय शिक्षा, स्वास्थ्य र रोजगारीका लागि यहाँका मानिस सहर गएकाले गाउँमा मलामी जाने र जन्ती जाने मान्छे पनि पाउन गाह्रो भएको मन्थली–८ का निवर्तमान वडाध्यक्ष राजकुमार श्रेष्ठ बताउँछन्। यहाँ सामुदायिक विद्यालयमा गाउँलेको आकर्षण नभएका र राम्रो स्वास्थ्य सेवा नभएकाले गुणस्तरीय शिक्षा र स्वास्थ्यका लागि मानिस सहर पसेका मन्थली–८ का वडाध्यक्ष गोपाल श्रेष्ठ बताउँछन्। उनले भने, 'विषेश गरी नेवारी समुदायको बढी बस्ती रहेको यस गाउँमा गाउँमै स्वरोगारमूलक कार्यक्रम सञ्चालन गर्नुपर्छ भनी यस वडामा आफ्नो पहलमा गाउँमा ‘होमस्ट’ सञ्चालन गरिएको, पर्यटन प्रवर्द्धनका लागि ऐतिहासिक चिसापानी गढीलाई व्यवस्थित गर्ने प्रयास भइरहेको छ। अन्य सीपमूलक तालिम पनि सञ्चालन गरिएको भए पनि गाउँमा कममानिस बसेका हुन्।' मन्थली नगरपालिका–८ की स्थानीय मोहनदेवी श्रेष्ठले रोजगारीका लागि घर छाडेर हिँडेकाले घर खाली भएको र मान्छे भएका घरमा पनि आफूजस्ता बूढाबूढीमात्र भएको बताउँछिन्। लिखु तामाकोशी गाउँपालिकाका अध्यक्ष केशव महतले मुलुक सङ्घीयतामा गएसँगै गाउँमै अब सबै सुविधा हुन्छ भनिए पनि गाउँमा हुनुपर्ने जति आधारभूत आवश्यकताका चिज पाउन मुस्किल भएकाले प्रायः गाउँका मानिसले घर छाड्नुपरेको बताए। उनले भने, 'अहिले धेरै घरका मानिस वैदेशिक रोजगारीमा छन्। वैदेशिक रोजगारीमा भएका परिवार गाउँमा नबसी काठमाणडौं वा जिल्ला सदरमुकाम मन्थलीमा छोराछोरी पढाउने नाममा बस्ने गरेकाले पनि गाउँबस्ती खाली हुँदै गएका हुन्।' सरकारले गाउँमै रोजगारीको अवसर दिने वा स्वरोजगारमूलक कार्यक्रम ल्याई गुणस्तरीय शिक्षा र स्वास्थ्य सेवा प्रवाह गर्न सके यसरी गाउँ खाली नहुने मन्थली माविका पूर्वप्रधानाध्यापक एवं नागरिक अगुवा गुञ्जबहादुर र श्रेष्ठ सुझाव दिन्छन्। रासस",
  "fetched_at": "2025-09-21T04:26:03.473276Z",
  "id": "f2c3ef4679e083339d3886e0e7a3486fe47c698b4fc334baa8a4475355d1f0bd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758158289_Khali%20Gau.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:35:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रामेछापको अधिकांश गाउँमा मानिस बस्न छाडेपछि यहाँका बस्ती उजाड हुन थालेका छन्।",
  "tags": null,
  "title": "खै! गाउँगाउँमा सिंहदरबार? घर छ, मानिस बस्दैनन्",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/what-singha-durbar-in-the-villages-there-are-houses-but-people-don-t-live-there-43-25.html",
  "version": 1
}