{
  "byline": "नागरिक",
  "canonical_hash": "82ef38a0e4fc076b5103beff7a9ba06cec4d99a24e34f7afe5ad45048a1f9e3f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758096963_binod.jpg\" /></p><p>जेनजी प्रदर्शनका क्रममा चितवनका अधिकांश स्थानीय निकायसहित तिनका जनप्रतिनिधि समेत निसानामा परेका छन्। स्थानीय जनप्रतिनिधिहरूका अनुसार यही भदौ २३ र २४ गते भएको प्रदर्शनका क्रममा घुसपैठ भई स्थानीय तहका भौतिक संरचनामाथि तोडफोड तथा आगजनी भएको हो। गाउँटोलमै रही जनताको सेवा गरिरहेका जनप्रतिनिधिहरूमाथि अमानवीय ढङ्गबाट आक्रमण गर्ने प्रयास भएकामा दुःख व्यक्त गरिएको छ।      </p><p>यसै सन्दर्भमा कालिका नगरपालिकाका प्रमुख विनोद रेग्मी विशेषगरी जनप्रतिनिधिहरूको घर–परिवारमाथि समेत आक्रमण गर्नेक्रममा आफूमाथि अमानवीय व्यवहार भएको, आक्रोशित भीडबाट जोगिनका लागि पदबाट राजीनामा समेत दिनुपरेको र परिस्थिति सहज बन्दै गएको अवस्थामा अब क्षतिग्रस्त संरचनाको निर्माणसहित नगरवासीको सेवा गर्न सक्रिय हुनुपरेको बताउँछन्।</p><p>प्रमुख रेग्मीले भने, 'श्रीमती र छोरीलाई घर छाडेर भाग भनी दुई वर्षीय छोरो च्यापेर घर पछाडिको धानबारीमा लुकेर बाँच्न सफल भयौँ। हामी भागेपछि एक हुल मानिस नाराबाजी गर्दै घर तोडफोडमा उत्रिए। सक्ने जति फोरेर उनीहरू फर्किए।'</p><p>दूधे बालकलाई लिएर धानबारीमा कतिबेर बस्ने? कहिले जान्छन्, फेरि के हुन्छ भन्ने भएपछि छोरालाई छिमेकीको घरमा छोडेर पुनः आफू धानबारीमा गई बसेको उनले सुनाए। पुनः आक्रमणकारी आएर घरमा थप क्षति गरेको उनले सुनाए। आक्रमणका क्रममा केही साथीहरूले मेरो घर जोगाउन कोसिस गरेको बताउँदै उनले भने, 'छोरी र श्रीमतीमाथि अपशब्द प्रयोग गर्ने, छोरालाई काट्छु भनेको सुनियो। भीड अराजक र उदण्ड बन्यो। प्रहरी, सेना, सिडिओ, पार्टी कतैतिर पनि सम्पर्क हुन सकेन। आकाश खसेकोजस्तो परिस्थिति भयो।'</p><p> घटना विवरण सुनाउँदै प्रमुख रेग्मीले भने, 'सुरुआती क्षणमा वडा कार्यालयहरू हान्ने, जनप्रतिनिधिलाई मार्ने, काट्ने भन्ने ‘म्यासेज’हरू आए। तँ भाग, यसो गर, उसो गर भन्ने ‘म्यासेज’ आए।'  सल्लाह र छलफल गर्न सम्पर्क गर्न खोज्दा कसैसँग सम्पर्क हुन नसकेको भन्दै उनले भने, 'परिस्थितिले च्याप्दै–च्याप्दै ल्यायो। केही समयभित्र घटना हुँदैछ, नगरपालिका हान्दैछन्, वडा कार्यालय हान्दैछन् भन्दाभन्दै हान्न थालिहाले। सोधौँ कसलाई सोधौँ, भेटौँ कसलाई भेटौँ। अत्यन्त अप्ठ्यारो स्थितिको सामना गर्न बाध्य भयौँ।'</p><p>ठूलो सङ्ख्यामा मानिसहरू हातमा खुँडा, खुकुरी, भाला बोकी भय र त्रासको वातावरण सिर्जना गर्ने प्रयास भएको नगरप्रमुख रेग्मीले बताए। उनले भने, 'एउटा बाढी नै आएको अवस्था भयो। घरमा हेर्दा के कुरा जोगाउने भन्ने भयो। के लिएर जाने, कहाँ जाने? कसले आश्रय दिन्छ त्यो बेलामा। दुई चार ठाउँमा फोन गरेँ, जिउज्यानका खतरा भएकाले बाहिर हिँड्ने उपयुक्त समय नभएको सुझाव आयो, विलखबन्दमा परेँ।'</p><p>निकै भावुक हुँदै उनले कतैतिरबाट कुनै साहारा नपाएपछि आफूले बाध्य भएर पार्टी छोडेको स्टाटस फेसबुकमा लेखेको स्पष्ट गरे। उनले भने, 'दुई घण्टाभित्र निर्णय गरिनस् भने तेरो घर जलाउँछौँ तँलाई पनि जलाउँछौँ भनेर धम्की आयो। घर र परिवार जोगाउनका लागि पार्टी परित्याग गरेको एउटा ‘स्टाटस’ लेखेर हुन्छ भने किन नलेख्ने भनेर पार्टी छोडेको ‘स्टाटस लेखेँ।' त्यतिबेला मैले परिवार जोगाउनका लागि घरजग्गा नै नामसारी गर्दै भनेको भए पनि गरिदिनुपर्ने परिस्थिति थियो। नगरप्रमुख रेग्मीले अगाडि थप्नुभयो, 'मेरो परिवार बच्छ भने, म जे गर्न पनि तयार थिएँ। त्यो तत्कालीन परिस्थितिमा गर्नुपर्ने अवस्था थियो। अहिले त्यो स्टाटस ‘डिलिट’ गरेँ, म पार्टीमै छु।'</p><p>उनले भने, 'परिस्थिति मैले भोगेको छु। इस्टमित्र नातागोताले पनि बास दिने परिस्थिति भएन। जुन कुरा मलाई परेको छ, त्यो मैले व्यक्त गर्न सक्दिन। पीडादायी अवस्था बन्यो।' एमालेहरूलाई खोजीखोजी काटीकाटी मार्ने भन्ने हल्ला फैलिएको भन्दै उनले आगो, लगाउँछन्, मार्छन्, काट्छन् भनेपछि परिस्थिति जटिल बनेको बताए।</p><p>आन्दोलनकारीले उनको घरमा तोडफोड गर्दा झण्डै रु छ लाख ५० हजार बराबरको क्षति भएको छ। त्यसो त उनले नेतृत्व गरेको कालिका नगरपालिकाको वडा नं १ देखि ७ सम्मका सबै वडा कार्यालय जलेर नष्ट भएका छन्। वडा नं ८ र ९ मा पनि तोडफोड भएको छ। नगरसभा हल पूर्ण रुपमा जलेर क्षति भएको छ। अहिले भइरहेको भाडाको घरमा तोडफोड र केही सामान कार्यालय बाहिर ल्याएर जलाइएको छ।</p><p>कार्यालय प्रयोजनका लागि बन्दै गरेको नयाँ भवन तोडफोड भएको छ। नयाँ भवन अगाडि रहेको तीन वटा सवारीसाधन र दुई वटा मोटरसाइकल जलेर नष्ट भएका छन्। डोजर, ग्रेडर, टिपर, बोलेरो र जेसिबी तोडफोड गरिएको छ। अहिले नगरपालिका अस्तव्यस्त बनेको छ। यकिन तथ्याङ्क आइनसके पनि झण्डै रु ८० करोड हाराहारी क्षति भएको आकलन गरिएको प्रमुख रेग्मी बताउँछन्। यद्यपि मोटरसाइकलमा सबै वडा पुगेर नगरवासीलाई सेवा दिनबाट नचुक्ने वाचा र प्रतिबद्धतासहित सबै ठाउँसम्म पुगिरहेको उनी बताउँछन्।</p><p>जिल्लाको स्थानीय तहहरूमध्ये उत्कृष्ट काम भएको भनिएको नगरपालिकामा जेनजी प्रदर्शनका क्रममा अपुरणीय क्षति पुगी असैह्य पीडा व्यहोर्नु परेको भन्दै कालिका नगरपालिकाका प्रमुख रेग्मी सो घटनाबाट पाठ सिकी नगरवासीको सहयोग र सहकार्यमा पुनर्निर्माण अभियानमा जुट्ने प्रतिबद्धता व्यक्त गर्छन्। रासस</p>",
  "content_text": "जेनजी प्रदर्शनका क्रममा चितवनका अधिकांश स्थानीय निकायसहित तिनका जनप्रतिनिधि समेत निसानामा परेका छन्। स्थानीय जनप्रतिनिधिहरूका अनुसार यही भदौ २३ र २४ गते भएको प्रदर्शनका क्रममा घुसपैठ भई स्थानीय तहका भौतिक संरचनामाथि तोडफोड तथा आगजनी भएको हो। गाउँटोलमै रही जनताको सेवा गरिरहेका जनप्रतिनिधिहरूमाथि अमानवीय ढङ्गबाट आक्रमण गर्ने प्रयास भएकामा दुःख व्यक्त गरिएको छ। यसै सन्दर्भमा कालिका नगरपालिकाका प्रमुख विनोद रेग्मी विशेषगरी जनप्रतिनिधिहरूको घर–परिवारमाथि समेत आक्रमण गर्नेक्रममा आफूमाथि अमानवीय व्यवहार भएको, आक्रोशित भीडबाट जोगिनका लागि पदबाट राजीनामा समेत दिनुपरेको र परिस्थिति सहज बन्दै गएको अवस्थामा अब क्षतिग्रस्त संरचनाको निर्माणसहित नगरवासीको सेवा गर्न सक्रिय हुनुपरेको बताउँछन्। प्रमुख रेग्मीले भने, 'श्रीमती र छोरीलाई घर छाडेर भाग भनी दुई वर्षीय छोरो च्यापेर घर पछाडिको धानबारीमा लुकेर बाँच्न सफल भयौँ। हामी भागेपछि एक हुल मानिस नाराबाजी गर्दै घर तोडफोडमा उत्रिए। सक्ने जति फोरेर उनीहरू फर्किए।' दूधे बालकलाई लिएर धानबारीमा कतिबेर बस्ने? कहिले जान्छन्, फेरि के हुन्छ भन्ने भएपछि छोरालाई छिमेकीको घरमा छोडेर पुनः आफू धानबारीमा गई बसेको उनले सुनाए। पुनः आक्रमणकारी आएर घरमा थप क्षति गरेको उनले सुनाए। आक्रमणका क्रममा केही साथीहरूले मेरो घर जोगाउन कोसिस गरेको बताउँदै उनले भने, 'छोरी र श्रीमतीमाथि अपशब्द प्रयोग गर्ने, छोरालाई काट्छु भनेको सुनियो। भीड अराजक र उदण्ड बन्यो। प्रहरी, सेना, सिडिओ, पार्टी कतैतिर पनि सम्पर्क हुन सकेन। आकाश खसेकोजस्तो परिस्थिति भयो।' घटना विवरण सुनाउँदै प्रमुख रेग्मीले भने, 'सुरुआती क्षणमा वडा कार्यालयहरू हान्ने, जनप्रतिनिधिलाई मार्ने, काट्ने भन्ने ‘म्यासेज’हरू आए। तँ भाग, यसो गर, उसो गर भन्ने ‘म्यासेज’ आए।' सल्लाह र छलफल गर्न सम्पर्क गर्न खोज्दा कसैसँग सम्पर्क हुन नसकेको भन्दै उनले भने, 'परिस्थितिले च्याप्दै–च्याप्दै ल्यायो। केही समयभित्र घटना हुँदैछ, नगरपालिका हान्दैछन्, वडा कार्यालय हान्दैछन् भन्दाभन्दै हान्न थालिहाले। सोधौँ कसलाई सोधौँ, भेटौँ कसलाई भेटौँ। अत्यन्त अप्ठ्यारो स्थितिको सामना गर्न बाध्य भयौँ।' ठूलो सङ्ख्यामा मानिसहरू हातमा खुँडा, खुकुरी, भाला बोकी भय र त्रासको वातावरण सिर्जना गर्ने प्रयास भएको नगरप्रमुख रेग्मीले बताए। उनले भने, 'एउटा बाढी नै आएको अवस्था भयो। घरमा हेर्दा के कुरा जोगाउने भन्ने भयो। के लिएर जाने, कहाँ जाने? कसले आश्रय दिन्छ त्यो बेलामा। दुई चार ठाउँमा फोन गरेँ, जिउज्यानका खतरा भएकाले बाहिर हिँड्ने उपयुक्त समय नभएको सुझाव आयो, विलखबन्दमा परेँ।' निकै भावुक हुँदै उनले कतैतिरबाट कुनै साहारा नपाएपछि आफूले बाध्य भएर पार्टी छोडेको स्टाटस फेसबुकमा लेखेको स्पष्ट गरे। उनले भने, 'दुई घण्टाभित्र निर्णय गरिनस् भने तेरो घर जलाउँछौँ तँलाई पनि जलाउँछौँ भनेर धम्की आयो। घर र परिवार जोगाउनका लागि पार्टी परित्याग गरेको एउटा ‘स्टाटस’ लेखेर हुन्छ भने किन नलेख्ने भनेर पार्टी छोडेको ‘स्टाटस लेखेँ।' त्यतिबेला मैले परिवार जोगाउनका लागि घरजग्गा नै नामसारी गर्दै भनेको भए पनि गरिदिनुपर्ने परिस्थिति थियो। नगरप्रमुख रेग्मीले अगाडि थप्नुभयो, 'मेरो परिवार बच्छ भने, म जे गर्न पनि तयार थिएँ। त्यो तत्कालीन परिस्थितिमा गर्नुपर्ने अवस्था थियो। अहिले त्यो स्टाटस ‘डिलिट’ गरेँ, म पार्टीमै छु।' उनले भने, 'परिस्थिति मैले भोगेको छु। इस्टमित्र नातागोताले पनि बास दिने परिस्थिति भएन। जुन कुरा मलाई परेको छ, त्यो मैले व्यक्त गर्न सक्दिन। पीडादायी अवस्था बन्यो।' एमालेहरूलाई खोजीखोजी काटीकाटी मार्ने भन्ने हल्ला फैलिएको भन्दै उनले आगो, लगाउँछन्, मार्छन्, काट्छन् भनेपछि परिस्थिति जटिल बनेको बताए। आन्दोलनकारीले उनको घरमा तोडफोड गर्दा झण्डै रु छ लाख ५० हजार बराबरको क्षति भएको छ। त्यसो त उनले नेतृत्व गरेको कालिका नगरपालिकाको वडा नं १ देखि ७ सम्मका सबै वडा कार्यालय जलेर नष्ट भएका छन्। वडा नं ८ र ९ मा पनि तोडफोड भएको छ। नगरसभा हल पूर्ण रुपमा जलेर क्षति भएको छ। अहिले भइरहेको भाडाको घरमा तोडफोड र केही सामान कार्यालय बाहिर ल्याएर जलाइएको छ। कार्यालय प्रयोजनका लागि बन्दै गरेको नयाँ भवन तोडफोड भएको छ। नयाँ भवन अगाडि रहेको तीन वटा सवारीसाधन र दुई वटा मोटरसाइकल जलेर नष्ट भएका छन्। डोजर, ग्रेडर, टिपर, बोलेरो र जेसिबी तोडफोड गरिएको छ। अहिले नगरपालिका अस्तव्यस्त बनेको छ। यकिन तथ्याङ्क आइनसके पनि झण्डै रु ८० करोड हाराहारी क्षति भएको आकलन गरिएको प्रमुख रेग्मी बताउँछन्। यद्यपि मोटरसाइकलमा सबै वडा पुगेर नगरवासीलाई सेवा दिनबाट नचुक्ने वाचा र प्रतिबद्धतासहित सबै ठाउँसम्म पुगिरहेको उनी बताउँछन्। जिल्लाको स्थानीय तहहरूमध्ये उत्कृष्ट काम भएको भनिएको नगरपालिकामा जेनजी प्रदर्शनका क्रममा अपुरणीय क्षति पुगी असैह्य पीडा व्यहोर्नु परेको भन्दै कालिका नगरपालिकाका प्रमुख रेग्मी सो घटनाबाट पाठ सिकी नगरवासीको सहयोग र सहकार्यमा पुनर्निर्माण अभियानमा जुट्ने प्रतिबद्धता व्यक्त गर्छन्। रासस",
  "fetched_at": "2025-09-17T08:49:10.527577Z",
  "id": "f2e0956b32e89f88e3200f4140ce6e3fad523780d4cb8c0133b63c429b61fde8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758096963_binod.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T08:20:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी प्रदर्शनका क्रममा चितवनका अधिकांश स्थानीय निकायसहित तिनका जनप्रतिनिधि समेत निसानामा परेका छन्।...",
  "tags": null,
  "title": "नगर प्रमुख रेग्मी भन्छन् : दुई वर्षीय छोरो च्यापी धानबारीमा लुकेर बचेँ",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/mayor-regmi-says-my-two-year-old-son-survived-by-hiding-in-the-paddy-fields-of-chhapi-80-73.html",
  "version": 1
}