{
  "author": "सुरेश बिडारी :: जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?",
  "content": "जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n-\nसुरेश बिडारी\n|\n                                                    बुधबार, असोज ८, २०८२\nपृष्ठभूमि तस्वीर: सुनिल प्रधान/अनाडोलु गेटी इमेजेज\nA\n+\nA\nA\n-\nजेन–जी आन्दोलन सामाजिक सञ्जालमा ‘नेपो बेबी’, ‘नेपो किड’ अभियानबाट सुरु भयो ।  शहरी क्षेत्रमा बसोबास गर्ने र प्रविधिमा पहुँच भएका युवाहरू जुर्मुराए, आन्दोलनको स्वरुप लियो । यो आन्दोलनले युवापुस्ता पारदर्शिता, समान अवसर, जवाफदेही र जिम्मेवार नेतृत्व चाहन्छन् भन्ने देखायो ।\nसामाजिक सञ्जालमा लगाइएको प्रतिबन्धभन्दा पनि नेता र उनीहरूका सन्तानको जीवनशैली, भ्रष्टाचार अनि बेथितिविरुद्ध र सुशासन एवं पारदर्शिताको पक्षमा उठेको आवाज थियो त्यो । २३ भदौमा सञ्जालबाट सडकमा उत्रिए । एकैदिन १९ जनाको ज्यान जाने गरी सुरक्षाकर्मीले गोली दागेपछि परिस्थितिले अर्कै मोड लियो । शान्तिपूर्ण प्रदर्शन भनिए पनि संसद भवनभित्र छिर्न खोजेपछि स्थिति बिग्रियो । २३ भदौको मानवीय र २४ भदौको सरकारी, व्यावसायिक र निजी सम्पत्तिको क्षति दुःखदायी छ । घाइतेको चीत्कार र मृतकका परिवारको रोदन पीडादायी ।\nजेन–जी पुस्ताले कसैलाई नेता मानेर आन्दोलन गरेका थिएनन् । नेता नै भए पनि अश्रुग्यास र गोली चलेर बिच्किएको भिडलाई रोक्ने कसले ? त्यसमाथि आन्दोलनमा जेन–जी मात्रै थिए वा अरु पनि ? सामाजिक सञ्जालमा दलसँग आबद्ध युवाहरू, राजावादी, रास्वपावादी र अन्य विभिन्न स्वार्थ समूह सामेल भएको सार्वजनिक भिडियो र तस्वीरहरूबाट प्रस्टिन्छ ।\nजेन–जी पुस्ताले आन्दोलन गर्नुअघि यसरी दुई दिनमै सरकार ढल्छ भन्ने आकलन गरेका थिएनन् । उनीहरूसँग स्पष्ट एजेन्डा नै थिएन । सप्तरीको बरमझियामा ‘अलसी बाजेको पेडा पसल’ चिन्नजस्तै असली जेन–जीको अगुवा खोज्न कठिन भयो । वादविवाद र कुटाकुट गरिएको दृश्यसमेत बाहिर आयो । हामी नेपालका सुदन गुरुङसहितको टोली अघि बढ्यो । डिस्कर्डमा भोटिङ गराएर पूर्वप्रधानन्यायाधीश सुशीला कार्कीलाई प्रधानमन्त्री बनाए । पहिलो महिला प्रधानन्यायाधीशपछि पहिलो महिला प्रधानमन्त्रीमा उनको नाम दर्ज भयो । यो एउटा ऐतिहासिक परिवर्तन नै हो ।\nआन्दोलनको उपलब्धि सरकार परिवर्तन भएको छ । ६ महिनाको अन्तरिम सरकारको मुख्य काम तोकिएको मितिमा निर्वाचन गर्नु हो । सरकारमा गएकाहरू पारदर्शी, मितव्ययी र परिवर्तनकारी देखिन्छन् कि देखिन्नन्, यो हेर्न बाँकी छ । सचेत जेन–जी पुस्ताले खोजेको परिवर्तन सरकार फेर्दैमा आउँछ त ? ६ महिनापछि के त ? निर्वाचनबाट आएको प्रतिनिधिसभालाई उनीहरूले सत्ता सुम्पिनु नै पर्छ । निर्वाचनको प्रक्रियाबाट को आउँछन ? जसको जनसंगठन छ । आमजनतामा पहुँच छ । जसले प्रशस्त पैसा खर्च गर्न सक्छ । साम, दाम, दण्डभेद लगाएर, फकाएर, प्रभावमा पारेर, आश्वासन दिएर, प्रतिबद्धता जनाएर बढीभन्दा बढी भोट आफ्नो पक्षमा खसाल्न सफल हुन्छ । जेन–जी पुस्ताले गरेको शहरी आन्दोलनका बारेमा ग्रामीण क्षेत्रका जेन–जी र अन्य पुस्ता कत्तिको जानकार छन ? उनीहरूले यो आन्दोलन र यसको उपलब्धिलाई कसरी लिएका छन् ? यी प्रश्नहरू सतहमा देखिन्छन् । जेन–जी पुस्ताले यस्ता विषयमा विचार विमर्श गर्दै अघि बढ्नुपर्छ ।\nदलतन्त्रमा मौलाएको भ्रष्टतन्त्र\nराजा निरंकुश बनेपछि २०६२/६३ को जनआन्दोलनमार्फत फालियो । संघीय लोकतान्त्रिक गणतन्त्र ल्यायौँ । तीन तहको सरकार र उनीहरूको रवैया जनमैत्री हुन सकेन । दलहरू सबै क्षेत्रमा हावी बने । उपभोक्ता समिति होस् वा विद्यालय व्यवस्थापन समिति गठन, संवैधानिक होस् वा राजनीतिक नियुक्ति योग्यता, क्षमताभन्दा दलमा आबद्धता पहिलो सर्तझैँ देखिन्छ । अनेक आयोग गठन गर्ने र आफ्ना कार्यकर्ता भर्ती गर्ने प्रवृत्ति देखियो, न्यायाधीशसमेत भागवण्डामा नियुक्त हुन थालेका समाचार आए ।\nसुरक्षा निकायभित्र सरुवा बढुवामा दलहरू हावी बने । मन्त्रीहरूले घुस डिल गरेका अडियो सार्वजनिक भए । नियामक निकायलाई कमजोर बनाएर दलहरूले मनोमानी गरिरहे । नेतृत्वको कुकर्मलाई तिनका आसेपासेले त ढाकछोप गर्ने नै भए । दोस्रो, तेस्रो पुस्ताका नेताहरूले समेत खबरदारी गर्न सकेनन् । गलत प्रवृत्तिको विरोध गर्ने ओझेल पर्दै गए ।\nगणतन्त्र र संघीयता, दलतन्त्रमा परिणत भयो, दलतन्त्रमा भ्रष्टतन्त्र हुर्कियो । कुनै व्यक्तिगत वा सानो समूहको लाभका लागि कानुन, नियम, पद, अधिकार वा स्रोतको दुरुपयोग गर्नुलाई भ्रष्टाचार भनिन्छ । घुस लिने, अनियमित ढंगले ठेक्का दिने, नातावाद–कृपावाद गर्ने, सार्वजनिक स्रोतको दुरुपयोग गर्ने कार्यहरू पनि भ्रष्टाचारअन्तर्गत नै पर्छन् ।\nजब भ्रष्टाचार व्यक्तिगत घटनामा सीमित रहँदैन, पूरै प्रणाली, संस्था वा राज्य संरचना नै संलग्न हुन्छ, त्यसलाई भ्रष्टतन्त्र भनिन्छ । जहाँ नीति निर्माण नै लाभका लागि गर्ने, राजनीतिक–प्रशासनिक प्रणाली पूरै 'भ्रष्टाचार–केन्द्रित' भएर काम गर्ने, न्यायपालिका, प्रहरी, प्रशासन, राजनीति सबैमा भ्रष्टाचार सामान्य बन्छ । कसैले विरोध गर्दैन ।\nसबै मिलेका हुन्छन्, धेरथोर भाग पाउँछन् । भुटानी शरणार्थी काण्ड, सुनकाण्ड, विभिन्न बालुवाटारलगायत जग्गा प्रकरणहरू यसका उदाहरण हुन् ।\nगणतन्त्र नेताका लागि आयो, जनताका लागि आएन भनेर आवाज उठाउने मिडिया कमै देखिए । संघ, प्रदेश र स्थानीय सरकारलाई प्रश्न गर्नुपर्ने सञ्चार क्षेत्र कमजोर देखियो । पत्रकारिता क्षेत्रमा पार्टीकारिता हावी भयो भन्ने जनगुनासो छ । सरकारी तलब सुविधा खाने कर्मचारी, शिक्षकहरू देशको भन्दा दलका भए । सबै खराब छन् भन्न खोजेको होइन, तर जनताले देखे भोगेका कुरा हुन् ।\nसीमानाकामा सुरक्षाकर्मीले पोके तस्करसँग उठाउने पैसा कुन तहसम्म पुग्छ ? सडकमा सवारीचालकसँग चिट नकाटी उठाउने, टिकट काउन्टरबाट लिने अवैध रकम ट्राफिक प्रहरीले एक्लैले राख्छ त ? अनि स्थानीय, प्रदेश तहले योजना दिँदा लिने कमिसन एउटा वा दुईवटा कर्मचारीले मात्रै लिन्छन् त ?\nभन्सार नाकामा मालसामान छुटाउँदा तिरिने राजस्वबाहेकका रकम कताकता पुग्छ ? चुनावमा उम्मेदवारले खर्च गर्ने पैसा कहाँबाट आउँछ ? कति पैसा खर्च गर्छ ? के नेता कार्यकर्ताले तिर्ने सदस्यता शुल्कले मात्रै दल चलेको छ ? कसले कति चन्दा दिए ? किन दिए ? समानुपातिक कोटाबाट व्यापारी सिधै संसदमा कसरी पुग्छन् ?\nमिहिनेत गरेर काम गर्दा जनताको जीवनस्तर माथि नउठ्ने नेताहरूको जीवनशैली लोभलाग्दो कसरी बन्यो ? विद्यालय व्यवस्थापन समिति, साझेदारी वन व्यवस्थापन समूह, समुदायिक वन उपभोक्ता समिति, उपभोक्ता समितिमा दलहरू किन हावी हुन चाहन्छन् ? बाहिर देखिएको भन्दा भित्री स्वार्थहरू के–के हुन्छन् ?\nनेता र हाकिमकहाँ जनताको भन्दा दलालहरूको पहुँच किन छ ? के सबै जनताले यो थाहा पाएका छन् त ? बुझेका छन् त ? जसले थाहा पाएको छ, ऊ किन बोल्दैन ? ठूलाठूला भ्रष्टाचार काण्ड दलका शीर्षनेताहरूको ग्रीन सिग्नल नपाई भयो होला त ? सरकारी कार्यालयमा पहुँच र पैसा हुनेको काम कसरी सहजै हुन्छ ? यस्ता धेरै प्रश्नहरूको उत्तर खोजेर मात्रै पुग्दैन, दिगो समाधान खोज्नुपर्नेछ । किनकि जनताले यो सब देखेका छन्, यस्तै अवस्था कायम रहँदा जनताले कदापि परिवर्तन भएको महसुस गर्ने छैनन् ।\nसच्चिने कि सकिने ?\nदलहरूमा आबद्ध हुनेको संख्या ठूलो छ । तर, पार्टी कार्यालयहरू जल्दै गर्दा उनीहरूले बचाउन सकेनन् । सामान्य अवस्थामा नेताका घरमा मानिसहरूको भिड देखिन्छ । प्रदर्शनकारीले घर जलाउँदै गर्दा घरमा घुसेर कुटपिट गर्दा बचाउने कोहि थिएनन् । यसले नै नेताहरूको वरपर स्वार्थ समूह रहने गरेको स्पष्ट बुझ्न सकिन्छ । उनीहरू स्थिरतामा भन्दा संवैधानिक प्रावधानलाई कमजोर बनाउने, नातावाद कृपावादलाई प्राथमिकता दिने, ठूला व्यापारी, ठेकेदार र आफ्ना कार्यकर्ताहरूसँग घेरिएर बस्नमा रमाए ।\nसत्तामा हुँदा एउटा कुरा, प्रतिपक्षमा हुँदा अर्को कुरा गर्ने प्रवृत्ति छ । ‘भ्रष्टार गर्दिनँ, गर्न दिन्नँ’ भन्ने तर व्यवहारमा नदेखिने भइरह्यो । स्वार्थ मिल्दा अंकमाल गर्ने, स्वार्थ बाझिएपछि एकअर्काप्रति विषवमन गर्ने प्रवृत्ति देखियो, जसले गर्दा जनअसन्तुष्टि बढ्दै थियो । राजावादी र अन्य स्वार्थ समूहहरूले यसको चाल पाए, धमिलो पानीमा माछा मार्ने प्रयास पनि गरेका हुन् तर सफल भएनन् । तैपनि दल र तिनका नेतृत्वपंक्ति सत्ता उन्मादमा मैमत्त भएर बसे ।\nउनीहरूको कतिपय माग पूरा गर्नका लागि संविधान संशोधन वा पुनर्लेखन नै गर्नुपर्ने हुन्छ । दुई ठूला दल नेपाली कांग्रेस र एमाले मिलेर सरकार बनाउँदासमेत संविधान संशोधन हुन सकेन । तसर्थ जेन–जी पुस्ताको खास आन्दोलन सकिएको होइन, सुरु भएको छ ।\nतर, अति नै भएपछि जेन–जी पुस्ता आन्दोलनमार्फत सडकमा देखियो । जेन–जी पुस्ताले खबरदारीका निम्ति गरेको आन्दोलनले दलहरूलाई राम्रो पाठ सिकाएको छ । लामो समय नेतृत्वमा रहेका नेतालाई नयाँ पुस्तालाई नेतृत्व हस्तान्तरण गर्ने दबाब बढेको छ । तर, के उनीहरू सच्चिन तयार छन् त ? वर्तमान परिदृश्यले त्यो देखाउँदैन । खतराको संकेत पाएपछि कछुवाले आफ्नै शरीरमा रहेको कडा खोलभित्र टाउको लुकाउँछ । पछि टाउको निकालेर आफ्नो यात्रामा निस्कन्छ ।\nसंसद विघटनको विरोध गरेका दलहरू बिस्तारै बाहिर निस्कन थालिसकेका छन् । उनीहरू संगठित छन् । लोकतन्त्रमा पारदर्शी, उत्तरदायी र जिम्मेवार दलहरू आवश्यक हुन्छ । के उनीहरू त्यसरी अघि सर्छन् त ? तस्कर, दलाल, व्यापारी हुन् वा ठेकेदार, पैसा भएका मानिस पार्टीमा छिर्नेबित्तिकै टिकट पाउने दलहरूमा सुधार आउँछ त ? उनीहरूको कार्यशैली बदलिन्छ त ?\nअहिलेसम्म कुनै पनि दलका शीर्ष नेताले पार्टी जिम्मेवारी त्यागेको घोषणा गरेका छैनन् । उनीहरू त्यत्तिकै पछि हट्ने छाँटकाँट देखिँदैन । उनीहरू फेरि उठ्नेछन् । दोस्रो पुस्ता, जसले नेतृत्वको हरेक गल्तीलाई ढाकछोप गर्दै अघि बढेको देखिन्छ, लाई कत्तिको विश्वास गर्न सकिन्छ ? ६ महिना दलहरूका लागि पर्याप्त हुन्छ । राजनीतिक सिद्धान्त मिल्ने व्यक्तिहरूको ठूलो समूह दल हो । अनि दलमा आबद्ध भएर लाभ लिने स्वार्थ समूहले पक्कै साथ दिन्छ ।\nठेक्का पार्ने, सामान खरिदबिक्री गर्ने, बिचौलिया र दलालीको काम गर्ने, विकासे योजना पारेर त्यसबाट लाभ लिने, विभिन्न सरकारी नियुक्ति लिने, देश विदेश घुम्नेलगायत अनेक लाभ पार्टीमा आबद्ध भएर मानिसहरूले उठाइरहेका हुन्छन्, जुन एउटा स्वतन्त्र नागरिकले पाउन असम्भवजस्तै छ । विभिन्न क्षेत्रमा दलका मानिसहरू छन्, उनीहरू दलप्रति आस्था राख्छन् । प्रत्यक्ष र अप्रत्यक्ष रूपमा फाइदा लिन्छन् । स्वार्थपूर्तिका लागि उनीहरू छिट्टै एकढिक्का बनेर उठ्नेछन् ।\nसच्चिने कि सकिने ? दलहरूका लागि मुख्य प्रश्न हो । जनचाहना दलहरू सच्चिऊन् भन्ने नै हो । पटकपटक त्यसका लागि मौका दिएका पनि हुन् । सच्चिएनौ भने सकिन्छौँ भन्न जति सजिलो छ, विकल्प दिन सजिलो छैन । ६ महिनामा बलियो विकल्प खडा गरेर जनताको विश्वास जित्न सकिए त हो, नत्र पुरानै पात्र संसदमा आउनेछ, उस्तै प्रवृत्ति दोहोरिनेछ ।\nखडा नहुँदासम्म दलहरू कमजोर बन्दैनन् । कमजोर हुँदा गठबन्धन गरेर सलबलाउँछन् । टोनार्डोले एकैछिनमा घर भत्काइदिन्छ तर मानिस आफैँले भत्काउनुपर्दा समय लाग्छ । आन्दोलनको आँधीबेहरीले नेताहरूलाई नेपाली सेनाले रक्षा गर्नुपर्ने अवस्था आयो । तर, उनीहरूले सत्ता र शक्तिको स्वाद बिर्सेका छैनन् । बिस्तारै बाहिर निस्केर भिड जम्मा गर्दै छन् । जनतामा भ्रमको खेती गर्न सुरु गर्नेछन् । चुनावसम्म दलहरूले जनतामाझ आफूलाई बलियोसँग उभ्याउनेछन् । चुनाव जित्न सबैको मत चाहिन्न, बहुसंख्यकलाई आफ्नो पक्षमा पार्न सके पुग्छ ।\nजेन–जी पुस्ताको जिम्मेवारी\n२०७२ को संविधानलाई मानेर अघि बढिसकेपछि जेन–जी पुस्ताले खोजेको आमूल परिवर्तन सहज छैन । संसद विघटन गरेर नयाँ सरकार बन्यो । २०४६ सालपछि अकुत सम्पत्ति कमाएका नेता र कर्मचारीहरूको सम्पत्ति छानबिन कसरी हुन्छ ? गैरकानुनी कमाइ र योगदानका विरुद्ध अनुसन्धान गर्ने सम्पत्ति शुद्धीकरण अनुसन्धान विभाग कति सक्रिय हुन्छ ?\nअख्तियार दुरुपयोग अनुसन्धान आयोग कत्तिको विश्वासिलो र भरपर्दो छ ? पैसा भएपछि अख्तियार पनि चुप लाग्छ भन्ने चर्चा जनमानसमा छ । महालेखाको सन्दर्भमा त्यस्तै कुरा सुनिन्छ । संयन्त्रहरू कुनै खराब होइनन्, व्यवस्था खराब होइन । नेतृत्वमा पुग्ने मानिसहरूले त्यसलाई खोक्रो बनाएका हुन् । स्थानीय सरकार जनताको घरदैलोको सरकार हो, तर त्यसको नेतृत्वमा पुगेकाहरूको कार्यशैली छोटे राजाहरूको जस्तो भइदियो ।\nजेन–जी पुस्ताले प्रत्यक्ष निर्वाचित कार्यकारी प्रमुख, भ्रष्टाचारको छानबिन गर्ने बलियो संयन्त्र, पारदर्शिता र सुशासन, सरल अनि प्रविधिमैत्री सरकारी सेवा, देशमै गरिखान सक्ने वातावरण खोजेका हुन् । उनीहरूको कतिपय माग पूरा गर्नका लागि संविधान संशोधन वा पुनर्लेखन नै गर्नुपर्ने हुन्छ । दुई ठूला दल नेपाली कांग्रेस र एमाले मिलेर सरकार बनाउँदासमेत संविधान संशोधन हुन सकेन । तसर्थ जेन–जी पुस्ताको खास आन्दोलन सकिएको होइन, सुरु भएको छ ।\nजेन–जी पुस्ताको अबको यात्रा कसरी अघि बढ्छ, त्यो थाहा छैन । तर, निम्न कुराहरूलाई ध्यानमा राख्नुपर्ने हुन्छ ।\nजेन–जी आन्दोलनमा ज्यान गुमाएका र घाइते भएका मानिसहरूको पारिवारिक अवस्था कस्तो छ ? तत्काल प्रदान गरिने राहत र क्षतिपूर्तिले उनीहरूलाई नपुग्न सक्छ । उनीहरूका लागि तत्काल र दीर्घकालका लागि के–कस्ता सहयोग आवश्यक पर्छ, त्यसका लागि सरकारले के गर्छ ? अन्य निकायले के–के गर्छन् ? त्यो तय गर्ने र क्रमशः कार्यान्वयन गर्ने । आशिका तामाङ एक्लै घाइतेको घरघरमा पुगेर नगद र खाद्यान्न वितरण गरिरहेकी छन्, राज्यसंयन्त्रले उपचार निःशुल्क भनेर मात्रै पुग्छ त ? आशिकाले भन्दा धेरै सहयोग राज्यले गर्नुपर्ने होइन र ?\nतोडफोड र आगजनीमा जेन–जी पुस्ताको संलग्नता होला नहोला, तर सरकारी सम्पत्तिमा क्षति नराम्ररी पुगेको स्पष्ट छ । पुनर्निर्माणका काममा जेन–जी पुस्ता कसरी सहभागी हुन्छ ? निजीक्षेत्र, दातृ निकायलाई कसरी सहभागी गराउन सकिन्छ । सरकारलाई प्रत्यक्ष एवं अप्रत्यक्ष रूपमा सघाउने ।\nअन्तरिम सरकारमा जेन–जी पुस्ताको उपस्थिति कसरी हुन्छ ? आगामी प्रतिनिधिसभा निर्वाचनमा जेन–जी पुस्ताको सहभागिता कसरी हुन्छ ? निर्वाचनमा जेन–जी सोच भएका दललाई साथमा लिएर जाने हो वा स्वतन्त्र उम्मेदवारहरू उठाएर जाने हो ।\nआमनागरिकलाई जागरुक र सक्षम बनाउनु छ । मतदाता डिस्कर्ड, टिकटक, फेसबुकलगायतका सामाजिक सञ्जालमा मात्रै छैनन् । निर्वाचनका लागि स्पष्ट खाका तयार गरेर निर्वाचनमा कसरी जाने भनेर तय गर्नुपर्छ । जेन–जी पुस्ताले ६ महिनाभित्र जनतालाई विश्वासमा लिनुपर्नेछ, संसदमा नयाँ, सक्षम अनि जेन–जीको जस्तै सोच भएका व्यक्तिहरूलाई पुर्‍याउनुपर्छ । दलहरूले वर्षौं लगाएर जनसंगठन निर्माण गरेका छन् । उनीहरू पार्टीप्रति आस्था मात्रै राख्दैनन्, कट्टर समर्थक पनि छन् ।\nदलतन्त्रको जालो सबैतिर फैलिएको छ । स्थायी सरकार कर्मचारीतन्त्र हो । नीति निर्माण, सेवा प्रवाह, विकासलाई गति दिने कार्यमा संलग्न हुने कर्मचारी संयन्त्रलाई कसरी सुधार गर्ने ? राज्य सञ्चालनको प्रणाली सुधारका लागि जेन–जी पुस्ताले के गर्छ ? कसरी अघि बढ्छ ।\nवैदेशिक रोजगारीमा रहेका मतदातालाई मतदानमा कसरी सहभागी गराउन सकिन्छ ? यस विषयमा उपायहरूको खोजी गर्ने ।\nसंसदले कानुन मात्रै बनाउने, मन्त्रीहरू स्वतन्त्र विज्ञहरूबाट समानुपातिक समावेशी हिसाबले छान्ने पद्धतिको विकास गर्न पनि संविधान संशोधन वा पुनर्लेखन गर्नुपर्छ । त्यसका लागि जेन–जी पुस्ता कसरी अघि बढ्छ ? संविधान संशोधनका लागि दुईतिहाइ सांसदको समर्थन चाहिन्छ ।\nजेन–जीले खोजेकोे जस्तै परिवर्तन चाहने समूहलाई कसरी साथमा लिएर अघि बढ्छ ? जेन–जी सोचलाई कसरी सबै संयन्त्रमा फैलाउने ? नयाँ पुस्ताको भावनालाई कसरी समेट्दै अघि बढ्ने ?\nजेन–जी एउटा पुस्ता हो, जुन गैरराजनीतिक समूह हो । कुनै सिद्धान्त वा वादको पक्षधरता राख्दैन । मुलुकको हित पहिलो प्राथमिकता हो । अन्य जेनेरेसनको हितका लागि पनि आवाज उठाउँछ भन्ने विश्वास दिलाउनुपर्नेछ ।\nविज्ञ व्यक्तिहरू मन्त्री बनेका छन्, सबै क्षेत्रमा सुधारको अपेक्षा छ । विशेष गरी निजीक्षेत्रलाई विश्वासमा लिएर अर्थतन्त्र चलायमान बनाउनुपर्नेछ । मुलुक नवनिर्माणको बाटोमा अघि बढेको बोलेर मात्रै हुँदैन, कार्यशैलीमा त्यो झल्किनुपर्छ ।\nराजनीतिक संक्रमण, दलका नेतृत्वहरूप्रति जनतामा देखिएको असन्तुष्टि, व्यवस्थाविरोधीहरूको समेत सक्रियता, जनतामा व्याप्त निराशाविरुद्ध उठेको बल र युवा रगतको बलिदानीले सडकबाट सत्ता परिवर्तन भयो । अब सदनबाट परिवर्तन ल्याउनुपर्नेछ । वर्षौंदेखि राजनीति गर्दै आएका, सदस्यता वितरण गर्नेदेखि जनसंगठन निर्माण गरेर संगिठत भएका पुराना राजनीतिक दल र तिनका नेतृत्वले चुपचाप बाटो छोड्ने छैनन् ।\nआन्दोलनमार्फत सामाजिक परिवर्तनलाई गति दिन सकिन्छ तर त्यसलाई लामो समय टिकाउन संस्थागत संरचना चाहिन्छ, त्यो जनताको सहभागिता र बलले मात्रै सम्भव हुन्छ । परिवर्तनको वास्तविक शक्ति 'जनता' हुन् । जब जनताले प्रश्न गर्न छोड्छन् र नेताकै पछि लाग्छन्, तब उनीहरू बिग्रन्छन् । जनता सचेत हुँदा नेता जवाफदेही बन्छन् । तसर्थ जेन–जी पुस्ता अझै परिस्कृत, परिपक्व र जिम्मेवार भएर प्रस्तुत हुनुपर्छ ।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n०९:००\nसुरेश बिडारी\nप्रतिक्रिया दिनुहोस्\nसमाचार\nकार्यबोझ बढी भएका निकायमा थप दरबन्दी उपलब्ध गराइने\nकार्यबोझ बढी भएका निकायमा थप दरबन्दी उपलब्ध गराइने\n1 min read\nसमाज\nबडादसैँको तेस्रो दिन : चन्द्रघण्टा देवीको आराधना गरिँदै\nबडादसैँको तेस्रो दिन : चन्द्रघण्टा देवीको आराधना गरिँदै\n4 min read\nसमाचार\nचर्चामा बारबरा फाउन्डेसन : को हुन् राजा र गिरिजाप्रसादले देशनिकाला गरेकी बारबरा अ्याडम्स्?\nचर्चामा बारबरा फाउन्डेसन : को हुन् राजा र गिरिजाप्रसादले देशनिकाला गरेकी बारबरा अ्याडम्स्?\n3 min read\nहाम्रो छनौट\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nसमाचार\nनसुध्रिएका ओलीले सुधार्दैनन् एमाले\n३ असोजको बिहान आएको यो लामो सन्देशमा ओलीले जेन–जी आन्दोलनमा प्रकट आक्रोश, असन्तुष्टिप्रति संवेदनशील देखिएका छन्, न कमजोरीको स्वीकारोक्ति छ । बरु, काजी भीम मल्लसँग तुलना गरेर राष्ट्रवादी भएकै कारण जेन–जीको आवरणमा आन्दोलन गरियो भन्ने आशय व्यक्त गरेका छन् ।\n10 min read\nभर्खरै\nजेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n18 min read\nकार्यबोझ बढी भएका निकायमा थप दरबन्दी उपलब्ध गराइने\n1 min read\nवीरगञ्ज नाका हुँदै दुई महिनामा ७ अर्बका सवारीसाधन भित्रिए\n2 min read\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nएक वर्षसम्म पनि मर्मत भएन बीपी राजमार्ग, दसैँको बेला यस्तो छ अवस्था (तस्वीरहरू)\n2 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nसुटुक्क बंगलादेश किन छिर्‍यो अमेरिकी सेना ? भारतमा भइरहेछ चिन्ता र चर्चा\n8 min read\nविचार\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nब्लग\nजेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n18 min read\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nशिक्षा\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read\nस्वयम्भू इन्टरनेसनल कलेजका टीयू टपर विद्यार्थीले पाए छात्रवृत्ति\n2 min read",
  "description": "जेन–जी आन्दोलन सामाजिक सञ्जालमा ‘नेपो बेबी’, ‘नेपो किड’ अभियानबाट सुरु भयो ।  शहरी क्षेत्रमा बसोबास गर्ने र प्रविधिमा पहुँच भएका युवाहरू जुर्मुराए, आन्दोलनको स्वरुप लियो । यो आन्दोलनले युवापुस्ता पारदर्शिता, समान अवसर, जवाफदेही र जिम्मेवार नेतृत्व चाहन्छन् भन्ने देखायो ।\r\n\r\nसामाजिक सञ्जालमा लगाइएको प्रतिबन्धभन्दा पनि नेता र उनीहरूका सन्तानको जीवनशैली, भ्रष्टाचार अनि बेथितिविरुद्ध र...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T03:24:13.214265Z",
  "id": "fa8820095c5574aadd2d954571cc0bb43db9e1ed9b2db84135928b71c34d2cc1",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168444/"
          ],
          [
            "og:description",
            "जेन–जी आन्दोलन सामाजिक सञ्जालमा ‘नेपो बेबी’, ‘नेपो किड’ अभियानबाट सुरु भयो ।  शहरी क्षेत्रमा बसोबास गर्ने र प्रविधिमा पहुँच भएका युवाहरू जुर्मुराए, आन्दोलनको स्वरुप लियो । यो आन्दोलनले युवापुस्ता पारदर्शिता, समान अवसर, जवाफदेही र जिम्मेवार नेतृत्व चाहन्छन् भन्ने देखायो ।\r\n\r\nसामाजिक सञ्जालमा लगाइएको प्रतिबन्धभन्दा पनि नेता र उनीहरूका सन्तानको जीवनशैली, भ्रष्टाचार अनि बेथितिविरुद्ध र..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/gen-z-aandolan-nepal--1758683807.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168444/"
            ],
            [
              "og:description",
              "जेन–जी आन्दोलन सामाजिक सञ्जालमा ‘नेपो बेबी’, ‘नेपो किड’ अभियानबाट सुरु भयो ।  शहरी क्षेत्रमा बसोबास गर्ने र प्रविधिमा पहुँच भएका युवाहरू जुर्मुराए, आन्दोलनको स्वरुप लियो । यो आन्दोलनले युवापुस्ता पारदर्शिता, समान अवसर, जवाफदेही र जिम्मेवार नेतृत्व चाहन्छन् भन्ने देखायो ।\r\n\r\nसामाजिक सञ्जालमा लगाइएको प्रतिबन्धभन्दा पनि नेता र उनीहरूका सन्तानको जीवनशैली, भ्रष्टाचार अनि बेथितिविरुद्ध र..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/gen-z-aandolan-nepal--1758683807.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T03:15:00Z",
  "source": "Shilapatra",
  "store_path": "_store/fa/fa8820095c5574aadd2d954571cc0bb43db9e1ed9b2db84135928b71c34d2cc1.json",
  "title": "जेन–जी आन्दोलन : अब जनतामा कसरी जाने ?",
  "url": "https://shilapatra.com/detail/168444",
  "version": 1
}