{
  "author": "",
  "content": "निशा गुरुङ\n16th July 2023, 08:58 am | ३१ असार २०८०\nहेटौंडा :\nएक हप्तादेखि हेटौंडा अस्पतालमा भर्ना भएर बसेकी बिबिता कार्कीलाई अस्पतालमा बस्दा के खाने भन्ने कुनै चिन्ता छैन। मनहरी गाउँपालिकाकी बिबिता झाडापखाला भएर अस्पताल भर्ना भएयता उनले अस्पतालकै खाना खाईरहेकी छिन्। बिबिताकी आमा अनिता कार्कीलाई पनि अस्पातलले नै पोषणयुक्त खाना खुवाउने भएपछि बाहिरा होटल देखि खाना ल्याउनुपर्ने समस्या नभएको बताउँछिन्।\nत्यसैगरी, हेटौंडा-१४ की सुस्मिता लामा पनि करिब १० दिनदेखि अस्पालमै भर्ना भएर बसिन्। ज्वरो आउने, घाँटी दुख्ने र शरीरमा रगतको कमि देखिएपछि डाक्टरकै सल्लाहअनुसार अस्तालमा बसेकी उनका परिवारलाई सुरुमा त अस्पतालमा खाना दिन्छ भन्ने समेत थाहा थिएन। सुरुवातको दिनमा सुस्मिताकी दिदीले होटलबाटै खाना ल्याएरै खुवाईन्। तर , दोस्रो दिनमा भने उनलाई अस्पतालमै खाना पकाउने कर्मचारीहरुले भर्ना भएर बसेका बिरामीहरुलाई अस्पतालमै खाना दिने गरेको जानकारी गराए।\nसुस्मिताकी दिदी गौरी लामालाई अस्पतालमा कस्तो खाना खुवाउने हो भन्ने लागेको थियो। तर, खाना दिने ठाउँमा पुगिसकेपछि भने उनी दंग परिन्। सफा भान्छा घर , विभिन्न प्रकारका खानेकुरा अनि खाना लिनेको लाइन। बिरामीको खानामा जौलो, दालभात, तरकारीसँगै अण्डा र हप्ताको दुई दिन मासुसमेत दिने गरेको थापा पाएपछि गौरीले आफ्नी बहिनीलाई होटलबाट खाना ल्याउन बन्द गरेर अस्पतालकै खाना खुवाउन थालिन्।\nभर्ना भएरी बसेकी सुस्मिताले पनि अस्पतालको खाना मिठो भएको बताइन्। ‘अस्पतालमै भर्ना भएर बसेको बिरामीहरुलाई बिरामीले नै खाने खाना पकाएर दिनुहुन्छ। पौष्टिक खाना अस्पतालमै दिनेभएपछि हामीले अस्पतालकै खाना खायौं,’ उनले भनिन् , ‘कतिपय बिरामीहरुलाई त अस्पतालमै खाना दिन्छ भनेर थाहा छैन रहेछ हामीले पनि भर्ना भएपछि मात्रै थाहा पायौं कि अस्पतालमा नै विभिन्न प्रकारका खाना पकाएर खुवाउने रहेछ।’\nउनले अस्पतालको खाना घरको खाना जस्तै मिठो भएको बताइन्।\nबकैया गाउँपालिकाकी ७१ वर्षीय ठुली थापा पनि अस्पतालकै खाना मिठो भएको बताइन्। ‘खाना नखाने बिरामीलाई जौलोको व्यवस्था दुध, अण्डा, दालभात अनि हप्ताको दुईपटक मासु पनि अस्पतालले खुवाउने भएपछि अरु के चाहियो? ,’ उनले भनिन्, ‘ बाहिरा होटलदेखि पैसा खर्च गरेर किन्न पनि परेन।’ थापाले अस्पतालमा बिरामी अनुसारको पौष्टिक खाना पकाएर दिने गरेको बताइन्।\nदैनिक ४० देखि ५० जनासम्म हेटौंडा अस्पतालमा भर्ना भएका बिरामीहरुले खाना खाने गरेको अस्पतालका लेखा अधिकृत खिमानन्द अधिकारीले जानकारी दिए। उनका अनुसार संघीय सरकारले खाना  कार्यक्रमका लागि हरेक वर्ष बजेट छुट्एको छ। हाल संघीय सरकारबाट प्रदेश सरकारमा हस्तारण भई उक्त खाना कार्यक्रमका लागि प्रदेश सरकारले अस्पताललाई चालु आथिर्क वर्ष २०७९-८० मा ३९ लाख ८६  हजार वितरण गरेको लेखा अधिकृत अधिकारीले बताए। सबै रकम चालु वर्षमै खर्च भईसकेको उनले बताए।\nअस्पतालमा खाना कार्यक्रमका लागि हरेक वर्ष टेण्डरबाट दिने गरेको छ। अनलाईमार्फत टेण्डर आह्वान गरेको अस्पतालमा खाना कार्यक्रमका लागि अहिले सुन्दर नेपाल निर्माण सेवाले गर्दै आइरहेको अधिकृत अधिकारीले जानकारी दिए।\nहेटौंडा अस्पतालका अध्यक्ष राजेश प्रसाईले अस्पताल भर्ना भएका बिरामीहरुलाई सुविधा हुने मनसायले नेपाल सरकारले खाना कार्यक्रम ल्याएको बताए। खाना कार्यक्रमले हेटौंडा अस्पतालमा टाँडाबाट आएका र आर्थिक अवस्था कमजोर भई भर्ना भएका बिरामीहरुलाई सहज हुने गरेको अध्यक्ष प्रसाँईले बताए। अस्पतालले रिसर्च गर्दा भर्ना भई बसेका बिरामीहरु अस्पतालको पौष्टिक खानाले स्वस्थ भएको दाबी गरे।\nनेपाल सरकारले सरकारी अस्पालमा भर्ना भएका बिरामीहरुलाई खाना कार्यक्रम सुरु गरेयता नै हेटौंडा अस्पतालले भर्ना भएका बिरामीहरुलाई खाना खुवाउने गरेको हो।\n२०१६ सालमा १५ बेडबाट सुरु भई जिल्ला अस्पतालको रुपमा २०२२ सालमा स्थापना भएको  हेटौँडा अस्पताल हाल मदन भण्डारी स्वास्थ्य विज्ञान प्रतिष्ठानबाट सञ्चालित छन्। ७० बेडसहित सुविधा सम्पन्न तीन नयाँ भवनमा सञ्चालित हेटौंडा अस्पतालमा ८८ जना विशेषज्ञ डाक्टर रहेको अहिले औसत करीब ७०० जनाले सेवा लिंदै आएका छन्। चिकित्सक सहित ३८७ जना स्वास्थ्यकर्मी कार्यरत छन्। अस्पतालमा इमर्जेन्सी सहित २०० शैया छन् भने सीटीस्क्यान , एनआईसीयू र आईसीयू वार्डको पनि व्यवस्था रहेको छ।",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T15:40:26.677563Z",
  "id": "24e74335779dd4fd5786bb8488215f12a4b413425b97ed61d0c9bb0dc7fd584f",
  "images": [
    "https://pahilopost.com/assets/upload/contentthumb/fg56.png"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "हेटौंडा अस्पतालमा बिरामीलाई पोषणयुक्त खाना खुवाइँदै, प्रदेश सरकारले छुट्यायो ३९ लाख रुपैयाँ"
          ],
          [
            "og:description",
            "हेटौंडा : एक हप्तादेखि हेटौंडा अस्पतालमा भर्ना भएर बसेकी बिबिता कार्कीलाई अस्पतालमा बस्दा के खाने भन्ने कुनै चिन्ता छैन। मनहरी गाउँपालिकाकी बिबिता झाडापखाला भएर अस्पताल भर्ना भएयता उनले अस्पतालकै खाना खाईरहेकी छिन्। बिबिताकी आमा अनिता कार्कीलाई पनि अस्पातलले नै पोषणयुक्त खाना खुवाउने भएपछि बाहिरा होटल देखि खाना ल्याउनुपर्ने समस्या"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/fg56.png"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "हेटौंडा अस्पतालमा बिरामीलाई पोषणयुक्त खाना खुवाइँदै, प्रदेश सरकारले छुट्यायो ३९ लाख रुपैयाँ"
            ],
            [
              "og:description",
              "हेटौंडा : एक हप्तादेखि हेटौंडा अस्पतालमा भर्ना भएर बसेकी बिबिता कार्कीलाई अस्पतालमा बस्दा के खाने भन्ने कुनै चिन्ता छैन। मनहरी गाउँपालिकाकी बिबिता झाडापखाला भएर अस्पताल भर्ना भएयता उनले अस्पतालकै खाना खाईरहेकी छिन्। बिबिताकी आमा अनिता कार्कीलाई पनि अस्पातलले नै पोषणयुक्त खाना खुवाउने भएपछि बाहिरा होटल देखि खाना ल्याउनुपर्ने समस्या"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/fg56.png"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-16T03:13:57Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/24/24e74335779dd4fd5786bb8488215f12a4b413425b97ed61d0c9bb0dc7fd584f.json",
  "title": "हेटौंडा अस्पतालमा बिरामीलाई पोषणयुक्त खाना खुवाइँदै, प्रदेश सरकारले छुट्यायो ३९ लाख रुपैयाँ",
  "url": "https://pahilopost.com/content/20230716085857.html",
  "version": 1
}