{
  "byline": "देश सञ्चार",
  "canonical_hash": "ae0783609bb1d5e05371995d90285f3c3618c9d756ad5dc3a2da1f9844c40b24",
  "content_html": "<p>काठमाडौँ– जेन-जी आन्दोलनकाक्रममा भदौ २४ गते जलाइएको स्वास्थ्य तथा जनसंख्या मन्त्रालयको भवन प्रयोग गर्न मिल्ने अवस्थामा नरहेको पाइएको छ।</p>\n<p>नेपाल इन्जिनियर्स एशोसिएशनले गरेको निरीक्षणकाक्रममा मन्त्रालय जलेर ध्वस्त भएको र तत्काल प्रयोग गर्न मिल्ने अवस्थामा नरहेको पाइएको हो।</p>\n<p>‘स्वास्थ्य मन्त्रालयको भवनको अवस्था हेर्दा यसको वाल (पर्खाल)हरूमा त्यति क्षति नभएपनि अरु टोटल्ली क्षति भएको अवस्था छ । जसले गर्दा यसलाई हाललाई प्रयोग गर्न अत्यन्त जोखिम छ’, एशोसिएशनका अध्यक्ष सुवासचन्द्र बरालले भने।</p>\n<p>उनले सर्वोच्च अदालतको पनि उत्तरतिरको भाग कामै नलाग्ने अवस्थामा रहेको बताए भने दक्षिणतिरको भाग भने काम लाग्ने अवस्थामा रहेको जानकारी गराए।</p>\n<p>एशोसिएशनले सरकारसँगको समन्वयमा जेन-जी प्रर्दशनकारीहरूले तोडफोड र आगजनी गरेका सरकारी तथा निजी भवनहरूको निरीक्षणको कामलाई तिब्रता दिएको छ।</p>\n<p>अध्यक्ष बरालले ७ वटै प्रदेश कार्यालयहरूबाट आफूहरूले सो कामलाई निरन्तरता दिइएको बताए।</p>\n<p style=\"text-align: right;\"><strong>फाइल तस्बिर</strong></p>",
  "content_text": "काठमाडौँ– जेन-जी आन्दोलनकाक्रममा भदौ २४ गते जलाइएको स्वास्थ्य तथा जनसंख्या मन्त्रालयको भवन प्रयोग गर्न मिल्ने अवस्थामा नरहेको पाइएको छ। नेपाल इन्जिनियर्स एशोसिएशनले गरेको निरीक्षणकाक्रममा मन्त्रालय जलेर ध्वस्त भएको र तत्काल प्रयोग गर्न मिल्ने अवस्थामा नरहेको पाइएको हो। ‘स्वास्थ्य मन्त्रालयको भवनको अवस्था हेर्दा यसको वाल (पर्खाल)हरूमा त्यति क्षति नभएपनि अरु टोटल्ली क्षति भएको अवस्था छ । जसले गर्दा यसलाई हाललाई प्रयोग गर्न अत्यन्त जोखिम छ’, एशोसिएशनका अध्यक्ष सुवासचन्द्र बरालले भने। उनले सर्वोच्च अदालतको पनि उत्तरतिरको भाग कामै नलाग्ने अवस्थामा रहेको बताए भने दक्षिणतिरको भाग भने काम लाग्ने अवस्थामा रहेको जानकारी गराए। एशोसिएशनले सरकारसँगको समन्वयमा जेन-जी प्रर्दशनकारीहरूले तोडफोड र आगजनी गरेका सरकारी तथा निजी भवनहरूको निरीक्षणको कामलाई तिब्रता दिएको छ। अध्यक्ष बरालले ७ वटै प्रदेश कार्यालयहरूबाट आफूहरूले सो कामलाई निरन्तरता दिइएको बताए। फाइल तस्बिर",
  "fetched_at": "2025-09-20T08:27:29.287275Z",
  "id": "a00e31e0ff9622568c34694a513956e6d1f1e6792206525df0325159f23b0f24",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T08:03:18Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– जेन-जी आन्दोलनकाक्रममा भदौ २४ गते जलाइएको स्वास्थ्य तथा जनसंख्या...",
  "tags": null,
  "title": "‘‘स्वास्थ्य मन्त्रालयको भवन प्रयोग गर्न मिल्ने अवस्थामा छैन’’",
  "url": "https://deshsanchar.com/2025/09/20/1096272/",
  "version": 1
}