{
  "byline": "नेपालन्युज",
  "canonical_hash": "2ed6e9df366fce5d923f3762e70eaceb8388bb4b739b06fa6cf331228a775527",
  "content_html": "<p><strong>काठमाडौँ।</strong> अर्थमन्त्री रामेश्वर खनालले फागुन २१ मा गरिने संघीय संसद्को चुनावलाई आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताएका छन्। उनले चालु बजेटमार्फत आयोजना बैँकमा प्रविष्ट नगरेका एक हजार ३ सयभन्दा बढी आयोजना फेला परेको र ती आयोजनाका लागि विनियोजित करिब एक खर्ब १० अर्ब रुपैयाँ भेटिएको जानकारी दिए।</p>\n\n\n\n<p>त्यस्तै, चालु बजेटमा राखिएका गोष्ठी, बैठकलगायत विभिन्न शीर्षकको करिब १२ अर्ब रुपैयाँ निकाल्न सकिने उनले जानकारी दिएका छन्। काम सुरु नभएका आयोजना पहिचान गरेर बजेट निकालिने उनले बताए। “विशेषगरी त्यस्ता योजनाको बजेट निकालिँदै छ, जुन योजनामा बजेट राखेपछि खर्च हुँदैनथ्यो,” उनले भने।</p>\n\n\n\n<p>अर्थमन्त्रीका अनुसार सरकारले निर्वाचनका लागि विनियोजन भएर बाँकी भएको रकम पुनर्निर्माणमा लगाउने तयारी छ।</p>\n\n\n\n<p>सरकारको प्रमुख लक्ष्य नै निर्वाचन भएको र यसअघि तीन तहको चुनाव गराउन २५ अर्ब रुपैयाँ खर्च भएको हुनाले यसपटक त्योभन्दा कम बजेट खर्च हुन सक्ने आकलन छ। तर,&nbsp;सुरक्षालाई उच्च प्राथमिकतामा राख्नुपर्ने र कतिपय पालिकाका भवन जलेका कारण बजेट बढ्न सक्ने खनालको भनाइ छ।</p>\n\n\n\n<p>मन्त्रिपरिषद्ले अहिले नै निर्वाचन आयोगलाई परेको अप्ठ्यारो फुकाउनका लागि सबै काम गरिरहेको अर्थमन्त्रीले जानकारी दिए। “आयोगले आवश्यक तयारी टुंग्याउनेबित्तिकै अर्थ मन्त्रालयले बजेटको व्यवस्था गर्ने गरी तयारी गर्नेछ,” उनले भने। सरकारले त्यसका लागि बाहिर कसैको मुख हेर्नुपर्ने वा छिमेकी राष्ट्र कसैसँग कुरा गर्नुपर्ने अवस्था देख्दैन।</p>\n\n\n\n<p>अर्थ मन्त्रालयले तयार गरेको &#8216;बिजनेस रिकभरी प्लान&#8217; मन्त्रिपरिषद् बैठकमा लैजाने तयारी भइरहेको जानकारी दिए। “पुनर्उत्थान योजना (रिकभरी प्लान) मा सरकारको मात्र नभएर सबैको संलग्नतामा तयार भएको छ,” अर्थमन्त्रीले भने।</p>\n\n\n\n<p>यो योजनाअनुसार एउटा कोष स्थापना गरिने जनाइएको छ। कोषले मुख्यत: तीनवटा काम गर्ने जानकारी दिए। पहिलो, ज्यान गुमाएका परिवारहरूलाई गर्नुपर्ने थप सहयोग गर्नेछ। दोस्रो, सार्वजनिक संरचनाको पुनर्निर्माणमा खर्च हुनेछ। तेस्रो, निजी क्षेत्रको ध्वस्त भएका संरचनामा आवश्यक सहायता दिने काम हुनेछ। “निजी क्षेत्रलाई कोषबाटभन्दा पनि संरचना निर्माण गर्नका लागि आवश्यक सामान आयात गर्दा लाग्ने भन्सारमा छुट दिनेलगायतका काम गरेर सहायता गरिनेछ,” उनले भने।</p>\n\n\n\n<p>निजी क्षेत्रसँगको भेटघाटमा मनोबल उच्च पाएको र चाँडै अझ सशक्त भएर अघि बढ्न प्रतिबद्धता गरिरहेको जानकारी अर्थमन्त्री खनालले गराए। विशेषगरी अटोमोबाइल र होटल प्रभावित भएका उनको भनाइ छ। उद्योगी व्यवसायी र उनीहरूको आफ्नो प्रतिष्ठानमा,&nbsp;व्यवसायमा क्षति पुगेको छ र त्यसलाई कुनै न कुनै तरिकाबाट सहुलियत दिएर फेरि उठ्ने वातावरण बनाइनेछ।</p>\n\n\n\n<p>अर्थमन्त्री खनालले तत्काल सरकारको प्राथमिकता आम नागरिकमा आत्मविश्वास जगाउने र घाइते परिवारलाई उपचार अनि ज्यान गुमाएका परिवारलाई आर्थिक सहायता अथवा क्षतिपूर्ति उपलब्ध गराउने काम भइरहेको उल्लेख गरे।</p>\n\n\n\n<p>आन्दोलनबाट भएको भौतिक क्षतिको आँकडा संकलन गर्नका लागि सहरी विकास मन्त्रालय, राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण जेएनका प्रतिनिधि र अन्य निकायबीच टोली बनाएर काम थालिएको खनालले बताएका छन्।</p>\n\n\n\n<p>खनालका अनुसार सार्वजनिक निकाय र संरचनाहरूको पुनर्निर्माण गर्नका लागि बजेटबाटै रकम निकाल्नुपर्ने छ र पुगेन भने क्राउड फन्डिङमार्फत जम्मा गरेर निर्माण गरिनेछ। त्यसका लागि तयारी पूरा भइसकेको जानकारी मन्त्री खनालले दिए।</p>",
  "content_text": "काठमाडौँ। अर्थमन्त्री रामेश्वर खनालले फागुन २१ मा गरिने संघीय संसद्को चुनावलाई आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताएका छन्। उनले चालु बजेटमार्फत आयोजना बैँकमा प्रविष्ट नगरेका एक हजार ३ सयभन्दा बढी आयोजना फेला परेको र ती आयोजनाका लागि विनियोजित करिब एक खर्ब १० अर्ब रुपैयाँ भेटिएको जानकारी दिए। त्यस्तै, चालु बजेटमा राखिएका गोष्ठी, बैठकलगायत विभिन्न शीर्षकको करिब १२ अर्ब रुपैयाँ निकाल्न सकिने उनले जानकारी दिएका छन्। काम सुरु नभएका आयोजना पहिचान गरेर बजेट निकालिने उनले बताए। “विशेषगरी त्यस्ता योजनाको बजेट निकालिँदै छ, जुन योजनामा बजेट राखेपछि खर्च हुँदैनथ्यो,” उनले भने। अर्थमन्त्रीका अनुसार सरकारले निर्वाचनका लागि विनियोजन भएर बाँकी भएको रकम पुनर्निर्माणमा लगाउने तयारी छ। सरकारको प्रमुख लक्ष्य नै निर्वाचन भएको र यसअघि तीन तहको चुनाव गराउन २५ अर्ब रुपैयाँ खर्च भएको हुनाले यसपटक त्योभन्दा कम बजेट खर्च हुन सक्ने आकलन छ। तर, सुरक्षालाई उच्च प्राथमिकतामा राख्नुपर्ने र कतिपय पालिकाका भवन जलेका कारण बजेट बढ्न सक्ने खनालको भनाइ छ। मन्त्रिपरिषद्ले अहिले नै निर्वाचन आयोगलाई परेको अप्ठ्यारो फुकाउनका लागि सबै काम गरिरहेको अर्थमन्त्रीले जानकारी दिए। “आयोगले आवश्यक तयारी टुंग्याउनेबित्तिकै अर्थ मन्त्रालयले बजेटको व्यवस्था गर्ने गरी तयारी गर्नेछ,” उनले भने। सरकारले त्यसका लागि बाहिर कसैको मुख हेर्नुपर्ने वा छिमेकी राष्ट्र कसैसँग कुरा गर्नुपर्ने अवस्था देख्दैन। अर्थ मन्त्रालयले तयार गरेको ‘बिजनेस रिकभरी प्लान’ मन्त्रिपरिषद् बैठकमा लैजाने तयारी भइरहेको जानकारी दिए। “पुनर्उत्थान योजना (रिकभरी प्लान) मा सरकारको मात्र नभएर सबैको संलग्नतामा तयार भएको छ,” अर्थमन्त्रीले भने। यो योजनाअनुसार एउटा कोष स्थापना गरिने जनाइएको छ। कोषले मुख्यत: तीनवटा काम गर्ने जानकारी दिए। पहिलो, ज्यान गुमाएका परिवारहरूलाई गर्नुपर्ने थप सहयोग गर्नेछ। दोस्रो, सार्वजनिक संरचनाको पुनर्निर्माणमा खर्च हुनेछ। तेस्रो, निजी क्षेत्रको ध्वस्त भएका संरचनामा आवश्यक सहायता दिने काम हुनेछ। “निजी क्षेत्रलाई कोषबाटभन्दा पनि संरचना निर्माण गर्नका लागि आवश्यक सामान आयात गर्दा लाग्ने भन्सारमा छुट दिनेलगायतका काम गरेर सहायता गरिनेछ,” उनले भने। निजी क्षेत्रसँगको भेटघाटमा मनोबल उच्च पाएको र चाँडै अझ सशक्त भएर अघि बढ्न प्रतिबद्धता गरिरहेको जानकारी अर्थमन्त्री खनालले गराए। विशेषगरी अटोमोबाइल र होटल प्रभावित भएका उनको भनाइ छ। उद्योगी व्यवसायी र उनीहरूको आफ्नो प्रतिष्ठानमा, व्यवसायमा क्षति पुगेको छ र त्यसलाई कुनै न कुनै तरिकाबाट सहुलियत दिएर फेरि उठ्ने वातावरण बनाइनेछ। अर्थमन्त्री खनालले तत्काल सरकारको प्राथमिकता आम नागरिकमा आत्मविश्वास जगाउने र घाइते परिवारलाई उपचार अनि ज्यान गुमाएका परिवारलाई आर्थिक सहायता अथवा क्षतिपूर्ति उपलब्ध गराउने काम भइरहेको उल्लेख गरे। आन्दोलनबाट भएको भौतिक क्षतिको आँकडा संकलन गर्नका लागि सहरी विकास मन्त्रालय, राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण जेएनका प्रतिनिधि र अन्य निकायबीच टोली बनाएर काम थालिएको खनालले बताएका छन्। खनालका अनुसार सार्वजनिक निकाय र संरचनाहरूको पुनर्निर्माण गर्नका लागि बजेटबाटै रकम निकाल्नुपर्ने छ र पुगेन भने क्राउड फन्डिङमार्फत जम्मा गरेर निर्माण गरिनेछ। त्यसका लागि तयारी पूरा भइसकेको जानकारी मन्त्री खनालले दिए।",
  "fetched_at": "2025-09-18T11:18:20.677321Z",
  "id": "a0163af4b0ae3dd8aa7653e6cd1b0ad0f3dc5a6ea1c86b7694dffa4e5ce1bff0",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T11:14:11Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। अर्थमन्त्री रामेश्वर खनालले फागुन २१ मा गरिने संघीय संसद्को चुनावलाई आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताएका छन्। उनले चालु बजेटमार्फत आयोजना बैँकमा प्रविष्ट नगरेका एक हजार ३ सयभन्दा बढी आयोजना फेला परेको र ती आयोजनाका लागि विनियोजित करिब एक खर्ब १० अर्ब रुपैयाँ भेटिएको जानकारी दिए। त्यस्तै, चालु बजेटमा [&#8230;]",
  "tags": null,
  "title": "निर्वाचन र पुनर्निर्माणका लागि बजेटका आयोजना काटेर एक खर्ब २० अर्ब निकालिने",
  "url": "https://nepalnews.com/2025/09/18/120-billion-rupees-to-be-released-from-budget-projects-for-elections-and-reconstruction/",
  "version": 1
}