{
  "byline": "नागरिक",
  "canonical_hash": "f38a0f09c16358d08c0c42bbc79a3a4eb347aefba3cee9c148fe17ed82d4365f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758543327_tuein.jpg\" /></p><p>पहिरोका कारण एकतर्फी मात्र सञ्चालनमा रहेको मुग्लिन–नारायणगढ सडक खण्ड आज साँझबाट पूर्ण रूपमा दुईतर्फी सञ्चालनमा आएको छ।</p><p>घटस्थापनाको दिनदेखि नै दशैंका लागि घर फर्किने यात्रुको चाप बढेका बेला तुइन खोला पुल नजिकैको पहिरो पन्छाएसँगै यातायात सहज भएको हो।</p><p>सडक डिभिजन कार्यालय भरतपुरका अनुसार तुइन खोला पुल नजिकै खसेको पहिरो पूर्ण रूपमा हटाएपछि आज साँझ ५:३० बजेदेखि सडक दुईतर्फी सञ्चालनमा आएको हो।</p><p>पहिरोका कारण सवारीसाधन एकतर्फी मात्रै सञ्चालन हुँदा लामो जाम हुने गरेको थियो।</p><p>दशैं मनाउन राजधानीबाट बाहिरिने र पूर्व-पश्चिम आवतजावत गर्ने हजारौं सवारीसाधन यही सडक खण्ड भएर गुड्ने गर्दछन्। सडक पूर्ण सञ्चालनमा आएसँगै घण्टौंसम्म जाममा बस्नुपर्ने यात्रुहरूको समस्या समाधान भएको छ।</p><p>प्रहरीले सडकमा रोकिएका सम्पूर्ण सवारीसाधनलाई आफ्नो लेन अनुशासन कायम गरी धैर्यताका साथ अगाडि बढ्न अनुरोध गरेको छ। जामलाई व्यवस्थित गर्न थप ट्राफिक प्रहरी परिचालन गरिएको पनि जनाइएको छ।</p>",
  "content_text": "पहिरोका कारण एकतर्फी मात्र सञ्चालनमा रहेको मुग्लिन–नारायणगढ सडक खण्ड आज साँझबाट पूर्ण रूपमा दुईतर्फी सञ्चालनमा आएको छ। घटस्थापनाको दिनदेखि नै दशैंका लागि घर फर्किने यात्रुको चाप बढेका बेला तुइन खोला पुल नजिकैको पहिरो पन्छाएसँगै यातायात सहज भएको हो। सडक डिभिजन कार्यालय भरतपुरका अनुसार तुइन खोला पुल नजिकै खसेको पहिरो पूर्ण रूपमा हटाएपछि आज साँझ ५:३० बजेदेखि सडक दुईतर्फी सञ्चालनमा आएको हो। पहिरोका कारण सवारीसाधन एकतर्फी मात्रै सञ्चालन हुँदा लामो जाम हुने गरेको थियो। दशैं मनाउन राजधानीबाट बाहिरिने र पूर्व-पश्चिम आवतजावत गर्ने हजारौं सवारीसाधन यही सडक खण्ड भएर गुड्ने गर्दछन्। सडक पूर्ण सञ्चालनमा आएसँगै घण्टौंसम्म जाममा बस्नुपर्ने यात्रुहरूको समस्या समाधान भएको छ। प्रहरीले सडकमा रोकिएका सम्पूर्ण सवारीसाधनलाई आफ्नो लेन अनुशासन कायम गरी धैर्यताका साथ अगाडि बढ्न अनुरोध गरेको छ। जामलाई व्यवस्थित गर्न थप ट्राफिक प्रहरी परिचालन गरिएको पनि जनाइएको छ।",
  "fetched_at": "2025-09-22T13:31:45.659405Z",
  "id": "a07b84adaddb0282c57e683846961426f280e6c34f6f5ec82d70e6f0afd199b8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758543327_tuein.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T12:17:34Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पहिरोका कारण एकतर्फी मात्र सञ्चालनमा रहेको मुग्लिन–नारायणगढ सडक खण्ड आज साँझबाट पूर्ण रूपमा दुईतर्फी सञ्चालनमा आएको छ।...",
  "tags": null,
  "title": "मुग्लिन–नारायणगढ सडक दुईतर्फी सञ्चालनमा, दसैंमा घर फर्किनेलाई राहत",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/muglin-narayangadh-road-in-two-way-operation-relief-for-those-returning-home-during-dashain-91-67.html",
  "version": 1
}