{
  "byline": "नेपालन्युज",
  "canonical_hash": "1e48169b2fac3300852937ccb3c5a8871aba6f7aa6c6a0372c249091da23d71b",
  "content_html": "<p><strong>काठमाडौं। </strong>नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सीआईबी)मा प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) मनोजकुमार केसीको सरुवा भएको छ।</p>\n\n\n\n<p>आइतबार बसेको मन्त्रिपरिषद बैठकले सीआईबीमा केसीको सरुवा गरेको गृहमन्त्री ओमप्रकाश अर्यालले बताए। चन्द्रकुबेर खापुङ प्रहरी महानिरीक्षक भएपछि सीआईबी एआईजीविहीन थियो।</p>\n\n\n\n<p>केसी प्रहरी प्रधान कार्यालय प्रदेश समन्वय विभागमा कार्यरत् थिए। उनी नक्कली भुटानी शरणार्थी प्रकरणको अनुसन्धान गरेकै कारण कांग्रेस-एमालेको कोपभाजनमा परेका अधिकृत हुन्।</p>\n\n\n\n<p>डिआइजी हुँदा दोस्रो वरियतामा रहेका उनलाई तत्कालीन केपी ओली नेतृत्वको सरकारले बढुवामा पछाडि पारेको थियो। थियो। आफूनिकट राजन अधिकारीलाई अगाडि ल्याउन ओली सरकारले केसीलाई तेस्रो वरियतामा बढुवा गरेको थियो।</p>",
  "content_text": "काठमाडौं। नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सीआईबी)मा प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) मनोजकुमार केसीको सरुवा भएको छ। आइतबार बसेको मन्त्रिपरिषद बैठकले सीआईबीमा केसीको सरुवा गरेको गृहमन्त्री ओमप्रकाश अर्यालले बताए। चन्द्रकुबेर खापुङ प्रहरी महानिरीक्षक भएपछि सीआईबी एआईजीविहीन थियो। केसी प्रहरी प्रधान कार्यालय प्रदेश समन्वय विभागमा कार्यरत् थिए। उनी नक्कली भुटानी शरणार्थी प्रकरणको अनुसन्धान गरेकै कारण कांग्रेस-एमालेको कोपभाजनमा परेका अधिकृत हुन्। डिआइजी हुँदा दोस्रो वरियतामा रहेका उनलाई तत्कालीन केपी ओली नेतृत्वको सरकारले बढुवामा पछाडि पारेको थियो। थियो। आफूनिकट राजन अधिकारीलाई अगाडि ल्याउन ओली सरकारले केसीलाई तेस्रो वरियतामा बढुवा गरेको थियो।",
  "fetched_at": "2025-09-21T14:40:14.902195Z",
  "id": "a083f8ddb29a98843697d5bf67e3d7541362fc7aefce717c96336bc455207691",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T14:39:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सीआईबी)मा प्रहरी अतिरिक्त महानिरीक्षक (एआईजी) मनोजकुमार केसीको सरुवा भएको छ। आइतबार बसेको मन्त्रिपरिषद बैठकले सीआईबीमा केसीको सरुवा गरेको गृहमन्त्री ओमप्रकाश अर्यालले बताए। चन्द्रकुबेर खापुङ प्रहरी महानिरीक्षक भएपछि सीआईबी एआईजीविहीन थियो। केसी प्रहरी प्रधान कार्यालय प्रदेश समन्वय विभागमा कार्यरत् थिए। उनी नक्कली भुटानी शरणार्थी प्रकरणको अनुसन्धान गरेकै कारण कांग्रेस-एमालेको कोपभाजनमा [&#8230;]",
  "tags": null,
  "title": "सीआईबीमा एआईजी केसीको सरुवा",
  "url": "https://nepalnews.com/2025/09/21/aig-kc-transferred-to-cib/",
  "version": 1
}