{
  "byline": "खिलानाथ ढकाल",
  "canonical_hash": "f0c9d7d2a4d03984a60b8cfc7425cddf4aac4c1f5f7269d94d0566176e963ce8",
  "content_html": "<p>२४ भदौमा जेन-जी आन्दोलनका क्रममा काठमाडौँ महाराजगन्जस्थित प्रहरी वृत्त आगजनी मात्रै भएन, प्रहरी सहायक निरीक्षक मिलन राई र प्रहरी जवान उत्तम थापाको मृत्यु नै भयो। कार्यालयमा बन्धक प्रहरीलाई सेनाको हेलिकप्टरले उद्धार नै गर्नुपर्&#x200d;यो।</p>\n\n\n\n<p>२५ गतेबाट जब माहोल अलि थामियो। देशमा नयाँ राजनीतिक परिवर्तनको आरम्भ भयो।</p>\n\n\n\n<p>जसै २७ भदौमा सुशीला कार्की नेतृत्वमा नागरिक सरकार गठन भयो। महाराजगन्जका स्थानीय समुदाय जुर्मुराउन थाले।</p>\n\n\n\n<p>घटनाको दुई साता नपुग्दै अहिले महाराजगन्ज प्रहरी वृत्तको मर्मत अन्तिम चरणमा पुगेको छ। रंगरोगन, झ्याल-ढोका निर्माण एकसाथ भइरहेको छ। आवश्यक पर्ने कम्प्युटर, टेबुल कुर्सी, इन्टरनेट, पंखा, एसी, खानेपानीका ट्यांक धेरैजसो सामग्री जुटिसकेका छन्।</p>\n\n\n\n<p>यो पुनर्निर्माण कार्यमा सबैभन्दा पहिले चोट पाएका पूर्वप्रहरी समुदाय नै अघि सरे। पूर्वप्रहरी महानिरीक्षक ध्रुवबहादुर प्रधान, पूर्वप्रहरी अतिरिक्त महानिरीक्षक सुरेन्द्रबहादुर शाह, पूर्वप्रहरी वरिष्ठ उपरीक्षक वसन्तराज कुँवर एकसाथ जुटेपछि वृत्त पुनर्निर्माणमा सर्वपक्षीय सहयोग जुट्न थाल्यो।</p>\n\n\n\n<p>पूर्वप्रहरी महानिरीक्षक प्रधानका अनुसार जेन-जी आन्दोलनपछि प्रहरी प्रधान कार्यालयले कपडासमेत अभाव रहेको भनी सहयोगको आह्वान गरेको थियो। “समुदायमा रहेका हामी पूर्वप्रहरीले के गर्न सक्छौं भनी जुट्ने जमर्को गर्&#x200d;यौँ,” उनी भन्छन्, “ अनि स्थानीय क्लब तथा संस्थासँग सहकार्य गरेर प्रहरी वृत्त पुन: ठडाउने निधो गर्&#x200d;यौँ।”</p>\n\n\n\n<p>त्यसपछि महाराजगन्जको मिलिजुली टोल र बाँसबारी क्लबलगायत संस्था पुनर्निर्माणमा अग्रसर भए। कसैले सिमेन्ट, कसैले बालुवा, कसैले कुर्सी, टेबल जसले जे सक्छ त्यही सामग्री प्रहरी कार्यालयमा राखिदिए। जुन कार्य अहिले पनि जारी छ। विदेशमा बस्ने पूर्वप्रहरीले पनि वृत्त निर्माणमा रकम संकलन गरी पठाएको प्रधान बताउँछन्।</p>\n\n\n\n<p>“जलेपछि कार्यालयविहीन बनेका प्रहरीको मनोबल कसरी बढाउने भनी सबैभन्दा पहिले कार्यालय पुन:स्थापना गर्न आ-आफ्नो तरिकाले सहयोग गर्&#x200d;यौँ,” मिलिजुली टोलका अभिभावकसमेत रहेका प्रधान भन्छन्।</p>\n\n\n\n<p>सर्वपक्षीय सहयोगकै कारण आउँदो साताभित्र कार्यालय पूरै तयार हुने अवस्था रहेको जिल्ला प्रहरी परिसर काठमाडौँका प्रवक्ता प्रहरी उपरीक्षक (एसपी) पवनकुमार भट्टराई बताउँछन्। “हिरासत कक्ष थिएन, अधिकृत बस्ने कोठा थिएन, अहिले धेरैजसो कोठामा प्रहरी बस्न थालेका छन्,” उनी भन्छन्, “ब्यारेक पनि बन्दैछ।”</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>केन्द्रीय प्रहरीका सूचना अधिकारी प्रहरी वरिष्ठ प्रहरी उपरीक्षक गोपालचन्द्र भट्टराईका अनुसार प्रहरीको वर्षभरिको बजेट साउनमै परिचालन भएको थियो।</strong></p>\n</blockquote>\n\n\n\n<p>महाराजगन्जजस्तै आन्दोलनका क्रममा भएका आगजनीले पूरै काठमाडौँका प्रहरी संरचना ध्वस्त पारे पनि समुदायको हातेमालोले बिस्तारै कार्यालयहरू उभिँदै छन्। सरकारी बजेटविना नै जनताको स्व:स्फूर्त योगदानले प्रहरीलाई कार्यालयविहीन अवस्थाबाट उकास्दै पुनःस्थापित गरिरहेको छ। यसले संकटमा परेको सुरक्षा संस्थालाई समुदाय नै सहारा हुन्छ भन्ने पुष्टि भएको छ।</p>\n\n\n\n<p>काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार पूर्ण र आशिंक गरी काठमाडौं, भक्तपुर र ललितपुरका २१९ वटा कार्यालयमा क्षति पुगेको थियो। तीमध्ये १०१ वटा कार्यालयमा प्रहरी फर्केर दैनिक ड्युटी गरिरहेका छन्। “कार्यालय जे-जस्तो अवस्था छ, पखालेर, पुछपाछ पारेर भए पनि ड्युटी नियमित गरिएको छ,” खनाल भन्छन्।</p>\n\n\n\n<p>खनालका अनुसार अहिले १०४ वटा प्रहरी कार्यालयहको मर्मत सुरु भएको छ। “सबै कार्यालय मर्मतमा स्थानीय जनसमुदाय सक्रिय छन्,” खनाल भन्छन्, “आपत्‌कालीन अवस्थामा प्रहरीलाई कार्यालय फर्काउन समुदायबाट ठूलो मद्दत पुगेको छ।”</p>\n\n\n\n<p><strong>ट्राफिकसहित १४ वटा वृत्त</strong><strong>&#8211;</strong><strong>प्रभाग बस्न अयोग्य</strong></p>\n\n\n\n<p>नयाँ बानेश्वर वृत्तको भवन पनि बस्न अयोग्य छ। वृत्तका प्रहरीहरू नागरिक लगानी कोषको भवनबाट काम गरिरहेका छन्। उपत्यका ट्राफिक प्रहरी कार्यालय पुन:निर्माण गर्नुपर्ने भएको छ। अहिले प्रहरी क्लबमा बसिरहेको काठमाडौं उपत्यका प्रहरी कार्यालय आफैं पुनर्निर्माणको पर्खाइमा छ।</p>\n\n\n\n<p>“मातहतका साना कार्यालयहरूमा समुदायले स्व: स्फूर्त निर्माणमा सहयोग गरिरहेका छन्,” उपत्यका ट्राफिक प्रहरी प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) नवराज अधिकारी भन्छन्।</p>\n\n\n\n<p>जलेर ध्वस्त जनसेवा वृत्त नेवा: सांस्कृतिक भवनबाट काम गरिरहेको छ। गौशाला प्रहरी पशुपतिको धर्मशालामामा बसिरहेको छ।</p>\n\n\n\n<p>बालाजु, बौद्ध, स्वयम्भू, नयाँ बसपार्क, ठिमी, जगाती, चापागाउँ वृत्तका भवन काम नलाग्ने भएका छन्। कटुञ्जे प्रभाग, चाँगुनारायण प्रभाग, बाडेगाउँ प्रभागका भवन बस्न नसकिने अवस्थाका छन्। “नजिकको अर्को कार्यालय वा वडा कार्यालयमा बसेर प्रहरीले काम गरिरहेका छन्,” खनाल भन्छन्।</p>\n\n\n\n<p>केन्द्रीय प्रहरीका सूचना अधिकारी प्रहरी वरिष्ठ प्रहरी उपरीक्षक गोपालचन्द्र भट्टराईका अनुसार प्रहरीको वर्षभरिको बजेट साउनमै परिचालन भएको थियो। आकस्मिक रूपमा अहिले पुनर्निर्माणको आवश्यकता देखिएकाले कसरी बजेट व्यवस्थापन गर्ने चुनौती छ।</p>\n\n\n\n<p>“रकमान्तर गरेर बजेट छुट्याउने प्रक्रिया हुन सक्छ, गृह मन्त्रालयले पुन:निर्माणको योजना बनाइरहेको पनि होला, यसमा मन्त्रालयस्तरीय निर्णय चाहिन्छ,” भट्टराई भन्छन्, “समुदायबाट चासोपूर्वक प्रहरीका भवन निर्माणमा सहयोग भइरहेको छ, यसले प्रहरीलाई पुन:स्थापित हुन ठूलो राहत मिलेको छ।”</p>",
  "content_text": "२४ भदौमा जेन-जी आन्दोलनका क्रममा काठमाडौँ महाराजगन्जस्थित प्रहरी वृत्त आगजनी मात्रै भएन, प्रहरी सहायक निरीक्षक मिलन राई र प्रहरी जवान उत्तम थापाको मृत्यु नै भयो। कार्यालयमा बन्धक प्रहरीलाई सेनाको हेलिकप्टरले उद्धार नै गर्नुपर्‍यो। २५ गतेबाट जब माहोल अलि थामियो। देशमा नयाँ राजनीतिक परिवर्तनको आरम्भ भयो। जसै २७ भदौमा सुशीला कार्की नेतृत्वमा नागरिक सरकार गठन भयो। महाराजगन्जका स्थानीय समुदाय जुर्मुराउन थाले। घटनाको दुई साता नपुग्दै अहिले महाराजगन्ज प्रहरी वृत्तको मर्मत अन्तिम चरणमा पुगेको छ। रंगरोगन, झ्याल-ढोका निर्माण एकसाथ भइरहेको छ। आवश्यक पर्ने कम्प्युटर, टेबुल कुर्सी, इन्टरनेट, पंखा, एसी, खानेपानीका ट्यांक धेरैजसो सामग्री जुटिसकेका छन्। यो पुनर्निर्माण कार्यमा सबैभन्दा पहिले चोट पाएका पूर्वप्रहरी समुदाय नै अघि सरे। पूर्वप्रहरी महानिरीक्षक ध्रुवबहादुर प्रधान, पूर्वप्रहरी अतिरिक्त महानिरीक्षक सुरेन्द्रबहादुर शाह, पूर्वप्रहरी वरिष्ठ उपरीक्षक वसन्तराज कुँवर एकसाथ जुटेपछि वृत्त पुनर्निर्माणमा सर्वपक्षीय सहयोग जुट्न थाल्यो। पूर्वप्रहरी महानिरीक्षक प्रधानका अनुसार जेन-जी आन्दोलनपछि प्रहरी प्रधान कार्यालयले कपडासमेत अभाव रहेको भनी सहयोगको आह्वान गरेको थियो। “समुदायमा रहेका हामी पूर्वप्रहरीले के गर्न सक्छौं भनी जुट्ने जमर्को गर्‍यौँ,” उनी भन्छन्, “ अनि स्थानीय क्लब तथा संस्थासँग सहकार्य गरेर प्रहरी वृत्त पुन: ठडाउने निधो गर्‍यौँ।” त्यसपछि महाराजगन्जको मिलिजुली टोल र बाँसबारी क्लबलगायत संस्था पुनर्निर्माणमा अग्रसर भए। कसैले सिमेन्ट, कसैले बालुवा, कसैले कुर्सी, टेबल जसले जे सक्छ त्यही सामग्री प्रहरी कार्यालयमा राखिदिए। जुन कार्य अहिले पनि जारी छ। विदेशमा बस्ने पूर्वप्रहरीले पनि वृत्त निर्माणमा रकम संकलन गरी पठाएको प्रधान बताउँछन्। “जलेपछि कार्यालयविहीन बनेका प्रहरीको मनोबल कसरी बढाउने भनी सबैभन्दा पहिले कार्यालय पुन:स्थापना गर्न आ-आफ्नो तरिकाले सहयोग गर्‍यौँ,” मिलिजुली टोलका अभिभावकसमेत रहेका प्रधान भन्छन्। सर्वपक्षीय सहयोगकै कारण आउँदो साताभित्र कार्यालय पूरै तयार हुने अवस्था रहेको जिल्ला प्रहरी परिसर काठमाडौँका प्रवक्ता प्रहरी उपरीक्षक (एसपी) पवनकुमार भट्टराई बताउँछन्। “हिरासत कक्ष थिएन, अधिकृत बस्ने कोठा थिएन, अहिले धेरैजसो कोठामा प्रहरी बस्न थालेका छन्,” उनी भन्छन्, “ब्यारेक पनि बन्दैछ।” केन्द्रीय प्रहरीका सूचना अधिकारी प्रहरी वरिष्ठ प्रहरी उपरीक्षक गोपालचन्द्र भट्टराईका अनुसार प्रहरीको वर्षभरिको बजेट साउनमै परिचालन भएको थियो। महाराजगन्जजस्तै आन्दोलनका क्रममा भएका आगजनीले पूरै काठमाडौँका प्रहरी संरचना ध्वस्त पारे पनि समुदायको हातेमालोले बिस्तारै कार्यालयहरू उभिँदै छन्। सरकारी बजेटविना नै जनताको स्व:स्फूर्त योगदानले प्रहरीलाई कार्यालयविहीन अवस्थाबाट उकास्दै पुनःस्थापित गरिरहेको छ। यसले संकटमा परेको सुरक्षा संस्थालाई समुदाय नै सहारा हुन्छ भन्ने पुष्टि भएको छ। काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार पूर्ण र आशिंक गरी काठमाडौं, भक्तपुर र ललितपुरका २१९ वटा कार्यालयमा क्षति पुगेको थियो। तीमध्ये १०१ वटा कार्यालयमा प्रहरी फर्केर दैनिक ड्युटी गरिरहेका छन्। “कार्यालय जे-जस्तो अवस्था छ, पखालेर, पुछपाछ पारेर भए पनि ड्युटी नियमित गरिएको छ,” खनाल भन्छन्। खनालका अनुसार अहिले १०४ वटा प्रहरी कार्यालयहको मर्मत सुरु भएको छ। “सबै कार्यालय मर्मतमा स्थानीय जनसमुदाय सक्रिय छन्,” खनाल भन्छन्, “आपत्‌कालीन अवस्थामा प्रहरीलाई कार्यालय फर्काउन समुदायबाट ठूलो मद्दत पुगेको छ।” ट्राफिकसहित १४ वटा वृत्त – प्रभाग बस्न अयोग्य नयाँ बानेश्वर वृत्तको भवन पनि बस्न अयोग्य छ। वृत्तका प्रहरीहरू नागरिक लगानी कोषको भवनबाट काम गरिरहेका छन्। उपत्यका ट्राफिक प्रहरी कार्यालय पुन:निर्माण गर्नुपर्ने भएको छ। अहिले प्रहरी क्लबमा बसिरहेको काठमाडौं उपत्यका प्रहरी कार्यालय आफैं पुनर्निर्माणको पर्खाइमा छ। “मातहतका साना कार्यालयहरूमा समुदायले स्व: स्फूर्त निर्माणमा सहयोग गरिरहेका छन्,” उपत्यका ट्राफिक प्रहरी प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) नवराज अधिकारी भन्छन्। जलेर ध्वस्त जनसेवा वृत्त नेवा: सांस्कृतिक भवनबाट काम गरिरहेको छ। गौशाला प्रहरी पशुपतिको धर्मशालामामा बसिरहेको छ। बालाजु, बौद्ध, स्वयम्भू, नयाँ बसपार्क, ठिमी, जगाती, चापागाउँ वृत्तका भवन काम नलाग्ने भएका छन्। कटुञ्जे प्रभाग, चाँगुनारायण प्रभाग, बाडेगाउँ प्रभागका भवन बस्न नसकिने अवस्थाका छन्। “नजिकको अर्को कार्यालय वा वडा कार्यालयमा बसेर प्रहरीले काम गरिरहेका छन्,” खनाल भन्छन्। केन्द्रीय प्रहरीका सूचना अधिकारी प्रहरी वरिष्ठ प्रहरी उपरीक्षक गोपालचन्द्र भट्टराईका अनुसार प्रहरीको वर्षभरिको बजेट साउनमै परिचालन भएको थियो। आकस्मिक रूपमा अहिले पुनर्निर्माणको आवश्यकता देखिएकाले कसरी बजेट व्यवस्थापन गर्ने चुनौती छ। “रकमान्तर गरेर बजेट छुट्याउने प्रक्रिया हुन सक्छ, गृह मन्त्रालयले पुन:निर्माणको योजना बनाइरहेको पनि होला, यसमा मन्त्रालयस्तरीय निर्णय चाहिन्छ,” भट्टराई भन्छन्, “समुदायबाट चासोपूर्वक प्रहरीका भवन निर्माणमा सहयोग भइरहेको छ, यसले प्रहरीलाई पुन:स्थापित हुन ठूलो राहत मिलेको छ।”",
  "fetched_at": "2025-09-22T12:49:05.815731Z",
  "id": "a0f09efacdbf0f97c6bc2d2d63a62bfbf22bd90569ae847fb4b2f698514a2a85",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-22T12:04:37Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२४ भदौमा जेन-जी आन्दोलनका क्रममा काठमाडौँ महाराजगन्जस्थित प्रहरी वृत्त आगजनी मात्रै भएन, प्रहरी सहायक निरीक्षक मिलन राई र प्रहरी जवान उत्तम थापाको मृत्यु नै भयो। कार्यालयमा बन्धक प्रहरीलाई सेनाको हेलिकप्टरले उद्धार नै गर्नुपर्‍यो। २५ गतेबाट जब माहोल अलि थामियो। देशमा नयाँ राजनीतिक परिवर्तनको आरम्भ भयो। जसै २७ भदौमा सुशीला कार्की नेतृत्वमा नागरिक सरकार गठन भयो। [&#8230;]",
  "tags": null,
  "title": "ध्वस्त प्रहरी कार्यालय बनाउन जागे जनता",
  "url": "https://nepalnews.com/2025/09/22/people-wake-up-to-rebuild-the-demolished-police-office/",
  "version": 1
}