{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "ed858d06e922889c105d97144d5d66d4569bce01e27cdd3751873594bedfc93f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758345997_aglagi.jpg\" /></p><p>जुम्लाकाे तातोपानी गाउँपालिका–५, लाम्रा गाउँमा शुक्रबार दिउँसो भएको भीषण आगलागीले एक परिवारको सम्पूर्ण थातथलो खरानी बनाएको छ। कमल नेपालीको १२ कोठे कच्ची घरमा दिउँसो १ बजेर ३० मिनेट जाँदा अचानक आगलागी भएको हो।</p><p>जस्तापाताले छाएको घरमा विद्युतीय सर्ट भएका कारण आगो लागेको प्रारम्भिक अनुसन्धानमा खुलेको जिल्ला प्रहरी कार्यालय जुम्लाले जनाएको छ। भीषण आगलागीका कारण कमल नेपालीको घर पूरै जलेर नष्ट भएको छ। घरमा रहेका नगद, गरगहना, अन्नपात, लत्ताकपडा, भाँडाकुँडा लगायत सम्पूर्ण सामग्री जलेर खरानी भएका छन्।</p><p>प्रहरीका अनुसार करिब १ लाख ५० हजार रुपैयाँ नगद, ३ तोला सुन, १२ क्विन्टल धान, ४ क्विन्टल गहुँ, ३ क्विन्टल कोदो, ८ क्विन्टल सिमी, १ क्विन्टल चामल, १ क्विन्टल प्याज, २० लिटर खानेतेल, दैनिक उपभोग्य सामग्री तथा लत्ताकपडा पूर्ण रूपमा नष्ट भएका छन्। यति ठूलो क्षति हुँदासमेत मानवीय क्षति भने हुन नपाएकोमा स्थानीय बासिन्दाहरूले राहत महसुस गरेका छन्। </p><p>आगलागीको समयमा परिवारका सदस्यहरू घर बाहिर रहेकाले ज्यान जोगिएको हो। दसैंकाे मुखमा नेपालीको घरपरिवार बिचल्लीमा परेकाे छ। घर र सम्पूर्ण सामग्री जलेर सडकमै बस्नुपर्ने अवस्थामा पुगेको पीडित परिवारलाई तातोपानी गाउँपालिकाले तत्काल नै राहत उपलब्ध गराएको छ। गाउँपालिका अध्यक्ष नन्दप्रसाद चौलागाईंको नेतृत्वमा गएको राहत टोलीले कमल नेपालीको परिवारलाई ओढ्ने–ओछ्याउने, लत्ताकपडा, भाँडाकुँडा, खाद्यान्न लगायत अत्यावश्यक सामग्री हस्तान्तरण गरेको हो।</p><p>अध्यक्ष चौलागाईंले पीडित परिवारलाई राहत सामग्री वितरण गर्दै गाउँपालिकाले सम्भव भएसम्मको सहयोग गर्ने र घर पुनर्निर्माणमा समेत गाउँपालिकाको तर्फबाट आवश्यक प्राविधिक तथा आर्थिक सहयोग गरिने प्रतिबद्धता जनाएका छन्। 'यो कठिन घडीमा पीडित परिवारलाई एक्लो महसुस हुन दिने छैनौं,' अध्यक्ष चौलागाईंले भने, 'गाउँपालिकाले राहत मात्र होइन, पुनर्निर्माणसम्मको साथ दिनेछ।'</p><p>स्थानीय समाजसेवी, छिमेकीहरूको सक्रियतामा तत्काल सहयोगको वातावरण तयार गरिएको छ। गाउँलेहरूबीच आपसी एकता र सहकार्यले पीडित परिवारलाई संकटको घडीमा केही राहत मिलेको छ। विद्युतीय सर्टले आगो लागेको घटनाले गाउँका अन्य बासिन्दामा समेत विद्युतीय सुरक्षा सम्बन्धी चिन्ता बढेको छ। यसलाई ध्यानमा राख्दै गाउँपालिकाले आगामी दिनमा विद्युतीय सुरक्षाबारे जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने तयारी गरेको बताएको छ।</p><p>यो घटनाले ग्रामीण भेगका घरहरूको संरचना, आगलागीप्रतिको सतर्कता तथा स्थानीय तहको आपतकालीन व्यवस्थापन क्षमतामाथि गम्भीर प्रश्न उठाएको छ।</p>",
  "content_text": "जुम्लाकाे तातोपानी गाउँपालिका–५, लाम्रा गाउँमा शुक्रबार दिउँसो भएको भीषण आगलागीले एक परिवारको सम्पूर्ण थातथलो खरानी बनाएको छ। कमल नेपालीको १२ कोठे कच्ची घरमा दिउँसो १ बजेर ३० मिनेट जाँदा अचानक आगलागी भएको हो। जस्तापाताले छाएको घरमा विद्युतीय सर्ट भएका कारण आगो लागेको प्रारम्भिक अनुसन्धानमा खुलेको जिल्ला प्रहरी कार्यालय जुम्लाले जनाएको छ। भीषण आगलागीका कारण कमल नेपालीको घर पूरै जलेर नष्ट भएको छ। घरमा रहेका नगद, गरगहना, अन्नपात, लत्ताकपडा, भाँडाकुँडा लगायत सम्पूर्ण सामग्री जलेर खरानी भएका छन्। प्रहरीका अनुसार करिब १ लाख ५० हजार रुपैयाँ नगद, ३ तोला सुन, १२ क्विन्टल धान, ४ क्विन्टल गहुँ, ३ क्विन्टल कोदो, ८ क्विन्टल सिमी, १ क्विन्टल चामल, १ क्विन्टल प्याज, २० लिटर खानेतेल, दैनिक उपभोग्य सामग्री तथा लत्ताकपडा पूर्ण रूपमा नष्ट भएका छन्। यति ठूलो क्षति हुँदासमेत मानवीय क्षति भने हुन नपाएकोमा स्थानीय बासिन्दाहरूले राहत महसुस गरेका छन्। आगलागीको समयमा परिवारका सदस्यहरू घर बाहिर रहेकाले ज्यान जोगिएको हो। दसैंकाे मुखमा नेपालीको घरपरिवार बिचल्लीमा परेकाे छ। घर र सम्पूर्ण सामग्री जलेर सडकमै बस्नुपर्ने अवस्थामा पुगेको पीडित परिवारलाई तातोपानी गाउँपालिकाले तत्काल नै राहत उपलब्ध गराएको छ। गाउँपालिका अध्यक्ष नन्दप्रसाद चौलागाईंको नेतृत्वमा गएको राहत टोलीले कमल नेपालीको परिवारलाई ओढ्ने–ओछ्याउने, लत्ताकपडा, भाँडाकुँडा, खाद्यान्न लगायत अत्यावश्यक सामग्री हस्तान्तरण गरेको हो। अध्यक्ष चौलागाईंले पीडित परिवारलाई राहत सामग्री वितरण गर्दै गाउँपालिकाले सम्भव भएसम्मको सहयोग गर्ने र घर पुनर्निर्माणमा समेत गाउँपालिकाको तर्फबाट आवश्यक प्राविधिक तथा आर्थिक सहयोग गरिने प्रतिबद्धता जनाएका छन्। 'यो कठिन घडीमा पीडित परिवारलाई एक्लो महसुस हुन दिने छैनौं,' अध्यक्ष चौलागाईंले भने, 'गाउँपालिकाले राहत मात्र होइन, पुनर्निर्माणसम्मको साथ दिनेछ।' स्थानीय समाजसेवी, छिमेकीहरूको सक्रियतामा तत्काल सहयोगको वातावरण तयार गरिएको छ। गाउँलेहरूबीच आपसी एकता र सहकार्यले पीडित परिवारलाई संकटको घडीमा केही राहत मिलेको छ। विद्युतीय सर्टले आगो लागेको घटनाले गाउँका अन्य बासिन्दामा समेत विद्युतीय सुरक्षा सम्बन्धी चिन्ता बढेको छ। यसलाई ध्यानमा राख्दै गाउँपालिकाले आगामी दिनमा विद्युतीय सुरक्षाबारे जनचेतनामूलक कार्यक्रम सञ्चालन गर्ने तयारी गरेको बताएको छ। यो घटनाले ग्रामीण भेगका घरहरूको संरचना, आगलागीप्रतिको सतर्कता तथा स्थानीय तहको आपतकालीन व्यवस्थापन क्षमतामाथि गम्भीर प्रश्न उठाएको छ।",
  "fetched_at": "2025-09-20T05:40:49.091992Z",
  "id": "a0f247aa7946ccd92970ed04380bd44040c345a753b249cfc7bf4acf3cc17b41",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758345997_aglagi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T05:26:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जुम्लाकाे तातोपानी गाउँपालिका–५, लाम्रा गाउँमा शुक्रबार दिउँसो भएको भीषण आगलागीले एक परिवारको सम्पूर्ण थातथलो खरानी बनाएको छ।...",
  "tags": null,
  "title": "लाम्रा गाउँमा आगलागी : १२ कोठे घर खरानी, लाखौंको क्षति",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/fire-in-lamra-village-12-room-house-destroyed-damage-of-lakhs-50-91.html",
  "version": 1
}