{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "bf1db8b4bb651b31469529743401cf56c6664bf171aba246d697e9663906d3a4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758550860_lingo_.jpg\" /></p><p>कर्णाली प्रदेशको ऐतिहासिक तथा धार्मिक धरोहर चन्दननाथ मन्दिरमा सोमबार घटस्थापनाको अवसरमा परम्परागत ५२ हाते लिंगो फेरिएको छ।</p><p>बिहान ७ बजेपछि पुरानो लिंगो ढालेर नयाँ लिंगो ठड्याइएसँगै जुम्लामा दसैंको विधिवत सुरुवात भएको छ। नयाँ लिंगोमा ५२ हातकै ध्वजा फहराइँदा मन्दिर परिसर भक्तिमय र सांस्कृतिक उत्सवले गुञ्जायमान बनेको थियो।</p><p>यो परम्परालाई कर्णालीको सांस्कृतिक पहिचानको संज्ञा दिँदै चन्दननाथ–भैरवनाथ गुठी समितिका अध्यक्ष अमरबहादुर थापाले भने, ‘वर्षमा ५२ हप्ता हुने भएकाले सोहीअनुरूप ५२ हात लामो लिंगो र ध्वजा राख्ने चलन छ। यो केवल धार्मिक अनुष्ठान मात्र नभएर हाम्रो पहिचान हो।’</p><p>लिंगो फेरिएसँगै जुम्लावासीले घर-घरमा जमरा राख्ने प्रक्रिया सुरु गरेका छन्। मन्दिरको माटो लगेर जमरा राख्ने परम्परा छ। देवीदेवताले वर्षभरि विपत्तिबाट रक्षा गरून् भन्ने कामनासहित लिंगो फेर्ने गरिन्छ।</p><p>यो पर्व जुम्लाको कृषि संस्कृतिसँग पनि जोडिएको छ। घटस्थापनाको दिन विश्वकै अग्लो स्थानमा फल्ने मार्सी धानको पहिलो बाली (सिक) चन्दननाथ बाबालाई चढाएर मात्र धान भित्र्याउने कार्यको औपचारिक सुरुवात गरिन्छ।</p><p>सिक चढाएपछि परिवारका सदस्यहरू एकै ठाउँमा भेला भएर नयाँ अन्न खाने ‘नुवागी’ पर्व मनाउने चलन छ। यसले कृषिमा समृद्धि होस् र भोकमरी नलागोस् भन्ने कामनालाई प्रतिविम्बित गर्छ।</p><p>एक दशकअघिसम्म कर्णालीका विभिन्न जिल्लाबाट यो पर्वका लागि सामग्री पठाउने मौलिक परम्परा थियो। जुम्लाबाट अन्न र पैसा, कालिकोटबाट बाबियो, घिउ, मह, हुम्लाबाट ठेटुवा र चौँरीको पुच्छर (फुँर्को), तथा मुगुबाट मास, दाल, र राडीपाखी जस्ता सामग्रीहरू आउने गर्थ्यो।</p><p>तर, आधुनिक व्यवस्थापनसँगै यी परम्पराहरू हराउँदै गएको गुठी समितिका कार्यालय प्रमुख रत्नप्रसाद आचार्य बताउँछन्। उनका अनुसार, हाल मन्दिरका लागि आवश्यक सबै सामग्री सुरक्षाकर्मी र समितिले नै व्यवस्थापन गर्दै आएको छ।</p><p>कृषक जीवनशैली र धार्मिक आस्थासँग गाँसिएको चन्दननाथ मन्दिरको यो ऐतिहासिक परम्पराले जुम्ला र समग्र कर्णालीको गौरव बोकेको छ।</p>",
  "content_text": "कर्णाली प्रदेशको ऐतिहासिक तथा धार्मिक धरोहर चन्दननाथ मन्दिरमा सोमबार घटस्थापनाको अवसरमा परम्परागत ५२ हाते लिंगो फेरिएको छ। बिहान ७ बजेपछि पुरानो लिंगो ढालेर नयाँ लिंगो ठड्याइएसँगै जुम्लामा दसैंको विधिवत सुरुवात भएको छ। नयाँ लिंगोमा ५२ हातकै ध्वजा फहराइँदा मन्दिर परिसर भक्तिमय र सांस्कृतिक उत्सवले गुञ्जायमान बनेको थियो। यो परम्परालाई कर्णालीको सांस्कृतिक पहिचानको संज्ञा दिँदै चन्दननाथ–भैरवनाथ गुठी समितिका अध्यक्ष अमरबहादुर थापाले भने, ‘वर्षमा ५२ हप्ता हुने भएकाले सोहीअनुरूप ५२ हात लामो लिंगो र ध्वजा राख्ने चलन छ। यो केवल धार्मिक अनुष्ठान मात्र नभएर हाम्रो पहिचान हो।’ लिंगो फेरिएसँगै जुम्लावासीले घर-घरमा जमरा राख्ने प्रक्रिया सुरु गरेका छन्। मन्दिरको माटो लगेर जमरा राख्ने परम्परा छ। देवीदेवताले वर्षभरि विपत्तिबाट रक्षा गरून् भन्ने कामनासहित लिंगो फेर्ने गरिन्छ। यो पर्व जुम्लाको कृषि संस्कृतिसँग पनि जोडिएको छ। घटस्थापनाको दिन विश्वकै अग्लो स्थानमा फल्ने मार्सी धानको पहिलो बाली (सिक) चन्दननाथ बाबालाई चढाएर मात्र धान भित्र्याउने कार्यको औपचारिक सुरुवात गरिन्छ। सिक चढाएपछि परिवारका सदस्यहरू एकै ठाउँमा भेला भएर नयाँ अन्न खाने ‘नुवागी’ पर्व मनाउने चलन छ। यसले कृषिमा समृद्धि होस् र भोकमरी नलागोस् भन्ने कामनालाई प्रतिविम्बित गर्छ। एक दशकअघिसम्म कर्णालीका विभिन्न जिल्लाबाट यो पर्वका लागि सामग्री पठाउने मौलिक परम्परा थियो। जुम्लाबाट अन्न र पैसा, कालिकोटबाट बाबियो, घिउ, मह, हुम्लाबाट ठेटुवा र चौँरीको पुच्छर (फुँर्को), तथा मुगुबाट मास, दाल, र राडीपाखी जस्ता सामग्रीहरू आउने गर्थ्यो। तर, आधुनिक व्यवस्थापनसँगै यी परम्पराहरू हराउँदै गएको गुठी समितिका कार्यालय प्रमुख रत्नप्रसाद आचार्य बताउँछन्। उनका अनुसार, हाल मन्दिरका लागि आवश्यक सबै सामग्री सुरक्षाकर्मी र समितिले नै व्यवस्थापन गर्दै आएको छ। कृषक जीवनशैली र धार्मिक आस्थासँग गाँसिएको चन्दननाथ मन्दिरको यो ऐतिहासिक परम्पराले जुम्ला र समग्र कर्णालीको गौरव बोकेको छ।",
  "fetched_at": "2025-09-22T14:44:52.786972Z",
  "id": "a0fa992b19669b8300cb44fffa9dee5354e028f5e63854defd08b8baeefda522",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758550860_lingo_.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T14:19:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कर्णाली प्रदेशको ऐतिहासिक तथा धार्मिक धरोहर चन्दननाथ मन्दिरमा सोमबार घटस्थापनाको अवसरमा परम्परागत ५२ हाते लिंगो फेरिएको छ।...",
  "tags": null,
  "title": "चन्दननाथ मन्दिरमा ५२ हाते लिंगो फेरियो, घटस्थापनासँगै जुम्लामा नुवागीको रौनक",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/ghatasthapana-begins-with-52-handed-linga-being-rotated-at-chandannath-temple-84-75.html",
  "version": 1
}