{
  "byline": "देश सञ्चार",
  "canonical_hash": "0a3f879fcdfc3c1b8d9e062a20c3f9aa7beac0274bb7a24451f585059293a0d0",
  "content_html": "<p class=\"bbc-kl1u1v e17g058b0\" dir=\"ltr\">काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीको मन्त्रिपरिषद्का तीन मन्त्रीको टुंगो लागेको छ। प्रधानमन्त्री निकट स्रोतले तीन मन्त्रीको टुंगो लागेको पुष्टि गरेको छ।</p>\n<p dir=\"ltr\">कुलमान घिसिङ ऊर्जा, भौतिक तथा सहरी विकास,  रामेश्वर खनाल गृहमन्त्री र गृहमन्त्रीमा ओमप्रकाश अर्यालको नाम टुंगो लागेको हो।</p>\n<p dir=\"ltr\">घिसिङ विद्युत प्राधिकरणका पूर्वकार्यकारी हुन् भने खनाल पूर्व अर्थसचिव। अर्याल कानुन व्यवसायी तथा काठमाडौँ महानगरपालिकाका मेयर बालेन शाहका कानुनी सल्लाहकार हुन्।</p>\n<p dir=\"ltr\">यी तीन मन्त्रीले सोमबार राष्ट्रपति कार्यालयमा आयोजित समारोहबीच शपथ गर्ने भएका छन्।</p>\n<p dir=\"ltr\">राष्ट्रपति कार्यालयमा टेन्ट टाँगेर आयोजना गरिने समारोहमा उनीहरूले शपथ लिने राष्ट्रपति कार्यालय स्रोतले जानकारी दिएको छ।</p>\n<section class=\"bbc-1o3v5ug\">\n<div>प्रधानमन्त्री कार्कीले आइतबार पदभार ग्रहण गरेकी छन्।</div>\n<div></div>\n<div>कार्कीले जेनजी आन्दोलनको परिणामस्वरूप उनीहरूको चाहना शुक्रबार राष्ट्रपति रामचन्द्र पौडेलबाट पद तथा गोपनीयताको शपथ खाएकी थिइन्।</div>\n</section>\n<div class=\"bbc-19j92fr ebmt73l0\" dir=\"ltr\">\n<p class=\"bbc-kl1u1v e17g058b0\" dir=\"ltr\">आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गर्नेगरी संसद विघटन गरेर कार्की शुक्रबार प्रधानमन्त्री बनेकी हुन्।</p>\n</div>",
  "content_text": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीको मन्त्रिपरिषद्का तीन मन्त्रीको टुंगो लागेको छ। प्रधानमन्त्री निकट स्रोतले तीन मन्त्रीको टुंगो लागेको पुष्टि गरेको छ। कुलमान घिसिङ ऊर्जा, भौतिक तथा सहरी विकास, रामेश्वर खनाल गृहमन्त्री र गृहमन्त्रीमा ओमप्रकाश अर्यालको नाम टुंगो लागेको हो। घिसिङ विद्युत प्राधिकरणका पूर्वकार्यकारी हुन् भने खनाल पूर्व अर्थसचिव। अर्याल कानुन व्यवसायी तथा काठमाडौँ महानगरपालिकाका मेयर बालेन शाहका कानुनी सल्लाहकार हुन्। यी तीन मन्त्रीले सोमबार राष्ट्रपति कार्यालयमा आयोजित समारोहबीच शपथ गर्ने भएका छन्। राष्ट्रपति कार्यालयमा टेन्ट टाँगेर आयोजना गरिने समारोहमा उनीहरूले शपथ लिने राष्ट्रपति कार्यालय स्रोतले जानकारी दिएको छ। प्रधानमन्त्री कार्कीले आइतबार पदभार ग्रहण गरेकी छन्। कार्कीले जेनजी आन्दोलनको परिणामस्वरूप उनीहरूको चाहना शुक्रबार राष्ट्रपति रामचन्द्र पौडेलबाट पद तथा गोपनीयताको शपथ खाएकी थिइन्। आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गर्नेगरी संसद विघटन गरेर कार्की शुक्रबार प्रधानमन्त्री बनेकी हुन्।",
  "fetched_at": "2025-09-14T16:10:57.815247Z",
  "id": "ba4d3f4d396b927930d0f0f97ff8223a512d3afc4d90674d9485e0868724d4f4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T16:07:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीको मन्त्रिपरिषद्का तीन मन्त्रीको टुंगो लागेको छ।...",
  "tags": null,
  "title": "तीन मन्त्रीहरू घिसिङ, खनाल र अर्यालको शपथ भोलि",
  "url": "https://deshsanchar.com/2025/09/14/1093488/",
  "version": 1
}