{
  "byline": "नागरिक",
  "canonical_hash": "e64c25c2587b30f4b6eaa7c739e84c1fb16e387033f72032786238f50cdd3e13",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757919543_in%20sef%2045.jpg\" /></p><p>जिल्लामा जापानिज इन्सेफ्लाइटिसका कारण पाँच जनाको मृत्यु भएको छ। सङ्क्रमित १६ जनामध्ये उनीहरूको मृत्यु भएको हो। जनस्वास्थ्य कार्यालय चितवनका नुसार पछिल्लो पटक भदौ २३ गते एकजनाको मृत्यु भएको थियो।</p><p>कार्यालयका प्रमुख दिनेश रुपाखेतीका अनुसार मृत्यु हुनेमा राप्ती नगरपालिकाका ४२ वर्षीया महिला रहेकी छन्। जिल्लामा यसअघि मृत्यु हुनेमा भरतपुर महानगरपालिका-२२ का ७० वर्षीय वृद्ध, कालिका नगरपालिका-५ का ८९ वर्षीय वृद्ध, राप्ती नगरपालिका-१२ की ७० वर्षीया वृद्धा र भरतपुर महानगरपालिका-१२ की ८१ वर्षीया वृद्धा रहेका थिए। उनीहरूको साउनयता मृत्यु भएको हो। गत आर्थिक वर्षमा चितवनमा देखिएका तीन सङ्क्रमितमध्ये एकजनाको मृत्यु भएको थियो।</p><p>जापानिज इन्सेफ्लाइटिस भरतपुर महानगरपालिका, कालिका नगरपालिका, राप्ती नगरपालिका, खैरहनी नगरपालिका र माडी नगरपालिकाका व्यक्तिमा देखिएको छ। यो क्युलेक्स जातको पोथी लामखुट्टेको टोकाइबाट सर्ने कीटजन्य सरुवा रोग हो।</p><p>यो लामखुट्टे घरबाहिर बस्न रुचाउने, घरबाहिर नै टोक्ने, साँझ र बिहान बढी सक्रिय हुने गर्दछ। यो लामखुट्टेले सुँगुर, बङ्गुर, हाँस जस्ता पशुपक्षीलाई टोके सर्दछ। धानखेतीमा समेत यस लामखुट्टेले अण्डा पारेर लार्भा बनाउने गरेको कार्यालयका प्रमुख दिनेश रुपाखेतीले बताए।</p>",
  "content_text": "जिल्लामा जापानिज इन्सेफ्लाइटिसका कारण पाँच जनाको मृत्यु भएको छ। सङ्क्रमित १६ जनामध्ये उनीहरूको मृत्यु भएको हो। जनस्वास्थ्य कार्यालय चितवनका नुसार पछिल्लो पटक भदौ २३ गते एकजनाको मृत्यु भएको थियो। कार्यालयका प्रमुख दिनेश रुपाखेतीका अनुसार मृत्यु हुनेमा राप्ती नगरपालिकाका ४२ वर्षीया महिला रहेकी छन्। जिल्लामा यसअघि मृत्यु हुनेमा भरतपुर महानगरपालिका-२२ का ७० वर्षीय वृद्ध, कालिका नगरपालिका-५ का ८९ वर्षीय वृद्ध, राप्ती नगरपालिका-१२ की ७० वर्षीया वृद्धा र भरतपुर महानगरपालिका-१२ की ८१ वर्षीया वृद्धा रहेका थिए। उनीहरूको साउनयता मृत्यु भएको हो। गत आर्थिक वर्षमा चितवनमा देखिएका तीन सङ्क्रमितमध्ये एकजनाको मृत्यु भएको थियो। जापानिज इन्सेफ्लाइटिस भरतपुर महानगरपालिका, कालिका नगरपालिका, राप्ती नगरपालिका, खैरहनी नगरपालिका र माडी नगरपालिकाका व्यक्तिमा देखिएको छ। यो क्युलेक्स जातको पोथी लामखुट्टेको टोकाइबाट सर्ने कीटजन्य सरुवा रोग हो। यो लामखुट्टे घरबाहिर बस्न रुचाउने, घरबाहिर नै टोक्ने, साँझ र बिहान बढी सक्रिय हुने गर्दछ। यो लामखुट्टेले सुँगुर, बङ्गुर, हाँस जस्ता पशुपक्षीलाई टोके सर्दछ। धानखेतीमा समेत यस लामखुट्टेले अण्डा पारेर लार्भा बनाउने गरेको कार्यालयका प्रमुख दिनेश रुपाखेतीले बताए।",
  "fetched_at": "2025-09-15T07:41:33.543958Z",
  "id": "ba6f9578059de884feb00ccf91bc24b2f39c12feeb7f82bc36d713aec7605008",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757919543_in%20sef%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T06:56:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जिल्लामा जापानिज इन्सेफ्लाइटिसका कारण पाँच जनाको मृत्यु भएको छ।",
  "tags": null,
  "title": "जापानिज इन्सेफ्लाइटिसका पाँच बिरामीको मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/five-people-die-from-japanese-encephalitis-84-35.html",
  "version": 1
}