{
  "byline": "नागरिक",
  "canonical_hash": "28f517188346463bd586a9a3bf824a3792ba58458c32d141ebe831d7ad995f6e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757853529_pracahndre.png\" /></p><p>नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र) ले जेन-जी आन्दोलनका क्रममा भएको आगजनी, तोडफोड र लुटपाट जस्ता विध्वंसात्मक गतिविधिमा आफ्नो पार्टीको संलग्नता नरहेको दाबी गरेको छ।</p><p>आइतबार एक विज्ञप्ति जारी गर्दै पार्टीले आन्दोलनभित्र प्रतिगामी, लोकतन्त्र र गणतन्त्र विरोधी तत्वहरू घुसेर वितण्डा मच्चाएको भन्दै त्यसको भर्त्सना गरेको हो।</p><p>पार्टीका उपाध्यक्ष तथा प्रवक्ता अग्नि सापकोटाद्वारा हस्ताक्षरित विज्ञप्तिमा यस्ता हिंसात्मक गतिविधिले आन्दोलनको मूल उद्देश्य र छविलाई नै धमिलो बनाएको उल्लेख छ।</p><p>साथै, माओवादीले आफ्ना कुनै कार्यकर्ता त्यस्ता ध्वंसात्मक क्रियाकलापमा दोषी प्रमाणित भए कडाभन्दा कडा कारबाही गर्न तयार रहेको र सरकारलाई पनि तथ्य र प्रमाणका आधारमा जोकोहीलाई कारबाही गर्न आग्रह गरेको छ।</p><p>‘हाम्रो पार्टीसँग सम्बन्धित कोही कसैको संलग्नता देखिए हामी कडा भन्दा कडा कारबाही गर्न तयार छौं,’ विज्ञप्तिमा भनिएको छ, ‘तथ्य र प्रमाण फेला परे सरकारले सख्त कारबाही गरोस् भनी आग्रह गर्दछौं।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1757853189_111.jpg\" /></figure>",
  "content_text": "नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र) ले जेन-जी आन्दोलनका क्रममा भएको आगजनी, तोडफोड र लुटपाट जस्ता विध्वंसात्मक गतिविधिमा आफ्नो पार्टीको संलग्नता नरहेको दाबी गरेको छ। आइतबार एक विज्ञप्ति जारी गर्दै पार्टीले आन्दोलनभित्र प्रतिगामी, लोकतन्त्र र गणतन्त्र विरोधी तत्वहरू घुसेर वितण्डा मच्चाएको भन्दै त्यसको भर्त्सना गरेको हो। पार्टीका उपाध्यक्ष तथा प्रवक्ता अग्नि सापकोटाद्वारा हस्ताक्षरित विज्ञप्तिमा यस्ता हिंसात्मक गतिविधिले आन्दोलनको मूल उद्देश्य र छविलाई नै धमिलो बनाएको उल्लेख छ। साथै, माओवादीले आफ्ना कुनै कार्यकर्ता त्यस्ता ध्वंसात्मक क्रियाकलापमा दोषी प्रमाणित भए कडाभन्दा कडा कारबाही गर्न तयार रहेको र सरकारलाई पनि तथ्य र प्रमाणका आधारमा जोकोहीलाई कारबाही गर्न आग्रह गरेको छ। ‘हाम्रो पार्टीसँग सम्बन्धित कोही कसैको संलग्नता देखिए हामी कडा भन्दा कडा कारबाही गर्न तयार छौं,’ विज्ञप्तिमा भनिएको छ, ‘तथ्य र प्रमाण फेला परे सरकारले सख्त कारबाही गरोस् भनी आग्रह गर्दछौं।’",
  "fetched_at": "2025-09-14T12:51:07.081577Z",
  "id": "ba7f8145f68a7441207b08e3f96f842425ac2d10b321569a37f98d567cac7be7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757853529_pracahndre.png",
    "https://images.nagariknewscdn.com/2025/photos/1757853189_111.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T12:46:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र) ले जेन-जी आन्दोलनका क्रममा भएको आगजनी, तोडफोड र लुटपाट जस्ता विध्वंसात्मक गतिविधिमा आफ्नो पार्टीको संलग्नता नरहेको बताएको छ।...",
  "tags": null,
  "title": "माओवादीले भन्यो: विध्वंसमा हाम्रो संलग्नता छैन, पार्टीका कोही दोषी भेटिए कडा कारबाही गर्छाैं",
  "url": "https://nagariknews.nagariknetwork.com/politics/maoists-say-we-have-no-involvement-in-the-demolition-we-will-take-strict-action-if-any-party-member-is-found-guilty-20-11.html",
  "version": 1
}