{
  "byline": "नागरिक",
  "canonical_hash": "bb422eda55ad02e0b59f365810c775ab2b5eb355e5563440097eab4dfcfa3eeb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758516898_b%2052%2045.jpg\" /></p><p>नेपालका चार खेलाडीले स्पेनमा हुने तेस्रो संस्करणको विश्व माउन्टेन र ट्रेल रन च्याम्पियनसिप खेल्ने भएका छन्।</p><p>विश्व एथलेटिक्सले आयोजना गर्न लागेको प्रतियोगितामा नेपालबाट सुमन कुलुङ, साङ्गे शेर्पा, मनकुमार रोका र सुनमाया बुढाले चुनौती प्रस्तुत गर्ने भएका हुन्। स्पेनको क्यान फ्रान्कमा हुने प्रतियोगिता सेप्टेम्बर २४ देखि २९ तारिकसम्म सञ्चालन हुँदै छ। भिसाका कारण पुरा टिम सहभागी हुन नपाए पनि नेपालबाट सबैभन्दा माथिल्लो वरीयताका ट्रेल रनरले विश्वस्तरीय प्रतियोगितामा देशको प्रतिनिधित्व गर्न लागेका हुन्। नेपाल नम्बर वान सुमन कुलुङ एसिया वरीयताका समेत एक नम्बरका खेलाडी हुन्।</p><p>महिलातर्फ नेपाल नम्बर एक खेलाडी सुनमाया बुढा एसिया वरीयताकी तेस्रो नम्बरमा छिन्। चारै धावकले सिंगल लामो दूरीको ट्रेल रनको इभेन्टमा प्रतिस्पर्धा गर्नेछन्। टिम म्यानेजर प्रीति खत्रीले अन्तराष्ट्रिय मापदण्डअनुसार खेलाडी छनोट गरिएको बताइन्। ‘मुख्य मापदण्डको रूपमा आइटिआरए र्‍याङ्किङलाई प्राथमिकता दिइएको छ। छनोट प्रक्रिया जर्मनीसहित अन्य सहभागी देशहरूसँग मेल खान्छ, जहाँ पुरुष खेलाडीका लागि योग्यता हासिल गर्न ८६० भन्दा बढी आइटिआरए स्कोर आवश्यक थियो। यसमा शीर्ष तीन पुरुष र महिला खेलाडी छनोट भएका हुन्,’ खत्रीले भनिन्, ‘हाम्रा खेलाडीले असाधारण प्रदर्शन र विश्वस्तरीय र्‍याङकिङका आधारमा आफ्नो स्थान सुरक्षित गरेका हुन्।’</p><p>महासंघका अध्यक्ष एकेन्द्र कुँवरले नेपाली खेलाडीले विश्वस्तरीय प्रतियोगितामा प्रतिस्पर्धा गर्नु सबै नेपालीका लागि गर्वको विषय रहेको बताए। ‘फरक खेल विधाको रूपमा एडभेन्चर रनिङबाट नेपाली खेलाडीहरूले पुन विश्व मञ्चमा देशको प्रतिनिधित्व गर्दै आफ्नो चुनौती पेस गर्दै छन्,’ अध्यक्ष कुँवरले भने, ‘नेपाल एडभेन्चर रनिङ फेडेरेसनले नेपाली खेलाडीको विश्वस्तरीय प्रर्दशनलाई सहयोग गर्न आवश्यक पूर्वाधार निर्माण गर्दै अन्तराष्ट्रिय पहुँच सुधार गर्न निरन्तर काम गरिरहेको छ।’</p>",
  "content_text": "नेपालका चार खेलाडीले स्पेनमा हुने तेस्रो संस्करणको विश्व माउन्टेन र ट्रेल रन च्याम्पियनसिप खेल्ने भएका छन्। विश्व एथलेटिक्सले आयोजना गर्न लागेको प्रतियोगितामा नेपालबाट सुमन कुलुङ, साङ्गे शेर्पा, मनकुमार रोका र सुनमाया बुढाले चुनौती प्रस्तुत गर्ने भएका हुन्। स्पेनको क्यान फ्रान्कमा हुने प्रतियोगिता सेप्टेम्बर २४ देखि २९ तारिकसम्म सञ्चालन हुँदै छ। भिसाका कारण पुरा टिम सहभागी हुन नपाए पनि नेपालबाट सबैभन्दा माथिल्लो वरीयताका ट्रेल रनरले विश्वस्तरीय प्रतियोगितामा देशको प्रतिनिधित्व गर्न लागेका हुन्। नेपाल नम्बर वान सुमन कुलुङ एसिया वरीयताका समेत एक नम्बरका खेलाडी हुन्। महिलातर्फ नेपाल नम्बर एक खेलाडी सुनमाया बुढा एसिया वरीयताकी तेस्रो नम्बरमा छिन्। चारै धावकले सिंगल लामो दूरीको ट्रेल रनको इभेन्टमा प्रतिस्पर्धा गर्नेछन्। टिम म्यानेजर प्रीति खत्रीले अन्तराष्ट्रिय मापदण्डअनुसार खेलाडी छनोट गरिएको बताइन्। ‘मुख्य मापदण्डको रूपमा आइटिआरए र्‍याङ्किङलाई प्राथमिकता दिइएको छ। छनोट प्रक्रिया जर्मनीसहित अन्य सहभागी देशहरूसँग मेल खान्छ, जहाँ पुरुष खेलाडीका लागि योग्यता हासिल गर्न ८६० भन्दा बढी आइटिआरए स्कोर आवश्यक थियो। यसमा शीर्ष तीन पुरुष र महिला खेलाडी छनोट भएका हुन्,’ खत्रीले भनिन्, ‘हाम्रा खेलाडीले असाधारण प्रदर्शन र विश्वस्तरीय र्‍याङकिङका आधारमा आफ्नो स्थान सुरक्षित गरेका हुन्।’ महासंघका अध्यक्ष एकेन्द्र कुँवरले नेपाली खेलाडीले विश्वस्तरीय प्रतियोगितामा प्रतिस्पर्धा गर्नु सबै नेपालीका लागि गर्वको विषय रहेको बताए। ‘फरक खेल विधाको रूपमा एडभेन्चर रनिङबाट नेपाली खेलाडीहरूले पुन विश्व मञ्चमा देशको प्रतिनिधित्व गर्दै आफ्नो चुनौती पेस गर्दै छन्,’ अध्यक्ष कुँवरले भने, ‘नेपाल एडभेन्चर रनिङ फेडेरेसनले नेपाली खेलाडीको विश्वस्तरीय प्रर्दशनलाई सहयोग गर्न आवश्यक पूर्वाधार निर्माण गर्दै अन्तराष्ट्रिय पहुँच सुधार गर्न निरन्तर काम गरिरहेको छ।’",
  "fetched_at": "2025-09-22T05:54:02.134924Z",
  "id": "ba81528f41136bc4a40fa99b48b3a1a85dc7d9beb7054a0327283d1bb222e3c7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758516898_b%2052%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T04:50:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालका चार खेलाडीले स्पेनमा हुने तेस्रो संस्करणको विश्व माउन्टेन र ट्रेल रन च्याम्पियनसिप खेल्ने भएका छन्।...",
  "tags": null,
  "title": "विश्व माउन्टेन र ट्रेल रन च्याम्पियनसिप: नेपालका चार खेलाडी सहभागी हुँदै",
  "url": "https://nagariknews.nagariknetwork.com/sports/four-nepali-players-are-participating-88-78.html",
  "version": 1
}