{
  "byline": "नागरिक",
  "canonical_hash": "18a46f74611e7e2bcc40da2c79df7fdd5edff1c2f8c6fcbe34ae3038c0543e69",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758181901_Tika%2052.jpg\" /></p><p>तिहारको भाइटीकामा रिलिजको तयारीमा रहेको चलचित्र ‘वरिष्ठ बलराम’ को पोस्टर सार्वजनिक भएको छ। सुरेन्द्र पौडेलको निर्देशनमा निर्माण भएको चलचित्रका दुई पोस्टर सार्वजनिक भएका हुन्।</p><p>सार्वजनिक पहिलो पोस्टरमा चलचित्रका मुख्य दुई कलाकार दयाहाङ राई र विजय बरालसँगै अन्य कलाकार पनि छन्। दयाहाङ र विजयले मुख्य स्थान पाएको पोस्टरमा बाँकी अन्य कलाकारलाई पनि देखिन्छ।</p><p>अनुहार थोरै बडी पार्टमा देखिएका दयाहाङ सोचमग्न छन्। विजय पनि केही सोच्दै रिसाएको भावमा कसैलाई नियालिरहेका छन्।</p><p>पोस्टरमा समृद्धि अर्याल दन्तलहर देखाएर मुस्काएकी छन्। मुख्य तीन कलाकार दयाहाङ, विजय र समृद्धिसँगै अन्य पाँच कलाकार पनि पोस्टरमा देखिएका छन्। उनीहरू तीन बाइकमा कसैलाई पिछा गरिरहेका छन्। एउटा बाइक भने विजय स्वयंले चलाएका छन्। अर्को एउटा बाइक मधेसीको गेटअपमा प्रदीप चौधरीले चलाइरहेका छन्। पोस्टरले चलचित्रको कथा के हो भन्नेमा कौतुहलमा सिर्जना गरेको छ।</p><p>अर्को पोस्टरमा मुख्य कलाकारद्वय दयाहाङ र विजय छन्। जसमा यी दुई एक अर्काविरुद्ध उत्रिएका छन्। घम्साघम्सी गरिरहेको यो पोस्टरले उनीहरू दुई आफ्नो अस्तित्वका लागि संघर्ष गरिरहेको प्रष्ट पार्छ। जो एकले अर्कालाई सक्काएर आफू वरिष्ठ भएको प्रमाणित गर्न चाहने यो पोस्टरले संकेत गरेको छ।</p><p>पृष्ठभूमिमा राजमार्ग छ। जहाँ टिपर छन्। उनीहरू ठेक्कापट्टामा रहेका हुन् भन्ने अनुमान लगाउन सकिन्छ।</p><p>कात्तिक ६ गते भाइटीकामा रिलिज हुने ‘वरिष्ठ बलराम’ पोस्ट प्रोडक्सनमा छ। ‘वरिष्ठ बलराम’ मा दयाहाङ राई, विजय बराल, समृद्धि अर्याल, पशुपति राई, माओत्से गुरुङ, भोलाराज सापकोटा, रामबाबु रेग्मी, प्रदीपकुमार चौधरी (पीके) लगायत कलाकारको अभिनय छ।</p><p>निर्देशक पौडेलकै कथा र सम्पादन रहेको चलचित्रको पटकथा महेश दवाडीले लेखेका हुन्।वृषभ सिद्धी इन्टरटेनमेन्टको प्रस्तुतिमा आन्भी फिल्मसको सहकार्य रहेको चलचित्रमा आशिष एच तामाङ र श्रीराज कार्की निर्माता छन्।</p><p>‘वरिष्ठ बलराम’ मा सामाजिक कथावस्तु छ। यसको छायांकन चितवनका विभिन्न स्थानमा गरिएको हो।</p><p>मनकृष्ण महर्जनको छायांकन रहेको चलचित्रमा तारानाथ न्यौपाने मुख्य सहायक निर्देशक छन्। प्रशान्त शिवाकोटीको संगीत, सम्राट बस्नेतको एक्सन निर्देशन र प्रदीप लामाको नृत्य निर्देशन छ।</p>",
  "content_text": "तिहारको भाइटीकामा रिलिजको तयारीमा रहेको चलचित्र ‘वरिष्ठ बलराम’ को पोस्टर सार्वजनिक भएको छ। सुरेन्द्र पौडेलको निर्देशनमा निर्माण भएको चलचित्रका दुई पोस्टर सार्वजनिक भएका हुन्। सार्वजनिक पहिलो पोस्टरमा चलचित्रका मुख्य दुई कलाकार दयाहाङ राई र विजय बरालसँगै अन्य कलाकार पनि छन्। दयाहाङ र विजयले मुख्य स्थान पाएको पोस्टरमा बाँकी अन्य कलाकारलाई पनि देखिन्छ। अनुहार थोरै बडी पार्टमा देखिएका दयाहाङ सोचमग्न छन्। विजय पनि केही सोच्दै रिसाएको भावमा कसैलाई नियालिरहेका छन्। पोस्टरमा समृद्धि अर्याल दन्तलहर देखाएर मुस्काएकी छन्। मुख्य तीन कलाकार दयाहाङ, विजय र समृद्धिसँगै अन्य पाँच कलाकार पनि पोस्टरमा देखिएका छन्। उनीहरू तीन बाइकमा कसैलाई पिछा गरिरहेका छन्। एउटा बाइक भने विजय स्वयंले चलाएका छन्। अर्को एउटा बाइक मधेसीको गेटअपमा प्रदीप चौधरीले चलाइरहेका छन्। पोस्टरले चलचित्रको कथा के हो भन्नेमा कौतुहलमा सिर्जना गरेको छ। अर्को पोस्टरमा मुख्य कलाकारद्वय दयाहाङ र विजय छन्। जसमा यी दुई एक अर्काविरुद्ध उत्रिएका छन्। घम्साघम्सी गरिरहेको यो पोस्टरले उनीहरू दुई आफ्नो अस्तित्वका लागि संघर्ष गरिरहेको प्रष्ट पार्छ। जो एकले अर्कालाई सक्काएर आफू वरिष्ठ भएको प्रमाणित गर्न चाहने यो पोस्टरले संकेत गरेको छ। पृष्ठभूमिमा राजमार्ग छ। जहाँ टिपर छन्। उनीहरू ठेक्कापट्टामा रहेका हुन् भन्ने अनुमान लगाउन सकिन्छ। कात्तिक ६ गते भाइटीकामा रिलिज हुने ‘वरिष्ठ बलराम’ पोस्ट प्रोडक्सनमा छ। ‘वरिष्ठ बलराम’ मा दयाहाङ राई, विजय बराल, समृद्धि अर्याल, पशुपति राई, माओत्से गुरुङ, भोलाराज सापकोटा, रामबाबु रेग्मी, प्रदीपकुमार चौधरी (पीके) लगायत कलाकारको अभिनय छ। निर्देशक पौडेलकै कथा र सम्पादन रहेको चलचित्रको पटकथा महेश दवाडीले लेखेका हुन्।वृषभ सिद्धी इन्टरटेनमेन्टको प्रस्तुतिमा आन्भी फिल्मसको सहकार्य रहेको चलचित्रमा आशिष एच तामाङ र श्रीराज कार्की निर्माता छन्। ‘वरिष्ठ बलराम’ मा सामाजिक कथावस्तु छ। यसको छायांकन चितवनका विभिन्न स्थानमा गरिएको हो। मनकृष्ण महर्जनको छायांकन रहेको चलचित्रमा तारानाथ न्यौपाने मुख्य सहायक निर्देशक छन्। प्रशान्त शिवाकोटीको संगीत, सम्राट बस्नेतको एक्सन निर्देशन र प्रदीप लामाको नृत्य निर्देशन छ।",
  "fetched_at": "2025-09-18T08:28:53.422189Z",
  "id": "ba905a4f973b8c6d5295bcaf1e7b92f5feaada8aeeecd824933f5f38ec667e89",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758181901_Tika%2052.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T07:55:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "तिहारको भाइटीकामा रिलिजको तयारीमा रहेको चलचित्र ‘वरिष्ठ बलराम’ को पोस्टर सार्वजनिक भएको छ।",
  "tags": null,
  "title": "‘वरिष्ठ बलराम’ चलचित्रको पोस्टरमा सोचमग्न दयाहाङ र विजय",
  "url": "https://nagariknews.nagariknetwork.com/arts/dayahang-and-vijay-look-thoughtful-in-the-poster-of-varishtha-balaram-37-94.html",
  "version": 1
}