{
  "byline": "नेपालन्युज",
  "canonical_hash": "854b0784fdee1ecacd16becb3feed6105c013e1950cda036c909d2d7f412ae9a",
  "content_html": "<p><strong>काठमाडौं।</strong> नवनियुक्त अर्थमन्त्री रामेश्वर खनालले स्वकीय सचिवालय नराख्ने बताएका छन्। आज अर्थ मन्त्रालयमा पदभार ग्रहणपश्चात् आफ्ना लागि एक सवारी चालकमात्रै भए पुग्ने बताएका हुन्। </p>\n\n\n\n<p>गाडीमा हिँड्दा पनि फोनमा कुरा गर्नुपर्ने भएकाले चालक चाहिने उनले बताए। </p>\n\n\n\n<p>अर्थमन्त्री खनालले पुनःनिर्माण र निवार्चनको लागि बजेट व्यवस्था गर्नको लागि पूरक बजेट ल्याउने कि चालु आर्थिक वर्षकै बटेजबाट स्रोत कटौती गर्ने भन्ने सोचेर निर्णय गर्ने बताएका छन्। </p>\n\n\n\n<p>खनालले सरकारको फजुल खर्च रोक्ने पनि बताएका छन्। उनले भने, “पूर्वतयारी नरहेका आयोजनाहरूको काम अगाडि बढाउँदैनौं। तयारी नभएका टुक्रे आयोजना खारेज गर्छौं। फजुल खर्च मूल्याङ्कन गरेर काम गर्छौं।”</p>\n\n\n\n<p>आफूहरूले आयोगमार्फत दिएका सुझाव कार्यान्वयन गर्नसमेत तत्पर रहेको उनले बताए। </p>\n\n\n\n<p>अर्थ मन्त्रालय परिसरमा रहेको भग्नावशेष तुरुन्तै हटाएर काम सुरु गर्ने र खरानीबाट जाग्यौं भन्ने सन्देश अर्थ मन्त्रालयबाटै दिने उनले बताए।</p>",
  "content_text": "काठमाडौं। नवनियुक्त अर्थमन्त्री रामेश्वर खनालले स्वकीय सचिवालय नराख्ने बताएका छन्। आज अर्थ मन्त्रालयमा पदभार ग्रहणपश्चात् आफ्ना लागि एक सवारी चालकमात्रै भए पुग्ने बताएका हुन्। गाडीमा हिँड्दा पनि फोनमा कुरा गर्नुपर्ने भएकाले चालक चाहिने उनले बताए। अर्थमन्त्री खनालले पुनःनिर्माण र निवार्चनको लागि बजेट व्यवस्था गर्नको लागि पूरक बजेट ल्याउने कि चालु आर्थिक वर्षकै बटेजबाट स्रोत कटौती गर्ने भन्ने सोचेर निर्णय गर्ने बताएका छन्। खनालले सरकारको फजुल खर्च रोक्ने पनि बताएका छन्। उनले भने, “पूर्वतयारी नरहेका आयोजनाहरूको काम अगाडि बढाउँदैनौं। तयारी नभएका टुक्रे आयोजना खारेज गर्छौं। फजुल खर्च मूल्याङ्कन गरेर काम गर्छौं।” आफूहरूले आयोगमार्फत दिएका सुझाव कार्यान्वयन गर्नसमेत तत्पर रहेको उनले बताए। अर्थ मन्त्रालय परिसरमा रहेको भग्नावशेष तुरुन्तै हटाएर काम सुरु गर्ने र खरानीबाट जाग्यौं भन्ने सन्देश अर्थ मन्त्रालयबाटै दिने उनले बताए।",
  "fetched_at": "2025-09-15T08:55:11.114756Z",
  "id": "bad4e34fa8a8ac1862a2fd776cae46d98fb34eae5e13788f65b4a8ceaa2536ac",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T08:32:53Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नवनियुक्त अर्थमन्त्री रामेश्वर खनालले स्वकीय सचिवालय नराख्ने बताएका छन्। आज अर्थ मन्त्रालयमा पदभार ग्रहणपश्चात् आफ्ना लागि एक सवारी चालकमात्रै भए पुग्ने बताएका हुन्। गाडीमा हिँड्दा पनि फोनमा कुरा गर्नुपर्ने भएकाले चालक चाहिने उनले बताए। अर्थमन्त्री खनालले पुनःनिर्माण र निवार्चनको लागि बजेट व्यवस्था गर्नको लागि पूरक बजेट ल्याउने कि चालु आर्थिक वर्षकै बटेजबाट स्रोत कटौती [&#8230;]",
  "tags": null,
  "title": "अर्थमन्त्री भन्छन् – सचिवालय चाहिँदैन, फजुल खर्च रोक्छौं",
  "url": "https://nepalnews.com/2025/09/15/finance-minister-says-no-need-for-secretariat-we-will-stop-wasteful-spending/",
  "version": 1
}