{
  "byline": "देश सञ्चार",
  "canonical_hash": "716fd2b9abc541d44ff3c2d12ac1dad84eec6059caf40803d2725586ceae734c",
  "content_html": "<p>काठमाडौं- करिब एक सातासम्मको छलफल र मन्थनपछि प्रधानमन्त्री सुशीला कार्कीले आफ्नो मन्त्रिपरिषद्का लागि थप पाँच जना मन्त्रीहरूको नाम शीतलनिवास पठाएकी छन्।</p>\n<p>शीतल निवास स्रोतले पाँच जना मन्त्रीहरूको नाम प्रधानमन्त्री कार्कीले आइतबार साँझ पठाएको पुष्टि गरेको छ। पाँच मन्त्रीहरूको नियुक्ति र शपथ सोमबार हुनेछ।</p>\n<p>कार्कीले पठाएका नामहरूमा सञ्चार मन्त्रालयमा इमेज टेलिभिजनका प्रधान सम्पादक जगदीश खरेल छन् भने पूर्वन्यायाधीश अनिलकुमार सिन्हाले एक महत्त्वपूर्ण मन्त्रालयमा जिम्मेवारी पाउनेछन्।</p>\n<p>अतिरिक्त सचिव डा.संगिता मिश्रा स्वास्थ्य मन्त्रालय र अभियन्ता महावीर पुन शिक्षा तथा विज्ञान प्रविधि मन्त्री बन्नेछन्।</p>\n<p>त्यस्तै, तत्कालीन राज्&#x200d;य पुनर्संरचनाका संयोजक डा. मदन परियार पनि मन्त्री बन्ने सूचीमा छन्।</p>\n<div class=\"okam-ad-position-wrap single-inbetween-stories-2 okam-device-desktop single-inbetween-stories\">जेनजी समूहबाट पनि एक मन्त्रीको सिफारिस गर्ने भनिए पनि नाम अझै टुंगो नलागेको स्रोतले जानकारी दिएको छ।</div>",
  "content_text": "काठमाडौं- करिब एक सातासम्मको छलफल र मन्थनपछि प्रधानमन्त्री सुशीला कार्कीले आफ्नो मन्त्रिपरिषद्का लागि थप पाँच जना मन्त्रीहरूको नाम शीतलनिवास पठाएकी छन्। शीतल निवास स्रोतले पाँच जना मन्त्रीहरूको नाम प्रधानमन्त्री कार्कीले आइतबार साँझ पठाएको पुष्टि गरेको छ। पाँच मन्त्रीहरूको नियुक्ति र शपथ सोमबार हुनेछ। कार्कीले पठाएका नामहरूमा सञ्चार मन्त्रालयमा इमेज टेलिभिजनका प्रधान सम्पादक जगदीश खरेल छन् भने पूर्वन्यायाधीश अनिलकुमार सिन्हाले एक महत्त्वपूर्ण मन्त्रालयमा जिम्मेवारी पाउनेछन्। अतिरिक्त सचिव डा.संगिता मिश्रा स्वास्थ्य मन्त्रालय र अभियन्ता महावीर पुन शिक्षा तथा विज्ञान प्रविधि मन्त्री बन्नेछन्। त्यस्तै, तत्कालीन राज्‍य पुनर्संरचनाका संयोजक डा. मदन परियार पनि मन्त्री बन्ने सूचीमा छन्। जेनजी समूहबाट पनि एक मन्त्रीको सिफारिस गर्ने भनिए पनि नाम अझै टुंगो नलागेको स्रोतले जानकारी दिएको छ।",
  "fetched_at": "2025-09-21T16:25:00.574750Z",
  "id": "bad51f4ff9c4af69cb3d553f8609651c2c9893eed372a3f2e86034e2613b59a1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T16:01:18Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं- करिब एक सातासम्मको छलफल र मन्थनपछि प्रधानमन्त्री सुशीला कार्कीले...",
  "tags": null,
  "title": "मन्त्री बनाउन प्रधानमन्त्री कार्कीले शीतलनिवास पठाइन् पाँच नाम",
  "url": "https://deshsanchar.com/2025/09/21/1096809/",
  "version": 1
}