{
  "byline": "नेपालन्युज",
  "canonical_hash": "5d9f557c97fbd61b98a8bd0fdd6eba9408451e5e8c5ce86db8b869440fbc14b9",
  "content_html": "<p><strong>काठमाडौँ।</strong> संयुक्त अरब इमिरेट्स (यूएई) ले वेस्ट इन्डिजसँगको युनिटी कप टी ट्वेन्टी अन्तर्राष्ट्रिय शृंखला खेल्न जाने नेपाली क्रिकेट टोलीलाई रोकेको छ। तीन खेलको यो शृंखला शारजाह क्रिकेट स्टेडियममा सेप्टेम्बर २७ देखि ३० सम्म हुने तय छ। </p>\n\n\n\n<p>प्रतियोगिताका लागि नेपाली टोली शुक्रबार यूएई जाने कार्यक्रम थियो। त्यसैका लागि नेपाल क्रिकेट संघ (क्यान)ले बिहीबार त्रिवि क्रिकेट मैदानमा टोलीको बिदाइसमेत गरेको थियो। तर, यूएईले भिसा दिन अस्वीकार गरेको हो।</p>\n\n\n\n<p>“पहिला यूएईको भिसाको समस्या थिएन। आजको भोलि नै लाग्थ्यो। तर, अहिले देशको विषम परिस्थितिले गर्दा यूएई सरकारले आफ्नो नीति नै परिवर्तन गर्दा समस्या भएको हो,” क्यान प्रवक्ता छुम्बी लामाले <em>नेपालन्युज</em>सँग भने। </p>\n\n\n\n<p>त्रिवि क्रिकेट मैदान पुनर्निमाणको क्रममा रहँदा क्यानले वेस्ट इन्डिजसँगको शृंखलाका लागि शारजाह क्रिकेट स्टेडियमलाई घरेलु मैदान बनाएको थियो।</p>\n\n\n\n<p>टोलीले भिसा नपाएपछि क्यानले अहिले अन्तर्राष्ट्रिय क्रिकेट परिषद् (आईसीसी) र यूएई सरकारसँग समन्वय गरिरहेको उनले जानकारी दिए। “भिसा नै नदिने भन्ने त हुँदैन। यो आईसीसीअन्तर्गतको इभेन्ट्स पनि हो। त्यसैले भिसा आउँछ भन्ने आशा छ,” उनले भने। </p>\n\n\n\n<p>शृंखलाका लागि दुवै टीमले अन्तिम टोली घोषणा गरिसकेका छन्।</p>",
  "content_text": "काठमाडौँ। संयुक्त अरब इमिरेट्स (यूएई) ले वेस्ट इन्डिजसँगको युनिटी कप टी ट्वेन्टी अन्तर्राष्ट्रिय शृंखला खेल्न जाने नेपाली क्रिकेट टोलीलाई रोकेको छ। तीन खेलको यो शृंखला शारजाह क्रिकेट स्टेडियममा सेप्टेम्बर २७ देखि ३० सम्म हुने तय छ। प्रतियोगिताका लागि नेपाली टोली शुक्रबार यूएई जाने कार्यक्रम थियो। त्यसैका लागि नेपाल क्रिकेट संघ (क्यान)ले बिहीबार त्रिवि क्रिकेट मैदानमा टोलीको बिदाइसमेत गरेको थियो। तर, यूएईले भिसा दिन अस्वीकार गरेको हो। “पहिला यूएईको भिसाको समस्या थिएन। आजको भोलि नै लाग्थ्यो। तर, अहिले देशको विषम परिस्थितिले गर्दा यूएई सरकारले आफ्नो नीति नै परिवर्तन गर्दा समस्या भएको हो,” क्यान प्रवक्ता छुम्बी लामाले नेपालन्युज सँग भने। त्रिवि क्रिकेट मैदान पुनर्निमाणको क्रममा रहँदा क्यानले वेस्ट इन्डिजसँगको शृंखलाका लागि शारजाह क्रिकेट स्टेडियमलाई घरेलु मैदान बनाएको थियो। टोलीले भिसा नपाएपछि क्यानले अहिले अन्तर्राष्ट्रिय क्रिकेट परिषद् (आईसीसी) र यूएई सरकारसँग समन्वय गरिरहेको उनले जानकारी दिए। “भिसा नै नदिने भन्ने त हुँदैन। यो आईसीसीअन्तर्गतको इभेन्ट्स पनि हो। त्यसैले भिसा आउँछ भन्ने आशा छ,” उनले भने। शृंखलाका लागि दुवै टीमले अन्तिम टोली घोषणा गरिसकेका छन्।",
  "fetched_at": "2025-09-19T13:32:27.861305Z",
  "id": "bafd4495e552eb2e95681ed69cb65a37f8493eee4b6eb89d5b5d0f68d2873e7e",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T13:20:25Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। संयुक्त अरब इमिरेट्स (यूएई) ले वेस्ट इन्डिजसँगको युनिटी कप टी ट्वेन्टी अन्तर्राष्ट्रिय शृंखला खेल्न जाने नेपाली क्रिकेट टोलीलाई रोकेको छ। तीन खेलको यो शृंखला शारजाह क्रिकेट स्टेडियममा सेप्टेम्बर २७ देखि ३० सम्म हुने तय छ। प्रतियोगिताका लागि नेपाली टोली शुक्रबार यूएई जाने कार्यक्रम थियो। त्यसैका लागि नेपाल क्रिकेट संघ (क्यान)ले बिहीबार त्रिवि क्रिकेट मैदानमा [&#8230;]",
  "tags": null,
  "title": "नेपाली क्रिकेट टोलीले पाएन यूएईको भिसा",
  "url": "https://nepalnews.com/2025/09/19/nepali-cricket-team-fails-to-get-uae-visa/",
  "version": 1
}