{
  "byline": "नागरिक",
  "canonical_hash": "937b5177aee5e98c87e2a7d2658f09d9bb11f36c79cef0015da605d397c3b2b2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758021120_photos3.jpg\" /></p><p>सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहले जेन–जी आन्दोलनका क्रममा अराजक समूहले तोडफोड र आगजनी गरेका सरकारी तथा निजी संरचनाको अवलोकन गरेका छन्। परिस्थिति साम्य भएपछि मंगलबार बिहानैदेखि मुख्यमन्त्री शाहले ध्वस्त सरकारी संरचनाको अवलोकन गरेका हुन्। </p><p>अराजक समूहले धनगढीमै रहेका प्रदेश प्रमुखको कार्यालय, प्रदेश सभा भवन, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालय, उद्योग, पर्यटन, वातावरण तथा वन मन्त्रालय, आन्तरिक मामिला तथा कानुन मन्त्रालय, सामाजिक विकास मन्त्रालय, कृषि विकास मन्त्रालय, महान्याधिवक्ताको कार्यालय, प्रदेश कोष तथा नियन्त्रण कार्यालय, जिल्ला प्रशासन कार्यालय कैलाली, कैलाली जिल्ला अदालत, जिल्ला सरकारी वकिल कार्यालय, मालपोत कार्यालय धनगढी, प्रदेश वन निर्देशनालय, डिभिजन वन कार्यालय धनगढी,  उद्योग वाणिज्य तथा आपूर्ति कार्यालय धनगढी, धनगढी सभागृह सिँचाइ डिभिजन कार्यालय धनगढी, राष्ट्रिय अनुसन्धान कार्यालय धनगढी, यातायात कार्यालयमा धनगढी, घरेलु तथा साना उद्योगको कार्यालय, भन्सार कार्यालय कैलाली, कृषि मन्त्रालयमा धनगढी, सहरी विकास कार्यालय धनगढी, श्रम कार्यालयमा तोडफोड र आगजनी गरेका थिए। </p><p>यस्तै नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको धनगढीस्थित निवास र टेम्पल रिसोर्टको पनि मुख्यमन्त्री शाहले अवलोकन गरेका हुन्। <br /> </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020776_3.jpg\" /></figure><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020777_6.jpg\" /></figure><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020777_5.jpg\" /></figure><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020778_7.jpg\" /></figure><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020776_4.jpg\" /></figure><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020775_1.jpg\" /></figure><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758020775_2.jpg\" /></figure>",
  "content_text": "सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहले जेन–जी आन्दोलनका क्रममा अराजक समूहले तोडफोड र आगजनी गरेका सरकारी तथा निजी संरचनाको अवलोकन गरेका छन्। परिस्थिति साम्य भएपछि मंगलबार बिहानैदेखि मुख्यमन्त्री शाहले ध्वस्त सरकारी संरचनाको अवलोकन गरेका हुन्। अराजक समूहले धनगढीमै रहेका प्रदेश प्रमुखको कार्यालय, प्रदेश सभा भवन, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालय, उद्योग, पर्यटन, वातावरण तथा वन मन्त्रालय, आन्तरिक मामिला तथा कानुन मन्त्रालय, सामाजिक विकास मन्त्रालय, कृषि विकास मन्त्रालय, महान्याधिवक्ताको कार्यालय, प्रदेश कोष तथा नियन्त्रण कार्यालय, जिल्ला प्रशासन कार्यालय कैलाली, कैलाली जिल्ला अदालत, जिल्ला सरकारी वकिल कार्यालय, मालपोत कार्यालय धनगढी, प्रदेश वन निर्देशनालय, डिभिजन वन कार्यालय धनगढी, उद्योग वाणिज्य तथा आपूर्ति कार्यालय धनगढी, धनगढी सभागृह सिँचाइ डिभिजन कार्यालय धनगढी, राष्ट्रिय अनुसन्धान कार्यालय धनगढी, यातायात कार्यालयमा धनगढी, घरेलु तथा साना उद्योगको कार्यालय, भन्सार कार्यालय कैलाली, कृषि मन्त्रालयमा धनगढी, सहरी विकास कार्यालय धनगढी, श्रम कार्यालयमा तोडफोड र आगजनी गरेका थिए। यस्तै नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको धनगढीस्थित निवास र टेम्पल रिसोर्टको पनि मुख्यमन्त्री शाहले अवलोकन गरेका हुन्।",
  "fetched_at": "2025-09-16T11:52:21.513368Z",
  "id": "0b07da8af770d6f23833fbb12920609e301e531faef8e6c3f80d5ae74ccb1ae5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758021120_photos3.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020776_3.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020777_6.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020777_5.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020778_7.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020776_4.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020775_1.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758020775_2.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T11:12:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहले जेन–जी आन्दोलनका क्रममा अराजक समूहले तोडफोड र आगजनी गरेका सरकारी तथा निजी संरचनाको अवलोकन गरेका छन्।...",
  "tags": null,
  "title": "क्षतविक्षत सुदूरपश्चिम: ध्वस्त सरकारी संरचना मुख्यमन्त्रीद्वारा अवलोकन(तस्बिरहरू)",
  "url": "https://nagariknews.nagariknetwork.com/politics/damaged-far-west-chief-minister-inspects-destroyed-government-structures-photos-76-10.html",
  "version": 1
}