{
  "byline": "उपेन्द्र लामिछाने",
  "canonical_hash": "a377f9674a8e6698e7b2fa66d7febcd412fe2d29dd340ace96ba1379436d1d6c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1747791509_1657811067_balen%20and%20oli%20tabala-1200x560.jpg\" /></p><p>नेपाली राजनीतिमा एकअर्कालाई घोचपेच गर्ने चलन पुरानो हो। तर, प्रधानमन्त्री केपी शर्मा ओली र काठमाडौं महानगरका मेयर बालेन साहबिचको घोचपेचले धेरैको ध्यान तानेको छ।</p><p>तीन वर्षअघि बालेनलाई ओलीले बालकोट निवासमा बोलाएर तबला उपहार दिएका थिए। सङ्गीतप्रेमी बालेनले त्यो तबला कति बजाए, सुनिएको छैन। तर, सामाजिक सञ्जालमार्फत उनले बजाएको ‘तबला’ भने टाढासम्म सुनिएको छ।</p><p>यो घोचपेचको पछिल्लो आवाज आइतबार रातिदेखि सुनिन थालेको हो। सिंहदरबारमा प्रधानमन्त्री ओलीले बोलाएको बैठकमा बालेन नगएपछि ओलीले सोमबार उनलाई खोज्दै ‘फेरि नआए नाम काट्ने’ भने। </p><p>यो भनाइ सार्वजनिक भएलगत्तै बालेनको फेसबुक स्टाटस आयो। उनले ओलीलाई ‘भ्रष्टाचारी’को आरोप लगाउँदै लेखे, ‘सरी, केपी ओली, आई डोन्ट सपोर्ट योर करप्सन सिस्टम।’ उनले थपे, ‘जुन देशमा राजधानीको मेयरले भ्रष्टाचार रोक्छु भन्दा सबै पार्टी एकजुट भएर भ्रष्टाचारी जोगाउँछन्, त्यसको नेताको कार्यक्रममा म जानुपर्छ?’</p><p>यो स्टाटस सामाजिक सञ्जालमा तुरुन्तै भाइरल भयो। सर्वसाधारणदेखि नेतासम्मका टिप्पणीले पनि ध्यान खिच्यो। कतिपयले प्रधानमन्त्री सिस्टमको हिस्सा भएकोले उनले बोलाउँदा जानुपर्ने तर्क गरे, भने कतिपयले मन नपरे राजाले बोलाए पनि नजानुपर्ने बताए।</p><p>नेपाली कांग्रेसका पूर्वनेता जयप्रकाश आनन्दले पूर्वप्रधानमन्त्रीहरूले राजाको हरेक कार्यक्रममा नगएको उदाहरण दिँदै ओलीलाई सानातिना कुरामा नअल्झिन सुझाए। उनले लेखे, ‘गिरिजाप्रसाद कोइराला धेरैपटक प्रधानमन्त्री भए, तर अपवादबाहेक दसैंको टीका थाप्न दरबार गएनन्।’ </p><p>त्यस्तै, मातृकाप्रसाद कोइराला पनि टीका थाप्न विराटनगर वा बानेश्वर गए, तर नारायणहिटी नटेके। उनले थपे, ‘टीका थाप्न नआएको भनेर राजा वा उनका माध्यमबाट कहिल्यै अवज्ञाको आरोप लगाइएन।’ उनले सुझाए, ‘प्रिय कमरेड ओली, सानातिना कुरामा नअल्झिनुस्, अगाडि बढ्नुपर्ने बाटोमा ध्यान दिनुस्।’</p><p>कतिपयले भने ओलीको भनाइलाई समर्थन गरे। रमेश अर्यालले सामाजिक सञ्जालमा लेखे, ‘प्रधानमन्त्री भएर होइन, यो सिस्टमको कुरा हो। पदमा रहँदा मन लागे पनि नलागे पनि नैतिक जिम्मेवारी हुन्छ।’</p><p>ओली र बालेनको यो घोचपेच पहिलो होइन। ओलीले बोलाएका सिंहदरबारका विभिन्न बैठकमा बालेन पटकपटक अनुपस्थित भए। महानगरका कामकारबाहीमा पनि ओलीले उनलाई निशाना बनाए। एमालेले उपमेयर सुनिता डंगोललाई अगाडि सारेर महानगरमा प्रभाव जमाउन खोजेको र बालेनले ओलीलाई गाली गरेर सामाजिक सञ्जालमा चर्चा कमाउन खोजेको भन्दै पटकपटक विवाद भएको छ।</p><p>एक वर्षअघि पनि बालेनले ओलीलाई निशाना बनाएर कडा टिप्पणी गरेका थिए। न्युरोडमा महानगरले बनाउन लागेको फुटपाथ सडक बनाउन लागेको भन्दै उनले ओलीमाथि आरोप लगाए। उनले फेसबुकमा लेखे, ‘१० हजार करोडको काण्ड लुकाउन अर्को काण्ड गरेर जनता नझुक्याउनुस्, केपी ओली।’ उनले थपे, ‘झापा गिरिबन्धुमा बैना लिनेहरूलाई दुई वर्षभित्र जग्गा दिलाउँछौं भन्नुभएछ। गिरिबन्धुको नीतिगत घोटालामा तपाईंको संलग्नता बिना पात पनि हल्लिँदैन।’</p><p>बालेनले गिरिबन्धुमा पीडितको बैना समयमै फिर्ता गर्न चेतावनी दिँदै लेखे, ‘कोही नयाँ आएर फाइल पल्टाउन सक्छ। हुन त, पहिले पनि जेल बस्नुभएको हो। धन्यवाद।’</p><p>यो घोचपेचको सुरुवात सम्भवतः सुकुम्बासी बस्तीको विषयबाट भएको थियो। चुनाव जितेलगत्तै ओलीबाट तबला पाएका बालेनले तीन वर्षअघि सुकुम्बासी बस्तीको विषयमा पहिलोपटक टिप्पणी गरे। उनले सुकुम्बासीहरूलाई ओलीको भोटबैंक मात्र भएको भन्दै व्यङ्ग्य गरे। ओलीले थापाथलीको सुकुम्बासी बस्तीमा डोजर चलाएर सत्ताको उन्माद देखाएको बताएपछि बालेनले जवाफ दिए, ‘फुसका छाप्रा भत्काउन डोजर प्रयोग गरियो। त्यहाँ अशक्त र बालबच्चा होलान्। सुकुम्बासी हाम्रा शत्रु होइनन्। डोजरले सत्ताको उन्माद देखाइयो।’</p><p>बालेनले लेखे, ‘दुईतिहाइको सरकारको प्रधानमन्त्री हुनुभयो, तर सुकुम्बासीले भोगेको ३२ वटा जाडो देख्नुभएन? सुकुम्बासी तपाईंका लागि भोटबैंक मात्रै भए। तिनलाई गुठी आन्दोलनजस्ता स्वार्थविपरीतका कुरामा प्रयोग गर्नुभयो।’</p><p>यो घोचपेचलाई कतिपयले रमाइलो मानेका छन् भने कतिपयले गम्भीर रूपमा लिएका छन्। सुनिल लामाले सामाजिक सञ्जालमा लेखे, ‘प्रधानमन्त्री र मेयरबिचको यो स्तरको घोचपेच राम्रो होइन। यसले दुवैलाई अगाडि बढाउँदैन, बरु मुलुकलाई पछाडि धकेल्छ।’</p>",
  "content_text": "नेपाली राजनीतिमा एकअर्कालाई घोचपेच गर्ने चलन पुरानो हो। तर, प्रधानमन्त्री केपी शर्मा ओली र काठमाडौं महानगरका मेयर बालेन साहबिचको घोचपेचले धेरैको ध्यान तानेको छ। तीन वर्षअघि बालेनलाई ओलीले बालकोट निवासमा बोलाएर तबला उपहार दिएका थिए। सङ्गीतप्रेमी बालेनले त्यो तबला कति बजाए, सुनिएको छैन। तर, सामाजिक सञ्जालमार्फत उनले बजाएको ‘तबला’ भने टाढासम्म सुनिएको छ। यो घोचपेचको पछिल्लो आवाज आइतबार रातिदेखि सुनिन थालेको हो। सिंहदरबारमा प्रधानमन्त्री ओलीले बोलाएको बैठकमा बालेन नगएपछि ओलीले सोमबार उनलाई खोज्दै ‘फेरि नआए नाम काट्ने’ भने। यो भनाइ सार्वजनिक भएलगत्तै बालेनको फेसबुक स्टाटस आयो। उनले ओलीलाई ‘भ्रष्टाचारी’को आरोप लगाउँदै लेखे, ‘सरी, केपी ओली, आई डोन्ट सपोर्ट योर करप्सन सिस्टम।’ उनले थपे, ‘जुन देशमा राजधानीको मेयरले भ्रष्टाचार रोक्छु भन्दा सबै पार्टी एकजुट भएर भ्रष्टाचारी जोगाउँछन्, त्यसको नेताको कार्यक्रममा म जानुपर्छ?’ यो स्टाटस सामाजिक सञ्जालमा तुरुन्तै भाइरल भयो। सर्वसाधारणदेखि नेतासम्मका टिप्पणीले पनि ध्यान खिच्यो। कतिपयले प्रधानमन्त्री सिस्टमको हिस्सा भएकोले उनले बोलाउँदा जानुपर्ने तर्क गरे, भने कतिपयले मन नपरे राजाले बोलाए पनि नजानुपर्ने बताए। नेपाली कांग्रेसका पूर्वनेता जयप्रकाश आनन्दले पूर्वप्रधानमन्त्रीहरूले राजाको हरेक कार्यक्रममा नगएको उदाहरण दिँदै ओलीलाई सानातिना कुरामा नअल्झिन सुझाए। उनले लेखे, ‘गिरिजाप्रसाद कोइराला धेरैपटक प्रधानमन्त्री भए, तर अपवादबाहेक दसैंको टीका थाप्न दरबार गएनन्।’ त्यस्तै, मातृकाप्रसाद कोइराला पनि टीका थाप्न विराटनगर वा बानेश्वर गए, तर नारायणहिटी नटेके। उनले थपे, ‘टीका थाप्न नआएको भनेर राजा वा उनका माध्यमबाट कहिल्यै अवज्ञाको आरोप लगाइएन।’ उनले सुझाए, ‘प्रिय कमरेड ओली, सानातिना कुरामा नअल्झिनुस्, अगाडि बढ्नुपर्ने बाटोमा ध्यान दिनुस्।’ कतिपयले भने ओलीको भनाइलाई समर्थन गरे। रमेश अर्यालले सामाजिक सञ्जालमा लेखे, ‘प्रधानमन्त्री भएर होइन, यो सिस्टमको कुरा हो। पदमा रहँदा मन लागे पनि नलागे पनि नैतिक जिम्मेवारी हुन्छ।’ ओली र बालेनको यो घोचपेच पहिलो होइन। ओलीले बोलाएका सिंहदरबारका विभिन्न बैठकमा बालेन पटकपटक अनुपस्थित भए। महानगरका कामकारबाहीमा पनि ओलीले उनलाई निशाना बनाए। एमालेले उपमेयर सुनिता डंगोललाई अगाडि सारेर महानगरमा प्रभाव जमाउन खोजेको र बालेनले ओलीलाई गाली गरेर सामाजिक सञ्जालमा चर्चा कमाउन खोजेको भन्दै पटकपटक विवाद भएको छ। एक वर्षअघि पनि बालेनले ओलीलाई निशाना बनाएर कडा टिप्पणी गरेका थिए। न्युरोडमा महानगरले बनाउन लागेको फुटपाथ सडक बनाउन लागेको भन्दै उनले ओलीमाथि आरोप लगाए। उनले फेसबुकमा लेखे, ‘१० हजार करोडको काण्ड लुकाउन अर्को काण्ड गरेर जनता नझुक्याउनुस्, केपी ओली।’ उनले थपे, ‘झापा गिरिबन्धुमा बैना लिनेहरूलाई दुई वर्षभित्र जग्गा दिलाउँछौं भन्नुभएछ। गिरिबन्धुको नीतिगत घोटालामा तपाईंको संलग्नता बिना पात पनि हल्लिँदैन।’ बालेनले गिरिबन्धुमा पीडितको बैना समयमै फिर्ता गर्न चेतावनी दिँदै लेखे, ‘कोही नयाँ आएर फाइल पल्टाउन सक्छ। हुन त, पहिले पनि जेल बस्नुभएको हो। धन्यवाद।’ यो घोचपेचको सुरुवात सम्भवतः सुकुम्बासी बस्तीको विषयबाट भएको थियो। चुनाव जितेलगत्तै ओलीबाट तबला पाएका बालेनले तीन वर्षअघि सुकुम्बासी बस्तीको विषयमा पहिलोपटक टिप्पणी गरे। उनले सुकुम्बासीहरूलाई ओलीको भोटबैंक मात्र भएको भन्दै व्यङ्ग्य गरे। ओलीले थापाथलीको सुकुम्बासी बस्तीमा डोजर चलाएर सत्ताको उन्माद देखाएको बताएपछि बालेनले जवाफ दिए, ‘फुसका छाप्रा भत्काउन डोजर प्रयोग गरियो। त्यहाँ अशक्त र बालबच्चा होलान्। सुकुम्बासी हाम्रा शत्रु होइनन्। डोजरले सत्ताको उन्माद देखाइयो।’ बालेनले लेखे, ‘दुईतिहाइको सरकारको प्रधानमन्त्री हुनुभयो, तर सुकुम्बासीले भोगेको ३२ वटा जाडो देख्नुभएन? सुकुम्बासी तपाईंका लागि भोटबैंक मात्रै भए। तिनलाई गुठी आन्दोलनजस्ता स्वार्थविपरीतका कुरामा प्रयोग गर्नुभयो।’ यो घोचपेचलाई कतिपयले रमाइलो मानेका छन् भने कतिपयले गम्भीर रूपमा लिएका छन्। सुनिल लामाले सामाजिक सञ्जालमा लेखे, ‘प्रधानमन्त्री र मेयरबिचको यो स्तरको घोचपेच राम्रो होइन। यसले दुवैलाई अगाडि बढाउँदैन, बरु मुलुकलाई पछाडि धकेल्छ।’",
  "fetched_at": "2025-09-16T05:21:14.300788Z",
  "id": "0b5084daaa8ea9db54d9f776206d623182c0bad0aa037264f340a1f54f6bfef7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1747791509_1657811067_balen%20and%20oli%20tabala-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-05-21T01:36:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बालेनले गिरिबन्धुमा पीडितको बैना समयमै फिर्ता गर्न चेतावनी दिँदै लेखे, ‘कोही नयाँ आएर फाइल पल्टाउन सक्छ। हुन त, पहिले पनि जेल बस्नुभएको हो। धन्यवाद।’...",
  "tags": null,
  "title": "बालेन-ओली घोचपेचले ततायो सामाजिक सञ्जाल",
  "url": "https://nagariknews.nagariknetwork.com/blog/1476311-1747791414.html",
  "version": 1
}