{
  "byline": "देश सञ्चार",
  "canonical_hash": "bb1cd0c8ffd5652f203618d577c6a52ecf75bd0e37fd7da6ce998a6becab3a1d",
  "content_html": "<p>काठमाडौँ – सुशासन माग गर्दै जेन–जीले गरेको आन्दोलनका कारण आइतबार बेलुकासम्म ७२ जना युवाको निधन भइसकेको छ। सुशासन माग गर्दै मृत्युवरण गर्ने युवाहरुको संख्या अझ बढ्दै छ।</p>\n<p>आन्दोलनकै बलमा पूर्वप्रधानन्यायाधीश सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्री भएर आइतबारदेखि काम सुरु गरेकी छन्।</p>\n<p>सुशासन माग्ने युवाहरुको रगतको बलमा प्रधानमन्त्री बनेकी कार्कीको अघिपछि पहिलो दिनमै सर्वोच्चका विवादित कर्मचारी हर्ताकर्ताका रुपमा देखापरेका छन्।</p>\n<p>सर्वोच्च अदालतको आइटी शाखामा करारमा कार्यरत सिन्धुलीका आर्दश श्रेष्ठ प्रधानमन्त्री कार्कीको हर्ताकर्ताका रुपमा देखापरेका हुन्। उनी सर्वोच्च अदालतका विवादित कर्मचारीमध्येका एक रहेको विश्वस्त स्रोतले देश सञ्चारसँग बतायो।</p>\n<p><img alt=\"\" class=\"alignnone wp-image-1093055 size-large\" height=\"884\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/14121239/sushila-karki-padbhar-14-1024x884.jpg\" width=\"1024\" /></p>\n<p>२०६१ सालमा आइटी सर्पोट पर्सन पदमा नियुक्ति लिएका श्रेष्ठ निरन्तर सर्वोच्चमा कार्यरत छन्।</p>\n<p>उनले लामो समय पेशी व्यवस्थापन शाखामा काम गरेका थिए। गोलाप्रथा सुरु हुनुअघि उनी प्रधानन्यायाधीशको सरकारी निवास बालुवाटारबाट हुने पेशी तोक्ने कार्यमा संलग्न थिए।</p>\n<p>उनीसँगै काम गरेका सर्वोच्चका एक कर्मचारीले देश सञ्चारसँग भने, ‘उहाँले बालुवाटारबाटै हुने पेशी व्यवस्थापनमा धेरै जना प्रधानन्यायाधीशसँग काम गर्नुभएको थियो। सर्वोच्चमा बिहान ११ बजे मात्रै पेशी सार्वजनिक हुन्थ्यो। तर उहाँसँग सम्बन्ध भएकाहरुले त्यो भन्दा पहिल्यै कुन न्यायाधशीको इजलासमा मुद्दा पर्&#x200d;यो भनेर थाहा पाइसक्थे। हटाउन आउँथे।’</p>\n<p>पछिल्ला दिनमा पनि उनले माथिल्लो तहसम्म पहुँच रहेको भन्दै मुद्दाका पक्षसँग बरोबर चलखेल गर्ने गरेको आरोप छ।</p>\n<p><img alt=\"\" class=\"alignnone wp-image-1093053 size-large\" height=\"885\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/14121237/sushila-karki-padbhar-12-1024x885.jpg\" width=\"1024\" /></p>\n<p>कल्याण श्रेष्ठ र सुशीला कार्की नै प्रधानन्यायाधीश हुँदा सर्वोच्चमा उनले शक्तिको अभ्यास अझ चर्को रुपमा गरेका थिए। कार्कीको पालामा उनलाई नासुबाट अधिकृत तहको सुविधा दिइएको स्रोतको दाबी छ। तर त्यसपछि भने श्रेष्ठलाई अधिकृतको सुविधा दिइएन। हालसम्म पनि नासु सरहकै सुविधा लिएर काम गरिरहेका छन्।</p>\n<p>पदभार ग्रहणका क्रममा आइतबार श्रेष्ठ प्रधानमन्त्रीको निकटका रुपमा प्रस्तुत भए। मुख्यसचिव एकनारायण अर्यालसरह नै अघिपछि देखिए पनि त्यसबारे कार्यरत सर्वोच्च प्रशासनलाई कुनै जानकारी नदिएको स्रोतले बतायो। उनले कार्कीको सचिवालयमै बसेर काम गर्ने तयारी गरेका छन्।</p>\n<p>श्रेष्ठ सर्वोच्चकै न्यायाधीश तिलप्रसाद श्रेष्ठका बहिनी ज्वाइँका भाइसमेत हुन्।</p>",
  "content_text": "काठमाडौँ – सुशासन माग गर्दै जेन–जीले गरेको आन्दोलनका कारण आइतबार बेलुकासम्म ७२ जना युवाको निधन भइसकेको छ। सुशासन माग गर्दै मृत्युवरण गर्ने युवाहरुको संख्या अझ बढ्दै छ। आन्दोलनकै बलमा पूर्वप्रधानन्यायाधीश सुशीला कार्की अन्तरिम सरकारको प्रधानमन्त्री भएर आइतबारदेखि काम सुरु गरेकी छन्। सुशासन माग्ने युवाहरुको रगतको बलमा प्रधानमन्त्री बनेकी कार्कीको अघिपछि पहिलो दिनमै सर्वोच्चका विवादित कर्मचारी हर्ताकर्ताका रुपमा देखापरेका छन्। सर्वोच्च अदालतको आइटी शाखामा करारमा कार्यरत सिन्धुलीका आर्दश श्रेष्ठ प्रधानमन्त्री कार्कीको हर्ताकर्ताका रुपमा देखापरेका हुन्। उनी सर्वोच्च अदालतका विवादित कर्मचारीमध्येका एक रहेको विश्वस्त स्रोतले देश सञ्चारसँग बतायो। २०६१ सालमा आइटी सर्पोट पर्सन पदमा नियुक्ति लिएका श्रेष्ठ निरन्तर सर्वोच्चमा कार्यरत छन्। उनले लामो समय पेशी व्यवस्थापन शाखामा काम गरेका थिए। गोलाप्रथा सुरु हुनुअघि उनी प्रधानन्यायाधीशको सरकारी निवास बालुवाटारबाट हुने पेशी तोक्ने कार्यमा संलग्न थिए। उनीसँगै काम गरेका सर्वोच्चका एक कर्मचारीले देश सञ्चारसँग भने, ‘उहाँले बालुवाटारबाटै हुने पेशी व्यवस्थापनमा धेरै जना प्रधानन्यायाधीशसँग काम गर्नुभएको थियो। सर्वोच्चमा बिहान ११ बजे मात्रै पेशी सार्वजनिक हुन्थ्यो। तर उहाँसँग सम्बन्ध भएकाहरुले त्यो भन्दा पहिल्यै कुन न्यायाधशीको इजलासमा मुद्दा पर्‍यो भनेर थाहा पाइसक्थे। हटाउन आउँथे।’ पछिल्ला दिनमा पनि उनले माथिल्लो तहसम्म पहुँच रहेको भन्दै मुद्दाका पक्षसँग बरोबर चलखेल गर्ने गरेको आरोप छ। कल्याण श्रेष्ठ र सुशीला कार्की नै प्रधानन्यायाधीश हुँदा सर्वोच्चमा उनले शक्तिको अभ्यास अझ चर्को रुपमा गरेका थिए। कार्कीको पालामा उनलाई नासुबाट अधिकृत तहको सुविधा दिइएको स्रोतको दाबी छ। तर त्यसपछि भने श्रेष्ठलाई अधिकृतको सुविधा दिइएन। हालसम्म पनि नासु सरहकै सुविधा लिएर काम गरिरहेका छन्। पदभार ग्रहणका क्रममा आइतबार श्रेष्ठ प्रधानमन्त्रीको निकटका रुपमा प्रस्तुत भए। मुख्यसचिव एकनारायण अर्यालसरह नै अघिपछि देखिए पनि त्यसबारे कार्यरत सर्वोच्च प्रशासनलाई कुनै जानकारी नदिएको स्रोतले बतायो। उनले कार्कीको सचिवालयमै बसेर काम गर्ने तयारी गरेका छन्। श्रेष्ठ सर्वोच्चकै न्यायाधीश तिलप्रसाद श्रेष्ठका बहिनी ज्वाइँका भाइसमेत हुन्।",
  "fetched_at": "2025-09-14T13:29:09.072847Z",
  "id": "0bcbb891f1bec110dcaf65a5bdf4eda2e25a4ed772ffe97f21d77d2b17538ddb",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/14121239/sushila-karki-padbhar-14-1024x884.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/14121237/sushila-karki-padbhar-12-1024x885.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T13:26:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – सुशासन माग गर्दै जेन–जीले गरेको आन्दोलनका कारण आइतबार...",
  "tags": null,
  "title": "सर्वोच्चका विवादित कर्मचारी प्रधानमन्त्री कार्कीको अघिपछि",
  "url": "https://deshsanchar.com/2025/09/14/1093373/",
  "version": 1
}