{
  "byline": "दिपेश दर्शनधारी",
  "canonical_hash": "f6f36f3221a49aa986270d03fae14678a838f48761896d5fff66d4ee2b205c93",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757224181_Lalitpuer.jpg\" /></p><p>ललितपुर महानगरपालिकाले लगनखेलमा सार्वजनिक जग्गा अतिक्रमण गरेर बनाइएको संरचना भत्काएको छ। </p><p>तीनवटा डोजर र दर्जनौं नगरप्रहरी परिचालन गरेर संरचना भत्काइएको हो। महानगरपालिकाले वडा नं. ५ लगनखेलमा रहेको नेपाल सरकारको नाममा श्रेस्ता कायम भएको कि नं. १०५ क्षेत्रफल १७-०-०-० जग्गाको फिल्ड बुकमा पोखरी जनिएको (परापूर्वकालदेखि लामो इतिहास बोकेको) ऐतिहासिक  न्हुः  पोखरीको जग्गामा अतिक्रमण गरेर बनाइएको संरचना भत्काएको हो। महानगरपालिकाले ३५ दिने सूचना टाँसेर दिएको समयसीमा नाघेपछि आइतबार संरचनाहरु भत्काएको हो।</p><p>बिगतदेखि नै अनाधिकृत रुपमा भौतिक संरचना बनाई थप्दै पोखरीको अस्तित्व नै समाप्त पार्ने अवस्था बढदै गएकोले महानगरपालिकाको सार्वजनिक जग्गा तथा ऐतिहासिक सार्वजनिक पोखरीहरुको संरक्षण गर्ने नीति बमोजिम न्हुः पोखरीको जिर्णोद्वार तथा पुनः निर्माणका लागि तयार पारिएको विस्तृत परियोजना प्रतिवेदन (डीपीआर) नगर कार्यपालिकाबाट स्वीकृत गरी बजेट विनियोजन समेत गरिएको महानगरको पत्रमा उल्लेख छ। </p><p>‘उक्त न्हुः पोखरी परियोजना क्षेत्रको उत्तर पूर्व तर्फ पोखरीको डिलमा अवस्थित बुद्धि विकास मण्डल र नेपाल क्षयरोग निवारण संघले प्रयोग गर्दै आएको अनाधिकृत संरचना हटाई सार्वजनिक जग्गा तथा ऐतिहासिक सम्पदा संरक्षण गर्न सम्बन्धमा स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ९७, तथा मुलुकी देवानी संहिता २०७४ को दफा ३०४ बमोजिम सार्वजनिक सम्पति संरक्षण गर्ने दायित्व सम्बन्धित स्थानीय तहको भएको हुँदा मिति २०८२/०४/१६ गतेको निर्णय बमोजिम ३५ दिन भित्र उक्त संरचनाहरु हटाउनु हुन सम्बन्धित सबैको जानकारीका लागि सूचना प्रकाशन गरिएको,’ महानगरपालिकाले सूचनामा जनाएको छ।</p>",
  "content_text": "ललितपुर महानगरपालिकाले लगनखेलमा सार्वजनिक जग्गा अतिक्रमण गरेर बनाइएको संरचना भत्काएको छ। तीनवटा डोजर र दर्जनौं नगरप्रहरी परिचालन गरेर संरचना भत्काइएको हो। महानगरपालिकाले वडा नं. ५ लगनखेलमा रहेको नेपाल सरकारको नाममा श्रेस्ता कायम भएको कि नं. १०५ क्षेत्रफल १७-०-०-० जग्गाको फिल्ड बुकमा पोखरी जनिएको (परापूर्वकालदेखि लामो इतिहास बोकेको) ऐतिहासिक न्हुः पोखरीको जग्गामा अतिक्रमण गरेर बनाइएको संरचना भत्काएको हो। महानगरपालिकाले ३५ दिने सूचना टाँसेर दिएको समयसीमा नाघेपछि आइतबार संरचनाहरु भत्काएको हो। बिगतदेखि नै अनाधिकृत रुपमा भौतिक संरचना बनाई थप्दै पोखरीको अस्तित्व नै समाप्त पार्ने अवस्था बढदै गएकोले महानगरपालिकाको सार्वजनिक जग्गा तथा ऐतिहासिक सार्वजनिक पोखरीहरुको संरक्षण गर्ने नीति बमोजिम न्हुः पोखरीको जिर्णोद्वार तथा पुनः निर्माणका लागि तयार पारिएको विस्तृत परियोजना प्रतिवेदन (डीपीआर) नगर कार्यपालिकाबाट स्वीकृत गरी बजेट विनियोजन समेत गरिएको महानगरको पत्रमा उल्लेख छ। ‘उक्त न्हुः पोखरी परियोजना क्षेत्रको उत्तर पूर्व तर्फ पोखरीको डिलमा अवस्थित बुद्धि विकास मण्डल र नेपाल क्षयरोग निवारण संघले प्रयोग गर्दै आएको अनाधिकृत संरचना हटाई सार्वजनिक जग्गा तथा ऐतिहासिक सम्पदा संरक्षण गर्न सम्बन्धमा स्थानीय सरकार सञ्चालन ऐन, २०७४ को दफा ९७, तथा मुलुकी देवानी संहिता २०७४ को दफा ३०४ बमोजिम सार्वजनिक सम्पति संरक्षण गर्ने दायित्व सम्बन्धित स्थानीय तहको भएको हुँदा मिति २०८२/०४/१६ गतेको निर्णय बमोजिम ३५ दिन भित्र उक्त संरचनाहरु हटाउनु हुन सम्बन्धित सबैको जानकारीका लागि सूचना प्रकाशन गरिएको,’ महानगरपालिकाले सूचनामा जनाएको छ।",
  "fetched_at": "2025-09-14T16:46:49.095308Z",
  "id": "322892efe5fb4da3c3b46d718e663d7c945f01d80c1b7e602e669f6aa2876751",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757224181_Lalitpuer.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T05:50:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "महानगरपालिकाले वडा नं. ५ लगनखेलमा रहेको नेपाल सरकारको नाममा श्रेस्ता कायम भएको कि नं. १०५ क्षेत्रफल १७-०-०-० जग्गाको फिल्ड बुकमा पोखरी जनिएको (परापूर्वकालदेखि लामो इतिहास बोकेको) ऐतिहासिक  न्हुः  पोखरीको जग्गामा अतिक्रमण गरेर बनाइएको संरचना भत्काएको हो। म...",
  "tags": null,
  "title": "लगनखेलमा ऐतिहासिक पोखरीको अतिक्रमण हटाइयो (तस्बिरसहित)",
  "url": "https://nagariknews.nagariknetwork.com/photo-feature/encroachment-on-historic-pond-in-lagankhel-removed-with-photos-97-56.html",
  "version": 1
}