{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "68e23e4fa0165b863745652549044dd86916a0cd6319d7a142ddd1ab1e76ec84",
  "content_html": "<p>अमेरिकाको क्यालिफोर्नियामा कानुन कार्यान्वयन गर्ने अधिकारीहरूले ड्युटीको समयमा अनुहार ढाक्ने गरी मास्क लगाउन नपाउने भएका छन्। यो कदम हालै लस एन्जलसमा भएको आप्रवासी छापाको प्रतिक्रियास्वरूप आएको बताइएको छ।</p>\n<p>सांसदहरूले विधेयक पारित गरी कानुन कार्यान्वयन अधिकारीहरूले ड्युटीका दौरानमा अनुहार ढाक्ने गरी मास्क लगाउन नपाउने कानुनी प्रबन्ध गरेका हुन्। यो कानुनलाई गभर्नरले हस्ताक्षर गरे पनि यसलाई सङ्घीय अधिकारीहरूमाथि लागू गर्न सकिन्छ कि सकिँदैन भन्ने स्पष्ट भएको छैन।</p>\n<p>गभर्नर ग्याभिन न्यूसमसँग यो कानुनमा हस्ताक्षर गर्ने वा नगर्ने निर्णय गर्न करिब एक महिनाको समय बाँकी छ। उनले सङ्घीय एजेन्टहरूले गिरफ्तारीका क्रममा मास्क प्रयोग गरेको भन्दै आलोचना गरेका थिए, तर सङ्घीय अधिकारीमाथि राज्यको अधिकार कति हुन्छ भन्ने विषयमा उनले प्रश्न पनि उठाएका थिए। </p>\n<p>डेमोक्र्याटहरूको नियन्त्रणमा रहेको क्यालिफोर्निया विधानसभाले यो विधेयक पारित गरेको हो। यो विधेयकले स्थानीयदेखि सङ्घीयस्तरसम्मका अधिकारीहरू (इमिग्रेसन एजेन्टसमेत) लाई आधिकारिक कामकाजका क्रममा अनुहार छोप्ने &#8216;नेक गेटर&#8217;, स्की मास्क वा अन्य आवरण प्रयोग गर्न प्रतिबन्ध लगाउँछ। तर, अन्डरकभर एजेन्ट, स्वास्थ्य सुरक्षाका मास्क वा विशेष रणनीतिक उपकरणका लागि भने छुट दिइएको छ।</p>\n<p>ट्रम्प प्रशासनका अधिकारीहरूले भने लगातार मास्कको प्रयोगलाई उचित भएको ठहर गर्दै आएका छन्। उनीहरूका अनुसार, आप्रवासन अधिकारीहरूले आक्रामक विरोध र सार्वजनिक उत्पीडनको सामना गरिरहेका छन्। </p>\n<p>विधेयकका समर्थकहरूले भने यसलाई अत्यावश्यक भएको बताएका छन्। सर्वोच्च अदालतले यसै हप्ता सङ्घीय प्रशासनलाई हालका आप्रवासी छापा जारी राख्न अनुमति दिएको थियो। रिपब्लिकन सांसद र केही सुरक्षा निकायहरूले भने यसले अधिकारीहरूको काम अझ खतरनाक हुने दाबी गरेका छन्।</p>\n<p>यस प्रकारको विधेयक पारित गर्ने क्यालिफोर्निया पहिलो राज्य हो। यद्यपि, अमेरिकी कंग्रेसका डेमोक्र्याट, टेनेसी, मिशिगन, इलिनोइस, न्युयोर्क, म्यासाचुसेट्स र पेन्सिलभेनियाका केही सांसदहरूले पनि यस्तै प्रस्ताव अघि सारेका छन्।</p>\n<p>उनीहरू र उनीहरूको परिवारको सुरक्षाका लागि पहिचान लुकाउनु आवश्यक भएको भन्दै ट्रम्प प्रशासनका अधिकारीहरूले मास्क लगाउन दिनुपर्ने बताउँदै आएका छन्।</p>\n<p>तर, डेमोक्र्याट र अन्य आलोचकहरूले भने अनुहार ढाक्ने अभ्यासले आम जनतामा भय सिर्जना गर्ने भएकाले यसलाई रोक्नुपर्ने बताएका छन्। ट्रम्पले दोस्रो कार्यकाल जनवरीमा सुरु गरेसँगै कागजातविहीन आप्रवासीविरुद्ध पक्राउ अभियान अमेरिकाभर चलाइरहेका छन्। </p>\n<p>यो अभियानका क्रममा आप्रवासन अधिकारीहरूले अनुहार ढाकिने गरी मास्क लगाएको भन्दै आलोचना भइरहेको छ। </p>",
  "content_text": "अमेरिकाको क्यालिफोर्नियामा कानुन कार्यान्वयन गर्ने अधिकारीहरूले ड्युटीको समयमा अनुहार ढाक्ने गरी मास्क लगाउन नपाउने भएका छन्। यो कदम हालै लस एन्जलसमा भएको आप्रवासी छापाको प्रतिक्रियास्वरूप आएको बताइएको छ। सांसदहरूले विधेयक पारित गरी कानुन कार्यान्वयन अधिकारीहरूले ड्युटीका दौरानमा अनुहार ढाक्ने गरी मास्क लगाउन नपाउने कानुनी प्रबन्ध गरेका हुन्। यो कानुनलाई गभर्नरले हस्ताक्षर गरे पनि यसलाई सङ्घीय अधिकारीहरूमाथि लागू गर्न सकिन्छ कि सकिँदैन भन्ने स्पष्ट भएको छैन। गभर्नर ग्याभिन न्यूसमसँग यो कानुनमा हस्ताक्षर गर्ने वा नगर्ने निर्णय गर्न करिब एक महिनाको समय बाँकी छ। उनले सङ्घीय एजेन्टहरूले गिरफ्तारीका क्रममा मास्क प्रयोग गरेको भन्दै आलोचना गरेका थिए, तर सङ्घीय अधिकारीमाथि राज्यको अधिकार कति हुन्छ भन्ने विषयमा उनले प्रश्न पनि उठाएका थिए। डेमोक्र्याटहरूको नियन्त्रणमा रहेको क्यालिफोर्निया विधानसभाले यो विधेयक पारित गरेको हो। यो विधेयकले स्थानीयदेखि सङ्घीयस्तरसम्मका अधिकारीहरू (इमिग्रेसन एजेन्टसमेत) लाई आधिकारिक कामकाजका क्रममा अनुहार छोप्ने ‘नेक गेटर’, स्की मास्क वा अन्य आवरण प्रयोग गर्न प्रतिबन्ध लगाउँछ। तर, अन्डरकभर एजेन्ट, स्वास्थ्य सुरक्षाका मास्क वा विशेष रणनीतिक उपकरणका लागि भने छुट दिइएको छ। ट्रम्प प्रशासनका अधिकारीहरूले भने लगातार मास्कको प्रयोगलाई उचित भएको ठहर गर्दै आएका छन्। उनीहरूका अनुसार, आप्रवासन अधिकारीहरूले आक्रामक विरोध र सार्वजनिक उत्पीडनको सामना गरिरहेका छन्। विधेयकका समर्थकहरूले भने यसलाई अत्यावश्यक भएको बताएका छन्। सर्वोच्च अदालतले यसै हप्ता सङ्घीय प्रशासनलाई हालका आप्रवासी छापा जारी राख्न अनुमति दिएको थियो। रिपब्लिकन सांसद र केही सुरक्षा निकायहरूले भने यसले अधिकारीहरूको काम अझ खतरनाक हुने दाबी गरेका छन्। यस प्रकारको विधेयक पारित गर्ने क्यालिफोर्निया पहिलो राज्य हो। यद्यपि, अमेरिकी कंग्रेसका डेमोक्र्याट, टेनेसी, मिशिगन, इलिनोइस, न्युयोर्क, म्यासाचुसेट्स र पेन्सिलभेनियाका केही सांसदहरूले पनि यस्तै प्रस्ताव अघि सारेका छन्। उनीहरू र उनीहरूको परिवारको सुरक्षाका लागि पहिचान लुकाउनु आवश्यक भएको भन्दै ट्रम्प प्रशासनका अधिकारीहरूले मास्क लगाउन दिनुपर्ने बताउँदै आएका छन्। तर, डेमोक्र्याट र अन्य आलोचकहरूले भने अनुहार ढाक्ने अभ्यासले आम जनतामा भय सिर्जना गर्ने भएकाले यसलाई रोक्नुपर्ने बताएका छन्। ट्रम्पले दोस्रो कार्यकाल जनवरीमा सुरु गरेसँगै कागजातविहीन आप्रवासीविरुद्ध पक्राउ अभियान अमेरिकाभर चलाइरहेका छन्। यो अभियानका क्रममा आप्रवासन अधिकारीहरूले अनुहार ढाकिने गरी मास्क लगाएको भन्दै आलोचना भइरहेको छ।",
  "fetched_at": "2025-09-15T05:22:39.078411Z",
  "id": "328e543b8e6f571bea2e078f5f79069801fec17c52ff343edc922cc5b94b3df5",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T05:01:01Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाको क्यालिफोर्नियामा कानुन कार्यान्वयन गर्ने अधिकारीहरूले ड्युटीको समयमा अनुहार ढाक्ने गरी मास्क लगाउन नपाउने भएका छन्। यो कदम हालै लस एन्जलसमा भएको आप्रवासी छापाको प्रतिक्रियास्वरूप आएको बताइएको छ। सांसदहरूले विधेयक पारित गरी कानुन कार्यान्वयन अधिकारीहरूले ड्युटीका दौरानमा अनुहार ढाक्ने गरी मास्क लगाउन नपाउने कानुनी प्रबन्ध गरेका हुन्। यो कानुनलाई गभर्नरले हस्ताक्षर गरे पनि यसलाई सङ्घीय [&#8230;]",
  "tags": null,
  "title": "क्यालिफोर्नियामा आप्रवासन अधिकारीले छापा मार्दा अनुहार छोप्ने मास्क लगाउन नपाउने विधेयक पारित",
  "url": "https://www.khasokhas.com/224561",
  "version": 1
}