{
  "byline": "नागरिक",
  "canonical_hash": "f8c67e711eae607a8f6fe5ecccceb71156c74e7324071984601f42ec9e631a8c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>गत भदौ २३ र २४ गतेको 'जेन-जी' आन्दोलनका क्रममा यहाँका विभिन्न कारागारबाट भागेका ११ सय ९५ कैदीबन्दीमध्ये आइतबारसम्ममा सात सय ३४ कैदीबन्दी कारागार फर्किएका छन्। चार सय ६१ कैदीबन्दी अझै फरार अवस्थामा रहेको गण्डकी प्रदेश प्रहरी कार्यालयका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक तुलबहादुर कार्कीले जानकारी दिए।  </p><p>उनका अनुसार कारागार कार्यालय, कास्कीबाट भागेका सात सय ७३ कैदीबन्दीमध्ये तीन सय ८१, तनहुँ कारागारबाट भागेका तीन सय २७ मध्ये दुई सय ७६, म्याग्दी कारागारबाट भागेका ७६ मध्ये ६७ जना र पर्वत कारागारबाट भागेका १९ मध्ये १० जना कैदीबन्दी कारागार फर्किएका हुन्। कास्की कारागारबाट भागेका तीन सय ९२, तनहुँ कारागारका ५१, म्याग्दी र पर्वत कारागारका नौ-नौ जना अझै पक्राउ पर्न नसकेको सूचना अधिकारी कार्कीले बताए।  </p><p>कतिपय कैदीबन्दी आफै कारागार फर्किएको र केहीलाई भाग्ने क्रममा नियन्त्रणमा लिइएको उनको भनाइ छ। भागेका कैदीबन्दीलाई कारागार फर्काउन प्रहरी सक्रिय रहेको जिल्ला प्रहरी कार्यालय, कास्कीका सूचना अधिकारी प्रहरी नायब उपरीक्षक हरिबहादुर बस्नेतले बताए। 'जेन-जी' आन्दोलनका क्रममा चारवटै कारागारमा रहेका कुल १२ सय ८१ कैदीबन्दीमध्ये ११ सय ९५ जना भागेका थिए। प्रदेशका अन्य केही कारागार कार्यालयबाट पनि कैदीबन्दी भाग्न खोजेपनि कडा सुरक्षा व्यवस्थाका कारण उनीहरु भाग्न सकेका थिएनन्।  </p><p>जिल्ला प्रहरी कार्यालय, कास्कीको हिरासतबाट भागेका थुनुवालाई पनि खोजी गरी नियन्त्रणमा लिने काम भइरहेको सूचना अधिकारी बस्नेतले बताए। उनका अनुसार हिरासतबाट ८३ थुनुवा भागेका थिए। यस्तै कास्कीको सराङकोटमा रहेको बाल सुधारगृहबाट भागेका एक सय छ जना बाल बन्दीमध्ये ४६ जना सुधारगृहमा फर्किएको जनाइएको छ। कारागार र प्रहरी कार्यालयले भागेका कैदीबन्दीलाई आफै कारागार फर्कन सुरुदेखि नै आग्रह गरेका छन्।  </p><p>टोलछिमेक र समुदायमा कसैले भागेर गएका कैदीबन्दी वा थुनुवा देखेमा कारागार कार्यालय र प्रहरीमा खबर गर्न अनुरोध गरिएको सूचना अधिकारी बस्नेतले बताए। कारागार व्यवस्थापन विभागले कैदीबन्दी आफै कारागार नफर्किएमा विशेष सुरक्षा अपरेशन सञ्चालन गरेर उनीहरूलाई फर्काउने योजना बनाएको छ। रासस</p>",
  "content_text": "गत भदौ २३ र २४ गतेको 'जेन-जी' आन्दोलनका क्रममा यहाँका विभिन्न कारागारबाट भागेका ११ सय ९५ कैदीबन्दीमध्ये आइतबारसम्ममा सात सय ३४ कैदीबन्दी कारागार फर्किएका छन्। चार सय ६१ कैदीबन्दी अझै फरार अवस्थामा रहेको गण्डकी प्रदेश प्रहरी कार्यालयका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक तुलबहादुर कार्कीले जानकारी दिए। उनका अनुसार कारागार कार्यालय, कास्कीबाट भागेका सात सय ७३ कैदीबन्दीमध्ये तीन सय ८१, तनहुँ कारागारबाट भागेका तीन सय २७ मध्ये दुई सय ७६, म्याग्दी कारागारबाट भागेका ७६ मध्ये ६७ जना र पर्वत कारागारबाट भागेका १९ मध्ये १० जना कैदीबन्दी कारागार फर्किएका हुन्। कास्की कारागारबाट भागेका तीन सय ९२, तनहुँ कारागारका ५१, म्याग्दी र पर्वत कारागारका नौ-नौ जना अझै पक्राउ पर्न नसकेको सूचना अधिकारी कार्कीले बताए। कतिपय कैदीबन्दी आफै कारागार फर्किएको र केहीलाई भाग्ने क्रममा नियन्त्रणमा लिइएको उनको भनाइ छ। भागेका कैदीबन्दीलाई कारागार फर्काउन प्रहरी सक्रिय रहेको जिल्ला प्रहरी कार्यालय, कास्कीका सूचना अधिकारी प्रहरी नायब उपरीक्षक हरिबहादुर बस्नेतले बताए। 'जेन-जी' आन्दोलनका क्रममा चारवटै कारागारमा रहेका कुल १२ सय ८१ कैदीबन्दीमध्ये ११ सय ९५ जना भागेका थिए। प्रदेशका अन्य केही कारागार कार्यालयबाट पनि कैदीबन्दी भाग्न खोजेपनि कडा सुरक्षा व्यवस्थाका कारण उनीहरु भाग्न सकेका थिएनन्। जिल्ला प्रहरी कार्यालय, कास्कीको हिरासतबाट भागेका थुनुवालाई पनि खोजी गरी नियन्त्रणमा लिने काम भइरहेको सूचना अधिकारी बस्नेतले बताए। उनका अनुसार हिरासतबाट ८३ थुनुवा भागेका थिए। यस्तै कास्कीको सराङकोटमा रहेको बाल सुधारगृहबाट भागेका एक सय छ जना बाल बन्दीमध्ये ४६ जना सुधारगृहमा फर्किएको जनाइएको छ। कारागार र प्रहरी कार्यालयले भागेका कैदीबन्दीलाई आफै कारागार फर्कन सुरुदेखि नै आग्रह गरेका छन्। टोलछिमेक र समुदायमा कसैले भागेर गएका कैदीबन्दी वा थुनुवा देखेमा कारागार कार्यालय र प्रहरीमा खबर गर्न अनुरोध गरिएको सूचना अधिकारी बस्नेतले बताए। कारागार व्यवस्थापन विभागले कैदीबन्दी आफै कारागार नफर्किएमा विशेष सुरक्षा अपरेशन सञ्चालन गरेर उनीहरूलाई फर्काउने योजना बनाएको छ। रासस",
  "fetched_at": "2025-09-22T06:56:46.860154Z",
  "id": "32c6d3ffb689f568f6fe7a4c72fd78de0e530b090b519807ca33c8a7a32e9c17",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T06:14:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कतिपय कैदीबन्दी आफै कारागार फर्किएको र केहीलाई भाग्ने क्रममा नियन्त्रणमा लिइएको उनको भनाइ छ।",
  "tags": null,
  "title": "गण्डकीका चार सय ६१ कैदी अझै फरार",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/461-prisoners-from-gandaki-still-absconding-77-64.html",
  "version": 1
}