{
  "byline": "नागरिक",
  "canonical_hash": "8e286b14d0f76890662b5d26f22399184762ad71e8d7fe84bbcc7332fbd0ab53",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758094113_busparrk.jpg\" /></p><p>काठमाडौंको गोँगबुस्थित नयाँ बसपार्कमा यात्रुको घुइँचो लाग्न थालेको छ। नेपालीको महान् पर्व विजयादशमी तथा तिहार नजिकिँदै गर्दा नयाँ बसपार्कमा यात्रुको घुइँचो लाग्न थालेको हो।</p><p>गत भदौ २३ र २४ गते भएको ‘जेनजी’ द्वारा गरिएको प्रदर्शनका कारण त्रिभुवन विश्वविद्यालय र त्यसअन्तर्गतका क्याम्पस बिदा भएपछि विद्यार्थी गृहजिल्ला जान थालेका छन्।</p><p>नयाँ बसपार्कमा सञ्चालित लोत्से बहुउदेश्यीय प्रालिका मानव संशाधन प्रमुख पङ्कज मल्लले नयाँ बसपार्कमा यात्रुको घुइँचो बढ्न थालेको बताए। उनका अनुसार यातायात व्यवस्था विभागमा मङ्गलबार बसेको सरोकार भएका निकायको बैठकले यसवर्ष दसैँका लागि अग्रिम टिकट नखोल्ने निर्णय गरेको छ।</p><p>मल्लले यसअघि दैनिक चारदेखि पाँच हजार यात्रु बसपार्कबाट बाहिरिने गरेकामा अहिले सो सङ्ख्या बढेर १२ देखि १५ हजार पुगेको जानकारी दिए। उनका अनुसार जेनजी’ का प्रदर्शनका कारण अवरुद्ध बनेको सार्वजनिक यातायाता सञ्चालनमा आएपछि उपत्यका छोडेर गृहजिल्ला जानेको सङ्ख्या ६५ हजारभन्दा बढी पुगेको छ।</p><p>नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका वरिष्ठ उपाध्यक्ष सरोज सिटौलाले नयाँ बसपार्कमा अहिलेदेखि यात्रुको भीड लाग्न थालेकाले यसवर्ष दसैँमा गृहजिल्ला जाने यात्रुको सङ्ख्यामा कमी आउनसक्ने धारणा राखे।</p><p>नयाँ बसपार्कबाट हाल देशभरका ६५ भन्दा बढी जिल्लामा सार्वजनिक यातायात ओहोरदोहोर गर्दै आएका छन्। सरकारले दसैँको समयमा सार्वजनिक यातायातलाई व्यवस्थित बनाउने उद्देश्यले यही असोज ६ गते (घटस्थापना) देखि असोज २२ गतेसम्म नेपालभर लागू हुने गरी रुट परमिट खुला गरेको छ। रासस </p>",
  "content_text": "काठमाडौंको गोँगबुस्थित नयाँ बसपार्कमा यात्रुको घुइँचो लाग्न थालेको छ। नेपालीको महान् पर्व विजयादशमी तथा तिहार नजिकिँदै गर्दा नयाँ बसपार्कमा यात्रुको घुइँचो लाग्न थालेको हो। गत भदौ २३ र २४ गते भएको ‘जेनजी’ द्वारा गरिएको प्रदर्शनका कारण त्रिभुवन विश्वविद्यालय र त्यसअन्तर्गतका क्याम्पस बिदा भएपछि विद्यार्थी गृहजिल्ला जान थालेका छन्। नयाँ बसपार्कमा सञ्चालित लोत्से बहुउदेश्यीय प्रालिका मानव संशाधन प्रमुख पङ्कज मल्लले नयाँ बसपार्कमा यात्रुको घुइँचो बढ्न थालेको बताए। उनका अनुसार यातायात व्यवस्था विभागमा मङ्गलबार बसेको सरोकार भएका निकायको बैठकले यसवर्ष दसैँका लागि अग्रिम टिकट नखोल्ने निर्णय गरेको छ। मल्लले यसअघि दैनिक चारदेखि पाँच हजार यात्रु बसपार्कबाट बाहिरिने गरेकामा अहिले सो सङ्ख्या बढेर १२ देखि १५ हजार पुगेको जानकारी दिए। उनका अनुसार जेनजी’ का प्रदर्शनका कारण अवरुद्ध बनेको सार्वजनिक यातायाता सञ्चालनमा आएपछि उपत्यका छोडेर गृहजिल्ला जानेको सङ्ख्या ६५ हजारभन्दा बढी पुगेको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका वरिष्ठ उपाध्यक्ष सरोज सिटौलाले नयाँ बसपार्कमा अहिलेदेखि यात्रुको भीड लाग्न थालेकाले यसवर्ष दसैँमा गृहजिल्ला जाने यात्रुको सङ्ख्यामा कमी आउनसक्ने धारणा राखे। नयाँ बसपार्कबाट हाल देशभरका ६५ भन्दा बढी जिल्लामा सार्वजनिक यातायात ओहोरदोहोर गर्दै आएका छन्। सरकारले दसैँको समयमा सार्वजनिक यातायातलाई व्यवस्थित बनाउने उद्देश्यले यही असोज ६ गते (घटस्थापना) देखि असोज २२ गतेसम्म नेपालभर लागू हुने गरी रुट परमिट खुला गरेको छ। रासस",
  "fetched_at": "2025-09-17T07:39:05.304217Z",
  "id": "f61e30dfa3f9a8a1878047fd0aa2aeaf65e3b4dfc443109ff17428be9e4e72c9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758094113_busparrk.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T07:28:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठमाडौंको गोँगबुस्थित नयाँ बसपार्कमा यात्रुको घुइँचो लाग्न थालेको छ।",
  "tags": null,
  "title": "नयाँ बसपार्कमा यात्रुको घुइँचो बढ्दै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/passenger-traffic-increasing-at-new-bus-park-81-99.html",
  "version": 1
}