{
  "byline": "नागरिक",
  "canonical_hash": "30dfaffa4218be28d50da1cd75bcfa2ad1b35931b125ab9f571990a27c973db2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737276275_pakrau.jpg\" /></p><p>नेपाली नागरिकताको प्रमाणपत्र पाउनका लागि झुठो विवरण सिफारिस गर्ने एक वडाध्यक्षलाई सर्लाही प्रहरीले नियन्त्रणमा लिएको छ। चार जना व्यक्तिहरूको झुठो वतन तथा विवरणसमेत पेस गरी नागरिकताका लागि सिफारिस तथा सनाखतसमेत गरेका सर्लाहीको पर्सा गाउँपालिका ४ का वडाध्यक्ष सुबोध राय यादव पक्राउ परेका हुन्।</p><p>वडाध्यक्ष यादवले केही मानिसलाई झुठो विवरणमा सिफारिस गरी नेपाली नागरिकताको प्रमाणपत्र दिलाइसकेका छन्। केही मानिसलाई नेपाली नागरिकताको लागि सिफारिस तथा सनाखतसमेत गरेर जिल्ला प्रशासन कार्यालयमा पठाइसकेको अवस्थामा अनुसन्धान गर्दै जाँदा वडाध्यक्ष यादव पक्राउ परेका हुन्।</p><p>गत असार ३ मा नै जिल्ला प्रशासन कार्यालय सर्लाहीले वडाध्यक्ष यादवविरुद्ध अनुसन्धान गर्न जिल्ला प्रहरी कार्यालय सर्लाहीलाई पत्राचार गरेको थियो। पत्रको आधारमा प्रहरीले अनुसन्धान गर्दा कम्तीमा चार जनालाई झुठो विवरणको आधारमा वडाध्यक्ष यादवले नेपाली नागरिकताको लागि सिफारिस गरेको तथ्य सार्वजनिक भएको छ।</p><p>वडाध्यक्ष यादवलाई नियन्त्रणमा लिई सम्मानित सर्लाही जिल्ला अदालतबाट १५ दिनको म्याद अनुमति लिई आइतबारदेखि थप अनुसन्धान थालिएको जिल्ला प्रहरी कार्यालय सर्लाहीले जनाएको छ। </p>",
  "content_text": "नेपाली नागरिकताको प्रमाणपत्र पाउनका लागि झुठो विवरण सिफारिस गर्ने एक वडाध्यक्षलाई सर्लाही प्रहरीले नियन्त्रणमा लिएको छ। चार जना व्यक्तिहरूको झुठो वतन तथा विवरणसमेत पेस गरी नागरिकताका लागि सिफारिस तथा सनाखतसमेत गरेका सर्लाहीको पर्सा गाउँपालिका ४ का वडाध्यक्ष सुबोध राय यादव पक्राउ परेका हुन्। वडाध्यक्ष यादवले केही मानिसलाई झुठो विवरणमा सिफारिस गरी नेपाली नागरिकताको प्रमाणपत्र दिलाइसकेका छन्। केही मानिसलाई नेपाली नागरिकताको लागि सिफारिस तथा सनाखतसमेत गरेर जिल्ला प्रशासन कार्यालयमा पठाइसकेको अवस्थामा अनुसन्धान गर्दै जाँदा वडाध्यक्ष यादव पक्राउ परेका हुन्। गत असार ३ मा नै जिल्ला प्रशासन कार्यालय सर्लाहीले वडाध्यक्ष यादवविरुद्ध अनुसन्धान गर्न जिल्ला प्रहरी कार्यालय सर्लाहीलाई पत्राचार गरेको थियो। पत्रको आधारमा प्रहरीले अनुसन्धान गर्दा कम्तीमा चार जनालाई झुठो विवरणको आधारमा वडाध्यक्ष यादवले नेपाली नागरिकताको लागि सिफारिस गरेको तथ्य सार्वजनिक भएको छ। वडाध्यक्ष यादवलाई नियन्त्रणमा लिई सम्मानित सर्लाही जिल्ला अदालतबाट १५ दिनको म्याद अनुमति लिई आइतबारदेखि थप अनुसन्धान थालिएको जिल्ला प्रहरी कार्यालय सर्लाहीले जनाएको छ।",
  "fetched_at": "2025-09-22T08:56:19.275965Z",
  "id": "f6a309a7b1113608d0f195f4af9b9a28eb58c16bf2886886e7c48ef107704f17",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737276275_pakrau.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T08:06:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली नागरिकताको प्रमाणपत्र पाउनका लागि झुठो विवरण सिफारिस गर्ने एक वडाध्यक्षलाई सर्लाही प्रहरीले नियन्त्रणमा लिएको छ।...",
  "tags": null,
  "title": "नागरिकतामा झुठो विवरण सिफारिस गर्ने वडाध्यक्ष पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/ward-chair-arrested-for-recommending-false-details-for-citizenship-96-14.html",
  "version": 1
}