{
  "byline": "नागरिक",
  "canonical_hash": "3565f9301d46a988861220db2e8366142d43d53b25351a110b4099dc05e142e8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758019635_sushila.jpg\" /></p><p>प्रधानमन्त्री सुशीला कार्कीले सरकार गठनका समय कुलमान घिसिङलाई मन्त्री बनाउन उच्च दबाब आएको बताएकी छन्।</p><p>प्रधानमन्त्रीमा शपथ लिएको चार दिनपछि मात्र तीन जना मन्त्री नियुक्त गर्न सक्नुको कारण खुलाउँदै कार्कीले घिसिङलाई मन्त्री नबनाएको भए सरकार गठन नै नहुने अवस्था रहेको खुलाइन्।</p><p>उद्योगी व्यवसायीसँग आइतबार भएको भेटमा प्रधानमन्त्री कार्कीले भनिन्, ‘कुलमान जीलाई नराखेको भए मन्त्रिमण्डल नै नबन्ने अवस्था थियो। हामी सडकबाट बनेका हौं। सबै माग सडकबाट आएको हो। हामी जसलाई पनि सहयोग गर्न तयार छौं।’</p><p>जेन-जी आन्दोलनले उत्पन्न गरेको परिस्थितिबारे सबै जानकार रहेको बताउँदै प्रधानमन्त्री कार्कीले आफूहरु पवित्र मन लिएर सरकारमा सहभागी भएकाले सबैसँग सहकार्य गर्न तयार रहेको उल्लेख गरिन्।</p><p>आन्दोलनका समय निजी क्षेत्रमा पुगेको क्षतिले आफूलाई पनि मर्माहत बनाएको उल्लेख गर्दै प्रधानमन्त्री कार्कीको प्रश्न थियो, ‘जसले भित्रबाट पनि दिन्छ र बाहिरतिरबाट पनि दिन्छ उसको घरमा किन आगजनी गरेको हो ? निजी क्षेत्रमा किन प्रहार गरेको ? के-को रिस हो कुनि ?’</p><p>निजी क्षेत्रले आफ्नो सम्पति गुमाए पनि अनुभव कायम रहेको बताउँदै प्रधानमन्त्री कार्कीले आमजनताले विश्वास गर्ने भएकाले उद्योगव्यवसाय सञ्चालनका लागि सरकारले सहयोग गर्ने प्रतिबद्धता व्यक्त गरिन् । रोगजारी सरकारले मात्र दिन नसक्ने चर्चा गर्दै उनले महिला उद्यमी महासंघ नेपालले जस्तै गरेर देशैभर उद्यमी बनाउने अभियान सुरु गर्न आवश्यक रहेको बताइन् ।  </p><p>पर्यटन क्षेत्र उठाउन सबैले पहल गर्न आवश्यक रहेको बताउँदै उनले सुरक्षाकर्मीको मनोबल बढाउन जरुरी रहेको उल्लेख गरिन् । यसका लागि आफ्नो इच्छा अनुसार सहयोग गर्न निजी क्षेत्रलाई प्रधानमन्त्री कार्कीको आग्रह थियो ।  </p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्कीले सरकार गठनका समय कुलमान घिसिङलाई मन्त्री बनाउन उच्च दबाब आएको बताएकी छन्। प्रधानमन्त्रीमा शपथ लिएको चार दिनपछि मात्र तीन जना मन्त्री नियुक्त गर्न सक्नुको कारण खुलाउँदै कार्कीले घिसिङलाई मन्त्री नबनाएको भए सरकार गठन नै नहुने अवस्था रहेको खुलाइन्। उद्योगी व्यवसायीसँग आइतबार भएको भेटमा प्रधानमन्त्री कार्कीले भनिन्, ‘कुलमान जीलाई नराखेको भए मन्त्रिमण्डल नै नबन्ने अवस्था थियो। हामी सडकबाट बनेका हौं। सबै माग सडकबाट आएको हो। हामी जसलाई पनि सहयोग गर्न तयार छौं।’ जेन-जी आन्दोलनले उत्पन्न गरेको परिस्थितिबारे सबै जानकार रहेको बताउँदै प्रधानमन्त्री कार्कीले आफूहरु पवित्र मन लिएर सरकारमा सहभागी भएकाले सबैसँग सहकार्य गर्न तयार रहेको उल्लेख गरिन्। आन्दोलनका समय निजी क्षेत्रमा पुगेको क्षतिले आफूलाई पनि मर्माहत बनाएको उल्लेख गर्दै प्रधानमन्त्री कार्कीको प्रश्न थियो, ‘जसले भित्रबाट पनि दिन्छ र बाहिरतिरबाट पनि दिन्छ उसको घरमा किन आगजनी गरेको हो ? निजी क्षेत्रमा किन प्रहार गरेको ? के-को रिस हो कुनि ?’ निजी क्षेत्रले आफ्नो सम्पति गुमाए पनि अनुभव कायम रहेको बताउँदै प्रधानमन्त्री कार्कीले आमजनताले विश्वास गर्ने भएकाले उद्योगव्यवसाय सञ्चालनका लागि सरकारले सहयोग गर्ने प्रतिबद्धता व्यक्त गरिन् । रोगजारी सरकारले मात्र दिन नसक्ने चर्चा गर्दै उनले महिला उद्यमी महासंघ नेपालले जस्तै गरेर देशैभर उद्यमी बनाउने अभियान सुरु गर्न आवश्यक रहेको बताइन् । पर्यटन क्षेत्र उठाउन सबैले पहल गर्न आवश्यक रहेको बताउँदै उनले सुरक्षाकर्मीको मनोबल बढाउन जरुरी रहेको उल्लेख गरिन् । यसका लागि आफ्नो इच्छा अनुसार सहयोग गर्न निजी क्षेत्रलाई प्रधानमन्त्री कार्कीको आग्रह थियो ।",
  "fetched_at": "2025-09-21T11:52:43.670091Z",
  "id": "f6b7119fd03a55cbe6da27807fdbc0c29ee6c5ec6abc4c4435d194585bbe863b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758019635_sushila.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T10:57:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री सुशीला कार्कीले सरकार गठनका समय कुलमान घिसिङलाई मन्त्री बनाउन उच्च दबाब आएको बताएकी छन्।...",
  "tags": null,
  "title": "कुलमान जीलाई मन्त्रिमण्डलमा समावेश नगरेको भए सरकार बन्ने अवस्थै थिएन: प्रधानमन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/politics/if-kulman-ji-had-not-been-included-in-the-cabinet-the-government-would-not-have-been-formed-prime-minister-83-11.html",
  "version": 1
}