{
  "author": "भगवती पाण्डे :: Setopati",
  "content": "'गलत कारण देखाएर घर जलाउँदा पीडा दिएको छ'\nभगवती पाण्डे\nबुटवल, असोज ८\nगत भदौ २३ र २४ गते भएको जेनजी समूहको आन्दोलनको क्रममा देशभर जस्तै रूपन्देहीमा पनि ६ दर्जन बढी सार्वजनिक र निजी सम्पत्तिमाथि आगजनी र तोडफोड भयो।\nप्रदर्शनको क्रममा भदौ २४ गते लुम्बिनी प्रदेशका पूर्वमुख्यमन्त्री समेत रहेका एमाले पोलिट ब्युरो सदस्य लीला गिरीको घरमा पनि आगजनी र तोडफोड भयो।\nतिलोत्तमा नगरपालिका वडा नं. १ शंकरनगरस्थित एक तले घर आगजनी र तोडफोड गरी ध्वस्त पारिएपछि गिरीको परिवार अहिले आफन्तको घरमा आश्रय लिएर बसेको छ।\nमंगलबार साँझ लीला गिरीको घरमा पुग्दा उनी घरको आँगनमा बसेर पुराना कम्युनिस्ट कार्यकर्ता बलराम खरेलसँग आफ्नो दुःख सुनाइरहेका थिए।\nघरका झ्याल ढोकाहरू सबै खुला थिए। कोठाहरू खाली र सुनसान थिए। कोठाभित्र सामान जलेको गन्ध हटिसकेको थिएन। घरको भित्ता, भुइँ र झ्याल ढोकामा आगो लागेका काला धब्बा देखिन्थे।\nप्रदेशको मुख्यमन्त्री समेत भइसकेका लीला गिरी एमाले पार्टीभित्र मात्र होइन जिल्लामै शालीन र इमानदार नेता मानिन्छन्। तर आन्दोलनको नाममा भएको घटनाले आफूलाई गहिरो चोट दिएको गिरीले बताए।\n‘म जहिले पनि सामाजिक न्याय, समावेशीता र शान्तिपूर्ण राजनीतिक रूपान्तरणका पक्षमा लागि रहेँ। मेरो जीवनशैली सबैलाई थाहा छ। सधैँ सादा र सामान्य रह्यो, खेती किसानी र पशुपालन गर्दै राजनीतिमा सक्रिय रहेँ। ४० वर्ष पहिले बनाएको सामान्य एक तले घरमा समेत जसरी जलाउने र तोडफोड गर्ने काम भयो, यसले म र मेरो परिवारमा मात्र होइन मेरा शुभेच्छुक र छरछिमेकलाई पनि गहिरो पीडा बोध बनाएको छ,’ गिरीले भने।\nआन्दोलनको क्रममा आगजनी र तोडफोड गरिएको यो घर गिरीले २०४२ सालमा निर्माण गरेका थिए।\n‘त्यति बेला इँटाको गाह्रो लगाए पनि सिमेन्टले जोड्ने र पिलर राख्ने प्रचलन थिएन। पैसा हुनेले त बनाउने गर्थे, हामी जस्ता सामान्य परिवारले माटोले नै जोडेर बनाइन्थ्यो त्यही भएर घरको गाह्रो पनि १४ इन्चको लगाइएको छ। यसलाई भत्काएर नयाँ बनाउने रहर भए पनि आर्थिक क्षमता नभएपछि यसैमा निर्वाह गरिरहेका थियौँ,’ उनले भने।\nगुल्मीको रूरू गाउँपालिका वडा नं. ५ मा जन्मेका गिरी १६ वर्षको उमेरदेखि नै नेपालको कम्युनिस्ट आन्दोलनमा सहभागी भए। गुल्मीबाट २०३४ सालमा शंकर नगरमा बसाइ सरेपछि रूपन्देहीबाटै राजनीतिक र सामाजिक काममा सक्रिय बने।\nयो क्रममा उनी केही समय रोजगारीको लागि भारत गए। भारतमा कमाएको पैसा र गुल्मीको जग्गा बिक्री गरेको पैसाले शंकर नगरमा १५ कट्ठा खेत किनेका थिए। अहिले पनि त्यही खेतको उब्जनीले परिवारको खर्च टार्दै आएका छन्।\nत्यही बेला जानकी नगरस्थित बुटवल भैरहवा सडक खण्डको किनारमा डेढ कट्ठा घडेरी किनेका थिए। उक्त घडेरी भने राजनीतिमा लाग्दा र छोराछोरी हुर्काउँदै गर्दा बिक्री गरेको उनले बताए।\n‘राजनीतिमा लाग्दा म आफू उत्पादनमा लाग्न सकिनँ। घडेरी बिक्री गरेको पैसा सकिएपछि श्रीमती र म  खेतीपाती र पशुपालनमा अलि मेहनत गरेर लाग्यौँ। साँझ बिहान खेत र गोठको काम गरेरै मैले राजनीतिक जिम्मेवारी पूरा गरेको हुँ,’ उनले भने\n‘हामी बुढाबुढीले मात्र १२ वटासम्म गाई पालेका थियौँ। दिनमा ६० लिटरसम्म दूध बिक्री गथ्र्यौं, २०७५ सालमा मन्त्री भएपछि जनताप्रतिको जिम्मेवारी बढ्दै गएपछि बल्ल गाई पाल्न छोडेका थियौँ,’ उनले थपे।\nगिरीले २०३६ सालको आन्दोलन र २०३७ सालको मजदुर आन्दोलनमा सहभागी बन्दै बिए सम्मको अध्ययन गरे। २०३७ सालमै शिक्षक आन्दोलनमा समेत सहभागी भए।\nउनी २०३८ सालमा अखिल नेपाल किसान संगठनको अध्यक्ष बने।\n२०३९ सालमा क्रान्तिकारी बुद्धिजीवी सङ्घमा आबद्ध भएका गिरी २०४६ सालमा नेकपा मालेको सक्रिय सदस्य बनेर (भूमिगत) बनेका थिए।\nपञ्चायत विरूद्ध अगुवा शिक्षक सिद्धिनाथ ज्ञवालीहरूसँगै आन्दोलनमा सहभागी भएका गिरी २०४९ सालमा रूपन्देहीको शंकरनगर गाउँ विकास समितिको पहिलो जननिर्वाचित अध्यक्ष बनेका थिए।\nजनप्रतिनिधि बनेपछि स्थानीय स्तरमा खानेपानी, विद्युत, सडक, सिँचाइ, सामुदायिक वन, विद्यालय लगायतका विभिन्न क्षेत्रमा योगदान पुर्‍याएका गिरी २०५८ सालमा तत्कालीन राजा ज्ञानेन्द्र शाहले सत्ता हातमा लिएपछि प्रजातन्त्र पुनर्स्थापनाका लागि आन्दोलनमा सक्रिय भए।\nआन्दोलनको अगुवाइ र सक्रिय सहभागिता भएकै कारण उनी २०६१ माघ २७ गते प्रहरीको नियन्त्रणमा परेका थिए। उनले २०६२ वैशाख २८ गतेसम्म जिल्ला कारागार भैरहवामा जेल जीवन बिताएका थिए।\n२०७४ सालमा भएको पहिलो प्रदेशसभाको निर्वाचनमा रूपन्देही क्षेत्र नम्बर २ 'ख' बाट निर्वाचित भएपछि शंकर पोखरेल नेतृत्वको प्रदेश सरकारमा उद्योग, वन, पर्यटन, वातावरण मन्त्री बनेका थिए।\nत्यही बेला उनले आन्तरिक मामिला तथा कानुन मन्त्री, स्वास्थ्य मन्त्रीको समेत जिम्मेवारी बहन गरे।\n२०७९ साल मङ्सिर ४ मा सम्पन्न प्रदेश सभाको दोस्रो पटकको निर्वाचनमा पनि सोही क्षेत्रबाट निर्वाचित भएका गिरी लुम्बिनी प्रदेशको मुख्यमन्त्री बनेका थिए।\nतत्कालीन शंकरनगर गाउँबिकास समितिका अध्यक्ष हुँदा होस् या लुम्बिनी प्रदेशको मन्त्री र मुख्यमन्त्री हुँदा होस् गिरी कहिल्यै आर्थिक विवादमा मुछिएनन्।\nएमाले पार्टीभित्र मात्र होइन बाहिर पनि उनी किसान नेताको रूपमा चिनिन्छन्। तर जेनजीहरूले सुरू गरेको भ्रष्टाचार विरूद्धको आन्दोलनको क्रममा इमानको कमाइले ४० वर्ष पहिले बनाएको एक तले घरमा समेत आगो लगाएर खरानी बनाउँदा अत्यन्त पीडा भएको उनले बताए।\n‘घर र सरसामान जलाउँदा त्यति धेरै पीडा भएन होला त्योभन्दा ठूलो पीडा जुन कारण देखाएर आगजनी गरियो त्यसले दिएको छ,’ उनले भने।\nप्रदर्शनकारीहरूले गिरीको घरका सम्पूर्ण सामान, लत्ता कपडा, अन्नपात, भाँडा वर्तन र घरका झ्याल ढोकामा समेत आगजनी गरेका थिए।\nगोदावरीमा सम्पन्न एमालेको विधान महाधिवेशनमा सहभागी भएर २३ गते घर आएका गिरी २४ गते बिहानै घरबाट बाहिर निस्किएका थिए।\nघरमा श्रीमती, छोरा बुहारी र नातिनातिनी थिए। साँझ ६ बजेतिर प्रदर्शनकारीको ठूलो समूह घरभित्र छिर्‍यो। कसैले कोठाभित्र आगो लगाउन थाले कसैले सामान लुटपाट गर्न थाले। घरभित्र रहेका गिरीका परिवार पछाडिको ढोकाबाट भागेर ज्यान जोगाए।\nप्रदर्शनकारीहरूले घरभित्र रहेको नगद, सुनका गरगहना र महँगा सामान लुटेर लगे। लैजान नमिल्ने सामानमा आगो लगाइदिए। जलाउन नमिल्ने सामान तोडफोड गरिदिए।\nघर मात्र होइन पछाडि रहेको गोठमा समेत आगो लगाइदिए। गोठमा उनले धान, चामल, तोरी, मुसुरो, गहुँ लगायत वर्षभरिको लागि पुग्ने अन्नपात भण्डारण गरेर राखेका थिए।\nपुरानो घरमा मक्किएका झ्याल ढोका फेर्ने भन्दै सामुदायिक वनबाट सालको काठ किनेर राखेका थिए। ती सबै आगजनीबाट खरानी भए।\n‘मैले आफू पदमा हुँदा पनि गलत तरिकाले एक पैसा लिइनँ। भारतमा मजदुरी गरेर कमाएको इमानको पैसाले बनाएको घर थियो, कुनै महल थिएन,’ भावुक हुँदै गिरीले भने।\n४० वर्ष पुरानो घर, गाई बाँधिएको गोठ, खेतबाट ल्याइएको अन्नपात र अभावमा हुर्काएका सन्तानहरूको सङ्घर्षलाई गलत दृष्टिकोणले हेरिएको रहेछ भन्ने अनुभूति भएको उनले बताए।\n‘म जीवनभर समाज परिवर्तन, न्याय र समावेशी विकासको पक्षमा खटिँदै आएको छु। गाई दुहुँदै, खेत जोत्दै राजनीति गरेँ। मलाई पदको लोभ कहिल्यै भएन, जिम्मेवारी आयो भने त्यसलाई इमानदारीपूर्वक र कुशलतापूर्वक निभाएँ। लुम्बिनी प्रदेशको मुख्यमन्त्री हुँदा अनावश्यक र अनुत्पादक शीर्षकका बजेटहरू कटौती गरेँ, फजुल खर्चलाई रोकेँ, जनताको करको पैसाको संरक्षण गरेँ। त्यही इमानदारीको मूल्य आगोले तिरस्कार गर्‍यो। तर म यसबाट विचलित भएको छैन,’ गिरीले भने।\nप्रदर्शनकारीहरूले गिरीको घरसँगै रहेका जोडिएको तिलोत्तमा वडा नं. १ का वडा अध्यक्ष फर्सुराम गिरीको घरमा पनि आगजनी, तोडफोड र लुटपाट गरिएको छ।\nदुई तले घरमा रहेका सबै सामग्री जलेर नष्ट गरिएको छ भने ३२ तोला सुन र केही चाँदीका गरगहना समेत लुटेर लगिएको फर्सुरामले बताए। उनी पनि अहिले परिवारसहित आफन्तकोमा आश्रय लिएर बसेका छन्।\n#Lila Giri house burned Gen-Z protest\n#UML leader house torched Rupandehi\n#former Lumbini CM Lila Giri news\n#Rupandehi protest arson violence\n#UML Politburo member house destroyed\n#property damage in Gen-Z protests\n#TIlottama Shankarnagar fire incident\n#Rupandehi private property torched\n#Gen-Z protest impact on leaders\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१६:२४\nसिफारिस\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nआन्दोलनका घाइतेलाई घर घर गएर ७५ हजारसम्म नगद र खाद्यान्न सहयोग गर्ने आशिका तामाङ\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nअर्कैकी दुलही!\nबिजय घिमिरे 'बिफल'\nयात्रा, सडक र स्यालुट!\nईश्वर पोखरेल\nसमयको गर्भमा हराएको काठमाडौँ!\nएलिना कार्की\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "‘मैले आफू पदमा हुँदा पनि गलत तरिकाले एक पैसा लिइनँ। भारतमा मजदुरी गरेर कमाएको इमानको पैसाले बनाएको घर थियो, कुनै महल थिएन,’ भावुक हुँदै  पूर्वमुख्यमन्त्री गिरीले भने।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T11:27:52.817228Z",
  "id": "07f985027e8707c63980e6c8cbb14a82e9945532e69222e5d72ab895d55a383f",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "'गलत कारण देखाएर घर जलाउँदा पीडा दिएको छ'"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370194/"
          ],
          [
            "og:description",
            "‘मैले आफू पदमा हुँदा पनि गलत तरिकाले एक पैसा लिइनँ। भारतमा मजदुरी गरेर कमाएको इमानको पैसाले बनाएको घर थियो, कुनै महल थिएन,’ भावुक हुँदै  पूर्वमुख्यमन्त्री गिरीले भने।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/lila-giri-1758710069.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "'गलत कारण देखाएर घर जलाउँदा पीडा दिएको छ'"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370194/"
            ],
            [
              "og:description",
              "‘मैले आफू पदमा हुँदा पनि गलत तरिकाले एक पैसा लिइनँ। भारतमा मजदुरी गरेर कमाएको इमानको पैसाले बनाएको घर थियो, कुनै महल थिएन,’ भावुक हुँदै  पूर्वमुख्यमन्त्री गिरीले भने।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/lila-giri-1758710069.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T10:39:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/07/07f985027e8707c63980e6c8cbb14a82e9945532e69222e5d72ab895d55a383f.json",
  "title": "'गलत कारण देखाएर घर जलाउँदा पीडा दिएको छ'",
  "url": "https://www.setopati.com/politics/370194",
  "version": 1
}