{
  "byline": "नागरिक",
  "canonical_hash": "9a481428202fd2be089b2631d3252372c46a411ec4449c1b6c0e1ab4fadbdb85",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1749465599_dengue.jpg\" /></p><p>जापानीज इन्सेफ्लाइटिस सङ्क्रमणबाट बर्दघाट सुस्तापश्चिम नवलपरासीमा तीन जनाको मृत्यु नौ जनामा डेङ्गी सङ्क्रमण पुष्टि भएको छ। उपचारका क्रममा बर्दघाट नगरपालिका– १२ का ७४ वर्षीय पुरुष, सरावल गाउँपालिका–१ का ६२ वर्षीय पुरुष र प्रतपापुर गाउँपालिका–१ का ५० वर्षीय पुरुषको मृत्यु भएको स्वास्थ्य कार्यालय पश्चिम नवलपरासीका निमित्त प्रमुख भेषराज शर्माले जानकारी दिए।</p><p>उनका अनुसार विगत डेढमहिनाका अवधिमा उनीहरुको मृत्यु भएको हो।  सङ्क्रमण विरुद्धको खोप नलगाएका तीन जना वृद्धको जापानीज इन्सेफ्लाइटिस्बाट मृत्यु भएको हो। लामखुट्टेको टोकाइबाट जिल्लामा नौ जनामा डेङ्गी रोग सङ्क्रमण पुष्टि भइसकेको छ। सरसफाइ नहुँदा तीव्र गतिमा सङ्क्रमण फैलिने गरेको छ।</p><p>जापानीज इन्सेफ्लाइटिस् र डेङ्गीको जोखिमलाई मध्यनजर गर्दै स्थानीय तहदेखि नै लामखुट्टे नियन्त्रण तथा डेङ्गीको रोकथामका लागि जनचेतना फैलाउने काम भइरहेको छ।</p><p>जापानीज इन्सेफलाइटिस् तथा डेङ्गी रोग लागेका हाँस, कुखुरा जस्ता चराचुरुङ्गी र सुँगर–बङ्गुरजस्ता सङ्क्रमित जनावरलाई लामखुट्टेले टोकेर मानिसलाई टोकेमा सर्ने गर्दछ। एडिस एजिप्टी प्रजातिको लामखुट्टेले सङ्क्रमित व्यक्तिबाट स्वस्थ मानिसमा सङ्क्रमण फैलिन्छ निमित्त प्रमुख शर्माले भने।</p><p>डाक्टर नुरुलहोदाले डेङ्गीका सामान्य लक्षण उच्च ज्वरो, टाउको दुखाइ, आँखा भन्दा पछाडि दुख्ने, स्नायु र मांसपेशी दुख्ने खाना नखाने जस्ता लक्षण देखिन्छ। समयमा उपचार नपाएपछि सङ्क्रमितको मृत्यु हुनसक्छ।</p><p>जापानीज सङ्क्रमण इन्सेफलाइटिस् व्यक्तिको मस्तिष्कमा हुने क्युलेक्स प्रजातिको लामखुट्टेको टोकाइबाट सर्ने एक प्रकारको गम्भीर रोग हो। यो रोग लागेपछि मस्तिष्क सुन्निने, पक्षाघात हुने, रिङटा लाग्ने बेहोस हुने, मृत्युसमेत हुनसक्छ डाक्टर होदाले भने। रासस</p>",
  "content_text": "जापानीज इन्सेफ्लाइटिस सङ्क्रमणबाट बर्दघाट सुस्तापश्चिम नवलपरासीमा तीन जनाको मृत्यु नौ जनामा डेङ्गी सङ्क्रमण पुष्टि भएको छ। उपचारका क्रममा बर्दघाट नगरपालिका– १२ का ७४ वर्षीय पुरुष, सरावल गाउँपालिका–१ का ६२ वर्षीय पुरुष र प्रतपापुर गाउँपालिका–१ का ५० वर्षीय पुरुषको मृत्यु भएको स्वास्थ्य कार्यालय पश्चिम नवलपरासीका निमित्त प्रमुख भेषराज शर्माले जानकारी दिए। उनका अनुसार विगत डेढमहिनाका अवधिमा उनीहरुको मृत्यु भएको हो। सङ्क्रमण विरुद्धको खोप नलगाएका तीन जना वृद्धको जापानीज इन्सेफ्लाइटिस्बाट मृत्यु भएको हो। लामखुट्टेको टोकाइबाट जिल्लामा नौ जनामा डेङ्गी रोग सङ्क्रमण पुष्टि भइसकेको छ। सरसफाइ नहुँदा तीव्र गतिमा सङ्क्रमण फैलिने गरेको छ। जापानीज इन्सेफ्लाइटिस् र डेङ्गीको जोखिमलाई मध्यनजर गर्दै स्थानीय तहदेखि नै लामखुट्टे नियन्त्रण तथा डेङ्गीको रोकथामका लागि जनचेतना फैलाउने काम भइरहेको छ। जापानीज इन्सेफलाइटिस् तथा डेङ्गी रोग लागेका हाँस, कुखुरा जस्ता चराचुरुङ्गी र सुँगर–बङ्गुरजस्ता सङ्क्रमित जनावरलाई लामखुट्टेले टोकेर मानिसलाई टोकेमा सर्ने गर्दछ। एडिस एजिप्टी प्रजातिको लामखुट्टेले सङ्क्रमित व्यक्तिबाट स्वस्थ मानिसमा सङ्क्रमण फैलिन्छ निमित्त प्रमुख शर्माले भने। डाक्टर नुरुलहोदाले डेङ्गीका सामान्य लक्षण उच्च ज्वरो, टाउको दुखाइ, आँखा भन्दा पछाडि दुख्ने, स्नायु र मांसपेशी दुख्ने खाना नखाने जस्ता लक्षण देखिन्छ। समयमा उपचार नपाएपछि सङ्क्रमितको मृत्यु हुनसक्छ। जापानीज सङ्क्रमण इन्सेफलाइटिस् व्यक्तिको मस्तिष्कमा हुने क्युलेक्स प्रजातिको लामखुट्टेको टोकाइबाट सर्ने एक प्रकारको गम्भीर रोग हो। यो रोग लागेपछि मस्तिष्क सुन्निने, पक्षाघात हुने, रिङटा लाग्ने बेहोस हुने, मृत्युसमेत हुनसक्छ डाक्टर होदाले भने। रासस",
  "fetched_at": "2025-09-14T14:26:06.415573Z",
  "id": "163cfab8c3328a42430a200af177173c50cc20cc91fb30fe9b8c80a56261f927",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1749465599_dengue.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T04:38:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जापानीज इन्सेफ्लाइटिस सङ्क्रमणबाट बर्दघाट सुस्तापश्चिम नवलपरासीमा तीन जनाको मृत्यु नौ जनामा डेङ्गी सङ्क्रमण पुष्टि भएको छ।...",
  "tags": null,
  "title": "जापानीज इन्सेफ्लाइटिसबाट तीनको मृत्यु, नौ जनामा डेङ्गी सङ्क्रमण पुष्टि",
  "url": "https://nagariknews.nagariknetwork.com/health/three-die-from-japanese-encephalitis-nine-confirmed-with-dengue-infection-37-73.html",
  "version": 1
}