{
  "byline": "नागरिक",
  "canonical_hash": "9669113c0ce9b58543b9949322e25258356b526c9198411a3c3a23eaa665940d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758433835_final%2045.jpg\" /></p><p>अस्ट्रेलियाको सिड्नीस्थित पारामाटा रोड अर्बनमा आइतबार नयाँ र आधुनिक ‘ग्रान्ड प्यालेस फङ्सन सेन्टर’ भव्य समारोहका बीच उद्घाटन गरिएको छ।</p><p>उद्घाटन कार्यक्रममा वरिष्ठ संगीतकार शम्भुजित बाँस्कोटाले प्रस्तुत गरेको एकल गायनले कार्यक्रमलाई झनै आकर्षक र अविस्मरणीय बनाएको थियो। यस फङ्सन सेन्टरलाई रञ्जित शाह, सन्तोष तिवारी र शोभित बस्नेतले संयुक्त रूपमा स्थापना गरेका हुन्। निर्देशक तथा डिजाइनर बस्नेतका अनुसार, सिड्नीमा ठूला स्तरका सांस्कृतिक तथा सामाजिक कार्यक्रम आयोजना गर्न अभाव भएको स्थानलाई पूरा गर्ने उद्देश्यले यो केन्द्र स्थापना गरिएको हो।</p><p>फङ्सन सेन्टरमा फरक क्षमताका दुई हल छन्। ठूलो हल करिब ४०० जनासम्म र सानो हल करिब २०० जनासम्म अट्ने गरी बनाइएको छ। सञ्चालकहरूको योजनाअनुसार, हरेक महिना नेपालबाट कलाकार बोलाई सांस्कृतिक तथा मनोरञ्जनात्मक कार्यक्रम आयोजना गरिनेछ।</p><p>स्मरण रहोस्, निर्माता रञ्जित शाह, सन्तोष तिवारी र निर्देशक शोभित बस्नेतको संयुक्त निर्माणमा बनेको चलचित्र ‘पी आर’ अहिले अस्ट्रेलियाभर सफलतापूर्वक प्रदर्शन भैरहेको छ भने छिट्टै अल नेपाल रिलिजको तयारी भइरहेको छ।</p>",
  "content_text": "अस्ट्रेलियाको सिड्नीस्थित पारामाटा रोड अर्बनमा आइतबार नयाँ र आधुनिक ‘ग्रान्ड प्यालेस फङ्सन सेन्टर’ भव्य समारोहका बीच उद्घाटन गरिएको छ। उद्घाटन कार्यक्रममा वरिष्ठ संगीतकार शम्भुजित बाँस्कोटाले प्रस्तुत गरेको एकल गायनले कार्यक्रमलाई झनै आकर्षक र अविस्मरणीय बनाएको थियो। यस फङ्सन सेन्टरलाई रञ्जित शाह, सन्तोष तिवारी र शोभित बस्नेतले संयुक्त रूपमा स्थापना गरेका हुन्। निर्देशक तथा डिजाइनर बस्नेतका अनुसार, सिड्नीमा ठूला स्तरका सांस्कृतिक तथा सामाजिक कार्यक्रम आयोजना गर्न अभाव भएको स्थानलाई पूरा गर्ने उद्देश्यले यो केन्द्र स्थापना गरिएको हो। फङ्सन सेन्टरमा फरक क्षमताका दुई हल छन्। ठूलो हल करिब ४०० जनासम्म र सानो हल करिब २०० जनासम्म अट्ने गरी बनाइएको छ। सञ्चालकहरूको योजनाअनुसार, हरेक महिना नेपालबाट कलाकार बोलाई सांस्कृतिक तथा मनोरञ्जनात्मक कार्यक्रम आयोजना गरिनेछ। स्मरण रहोस्, निर्माता रञ्जित शाह, सन्तोष तिवारी र निर्देशक शोभित बस्नेतको संयुक्त निर्माणमा बनेको चलचित्र ‘पी आर’ अहिले अस्ट्रेलियाभर सफलतापूर्वक प्रदर्शन भैरहेको छ भने छिट्टै अल नेपाल रिलिजको तयारी भइरहेको छ।",
  "fetched_at": "2025-09-21T06:31:42.789030Z",
  "id": "168cb146b5667162523a0f817ae680f91da5a361b407ff2187cd353e60442489",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758433835_final%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:57:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कार्यक्रममा वरिष्ठ संगीतकार शम्भुजित बाँस्कोटाले प्रस्तुत गरेको एकल गायनले कार्यक्रमलाई झनै आकर्षक र अविस्मरणीय बनाएको थियो।...",
  "tags": null,
  "title": "सिड्नीमा शम्भुजितकाे एकल गायन",
  "url": "https://nagariknews.nagariknetwork.com/arts/musician-shambhujit-s-solo-performance-in-sydney-85-14.html",
  "version": 1
}