{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "e20e4399e92e711221d0985f4cbf12fc1780cc5b1b1079ea146d5120785b2f01",
  "content_html": "<p>अमेरिकामा चागस रोग स्थानीय रूपमा फैलिन थालेको भन्दै विज्ञहरूले चेतावनी दिएका छन्। चागस रोग चुम्बन किरा अर्थात् किसिङ्ग बग भनिने कीराद्वारा सारिने परजीवीका कारण लाग्ने रोग हो।</p>\n<p>यो घातक हुन सक्ने रोग भएको चिकित्सकहरूले बताएका छन्। चागस रोग एउटा घातक परजीवी रोग हो, जसले विशेषगरी मुटु र पाचन प्रणालीलाई दीर्घकालीन असर पार्छ। सुरुवातमै पत्ता लगाएर उपचार गर्न सके बचाउन सकिन्छ।</p>\n<p>राति सुत्दा किसिङ बग किराले टोक्छ र घाउ वा अनुहार वरिपरि दिसा गर्छ। मानिसले अन्जानमा त्यसलाई आँखा, नाक वा मुखमा पुर्याउँदा ट्राइपानोसोमा क्रुजी नामक परजीवी शरीरमा प्रवेश गर्छ। </p>\n<p>संक्रमित व्यक्तिबाट रगत चढाउँदा वा अंग प्रत्यारोपण गर्दा पनि यो रोग सर्ने गरेको छ। संक्रमित आमाबाट जन्मने बच्चामा तथा संक्रमित पदार्थ भएको खाना खाँदा पनि यो रोग सर्ने गर्दछ।</p>\n<p>यो रोगको विषयमा सावधानी नअपनाउने हो भने धेरै मानिसहरू पीडित बन्न सक्ने देखिएको छ। यस विषयमा अमेरिकी रोग नियन्त्रण तथा रोकथाम केन्द्र (सीडीसी) को पत्रिका इमर्जिङ इन्फेक्सस डिजिज मा गत हप्तामात्रै नयाँ प्रतिवेदन प्रकाशित भएको हो।</p>\n<p>अनुसन्धानकर्ताहरूले यस प्रतिवेदनले चागस रोगलाई अमेरिकामा आवश्यक निगरानी, रोकथाम, परीक्षण प्रयास र अनुसन्धान कोष दिलाउन मद्दत गर्ने अपेक्षा गरेका छन्।</p>\n<p>विश्व स्वास्थ्य संगठनले चागस रोगलाई उपेक्षित उष्णकटिबन्धीय रोग (नेग्लेक्टेड ट्रपिकल डिजिज) को रूपमा वर्गीकरण गरेको छ। अमेरिकन हेल्थ अर्गनाइजेशनले यसलाई २१ वटा देशमा स्थानीयरूपमा रहेको रोग भएको जनाएको छ। तर, अमेरिकालाई यो रोगको संक्रमण भएको सूचीमा समावेश गरिएको छैन।</p>\n<p>चागस रोग ल्याटिन अमेरिकामा मुटुसम्बन्धी रोगको प्रमुख कारण बनेको छ। यसले मलेरिया वा जिकाभन्दा बढी दीर्घकालीन अशक्तता ल्याउने गरेको अनुसन्धानहरूले देखाएका छन्।</p>\n<p>ज्वरो, शरीर दुख्ने, टाउको दुख्ने, छालामा दाग आउने, वान्ता र थकान हुने जस्ता समस्याहरू सुरुका लक्षणहरूमा देखिन सक्छन्। यी लक्षणहरू हप्तौँ वा महिनौँसम्म रहन सक्छन्। सीडीसीका अनुसार, संक्रमितमध्ये २० देखि ३० प्रतिशत मानिसमा दीर्घकालीन पाचन र स्नायु तन्त्रका समस्या, मुटु फेल, स्ट्रोक वा मृत्यु हुने जोखिम हुन्छ।</p>\n<p>सुरुवातमै पत्ता लागेमा बेन्जनिडाजोल वा निफुर्टिमोक्स नामका औषधिले उपचार सम्भव हुन्छ। तर, ढिलो पत्ता लागेमा भने उपचार प्रभावकारी हुँदैन। सीडीसीको तथ्यांकअनुसार, अहिले अमेरिकामा करिब २.८ मिलियन मानिसमा चागस रोग रहेको अनुमान गरिएको छ।</p>\n<p>यो रोग लाग्न सक्ने कीरा ३२ वटा राज्यमा भेटिएको छ। तर, जलवायु परिवर्तनका कारण यी कीराहरू अझ उत्तरतर्फ फैलिन सक्ने सम्भावना बढेको अधिकारीहरूले बताएका छन्।</p>\n<p>१७ वटा राज्यमा चागस परजीवी बोकेका जनावरहरू भेटिएका छन् । पशु चिकित्सकहरूले कुकुर, बिरालो र घोडासम्ममा पनि संक्रमण पत्ता लगाएका छन्। मानवमा भने अर्कान्सास, एरिजोना, क्यालिफोर्निया, लुइसियाना, मिसौरी, मिसिसिपी, टेनेसी र टेक्सासमा संक्रमण पुष्टि भएको छ।</p>\n<p>चिकित्सकहरूले घर राम्रोसँग बन्द गर्नु, झ्यालमा जाली लगाउनु र कीरा मार्ने स्प्रे प्रयोग गर्नु रोकथामको प्रभावकारी उपाय हुनसक्ने बताएका छन्। तर, अमेरिकामा किसिङ बगलाई लक्षित गरेर स्वीकृति दिइएको विशेष स्प्रे अझै उपलब्ध छैन। एजेन्सीहरुको सहयोगमा </p>",
  "content_text": "अमेरिकामा चागस रोग स्थानीय रूपमा फैलिन थालेको भन्दै विज्ञहरूले चेतावनी दिएका छन्। चागस रोग चुम्बन किरा अर्थात् किसिङ्ग बग भनिने कीराद्वारा सारिने परजीवीका कारण लाग्ने रोग हो। यो घातक हुन सक्ने रोग भएको चिकित्सकहरूले बताएका छन्। चागस रोग एउटा घातक परजीवी रोग हो, जसले विशेषगरी मुटु र पाचन प्रणालीलाई दीर्घकालीन असर पार्छ। सुरुवातमै पत्ता लगाएर उपचार गर्न सके बचाउन सकिन्छ। राति सुत्दा किसिङ बग किराले टोक्छ र घाउ वा अनुहार वरिपरि दिसा गर्छ। मानिसले अन्जानमा त्यसलाई आँखा, नाक वा मुखमा पुर्याउँदा ट्राइपानोसोमा क्रुजी नामक परजीवी शरीरमा प्रवेश गर्छ। संक्रमित व्यक्तिबाट रगत चढाउँदा वा अंग प्रत्यारोपण गर्दा पनि यो रोग सर्ने गरेको छ। संक्रमित आमाबाट जन्मने बच्चामा तथा संक्रमित पदार्थ भएको खाना खाँदा पनि यो रोग सर्ने गर्दछ। यो रोगको विषयमा सावधानी नअपनाउने हो भने धेरै मानिसहरू पीडित बन्न सक्ने देखिएको छ। यस विषयमा अमेरिकी रोग नियन्त्रण तथा रोकथाम केन्द्र (सीडीसी) को पत्रिका इमर्जिङ इन्फेक्सस डिजिज मा गत हप्तामात्रै नयाँ प्रतिवेदन प्रकाशित भएको हो। अनुसन्धानकर्ताहरूले यस प्रतिवेदनले चागस रोगलाई अमेरिकामा आवश्यक निगरानी, रोकथाम, परीक्षण प्रयास र अनुसन्धान कोष दिलाउन मद्दत गर्ने अपेक्षा गरेका छन्। विश्व स्वास्थ्य संगठनले चागस रोगलाई उपेक्षित उष्णकटिबन्धीय रोग (नेग्लेक्टेड ट्रपिकल डिजिज) को रूपमा वर्गीकरण गरेको छ। अमेरिकन हेल्थ अर्गनाइजेशनले यसलाई २१ वटा देशमा स्थानीयरूपमा रहेको रोग भएको जनाएको छ। तर, अमेरिकालाई यो रोगको संक्रमण भएको सूचीमा समावेश गरिएको छैन। चागस रोग ल्याटिन अमेरिकामा मुटुसम्बन्धी रोगको प्रमुख कारण बनेको छ। यसले मलेरिया वा जिकाभन्दा बढी दीर्घकालीन अशक्तता ल्याउने गरेको अनुसन्धानहरूले देखाएका छन्। ज्वरो, शरीर दुख्ने, टाउको दुख्ने, छालामा दाग आउने, वान्ता र थकान हुने जस्ता समस्याहरू सुरुका लक्षणहरूमा देखिन सक्छन्। यी लक्षणहरू हप्तौँ वा महिनौँसम्म रहन सक्छन्। सीडीसीका अनुसार, संक्रमितमध्ये २० देखि ३० प्रतिशत मानिसमा दीर्घकालीन पाचन र स्नायु तन्त्रका समस्या, मुटु फेल, स्ट्रोक वा मृत्यु हुने जोखिम हुन्छ। सुरुवातमै पत्ता लागेमा बेन्जनिडाजोल वा निफुर्टिमोक्स नामका औषधिले उपचार सम्भव हुन्छ। तर, ढिलो पत्ता लागेमा भने उपचार प्रभावकारी हुँदैन। सीडीसीको तथ्यांकअनुसार, अहिले अमेरिकामा करिब २.८ मिलियन मानिसमा चागस रोग रहेको अनुमान गरिएको छ। यो रोग लाग्न सक्ने कीरा ३२ वटा राज्यमा भेटिएको छ। तर, जलवायु परिवर्तनका कारण यी कीराहरू अझ उत्तरतर्फ फैलिन सक्ने सम्भावना बढेको अधिकारीहरूले बताएका छन्। १७ वटा राज्यमा चागस परजीवी बोकेका जनावरहरू भेटिएका छन् । पशु चिकित्सकहरूले कुकुर, बिरालो र घोडासम्ममा पनि संक्रमण पत्ता लगाएका छन्। मानवमा भने अर्कान्सास, एरिजोना, क्यालिफोर्निया, लुइसियाना, मिसौरी, मिसिसिपी, टेनेसी र टेक्सासमा संक्रमण पुष्टि भएको छ। चिकित्सकहरूले घर राम्रोसँग बन्द गर्नु, झ्यालमा जाली लगाउनु र कीरा मार्ने स्प्रे प्रयोग गर्नु रोकथामको प्रभावकारी उपाय हुनसक्ने बताएका छन्। तर, अमेरिकामा किसिङ बगलाई लक्षित गरेर स्वीकृति दिइएको विशेष स्प्रे अझै उपलब्ध छैन। एजेन्सीहरुको सहयोगमा",
  "fetched_at": "2025-09-17T04:26:31.973700Z",
  "id": "16b446b19d7fb22b722e84801a90c741ef9c7b24c7e4a2d62b27acbbe70b2d68",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T04:00:55Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा चागस रोग स्थानीय रूपमा फैलिन थालेको भन्दै विज्ञहरूले चेतावनी दिएका छन्। चागस रोग चुम्बन किरा अर्थात् किसिङ्ग बग भनिने कीराद्वारा सारिने परजीवीका कारण लाग्ने रोग हो। यो घातक हुन सक्ने रोग भएको चिकित्सकहरूले बताएका छन्। चागस रोग एउटा घातक परजीवी रोग हो, जसले विशेषगरी मुटु र पाचन प्रणालीलाई दीर्घकालीन असर पार्छ। सुरुवातमै पत्ता लगाएर [&#8230;]",
  "tags": null,
  "title": "अमेरिकाका ८ राज्यमा चागस रोगको संक्रमण पुष्टि, यस्ता छन् जोगिने उपायहरू",
  "url": "https://www.khasokhas.com/224611",
  "version": 1
}