{
  "byline": "नागरिक",
  "canonical_hash": "4a1d658f3a12dad6a25048b9513736e1220eb3243f933eb6877ddcdf65a290a3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752473941_Marilyn%20Monroe%20Passport%20Photo.jpg\" /></p><p>२ इन्चको पासपोर्ट साइजको फोटो २१ हजार ६५५ डलर अर्थात् लगभग ३० लाख रुपैयाँमा बिक्री भयो भन्दा विश्वास गर्न गाह्रो हुन्छ। तर यो सत्य हो। हलिउडकी अभिनेत्री मर्लिन मुनरोको यो फोटो, जसमा रातो मसीले ‘श्री बोल्ड्सलाई, धन्यवाद र मेरो हार्दिक अभिवादन, मर्लिन मुनरो डिम्यागियो’ लेखिएको छ, सो मूल्यमा बिक्री भएको हो। यो फोटोको पछाडि एउटा रोचक कथा छ।</p><p>घटना जनवरी २९, १९५४ को हो। मर्लिन मुनरो र पति जो डिम्यागियो विवाहको दुई हप्तामा सान फ्रान्सिस्कोको राहदानी कार्यालय पुगे। दुवै जना हनिमून र कार्य यात्राको लागि जापान जाँदै थिए। मोनरो फेब्रुअरीमा अमेरिकी सेनाका लागि प्रस्तुति दिन कोरिया गएकी थिइन्, भने डिम्यागियोले जापानी बेसबल टोलीहरूसँग वसन्त प्रशिक्षणको लागि परामर्श गरेका थिए। त्यसैले उनीहरूलाई राहदानी सम्बन्धी काम गर्नुपरेको थियो।</p><p>तर मोनरोसँग पासपोर्ट साइजको फोटो थिएन। त्यसैले उनको पतिले नजिकैको आर्केडमा गएर दुई जनाको पुरानो जोडीको फोटोबाट मोनरोको पासपोर्ट साइजको फोटो बनाए। राहदानी आवेदनमा, मोनरोले आफ्नो कानुनी नाम ‘नोर्मा जीन डिम्यागियो’ राखिन्, जो डिम्यागियोलाई आपतकालीन सम्पर्कको रूपमा सूचीबद्ध गरिन्, र कागजातमा उनको ठेगाना ‘२१५० बीच स्ट्रिट’ राखिन्। पासपोर्ट अधिकारी ह्यारी बोल्ड्सले उनको एउटा फोटोमा अटोग्राफ मागे। यो त्यो फोटो हो जुन बोस्टनस्थित आरआर अक्सनद्वारा लिलामीमा राखिएको छ।</p><p>मर्लिन मुनरो र उनको दोस्रो पति जो डिम्यागियोको विवाह केवल नौ महिना टिक्यो। डिम्यागियो मोनरोको तीन पतिमध्ये दोस्रो थिए। उनको पहिलो पति लस एन्जलसका प्रहरी अधिकारी जेम्स डगर्टी थिए, भने तेस्रो र अन्तिम पति नाटककार आर्थर मिलर थिए। मोनरोले ३६ वर्षको उमेरमा मृत्यु हुनु केही समय अघि मिलरसँग सम्बन्ध विच्छेद गरेकी थिइन्।</p>",
  "content_text": "२ इन्चको पासपोर्ट साइजको फोटो २१ हजार ६५५ डलर अर्थात् लगभग ३० लाख रुपैयाँमा बिक्री भयो भन्दा विश्वास गर्न गाह्रो हुन्छ। तर यो सत्य हो। हलिउडकी अभिनेत्री मर्लिन मुनरोको यो फोटो, जसमा रातो मसीले ‘श्री बोल्ड्सलाई, धन्यवाद र मेरो हार्दिक अभिवादन, मर्लिन मुनरो डिम्यागियो’ लेखिएको छ, सो मूल्यमा बिक्री भएको हो। यो फोटोको पछाडि एउटा रोचक कथा छ। घटना जनवरी २९, १९५४ को हो। मर्लिन मुनरो र पति जो डिम्यागियो विवाहको दुई हप्तामा सान फ्रान्सिस्कोको राहदानी कार्यालय पुगे। दुवै जना हनिमून र कार्य यात्राको लागि जापान जाँदै थिए। मोनरो फेब्रुअरीमा अमेरिकी सेनाका लागि प्रस्तुति दिन कोरिया गएकी थिइन्, भने डिम्यागियोले जापानी बेसबल टोलीहरूसँग वसन्त प्रशिक्षणको लागि परामर्श गरेका थिए। त्यसैले उनीहरूलाई राहदानी सम्बन्धी काम गर्नुपरेको थियो। तर मोनरोसँग पासपोर्ट साइजको फोटो थिएन। त्यसैले उनको पतिले नजिकैको आर्केडमा गएर दुई जनाको पुरानो जोडीको फोटोबाट मोनरोको पासपोर्ट साइजको फोटो बनाए। राहदानी आवेदनमा, मोनरोले आफ्नो कानुनी नाम ‘नोर्मा जीन डिम्यागियो’ राखिन्, जो डिम्यागियोलाई आपतकालीन सम्पर्कको रूपमा सूचीबद्ध गरिन्, र कागजातमा उनको ठेगाना ‘२१५० बीच स्ट्रिट’ राखिन्। पासपोर्ट अधिकारी ह्यारी बोल्ड्सले उनको एउटा फोटोमा अटोग्राफ मागे। यो त्यो फोटो हो जुन बोस्टनस्थित आरआर अक्सनद्वारा लिलामीमा राखिएको छ। मर्लिन मुनरो र उनको दोस्रो पति जो डिम्यागियोको विवाह केवल नौ महिना टिक्यो। डिम्यागियो मोनरोको तीन पतिमध्ये दोस्रो थिए। उनको पहिलो पति लस एन्जलसका प्रहरी अधिकारी जेम्स डगर्टी थिए, भने तेस्रो र अन्तिम पति नाटककार आर्थर मिलर थिए। मोनरोले ३६ वर्षको उमेरमा मृत्यु हुनु केही समय अघि मिलरसँग सम्बन्ध विच्छेद गरेकी थिइन्।",
  "fetched_at": "2025-09-15T15:41:27.116095Z",
  "id": "16bcf488f7b074d0312369a9f59858cf7b23701f26a9847003bd3cb605c2befd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752473941_Marilyn%20Monroe%20Passport%20Photo.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-14T06:28:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मर्लिन मुनरो र पति जो डिम्यागियो विवाहको दुई हप्तामा सान फ्रान्सिस्कोको राहदानी कार्यालय पुगे। दुवै जना हनिमून र कार्य यात्राको लागि जापान जाँदै थिए।...",
  "tags": null,
  "title": "पासपोर्ट साइजको फोटो ३० लाखमा बिक्री",
  "url": "https://nagariknews.nagariknetwork.com/others/passport-size-pepper-3-million-sales",
  "version": 1
}