{
  "author": "सबिना श्रेष्ठ :: Setopati",
  "content": "कुमारीसँग जोडिएका ६ भ्रम र त्यसको वास्तविकता\nके कुमारीले खेल्न पाउँदिनन्? हाँस्न र रून पाउँदिनन्? के कुमारीको विवाह हुँदैन?\nसबिना श्रेष्ठ\nकाठमाडौं, असोज १५\nनवघोषित कुमारी आर्यतारा शाक्यलाई काँधमा बोकेर कुमारी घर लैजाँदै उनका बुबा अनन्त शाक्य। तस्बिर: नवीनबाबु गुरूङ/सेतोपाटी\nकरिब तीन वर्षकी आर्यतारा शाक्यलाई काठमाडौंकी नयाँ 'जीवित देवी' कुमारीका रूपमा मंगलबार वसन्तपुरको कुमारी घर भित्र्याइएको छ। उनको जन्म २०७९ पुस २६ गते भएको हो।\nकाठमाडौंका १८ महाविहारमध्ये शाक्य कूलको निर्धारित लक्षणयुक्त कन्यालाई विधिपूर्वक कुमारी बनाइन्छ।\nयो परम्परा लिच्छवि कालदेखि चलिआएको भए पनि कुमारी घर निर्माण र रथयात्राको थालनी करिब २७० वर्षअघि अन्तिम मल्लराजा जयप्रकाश मल्लको पालामा भएको हो।\nयति लामो समयदेखि चल्दै आएको परम्परा भए पनि कुमारीलाई लिएर समाजमा केही भ्रम छन्। उनीहरूले खेल्न पाउँदैनन्, हाँस्न पाउँदैनन्, रून पाउँदैनन् भन्ने धेरैलाई लाग्छ। सबभन्दा महत्त्वपूर्ण कुरा त, कुमारी भएपछि विवाह पनि गर्न पाइँदैन भन्ने धेरैलाई लाग्छ।\nयो स्टोरीमा हामी त्यस्ता ६ वटा भ्रम र त्यसको वास्तविकताबारे चर्चा गर्दै छौं।\nयसका लागि हामीले पूर्वकुमारीहरूको सूची तयार पारिरहेका प्रतापमान शाक्यसँग कुरा गरेका छौं। उनी २०६५ देखि २०७४ सालसम्म कुमारी रहेकी मतिना शाक्यका बुबा हुन्। 'जीवित देवी' को चोला उतारेपछि पूर्वकुमारीहरू कसरी आफ्नो जीवन बिताइरहेका छन् भन्नेबारे जानकारी संकलन गरिरहेको उनी बताउँछन्।\nपहिलो भ्रम — कुमारी भएपछि पढ्न पाइँदैन!\nकुमारी भएपछि बालिकाको पढाइ अवरूद्ध हुन्छ भन्ने धेरैमा भ्रम छ।\nयो सत्य होइन।\nकुमारीका लागि कुमारी घरभित्रै पढाउने व्यवस्था गरिएको हुन्छ। दिनहुँ १२ देखि ४ बजेको समय पढाइका लागि छुट्याइन्छ। त्यस अवधिमा कौशी तोषखाना र गुठी संस्थानद्वारा नियुक्त सरकारी शिक्षक आएर कुमारीलाई पढाउने गर्छन्।\n२०३५ सालसम्म 'प्राइभेट' कक्षा सञ्चालन गरिन्थ्यो। त्यसयता सरकारी पाठ्यक्रमअनुसारै पढाइँदै आएको छ। स्कुलमा जसरी औपचारिक शिक्षा दिइन्छ, यहाँ पनि त्यही लागू हुन्छ।\nकुमारीलाई पढाउन दिनहुँ एक जना शिक्षक आउने गर्छन्। विषयअनुसार शिक्षक फरक पर्छ।\nदिउँसोको नियमित कक्षापछि बेलुकी पनि दुई घन्टा पढाइका लागि छुट्याइएको हुन्छ।\nसाँझ ६ देखि ७ बजेको समय कुमारी आफ्नो होमवर्क र पढ्ने काम गर्छिन्। त्यसपछि आधा घन्टा रातिको खाना खाएपछि साढे ७ देखि साढे ८ बजेसम्म फेरि होमवर्क र पढाइलेखाइ हुन्छ।\nकुमारी घरबाट विदा भएर आफ्नो घर फर्केपछि पनि धेरैले अध्ययनलाई निरन्तरता दिएका छन्।\nउदाहरणका लागि —\nपूर्वकुमारी (२०६५–२०७४) मतिना शाक्य यति बेला बिबिए पढ्दै छिन्।\nत्योभन्दा अगाडि २०४८ देखि २०५८ सालसम्म कुमारी रहेकी अमिता शाक्य स्कुलमा पढाउँछिन्।\nत्यस्तै, २०४१ देखि २०४८ सालसम्म कुमारी भएकी रश्मिला शाक्य इन्जिनियर छिन्।\nकतिलाई यसरी पढ्न पाउने चलन भर्खर भर्खरै सुरू भएको होला भन्ने लाग्ला। तर होइन।\nप्रतापमान शाक्यले संकलन गरेका जीवित पूर्वकुमारीमध्ये सबभन्दा बढी उमेरकी हर्षलक्ष्मी शाक्य हुन्। २०१२ देखि २०१८ सालसम्म कुमारी भएकी उनी अहिले ७५ वर्षभन्दा बढी उमेरकी भइन्। उनी अवकाशप्राप्त नर्स हुन्।\nदोस्रो भ्रम — कुमारी भएपछि खेल्न पाइँदैन!\nकुमारी भएपछि बालिकालाई खेल्ने अनुमति हुँदैन भन्ने पनि धेरैलाई भ्रम छ।\nयो पनि सत्य होइन।\nदिउँसोको नियमित कक्षा सकिएपछिको समय कुमारीको 'फ्री टाइम' हो। त्यस बेला कुमारी अरू सामान्य केटाकेटीजस्तै क्यारम बोर्ड, ब्याडमिन्टन लगायत खेल्ने गर्छिन्।\nउनीसँग खेल्न कुमारी घरका संरक्षक (चिताइदार) परिवारका केटाकेटी वा बाहिरका अरू केटाकेटी आउँछन्।\nकुमारी भएपछि अरू बालिकाझैं बाहिर गएर खेल्न चाहिँ पाइँदैन। उनको खेलकुद र मनोरञ्जनको व्यवस्था कुमारी घरभित्रै गरिएको हुन्छ।\nनवघोषित कुमारी आर्यतारा शाक्यका बुबा अनन्त शाक्य पनि कुमारीलाई साथीहरूसँग खेल्न रोकतोक नहुने बताउँछन्।\n'कुमारी घरभित्रै औपचारिक शिक्षादेखि खेलकुदको व्यवस्था र अरू सबै सुविधा दिएर राखिन्छ,' उनी भन्छन्, 'कुमारी घरमा पनि आर्यताराको उस्तै हेरविचार हुनेछ। घरमा जसरी मायाप्रेमका साथ छोरी हुर्काइन्छ, कुमारी घरमा पनि उति नै मायाप्रेम पाउने छिन्।'\nतेस्रो भ्रम — कुमारीलाई मोबाइल र इन्टरनेट हेर्न दिइँदैन!\nकुमारी परम्परा जति लामो समयदेखि चल्दै आएको छ, त्यसको तुलनामा मोबाइल र इन्टरनेट सेवा सुरू भएको केही समयअघि मात्र हो।\nतैपनि अचेलका केटाकेटीको जीवनशैली मोबाइल र इन्टरनेटबिना अधुरै हुन्छ। मोबाइल नहेरी खाना नखाने बानी भएका केटाकेटी हामी थुप्रै देख्छौं।\nयस्तोमा कुमारीलाई यो सुविधाबाट वञ्चित गरिएको छ भन्ने धेरैलाई भ्रम छ।\nयो पनि सत्य होइन।\nपूर्वकुमारीहरूबारे अध्ययन गरिरहेका प्रतापमान शाक्यका अनुसार कुमारीलाई मोबाइल, इन्टरनेट सबै सुविधा दिइएको हुन्छ।\n'सामान्य बालबालिका जसरी बाहिर आउन नपाउने मात्र हो। त्यसबाहेक अरू सामान्य केटाकेटी जे–जस्ता सुविधामा हुर्किन्छन्, कुमारीलाई ती सबै सुविधा कुमारी घरभित्रै उपलब्ध गराइन्छ,' उनले भने।\nचौथो भ्रम — कुमारीले आफ्ना आमाबुबालाई भेट्न पाउँदैनन्!\nकुमारी घरमा भित्रिएपछि आमाबुबा र परिवारका सदस्यसँग भेट्नै पाइँदैन वा साताको एक–दुई दिन मात्र भेट्न पाइन्छ भन्ने पनि धेरैलाई लाग्छ।\nयो एकदमै झूटो कुरा हो।\nकुमारीका आमाबुबा र अन्य आफन्तजनले साताको एक दिन मात्र होइन, हरेक दिन आफूलाई मन लागेका बेला भेट्न पाउँछन्।\nनवघोषित कुमारी आर्यतारा शाक्यका बुबा अनन्त शाक्य पनि छोरीसँग भेटघाट गर्न कुनै छेकबार नहुने बताउँछन्।\n'आमाबुबाले आफूलाई मन लागेका बेला छोरी भेट्न पाउँछन्। हाम्रो घर इतुम्बहाल हो, कुमारी घरबाट खासै टाढा छैन। जहिले मन लाग्यो, भेट्न जान पाउँछौं,' उनी भन्छन्।\nपाँचौं भ्रम — कुमारी भएपछि हाँस्न पाइँदैन, रून पाइँदैन!\nयो पनि कुमारीका सम्बन्धमा फैलिएको ठूलो भ्रम हो।\nअरू सामान्य बालबालिका जस्तै कुमारीले पनि मन लागेका बेला हाँस्न र मन लागेका बेला रून पाउँछिन्।\nयसबारे प्रतापमान शाक्य भन्छन्, 'कुमारीलाई हाँस्न कुनै बन्देज हुँदैन। उनीहरूले लुगा, गरगहना, श्रृंगार गरेर शक्तिको एउटा माला लगाउनुपर्छ। त्यो माला लगाएपछि एउटै मुद्रामा बस्नुपर्छ। त्यही भएर बाहिर सहर परिक्रमाका लागि निस्कँदा वा आसनमा बस्दा त्यति हाँसेको देखिन्न। तर हाँस्ने स्वतन्त्रता छ।'\nउनका अनुसार कतिपय मानिसले कुमारीको पूजा गर्दा टाढाबाट सिक्का फाल्ने गर्छन्। रथयात्रामा पनि सिक्का फाल्ने गरिन्छ।\n'त्यस्तो बेला सिक्काले लागेर कुमारीलाई दुख्छ र उनीहरू रून्छन्,' प्रतापमान भन्छन्, 'अरू बेला भने उनीहरू खासै रूँदैनन्।'\nकुमारी असामान्य ढंगले धेरै समय रोइरहिन् भने त्यसलाई अनिष्टको संकेतका रूपमा पनि लिइन्छ।\nप्रतापमानका अनुसार एकपटक पाटनकी पूर्वकुमारी चणिरा बज्राचार्य तीन दिनसम्म रोएको रोएकै गरिन्। त्यति बेला राजदरबार हत्याकाण्ड भएको थियो।\nचणिराले विभिन्न पडकास्ट तथा कार्यक्रमहरूमा आफू कुमारी हुँदाको क्षणलाई 'जीवनको सबभन्दा सुन्दर क्षण' भनेर वर्णन गर्दै आएकी छन्।\n'मैले भगवानको जीवन बाँच्न पाएँ र साधारण मानिसको पनि। त्यो पहिचान नै एकदम फरक खालको हुन्छ,' उनले एक पडकास्टमा भनेकी छन्, 'म अझै पनि कुमारी भएर जात्रामा गएको क्षण मिस गर्छु। मानिसहरू कहाँ–कहाँबाट पूजा गर्न आउँथे, त्यो सम्झना आउँछ। कुमारी भएकाले बेग्लै सम्मान पाइन्थ्यो। मानिसहरूले विशेष महसुस गराउनुहुन्थ्यो, त्यो अझै याद आउँछ।'\nछैठौं भ्रम — कुमारी भएपछि विवाह गर्न पाइँदैन!\nकुमारी भइसकेपछि जीवनभर विवाह गर्नुहुन्न भन्ने अन्धविश्वास पत्याएर बसेकाहरू पनि प्रशस्तै छन्।\nतर यथार्थमा प्राय: सबै पूर्वकुमारीले विवाह गरेर पारिवारिक जीवन बिताइरहेका छन्।\n'विवाह गर्ने वा नगर्ने भन्ने आ–आफ्नो इच्छाको कुरा हो। यसमा कुनै रोकतोक छैन,' प्रतापमान भन्छन्।\nविक्रम सम्बत् १९९९ देखि २००६ सालसम्म कुमारी रहेकी नानीशोभा शाक्य ९० वर्षभन्दा बढी उमेर बाँचेर केही समयअघि मात्र बितिन्। उनले विवाह गरेकी थिइन्। उनका चार छोरा र दुई छोरी छन्।\nत्योभन्दा अगाडि १९७९ देखि १९८० सालसम्म कुमारी रहेकी हीरामैया शाक्यले पनि विवाह गरेकी थिइन्।\nत्यस्तै, चिनीशोभा शाक्य (१९८०–१९८८) र चन्द्रदेवी शाक्य (१९८८–१९९०) का दुई छोरी थिए भने दिलकुमारी शाक्य (१९९०–१९९९) का तीन छोरा र एक छोरी थिए।\n२००७ सालभन्दा अगाडिका यी कुमारी मात्र होइन, त्यसयताका अधिकांश कुमारीले विवाह गरेर पारिवारिक जीवन बिताएको पाइन्छ।\n***\nयी पनि पढ्नुहोस्:\nकसरी छनौट गरिन्छ कुमारी? कस्तो हुन्छ उनको दैनिकी? के हो यसको इतिहास?\nसधैं हाँसिरहने, साथीहरूसँग खेल्न पाए रमाउने स्वभावकी छन् नयाँ कुमारी आर्यतारा\n#Living Goddess Kathmandu\n#Aryatara Shakya new Kumari\n#Kumari myths and facts\n#Kumari education\n#former Kumari life\n#Kumari marriage myth\n#Kumari house Kathmandu\n#Kumari culture\n#Kumari festival Nepal\n#Kumari Shakya family\nप्रकाशित मिति: बिहीबार, असोज १६, २०८२\n१२:५४\nसिफारिस\nयस्तो रह्यो शीतल निवासमा दसैंको टीका, राष्ट्रपतिले सर्वसाधारणलाई भने टीका नलगाउने\nसाइतको टीका, समृद्धिको जमरा लगाएर मनाइँदै दसैं (तस्बिरहरू)\nकुमारीसँग जोडिएका ६ भ्रम र त्यसको वास्तविकता\nअबदेखि प्रतिनिधिसभाको पुरानो म्यान्डेट र प्रदेशसभाको नयाँ म्यान्डेटले गर्नेछ राष्ट्रपति निर्वाचन\nमौसम विभागले भन्यो– असोज १७ देखि २० गतेसम्म १७ वटा जिल्ला बाढीको उच्च जोखिममा\n१५ सय अमेरिकी डलरभन्दा बढी विदेशी मुद्रा नगदमा नराख्नू– अर्थ मन्त्रालय\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nश्रीमान एनजिओमा काम गर्छ भनेको त त्यस्तो काम पो गर्ने रहेछ!\nअर्जुन मोहन भट्टराई\nत्यो दसैं अनि 'मिस्टिनको कनिके घिउ'\nअमृता पौडेल\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "लामो समयदेखि चल्दै आएको परम्परा भए पनि कुमारीलाई लिएर समाजमा केही भ्रम छन्। यो स्टोरीमा हामी त्यस्ता ६ वटा भ्रम र त्यसको वास्तविकताबारे चर्चा गर्दै छौं।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T08:35:52.505580Z",
  "id": "06436a07e954305a6113002968975618efed5eb130102037c51b53354d2a51d5",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "कुमारीसँग जोडिएका ६ भ्रम र त्यसको वास्तविकता"
          ],
          [
            "og:url",
            "https://www.setopati.com/social/370633/"
          ],
          [
            "og:description",
            "लामो समयदेखि चल्दै आएको परम्परा भए पनि कुमारीलाई लिएर समाजमा केही भ्रम छन्। यो स्टोरीमा हामी त्यस्ता ६ वटा भ्रम र त्यसको वास्तविकताबारे चर्चा गर्दै छौं।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/naya-kumari-1759215093.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "कुमारीसँग जोडिएका ६ भ्रम र त्यसको वास्तविकता"
            ],
            [
              "og:url",
              "https://www.setopati.com/social/370633/"
            ],
            [
              "og:description",
              "लामो समयदेखि चल्दै आएको परम्परा भए पनि कुमारीलाई लिएर समाजमा केही भ्रम छन्। यो स्टोरीमा हामी त्यस्ता ६ वटा भ्रम र त्यसको वास्तविकताबारे चर्चा गर्दै छौं।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/naya-kumari-1759215093.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T07:09:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/06/06436a07e954305a6113002968975618efed5eb130102037c51b53354d2a51d5.json",
  "title": "कुमारीसँग जोडिएका ६ भ्रम र त्यसको वास्तविकता",
  "url": "https://www.setopati.com/social/370633",
  "version": 1
}