{
  "author": "डिबी खड्का :: नर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण",
  "content": "फिचर\nपुस्तान्तरण\nनर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण\nडिबी खड्का\nमंगलबार, असोज ७, २०८२\n१८:४०\nनर्भिक अन्तर्राष्ट्रिय अस्पताल नाफाघाटाको गणितबाट होइन, नेपालमै गुणस्तरीय उपचार सेवा दिने भावनाबाट उब्जिएको हो। मेघाले उक्त भावना समेत ग्रहण गरेको कुरामा ढुक्क भएपछि वसन्तले छोरीलाई अस्पतालको नेतृत्वमा अघि बढाएका हुन्।\nनर्भिक अन्तर्राष्ट्रिय अस्पताल थापाथली परिसर पुग्नेले दुई वर्षदेखि देखिरहेका छन्- अस्पतालको नयाँ भवन बनिरहेको छ। १ लाख ६५ हजार वर्गफिटमा बनिरहेको ८ तले भवन देख्नेहरुलाई लागिरहेको हुनुपर्छ- अस्पतालको संरचनागत रुपान्तरण हुँदैछ।\nअस्पताललाई भित्री रुपबाट समेत देखिरहेकाहरुले भने नेतृत्वमा समेत पुस्तान्तरण महशुस गरिरहेका छन्।  सफल व्यवसायी मात्रै होइन, क्षमतावान सर्जक समेत पिता वसन्त चौधरी साहित्यिक अनुष्ठानमा मग्न बन्दै गएका छन्। उमेरले ६० पार गरेपछि आफूले चाहेको तर प्रशस्त समय दिन नपाएको कर्ममा व्यस्त बनाउन योजना अनुरुपको नतिजा साहित्यिक कृतिमार्फत् देखिन थालेका छन्।\nआफू सृजनामा थप सक्रिय वसन्तले उपचारका लागि आमजनको मन जितेको अस्पतालको बागडोर छोरी मेघा चौधरीको हातमा थमाएका छन् । पूर्णकालिन रुपमा अस्पताल व्यवस्थापन मेघाले भूकम्पपछि थालेकी हुन्। यसको व्यवस्थापन र विस्तारमा सरिक भएर नेतृत्व क्षमता देखाइन्। अस्पतालका संस्थापक चौधरी भन्छन्, ‘एउटा पिताका हिसाबले अत्यन्त खुशी र सन्तुष्ट छु । नर्भिकको भविष्य सुनिश्चित र सुरक्षित देख्छु।’\nट्रेनीदेखि डाइरेक्टरसम्म\nमेघा अस्पतालको नेतृत्वमा एक्कासी आइपुगेकी होइनन्। अस्पतालको भावी नेतृत्वको रुपमा उनलाई धेरै वर्षअघिदेखि गरिँदै थियो। उनी सम्झिन्छिन्, ‘स्कुल पढ्दै गर्दा उनलाई ‘डाइरेक्टर ट्रेनी’ बनाइएको थियो। डाक्टर र नर्सको काम नजिकैबाट नियाल्ने, फार्मेसीमा बसेर औषधि बिक्री गर्ने, बाबासँग विदेशका अस्पताल अवलोकन गर्ने आदि मैले धेरै वर्षदेखि गर्दै आएकी थिएँ।'\nपछिल्ला वर्षहरुमा उनी पितासँगै अस्पतालको निर्णायक बैठकहरुमा सहभागी हुन थालिन्। त्यसक्रममा कहिलेकाहिँ वसन्त बीचमै उठेर हिँडिदिन्थे। बाँकी बैठक उनले सम्हाल्नुपर्थ्यो। तर, उनी भन्दा पाका र अनुभवी अन्य कर्मचारीले ‘आफूलाई अटेर गरेको’ उनले महशुस गर्थिन्। एक त बीचमै बुवाले बैठक छाडेर हिँडेको कुराले उनलाई तनाव दिइरहेको हुन्थ्यो, त्यसैमाथि आफूभन्दा पाका कर्मचारीका अघि गर्नुपरेको  निर्णयले उनलाई अत्याउँथ्यो। बैठक जसोतसो ‘ह्यान्डिल’ गरेर घर पुगेपछि रोइदिन्थिन्। उनी रोएपनि त्यसको वास्ता नगरी उनका पिताले यो क्रम बढाउँदै लगे। उनलाई सम्हाल्ने बानी बस्दै गयो। अहिले महशुस गरेकी छिन्, ‘त्यो मलाई परिपक्व बनाउन बाबाले जानी-जानी गर्नुभएको रहेछ।’\nछोरीलाई अस्पताल ‘पारिवारिक व्यवसाय’का रुपमा हस्तान्तरण गर्नु थिएन वसन्तलाई। त्यसैले व्यवस्थापन क्षमता बनिसक्दा पनि नेतृत्व दिएनन्। उनलाई महशुस गराउनु थियो, ‘नाफाघाटाको गणितबाट होइन, नेपालमै गुणस्तरीय उपचार सेवा दिने भावनाबाट उब्जिएको हो।‘ मेघाले उक्त भावना समेत ग्रहण गरेको कुरामा ढुक्क भएपछि वसन्तले छोरीलाई अस्पतालको नेतृत्वमा अघि बढाएका हुन्।\nमेघासँग ‘न्यु जेनेरेशनवाला’ अभिमान छैन। उनलाई अहिले पनि लाग्छ, ‘व्यवस्थापनमा म बुबा जतिकै निपूर्ण कहिले पनि हुन सक्दिनँ। मैले नयाँ पुस्ताको कुरा बुझ्छु भने बुबाले दुवै पुस्ताको कुरा जान्नुभएको छ। जिन्दगीका हरेक दिन नै सिकाइ हुन्।’\nअस्पतालको रुपान्तरणमा सक्रिय\nअहिले देशकै अग्रणी वहु-विशेषज्ञ अस्पतालको पहिचान बनाएको अस्पताललाई पिताको भावना अनुरुप नै अघि बढाइरहेको मेघाको भनाइ छ। आफू अस्पताल सँगसँगै हुर्किएको बताउने मेघाले बुवाको सपनामा आफ्नो भिजन मिसाएर नयाँ उचाइमा पुर्‍याउने लक्ष्य तय गरेकी छिन्। त्यसैको परिणाम नयाँ भवनसँगै नर्भिक नयाँ युगमा प्रवेश गर्दैछ। जहाँ बेड क्षमता बढेर २८५ मात्रै पुग्दै छैन, अन्य उपचार सेवा र आयाम समेत विस्तार हुँदैछन्।\nउनको बुझाइ छ, ‘सुरुमा नर्भिक अस्पताल रहेको भवन अस्पतालका लागि भनेर बनाइएको थिएन। पहिले नै बनेको संरचनालाई हामीले परिष्कृत गर्दै–गर्दै विस्तार गरेका थियौँ। लामो समय अस्पताल सञ्चालन भइसकेपछि बिरामीको चाप बढ्दै गयो र नयाँ भवन निर्माणको आवश्यकता देखियो। त्यसैले अहिले हामीले नयाँ भवन निर्माण गर्दा विश्वस्तरीय अस्पतालकै मापदण्डअनुसार काम गरेका छौँ।’\nहाल पुरानो भवनबाट करिब १३० बेड सञ्चालन भइरहेको छ। नयाँ भवनबाट सेवा दिन थालेपछि बेड क्षमता हालको भन्दा करिब दोब्बर हुनेछ। सबै इन–पेसेन्ट बेड नयाँ भवनमै राख्ने र पुरानो भवनमा भने हाल बाहिर भाडामा भवन लिएर सञ्चालन गरिरहेका सेवाहरू सार्ने लक्ष्य रहेको बताइन्। ‘नेपालमा रहेका अन्य अस्पतालका भवनभन्दा पृथक र अत्याधुनिक हुनेछ। यसको डिजाइनका लागि हामीले इन्जिनियरहरू भारतबाट ल्याएका छौँ। बिरामीलाई दिइरहेका सेवालाई अझ परिष्कृत र व्यवस्थित रूपमा उपलब्ध गराउने हाम्रो उद्देश्य छ,’ उनले थपिन्।\nयस भवनमा अत्याधुनिक हाइब्रिड अपरेशन थिएटर रहनेछन्। एमआरआई र सिटी–स्क्यान सेवा अहिले बाहिरबाट दिइँदै आएको छ। नयाँ भवनमा यी सबै सेवा उपलब्ध गराइनेछन्। नयाँ भवनको दुईतला नै पार्किङका लागि छुट्याइएकाले अहिलेको जस्तो अवस्था भोग्न नपर्ने उनले उल्लेख गरिन्।\nआईभीएफ सेवा क्रमश: विस्तार\nनर्भिक अस्पतालले केही वर्षअघि मात्र इन–भिट्रो फर्टिलाइजेशन (आईभीएफ) सेवामा हात हालेको हो। तर छोटो समयमा नै यस सेवामा उल्लेखनीय सफलता हात परेको छ। हाल नेपालका विभिन्न स्थान मात्र नभई विदेशबाट समेत दम्पतीहरू आईभीएफ सेवाका लागि नर्भिक आउने गरेका छन्।\nनेपाल–भारत सीमावर्ती क्षेत्रका धेरै दम्पती यसअघि उपचारका लागि भारततर्फ जाने गर्थे। नर्भिकले त्यस प्रवाहलाई रोक्नकै लागि आगामी दिनमा बोर्डर क्षेत्रमा समेत आईभीएफ सेन्टर विस्तार गर्ने योजना बनाएको निर्देशक चौधरी बताउँछिन्। कतिपय दम्पती नेपालमै उपचार गर्दा बढी हल्ला हुने डरले भारत जाने गरेको तथ्य भएपनि पछिल्लो समय त्यो सोच बदलिंदै गएको उनले पाएकी छिन्। ‘अहिले विदेशमा रहेका नेपालीहरू समेत आईभीएफ सेवाका लागि नेपाल फर्किन थालेका छन्,’ उनले सुनाइन्, ‘यसरी आईभीएफ उपचार क्रमशः सामान्य सेवा जस्तै मानिन थालेकाले पछिल्लो समय यस सेवामा आउने बिरामीको संख्या उल्लेख्य रूपमा बढेको छ। त्यसैले नर्भिकले काठमाडौं बाहिर विराटनगर, पोखरा र बुटवलमा समेत आईभीएफ सेन्टर स्थापना गर्ने योजना अघि बढाइरहेको छ।‘\nक्यान्सर उपचारमा प्राथमिकता\nनर्भिकले आगामी दिनमा क्यान्सर उपचार सेवालाई विशेष प्राथमिकतामा राख्ने तयारी गरेको छ। हाल क्यान्सर रोग भयावह रूप लिन थालेको र ठूला अस्पतालका लागि यो विभाग अपरिहार्य हुने भएकाले नर्भिकले यसलाई नयाँ दिशामा लैजाने लक्ष्य लिएको उनले बताइन्।\nहाल केही क्यान्सर बिरामी केमोथेरापी सेवाका लागि नर्भिक आउँछन्, तर अस्पतालमा राखेर दीर्घकालीन उपचार दिने सुविधा छैन। यस कारण धेरै बिरामी उपचारका लागि अन्यत्र जान बाध्य हुने अवस्था रहेको अनुभूति निर्देशक चौधरीले गरेकी छिन्। ‘नयाँ भवन बनेपछि नर्भिकले छुट्टै क्यान्सर विभाग स्थापना गर्नेछ, जसमा विशेष रूपमा इन–पेसन्ट सेवा पनि उपलब्ध हुनेछ। यसका लागि भिन्नै संरचना निर्माण गर्ने तयारी समेत गरिएको छ,’ उनले थपिन्।\nदेशभर १०० वटा नर्भिक फार्मेसी अभियान\nनर्भिकले फार्मेसी सेवामा पनि नयाँ तरिकाले अघि बढिरहेको छ। हाल काठमाडौं र ललितपुरमा १० वटा शाखा सञ्चालनमा छन्। तर, दीर्घकालीन लक्ष्य भने नेपालभर कम्तीमा १ सयभन्दा बढी शाखा विस्तार गर्ने रहेको उनले बताइन्।\n‘यसलाई साधारण औषधि बेच्ने पसल मात्र नभई आधुनिक हेल्थ–स्टोरको रूपमा लैजाने योजना छ। आगामी दिनमा नर्भिक फार्मेसीमा औषधिसँगै छालाको स्याहारका सामग्री, बालबालिकाका लागि आवश्यक वस्तु, मेकअप तथा अन्य स्वास्थ्यसम्बन्धी वस्तु समेत उपलब्ध हुनेछन्,’ उनले योजना सुनाइन्।\n‘आज मानिसहरू सामान्य फार्मेसीभन्दा सफा, व्यवस्थित र रेस्पोन्सिभ फार्मेसी खोज्छन्,’ भन्ने बुझाइका आधारमा नर्भिकले फार्मेसी विस्तारलाई आफ्नो महत्वपूर्ण सेवा विस्तार योजनामध्ये एक बनाएको हो। मेघाको दृष्टि केवल काठमाडौंमा सीमित छैन। उनी भन्छिन्, ‘उपचारका लागि सबै बिरामी काठमाडौं आउन सम्भव छैन। त्यसैले नर्भिकलाई नेपालको पूर्वदेखि पश्चिमसम्म विस्तार गर्नु आवश्यक छ।‘ नेपालका धेरै बिरामी अझै पनि उपचारका लागि भारत धाउने गरेका छन्। तर त्यहाँ जानेबित्तिकै खर्च दोब्बर पर्छ। मेघा मान्छिन् – ‘नेपालमै दक्ष चिकित्सक, नर्स र स्वास्थ्यकर्मी छन्। तिनै जनशक्तिको सदुपयोग गरेर स्वदेशमै सस्तो र गुणस्तरीय सेवा दिन सकिन्छ।’\nसामाजिक सेवाप्रति बाल्यकालदेखि रुचि\nनर्भिक अस्पतालकी निर्देशक चौधरी सानै उमेरदेखि नै सामाजिक सेवामा सक्रिय रहिएकी थिइन्। जन्मदिन वा कुनै विशेष अवसरलाई उनले प्रायः अनाथालयमै गएर अनाथ बालबालिकासँग मनाउने गर्थिन्। ‘अनाथ मानिसहरूको खुसीमा म पनि खुसी हुन्छु भन्ने अनुभूति मलाई सानैदेखि भयो। आमा–बुवाको स्वभाव नै सामाजिक भएकाले मेरो सोच पनि त्यतै केन्द्रित भएको होला,’ उनी भन्छिन्।\nठमेलतर्फ जाँदा वीर अस्पताल बाहिर हातिपाइले रोगले ग्रस्त व्यक्ति देख्दा उनले गाडी रोकेर उपचार गरिदिने प्रस्ताव समेत राखेकी थिइन्। तर ती बिरामीले भत्ता पाइरहेको भन्दै उपचार लिन अस्वीकार गरे। त्यस्तै, सडक दुर्घटनामा परेका व्यक्तिलाई उनले आफ्नै पहलमा अस्पताल पुऱ्याएर उपचार गराएको अनुभव पनि उनको जीवनको महत्वपूर्ण अध्याय हो।\nनर्भिक अस्पतालमा उपचारका लागि आउने धेरै विपन्न बिरामीलाई उनले व्यक्तिगत पहलमा उपचार उपलब्ध गराएकी छन्। ‘दुर्गा दाइको आग्रहमा अनाथ तथा असहाय बिरामीहरूलाई अस्पतालमा ल्याएर उपचार गराउने गरेको छु,’ उनी सम्झन्छिन्।\nसामाजिक सञ्जालमार्फत दुर्घटनापछि जीवन–मृत्यु संघर्षमा रहेकी कलाकार निशा घिमिरेको अवस्थाबारे थाहा पाएपछि मेघाले उनलाई नर्भिकमा उपचारका लागि ल्याउन पहल गरिन्। नर्भिकमा दुई महिनासम्म उनको उपचार भए पनि अन्ततः बचाउन सकिएन। यद्यपि उनले गरेको योगदानको सम्मान गरिएको थियो।  दिनदुखीको सेवामा रमाउने स्वभाव, सामाजिक कार्यप्रति बाल्यकालदेखि नै देखिएको रुचि, विपन्न र असहायलाई उपचार दिलाउने सक्रियता, यी सबै कारणले मेघा चौधरी अस्पताल जस्तो संवेदनशील व्यवसायको निर्देशकको भूमिकामा उपयुक्त ठहरिएकी हुन्। उनको लक्ष्य केवल व्यवसायिक अस्पताल सञ्चालन गर्ने मात्र होइन, नेपाली जनतालाई स्वदेशमै विश्वस्तरीय स्वास्थ्य सेवा उपलब्ध गराउने रहेको बताउँछिन्।\nनर्भिकको भविष्य सुरक्षित र सुनिश्चित देख्छु\nवसन्त चौधरी\nसंस्थापक, नर्भिक अस्पताल\nहरेक अभिभावकलाई आफ्नो बच्चाको उमेर जति धेरै पुगेपनि केटाकेटी नै लाग्छ। उसको आँखाले र मनले केटाकेटी नै देखेको हुन्छ। हो, मष्तिस्कले ऊ परिपक्व हुँदै गएको मूल्यांकन गरेको हुन्छ। त्यस्तै मेघा पनि मैले नर्भिक सुरु गरेदेखिको साँछी हुन्। जब ३३ वर्षअघि नर्भिक निर्माणको अवस्थामा थियो, त्योबेला पनि मेरो औंला समातेर निर्माणस्थलमा पुगेकी हुन्थिन्।\nहरेक व्यक्तिको ऊ जन्मिनासाथ कुनै क्षेत्रमा रुचि लिएर जन्मिएको हुन्छ। जसरी मेरो सौख सधैं स्वास्थ्य सेवा दिनु नै रह्यो। चाहे टोलको क्लबमा स्वास्थ्य सेवा दिन गाउँगाउँ पुगेको होस् वा शिवरात्रिमा स्वास्थ्य शिविर गरेको होस्। अरु क्षेत्र भन्दा स्वास्थ्य क्षेत्र बुझ्न सजिलो लाग्थ्यो । जब मैले अस्पताल सञ्चालन गर्ने निधो गरें, मेरो सोच र सौखले ठूलो भूमिका खेलेको थियो। मैले स्वास्थ्य क्षेत्रका कुराहरु छिटो ग्रहण गर्थें। मेघालाई पनि मैले त्यही रुपमा पाएँ। अस्पताल कसरी सञ्चालन हुन्छ ? त्यहाँ के हुन्छ ? आदि कुरामा चासो राख्ने गरेको पाउँथें । ६० वर्षको उमेर पुगेपछि व्यापारमा सक्रिय नभइ मेरो सौखको विषय साहित्य साधनामा लाग्ने योजना थियो, त्यहीअनुसार मैले मेघालाई तयार गर्दै लगें।\nबितेको एक दशकअघि नर्भिक जुन स्वरुपमा थियो, जुन चुनौती थिए। आज स्थिति बेलकुलै पृथक भएको छ। आज नर्भिकका अगाडि चिकित्सकीय हिसाबले चुनौती छैन, सुरक्षित र विश्वास गर्न लायकको सेवा छ। चुनौती छैन भन्नुको अर्थ एउटा बेग्लै चुनौती कुरिरहेका हुन्छौं । नयाँ प्रविधि देशविदेशमा के खोज र उत्पादन भइरहेका छन्, ती नर्भिकामा भित्र्याउने चुनौती सधैं नै रहन्छ।\nभूकम्पपछि मेघा पूर्णकालीन रुपमा नर्भिकमा आइन्। यसको व्यवस्थापन र विस्तारमा सरिक हुन थालिन्। एक हजार बढी जनशक्ति भएको ठाउँमा नयाँ आउनेलाई गाह्रो हुन्छ तर कहिल्यै हरेस खाइनन् । म पर्खिरहेको हुन्थें- कुनैदिन भन्नेछिन् ‘मैले सकिनँ, यहाँनेर गाह्रो भयो’ भन्छे कि, भनेर। त्यति धेरै कर्मचारी भएको अस्पताल जस्तो ठाउँमा गाह्रो हुँदो हो। समस्या आउँदो हो। हस्पिटलमा दिनदिनै नयाँ समस्या आउँछन्। तर, उनले कहिल्यै उसको गुनासो सुन्ने अवसर मलाइ दिइनन्।\nअस्पतालका विषयमा म भन्दा पहिले नै अध्ययन गरेर रणनीति बनाइसकेकी हुन्थिन्। एउटा पिताका हिसाबले अत्यन्त खुशी र सन्तुष्ट छु । नर्भिकको भविष्य सुनिश्चित र सुरक्षित देख्छु । अब नर्भिकमा नयाँ विभागहरु, नयाँ प्रविधि थपेर त्यसलाई ३०० सैया बनाउनेतर्फ हामी अगाडि बढेका छौं । एक वर्षभित्र त्यो पूरा हुन्छ। त्यसपश्चात् कम्प्रिह्यान्सिभ क्यान्सर सेन्टरको परिकल्पना पनि मेघाले गरेकी छिन्। त्यसको काम पनि साथसाथै हुँदैछ । नेपालमा विश्वसनीय स्वास्थ्य संस्था हुनुपर्छ भन्ने मेरो मान्यता तीन दशकअघि पनि थियो, आज पनि त्यही कुरामा अडिग छु । नर्भिकले आउने दिनमा उत्कृष्ट स्वास्थ्य सेवा प्रदान गर्ने संस्थामा आफ्नो पहिचान विश्वस्तरमै बनाउँछ भन्नेमा विश्वस्त छु।\nप्रकाशित मिति: मंगलबार, असोज ७, २०८२\n१८:४०\nडिबी खड्का\nलेखकबाट\n                                                                थप\nराजनीतिक परिवर्तनमा रुचि देखाएका डा रुइतले स्वीकार्लान् स्वास्थ्य मन्त्रीको जिम्मेवारी ?\nउत्कृष्ट स्वास्थ्य अभियान्ता : जलन पीडितका लागि भरोसाको मल्हम बनेका उज्ज्वल\nउत्कृष्ट स्वास्थ्य शिक्षा प्रवर्धक: स्वास्थ्य शिक्षाकी शिला\nप्रतिक्रिया दिनुहोस्\nसम्बन्धित समाचार\nनर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण\nनर्भिक अन्तर्राष्ट्रिय अस्पताल नाफाघाटाको गणितबाट होइन, नेपालमै गुणस्तरीय उपचार सेवा दिने भावनाबाट उब्जिएको हो। मेघाले उक्त भावना समेत ग्रहण गरेको कुरामा ढुक्क भएपछि वसन्तले छोरीलाई अस्पतालको नेतृत्वमा अघि बढाएका हुन्।\n४ मिनेट अगाडि\nजेनजी आन्दोलनका घाइतेहरुकी 'आशिका दिदि'\nआशिका पछिल्लो केही वर्षदेखि 'चर्चा'मै छिन्। उनले देशमा रहेका अनेक विकृतिमाथि प्रश्न उठाएकी छिन्। सुधार्न लगाएकी छिन्। त्यसबाफत उनले 'जेल-जरिवाना' समेत खेप्नुपर्यो तर उनी विचलित नभइ सक्रिय छिन्।\nशनिबार, असोज ४, २०८२\nउत्कृष्ट स्वास्थ्य शिक्षा प्रवर्धक: स्वास्थ्य शिक्षाकी शिला\nयस वर्षको स्वास्थ्यखबर हेल्थ अवार्ड अन्तर्गत स्वास्थ्य शिक्षा प्रवर्धक विधामा टेकुस्थित स्वास्थ्य शिक्षा सूचना तथा सञ्चार केन्द्रमा कार्यरत शिला श्रेष्ठले अवार्ड पाएकी छिन्।\nमंगलबार, भदौ १७, २०८२\nताजा समाचार\nसबै\nनर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण\n५ मिनेट अगाडि\nकाठमाडौं महानगरले सुरु  गर्‍यो ३५ वटा गाउँपालिकालाई एम्बुलेन्स हस्तान्तरण\n१ घण्टा अगाडि\nजेन–जेडलाई जेन एक्सको सन्देश\n८ घण्टा अगाडि\nबच्चामा अटिज्म हुने भन्दै  ट्रम्पले दिए गर्भवती महिलालाई  यस पेन किलरबाट दूर रहन सल्लाह\n८ घण्टा अगाडि\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nध्वनी चिकित्सा सम्बन्धी पाठ्यक्रम सहितको पुस्तक प्रकाशन\nसोमबार, असोज ६, २०८२\n४ जना मन्त्रीले लिए शपथ,  सूचीबाट हटाइन् डा संगीता\nसोमबार, असोज ६, २०८२\nनेपालका महिला स्वास्थ्य स्वयंसेविकाहरु डब्ल्यूएचओ जनस्वास्थ्य च्याम्पियन अवार्डका विजेता\nसोमबार, असोज ६, २०८२\nबीपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरानमा गुनासो सुनवाई समिति गठन\nसोमबार, असोज ६, २०८२\nशपथको समय सर्‍यो एक घन्टा, स्वास्थ्य मन्त्री अनिश्चित\nसोमबार, असोज ६, २०८२\nसबै\n            हेर्नुहोस\nट्रेण्डिङ\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nडा. संगीता कौशल मिश्रसहित ५  जनाको नाम मन्त्री बनाउन पठाइयो राष्ट्रपति कार्यालय\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस\nअन्तर्वार्ता\nसबै\nप्राडा ज्ञानेन्द्रमान सिंह कार्कीले भने- १० वर्ष पूर्वाधार र फ्याकल्टीमा गरेकाे लगानीले न्याय पायाे (भिडियो)\nस्वास्थ्यखबर\nइम्युन रोग भनेको हात्ति जस्तो हो, चिकित्सकले राम्ररी नहेर्दा झुक्याउँछ : डा धर्मागत भट्टराई (भिडियो संवाद)\nस्वास्थ्यखबर\n'स्वास्थ्यको दायित्वबाट भाग्न मिल्दैन, त्यसका लागि स्वास्थ्य बीमा नै बलियो बनाउनुपर्छ' [अन्तर्वार्ता]\nप्रवीण ढकाल\nउपचारअघि डाक्टरले आफू जोगिने उपाय खोज्नुपर्ने अवस्था आयो : डा लोचन कार्की  (अन्तर्वार्ता)\nस्वास्थ्यखबर\nनेपाललाई चिकित्सा शिक्षाको अन्तराष्ट्रिय केन्द्र बनाएर देशको विकास गर्न सकिन्छ\nडा. सबिहा यासमिन, प्रबन्ध निर्देशक नेपाल मेडिकल कलेज\nडा बच्चुकैलाश कैनीसँग संवाद : नेपालमा 'अस्पताल व्यवस्थापक'को भूमिका पूर्ण स्वीकार नगरिनुका कारण के-के हुन् ?\nस्वास्थ्यखबर\nवरिष्ठ अधिवक्ता विष्णु तिमिल्सेनासँग संवाद : चिकित्सा क्षेत्रका मुद्दा उपभोक्ता अदालतको प्राथमिकतामा परेका हुन् ?\nस्वास्थ्यखबर\nलामो समय मोबाइल र कम्प्युटरको प्रयोगले जोर्नी खिइन्छ: डा ऋषि विष्ट (भिडियो संवादसहित)\nस्वास्थ्यखबर\nसबै हेर्नुहोस\nविचार/विश्लेषण\nजेन–जेडलाई जेन एक्सको सन्देश\n८ घण्टा अगाडि\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nबुधबार, असोज १, २०८२\n'म आफ्नो पेशा र कर्मबाट नेपाल र नेपालीको हितका लागि सदैव योगदान दिइरहनेछु'\nसोमबार, भदौ ३०, २०८२\nजलेका संरचना-सामग्री व्यवस्थापनका सम्भावित जोखिम, कदम र सुझाव\nसोमबार, भदौ ३०, २०८२\nविद्यमान प्रतिकूलता, स्वास्थ्य र हाम्रो जिम्मेवारी\nशुक्रबार, भदौ २७, २०८२\nस्वास्थ्य सेवा प्रणालीमा स्वास्थ्य प्रवर्द्धनको महत्व\nआइतबार, भदौ २२, २०८२\nआधारभूत स्वास्थ्य सेवा नपाएर जीवन समाप्त गर्नुपर्ने अवस्था अझै छ : पूर्वस्वास्थ्य मन्त्री गिरी\nशुक्रबार, भदौ २०, २०८२\nसबै हेर्नुहोस\nब्लग\nसबै\nकर्णालीबाट जेन–जीलाई चिठी: आन्दोलनको तागतलाई अवसरमा बदलौं\nमहेन्द्रकुमार थापा\nघर जलेको भिडियो राख्दै वसन्त चौधरीले लेखे- जब सम्झनाहरू खरानीमा परिणत भए…\nस्वास्थ्यखबर\nजब हेल्थ क्याम्पमै पोस्टमार्टम गराउन खोजियो!\nडा. सुभाष लामिछाने\nहैजाको रोकथामदेखि उपचारसम्म: फार्मासिस्टको महत्त्वपूर्ण भूमिका\nरोशन गिरी, क्लिनिकल फार्मासिस्ट\nतपाईंको  रगतको प्रत्येक थोपा बन्न सक्छ कसैको जीवनको अमूल्य उपहार\nरूपक सिंह राजपूत\nतीन दिने खुशी खोज्ने कोर्स :  एक ‘अल्टर’को अध्यात्म यात्रा\nडिबी खड्का\nFrom A Mother’s Breastfeeding Diary : The village behind the Milk\nShraddha Upadhyaya\nउपचार अनुभूति : टिकट लिएर आउनुहोस् भन्दा जब बिरामीका आफन्त जंगिनुभयो ...\nडा हिमाल भण्डारी\nसबै हेर्नुहोस\nलोकप्रिय\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nअनलाइन भोटिङबाट मन्त्री चयन हुँदै, को होला स्वास्थ्य मन्त्री?\nआइतबार, भदौ २९, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस",
  "description": "नर्भिक अन्तर्राष्ट्रिय अस्पताल नाफाघाटाको गणितबाट होइन, नेपालमै गुणस्तरीय उपचार सेवा दिने भावनाबाट उब्जिएको हो। मेघाले उक्त भावना समेत ग्रहण गरेको कुरामा ढुक्क भएपछि वसन्तले छोरीलाई अस्पतालको नेतृत्वमा अघि बढाएका हुन्।",
  "domain": "swasthyakhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-23T22:33:30.084567Z",
  "id": "068ebe4e85b7c425571a509a0337061c88ad95b6766f971583a2eb59326b6525",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "नर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण"
          ],
          [
            "og:url",
            "https://swasthyakhabar.com/story/60927/"
          ],
          [
            "og:description",
            "नर्भिक अन्तर्राष्ट्रिय अस्पताल नाफाघाटाको गणितबाट होइन, नेपालमै गुणस्तरीय उपचार सेवा दिने भावनाबाट उब्जिएको हो। मेघाले उक्त भावना समेत ग्रहण गरेको कुरामा ढुक्क भएपछि वसन्तले छोरीलाई अस्पतालको नेतृत्वमा अघि बढाएका हुन्।"
          ],
          [
            "og:image",
            "https://swasthyakhabar.com/uploads/posts/megha-norvic-1758632113.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "नर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "नर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण"
            ],
            [
              "og:url",
              "https://swasthyakhabar.com/story/60927/"
            ],
            [
              "og:description",
              "नर्भिक अन्तर्राष्ट्रिय अस्पताल नाफाघाटाको गणितबाट होइन, नेपालमै गुणस्तरीय उपचार सेवा दिने भावनाबाट उब्जिएको हो। मेघाले उक्त भावना समेत ग्रहण गरेको कुरामा ढुक्क भएपछि वसन्तले छोरीलाई अस्पतालको नेतृत्वमा अघि बढाएका हुन्।"
            ],
            [
              "og:image",
              "https://swasthyakhabar.com/uploads/posts/megha-norvic-1758632113.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "नर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T12:55:00Z",
  "source": "स्वास्थ्य साप्ताहिक",
  "store_path": "_store/06/068ebe4e85b7c425571a509a0337061c88ad95b6766f971583a2eb59326b6525.json",
  "title": "नर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण",
  "url": "https://swasthyakhabar.com/story/60927",
  "version": 1
}