{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "12166339575697d5cf676ab55c97e83cf663d2fd623b61c8bf0e1b3ff8af545f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758171701_Karnali.jpg\" /></p><p>कर्णाली राजमार्ग अन्तर्गत नाग्म-जुम्ला खण्ड अवरुद्ध भएको छ। जुम्लाको तिला गाउँपालिका-१ मा अवस्थित सडक खण्डमा अवरुद्ध भएको हो।</p><p>बिहान ८ बजे माथिबाट ठूलो ढुंगा खसेको थियो। ढुंगाले पुरै सडक ओगटेपछि यातायात सेवा रोकिएको सडक डिभिजन कार्यालय जुम्लाले जनाएको छ। सडकमा मोटरसाइकल लगायतका साना सवारीसाधन आवतजावत भइरहेको भए पनि ठूला सवारीसाधन चल्न नसकेको डिभिजन प्रमुख इन्जिनियर दीपेन्द्रकुमार चौधरीले बताए। उनको अनुसार रारालिहीदेखि नाग्मसम्मको सडक पहिरोको उच्च जोखिममा छ। </p><p>जिल्ला प्रहरी कार्यालय जुम्लाका प्रमुख डिएसपी रविनबाबु रेग्मीले आधा घण्टादेखि सडकमा ठूला सवारीसाधन चल्न नसकेको बताए। </p><p>उनले भने, ‘साना ढुंगाहरु प्रहरीले हटाइसकेका छन्। ठूलो ढुंगा हटाउन डोजर लगाउनुपर्ने देखिन्छ।’ डोजर ढुंगा खसेको स्थान नजिकै रहे पनि चालक सदरमुकाम खलंगामा आएको ढुंगा हटाउने कार्य सुरु हुन सकिरहेको छैन। डिएसपी रेग्मीले भने, ‘चालकलाई खबर भइसकेको छ। अबको केही समयभित्रै ढुंगा पन्छाउने काम सुरु हुनेछ।’</p>",
  "content_text": "कर्णाली राजमार्ग अन्तर्गत नाग्म-जुम्ला खण्ड अवरुद्ध भएको छ। जुम्लाको तिला गाउँपालिका-१ मा अवस्थित सडक खण्डमा अवरुद्ध भएको हो। बिहान ८ बजे माथिबाट ठूलो ढुंगा खसेको थियो। ढुंगाले पुरै सडक ओगटेपछि यातायात सेवा रोकिएको सडक डिभिजन कार्यालय जुम्लाले जनाएको छ। सडकमा मोटरसाइकल लगायतका साना सवारीसाधन आवतजावत भइरहेको भए पनि ठूला सवारीसाधन चल्न नसकेको डिभिजन प्रमुख इन्जिनियर दीपेन्द्रकुमार चौधरीले बताए। उनको अनुसार रारालिहीदेखि नाग्मसम्मको सडक पहिरोको उच्च जोखिममा छ। जिल्ला प्रहरी कार्यालय जुम्लाका प्रमुख डिएसपी रविनबाबु रेग्मीले आधा घण्टादेखि सडकमा ठूला सवारीसाधन चल्न नसकेको बताए। उनले भने, ‘साना ढुंगाहरु प्रहरीले हटाइसकेका छन्। ठूलो ढुंगा हटाउन डोजर लगाउनुपर्ने देखिन्छ।’ डोजर ढुंगा खसेको स्थान नजिकै रहे पनि चालक सदरमुकाम खलंगामा आएको ढुंगा हटाउने कार्य सुरु हुन सकिरहेको छैन। डिएसपी रेग्मीले भने, ‘चालकलाई खबर भइसकेको छ। अबको केही समयभित्रै ढुंगा पन्छाउने काम सुरु हुनेछ।’",
  "fetched_at": "2025-09-18T05:21:15.897071Z",
  "id": "28260c53c1ea4440b55d923812e993a8732b23ebd6da73530f9fd96fa8368a7b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758171701_Karnali.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T05:02:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सडकमा मोटरसाइकल लगायतका साना सवारीसाधन आवतजावत भइरहेको भए पनि ठूला सवारीसाधन चल्न नसकेको डिभिजन प्रमुख इन्जिनियर दीपेन्द्रकुमार चौधरीले बताए। उनको अनुसार रारालिहीदेखि नाग्मसम्मको सडक पहिरोको उच्च जोखिममा छ।...",
  "tags": null,
  "title": "कर्णाली राजमार्ग ढुंगा खसेपछि अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/karnali-highway-blocked-after-rockfall-77-76.html",
  "version": 1
}