{
  "byline": "नागरिक",
  "canonical_hash": "51435cff70f392c1789f5e1d55256f57dc3911b546d21d5ffc96c387c099d64a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758442553_dui%2045.jpg\" /></p><p>गुगलमिटका माध्यमबाट साहित्य सन्ध्याको नियमित मासिक ४६७ औँ शृङ्खलामा ‘शुभकामना कविगोष्ठी’ को आयोजना गरिनुका साथै डा. विष्णुप्रसाद दाहालकाे  कथासङ्ग्रह ‘कथाको कथा’को परिचर्चा भएकाे छ।</p><p>सन्ध्याका अध्यक्ष राम विनयको अध्यक्षता र उपाध्यक्ष रमेश पोखरेलको सञ्चालनमा  भएको उक्त विशेष समारोहमा प्रमुख अतिथिका रूपमा प्राडा जीवेन्द्रदेव गिरी र विशिष्ट अतिथिका रूपमा पूर्वमन्त्री एवम् साहित्यकार शान्ता मानवीको उपस्थिति रहेको थियो।</p><p>अतिथिहरूमा युद्धप्रसाद मिश्र स्मृति प्रतिष्ठानका अध्यक्ष डा. फणीन्द्रराज निरौला, महासचिव नन्दु उप्रेती, राष्ट्रिय जनसाहित्यिक सङ्घ नेपालकी अध्यक्ष नर्मदेश्वरी सत्याल, साहित्य सन्ध्याका सल्लाहकारहरू प्राडा कृष्णप्रसाद घिमिरे (नेपालगन्जबाट) र वासुदेव अधिकारी, अग्रज स्रष्टाहरू डा.राजेन्द्रप्रसाद अधिकारी, उमेश उपाध्याय, गायत्रीकुमार चापागाई, डा.हरिप्रसाद सिलवाल, कथाकार डा.विष्णुप्रसाद दाहाल, महेशराज खरेल लगायतको उपस्थिति रहेको थियो।</p><p>डा.विष्णुप्रसाद दाहालकाे ‘कथाको कथा’ माथि परिचर्चा गर्दै प्राडा जीवेन्द्रदेव गिरीले साहित्य सन्ध्याको यो लामो अनवरत यात्रामा विविध समसामयिक विषयमा बहस तथा छलफल गरिरहेको बताए। उनले देवीप्रसाद दाहाल र यमुनादेवी दाहालका सुपुत्रका रूपमा पूर्वी पहाडमा करिब ६४ वर्षअघि जन्मिएका डा.विष्णुप्रसाद दाहालसँग सान्त्वना कलेजमा सहकार्य गरेको र ‘फक्रँदो कोपिला’ साहित्यिक पत्रिकाको सम्पादनमा समेत सहकार्य गरेको आफ्नो अनुभव रहेको बताए।</p><p>लघुकथाका नजिक नजिक नै लाग्ने खालका जम्मा दशओटा मध्यम आकारका कथाहरू यसमा समेटिएका छन्। कथाकार आफैँ प्रगतिशील चिन्तन राख्ने स्रष्टा भएकाले उनका कथामा पनि जनपक्षीय चिन्तन, समाजमा व्याप्त रहेका अन्धविश्वास, रुढि, अगुवा वा नेतृत्वले सही काम गर्ननसकेको अवस्था र समस्यासँग भाग्ने प्रवृत्ति आदि सबै सबै सामाजिक यथार्थलाई कथाले विषयवस्तु भएकाे बताए।</p><p>सरल भाषाशैलीमा असल विचार दिने कथाकारको प्रयत्न निकै सराहनीय रहेको छ। कतैकतै भने अझ स्पष्ट रूपमा भनिदिएको भए हुन्थ्यो भन्ने पनि लाग्दछ तापनि आफैँ सरल लेखकको यो सम्प्रेषणीय शैली आशालाग्दो देखिएको धारणा राखे।</p><p>समारोहमा सावित्री श्रेष्ठ, डा.हरिप्रसाद सिलवाल, विन्दु अधिकारी ढकाल, कुमार नेपाल, महेशराज खरेल, डा.राजेन्द्रप्रसाद अधिकारी, ओमप्रसाद कोइराला, जयन्ती स्पन्दन, गायत्रीकुमार चापागाई, नर्मदेश्वरी सत्याल, गोपालकुमार मैनाली, उमेश उपाध्याय, वासुदेव अधिकारी, नन्दु उप्रेती, प्रशान्त खरेल, प्राडा कृष्णप्रसाद घिमिरे, डा. फणीन्द्रराज निरौला, डा.विष्णुप्रसाद दाहाल, राम विनयले  कविता, गीत, गजल वाचन गरेका थिए।</p><p>विशिष्ट अतिथि शान्ता मानवीले जस्तोसुकै प्रतिकूल अवस्थामा पनि साहित्य सन्ध्याले समसामयिक विषयमा छलफल, बहस गर्ने र कविताका माध्यमबाट सामाजिक रूपान्तरणका पक्षमा, सत्य र न्यायका पक्षमा आबाज उठाउने कामलाई निरन्तरता दिएको बताए।</p><p>आजको यो समारोह पनि हालै जेनजेडलाई अगाडि लगाएर उनीहरूको आवरणमा सुशासन र परिवर्तनका नाराका साथ गरिएको तोडफोड, आगजनी र विध्वंश अनि तिनै कलिला मुनाको जीवन गएको समेतको पीडाले मुलुक शोकमा, पीडामा र सन्त्रासमा रहेको अवस्थामा साहित्य सन्ध्याले प्रविधिमैत्री रूपमा यो गोष्ठी सम्पन्न गरेको छ। यहाँ डेढ दर्जनभन्दा बढी समसामयिक रचना सुन्ने अवसर प्राप्त भएको छ र कथाकार डा दाहालको कथासङ्ग्रहको परिचर्चासमेत भएको छ। त्यसैले आजको यो कार्यक्रम पनि सार्थक भएको छ र म सन्ध्यालाई हार्दिक धन्यवा दिए।</p><p>प्रमुख अतिथि प्राडा जीवेन्द्रदेव गिरीले वाचित रचनाकाे समीक्षात्मक टिप्पणी गरेका गर्दै बालकविता, प्रौढकविता, कविताहरू मुक्त लयका, शास्त्रीय छन्दका र लोकछन्दका सुन्याै। कविता भनेको अन्तरमनको भावना पोख्ने विधा पनि भएकाले आजका सबै कविता समसामयिक छन्। भर्खरै भएको जेनजेड आन्दोलन र त्यसका नाममा भएका विध्वंशसमेतलाई कवितामा चित्रण गरिएको छ।</p><p>घुसपैठले आन्दोलनको उद्देश्यमाथि नै धावा बोलेको यथार्थलाई पनि कविताले उजागर गरेका छन्। कवितामा विषयको विविधता पाइन्छ। वर्तमानमा उत्पन्न निराशालाई आशामा परिणत गर्नुपर्ने र अँध्यारोविरुद्धमा आवाज उठाउनुपर्ने आग्रह कवितामा गरिएको छ। संसद्मा अवलम्बन हुने प्रक्रिया, अलमल, निष्कर्षमा नपुग्ने यथार्थलाई बडो विम्बात्मक रूपमा चित्रण गरिएको छ।</p><p>समाज सन्त्रस्त भएका कारण कवितामा शान्तिको कामना गरिएको छ। श्रमिक र निमुखाले भोगेको उपेक्षालाई उजागर गर्दै निम्नवर्ग उठ्नुपर्ने आग्रह गरिएको छ। ध्वंशले निम्त्याउने समृद्धि कस्तो होला भन्ने प्रश्नसहित घुसपैठरूपी कलुषित भावना पखाल्न र जेनजेडले पनि यो ध्वंशको त्रासदीका प्रति कतै न कतै प्रायश्चित गर्नैपर्ने सन्देश पनि कवितामा आएको छ।</p><p>अरूको इसारामा काम गर्ने, चल्ने, खेल खेल्ने, खरिद–बिक्री हुनेको पहिचान हुनुपर्ने; अन्य मुलुकहरूमा भइरहेको भाँडभैलो हाम्रो मुलुकमा पनि प्रवेश हुनुमा सुशासनको अभाव तथा भागबण्डाको शासनशैली जिम्मेवार रहेको मूल्याङ्कन पनि कवितामा गरिएको छ। साथै असन्तुष्टिको अभिव्यक्ति वा प्रकटीकरण चाहिँ झनै क्रूर र त्रासदीपूर्ण रहेकोप्रति पनि कवितामा चिन्ता जाहेर गरिएको छ। अहिलेको अप्ठ्यारो र प्रतिकूल बेलामा पनि समाजमा आशा जगाउने र हतासिएका मनमा प्रेरणा जगाउने आजको यो प्रविधिमैत्री कार्यक्रम सराहनीय रहेको छ भन्ने धारणा राखेका थिए।</p><p>परिचर्चा गरिएको कृतिका स्रष्टा डा.विष्णुप्रसाद दाहालले मान्छेको भोगाइ पनि आफैँमा एउटा कथा हो। हरेक मान्छेका जीवनभित्र कथा हुन्छन् भन्ने भावनाले वा मान्यताले यो कृतिको जन्म भएको बताए । उनले कथाहरू पढेर पुस्तकाकार रूप दिने सल्लाह पनि प्राडा जीवेन्द्रदेव गिरीबाट प्राप्त गरेको हुँ । कोरोना महामारीले शरीर मात्र होइन दिमागलाई नै पीडित बनाएको र आफ्नै विद्यावारिधिको अनुसन्धान सक्नुपर्ने कारणले पनि यसको प्रकाशन चाहिँ ढिला भएको हो। नेपाली प्रगतिशील साहित्यमा थोरै भए पनि योगदान पुगोस् भन्ने चाहना पनि यो कृतिको प्रकाशनका पछि रहेको हो।</p><p>सभाध्यक्ष राम विनयले साहित्य सन्ध्या भनेको एक प्रकारको कार्यशाला हो । २०३९ पुस २ गते बुधवार नेपाल ल क्याम्पसबाट साहित्यका माध्यमबाट सामाजिक रूपान्तरण अभियानको अगुवाइ गरिरहेको यो संस्थाले नयाँ र पुराना स्रष्टालाई एकै ठाउमा भेला गराई कार्यशालाको स्वरूप प्रदान गरिरहेको छ तर पछिल्ला दिनमा नयाँ स्रष्टाको सहभागिता अलि कमजोर भइरहेको पनि छ।</p><p>हामी हरेक महिनामा कुनै न कुनै महत्त्वपूर्ण विषयमा बहस गर्ने, छलफल गर्ने र सामाजिक विकृति तथा शासकीय विसङ्गतिविरुद्ध आवाज बुलन्द गर्ने कार्य गरिरहेका छौँ। हाम्रा आबाज शासनसत्ताले सहज सुन्ने प्रवृत्ति नदेखिए पनि हाम्रो अभियान निरन्तर रहिरहेको छ।</p><p>आजको यो विशेष समारोहमा भने ‘शुभकामना विशेष कविगोष्ठी’का साथै डा.विष्णुप्रसाद दाहालद्वारा लिखित कथासङ्ग्रह ‘कथाको कथा’को परिचर्चासमेत गरिएको छ।</p><p>कृतिमाथि परिचर्चा तथा वाचित रचनामाथि समीक्षा गर्ने दुइटै दायित्व हाम्रा सल्लाहकार प्राडा जीवेन्द्रदेव गिरीले निर्वाह गरेका छन्। आजको यो विशेष समारोह प्रविधिमैत्री रहेको हुँदा कविहरू पनि आफ्नै घरबाट हाम्रो निमन्त्रणा स्वीकार गरेर जाेडिएका छन्।</p><p>उपाध्यक्ष रमेश पोखरेलले हस्ताक्षर गरेकाे विज्ञप्तिअनुसार आज वाचित सिर्जनाले केही दिनअघि मुलुकमा जेनजेडलाई अघि सारेर सुनियोजित रूपमा ध्वंश मच्चाउने नियतको त्रासदीको चित्रण मात्र गरेका छैनन् धैर्यता, सुधार तथा रूपान्तरण आवश्यक छ र त्यसमा पनि हामी स्रष्टाले वस्तुस्थितिको नजिकबाट मूल्याङ्कन गरेर सत्य र न्यायका पक्षमा आवाज बुलन्द गर्नुपर्छ भन्ने पनि बोध गराएकाे बताए।</p>",
  "content_text": "गुगलमिटका माध्यमबाट साहित्य सन्ध्याको नियमित मासिक ४६७ औँ शृङ्खलामा ‘शुभकामना कविगोष्ठी’ को आयोजना गरिनुका साथै डा. विष्णुप्रसाद दाहालकाे कथासङ्ग्रह ‘कथाको कथा’को परिचर्चा भएकाे छ। सन्ध्याका अध्यक्ष राम विनयको अध्यक्षता र उपाध्यक्ष रमेश पोखरेलको सञ्चालनमा भएको उक्त विशेष समारोहमा प्रमुख अतिथिका रूपमा प्राडा जीवेन्द्रदेव गिरी र विशिष्ट अतिथिका रूपमा पूर्वमन्त्री एवम् साहित्यकार शान्ता मानवीको उपस्थिति रहेको थियो। अतिथिहरूमा युद्धप्रसाद मिश्र स्मृति प्रतिष्ठानका अध्यक्ष डा. फणीन्द्रराज निरौला, महासचिव नन्दु उप्रेती, राष्ट्रिय जनसाहित्यिक सङ्घ नेपालकी अध्यक्ष नर्मदेश्वरी सत्याल, साहित्य सन्ध्याका सल्लाहकारहरू प्राडा कृष्णप्रसाद घिमिरे (नेपालगन्जबाट) र वासुदेव अधिकारी, अग्रज स्रष्टाहरू डा.राजेन्द्रप्रसाद अधिकारी, उमेश उपाध्याय, गायत्रीकुमार चापागाई, डा.हरिप्रसाद सिलवाल, कथाकार डा.विष्णुप्रसाद दाहाल, महेशराज खरेल लगायतको उपस्थिति रहेको थियो। डा.विष्णुप्रसाद दाहालकाे ‘कथाको कथा’ माथि परिचर्चा गर्दै प्राडा जीवेन्द्रदेव गिरीले साहित्य सन्ध्याको यो लामो अनवरत यात्रामा विविध समसामयिक विषयमा बहस तथा छलफल गरिरहेको बताए। उनले देवीप्रसाद दाहाल र यमुनादेवी दाहालका सुपुत्रका रूपमा पूर्वी पहाडमा करिब ६४ वर्षअघि जन्मिएका डा.विष्णुप्रसाद दाहालसँग सान्त्वना कलेजमा सहकार्य गरेको र ‘फक्रँदो कोपिला’ साहित्यिक पत्रिकाको सम्पादनमा समेत सहकार्य गरेको आफ्नो अनुभव रहेको बताए। लघुकथाका नजिक नजिक नै लाग्ने खालका जम्मा दशओटा मध्यम आकारका कथाहरू यसमा समेटिएका छन्। कथाकार आफैँ प्रगतिशील चिन्तन राख्ने स्रष्टा भएकाले उनका कथामा पनि जनपक्षीय चिन्तन, समाजमा व्याप्त रहेका अन्धविश्वास, रुढि, अगुवा वा नेतृत्वले सही काम गर्ननसकेको अवस्था र समस्यासँग भाग्ने प्रवृत्ति आदि सबै सबै सामाजिक यथार्थलाई कथाले विषयवस्तु भएकाे बताए। सरल भाषाशैलीमा असल विचार दिने कथाकारको प्रयत्न निकै सराहनीय रहेको छ। कतैकतै भने अझ स्पष्ट रूपमा भनिदिएको भए हुन्थ्यो भन्ने पनि लाग्दछ तापनि आफैँ सरल लेखकको यो सम्प्रेषणीय शैली आशालाग्दो देखिएको धारणा राखे। समारोहमा सावित्री श्रेष्ठ, डा.हरिप्रसाद सिलवाल, विन्दु अधिकारी ढकाल, कुमार नेपाल, महेशराज खरेल, डा.राजेन्द्रप्रसाद अधिकारी, ओमप्रसाद कोइराला, जयन्ती स्पन्दन, गायत्रीकुमार चापागाई, नर्मदेश्वरी सत्याल, गोपालकुमार मैनाली, उमेश उपाध्याय, वासुदेव अधिकारी, नन्दु उप्रेती, प्रशान्त खरेल, प्राडा कृष्णप्रसाद घिमिरे, डा. फणीन्द्रराज निरौला, डा.विष्णुप्रसाद दाहाल, राम विनयले कविता, गीत, गजल वाचन गरेका थिए। विशिष्ट अतिथि शान्ता मानवीले जस्तोसुकै प्रतिकूल अवस्थामा पनि साहित्य सन्ध्याले समसामयिक विषयमा छलफल, बहस गर्ने र कविताका माध्यमबाट सामाजिक रूपान्तरणका पक्षमा, सत्य र न्यायका पक्षमा आबाज उठाउने कामलाई निरन्तरता दिएको बताए। आजको यो समारोह पनि हालै जेनजेडलाई अगाडि लगाएर उनीहरूको आवरणमा सुशासन र परिवर्तनका नाराका साथ गरिएको तोडफोड, आगजनी र विध्वंश अनि तिनै कलिला मुनाको जीवन गएको समेतको पीडाले मुलुक शोकमा, पीडामा र सन्त्रासमा रहेको अवस्थामा साहित्य सन्ध्याले प्रविधिमैत्री रूपमा यो गोष्ठी सम्पन्न गरेको छ। यहाँ डेढ दर्जनभन्दा बढी समसामयिक रचना सुन्ने अवसर प्राप्त भएको छ र कथाकार डा दाहालको कथासङ्ग्रहको परिचर्चासमेत भएको छ। त्यसैले आजको यो कार्यक्रम पनि सार्थक भएको छ र म सन्ध्यालाई हार्दिक धन्यवा दिए। प्रमुख अतिथि प्राडा जीवेन्द्रदेव गिरीले वाचित रचनाकाे समीक्षात्मक टिप्पणी गरेका गर्दै बालकविता, प्रौढकविता, कविताहरू मुक्त लयका, शास्त्रीय छन्दका र लोकछन्दका सुन्याै। कविता भनेको अन्तरमनको भावना पोख्ने विधा पनि भएकाले आजका सबै कविता समसामयिक छन्। भर्खरै भएको जेनजेड आन्दोलन र त्यसका नाममा भएका विध्वंशसमेतलाई कवितामा चित्रण गरिएको छ। घुसपैठले आन्दोलनको उद्देश्यमाथि नै धावा बोलेको यथार्थलाई पनि कविताले उजागर गरेका छन्। कवितामा विषयको विविधता पाइन्छ। वर्तमानमा उत्पन्न निराशालाई आशामा परिणत गर्नुपर्ने र अँध्यारोविरुद्धमा आवाज उठाउनुपर्ने आग्रह कवितामा गरिएको छ। संसद्मा अवलम्बन हुने प्रक्रिया, अलमल, निष्कर्षमा नपुग्ने यथार्थलाई बडो विम्बात्मक रूपमा चित्रण गरिएको छ। समाज सन्त्रस्त भएका कारण कवितामा शान्तिको कामना गरिएको छ। श्रमिक र निमुखाले भोगेको उपेक्षालाई उजागर गर्दै निम्नवर्ग उठ्नुपर्ने आग्रह गरिएको छ। ध्वंशले निम्त्याउने समृद्धि कस्तो होला भन्ने प्रश्नसहित घुसपैठरूपी कलुषित भावना पखाल्न र जेनजेडले पनि यो ध्वंशको त्रासदीका प्रति कतै न कतै प्रायश्चित गर्नैपर्ने सन्देश पनि कवितामा आएको छ। अरूको इसारामा काम गर्ने, चल्ने, खेल खेल्ने, खरिद–बिक्री हुनेको पहिचान हुनुपर्ने; अन्य मुलुकहरूमा भइरहेको भाँडभैलो हाम्रो मुलुकमा पनि प्रवेश हुनुमा सुशासनको अभाव तथा भागबण्डाको शासनशैली जिम्मेवार रहेको मूल्याङ्कन पनि कवितामा गरिएको छ। साथै असन्तुष्टिको अभिव्यक्ति वा प्रकटीकरण चाहिँ झनै क्रूर र त्रासदीपूर्ण रहेकोप्रति पनि कवितामा चिन्ता जाहेर गरिएको छ। अहिलेको अप्ठ्यारो र प्रतिकूल बेलामा पनि समाजमा आशा जगाउने र हतासिएका मनमा प्रेरणा जगाउने आजको यो प्रविधिमैत्री कार्यक्रम सराहनीय रहेको छ भन्ने धारणा राखेका थिए। परिचर्चा गरिएको कृतिका स्रष्टा डा.विष्णुप्रसाद दाहालले मान्छेको भोगाइ पनि आफैँमा एउटा कथा हो। हरेक मान्छेका जीवनभित्र कथा हुन्छन् भन्ने भावनाले वा मान्यताले यो कृतिको जन्म भएको बताए । उनले कथाहरू पढेर पुस्तकाकार रूप दिने सल्लाह पनि प्राडा जीवेन्द्रदेव गिरीबाट प्राप्त गरेको हुँ । कोरोना महामारीले शरीर मात्र होइन दिमागलाई नै पीडित बनाएको र आफ्नै विद्यावारिधिको अनुसन्धान सक्नुपर्ने कारणले पनि यसको प्रकाशन चाहिँ ढिला भएको हो। नेपाली प्रगतिशील साहित्यमा थोरै भए पनि योगदान पुगोस् भन्ने चाहना पनि यो कृतिको प्रकाशनका पछि रहेको हो। सभाध्यक्ष राम विनयले साहित्य सन्ध्या भनेको एक प्रकारको कार्यशाला हो । २०३९ पुस २ गते बुधवार नेपाल ल क्याम्पसबाट साहित्यका माध्यमबाट सामाजिक रूपान्तरण अभियानको अगुवाइ गरिरहेको यो संस्थाले नयाँ र पुराना स्रष्टालाई एकै ठाउमा भेला गराई कार्यशालाको स्वरूप प्रदान गरिरहेको छ तर पछिल्ला दिनमा नयाँ स्रष्टाको सहभागिता अलि कमजोर भइरहेको पनि छ। हामी हरेक महिनामा कुनै न कुनै महत्त्वपूर्ण विषयमा बहस गर्ने, छलफल गर्ने र सामाजिक विकृति तथा शासकीय विसङ्गतिविरुद्ध आवाज बुलन्द गर्ने कार्य गरिरहेका छौँ। हाम्रा आबाज शासनसत्ताले सहज सुन्ने प्रवृत्ति नदेखिए पनि हाम्रो अभियान निरन्तर रहिरहेको छ। आजको यो विशेष समारोहमा भने ‘शुभकामना विशेष कविगोष्ठी’का साथै डा.विष्णुप्रसाद दाहालद्वारा लिखित कथासङ्ग्रह ‘कथाको कथा’को परिचर्चासमेत गरिएको छ। कृतिमाथि परिचर्चा तथा वाचित रचनामाथि समीक्षा गर्ने दुइटै दायित्व हाम्रा सल्लाहकार प्राडा जीवेन्द्रदेव गिरीले निर्वाह गरेका छन्। आजको यो विशेष समारोह प्रविधिमैत्री रहेको हुँदा कविहरू पनि आफ्नै घरबाट हाम्रो निमन्त्रणा स्वीकार गरेर जाेडिएका छन्। उपाध्यक्ष रमेश पोखरेलले हस्ताक्षर गरेकाे विज्ञप्तिअनुसार आज वाचित सिर्जनाले केही दिनअघि मुलुकमा जेनजेडलाई अघि सारेर सुनियोजित रूपमा ध्वंश मच्चाउने नियतको त्रासदीको चित्रण मात्र गरेका छैनन् धैर्यता, सुधार तथा रूपान्तरण आवश्यक छ र त्यसमा पनि हामी स्रष्टाले वस्तुस्थितिको नजिकबाट मूल्याङ्कन गरेर सत्य र न्यायका पक्षमा आवाज बुलन्द गर्नुपर्छ भन्ने पनि बोध गराएकाे बताए।",
  "fetched_at": "2025-09-21T08:53:29.267156Z",
  "id": "06214027f326e4026c5c69124aaf85b8a47845696547bb017cccadfd24f9b3eb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758442553_dui%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T08:10:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गुगलमिटका माध्यमबाट साहित्य सन्ध्याको नियमित मासिक ४६७ औँ शृङ्खलामा ‘शुभकामना कविगोष्ठी’ को आयोजना गरिनुका साथै डा. विष्णुप्रसाद दाहालकाे  कथासङ्ग्रह ‘कथाको कथा’को परिचर्चा भएकाे छ।...",
  "tags": null,
  "title": "साहित्य सन्ध्याको ४६७ औँ शृङ्खला तथा कथाकार डा.दाहालकाे ‘कथाको कथा’ परिचर्चा",
  "url": "https://nagariknews.nagariknetwork.com/arts/the-467th-series-of-sahitya-sandhya-and-discussion-on-the-storyteller-dr-dahal-s-stories-of-stories-72-10.html",
  "version": 1
}