{
  "byline": "नागरिक",
  "canonical_hash": "97e6039b22adaf1e13cfb438e93064591f2d2bc15ddb9e06e1d7b812e81b1cea",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752804992_Dg%20no%2045.jpg\" /></p><p>सत्तारूढ नेकपा (एमाले) उपाध्यक्ष <i>अष्टलक्ष्मी शाक्य</i> पुराना नेतामध्ये एक हुन्। २०२७ सालमा घरबाट भागेर तत्कालीन भूमिगत वाम राजनीतिमा प्रवेश गरेदेखि अहिलेसम्म उनको सक्रियता यथावत् छ। अहिले पनि पार्टीभित्र मात्र होइन बाहिर पनि आफ्ना धारणा स्पष्ट राख्ने नेताका रूपमा उनी चिनिन्छन्। नागरिक फ्रन्टलाइनको बुधबारको अंकमा प्रधान सम्पादक <i>गुणराज लुइँटेल</i>सँग उनले पूर्वराष्ट्रपति विद्यादेवी भण्डारीको एमालेमा पुनःसक्रियताको तयारीदेखि मुलुकमा सुशासनको प्रबन्धसम्ममा उनले खुलेर चर्चा गरेकी छन्। प्रस्तुत छ - एमाले उपाध्यक्ष शाक्यसँगको लामो वार्ताको सम्पादित अंश:</p><p><strong>पूर्व राष्ट्रपति विद्यादेवी भण्डारीको एमालेमा पुनरागमनको चर्चा छ। राजनीतिमा यो हलचल ल्याउनुपर्ने नै विषय हो?</strong></p><p>हलचल ल्याउनुपर्ने विषय होइन। यो सञ्चारमाध्यम र सामाजिक सञ्जालबाटै हलचल मच्चिएको जस्तो देखिन्छ। पहिलाको जस्तो युग भएको भए यस्तो हुने थिएन। विद्या कमरेड विद्यार्थी कालमा पनि सक्रिय नै हुनुहुन्थ्यो। भूमिगतकालमा मैले भेटेको पनि थिएँ। उहाँ राम्ररी नै खटिराख्नुभएको थियो। पछि मदन कमरेडसँग बिहे भइसकेपछि अलि निष्क्रिय हुनुभयो।</p><p>बहुदल आइसकेपछि विद्या कमरेड त्यसरी बस्नु हुँदैन भन्ने लाग्यो। म त्यति बेला अखिल नेपाल महिला संघको अध्यक्ष थिएँ। त्यही बेला मैले हाम्रो महासचिव कमरेड मदनलाई त्यसरी घरमा राख्नु हुँदैन भनेँ। बरु हल्का कामको जिम्मा दिउँला भनेर भनेँ। त्यसपछि मैले राष्ट्रिय परिषद्को सदस्य बनाएर उहाँलाई अगाडि बढाएको हो।</p><p><strong>पछिल्लो समय फेरि पार्टीमा सक्रिय हुने घोषणा गरेपछि उहाँसँग केही कुराकानी भयो?</strong></p><p>भएन। उहाँले अहिलेसम्म पार्टीमा अध्यक्षसँग मात्रै भेट्नुभएको छ। राजनीतिमा आउँछु भनेर पार्टीमा अधिकारिक रूपबाट कुरा राख्नु पनि भएन। व्यक्तिगत हिसाबले म सक्रिय रूपबाट राजनीतिमा आउँछु भनेर मलाई त भन्नु भएन।</p><p><strong>सार्वजनिक सञ्चारमाध्यममा अध्यक्ष बन्ने कुरा पनि गर्नुभएको छ। यो निर्णय ठिकै हो?</strong></p><p>त्यो कुरा त प्रस्ट नै छ। यहाँ आइसकेपछि अनेकौँ कोणहरू आइरहेका छन्। हिजो संविधानसभा सदस्य पनि हो। त्यसपछि सांसद पनि बन्नुभयो। सक्रिय रूपबाट हामी सबै मिलेर त्यहाँ राम्रो पनि भूमिका खेल्यौँ। संविधान निर्माण गर्दा रक्षामन्त्री पनि बन्नुभयो। त्यसपछि दुई पटक राष्ट्रपति हुनुभयो।</p><p>संविधान बनाइरहँदा राष्ट्रपति, उपराष्ट्रपतिको व्यवस्था किन चाहियो भनेर हामीले व्यापक छलफल गर्‍यौँ। हाम्रो देश, व्यवस्था हिजो लामो समय निरंकुश एकतन्त्रात्मक राजाको शासन थियो। जनताले संरक्षक खोज्ने रहेछ। त्यसकारण गणतन्त्रमा पनि राष्ट्रपति, उपराष्ट्रपति चाहिन्छ भनेर छलफल गरेर यो व्यवस्था गरेको हो। त्यस कारण यो एउटा अभिभावक र संरक्षकको पद हो।</p><p>पूर्व भइसकेपछि पनि उहाँको भूमिका त गहन र फराकिलो नै छ। त्यस कारण (राजनीतिमा) नआएको भए राम्रो हुन्थ्यो। मलाई लागेको यही हो। त्यही भूमिका अहिले पनि आवश्यक छ। एउटा अभिभावक त पनि चाहिन्छ। पहिलो महिला राष्ट्रपति एउटा गर्वको विषय पनि बनेको थियो।</p><p>पूर्वको हिसाबले पनि यो कायमै भएको भए अत्यन्तै राम्रो हुन्थ्यो। त्यो पनि त एउटा महत्त्वपूर्ण जिम्मेवारी हो नि। अहिले फेरि गणतन्त्रलाई सुधार र व्यवस्थित गर्न बाँकी नै छ। त्यो सबै कुरामा त पूर्वराष्ट्रपति र राष्ट्रपतिहरूकै भूमिका महत्त्वपूर्ण हुन्छ।</p><p><strong>एमालेमा महिला नेतृत्वको अभाव हो कि विद्यादेवी भण्डारीकै अभाव हो?</strong></p><p>महिला होस् वा पुरुष एमालेमा अभाव देख्दिनँ। नेकपा एमालेमा अहिले पनि लामो समय दुख, कष्ट, त्याग, हन्डर, ठक्कर खाँदै १४/१५ वर्ष भूमिगत बसेका नेताहरू पनि हुनुहुन्छ। क्रियाशील नै हुनुहुन्छ। विज्ञ र योग्य महिलाहरू पनि हुनुहुन्छ। क्रियाशील नै छन्। त्यो अभाव होइन।</p><p><strong>तपाईं स्वयंको पनि एमाले निर्माणमा महत्वपूर्ण योगदान छ, होइन?</strong></p><p>२०२७ सालदेखि पार्टीमा लागेकी हुँ। पछि २०३६ सालमा नेकपा मालेमै भूमिगत भएँ। श्यामप्रसाद समूहमा थिएँ। चिनियाँ भाषा पढ्दा पढ्दै राजनीतिमा फर्कें।</p><p>घरपरिवारबाट छुट थिएन, किनभने हाम्रो परिवारमा राजनीतिको ‘र’ पनि उच्चारण हुन्थेन। सहरको अलि सम्पन्न परिवार थियो। परिवारमा कसैलाई राजनीतिले छोएको पनि थिएन। त्यस कारण घरमा पनि लुकीछिप्पी राजनीतिमा सक्रिय भएँ। धेरै सक्रिय हुन लागेपछि विवाहको योजना बनाएर पठाउन लागे। त्यसपछि मैले विद्रोह गरेँ।</p><p>नेवार घरमा सुपारी ल्याएपछि पक्का हुन्छ। विद्रोह गरेर सुपारी फिर्ता गर्न लगाएँ। अनि त्यो बेला कुटपिट पनि भयो। आफ्नो घरमै ताला लगाएर थुनिएँ। स्कुल पढाउँथेँ त्यो पनि रोकियो। आमाबाको ‘इज्जत’ गयो नि। बन्द कोठाभित्र बस्दा सम्पर्क सबै टुट्यो। पछि आमालाई सबै कुरा मान्छु भनेर फकाएर आत्मसमर्पण जस्तो गरियो। तर मेरो भित्री रणनीति अर्कै थियो।</p><p>त्यसपछि बा, दाइहरू नभएको बेलामा भोज जाने बहाना बनाएँ निस्केँ। त्यस बेला त मैले जनताको सेवा गर्नुपर्छ भन्ने मात्रै बुझेको थिएँ। भोजमा जाने बेला आफ्नो भागको गरगहना र राम्रो लुगा पोको पारेर निस्केँ। किनभने घर फर्कने योजना थिएन। २०३६ पुस ४ गते दुई पन्नाको चिठी बुवा सिरानीमा राखेर घर छोडेर भागेँ।</p><p><strong>घरपरिवार, समाजमा विद्रोह गर्दै राजनीतिमा आएकी तपार्इं कहिले पार्टीले देशले नपत्याएको हो जस्तो लाग्छ?</strong></p><p>त्यस्तो पनि लाग्दैन। देश र जनताको सेवा गर्ने भन्ने कुरा मैले सुरुवातमै बुझेकी थिएँ। त्यो बेला त जीवन बलिदान हो नि, अहिलेको जस्तो मन्त्री हुँला भन्ने थिएन। भूमिगत ढङ्गले हिँड्नुपर्छ, काम गर्नुपर्छ भन्ने मात्र थियो। हामीले शपथ लिँदा देश र जनताको हितमा जिन्दगीभर बलिदानका साथ लाग्छु भन्थ्यौँ। त्यस कारण त्यस्तो खालको इच्छा आकांक्षा बोकिनँ। दुई पटक त हिरासतमै गएँ। तैपनि दुई पटक मन्त्री भएँ। मुख्यमन्त्री पनि भएँ।</p><p><strong>पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई फेरि पार्टीमा ल्याउने नियोजित योजना हो कि उहाँ आफैँ आउनुभएको हो?</strong></p><p>मलाई योजना जस्तो लाग्दैन। योजना भएको भए सचिवालयको बैठकमा छलफल हुन्थ्यो। कहिले भएन। उहाँकै इच्छा जस्तो लाग्छ।</p><p><strong>उहाँको आगमनसँगै पार्टी दुई कित्तामा विभाजित हुने अवस्था देख्नुहुन्छ?</strong></p><p>दुइटा कित्ता देखिनु नै बेठिक हो। सञ्चारमाध्यममा मलाई पनि विद्याको समूह भनेर राखेका थिए। मलाई त चित्त बुझेन। यसरी विभाजित गर्ने काम गर्नु हुँदैन। किनभने कम्युनिस्ट पार्टीमा लागिरहँदाखेरि अहिलेसम्म विभाजनको पीडा धेरै भोगियो। दुख गरेर अलिकति बनायो फेरि विभाजन। त्यस कारण विभाजनको पक्षमा लाग्नु हुँदैन। एक ढिक्क भएर बलियो भए मात्रै नेतृत्व गर्न सकिन्छ।</p><p>माओको रेड बुकमा कम्युनिस्टहरूको दिल विशाल र फराकिलो हुन्छ भन्ने छ। तर म व्यवहारमा त्यस्तो देखिनँ। सबभन्दा सङ्कुचित हुने रहेछ। भूमिगत हुँदा सबै जना हार्दिक हुन्थ्यौँ। सेवा समर्पणको भाव हुन्थ्यो।</p><p>हिजो बलिदानको बेला, जोखिम मोलेको बेला खान नपाउने, सुत्न नपाउने हुन्थ्यो। रातभरि हिँड्नुपथ्र्यो। दुखकष्ट भनेर साध्य छैन। जनताले पनि हामीलाई माया, सुरक्षा र सेवा गर्थे। त्यस बेला जनताले हामीलाई पूजाकोठामा सुरक्षित राख्थे। त्यतिसम्म विश्वास गरेर राख्थे। खुला परिवेशमा आइसकेपछि सुविधा, फाइदा र सत्ताको राजनीति सुरु भयो।</p><p>विद्या कमरेड नआएको भए हुन्थ्यो। आइसकेपछि उहाँको व्यवस्थापन छलफलको विषय बन्नुपर्छ। त्यस कारण अहिले विभाजित हुनु जरुरी छैन। वैचारिक छलफल गरेर जान सकिन्छ। त्यसमा चिन्ता पनि लागेको छ। फेरि विद्या र केपी त हिजो पनि मिल्नुभएकै थियो।</p><p>अहिले के कारणले उहाँहरूबिच यो विवाद आयो थाहा छैन। अहिले राष्ट्र निर्माण, समृद्ध नेपाल निर्माण र सुशासन कायम गर्नुपर्ने बेलामा एमाले मात्रै होइन कुनै पनि पार्टी विभाजित हुनु हुँदैन। जीवित पार्टीमा वैचारिक छलफल हुन्छ तर विभाजित हुनु आवश्यक छैन। पार्टीहरू बलिया भए मात्रै देशको समृद्धि, विकास र सुशासन कायम हुन्छ।</p><p><strong>अहिले तपाईंको पार्टीमा ७० बर्से उमेर हद हटाइएको हो?</strong></p><p>हटाइयो भन्दा पनि विभाजित हुने कुरा भयो। (विद्या) आउने भनेपछि हामी आफैँ पनि झन्डै ७० त पुग्यौँ। म पनि ७२ भइसकें। त्यो लागू भए आनन्दले घरमै बस्छु। काम गर्ने साथीहरूको थुप्रै टिम आइसक्यो। अहिले सक्षम, योग्य युवा साथीहरू आइराख्नुभएको छ।</p><p>व्यक्तिगत रूपमा कसैलाई मन लागेर राख्ने नराख्ने कुरा हुँदैन। विधान महाधिवेशनका सबै प्रतिनिधिहरूको भावना विचार बुझ्नुपर्छ। अनि सर्वसम्मत भए राम्रै हो नभए बहुमत पार्टीको संरचना त छँदै छ। निर्णय गर्ने प्रक्रिया त छँदै छ। अहिलेदेखि नै विभाजित हुनु आवश्यक छैन।</p><p><strong>महाधिवेशनबाट पार्टी अध्यक्ष केपी शर्मा ओली स्वयंले विद्या भण्डारीलाई नै सर्वसम्मत अध्यक्ष बनाउन सक्ने सम्भावना कस्तो देख्नुहुन्छ?</strong></p><p>अहिले गाह्रै हुन्छ होला। वातावरण सहज छैन। किन भने प्रश्न पनि उठिरहेको एक जना व्यक्तिलाई कति पटक सुविधा? सुविधाको पदमा कति पटक बस्ने? पार्टीको अध्यक्ष भए पनि कति पटक? यो पनि प्रश्न उठेको छ। विधान महाधिवेशनमा त्यस्ता विषयमा पनि आवाज उठ्छ।</p><p>अहिले विशाल पङ्क्ति आइसक्यो। सबैलाई भाग पु¥याउँदा गाह्रो हुन्छ, अन्याय हुन्छ। हाम्रो सल्लाहकार परिषद्, आयोगहरूमा अनुभवी साथीहरू नै छन्। कहीँ युवा पनि हुनुहुन्छ तर अनुभवी साथीहरूले चलाइराख्नुभएको छ। कत्तिलाई त अन्याय हुन्छ। अन्याय हुन दिनु हुँदैन।</p><p><strong>एउटा कल्पना नै गरौँ। केपी शर्मा ओली र विद्यादेवी भण्डारी दुवैले भोलि अध्यक्षको प्रतिस्पर्धा गरे बाजी कसले मार्छ होला?</strong></p><p>अहिले त्यो पनि नभनौँ। किनकि त्यो हेर्नै बाँकी छ। विधान बनाउने कुरामा सबै कुरा महाधिवेशनलाई छोड्नुपर्छ। नेतृत्वको कुरा महत्त्वपूर्ण त हो तर विधान जस्तो महत्त्वपूर्ण होइन।</p><p>पार्टी कसरी चलाउने? कुन उद्देश्य, के कार्यक्रम, के नीतिका साथ चलाउने? कस्तो संरचनागत हिसाबले चलाउने? अहिलेको संरचना ठिक छ कि छैन? पहिला विधान बन्नुपर्‍यो। यी तमाम कुराहरू धेरै महत्त्वपूर्ण हुन्छ। त्यसलाई नेतृत्व गर्ने नेताले हो।</p><p>नेतृत्वको यो सवालमा पनि म प्रस्ट छु। अहिले नेतृत्व यथास्थितिको भयो। किनभने हिजो व्यवस्था परिवर्तन नभएको बेलामा बेग्लै थियो। अहिले त समय परिवर्तन भइसक्यो। हामी सामन्ती व्यवस्था ढाल्यौँ भन्या छौँ तर सामन्ती अवशेष नेतृत्वभित्र पनि छ। त्यसले गर्दा नयाँ सोच विकास हुन सकेन। परम्परागत खालको भयो, फराकिलो हुन सकेन।</p><p><strong>महाधिवेशन वा त्यो पछाडिको पार्टी कस्तो हुन्छ भन्ने निर्धारण विधान महाधिवेशनले गर्ने भयो?</strong></p><p>त्यति मात्रै पनि होइन। विधान महाधिवेशनले पार्टीको विधि, विधान, नीति, कार्यक्रम, विचार अगाडि बढाउँछ। तर नेतृत्वको तह त फेरि बाँकी छ। त्यो नेतृत्व छान्ने महाधिवेशन फेरि आउँदै छ। त्यसपछि मात्रै एमाले कसरी अगाडि बढ्न सक्छ भन्ने हुन्छ।</p><p><strong>विधान महाधिवेशनमा तपाईंको आफ्नो सोच, विचार के छ ? तपाईंका व्यक्तिगत धारणाहरू के छन्?</strong></p><p>अहिले हाम्रो पार्टी विशाल भएको छ। संरचनामा धेरै कुराहरू सच्याउनुपर्छ जस्तो लाग्छ। कमिटीको संरचना हेर्दा पनि ठूलो भद्दा कमिटी भएर बैठक बस्नै गाह्रो भएको छ। त्यो सिस्टमलाई चेन्ज गरेर छिटोछरितो कसरी बनाउने भन्ने कुराहरू पनि छन्। सँगै सबैलाई समेट्ने गरी पनि चलाउनुपर्ने स्थिति छ।</p><p>विधान बनिसकेपछि फेरि नियमावली बन्छ। हाम्रो त ३५/३६ वटा विभाग छन्। विभिन्न विज्ञहरूलाई पनि समेटिरहेका छौँ। त्यही विभाग पनि कस्तो बनाउने भन्ने कुराहरू पनि आएको छ। अनि संघीय संरचनाअनुसार केन्द्र, प्रदेश, स्थानीय तह र वडासम्म पनि कमिटी छ। हाम्रो हैन त्यो कमिटीको प्रणालीका कुराहरू पनि छलफल गर्नुपर्छ भन्ने लाग्छ। भोलि (बिहीबार) सचिवालयको बैठकमा कस्तो प्रस्ताव आउँछ हेरौँ। त्यहाँ आएका सुझाव पनि छलफल गछौँ।</p><p><strong>माधवकुमार नेपालले पार्टी विभाजन गर्दा दस भाइमध्ये एक बहिनी तपाईँ पनि हुनुहुन्थ्यो। त्यस यताको परिस्थितिमा एमाले सुध्रिएको ठान्नुहुन्छ?</strong></p><p>अष्टलक्ष्मी: सुध्रिएन भन्नु पनि अप्ठ्यारो छ। सुध्रियो भन्दाखेरि पनि अहिलेको अवस्थामा जसरी सुध्रिनुपर्ने हो अलि गाह्रो छ। हामी कम्युनिस्ट हो भने नेतृत्वले सबैलाई सँगै लिएर जान सक्ने क्षमता राख्नुपर्छ। मेरो र तेरो मान्छे त आश्यक नै छैन। दस भाइ पनि आवश्यक छैन।</p><p>अहिले त नेकपा एमाले बलियो बनाउँछु भनेर सबै लागेकै हो नि। केपी कमरेडलाई हामीले अध्यक्ष छानेर, अध्यक्ष मानेर सहयोग गर्दै आएका छौँ। कम्युनिस्टहरूको हृदय फराकिलो हुनुपर्छ भन्छन् तर हृदय र चिन्तन साँघुरो भएर समस्या खडा भएको छ।</p><p><strong>आफूलाई मन नपरेको कुराहरू सुन्नै नचाहने, कारबाही गरिहाल्ने। त्यो खालको परिस्थिति यथावतै छ?</strong></p><p>पार्टी भित्र सबै त्याग, दुख गरेर आफ्नो घरलाई पनि प्राथमिकता नदिएर कम्युनिस्ट पार्टी भनेर लागेका हुन्छन्। जन्मेको घर र कर्मको घर हो त्यो। त्यसरी लागेका हुन्छन्। पार्टीलाई विभिन्न ढङ्गले सहयोग गरिरहेका छन्। नेता भनेको त अभिभावक हो।</p><p>यसरी लागिरहँदा कसैलाई काखा कसैलाई पाखा हुनु भएन। सबैलाई त्यो अभिभावकत्व दिन सक्नुपर्छ। न्याय दिन सक्नुपर्छ। पार्टीमा लागि सकेपछि दुख, योगदान र त्याग गरेको आधारमा सबैलाई संरक्षण दिनुपर्छ। देशका लागि मात्रै होइन पार्टीभित्र पनि यो आवश्यक छ। नेतृत्वले यति मन राख्नुपर्छ भन्ने लाग्छ।</p><p><strong>माधव नेपाललाई उकासेर पार्टी विभाजनसम्म पु</strong>र्‍<strong>याउनुभयो। तर पछि तपाईंहरू एमालेमै बस्नुभयो। किन?</strong></p><p>माधव नेपाललाई हामीले उकास्नै पर्दैन। उहाँ त महासचिव भइसक्नुभएको हो। हामीले पटक–पटक छलफल गरेको थियौँ। अन्तिम निष्कर्षमा पार्टी फुटाउनु राम्रो हुँदैन भनेका थियौँ। अन्तरविरोधसँगै यहीँभित्र वैचारिक छलफल, बहस गरेर जानुपर्छ भन्ने हामीलाई लागिराखेकै हो। किनभने फुटको पीडाबाट हामी आक्रान्त नै थियौँ। अन्तिममा हाम्रो बहस हुँदा पार्टी फुटाउनेतिर नजाऊँ कमरेड भन्दा हुँदैन कहाँ हुन्छ? भनेर भन्नुभयो। त्यसपछि विभाजित भयो।</p><p>नयाँ पार्टी बनाएर काम गर्न पनि सजिलो छैन भन्नेलाई लाग्यो। किनभने यो हामीले बनाएको पार्टी हो। माधव नेपालको पनि त त्यागको पार्टी हो। दुख, त्याग गरेर माधव नेपाल, मुकुन्द न्यौपाने, अमृतकुमार बोहरा, सिपि मैनाली, झलनाथ खनाललगायतले माले स्थापना गरेको हो। यही पार्टी किन छोड्नुपर्‍यो। घर छोड्याजस्तै हो। अन्तिममा हामीले फुटाएर अर्को पार्टी गठन गर्ने सवालमा त्यो भविष्य देखेनौँ।</p><p><strong>छुट्टिँदाको अनुभव कस्तो रह्यो?</strong></p><p>छुट्टिँदा त पीडा भयो। नमज्जा भयो। त्यो त हामी भोग्ने लाई थाहा छ। फेरि हामी त माधव कमरेड नै भने लामो समयदेखि एमालेमा बसेर काम गरेका थियौँ। फेरि इतिहास हेर्दाखेरि पनि माले स्थापनाकाल देखिनै सँगै थियौँ। छुट्नुपर्दा नरमाइलो लाग्यो। तर पनि हामी अब संकल्पित भइसक्यौँ। जे परे पर्छ अब यही पार्टीमा बस्ने र यही पार्टीमा रहने हो। सबै कुरा त्यागेर बनाएका कारण मलाई अन्तिममा छोड्न मन लागेन। त्यो सम्झिन मन लाग्दैन।</p><p>नेतृत्वले बिचार बोक्न नसके, सिद्धान्त परिपालन गर्न नसके, पद्धतिलाई स्थापित गर्न नसके यस्तो खालको विभाजन आइरहने हुँदो रहेछ। यो विवाद वैचारिक कमजोरी र पार्टी पद्धतिमा नचलेको कारणले सिर्जना भएको हो। ती विवादलाई निषेध गर्ने भन्दा पनि समाधानको तरिकाले जान नसक्दा यो स्थिति आयो।</p><p><strong>यस्तै कुराले भीम रावलले पार्टी नै छाड्नुप</strong>र्‍<strong>यो। बिन्दा पाण्डे र उषाकिरण तिम्सिनाले कारबाही भोग्नुप</strong>र्‍<strong>यो। भीम रावलमाथिको कारबाहीले पार्टीलाई फाइदा वा बेफाइदा के ग</strong>र्‍<strong>यो ?</strong></p><p>बेफाइदा नै गर्‍यो। फाइदा गर्ने कुरै आउँदैन। भीम रावल पनि सुदूरपश्चिमको एउटा नेता हो। पार्टीमा त्याग, दुख गरेको छ। क्रियाशील छ। उहाँले एमाले छोडें त भन्या थिएन। त्यो बेला पनि हामीले धेरै सम्झाएका हौँ। माधव नेपालसँगका बाँकी रहेका दस जनाले विभिन्न पदमा बस्ने, जिम्मेवारी सम्हाल्ने तर पार्टी नछोड्ने भन्नेमा थियौँ। केपी ओलीको प्रतिस्पर्धामा नजाऊँ छोड्दिम् भनेका थियौँ। बरु धेरैभन्दा धेरै साथीहरूलाई समेट्नु राम्रो हुन्छ। विभिन्न कमिटीमा समेट्नु राम्रो हुन्छ भनेका थियौं।</p><p>हामीले रावल कमरेडलाई पनि धेरै सम्झायौँ। उहाँ मान्नै भएन। अन्तिममा प्रतिस्पर्धामा आउनुभयो। प्रतिस्पर्धामा आएपछि धेरै पटक त्यसरी निषेध गर्नु हुँदैन। दुई जना बसेर मन खुलस्त गर्नु भनेका थियौँ। त्यो पनि भएन।</p><p><strong>केपी ओलीको दबाब कसरी सहेर बस्नुभएको छ?</strong></p><p>सचिवालयको बैठकमा राख्छौँ। सबैले त गाह्रै छ। सबैले दिल, मन खोलेर ढुक्कले भन्न सक्ने सक्ने बाटाहरू नभएकै हो। छलफलको वातावरण छैन। छलफल रुचाउनुपर्छ। त्यसबाट नै नयाँ विचारहरू, नयाँ योजना, नयाँ सोचहरू आउँछ। त्यो अभाव छ। हामी कतिले त राख्छौँ पनि।</p><p>भीम रावलकै सवालमा हामीले धेरै प्रश्न राख्यौँ। बिन्दा पाण्डे र उषाकिरणको सवालमा पनि उहाँलाई किन निषेध गर्नुपर्‍यो भनेका थियौँ। किन कारबाही गर्नुपर्‍यो, कारबाही फुकुवा गरेर ल्याऊँ भन्यौँ। हाम्रो विद्या भट्टराईकै सवालमा पनि मन्त्री भइसकेपछि टिकाउनुपथ्र्यो। किन टिकाउन सकेन भनेर पनि अब कुराहरू भयो। सबैले दिल खोलेर मन खोलेर राख्ने स्थिति बनाउनुपर्छ।</p><p><strong>सरकारको एक वर्षको मूल्यांकन कस्तो रह्यो?</strong></p><p>कामै भएन भनेर नकारात्मक तरिकाले मात्रै हेर्नुभएन। काम पनि भएका छन्। विभिन्न बाटोघाटो, सुरुङमार्ग बनेका छन्। शिक्षा, स्वास्थ्यकै क्षेत्रमा पनि सुधारहरू भएका छन्। सामाजिक न्यायको हिसाबले पनि केही काम भएका छन्। तर जे देखाउनुपर्ने हो त्यसको अभाव भयो। एक नम्बर भनेको सुशासन हो।</p><p>सुशासन त अहिले पनि गाह्रो, जटिल छ। भ्रष्टाचारका कुरा आइरहेका छन्। यो भनेको गणतन्त्रलाई सुहाउने विषय होइन। हिजोको जस्तो परिस्थिति त छैन। तर यही बेलामा गणतन्त्रलाई नै प्रश्न खडा गर्ने गरी व्यक्ति व्यक्तिबाट यस्तो स्वार्थ र सुविधाको राजनीति भयो। असल मन्त्री भएर प्रस्तुत हुनुपर्ने नि किन लोभ गर्नुपर्ने? यो पाटोले अलि अप्ठ्यारो भएको छ।</p><p>अर्को, २०६२÷०६३ को जनआन्दोलनको जगमा संघीय लोकतान्त्रिक गणतन्त्र ल्यायौँ। गणतन्त्र ल्याइरहँदा अहिलेका पार्टीहरूको मूल काम भनेको समाजवादमा जाने हो नि। समाजवाद, गणतन्त्र सबैको साझा हो। संघीयता सबैको साझै हो। संविधानलाई मान्नेहरूले तेरो र मेरो भन्नु भन्दा पनि मिलेर पहिला देश बनाऊँ। हैन युवा पुस्ताहरूलाई उत्साहित गरौँ। देशमै स्रोतसाधन छ।</p><p>नेपाल गरिब त होइन नि। उद्योग मन्त्री पनि थोरै समय सम्हालेपछि यति धेरै स्रोत देखेँ। तर त्यसलाई हामीले उपयोग गर्न सकेका छैनौँ। हामी खानीको धनी छौँ। उपयोग गर्न सकेका छैनौँ। यस्तो कुराहरूमा ध्यान पुगेको छैन। रोजगार सिर्जना गर्ने कुरामा ध्यान पुगेन अनि युवा बिदेशिन बाध्य भए। नेपाल बनाउनलाई हामी सबै लाग्नुपर्छ भन्ने खालको उत्साह जगाउनुपर्छ।</p><p><strong>सरकार बचाउने कुराले मात्रै समय खर्च भइरहेको जस्तो लाग्दैन?</strong></p><p>त्यस्तैत्यस्तै वातावरण देख्छु। राम्रो काम गरे सरकार आफंै जोगिहाल्छ नि। अहिले संघीय गणतन्त्रको संसद् सत्तापक्ष, प्रतिपक्ष बन्या छ। आलोचनाको भारी गरेको छ। साझा हिसाबले यस्तो यस्तो काम गरौँ न भन्ने खालको स्थिति देखिँदैन। पुरानै ढाँचाबाट चलिरहेको छ भन्ने लाग्छ।</p><p><strong>मन्त्रीहरू फेर्ने कुरा केही छ?</strong></p><p>अहिले भगवतीजी (सङ्‍घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपाने) आउनुभएको छ। अहिले पार्टीमा यो छलफल चलेको छैन। भोलि सचिवालयको बैठक छ। त्यसमा आउला नि।</p><p>मन्त्री भइसकेपछि आफ्नो दायित्व, लक्ष्य र जिम्मेवारी महसुस गर्नुपर्छ नि। कसैको भरमा पर्ने त होइन नि। भिजन बनाउन सक्नुपर्‍यो नि। त्यहाँको सबै टिमहरूलाई चलाउन सक्नुपर्यो नि। यो अलि समस्या हो कि ?</p><p><strong>काँग्रेससँगको सम्बन्धमा कतिको हार्दिकता पाउनुहुन्छ?</strong></p><p>सभापति शेरबहादुर देउवा र अध्यक्ष ओलीबिचको सम्बन्ध हेर्दा त राम्रै मिलेको देख्छु।</p><p><strong>पार्टीका अरू मान्छेहरूको आलोचना सुन्दा अलि नमिलेको हो कि?</strong></p><p>लोकतन्त्रमा यो स्वाभाविक कुरा हो। एमालेभित्र पनि हामी कति बोल्न सक्यौँ, सकेनौँ त्यो बेग्लै कुरा भयो। तर काँग्रेसभित्र यो सवालमा बाहिर आउँछ। यो हुनु पनि पर्छ। केही पनि कुरा नराख्ने, कोही पनि नबोल्दा त फेरि गाह्रो हुन्छ। यो सबै कुरालाई नेतृत्वले सहजतापूर्वक लिन सक्नुपर्छ। त्यसैले नेतृत्वको दिल फराकिलो हुनुपर्छ भन्छु।</p><p><strong>एमाले सरकारको नेतृत्व पनि गरिराखेका कारण विपक्षीहरू खास गरेर माओवादी, राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीहरूलाई किन मिलाएर जान सकेन?</strong></p><p>हृदय ठुलो हुनुपर्‍यो। केही विषयहरूमा अनेकौँ विवादहरू होला। त्यो कुराहरूमा त अलि छलफल गरे पनि हुन्छ। अलि फराकिलो सोच्न पनि हुनुपर्छ। कतिपय गलत कामहरूलाई सहजता पनि दिन सकिन्न। ती कुराहरू क्षम्य पनि हुँदैन। हुनु पनि हुँदैन। किनकि त्यसले जनतालाई धोका पनि दिन्छ।</p><p>पहिलो कुरा गणतान्त्रिक समृद्ध देश बनाउनुपर्छ। सुशासनयुक्त सामाजिक न्यायको देश बनाउनुपर्छ। हामी भूमिगत कालमा एकदिन समाजवाद आउँछ है भन्थ्यौँ। आउने नआउने थाहा त थिएन।</p><p>हामीले जनतालाई त्यही विश्वास दिलाएका थियौँ। केटाकेटी र देशको भविष्यको लागि पनि अगाडि बढ्नुपर्छ भन्ने सिकाएका थियौँ। समाजवाद आयो खुसी हो नि त यो। गणतन्त्र आउँदाखेरि त धेरै खुसी भयौँ। समाजवादको लक्ष्य संविधानमा लेख्दा कति खुसी भयौँ। तर लेख्न त लेख्यौँ त्यो प्राप्ति गर्ने कहिले? हाम्रो पालामा होला तर त्यो प्राप्तिको बाटोमा जानुपर्छ।</p>",
  "content_text": "सत्तारूढ नेकपा (एमाले) उपाध्यक्ष अष्टलक्ष्मी शाक्य पुराना नेतामध्ये एक हुन्। २०२७ सालमा घरबाट भागेर तत्कालीन भूमिगत वाम राजनीतिमा प्रवेश गरेदेखि अहिलेसम्म उनको सक्रियता यथावत् छ। अहिले पनि पार्टीभित्र मात्र होइन बाहिर पनि आफ्ना धारणा स्पष्ट राख्ने नेताका रूपमा उनी चिनिन्छन्। नागरिक फ्रन्टलाइनको बुधबारको अंकमा प्रधान सम्पादक गुणराज लुइँटेल सँग उनले पूर्वराष्ट्रपति विद्यादेवी भण्डारीको एमालेमा पुनःसक्रियताको तयारीदेखि मुलुकमा सुशासनको प्रबन्धसम्ममा उनले खुलेर चर्चा गरेकी छन्। प्रस्तुत छ - एमाले उपाध्यक्ष शाक्यसँगको लामो वार्ताको सम्पादित अंश: पूर्व राष्ट्रपति विद्यादेवी भण्डारीको एमालेमा पुनरागमनको चर्चा छ। राजनीतिमा यो हलचल ल्याउनुपर्ने नै विषय हो? हलचल ल्याउनुपर्ने विषय होइन। यो सञ्चारमाध्यम र सामाजिक सञ्जालबाटै हलचल मच्चिएको जस्तो देखिन्छ। पहिलाको जस्तो युग भएको भए यस्तो हुने थिएन। विद्या कमरेड विद्यार्थी कालमा पनि सक्रिय नै हुनुहुन्थ्यो। भूमिगतकालमा मैले भेटेको पनि थिएँ। उहाँ राम्ररी नै खटिराख्नुभएको थियो। पछि मदन कमरेडसँग बिहे भइसकेपछि अलि निष्क्रिय हुनुभयो। बहुदल आइसकेपछि विद्या कमरेड त्यसरी बस्नु हुँदैन भन्ने लाग्यो। म त्यति बेला अखिल नेपाल महिला संघको अध्यक्ष थिएँ। त्यही बेला मैले हाम्रो महासचिव कमरेड मदनलाई त्यसरी घरमा राख्नु हुँदैन भनेँ। बरु हल्का कामको जिम्मा दिउँला भनेर भनेँ। त्यसपछि मैले राष्ट्रिय परिषद्को सदस्य बनाएर उहाँलाई अगाडि बढाएको हो। पछिल्लो समय फेरि पार्टीमा सक्रिय हुने घोषणा गरेपछि उहाँसँग केही कुराकानी भयो? भएन। उहाँले अहिलेसम्म पार्टीमा अध्यक्षसँग मात्रै भेट्नुभएको छ। राजनीतिमा आउँछु भनेर पार्टीमा अधिकारिक रूपबाट कुरा राख्नु पनि भएन। व्यक्तिगत हिसाबले म सक्रिय रूपबाट राजनीतिमा आउँछु भनेर मलाई त भन्नु भएन। सार्वजनिक सञ्चारमाध्यममा अध्यक्ष बन्ने कुरा पनि गर्नुभएको छ। यो निर्णय ठिकै हो? त्यो कुरा त प्रस्ट नै छ। यहाँ आइसकेपछि अनेकौँ कोणहरू आइरहेका छन्। हिजो संविधानसभा सदस्य पनि हो। त्यसपछि सांसद पनि बन्नुभयो। सक्रिय रूपबाट हामी सबै मिलेर त्यहाँ राम्रो पनि भूमिका खेल्यौँ। संविधान निर्माण गर्दा रक्षामन्त्री पनि बन्नुभयो। त्यसपछि दुई पटक राष्ट्रपति हुनुभयो। संविधान बनाइरहँदा राष्ट्रपति, उपराष्ट्रपतिको व्यवस्था किन चाहियो भनेर हामीले व्यापक छलफल गर्‍यौँ। हाम्रो देश, व्यवस्था हिजो लामो समय निरंकुश एकतन्त्रात्मक राजाको शासन थियो। जनताले संरक्षक खोज्ने रहेछ। त्यसकारण गणतन्त्रमा पनि राष्ट्रपति, उपराष्ट्रपति चाहिन्छ भनेर छलफल गरेर यो व्यवस्था गरेको हो। त्यस कारण यो एउटा अभिभावक र संरक्षकको पद हो। पूर्व भइसकेपछि पनि उहाँको भूमिका त गहन र फराकिलो नै छ। त्यस कारण (राजनीतिमा) नआएको भए राम्रो हुन्थ्यो। मलाई लागेको यही हो। त्यही भूमिका अहिले पनि आवश्यक छ। एउटा अभिभावक त पनि चाहिन्छ। पहिलो महिला राष्ट्रपति एउटा गर्वको विषय पनि बनेको थियो। पूर्वको हिसाबले पनि यो कायमै भएको भए अत्यन्तै राम्रो हुन्थ्यो। त्यो पनि त एउटा महत्त्वपूर्ण जिम्मेवारी हो नि। अहिले फेरि गणतन्त्रलाई सुधार र व्यवस्थित गर्न बाँकी नै छ। त्यो सबै कुरामा त पूर्वराष्ट्रपति र राष्ट्रपतिहरूकै भूमिका महत्त्वपूर्ण हुन्छ। एमालेमा महिला नेतृत्वको अभाव हो कि विद्यादेवी भण्डारीकै अभाव हो? महिला होस् वा पुरुष एमालेमा अभाव देख्दिनँ। नेकपा एमालेमा अहिले पनि लामो समय दुख, कष्ट, त्याग, हन्डर, ठक्कर खाँदै १४/१५ वर्ष भूमिगत बसेका नेताहरू पनि हुनुहुन्छ। क्रियाशील नै हुनुहुन्छ। विज्ञ र योग्य महिलाहरू पनि हुनुहुन्छ। क्रियाशील नै छन्। त्यो अभाव होइन। तपाईं स्वयंको पनि एमाले निर्माणमा महत्वपूर्ण योगदान छ, होइन? २०२७ सालदेखि पार्टीमा लागेकी हुँ। पछि २०३६ सालमा नेकपा मालेमै भूमिगत भएँ। श्यामप्रसाद समूहमा थिएँ। चिनियाँ भाषा पढ्दा पढ्दै राजनीतिमा फर्कें। घरपरिवारबाट छुट थिएन, किनभने हाम्रो परिवारमा राजनीतिको ‘र’ पनि उच्चारण हुन्थेन। सहरको अलि सम्पन्न परिवार थियो। परिवारमा कसैलाई राजनीतिले छोएको पनि थिएन। त्यस कारण घरमा पनि लुकीछिप्पी राजनीतिमा सक्रिय भएँ। धेरै सक्रिय हुन लागेपछि विवाहको योजना बनाएर पठाउन लागे। त्यसपछि मैले विद्रोह गरेँ। नेवार घरमा सुपारी ल्याएपछि पक्का हुन्छ। विद्रोह गरेर सुपारी फिर्ता गर्न लगाएँ। अनि त्यो बेला कुटपिट पनि भयो। आफ्नो घरमै ताला लगाएर थुनिएँ। स्कुल पढाउँथेँ त्यो पनि रोकियो। आमाबाको ‘इज्जत’ गयो नि। बन्द कोठाभित्र बस्दा सम्पर्क सबै टुट्यो। पछि आमालाई सबै कुरा मान्छु भनेर फकाएर आत्मसमर्पण जस्तो गरियो। तर मेरो भित्री रणनीति अर्कै थियो। त्यसपछि बा, दाइहरू नभएको बेलामा भोज जाने बहाना बनाएँ निस्केँ। त्यस बेला त मैले जनताको सेवा गर्नुपर्छ भन्ने मात्रै बुझेको थिएँ। भोजमा जाने बेला आफ्नो भागको गरगहना र राम्रो लुगा पोको पारेर निस्केँ। किनभने घर फर्कने योजना थिएन। २०३६ पुस ४ गते दुई पन्नाको चिठी बुवा सिरानीमा राखेर घर छोडेर भागेँ। घरपरिवार, समाजमा विद्रोह गर्दै राजनीतिमा आएकी तपार्इं कहिले पार्टीले देशले नपत्याएको हो जस्तो लाग्छ? त्यस्तो पनि लाग्दैन। देश र जनताको सेवा गर्ने भन्ने कुरा मैले सुरुवातमै बुझेकी थिएँ। त्यो बेला त जीवन बलिदान हो नि, अहिलेको जस्तो मन्त्री हुँला भन्ने थिएन। भूमिगत ढङ्गले हिँड्नुपर्छ, काम गर्नुपर्छ भन्ने मात्र थियो। हामीले शपथ लिँदा देश र जनताको हितमा जिन्दगीभर बलिदानका साथ लाग्छु भन्थ्यौँ। त्यस कारण त्यस्तो खालको इच्छा आकांक्षा बोकिनँ। दुई पटक त हिरासतमै गएँ। तैपनि दुई पटक मन्त्री भएँ। मुख्यमन्त्री पनि भएँ। पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई फेरि पार्टीमा ल्याउने नियोजित योजना हो कि उहाँ आफैँ आउनुभएको हो? मलाई योजना जस्तो लाग्दैन। योजना भएको भए सचिवालयको बैठकमा छलफल हुन्थ्यो। कहिले भएन। उहाँकै इच्छा जस्तो लाग्छ। उहाँको आगमनसँगै पार्टी दुई कित्तामा विभाजित हुने अवस्था देख्नुहुन्छ? दुइटा कित्ता देखिनु नै बेठिक हो। सञ्चारमाध्यममा मलाई पनि विद्याको समूह भनेर राखेका थिए। मलाई त चित्त बुझेन। यसरी विभाजित गर्ने काम गर्नु हुँदैन। किनभने कम्युनिस्ट पार्टीमा लागिरहँदाखेरि अहिलेसम्म विभाजनको पीडा धेरै भोगियो। दुख गरेर अलिकति बनायो फेरि विभाजन। त्यस कारण विभाजनको पक्षमा लाग्नु हुँदैन। एक ढिक्क भएर बलियो भए मात्रै नेतृत्व गर्न सकिन्छ। माओको रेड बुकमा कम्युनिस्टहरूको दिल विशाल र फराकिलो हुन्छ भन्ने छ। तर म व्यवहारमा त्यस्तो देखिनँ। सबभन्दा सङ्कुचित हुने रहेछ। भूमिगत हुँदा सबै जना हार्दिक हुन्थ्यौँ। सेवा समर्पणको भाव हुन्थ्यो। हिजो बलिदानको बेला, जोखिम मोलेको बेला खान नपाउने, सुत्न नपाउने हुन्थ्यो। रातभरि हिँड्नुपथ्र्यो। दुखकष्ट भनेर साध्य छैन। जनताले पनि हामीलाई माया, सुरक्षा र सेवा गर्थे। त्यस बेला जनताले हामीलाई पूजाकोठामा सुरक्षित राख्थे। त्यतिसम्म विश्वास गरेर राख्थे। खुला परिवेशमा आइसकेपछि सुविधा, फाइदा र सत्ताको राजनीति सुरु भयो। विद्या कमरेड नआएको भए हुन्थ्यो। आइसकेपछि उहाँको व्यवस्थापन छलफलको विषय बन्नुपर्छ। त्यस कारण अहिले विभाजित हुनु जरुरी छैन। वैचारिक छलफल गरेर जान सकिन्छ। त्यसमा चिन्ता पनि लागेको छ। फेरि विद्या र केपी त हिजो पनि मिल्नुभएकै थियो। अहिले के कारणले उहाँहरूबिच यो विवाद आयो थाहा छैन। अहिले राष्ट्र निर्माण, समृद्ध नेपाल निर्माण र सुशासन कायम गर्नुपर्ने बेलामा एमाले मात्रै होइन कुनै पनि पार्टी विभाजित हुनु हुँदैन। जीवित पार्टीमा वैचारिक छलफल हुन्छ तर विभाजित हुनु आवश्यक छैन। पार्टीहरू बलिया भए मात्रै देशको समृद्धि, विकास र सुशासन कायम हुन्छ। अहिले तपाईंको पार्टीमा ७० बर्से उमेर हद हटाइएको हो? हटाइयो भन्दा पनि विभाजित हुने कुरा भयो। (विद्या) आउने भनेपछि हामी आफैँ पनि झन्डै ७० त पुग्यौँ। म पनि ७२ भइसकें। त्यो लागू भए आनन्दले घरमै बस्छु। काम गर्ने साथीहरूको थुप्रै टिम आइसक्यो। अहिले सक्षम, योग्य युवा साथीहरू आइराख्नुभएको छ। व्यक्तिगत रूपमा कसैलाई मन लागेर राख्ने नराख्ने कुरा हुँदैन। विधान महाधिवेशनका सबै प्रतिनिधिहरूको भावना विचार बुझ्नुपर्छ। अनि सर्वसम्मत भए राम्रै हो नभए बहुमत पार्टीको संरचना त छँदै छ। निर्णय गर्ने प्रक्रिया त छँदै छ। अहिलेदेखि नै विभाजित हुनु आवश्यक छैन। महाधिवेशनबाट पार्टी अध्यक्ष केपी शर्मा ओली स्वयंले विद्या भण्डारीलाई नै सर्वसम्मत अध्यक्ष बनाउन सक्ने सम्भावना कस्तो देख्नुहुन्छ? अहिले गाह्रै हुन्छ होला। वातावरण सहज छैन। किन भने प्रश्न पनि उठिरहेको एक जना व्यक्तिलाई कति पटक सुविधा? सुविधाको पदमा कति पटक बस्ने? पार्टीको अध्यक्ष भए पनि कति पटक? यो पनि प्रश्न उठेको छ। विधान महाधिवेशनमा त्यस्ता विषयमा पनि आवाज उठ्छ। अहिले विशाल पङ्क्ति आइसक्यो। सबैलाई भाग पु¥याउँदा गाह्रो हुन्छ, अन्याय हुन्छ। हाम्रो सल्लाहकार परिषद्, आयोगहरूमा अनुभवी साथीहरू नै छन्। कहीँ युवा पनि हुनुहुन्छ तर अनुभवी साथीहरूले चलाइराख्नुभएको छ। कत्तिलाई त अन्याय हुन्छ। अन्याय हुन दिनु हुँदैन। एउटा कल्पना नै गरौँ। केपी शर्मा ओली र विद्यादेवी भण्डारी दुवैले भोलि अध्यक्षको प्रतिस्पर्धा गरे बाजी कसले मार्छ होला? अहिले त्यो पनि नभनौँ। किनकि त्यो हेर्नै बाँकी छ। विधान बनाउने कुरामा सबै कुरा महाधिवेशनलाई छोड्नुपर्छ। नेतृत्वको कुरा महत्त्वपूर्ण त हो तर विधान जस्तो महत्त्वपूर्ण होइन। पार्टी कसरी चलाउने? कुन उद्देश्य, के कार्यक्रम, के नीतिका साथ चलाउने? कस्तो संरचनागत हिसाबले चलाउने? अहिलेको संरचना ठिक छ कि छैन? पहिला विधान बन्नुपर्‍यो। यी तमाम कुराहरू धेरै महत्त्वपूर्ण हुन्छ। त्यसलाई नेतृत्व गर्ने नेताले हो। नेतृत्वको यो सवालमा पनि म प्रस्ट छु। अहिले नेतृत्व यथास्थितिको भयो। किनभने हिजो व्यवस्था परिवर्तन नभएको बेलामा बेग्लै थियो। अहिले त समय परिवर्तन भइसक्यो। हामी सामन्ती व्यवस्था ढाल्यौँ भन्या छौँ तर सामन्ती अवशेष नेतृत्वभित्र पनि छ। त्यसले गर्दा नयाँ सोच विकास हुन सकेन। परम्परागत खालको भयो, फराकिलो हुन सकेन। महाधिवेशन वा त्यो पछाडिको पार्टी कस्तो हुन्छ भन्ने निर्धारण विधान महाधिवेशनले गर्ने भयो? त्यति मात्रै पनि होइन। विधान महाधिवेशनले पार्टीको विधि, विधान, नीति, कार्यक्रम, विचार अगाडि बढाउँछ। तर नेतृत्वको तह त फेरि बाँकी छ। त्यो नेतृत्व छान्ने महाधिवेशन फेरि आउँदै छ। त्यसपछि मात्रै एमाले कसरी अगाडि बढ्न सक्छ भन्ने हुन्छ। विधान महाधिवेशनमा तपाईंको आफ्नो सोच, विचार के छ ? तपाईंका व्यक्तिगत धारणाहरू के छन्? अहिले हाम्रो पार्टी विशाल भएको छ। संरचनामा धेरै कुराहरू सच्याउनुपर्छ जस्तो लाग्छ। कमिटीको संरचना हेर्दा पनि ठूलो भद्दा कमिटी भएर बैठक बस्नै गाह्रो भएको छ। त्यो सिस्टमलाई चेन्ज गरेर छिटोछरितो कसरी बनाउने भन्ने कुराहरू पनि छन्। सँगै सबैलाई समेट्ने गरी पनि चलाउनुपर्ने स्थिति छ। विधान बनिसकेपछि फेरि नियमावली बन्छ। हाम्रो त ३५/३६ वटा विभाग छन्। विभिन्न विज्ञहरूलाई पनि समेटिरहेका छौँ। त्यही विभाग पनि कस्तो बनाउने भन्ने कुराहरू पनि आएको छ। अनि संघीय संरचनाअनुसार केन्द्र, प्रदेश, स्थानीय तह र वडासम्म पनि कमिटी छ। हाम्रो हैन त्यो कमिटीको प्रणालीका कुराहरू पनि छलफल गर्नुपर्छ भन्ने लाग्छ। भोलि (बिहीबार) सचिवालयको बैठकमा कस्तो प्रस्ताव आउँछ हेरौँ। त्यहाँ आएका सुझाव पनि छलफल गछौँ। माधवकुमार नेपालले पार्टी विभाजन गर्दा दस भाइमध्ये एक बहिनी तपाईँ पनि हुनुहुन्थ्यो। त्यस यताको परिस्थितिमा एमाले सुध्रिएको ठान्नुहुन्छ? अष्टलक्ष्मी: सुध्रिएन भन्नु पनि अप्ठ्यारो छ। सुध्रियो भन्दाखेरि पनि अहिलेको अवस्थामा जसरी सुध्रिनुपर्ने हो अलि गाह्रो छ। हामी कम्युनिस्ट हो भने नेतृत्वले सबैलाई सँगै लिएर जान सक्ने क्षमता राख्नुपर्छ। मेरो र तेरो मान्छे त आश्यक नै छैन। दस भाइ पनि आवश्यक छैन। अहिले त नेकपा एमाले बलियो बनाउँछु भनेर सबै लागेकै हो नि। केपी कमरेडलाई हामीले अध्यक्ष छानेर, अध्यक्ष मानेर सहयोग गर्दै आएका छौँ। कम्युनिस्टहरूको हृदय फराकिलो हुनुपर्छ भन्छन् तर हृदय र चिन्तन साँघुरो भएर समस्या खडा भएको छ। आफूलाई मन नपरेको कुराहरू सुन्नै नचाहने, कारबाही गरिहाल्ने। त्यो खालको परिस्थिति यथावतै छ? पार्टी भित्र सबै त्याग, दुख गरेर आफ्नो घरलाई पनि प्राथमिकता नदिएर कम्युनिस्ट पार्टी भनेर लागेका हुन्छन्। जन्मेको घर र कर्मको घर हो त्यो। त्यसरी लागेका हुन्छन्। पार्टीलाई विभिन्न ढङ्गले सहयोग गरिरहेका छन्। नेता भनेको त अभिभावक हो। यसरी लागिरहँदा कसैलाई काखा कसैलाई पाखा हुनु भएन। सबैलाई त्यो अभिभावकत्व दिन सक्नुपर्छ। न्याय दिन सक्नुपर्छ। पार्टीमा लागि सकेपछि दुख, योगदान र त्याग गरेको आधारमा सबैलाई संरक्षण दिनुपर्छ। देशका लागि मात्रै होइन पार्टीभित्र पनि यो आवश्यक छ। नेतृत्वले यति मन राख्नुपर्छ भन्ने लाग्छ। माधव नेपाललाई उकासेर पार्टी विभाजनसम्म पु र्‍ याउनुभयो। तर पछि तपाईंहरू एमालेमै बस्नुभयो। किन? माधव नेपाललाई हामीले उकास्नै पर्दैन। उहाँ त महासचिव भइसक्नुभएको हो। हामीले पटक–पटक छलफल गरेको थियौँ। अन्तिम निष्कर्षमा पार्टी फुटाउनु राम्रो हुँदैन भनेका थियौँ। अन्तरविरोधसँगै यहीँभित्र वैचारिक छलफल, बहस गरेर जानुपर्छ भन्ने हामीलाई लागिराखेकै हो। किनभने फुटको पीडाबाट हामी आक्रान्त नै थियौँ। अन्तिममा हाम्रो बहस हुँदा पार्टी फुटाउनेतिर नजाऊँ कमरेड भन्दा हुँदैन कहाँ हुन्छ? भनेर भन्नुभयो। त्यसपछि विभाजित भयो। नयाँ पार्टी बनाएर काम गर्न पनि सजिलो छैन भन्नेलाई लाग्यो। किनभने यो हामीले बनाएको पार्टी हो। माधव नेपालको पनि त त्यागको पार्टी हो। दुख, त्याग गरेर माधव नेपाल, मुकुन्द न्यौपाने, अमृतकुमार बोहरा, सिपि मैनाली, झलनाथ खनाललगायतले माले स्थापना गरेको हो। यही पार्टी किन छोड्नुपर्‍यो। घर छोड्याजस्तै हो। अन्तिममा हामीले फुटाएर अर्को पार्टी गठन गर्ने सवालमा त्यो भविष्य देखेनौँ। छुट्टिँदाको अनुभव कस्तो रह्यो? छुट्टिँदा त पीडा भयो। नमज्जा भयो। त्यो त हामी भोग्ने लाई थाहा छ। फेरि हामी त माधव कमरेड नै भने लामो समयदेखि एमालेमा बसेर काम गरेका थियौँ। फेरि इतिहास हेर्दाखेरि पनि माले स्थापनाकाल देखिनै सँगै थियौँ। छुट्नुपर्दा नरमाइलो लाग्यो। तर पनि हामी अब संकल्पित भइसक्यौँ। जे परे पर्छ अब यही पार्टीमा बस्ने र यही पार्टीमा रहने हो। सबै कुरा त्यागेर बनाएका कारण मलाई अन्तिममा छोड्न मन लागेन। त्यो सम्झिन मन लाग्दैन। नेतृत्वले बिचार बोक्न नसके, सिद्धान्त परिपालन गर्न नसके, पद्धतिलाई स्थापित गर्न नसके यस्तो खालको विभाजन आइरहने हुँदो रहेछ। यो विवाद वैचारिक कमजोरी र पार्टी पद्धतिमा नचलेको कारणले सिर्जना भएको हो। ती विवादलाई निषेध गर्ने भन्दा पनि समाधानको तरिकाले जान नसक्दा यो स्थिति आयो। यस्तै कुराले भीम रावलले पार्टी नै छाड्नुप र्‍ यो। बिन्दा पाण्डे र उषाकिरण तिम्सिनाले कारबाही भोग्नुप र्‍ यो। भीम रावलमाथिको कारबाहीले पार्टीलाई फाइदा वा बेफाइदा के ग र्‍ यो ? बेफाइदा नै गर्‍यो। फाइदा गर्ने कुरै आउँदैन। भीम रावल पनि सुदूरपश्चिमको एउटा नेता हो। पार्टीमा त्याग, दुख गरेको छ। क्रियाशील छ। उहाँले एमाले छोडें त भन्या थिएन। त्यो बेला पनि हामीले धेरै सम्झाएका हौँ। माधव नेपालसँगका बाँकी रहेका दस जनाले विभिन्न पदमा बस्ने, जिम्मेवारी सम्हाल्ने तर पार्टी नछोड्ने भन्नेमा थियौँ। केपी ओलीको प्रतिस्पर्धामा नजाऊँ छोड्दिम् भनेका थियौँ। बरु धेरैभन्दा धेरै साथीहरूलाई समेट्नु राम्रो हुन्छ। विभिन्न कमिटीमा समेट्नु राम्रो हुन्छ भनेका थियौं। हामीले रावल कमरेडलाई पनि धेरै सम्झायौँ। उहाँ मान्नै भएन। अन्तिममा प्रतिस्पर्धामा आउनुभयो। प्रतिस्पर्धामा आएपछि धेरै पटक त्यसरी निषेध गर्नु हुँदैन। दुई जना बसेर मन खुलस्त गर्नु भनेका थियौँ। त्यो पनि भएन। केपी ओलीको दबाब कसरी सहेर बस्नुभएको छ? सचिवालयको बैठकमा राख्छौँ। सबैले त गाह्रै छ। सबैले दिल, मन खोलेर ढुक्कले भन्न सक्ने सक्ने बाटाहरू नभएकै हो। छलफलको वातावरण छैन। छलफल रुचाउनुपर्छ। त्यसबाट नै नयाँ विचारहरू, नयाँ योजना, नयाँ सोचहरू आउँछ। त्यो अभाव छ। हामी कतिले त राख्छौँ पनि। भीम रावलकै सवालमा हामीले धेरै प्रश्न राख्यौँ। बिन्दा पाण्डे र उषाकिरणको सवालमा पनि उहाँलाई किन निषेध गर्नुपर्‍यो भनेका थियौँ। किन कारबाही गर्नुपर्‍यो, कारबाही फुकुवा गरेर ल्याऊँ भन्यौँ। हाम्रो विद्या भट्टराईकै सवालमा पनि मन्त्री भइसकेपछि टिकाउनुपथ्र्यो। किन टिकाउन सकेन भनेर पनि अब कुराहरू भयो। सबैले दिल खोलेर मन खोलेर राख्ने स्थिति बनाउनुपर्छ। सरकारको एक वर्षको मूल्यांकन कस्तो रह्यो? कामै भएन भनेर नकारात्मक तरिकाले मात्रै हेर्नुभएन। काम पनि भएका छन्। विभिन्न बाटोघाटो, सुरुङमार्ग बनेका छन्। शिक्षा, स्वास्थ्यकै क्षेत्रमा पनि सुधारहरू भएका छन्। सामाजिक न्यायको हिसाबले पनि केही काम भएका छन्। तर जे देखाउनुपर्ने हो त्यसको अभाव भयो। एक नम्बर भनेको सुशासन हो। सुशासन त अहिले पनि गाह्रो, जटिल छ। भ्रष्टाचारका कुरा आइरहेका छन्। यो भनेको गणतन्त्रलाई सुहाउने विषय होइन। हिजोको जस्तो परिस्थिति त छैन। तर यही बेलामा गणतन्त्रलाई नै प्रश्न खडा गर्ने गरी व्यक्ति व्यक्तिबाट यस्तो स्वार्थ र सुविधाको राजनीति भयो। असल मन्त्री भएर प्रस्तुत हुनुपर्ने नि किन लोभ गर्नुपर्ने? यो पाटोले अलि अप्ठ्यारो भएको छ। अर्को, २०६२÷०६३ को जनआन्दोलनको जगमा संघीय लोकतान्त्रिक गणतन्त्र ल्यायौँ। गणतन्त्र ल्याइरहँदा अहिलेका पार्टीहरूको मूल काम भनेको समाजवादमा जाने हो नि। समाजवाद, गणतन्त्र सबैको साझा हो। संघीयता सबैको साझै हो। संविधानलाई मान्नेहरूले तेरो र मेरो भन्नु भन्दा पनि मिलेर पहिला देश बनाऊँ। हैन युवा पुस्ताहरूलाई उत्साहित गरौँ। देशमै स्रोतसाधन छ। नेपाल गरिब त होइन नि। उद्योग मन्त्री पनि थोरै समय सम्हालेपछि यति धेरै स्रोत देखेँ। तर त्यसलाई हामीले उपयोग गर्न सकेका छैनौँ। हामी खानीको धनी छौँ। उपयोग गर्न सकेका छैनौँ। यस्तो कुराहरूमा ध्यान पुगेको छैन। रोजगार सिर्जना गर्ने कुरामा ध्यान पुगेन अनि युवा बिदेशिन बाध्य भए। नेपाल बनाउनलाई हामी सबै लाग्नुपर्छ भन्ने खालको उत्साह जगाउनुपर्छ। सरकार बचाउने कुराले मात्रै समय खर्च भइरहेको जस्तो लाग्दैन? त्यस्तैत्यस्तै वातावरण देख्छु। राम्रो काम गरे सरकार आफंै जोगिहाल्छ नि। अहिले संघीय गणतन्त्रको संसद् सत्तापक्ष, प्रतिपक्ष बन्या छ। आलोचनाको भारी गरेको छ। साझा हिसाबले यस्तो यस्तो काम गरौँ न भन्ने खालको स्थिति देखिँदैन। पुरानै ढाँचाबाट चलिरहेको छ भन्ने लाग्छ। मन्त्रीहरू फेर्ने कुरा केही छ? अहिले भगवतीजी (सङ्‍घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपाने) आउनुभएको छ। अहिले पार्टीमा यो छलफल चलेको छैन। भोलि सचिवालयको बैठक छ। त्यसमा आउला नि। मन्त्री भइसकेपछि आफ्नो दायित्व, लक्ष्य र जिम्मेवारी महसुस गर्नुपर्छ नि। कसैको भरमा पर्ने त होइन नि। भिजन बनाउन सक्नुपर्‍यो नि। त्यहाँको सबै टिमहरूलाई चलाउन सक्नुपर्यो नि। यो अलि समस्या हो कि ? काँग्रेससँगको सम्बन्धमा कतिको हार्दिकता पाउनुहुन्छ? सभापति शेरबहादुर देउवा र अध्यक्ष ओलीबिचको सम्बन्ध हेर्दा त राम्रै मिलेको देख्छु। पार्टीका अरू मान्छेहरूको आलोचना सुन्दा अलि नमिलेको हो कि? लोकतन्त्रमा यो स्वाभाविक कुरा हो। एमालेभित्र पनि हामी कति बोल्न सक्यौँ, सकेनौँ त्यो बेग्लै कुरा भयो। तर काँग्रेसभित्र यो सवालमा बाहिर आउँछ। यो हुनु पनि पर्छ। केही पनि कुरा नराख्ने, कोही पनि नबोल्दा त फेरि गाह्रो हुन्छ। यो सबै कुरालाई नेतृत्वले सहजतापूर्वक लिन सक्नुपर्छ। त्यसैले नेतृत्वको दिल फराकिलो हुनुपर्छ भन्छु। एमाले सरकारको नेतृत्व पनि गरिराखेका कारण विपक्षीहरू खास गरेर माओवादी, राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीहरूलाई किन मिलाएर जान सकेन? हृदय ठुलो हुनुपर्‍यो। केही विषयहरूमा अनेकौँ विवादहरू होला। त्यो कुराहरूमा त अलि छलफल गरे पनि हुन्छ। अलि फराकिलो सोच्न पनि हुनुपर्छ। कतिपय गलत कामहरूलाई सहजता पनि दिन सकिन्न। ती कुराहरू क्षम्य पनि हुँदैन। हुनु पनि हुँदैन। किनकि त्यसले जनतालाई धोका पनि दिन्छ। पहिलो कुरा गणतान्त्रिक समृद्ध देश बनाउनुपर्छ। सुशासनयुक्त सामाजिक न्यायको देश बनाउनुपर्छ। हामी भूमिगत कालमा एकदिन समाजवाद आउँछ है भन्थ्यौँ। आउने नआउने थाहा त थिएन। हामीले जनतालाई त्यही विश्वास दिलाएका थियौँ। केटाकेटी र देशको भविष्यको लागि पनि अगाडि बढ्नुपर्छ भन्ने सिकाएका थियौँ। समाजवाद आयो खुसी हो नि त यो। गणतन्त्र आउँदाखेरि त धेरै खुसी भयौँ। समाजवादको लक्ष्य संविधानमा लेख्दा कति खुसी भयौँ। तर लेख्न त लेख्यौँ त्यो प्राप्ति गर्ने कहिले? हाम्रो पालामा होला तर त्यो प्राप्तिको बाटोमा जानुपर्छ।",
  "fetched_at": "2025-09-15T07:53:38.155261Z",
  "id": "06253c37ceb658367a485612a823cbafcf9383f58e9bf66a45317de6406b85c6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752804992_Dg%20no%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-18T02:41:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सत्तारूढ नेकपा (एमाले) उपाध्यक्ष अष्टलक्ष्मी शाक्य पुराना नेतामध्ये एक हुन्। २०२७ सालमा घरबाट भागेर तत्कालीन भूमिगत वाम राजनीतिमा प्रवेश गरेदेखि अहिलेसम्म उनको सक्रियता यथावत् छ।...",
  "tags": null,
  "title": "‘नेतृत्वकाे दिल फराकिलाे हुनुपर्छ’",
  "url": "https://nagariknews.nagariknetwork.com/interview/as-legend-should-be-led-by-farkilala",
  "version": 1
}