{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "68dac5ee088c928420b1567ffe439e83df5c2a2c54a2638c1e3b7f03f9e23b52",
  "content_html": "<p>अमेरिकाले सुशीला कार्की नेतृत्वको नेपालको अन्तरिम सरकारसँग सहकार्य गर्न तयार रहेको बताएको छ।</p>\n<p>नेपालस्थित अमेरिकी दूतावासले विज्ञप्ति जारी गर्दै गत हप्ता भएका दुःखद घटनाहरूपछिको शान्तिपूर्ण समाधानको स्वागत गर्दै सहकार्य गर्न तयार रहेको बताएको हो। अमेरिकाले दुःखको यस घडीमा नेपालसँग शोकमा साथ रहेको पनि बताएको छ।</p>\n<p>अमेरिकाले लोकतान्त्रिक समाधानप्रतिको प्रतिबद्धताका लागि राष्ट्रपति रामचन्द्र पौडेल र युवा नेताहरूको प्रशंसा गरेको छ।</p>\n<p>संक्रमणलाई सहज बनाउँदै शान्तिपूर्ण नागरिक सरकार र व्यवस्था पुनःस्थापित गर्न महत्वपूर्ण भूमिका निर्वाह गरेकोमा नेपाली सेना र प्रधानसेनापति अशोकराज सिग्देलप्रति अमेरिकाले सम्मान व्यक्त गरेको छ।</p>\n<p>अन्तरिम सरकारले आगामी दिनमा नयाँ निर्वाचनका लागि गर्ने तयारीमा अमेरिकाले नेपालसँग सहकार्य गर्न तयार रहेको पनि दूतावासको विज्ञप्तिमा उल्लेख गरिएको छ। </p>\n<p>नेपालले सन् १९४७ मा अमेरिकासँग औपचारिक कूटनीतिक सम्बन्ध स्थापित गरेको हो। त्यसयता दुवै देशबीच आपसी समझदारी र सहकार्यको दायरामा विस्तार हुँदै आएको छ।</p>\n<p>अमेरिकाले नेपाललाई लोकतान्त्रिक मूल्य, सुशासन र मानवअधिकारको पक्षधर देशका रूपमा समर्थन गर्दै आएको छ। </p>\n<p>नेपालले पनि अमेरिका लगायतका पश्चिमा देशहरूसँगको सम्बन्धलाई सन्तुलित कूटनीतिक नीति अन्तर्गत अघि बढाएको छ।</p>\n<p>अमेरिकाले नेपालको पूर्वाधार विकास, स्वास्थ्य, शिक्षा, दिगो कृषि, महिला सशक्तिकरण, विपद् व्यवस्थापनजस्ता क्षेत्रमा महत्वपूर्ण सहयोग पुर्&#x200d;याएको छ। </p>\n<p>अमेरिका अध्ययनका लागि नेपाली विद्यार्थीहरूको प्रमुख गन्तव्य हो। फुलब्राइट कार्यक्रमजस्ता छात्रवृत्ति योजनाले दुई देशबीचको शैक्षिक आदानप्रदानलाई प्रोत्साहन गर्दै आएका छन्। </p>\n<p>आतंकवाद विरोधी अभियान, शान्ति स्थापना, जलवायु परिवर्तन र आपतकालीन सहयोगका विषयमा नेपाल–अमेरिका सहकार्य हुँदै आएको छ। </p>\n<p>हालका वर्षहरूमा एमसीसी परियोजनाले दुई देशबीचको सम्बन्धमा ठूलो चर्चा पाएको छ। नेपाल–अमेरिका सम्बन्ध ऐतिहासिक रूपमा मैत्रीपूर्ण रहँदै आएको छ।  </p>",
  "content_text": "अमेरिकाले सुशीला कार्की नेतृत्वको नेपालको अन्तरिम सरकारसँग सहकार्य गर्न तयार रहेको बताएको छ। नेपालस्थित अमेरिकी दूतावासले विज्ञप्ति जारी गर्दै गत हप्ता भएका दुःखद घटनाहरूपछिको शान्तिपूर्ण समाधानको स्वागत गर्दै सहकार्य गर्न तयार रहेको बताएको हो। अमेरिकाले दुःखको यस घडीमा नेपालसँग शोकमा साथ रहेको पनि बताएको छ। अमेरिकाले लोकतान्त्रिक समाधानप्रतिको प्रतिबद्धताका लागि राष्ट्रपति रामचन्द्र पौडेल र युवा नेताहरूको प्रशंसा गरेको छ। संक्रमणलाई सहज बनाउँदै शान्तिपूर्ण नागरिक सरकार र व्यवस्था पुनःस्थापित गर्न महत्वपूर्ण भूमिका निर्वाह गरेकोमा नेपाली सेना र प्रधानसेनापति अशोकराज सिग्देलप्रति अमेरिकाले सम्मान व्यक्त गरेको छ। अन्तरिम सरकारले आगामी दिनमा नयाँ निर्वाचनका लागि गर्ने तयारीमा अमेरिकाले नेपालसँग सहकार्य गर्न तयार रहेको पनि दूतावासको विज्ञप्तिमा उल्लेख गरिएको छ। नेपालले सन् १९४७ मा अमेरिकासँग औपचारिक कूटनीतिक सम्बन्ध स्थापित गरेको हो। त्यसयता दुवै देशबीच आपसी समझदारी र सहकार्यको दायरामा विस्तार हुँदै आएको छ। अमेरिकाले नेपाललाई लोकतान्त्रिक मूल्य, सुशासन र मानवअधिकारको पक्षधर देशका रूपमा समर्थन गर्दै आएको छ। नेपालले पनि अमेरिका लगायतका पश्चिमा देशहरूसँगको सम्बन्धलाई सन्तुलित कूटनीतिक नीति अन्तर्गत अघि बढाएको छ। अमेरिकाले नेपालको पूर्वाधार विकास, स्वास्थ्य, शिक्षा, दिगो कृषि, महिला सशक्तिकरण, विपद् व्यवस्थापनजस्ता क्षेत्रमा महत्वपूर्ण सहयोग पुर्‍याएको छ। अमेरिका अध्ययनका लागि नेपाली विद्यार्थीहरूको प्रमुख गन्तव्य हो। फुलब्राइट कार्यक्रमजस्ता छात्रवृत्ति योजनाले दुई देशबीचको शैक्षिक आदानप्रदानलाई प्रोत्साहन गर्दै आएका छन्। आतंकवाद विरोधी अभियान, शान्ति स्थापना, जलवायु परिवर्तन र आपतकालीन सहयोगका विषयमा नेपाल–अमेरिका सहकार्य हुँदै आएको छ। हालका वर्षहरूमा एमसीसी परियोजनाले दुई देशबीचको सम्बन्धमा ठूलो चर्चा पाएको छ। नेपाल–अमेरिका सम्बन्ध ऐतिहासिक रूपमा मैत्रीपूर्ण रहँदै आएको छ।",
  "fetched_at": "2025-09-14T11:57:21.488183Z",
  "id": "0640e41b809148adad283759ff40f2c3c94f563d34f0ed88a0f2dd74f71e1608",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T04:42:12Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाले सुशीला कार्की नेतृत्वको नेपालको अन्तरिम सरकारसँग सहकार्य गर्न तयार रहेको बताएको छ। नेपालस्थित अमेरिकी दूतावासले विज्ञप्ति जारी गर्दै गत हप्ता भएका दुःखद घटनाहरूपछिको शान्तिपूर्ण समाधानको स्वागत गर्दै सहकार्य गर्न तयार रहेको बताएको हो। अमेरिकाले दुःखको यस घडीमा नेपालसँग शोकमा साथ रहेको पनि बताएको छ। अमेरिकाले लोकतान्त्रिक समाधानप्रतिको प्रतिबद्धताका लागि राष्ट्रपति रामचन्द्र पौडेल र युवा [&#8230;]",
  "tags": null,
  "title": "अमेरिकाले भन्यो: “नेपालको अन्तरिम सरकारसँग सहकार्य गर्न तयार छौँ ”",
  "url": "https://www.khasokhas.com/224535",
  "version": 1
}