{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "a23ce3ac1c6c602109f8e44ee1a4aa58d3b715dd0964f43a684665774279b2ef",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735346991_Shera-1200x560.jpg\" /></p><p>नुवाकोटको विदुरस्थित शेरा दरबार र त्यसले चर्चेको १८४ रोपनी जग्गा मध्ये १६४ रोपनी जग्गाको हदबन्दी छुट दिई व्यक्तिका नाममा पठाउने प्रक्रियाको सुरुआत नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रधानमन्त्री भएका बेला अघि बढेको पाइएको छ। २०७३ सालमा दाहाल प्रधानमन्त्री भएका बेलामा अन्नपूर्ण फार्मिङका नाममा लालपुर्जा रहेको जग्गाको हदबन्दी छुटका लागि भूमिसुधार विभागबाट मन्त्रालयमा पुगेको पत्रलाई अघि बढाइएको र नुवाकोट मालपोत कार्यालयले हदबन्दी छुट दिन नमिल्ने राय दिएपछि सो प्रक्रिया रोकिएको पाइएको छ।  </p><p>२०७३ असारमा कानुनी रूपमा कम्पनीमा प्रवेश गरेका विकेश श्रेष्ठलाई सो जग्गा हदबन्दीमा रहेको जानकारी थियो। त्यस्तो जानकारी हुँदाहुँदै उनी त्यस कम्पनीमा प्रवेश गरेको प्राप्त प्रमाणबाट देखिएको छ। दाहाल प्रधानमन्त्री हुने बेलामा उनी कम्पनीमा प्रवेश गरेको र सेयरको अन्तिम कारोबार पनि दाहाल नै प्रधानमन्त्री भएको बेला गरिएको प्राप्त कागजातमा उल्लेख छ। त्यसअघि भूमिसुधार विभागबाट हदबन्दी छुटको पत्र पठाई २०७३ भदौमा तत्कालीन भूमि सुधार मन्त्रालयले हदबन्दी छुटका लागि परामर्श गर्नुका साथै छुट दिने प्रक्रिया अघि बढाएको नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले गरेको अनुसन्धानमा देखिएको छ।  </p><p>‘२०७३ असार ३ गते सेयर दाखिला खारेजको निर्णयले विकेश श्रेष्ठको सेयर कित्ता संख्या ५ लाख ६७ हजार ५ सयको मूल्य ५ करोड ६७ लाख ५० हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसअघि अन्नपूर्ण फार्मिङले हदबन्दी छुटका लागि निवेदन हालेको र रायसुझाव माग गर्दै मन्त्रालयमा हदबन्दी छुटका लागि सिफारिस गरेको देखिन्छ,’ सिआइबीका एक अनुसन्धान अधिकृतले भने, ‘सो जग्गा पहिलेदेखि नै हदबन्दीमा परेको स्पष्ट हुन्छ। कहीँकतैबाट पनि निजी कम्पनीको नाममा जाने देखिँदैन।’ उनका अनुसार हदबन्दी छुट चिठी मन्त्रालयमा आउँदा र त्यसको प्रक्रिया अघि बढ्दा प्रधानमन्त्री पुष्पकलम दाहाल र भूमि सुधारमन्त्री विक्रम पाण्डे थिए।  </p><p>यो विषयमा माओवादी केन्द्रका अध्यक्ष दाहालले सार्वजनिक अभिव्यक्ति दिँदै आफ्नाबारे भ्रम सिर्जना गरेको बताएका छन्। सोमबार झापाको गौरीगन्जमा आयोजित खबरदारी सभा तथा बृहत् पार्टी प्रवेश कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष दाहालले भने, ‘१२–१५ वर्षअघि पार्टी छाडेका व्यक्तिहरूसँग जोडेर शेरा दरबारको जग्गामा हाम्रो पार्टी नेतृत्वलाई बदनाम गर्ने प्रायोजित प्रयास भइरहेको छ। त्यो जग्गा सार्वजनिक हो भने तत्काल सरकारको मातहतमा ल्याऊ, हामी पूर्ण साथ दिनेछौँ। नत्र यसरी प्रायोजित प्रचार गर्नुको कुनै अर्थ छैन।’</p><p>पूर्वप्रधानमन्त्री दाहालकै स्वकीय सचिवालय सदस्य र माओवादी केन्द्रका चुनवाङ बैठकबाट ९५ जना केन्द्रीय सदस्य हुँदा पनि श्रेष्ठ केन्द्रीय सदस्य भएको तथा भूमिगत रूपमै माओवादीमा क्रियाशील व्यक्तिका नाममा त्यो फार्मिङ हुनुले धेरै हदसम्म माओवादी केन्द्रको अध्यक्षको परिवारको संलग्नता छैन भनेर भन्ने ठाउँ नभएको नुवाकोटका एक माओवादी नेताको दाबी छ। ‘शेरा दरबारले चर्चेको १८४ रोपनी जग्गा हदबन्दी हुँदाहुँदै शक्तिको आड नभई हदबन्दी फुकुवा गर्ने क्षमता कोहीकसैको हुँदैन। अहिले अन्नपूर्ण फार्मिङका नाममा रहेको १६४ रोपनी जग्गा सरकारका नाममा हुनुपर्नेमा निजी कम्पनीले मेरो हो भन्दै आए पनि हामीले सूक्ष्म अनुसन्धान गर्न सरकारका विभिन्न निकायलाई गुहारेका हौँ,’ मालपोत कार्यालयका एक कर्मचारीले भने।</p><p>त्यति मात्र होइन, पछिल्लो पटक २०७९ पुसमा दाहाल प्रधानमन्त्री भएको बेलामा सिआइबीले सो जग्गाको अनुसन्धान गर्ने क्रममा पनि दाहालले नै रोकेका कारण अघि बढेको थिएन। पछिल्लो समय राष्ट्रवादी युवा समूहको नामबाट सिआइबीले उजुरी लिएर अनुसन्धान सुरु गरेको थियो। सो अनुसन्धानपछि सिआइबीले १६४ रोपनी जग्गा सरकारका नाममा ल्याउन सिफारिस गरेको छ भने सो जग्गा कम्पनीका नाममा पठाउने र किनबेच गराउने समूहको थप अनुसन्धानका लागि प्रक्रिया पनि अघि बढाएको छ।  </p><p>नेकपा माओवादी केन्द्रका प्रवक्ता अग्नि सापकोटाले पनि अनुसन्धान प्रक्रियाबाट आउने तथ्य र प्रमाणका आधारमा कानुनी कारबाहीमा कुनै पनि असहमति नहुने बताएका छन्। सामाजिक सञ्जाल फेसबुकमा पार्टीको धारणा सार्वजनिक गर्दै पार्टीका अध्यक्ष दाहालको नाम जोडेर भएको प्रचारप्रति गम्भीर ध्यानकर्षण भएको, त्यसमा कुनै आधार र कारण नभएको बताएका छन्। माओवादी नुवाकोटका एक नेता रजमान तामाङले सो जग्गा हदबन्दी रहेको थाहा पाएको र माओवादीको जोसुकै नेताहरू संलग्न भए पनि कारबाही हुनुपर्ने भनेर सामाजिक सञ्जालमा आफ्नो धारणा राखेका छन्।  </p><p>उता कम्पनीका सञ्चालक मनोबल श्रेष्ठले अन्नपूर्ण फार्मिङको नाममा पुर्जा भएकाले सो जग्गा सरकारको हो भन्ने आफूहरूलाई जानकारी नभएको बताए। ‘हामीले हेर्ने भनेको धनीपुर्जा नै हो। धनीपुर्जा अन्नपूर्ण फार्मिङको नाममा छ। कारबाही हुनुपर्ने हो भने, अनुसन्धान हुनुपर्ने हो भने त यो पुर्जा कसले ल्यायो त्यसमा हुनुपर्ने हो तर हामीलाई अन्याय हुने गरी समाचारहरू आएका छन्,’ उनले भने। अहिले सो जग्गामा अजयकुमार सूर्यवंशीका नाममा अर्को सेयरसमेत रहेको छ। उनका नाममा सेयर कित्ता संख्या चार लाख ६० हजार चार सय १० को मूल्य ४ करोड ६० लाख ४१ हजार किनबेच भएको देखिन्छ।  </p><p>त्यसैगरी नुवाकोट विदुर नगरपालिका–४ बस्ने ध्रुवलाल श्रेष्ठ, सेयर कित्ता संख्या ४५ हजारको मूल्य ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन नगरपालिका–७ बस्ने सुमन पारिक कित्ता संख्या ४५ हजारको मूल्य ४५ लाख समेत गरी चार जनाको नाममा ११ करोड १७ लाख ९१ हजार सेयर खरिद–बिक्री भई जग्गा कम्पनीका नाममा लगेको देखिएको छ। २०८० मंसिर १० गते सम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत् रही विकेश श्रेष्ठका छोरा मनोबल श्रेष्ठलाई सेयर कित्ता संख्या ९० हजारको मूल्य ९० लाख रुपैयाँमा नयाँ सेयर धनी ल्याइएको थियो। हाल सेयर धनी तीनजना मात्रै छन्। श्रेष्ठद्वय बाबुछोरा हुन्। यो सेयर खरिद भइसक्दा पनि दाहाल तेस्रो पटक प्रधानमन्त्री रहेको बेला परेको छ। यसलाई संयोग मात्र मान्न नसकिने अनुसन्धान अधिकृतहरूको दाबी छ। ‘सबै हिसाबले यो जग्गामा राजनीतिक शक्ति केन्द्रको नजर परेको देखिन्छ,’ सिआइबीका ती अनुसन्धान अधिकृतले भने।  </p><p>सिआइबीले अनुसन्धान प्रक्रियाका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। सिआइबीका प्रमुख एआइजी दीपक थापाका अनुसार मालपोत अधिकृत, भूमिसुधार विभाग र तत्कालीन समयमा मन्त्रालयमा कार्यरत कर्मचारीको संलग्नताबारे थप अनुसन्धान गर्न अख्तियारलाई पनि पत्राचार गरिएको हो। सरकारका नाममा ल्याउने प्रक्रिया थालनीका लागि सम्बन्धित मन्त्रालय लागिसकेका छन्। आइतबार दिनभर भूमि व्यवस्था मन्त्रालय, गृह मन्त्रालयले यो विषयमा नेपाल प्रहरीसँग ब्रिफिङ लिएका थिए। गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिए।</p><p>भूमि व्यवस्थामन्त्री बलराम अधिकारीले विभागबाट जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको बताए। त्यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिने पनि उनले बताएका थिए। शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो। नुवाकोट मालपोत कार्यालयले भने सो जग्गाको अनुसन्धानका लागि मंसिर १७ गते नै सबै विवरण पठाइसकेको छ। सोही विवरणका आधारमा सिआइबीले अनुसन्धान गरेको थियो ।</p>",
  "content_text": "नुवाकोटको विदुरस्थित शेरा दरबार र त्यसले चर्चेको १८४ रोपनी जग्गा मध्ये १६४ रोपनी जग्गाको हदबन्दी छुट दिई व्यक्तिका नाममा पठाउने प्रक्रियाको सुरुआत नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रधानमन्त्री भएका बेला अघि बढेको पाइएको छ। २०७३ सालमा दाहाल प्रधानमन्त्री भएका बेलामा अन्नपूर्ण फार्मिङका नाममा लालपुर्जा रहेको जग्गाको हदबन्दी छुटका लागि भूमिसुधार विभागबाट मन्त्रालयमा पुगेको पत्रलाई अघि बढाइएको र नुवाकोट मालपोत कार्यालयले हदबन्दी छुट दिन नमिल्ने राय दिएपछि सो प्रक्रिया रोकिएको पाइएको छ। २०७३ असारमा कानुनी रूपमा कम्पनीमा प्रवेश गरेका विकेश श्रेष्ठलाई सो जग्गा हदबन्दीमा रहेको जानकारी थियो। त्यस्तो जानकारी हुँदाहुँदै उनी त्यस कम्पनीमा प्रवेश गरेको प्राप्त प्रमाणबाट देखिएको छ। दाहाल प्रधानमन्त्री हुने बेलामा उनी कम्पनीमा प्रवेश गरेको र सेयरको अन्तिम कारोबार पनि दाहाल नै प्रधानमन्त्री भएको बेला गरिएको प्राप्त कागजातमा उल्लेख छ। त्यसअघि भूमिसुधार विभागबाट हदबन्दी छुटको पत्र पठाई २०७३ भदौमा तत्कालीन भूमि सुधार मन्त्रालयले हदबन्दी छुटका लागि परामर्श गर्नुका साथै छुट दिने प्रक्रिया अघि बढाएको नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले गरेको अनुसन्धानमा देखिएको छ। ‘२०७३ असार ३ गते सेयर दाखिला खारेजको निर्णयले विकेश श्रेष्ठको सेयर कित्ता संख्या ५ लाख ६७ हजार ५ सयको मूल्य ५ करोड ६७ लाख ५० हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसअघि अन्नपूर्ण फार्मिङले हदबन्दी छुटका लागि निवेदन हालेको र रायसुझाव माग गर्दै मन्त्रालयमा हदबन्दी छुटका लागि सिफारिस गरेको देखिन्छ,’ सिआइबीका एक अनुसन्धान अधिकृतले भने, ‘सो जग्गा पहिलेदेखि नै हदबन्दीमा परेको स्पष्ट हुन्छ। कहीँकतैबाट पनि निजी कम्पनीको नाममा जाने देखिँदैन।’ उनका अनुसार हदबन्दी छुट चिठी मन्त्रालयमा आउँदा र त्यसको प्रक्रिया अघि बढ्दा प्रधानमन्त्री पुष्पकलम दाहाल र भूमि सुधारमन्त्री विक्रम पाण्डे थिए। यो विषयमा माओवादी केन्द्रका अध्यक्ष दाहालले सार्वजनिक अभिव्यक्ति दिँदै आफ्नाबारे भ्रम सिर्जना गरेको बताएका छन्। सोमबार झापाको गौरीगन्जमा आयोजित खबरदारी सभा तथा बृहत् पार्टी प्रवेश कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष दाहालले भने, ‘१२–१५ वर्षअघि पार्टी छाडेका व्यक्तिहरूसँग जोडेर शेरा दरबारको जग्गामा हाम्रो पार्टी नेतृत्वलाई बदनाम गर्ने प्रायोजित प्रयास भइरहेको छ। त्यो जग्गा सार्वजनिक हो भने तत्काल सरकारको मातहतमा ल्याऊ, हामी पूर्ण साथ दिनेछौँ। नत्र यसरी प्रायोजित प्रचार गर्नुको कुनै अर्थ छैन।’ पूर्वप्रधानमन्त्री दाहालकै स्वकीय सचिवालय सदस्य र माओवादी केन्द्रका चुनवाङ बैठकबाट ९५ जना केन्द्रीय सदस्य हुँदा पनि श्रेष्ठ केन्द्रीय सदस्य भएको तथा भूमिगत रूपमै माओवादीमा क्रियाशील व्यक्तिका नाममा त्यो फार्मिङ हुनुले धेरै हदसम्म माओवादी केन्द्रको अध्यक्षको परिवारको संलग्नता छैन भनेर भन्ने ठाउँ नभएको नुवाकोटका एक माओवादी नेताको दाबी छ। ‘शेरा दरबारले चर्चेको १८४ रोपनी जग्गा हदबन्दी हुँदाहुँदै शक्तिको आड नभई हदबन्दी फुकुवा गर्ने क्षमता कोहीकसैको हुँदैन। अहिले अन्नपूर्ण फार्मिङका नाममा रहेको १६४ रोपनी जग्गा सरकारका नाममा हुनुपर्नेमा निजी कम्पनीले मेरो हो भन्दै आए पनि हामीले सूक्ष्म अनुसन्धान गर्न सरकारका विभिन्न निकायलाई गुहारेका हौँ,’ मालपोत कार्यालयका एक कर्मचारीले भने। त्यति मात्र होइन, पछिल्लो पटक २०७९ पुसमा दाहाल प्रधानमन्त्री भएको बेलामा सिआइबीले सो जग्गाको अनुसन्धान गर्ने क्रममा पनि दाहालले नै रोकेका कारण अघि बढेको थिएन। पछिल्लो समय राष्ट्रवादी युवा समूहको नामबाट सिआइबीले उजुरी लिएर अनुसन्धान सुरु गरेको थियो। सो अनुसन्धानपछि सिआइबीले १६४ रोपनी जग्गा सरकारका नाममा ल्याउन सिफारिस गरेको छ भने सो जग्गा कम्पनीका नाममा पठाउने र किनबेच गराउने समूहको थप अनुसन्धानका लागि प्रक्रिया पनि अघि बढाएको छ। नेकपा माओवादी केन्द्रका प्रवक्ता अग्नि सापकोटाले पनि अनुसन्धान प्रक्रियाबाट आउने तथ्य र प्रमाणका आधारमा कानुनी कारबाहीमा कुनै पनि असहमति नहुने बताएका छन्। सामाजिक सञ्जाल फेसबुकमा पार्टीको धारणा सार्वजनिक गर्दै पार्टीका अध्यक्ष दाहालको नाम जोडेर भएको प्रचारप्रति गम्भीर ध्यानकर्षण भएको, त्यसमा कुनै आधार र कारण नभएको बताएका छन्। माओवादी नुवाकोटका एक नेता रजमान तामाङले सो जग्गा हदबन्दी रहेको थाहा पाएको र माओवादीको जोसुकै नेताहरू संलग्न भए पनि कारबाही हुनुपर्ने भनेर सामाजिक सञ्जालमा आफ्नो धारणा राखेका छन्। उता कम्पनीका सञ्चालक मनोबल श्रेष्ठले अन्नपूर्ण फार्मिङको नाममा पुर्जा भएकाले सो जग्गा सरकारको हो भन्ने आफूहरूलाई जानकारी नभएको बताए। ‘हामीले हेर्ने भनेको धनीपुर्जा नै हो। धनीपुर्जा अन्नपूर्ण फार्मिङको नाममा छ। कारबाही हुनुपर्ने हो भने, अनुसन्धान हुनुपर्ने हो भने त यो पुर्जा कसले ल्यायो त्यसमा हुनुपर्ने हो तर हामीलाई अन्याय हुने गरी समाचारहरू आएका छन्,’ उनले भने। अहिले सो जग्गामा अजयकुमार सूर्यवंशीका नाममा अर्को सेयरसमेत रहेको छ। उनका नाममा सेयर कित्ता संख्या चार लाख ६० हजार चार सय १० को मूल्य ४ करोड ६० लाख ४१ हजार किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट विदुर नगरपालिका–४ बस्ने ध्रुवलाल श्रेष्ठ, सेयर कित्ता संख्या ४५ हजारको मूल्य ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन नगरपालिका–७ बस्ने सुमन पारिक कित्ता संख्या ४५ हजारको मूल्य ४५ लाख समेत गरी चार जनाको नाममा ११ करोड १७ लाख ९१ हजार सेयर खरिद–बिक्री भई जग्गा कम्पनीका नाममा लगेको देखिएको छ। २०८० मंसिर १० गते सम्म उनीहरूमध्ये विकेश श्रेष्ठ र अजयकुमार सूर्यवंशी यथावत् रही विकेश श्रेष्ठका छोरा मनोबल श्रेष्ठलाई सेयर कित्ता संख्या ९० हजारको मूल्य ९० लाख रुपैयाँमा नयाँ सेयर धनी ल्याइएको थियो। हाल सेयर धनी तीनजना मात्रै छन्। श्रेष्ठद्वय बाबुछोरा हुन्। यो सेयर खरिद भइसक्दा पनि दाहाल तेस्रो पटक प्रधानमन्त्री रहेको बेला परेको छ। यसलाई संयोग मात्र मान्न नसकिने अनुसन्धान अधिकृतहरूको दाबी छ। ‘सबै हिसाबले यो जग्गामा राजनीतिक शक्ति केन्द्रको नजर परेको देखिन्छ,’ सिआइबीका ती अनुसन्धान अधिकृतले भने। सिआइबीले अनुसन्धान प्रक्रियाका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरेको छ। सिआइबीका प्रमुख एआइजी दीपक थापाका अनुसार मालपोत अधिकृत, भूमिसुधार विभाग र तत्कालीन समयमा मन्त्रालयमा कार्यरत कर्मचारीको संलग्नताबारे थप अनुसन्धान गर्न अख्तियारलाई पनि पत्राचार गरिएको हो। सरकारका नाममा ल्याउने प्रक्रिया थालनीका लागि सम्बन्धित मन्त्रालय लागिसकेका छन्। आइतबार दिनभर भूमि व्यवस्था मन्त्रालय, गृह मन्त्रालयले यो विषयमा नेपाल प्रहरीसँग ब्रिफिङ लिएका थिए। गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिए। भूमि व्यवस्थामन्त्री बलराम अधिकारीले विभागबाट जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको बताए। त्यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिने पनि उनले बताएका थिए। शेरा दरबारले चर्चेको हदबन्दी लागेको जग्गा नेपाल सरकारका नाममा आउनुपर्नेमा २०३५ सालदेखि कृषि फार्मिङका नाममा दर्ता गरेर त्यसलाई निजीकरणमा लगेको पाइएपछि सिआइबीले अनुसन्धान गरेको हो। नुवाकोट मालपोत कार्यालयले भने सो जग्गाको अनुसन्धानका लागि मंसिर १७ गते नै सबै विवरण पठाइसकेको छ। सोही विवरणका आधारमा सिआइबीले अनुसन्धान गरेको थियो ।",
  "fetched_at": "2025-09-15T10:43:53.528732Z",
  "id": "0657b25a07f45bc5035c30d408ab564edb8b1751ab8a4615d519d7e35d81f974",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735346991_Shera-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-12-31T01:03:06Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नुवाकोटको विदुरस्थित शेरा दरबार र त्यसले चर्चेको १८४ रोपनी जग्गा मध्ये १६४ रोपनी जग्गाको हदबन्दी छुट दिई व्यक्तिका नाममा पठाउने प्रक्रियाको सुरुआत नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रधानमन्त्री भएका बेला अघि बढेको पाइएको छ।...",
  "tags": null,
  "title": "शेरा दरबार जग्गा प्रकरण : अन्तिम सेयर कारोबारसम्म दाहाल नै प्रधानमन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1459764-1735606986.html",
  "version": 1
}