{
  "byline": "नेपाल न्युज",
  "canonical_hash": "d54738acb21c3d5f72830d12067eb88d7a4fd8728f716e6b2d49df89225c3b3b",
  "content_html": "<p><strong>काठमाडौँ। </strong>नवनियुक्त प्रधानमन्त्री सुशीला कार्की र भारतीय प्रधानमन्त्री नरेन्द्र मोदीबीच आज फोनवार्ता भएको छ।</p>\n\n\n\n<p>वार्ताका क्रममा प्रधानमन्त्री कार्कीले भारतीय प्रधानमन्त्री मोदीलाई उनको ७५औँ जन्मदिनको शुभकामना दिएको परराष्ट्र मन्त्रालयले जनाएको छ। त्यसैगरी प्रधानमन्त्री कार्कीले नेपाल–भारतबीचको सदियौँ पुरानो र मैत्रिपूर्ण सम्बन्धको स्मरण गरेकी थिइन्। </p>\n\n\n\n<p>साथै उनले नेपालको पछिल्लो राजनीतिक घटनाक्रमलगायतका विषयमा पनि जानकारी गराएकी थिइन्। यसैगरी भारतीय प्रधानमन्त्री मोदीले नेपालका नवनियुक्त प्रधानमन्त्री कार्कीलाई बधाई ज्ञापन गरेका थिए। </p>\n\n\n\n<p>वार्ताका क्रममा प्रधानमन्त्री मोदीले असल छिमेकीका नाताले आगमी दिनमा पनि भारतले नेपाललाई निरन्तर सहयोग गर्ने बताएका थिए।</p>\n\n\n\n<p>छिमेकी दुई देशका सरकार प्रमुखहरूबीच भएको वार्तामा नेपाल–भारत सम्बन्ध, द्विपक्षीय हित र साझा चासोका विविध विषयमा कुराकानी भएको समेत परराष्ट्र मन्त्रालयले जनाएको छ।</p>",
  "content_text": "काठमाडौँ। नवनियुक्त प्रधानमन्त्री सुशीला कार्की र भारतीय प्रधानमन्त्री नरेन्द्र मोदीबीच आज फोनवार्ता भएको छ। वार्ताका क्रममा प्रधानमन्त्री कार्कीले भारतीय प्रधानमन्त्री मोदीलाई उनको ७५औँ जन्मदिनको शुभकामना दिएको परराष्ट्र मन्त्रालयले जनाएको छ। त्यसैगरी प्रधानमन्त्री कार्कीले नेपाल–भारतबीचको सदियौँ पुरानो र मैत्रिपूर्ण सम्बन्धको स्मरण गरेकी थिइन्। साथै उनले नेपालको पछिल्लो राजनीतिक घटनाक्रमलगायतका विषयमा पनि जानकारी गराएकी थिइन्। यसैगरी भारतीय प्रधानमन्त्री मोदीले नेपालका नवनियुक्त प्रधानमन्त्री कार्कीलाई बधाई ज्ञापन गरेका थिए। वार्ताका क्रममा प्रधानमन्त्री मोदीले असल छिमेकीका नाताले आगमी दिनमा पनि भारतले नेपाललाई निरन्तर सहयोग गर्ने बताएका थिए। छिमेकी दुई देशका सरकार प्रमुखहरूबीच भएको वार्तामा नेपाल–भारत सम्बन्ध, द्विपक्षीय हित र साझा चासोका विविध विषयमा कुराकानी भएको समेत परराष्ट्र मन्त्रालयले जनाएको छ।",
  "fetched_at": "2025-09-18T07:22:06.150873Z",
  "id": "06bb2fd4a6ccc3172a894479dd340aa311e8bc91e716424f678bed86e799336f",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T06:59:44Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नवनियुक्त प्रधानमन्त्री सुशीला कार्की र भारतीय प्रधानमन्त्री नरेन्द्र मोदीबीच आज फोनवार्ता भएको छ। वार्ताका क्रममा प्रधानमन्त्री कार्कीले भारतीय प्रधानमन्त्री मोदीलाई उनको ७५औँ जन्मदिनको शुभकामना दिएको परराष्ट्र मन्त्रालयले जनाएको छ। त्यसैगरी प्रधानमन्त्री कार्कीले नेपाल–भारतबीचको सदियौँ पुरानो र मैत्रिपूर्ण सम्बन्धको स्मरण गरेकी थिइन्। साथै उनले नेपालको पछिल्लो राजनीतिक घटनाक्रमलगायतका विषयमा पनि जानकारी गराएकी थिइन्। यसैगरी भारतीय [&#8230;]",
  "tags": null,
  "title": "प्रधानमन्त्री कार्की र भारतीय प्रधानमन्त्री मोदीबीच फोनवार्ता",
  "url": "https://nepalnews.com/2025/09/18/phone-conversation-between-prime-minister-karki-and-indian-prime-minister-modi/",
  "version": 1
}