{
  "byline": "नागरिक",
  "canonical_hash": "bfdd9586e62e4bbade41a3efb5853ce34b5ab7a8bd8e385ac681fa0bd2a980d3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758292966_balen1.jpg\" /></p><p>आज देशभर संविधान दिवस(राष्ट्रिय दिवस) देशभर मनाइँदै छ। लोकतन्त्र प्राप्तिका लागि नेपाली जनताले गरेको सात दशक लामो संघर्ष र बलिदानको जगमा निर्माण भएको नेपालको संविधान २०७२ असोज ३ गते अर्थात् आजकै दिन जारी भएको थियो। यही संविधानले नेपालमा संघीय लोकतान्त्रिक गणतन्त्र संस्थागत गर्न मदत गरेको छ भने, २०६२÷६३ को जनआन्दोलनका उपलब्धिका रूपमा प्राप्त समावेशी तथा समानुपातिक प्रणालीलाई पनि अङ्गीकार गरेका छ।</p><p>यही संविधानमाथि भदौ २३ र २४ गते जेन–जी आन्दोलनपछि अनेक प्रश्न उठिरहेका छन्। राष्ट्रपति रामचन्द्र पौडेलले ‘अनेक जुक्ति लगाएर संविधान जोगाएको’ अभिव्यक्ति नै दिइरहेका छन्। </p><p>जेन–जीकै मागअनुसार राष्ट्रपति पौडेलले पूर्व प्रधानन्यायाधीश सुशीला कार्कीलाई प्रधानमन्त्री नियुक्त गरेका छन्। जुन संविधानअनुकुल कदम नभएको भन्दै टिप्पणी भइरहेको छ। तर, राष्ट्रपतिले संविधानको धारा ६१ मा आफूसँग रहेको ‘संविधानको संरक्षण’को अधिकारलाई टेको दिएर यही संविधानअनुसार सरकार बनेको भनिरहेका छन्। </p><p>यस्तै नवनियुक्त प्रधानमन्त्री कार्कीले गरेको प्रतिनिधिसभा विघटन पनि संविधान विपरीत नै रहेको भनिएको छ। यसरी संवैधानिक बाटोमा देश अघि नबढेको टिप्पणी भइरहेका बेला आज संविधान दिवस मनाइएको छ। </p><p>उसो त संविधान दिवस मनाउँदा संविधान विपरीत बनेको भनिएकी प्रधानमन्त्री कार्कीकै अध्यक्षतामा सरकारले आज संविधान दिवस पनि मनाएको छ। सरकारले सैनिक मञ्च टुँडिखेलमा मनाएको संविधान दिवसमा राष्ट्रपति पौडेल प्रमुख अतिथिका रूपमा सहभागी थिए। </p><p>साँझ राष्ट्रपति पौडेलले राष्ट्रपति कार्यालय शीतल निवासमै एक समारोहकाबिच संविधान दिवस मनाएका छन्। उता प्रमुख राजनीतिक दलका शीर्ष नेताले पनि संविधान दिवसका अवसरमा आआफ्ना शुभकामना सन्देश दिएका छन्। </p><p>तर, मुलुकले यसरी संविधान दिवस मनाइरहँदा जेन–जी आन्दोलनले बलियो नेताका रूपमा स्थापित गरेका काठमाडौं महानगरपालिकाका मेयर बालेन्द्र साह(बालेन)ले भने कुनै प्रतिक्रिया जनाएनन्। बालेन न कुनै संविधान दिवसका कार्यक्रममा देखा परे। उनकै जोडबलमा बनेको सरकारले संविधान दिवस मनाउँदा पनि बालेन समारोहमा देखिएनन्। </p><p>बालेनको यसरी प्रतिक्रियाविहीन बस्दा धेरैले यसलाई रहस्यमय रूपमा हेरेका छन्। जेन–जी आन्दोलनको एउटा जमातले मुलुकमा प्रत्यक्ष कार्यकारी सरकार प्रमुखको अवधारणा अघि सारिरहेको छ। बालेन पनि त्यसकै पक्षमा रहेको बताइन्छ। संविधान दिवसका अवसरमा उनले कुनै प्रतिक्रिया नदिँदा कतै उनी संविधानकै विकल्पमा त रणनीति बनाइरहेका छैनन् भन्ने आशंका पनि उठिरहेका छन्। </p>",
  "content_text": "आज देशभर संविधान दिवस(राष्ट्रिय दिवस) देशभर मनाइँदै छ। लोकतन्त्र प्राप्तिका लागि नेपाली जनताले गरेको सात दशक लामो संघर्ष र बलिदानको जगमा निर्माण भएको नेपालको संविधान २०७२ असोज ३ गते अर्थात् आजकै दिन जारी भएको थियो। यही संविधानले नेपालमा संघीय लोकतान्त्रिक गणतन्त्र संस्थागत गर्न मदत गरेको छ भने, २०६२÷६३ को जनआन्दोलनका उपलब्धिका रूपमा प्राप्त समावेशी तथा समानुपातिक प्रणालीलाई पनि अङ्गीकार गरेका छ। यही संविधानमाथि भदौ २३ र २४ गते जेन–जी आन्दोलनपछि अनेक प्रश्न उठिरहेका छन्। राष्ट्रपति रामचन्द्र पौडेलले ‘अनेक जुक्ति लगाएर संविधान जोगाएको’ अभिव्यक्ति नै दिइरहेका छन्। जेन–जीकै मागअनुसार राष्ट्रपति पौडेलले पूर्व प्रधानन्यायाधीश सुशीला कार्कीलाई प्रधानमन्त्री नियुक्त गरेका छन्। जुन संविधानअनुकुल कदम नभएको भन्दै टिप्पणी भइरहेको छ। तर, राष्ट्रपतिले संविधानको धारा ६१ मा आफूसँग रहेको ‘संविधानको संरक्षण’को अधिकारलाई टेको दिएर यही संविधानअनुसार सरकार बनेको भनिरहेका छन्। यस्तै नवनियुक्त प्रधानमन्त्री कार्कीले गरेको प्रतिनिधिसभा विघटन पनि संविधान विपरीत नै रहेको भनिएको छ। यसरी संवैधानिक बाटोमा देश अघि नबढेको टिप्पणी भइरहेका बेला आज संविधान दिवस मनाइएको छ। उसो त संविधान दिवस मनाउँदा संविधान विपरीत बनेको भनिएकी प्रधानमन्त्री कार्कीकै अध्यक्षतामा सरकारले आज संविधान दिवस पनि मनाएको छ। सरकारले सैनिक मञ्च टुँडिखेलमा मनाएको संविधान दिवसमा राष्ट्रपति पौडेल प्रमुख अतिथिका रूपमा सहभागी थिए। साँझ राष्ट्रपति पौडेलले राष्ट्रपति कार्यालय शीतल निवासमै एक समारोहकाबिच संविधान दिवस मनाएका छन्। उता प्रमुख राजनीतिक दलका शीर्ष नेताले पनि संविधान दिवसका अवसरमा आआफ्ना शुभकामना सन्देश दिएका छन्। तर, मुलुकले यसरी संविधान दिवस मनाइरहँदा जेन–जी आन्दोलनले बलियो नेताका रूपमा स्थापित गरेका काठमाडौं महानगरपालिकाका मेयर बालेन्द्र साह(बालेन)ले भने कुनै प्रतिक्रिया जनाएनन्। बालेन न कुनै संविधान दिवसका कार्यक्रममा देखा परे। उनकै जोडबलमा बनेको सरकारले संविधान दिवस मनाउँदा पनि बालेन समारोहमा देखिएनन्। बालेनको यसरी प्रतिक्रियाविहीन बस्दा धेरैले यसलाई रहस्यमय रूपमा हेरेका छन्। जेन–जी आन्दोलनको एउटा जमातले मुलुकमा प्रत्यक्ष कार्यकारी सरकार प्रमुखको अवधारणा अघि सारिरहेको छ। बालेन पनि त्यसकै पक्षमा रहेको बताइन्छ। संविधान दिवसका अवसरमा उनले कुनै प्रतिक्रिया नदिँदा कतै उनी संविधानकै विकल्पमा त रणनीति बनाइरहेका छैनन् भन्ने आशंका पनि उठिरहेका छन्।",
  "fetched_at": "2025-09-19T14:43:42.191674Z",
  "id": "06f30d86f8018a61ad1793ec0842091d1738d38f8b9b7144286083f1d99e2043",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758292966_balen1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T14:37:38Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बालेन न कुनै संविधान दिवसका कार्यक्रममा देखा परे। उनकै जोडबलमा बनेको सरकारले संविधान दिवस मनाउँदा पनि बालेन समारोहमा देखिएनन्।...",
  "tags": null,
  "title": "संविधान दिवसमा बोलेनन् बालेन",
  "url": "https://nagariknews.nagariknetwork.com/politics/balen-did-not-speak-on-constitution-day-29-78.html",
  "version": 1
}