{
  "byline": "Sangita Shrestha",
  "canonical_hash": "79c39202d89ce89001e61b51594a702ee928c8ecc015abc081c858aa063e167d",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574573\" height=\"549\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/UAE-CITY-PHOTO.jpg\" width=\"976\" /></figure>\n\n\n\n<p>Kathmandu, September 15</p>\n\n\n\n<p>The United Arab Emirates (UAE) has imposed stricter rules on issuing visit visas to Nepali citizens following unrest caused by the Gen-Z protests.</p>\n\n\n\n<p>Although the Nepali Embassy in the UAE has not formally confirmed the decision, officials have acknowledged that restrictions have been enforced. “We have received reports that many Nepalis are being denied visas, but the embassy has not yet received an official explanation. We are looking into the matter,” said an embassy official informally.</p>\n\n\n\n<p>The UAE had already stopped accepting visit visa applications through Dubai for a long time, while visa approvals through Sharjah were also limited. The latest wave of violence linked to the Gen-Z youth movement is believed to have prompted even tighter measures.</p>\n\n\n\n<p>Travel agencies in Nepal have reported that applications for visit visas are being rejected in increasing numbers.</p>\n\n\n\n<p>Nepal has one of the highest numbers of citizens traveling to the UAE on visit visas, with many later moving to other Gulf countries as domestic workers. Reports suggest that trafficking networks are particularly active in sending Nepali women to countries like Kuwait, Oman, and Bahrain through the UAE under visit visas.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/uae-tightens-visit-visa-rules-for-nepalis.html\" rel=\"nofollow\">UAE tightens visit visa rules for Nepalis</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 15 The United Arab Emirates (UAE) has imposed stricter rules on issuing visit visas to Nepali citizens following unrest caused by the Gen-Z protests. Although the Nepali Embassy in the UAE has not formally confirmed the decision, officials have acknowledged that restrictions have been enforced. “We have received reports that many Nepalis are being denied visas, but the embassy has not yet received an official explanation. We are looking into the matter,” said an embassy official informally. The UAE had already stopped accepting visit visa applications through Dubai for a long time, while visa approvals through Sharjah were also limited. The latest wave of violence linked to the Gen-Z youth movement is believed to have prompted even tighter measures. Travel agencies in Nepal have reported that applications for visit visas are being rejected in increasing numbers. Nepal has one of the highest numbers of citizens traveling to the UAE on visit visas, with many later moving to other Gulf countries as domestic workers. Reports suggest that trafficking networks are particularly active in sending Nepali women to countries like Kuwait, Oman, and Bahrain through the UAE under visit visas. The post UAE tightens visit visa rules for Nepalis appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-16T07:24:00.884189Z",
  "id": "6d50ffceaf5f6dc903fb1c2a366ca1e26ce024221ffb396a4e574419b169ebef",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/UAE-CITY-PHOTO.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T07:22:09Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 15 The United Arab Emirates (UAE) has imposed stricter rules on issuing visit visas to Nepali citizens following unrest caused by the Gen-Z protests. Although the Nepali Embassy in the UAE has not formally confirmed the decision, officials have acknowledged that restrictions have been enforced. “We have received reports that many Nepalis are [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/uae-tightens-visit-visa-rules-for-nepalis.html\" rel=\"nofollow\">UAE tightens visit visa rules for Nepalis</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "UAE tightens visit visa rules for Nepalis",
  "url": "https://english.onlinekhabar.com/uae-tightens-visit-visa-rules-for-nepalis.html",
  "version": 1
}