{
  "byline": "Sangita Shrestha",
  "canonical_hash": "545457f02d5236da289c42929a956628f891119c01252dd94e58bc0b86072c95",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574666\" height=\"550\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/anjila_oscars.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 19</p>\n\n\n\n<p>A feature film &#8216;Anjila&#8217; is to represent Nepal in the Academy of Motion Picture Arts and Science (Oscar Awards). The International Feature Film Selection Committee in Nepal informed that &#8216;Anjila&#8217; has been recommended from Nepal in the international feature film genre under the 98th Oscar Awards to be held in the United States.</p>\n\n\n\n<p>Selection Committee chair Bimal Paudel shared the decision to ensure representation of &#8216;Anjila&#8217; taking into consideration the plot, artistry and message of the movie. &#8220;We selected the movie considering the technical aspect, presentation of the plot, notional analysis of the characters and artistic style after in-depth analysis of the film,&#8221; he said. </p>\n\n\n\n<p>The movie &#8216;Anjila&#8217; is based on the life of goalkeeper of Nepali Women Football team, Anjila Tumbapo Subba. Footballer Subba herself has debuted as an actor in the film directed by Milan Chams. The film was produced by Prem Kumar Shrestha. </p>\n\n\n\n<p>&#8220;Nepal has made strides in sports so we produced the film reflecting the life and struggle of footballer Subba,&#8221; Shrestha shared. Alongside player Subba, actors Dayahang Rai, Srijana Subba, Mao Tse Gurung, and Buddhi Tamang have acted in the film. According to the production team, the film, which was released in Nepal last year, successfully grossed around Rs 90 million.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepali-film-anjila-recommended-for-oscar-award.html\" rel=\"nofollow\">Nepali film &#8216;Anjila&#8217; recommended for Oscar Award</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 19 A feature film ‘Anjila’ is to represent Nepal in the Academy of Motion Picture Arts and Science (Oscar Awards). The International Feature Film Selection Committee in Nepal informed that ‘Anjila’ has been recommended from Nepal in the international feature film genre under the 98th Oscar Awards to be held in the United States. Selection Committee chair Bimal Paudel shared the decision to ensure representation of ‘Anjila’ taking into consideration the plot, artistry and message of the movie. “We selected the movie considering the technical aspect, presentation of the plot, notional analysis of the characters and artistic style after in-depth analysis of the film,” he said. The movie ‘Anjila’ is based on the life of goalkeeper of Nepali Women Football team, Anjila Tumbapo Subba. Footballer Subba herself has debuted as an actor in the film directed by Milan Chams. The film was produced by Prem Kumar Shrestha. “Nepal has made strides in sports so we produced the film reflecting the life and struggle of footballer Subba,” Shrestha shared. Alongside player Subba, actors Dayahang Rai, Srijana Subba, Mao Tse Gurung, and Buddhi Tamang have acted in the film. According to the production team, the film, which was released in Nepal last year, successfully grossed around Rs 90 million. The post Nepali film ‘Anjila’ recommended for Oscar Award appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-19T09:24:22.277915Z",
  "id": "6d55986e5b9eab9437126b4512b4e5c739080d97f25d255505d9627b3a650ee9",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/anjila_oscars.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T09:22:19Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 19 A feature film &#8216;Anjila&#8217; is to represent Nepal in the Academy of Motion Picture Arts and Science (Oscar Awards). The International Feature Film Selection Committee in Nepal informed that &#8216;Anjila&#8217; has been recommended from Nepal in the international feature film genre under the 98th Oscar Awards to be held in the United [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepali-film-anjila-recommended-for-oscar-award.html\" rel=\"nofollow\">Nepali film &#8216;Anjila&#8217; recommended for Oscar Award</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Nepali film ‘Anjila’ recommended for Oscar Award",
  "url": "https://english.onlinekhabar.com/nepali-film-anjila-recommended-for-oscar-award.html",
  "version": 1
}