{
  "byline": "सुरज घिमिरे",
  "canonical_hash": "2ff72ffd823f37bcc871e078bd66a68f5f0b7a3870203b7dfae6999153595717",
  "content_html": "<p>रोहन मेहता (वास्तविक परिचय नखुलाइएको)ले अमेरिका फर्किने हतारमा हवाई टिकटमा ८,००० डलरभन्दा बढी खर्च गरे। उनी आफ्ना पिताको मृत्युको वार्षिकीको लागि भारतको नागपुर पुगेका थिए । तर, नयाँ अमेरिकी भिसा नियम लागू हुनुअघि आफ्नो यात्रा छोट्याउन बाध्य भए।</p>\n<p>शुक्रबार राष्ट्रपति डोनाल्ड ट्रम्पले एक कार्यकारी आदेशमा हस्ताक्षर गरे, जसअनुसार दक्ष विदेशी कामदारको एच-१ बी भिसा कार्यक्रम अन्तर्गत आवेदन दिनेहरूका लागि एक लाख अमेरिकी डलर शुल्क लाग्नेछ।</p>\n<p>कम्पनीहरू र आप्रवासन वकिलहरूले पहिले नै अमेरिकी बाहिर रहेका एच-१ बी भिसा धारकहरूलाई आदेश लागू हुनु अघि फर्किन सल्लाह दिएका थिए। ह्वाइट हाउसले पछि स्पष्ट पार्दै नयाँ शुल्क केवल नयाँ आवेदनमा लाग्ने र वर्तमान भिसा धारकहरूले तिर्नु नपर्ने जानकारी गरायो ।</p>\n<p>रोहन मेहता एक सफ्टवेयर इन्जिनियर हुन्, उनी आफ्नो परिवारसहित ११ वर्षदेखि अमेरिकामा बस्दै आएका छन्। उनले अमेरिका फर्कने हतारोमा ८,००० डलर खर्च गरे ।</p>\n<p>उनले भने, “म्यादभन्दा पहिले फर्किन नपाए मेरो अमेरिका फर्कन सक्ने अवस्था थिएन। मैले ८ घण्टामा ८,००० डलर खर्च गरेर टिकट बुक र रि-बुक गरेँ।”</p>\n<p>उनले थपे, “मैले आफ्नो जीवनको धेरै महत्वपूर्ण समय अमेरिकामै काममा दिएको छु । अहिले मलाई लाग्छ अब यो देशको लागि म आवश्यक छैन। मेरो छोरीले आफ्नो सम्पूर्ण जीवन अमेरिका बिताइसकेकी छ र म कसरी मेरो जीवन त्यहाँबाट उठाएर भारतमा पुनः सुरु गर्ने ?”</p>\n<p>एच-१ बी भिसा कार्यक्रम विशेष क्षेत्रमा काम गर्न इच्छुक कामदारका लागि हो । अमेरिकी कम्पनीहरूले रोजगारी प्रस्तावसहित व्यक्तिलाई अमेरिकामा प्रवेश गराउन प्रायोजन गर्न सक्छन्। सरकारी तथ्यांकअनुसार, गत आर्थिक वर्षमा सबैभन्दा धेरै लाभार्थी अमेजन थियो, त्यसपछि टेक दिग्गजहरू टाटा, माइक्रोसफ्ट, मेटा, एप्पल र गुगल रहेका छन्।</p>\n<p>युरोपमा छुट्टीमा रहेका अर्का भिसा धारकले पनि भ्रम व्यक्त गरे। उनले भने, “हामी अझै हेर्दै छौं कि कम्पनीहरूले कसरी प्रतिक्रिया दिन्छन् ।”</p>\n<p>व्हाइट हाउस प्रेस सेक्रेटरी क्यारोलिन लेभिटले यो शुल्क वार्षिक होइन, केवल एक पटक लाग्ने स्पष्ट पारेकी । उनले थप स्पष्ट पारिन्, “जो व्यक्तिहरूले पहिले नै एच-१ बी भिसा पाएका छन् र हाल देशबाहिर छन्, उनीहरूलाई फेरि प्रवेश गर्न एक लाख डलर तिर्नु पर्ने छैन। नयाँ शुल्क केवल नयाँ भिसामा लागू हुनेछ, नवीकरणमा होइन।” <em>&#8211; बीबीसीको सहयोगमा </em></p>",
  "content_text": "रोहन मेहता (वास्तविक परिचय नखुलाइएको)ले अमेरिका फर्किने हतारमा हवाई टिकटमा ८,००० डलरभन्दा बढी खर्च गरे। उनी आफ्ना पिताको मृत्युको वार्षिकीको लागि भारतको नागपुर पुगेका थिए । तर, नयाँ अमेरिकी भिसा नियम लागू हुनुअघि आफ्नो यात्रा छोट्याउन बाध्य भए। शुक्रबार राष्ट्रपति डोनाल्ड ट्रम्पले एक कार्यकारी आदेशमा हस्ताक्षर गरे, जसअनुसार दक्ष विदेशी कामदारको एच-१ बी भिसा कार्यक्रम अन्तर्गत आवेदन दिनेहरूका लागि एक लाख अमेरिकी डलर शुल्क लाग्नेछ। कम्पनीहरू र आप्रवासन वकिलहरूले पहिले नै अमेरिकी बाहिर रहेका एच-१ बी भिसा धारकहरूलाई आदेश लागू हुनु अघि फर्किन सल्लाह दिएका थिए। ह्वाइट हाउसले पछि स्पष्ट पार्दै नयाँ शुल्क केवल नयाँ आवेदनमा लाग्ने र वर्तमान भिसा धारकहरूले तिर्नु नपर्ने जानकारी गरायो । रोहन मेहता एक सफ्टवेयर इन्जिनियर हुन्, उनी आफ्नो परिवारसहित ११ वर्षदेखि अमेरिकामा बस्दै आएका छन्। उनले अमेरिका फर्कने हतारोमा ८,००० डलर खर्च गरे । उनले भने, “म्यादभन्दा पहिले फर्किन नपाए मेरो अमेरिका फर्कन सक्ने अवस्था थिएन। मैले ८ घण्टामा ८,००० डलर खर्च गरेर टिकट बुक र रि-बुक गरेँ।” उनले थपे, “मैले आफ्नो जीवनको धेरै महत्वपूर्ण समय अमेरिकामै काममा दिएको छु । अहिले मलाई लाग्छ अब यो देशको लागि म आवश्यक छैन। मेरो छोरीले आफ्नो सम्पूर्ण जीवन अमेरिका बिताइसकेकी छ र म कसरी मेरो जीवन त्यहाँबाट उठाएर भारतमा पुनः सुरु गर्ने ?” एच-१ बी भिसा कार्यक्रम विशेष क्षेत्रमा काम गर्न इच्छुक कामदारका लागि हो । अमेरिकी कम्पनीहरूले रोजगारी प्रस्तावसहित व्यक्तिलाई अमेरिकामा प्रवेश गराउन प्रायोजन गर्न सक्छन्। सरकारी तथ्यांकअनुसार, गत आर्थिक वर्षमा सबैभन्दा धेरै लाभार्थी अमेजन थियो, त्यसपछि टेक दिग्गजहरू टाटा, माइक्रोसफ्ट, मेटा, एप्पल र गुगल रहेका छन्। युरोपमा छुट्टीमा रहेका अर्का भिसा धारकले पनि भ्रम व्यक्त गरे। उनले भने, “हामी अझै हेर्दै छौं कि कम्पनीहरूले कसरी प्रतिक्रिया दिन्छन् ।” व्हाइट हाउस प्रेस सेक्रेटरी क्यारोलिन लेभिटले यो शुल्क वार्षिक होइन, केवल एक पटक लाग्ने स्पष्ट पारेकी । उनले थप स्पष्ट पारिन्, “जो व्यक्तिहरूले पहिले नै एच-१ बी भिसा पाएका छन् र हाल देशबाहिर छन्, उनीहरूलाई फेरि प्रवेश गर्न एक लाख डलर तिर्नु पर्ने छैन। नयाँ शुल्क केवल नयाँ भिसामा लागू हुनेछ, नवीकरणमा होइन।” – बीबीसीको सहयोगमा",
  "fetched_at": "2025-09-21T16:55:15.380354Z",
  "id": "6dabc21a87428d805e3b829dfab198808009947f9172472b4e92bf189ca55941",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T16:49:41Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "रोहन मेहता (वास्तविक परिचय नखुलाइएको)ले अमेरिका फर्किने हतारमा हवाई टिकटमा ८,००० डलरभन्दा बढी खर्च गरे। उनी आफ्ना पिताको मृत्युको वार्षिकीको लागि भारतको नागपुर पुगेका थिए । तर, नयाँ अमेरिकी भिसा नियम लागू हुनुअघि आफ्नो यात्रा छोट्याउन बाध्य भए। शुक्रबार राष्ट्रपति डोनाल्ड ट्रम्पले एक कार्यकारी आदेशमा हस्ताक्षर गरे, जसअनुसार दक्ष विदेशी कामदारको एच-१ बी भिसा कार्यक्रम [&#8230;]",
  "tags": null,
  "title": "ट्रम्पको निर्णय लागु हुनुअघि अमेरिका फर्किने हतारोले हवाई टिकटमै ८ हजार डलर खर्च",
  "url": "https://www.khasokhas.com/224729",
  "version": 1
}