{
  "byline": "गणेश विशु",
  "canonical_hash": "d46536308904d0a0989cb3a5d7de9760b3e9eff858a933f1d2b9b58b16394cb5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757923944_NPJ.jpg\" /></p><p>नेपालगन्ज उपमहानगरपालिकाको प्रांगण अहिले एक प्रकारको मौन साक्षी बनेको छ। यहाँका प्रत्येक भित्ताले, प्रत्येक ढुंगाले र हावामा फैलिएको धुवाँको गन्धले हालै गुज्रिएको त्रासदीलाई सम्झाइरहेझैं गर्छ। </p><p>जुन ठाउँमा कहिल्यै सेवाग्राहीको भीड नघट्ने, कर्मचारीले दिनभर व्यस्त भएर कागज पल्टाउने र स्ट्याम्प ठोक्ने काम गर्थे, त्यहाँ आइतबार मात्र १६ वटा प्लास्टिकका कुर्सी र पाँच वटा टेबल जस्तापाताको छानामुनि राखिएका छन्।  </p><p>जहाँ लेखिएको छ, ‘अस्थायी सेवा प्रवाह स्थल।’ जस्तापाताको छानामुनिको उक्त सेवा प्रवाह स्थलमा प्रमुख प्रशासकीय अधिकृत, अन्य कर्मचारीहरूको कार्यकक्ष बनाइएको छ। कार्यालयको गौरवभन्दा बढी यो दृश्य अब पीडाको प्रतीक बनेको छ।  </p><p>भवन चारैतिरबाट टुटेको छ, झ्यालका सिसा फुटेका छन्, भित्तामा कालो धुवाँको धब्बा टाँसिएको छ। कार्यालयको आँगनमा पाइला राख्ने बित्तिकै नाकमै धुवाँको बाक्लो गन्ध ठोक्किन्छ। त्यही गन्धले कार्यालय प्रवेश गर्ने जो कोहीलाई केही मिनेटभन्दा बढी बस्नै सक्दैनजस्तो बनाइदिन्छ। कुनै समय नेपालगन्ज उपमहानगरपालिकामा राजस्व बुझाउने, घर नक्सा पास गर्ने, विभिन्न सिफारिस लिने सेवाग्राहीहरूको लर्को देखिन्थ्यो। </p><p>लाइनमा बस्ने मान्छेहरू एकअर्कासँग कुरा गर्दै, कहिलेकाहीँ गुनासो पोख्दै, कतिपय नक्सा पासका लागि धकेलिँदै आउने दृश्य सामान्य मानिन्थ्यो। तर आइतबार त्यही प्रांगण सुनसान छ। कुर्सीहरू खाली छन्, टेबलमा कुनै फाइल छैन, र कर्मचारीहरूले पनि सामान्यतया गर्ने व्यस्ततालाई स्मरण मात्र गर्न सक्ने अवस्थामा छन्।  </p><p>कर्मचारीहरूको अनुहारमा निराशा र असहजता दुवै देखिन्छ। एक कर्मचारीले कुर्सी पुछ्दै भने, ‘बस्नसमेत मुस्किल छ, धुवाँले टाउको भारी हुन्छ। तर नागरिकलाई निराश पार्न पनि मिल्दैन। यसैले टेबल र कुर्सी राखेर भए पनि काम सुरु गरेका छौँ।’ उनको यो भनाइमा असहायता र जिम्मेवारीको गहिरो मिश्रण पाइन्छ। कार्यालय ध्वस्त भएको छ। तर सेवाको जिम्मेवारी अझै बाँकी छ भन्ने भावनाले उनलाई यस्तै प्रतिकूल अवस्थामै काम गर्न बाध्य बनाइरहेको छ। प्रमुख प्रशासकीय अधिकृत रामहरि शर्माको स्वर यस घटनाले छाडेको पीडालाई प्रस्टै झल्काउँछ। </p><p>उनले भने, ‘कार्यालयमा बस्ने ठाउँ छैन, दस्तावेज र अभिलेख जलेर खरानी बने। तत्काल सेवा दिन सक्ने अवस्था छैन। तर नागरिकले समस्या भोगिरहन नपरोस् भन्ने चाहनाले हामी अस्थायी रूपमा भए पनि सेवा दिन थालेका छौँ।’ शर्माका अनुसार अहिले अत्यावश्यक सेवा मात्रै सञ्चालन गर्ने प्रयास भइरहेको छ। राजस्व संकलन र सामान्य सिफारिसलाई प्राथमिकतामा राखिएको छ। तर, कार्यालयलाई पूर्ण रूपमा सञ्चालनमा ल्याउन भने समय लाग्ने उनले बताए। उनले थपे, ‘भवन पुनर्निर्माण, नयाँ कागजपत्रको व्यवस्थापन र अभिलेख पुनः संकलन नगरेसम्म सामान्यतामा फर्कन गाह्रो छ।’ </p>",
  "content_text": "नेपालगन्ज उपमहानगरपालिकाको प्रांगण अहिले एक प्रकारको मौन साक्षी बनेको छ। यहाँका प्रत्येक भित्ताले, प्रत्येक ढुंगाले र हावामा फैलिएको धुवाँको गन्धले हालै गुज्रिएको त्रासदीलाई सम्झाइरहेझैं गर्छ। जुन ठाउँमा कहिल्यै सेवाग्राहीको भीड नघट्ने, कर्मचारीले दिनभर व्यस्त भएर कागज पल्टाउने र स्ट्याम्प ठोक्ने काम गर्थे, त्यहाँ आइतबार मात्र १६ वटा प्लास्टिकका कुर्सी र पाँच वटा टेबल जस्तापाताको छानामुनि राखिएका छन्। जहाँ लेखिएको छ, ‘अस्थायी सेवा प्रवाह स्थल।’ जस्तापाताको छानामुनिको उक्त सेवा प्रवाह स्थलमा प्रमुख प्रशासकीय अधिकृत, अन्य कर्मचारीहरूको कार्यकक्ष बनाइएको छ। कार्यालयको गौरवभन्दा बढी यो दृश्य अब पीडाको प्रतीक बनेको छ। भवन चारैतिरबाट टुटेको छ, झ्यालका सिसा फुटेका छन्, भित्तामा कालो धुवाँको धब्बा टाँसिएको छ। कार्यालयको आँगनमा पाइला राख्ने बित्तिकै नाकमै धुवाँको बाक्लो गन्ध ठोक्किन्छ। त्यही गन्धले कार्यालय प्रवेश गर्ने जो कोहीलाई केही मिनेटभन्दा बढी बस्नै सक्दैनजस्तो बनाइदिन्छ। कुनै समय नेपालगन्ज उपमहानगरपालिकामा राजस्व बुझाउने, घर नक्सा पास गर्ने, विभिन्न सिफारिस लिने सेवाग्राहीहरूको लर्को देखिन्थ्यो। लाइनमा बस्ने मान्छेहरू एकअर्कासँग कुरा गर्दै, कहिलेकाहीँ गुनासो पोख्दै, कतिपय नक्सा पासका लागि धकेलिँदै आउने दृश्य सामान्य मानिन्थ्यो। तर आइतबार त्यही प्रांगण सुनसान छ। कुर्सीहरू खाली छन्, टेबलमा कुनै फाइल छैन, र कर्मचारीहरूले पनि सामान्यतया गर्ने व्यस्ततालाई स्मरण मात्र गर्न सक्ने अवस्थामा छन्। कर्मचारीहरूको अनुहारमा निराशा र असहजता दुवै देखिन्छ। एक कर्मचारीले कुर्सी पुछ्दै भने, ‘बस्नसमेत मुस्किल छ, धुवाँले टाउको भारी हुन्छ। तर नागरिकलाई निराश पार्न पनि मिल्दैन। यसैले टेबल र कुर्सी राखेर भए पनि काम सुरु गरेका छौँ।’ उनको यो भनाइमा असहायता र जिम्मेवारीको गहिरो मिश्रण पाइन्छ। कार्यालय ध्वस्त भएको छ। तर सेवाको जिम्मेवारी अझै बाँकी छ भन्ने भावनाले उनलाई यस्तै प्रतिकूल अवस्थामै काम गर्न बाध्य बनाइरहेको छ। प्रमुख प्रशासकीय अधिकृत रामहरि शर्माको स्वर यस घटनाले छाडेको पीडालाई प्रस्टै झल्काउँछ। उनले भने, ‘कार्यालयमा बस्ने ठाउँ छैन, दस्तावेज र अभिलेख जलेर खरानी बने। तत्काल सेवा दिन सक्ने अवस्था छैन। तर नागरिकले समस्या भोगिरहन नपरोस् भन्ने चाहनाले हामी अस्थायी रूपमा भए पनि सेवा दिन थालेका छौँ।’ शर्माका अनुसार अहिले अत्यावश्यक सेवा मात्रै सञ्चालन गर्ने प्रयास भइरहेको छ। राजस्व संकलन र सामान्य सिफारिसलाई प्राथमिकतामा राखिएको छ। तर, कार्यालयलाई पूर्ण रूपमा सञ्चालनमा ल्याउन भने समय लाग्ने उनले बताए। उनले थपे, ‘भवन पुनर्निर्माण, नयाँ कागजपत्रको व्यवस्थापन र अभिलेख पुनः संकलन नगरेसम्म सामान्यतामा फर्कन गाह्रो छ।’",
  "fetched_at": "2025-09-15T08:30:23.528847Z",
  "id": "6db99cb2cac24e62069231a8249eaf93ffdee412fc0965944757d00f98399c76",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757923944_NPJ.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T08:12:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लाइनमा बस्ने मान्छेहरू एकअर्कासँग कुरा गर्दै, कहिलेकाहीँ गुनासो पोख्दै, कतिपय नक्सा पासका लागि धकेलिँदै आउने दृश्य सामान्य मानिन्थ्यो। तर आइतबार त्यही प्रांगण सुनसान छ।...",
  "tags": null,
  "title": "नेपालगन्ज उपमहानगर : खरानीबाट उठेर अस्थायी सेवा सुरु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/nepalgunj-sub-metropolitan-city-rising-from-the-ashes-temporary-services-begin-93-30.html",
  "version": 1
}