{
  "byline": "नेपाल न्युज",
  "canonical_hash": "61890f593e4a94a4d907117455c6a3fc4f8b77fba4d500f344a0eb487c543f53",
  "content_html": "<p><strong>इस्लामाबाद। </strong>साउदी अरब र आणविकु शक्ति सम्पन्न पाकिस्तानले आपसी रक्षा सम्झौतामा हस्ताक्षर गरेका छन्।</p>\n\n\n\n<p>सम्झौताअनुसार कुनै पनि देशमाथि भएको आक्रमणलाई दुवैमाथि भएको आक्रमण मानिनेछ। यो कदम इजरायलले कतारमाथि गरेको आक्रमणपछि आएको हो।</p>\n\n\n\n<p>साउदी–पाकिस्तानबीच आर्थिक, धार्मिक र सुरक्षा सम्बन्ध लामो समयदेखि घनिष्ठ रहेको छ । पाकिस्तानको आणविक कार्यक्रमलाई रियादले आर्थिक सहयोग गरेको उल्लेख हुँदै आएको छ । विशेषतः इरानको आणविक महत्वाकांक्षाप्रति चासो बढ्दै गर्दा विश्लेषकहरूले वर्षौंदेखि साउदीलाई पाकिस्तानको ‘आणविक छत्रछायाँ’ भित्र राख्ने सम्भावनाबारे चर्चा गर्दै आएका छन् ।</p>\n\n\n\n<p>सम्झौताका सन्देश स्पष्ट रूपमा इजरायलतर्फ लक्षित देखिन्छ । इजरायललाई लामो समयदेखि मध्यपूर्वको एक मात्र आणविक शक्ति भएको शङ्का गरिन्छ । सन् २०२३ को अक्टोबर ७ मा हमास आक्रमणपछि इजरायलले इरान, लेबनान, प्यालेस्टिनी क्षेत्र, कतार, सिरिया र यमनतर्फ सैन्य कारबाही विस्तार गरेको थियो ।</p>\n\n\n\n<p>सम्झौताबारे इजरायल र अमेरिका दुवैले तुरुन्तै प्रतिक्रिया दिएका छैनन्। यो खाडी अरब मुलुकले कतार आक्रमणपछि लिएको पहिलो कडा सुरक्षा कदम हो। बुधबार रियादमा युवराज मोहम्मद बिन सलमान र पाकिस्तानी प्रधानमन्त्री शाहबाज सरिफले हस्ताक्षर गरेको थियो।</p>\n\n\n\n<p>साउदी प्रेस एजेन्सी र पाकिस्तानको विदेश मन्त्रालयद्वारा जारी विज्ञप्तिमा बम वा आणविक हतियार प्रत्यक्ष उल्लेख नभए पनि भनिएको छ, “कुनै पनि देशमाथि आक्रमण भएमा त्यसलाई दुवैमाथिको आक्रमण मानिनेछ।” सम्झौताले दुई मुलुकबीच रक्षा सहयोग विस्तार गर्ने र संयुक्त प्रतिरोधलाई सुदृढ पार्ने दाबी गरिएको छ।</p>\n\n\n\n<p><strong>ऐतिहासिक रक्षा सम्बन्ध</strong></p>\n\n\n\n<p>साउदी र पाकिस्तानबीचको सुरक्षा सम्बन्ध दशकौँ पुरानो हो। सन् १९६० को दशकको अन्त्यमा यमन युद्धका कारण पाकिस्तानी सैनिकले साउदी भ्रमण गरेका थिए। सन् १९७९ को इरानी इस्लामिक क्रान्तिपछि ती सम्बन्ध अझ गहिरिएका हुन्।</p>\n\n\n\n<p>पाकिस्तानले भारतको आणविक क्षमताको प्रतिरोधका लागि आफ्नै बम कार्यक्रम विकास गरेको छ । दुई मुलुकबीच पटक–पटक युद्ध भइसकेको छ। यसै वर्ष अप्रिलमा काश्मीरमा आक्रमणपछि भारत–पाक तनाव युद्धस्तरमा पुगेको थियो। भारतको विदेश मन्त्रालयले पनि सम्झौतामा गहिरो चासो व्यक्त गर्दै यसले क्षेत्रीय र वैश्विक स्थिरतामा असर पार्ने चेतावनी दिएको छ।</p>\n\n\n\n<p>पाकिस्तानी लेखक एवं पूर्व ब्रिगेडियर फिरोज हसन खानले आफ्नो पुस्तक ‘इटिङ ग्रासः द मेकिङ अफ द पाकिस्तानी बम’ मा साउदीले ‘उदार आर्थिक सहयोग’ गरेको उल्लेख गरेको छ।</p>\n\n\n\n<p>विकिलिक्सद्वारा सार्वजनिक सन् २००७ को अमेरिकी कूटनीतिक केबलमा समेत साउदी अधिकारीहरूले पाकिस्तानसँग हतियार कार्यक्रमबारे सोचिरहेको खुलासा भएको थियो।</p>\n\n\n\n<p>तर दुवै देशले सम्झौता इस्लामाबादको आणविक शस्त्रागार विस्तारसँग जोडिएको हो कि होइन भन्नेबारे केही बताएका छैनन्।</p>\n\n\n\n<p><strong>साउदीको आणविक आकांक्षा </strong></p>\n\n\n\n<p>सन् २०२३ मा हमासको आक्रमणअघि इजरायलसँग सम्भावित सम्बन्ध सामान्यीकरण वार्ताका क्रममा साउदीले अमेरिकी सहयोगमा नागरिक आणविक ऊर्जा कार्यक्रम अघि बढाउने माग गरेको थियो। यसले युरेनियम संवर्धनको अनुमति दिन सक्छ, जसले भविष्यमा हतियार निर्माणको ढोका खोल्ने चिन्ता उठाइएको छ। युवराज मोहम्मदले इरानसँग आणविक हतियार भए साउदीले पनि त्यसको खोजी गर्ने चेतावनी दिएको थियो।</p>\n\n\n\n<p>साउदी अरबसँग घरेलु ब्यालेस्टिक मिसाइल कार्यक्रम भएको विश्वास गरिन्छ तर आणविक अप्रसार सन्धिको सदस्य भएकाले आफ्नै प्रयत्नले बम विकास गरिरहेको प्रमाण सार्वजनिक भएको छैन।</p>\n\n\n\n<p>सम्झौताअघि इरानले वरिष्ठ राजनीतिज्ञ अली लारिजानीलाई रियाद पठाएको थियो। सन् २०२३ मा चीनको मध्यस्थतामा दुवै मुलुकबीच सम्बन्ध सुधारिएको पृष्ठभूमिमा यसले नयाँ क्षेत्रीय समीकरणलाई झल्काएको विश्लेषकहरूको भनाइ छ।</p>",
  "content_text": "इस्लामाबाद। साउदी अरब र आणविकु शक्ति सम्पन्न पाकिस्तानले आपसी रक्षा सम्झौतामा हस्ताक्षर गरेका छन्। सम्झौताअनुसार कुनै पनि देशमाथि भएको आक्रमणलाई दुवैमाथि भएको आक्रमण मानिनेछ। यो कदम इजरायलले कतारमाथि गरेको आक्रमणपछि आएको हो। साउदी–पाकिस्तानबीच आर्थिक, धार्मिक र सुरक्षा सम्बन्ध लामो समयदेखि घनिष्ठ रहेको छ । पाकिस्तानको आणविक कार्यक्रमलाई रियादले आर्थिक सहयोग गरेको उल्लेख हुँदै आएको छ । विशेषतः इरानको आणविक महत्वाकांक्षाप्रति चासो बढ्दै गर्दा विश्लेषकहरूले वर्षौंदेखि साउदीलाई पाकिस्तानको ‘आणविक छत्रछायाँ’ भित्र राख्ने सम्भावनाबारे चर्चा गर्दै आएका छन् । सम्झौताका सन्देश स्पष्ट रूपमा इजरायलतर्फ लक्षित देखिन्छ । इजरायललाई लामो समयदेखि मध्यपूर्वको एक मात्र आणविक शक्ति भएको शङ्का गरिन्छ । सन् २०२३ को अक्टोबर ७ मा हमास आक्रमणपछि इजरायलले इरान, लेबनान, प्यालेस्टिनी क्षेत्र, कतार, सिरिया र यमनतर्फ सैन्य कारबाही विस्तार गरेको थियो । सम्झौताबारे इजरायल र अमेरिका दुवैले तुरुन्तै प्रतिक्रिया दिएका छैनन्। यो खाडी अरब मुलुकले कतार आक्रमणपछि लिएको पहिलो कडा सुरक्षा कदम हो। बुधबार रियादमा युवराज मोहम्मद बिन सलमान र पाकिस्तानी प्रधानमन्त्री शाहबाज सरिफले हस्ताक्षर गरेको थियो। साउदी प्रेस एजेन्सी र पाकिस्तानको विदेश मन्त्रालयद्वारा जारी विज्ञप्तिमा बम वा आणविक हतियार प्रत्यक्ष उल्लेख नभए पनि भनिएको छ, “कुनै पनि देशमाथि आक्रमण भएमा त्यसलाई दुवैमाथिको आक्रमण मानिनेछ।” सम्झौताले दुई मुलुकबीच रक्षा सहयोग विस्तार गर्ने र संयुक्त प्रतिरोधलाई सुदृढ पार्ने दाबी गरिएको छ। ऐतिहासिक रक्षा सम्बन्ध साउदी र पाकिस्तानबीचको सुरक्षा सम्बन्ध दशकौँ पुरानो हो। सन् १९६० को दशकको अन्त्यमा यमन युद्धका कारण पाकिस्तानी सैनिकले साउदी भ्रमण गरेका थिए। सन् १९७९ को इरानी इस्लामिक क्रान्तिपछि ती सम्बन्ध अझ गहिरिएका हुन्। पाकिस्तानले भारतको आणविक क्षमताको प्रतिरोधका लागि आफ्नै बम कार्यक्रम विकास गरेको छ । दुई मुलुकबीच पटक–पटक युद्ध भइसकेको छ। यसै वर्ष अप्रिलमा काश्मीरमा आक्रमणपछि भारत–पाक तनाव युद्धस्तरमा पुगेको थियो। भारतको विदेश मन्त्रालयले पनि सम्झौतामा गहिरो चासो व्यक्त गर्दै यसले क्षेत्रीय र वैश्विक स्थिरतामा असर पार्ने चेतावनी दिएको छ। पाकिस्तानी लेखक एवं पूर्व ब्रिगेडियर फिरोज हसन खानले आफ्नो पुस्तक ‘इटिङ ग्रासः द मेकिङ अफ द पाकिस्तानी बम’ मा साउदीले ‘उदार आर्थिक सहयोग’ गरेको उल्लेख गरेको छ। विकिलिक्सद्वारा सार्वजनिक सन् २००७ को अमेरिकी कूटनीतिक केबलमा समेत साउदी अधिकारीहरूले पाकिस्तानसँग हतियार कार्यक्रमबारे सोचिरहेको खुलासा भएको थियो। तर दुवै देशले सम्झौता इस्लामाबादको आणविक शस्त्रागार विस्तारसँग जोडिएको हो कि होइन भन्नेबारे केही बताएका छैनन्। साउदीको आणविक आकांक्षा सन् २०२३ मा हमासको आक्रमणअघि इजरायलसँग सम्भावित सम्बन्ध सामान्यीकरण वार्ताका क्रममा साउदीले अमेरिकी सहयोगमा नागरिक आणविक ऊर्जा कार्यक्रम अघि बढाउने माग गरेको थियो। यसले युरेनियम संवर्धनको अनुमति दिन सक्छ, जसले भविष्यमा हतियार निर्माणको ढोका खोल्ने चिन्ता उठाइएको छ। युवराज मोहम्मदले इरानसँग आणविक हतियार भए साउदीले पनि त्यसको खोजी गर्ने चेतावनी दिएको थियो। साउदी अरबसँग घरेलु ब्यालेस्टिक मिसाइल कार्यक्रम भएको विश्वास गरिन्छ तर आणविक अप्रसार सन्धिको सदस्य भएकाले आफ्नै प्रयत्नले बम विकास गरिरहेको प्रमाण सार्वजनिक भएको छैन। सम्झौताअघि इरानले वरिष्ठ राजनीतिज्ञ अली लारिजानीलाई रियाद पठाएको थियो। सन् २०२३ मा चीनको मध्यस्थतामा दुवै मुलुकबीच सम्बन्ध सुधारिएको पृष्ठभूमिमा यसले नयाँ क्षेत्रीय समीकरणलाई झल्काएको विश्लेषकहरूको भनाइ छ।",
  "fetched_at": "2025-09-18T07:52:49.070768Z",
  "id": "6dbbd7aff5b67deef2c7f15a9ff79b39616bc90689b79f58f365b370bbdea3fc",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T07:51:13Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "इस्लामाबाद। साउदी अरब र आणविकु शक्ति सम्पन्न पाकिस्तानले आपसी रक्षा सम्झौतामा हस्ताक्षर गरेका छन्। सम्झौताअनुसार कुनै पनि देशमाथि भएको आक्रमणलाई दुवैमाथि भएको आक्रमण मानिनेछ। यो कदम इजरायलले कतारमाथि गरेको आक्रमणपछि आएको हो। साउदी–पाकिस्तानबीच आर्थिक, धार्मिक र सुरक्षा सम्बन्ध लामो समयदेखि घनिष्ठ रहेको छ । पाकिस्तानको आणविक कार्यक्रमलाई रियादले आर्थिक सहयोग गरेको उल्लेख हुँदै आएको छ [&#8230;]",
  "tags": null,
  "title": "इजरायल–कतार युद्धपछि साउदी–पाकिस्तानबीच आपसी रक्षा सम्झौता",
  "url": "https://nepalnews.com/2025/09/18/saudi-pakistan-mutual-defense-agreement-after-israel-qatar-war/",
  "version": 1
}