{
  "byline": "Sangita Shrestha",
  "canonical_hash": "a6be7b62c77058db9def6e808523f7c12d1e5c0ad727cbb6f9c5eb1a95c9029f",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574479\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/president-ramchandra-poudel-met-sushila-karki.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 12 </p>\n\n\n\n<p>The meeting scheduled for 9 am today at the President’s Office to discuss the appointment of an interim prime minister has been postponed for a few hours.</p>\n\n\n\n<p>According to sources, the delay was necessary as the parties involved needed time for internal consultations within their respective camps.</p>\n\n\n\n<p>President Ramchandra Paudel held discussions with various stakeholders late into the night on Wednesday.</p>\n\n\n\n<p>Political parties have maintained that a new prime minister should be chosen without dissolving Parliament, while the protesting Gen-Z group has been pressing for dissolution. The constitution, however, bars any non-member of Parliament from becoming prime minister.</p>\n\n\n\n<p>Both the protesting group and political parties have reportedly agreed to make former Chief Justice Sushila Karki the prime minister of the interim government, but consensus has yet to be reached on the parliamentary endorsement process.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/discussion-at-sheetal-niwas-postponed-for-a-few-hours.html\" rel=\"nofollow\">Discussion at Sheetal Niwas postponed for a few hours</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 12 The meeting scheduled for 9 am today at the President’s Office to discuss the appointment of an interim prime minister has been postponed for a few hours. According to sources, the delay was necessary as the parties involved needed time for internal consultations within their respective camps. President Ramchandra Paudel held discussions with various stakeholders late into the night on Wednesday. Political parties have maintained that a new prime minister should be chosen without dissolving Parliament, while the protesting Gen-Z group has been pressing for dissolution. The constitution, however, bars any non-member of Parliament from becoming prime minister. Both the protesting group and political parties have reportedly agreed to make former Chief Justice Sushila Karki the prime minister of the interim government, but consensus has yet to be reached on the parliamentary endorsement process. The post Discussion at Sheetal Niwas postponed for a few hours appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.818249Z",
  "id": "850069133e23c81011cdb389379cdb6356c12ad98bff9a27fa00723bdfdac422",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/president-ramchandra-poudel-met-sushila-karki.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-12T05:09:30Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 12 The meeting scheduled for 9 am today at the President’s Office to discuss the appointment of an interim prime minister has been postponed for a few hours. According to sources, the delay was necessary as the parties involved needed time for internal consultations within their respective camps. President Ramchandra Paudel held discussions [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/discussion-at-sheetal-niwas-postponed-for-a-few-hours.html\" rel=\"nofollow\">Discussion at Sheetal Niwas postponed for a few hours</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Discussion at Sheetal Niwas postponed for a few hours",
  "url": "https://english.onlinekhabar.com/discussion-at-sheetal-niwas-postponed-for-a-few-hours.html",
  "version": 1
}