{
  "byline": "विमल आचार्य",
  "canonical_hash": "59136b13062e1c76ce270d0a6a32ab6fdf793905b20e1d62900a7143d6b38c68",
  "content_html": "<p>म एक नालायक, निरीह र अभागी पिता हुँ।</p>\n\n\n\n<p>भदौ २३ गते बिहान स्कुल गएको छोरो। दिउँसो नजिकै गोली चलेको र भागदौड भएको सुनेरै भयभित भएको रहेछ। उता स्कुल ‘तपाईंको बाबु लिन आउनुस्, भ्यान आउन सक्दैन’ भन्छ। यता मेरो सास बीचमै अड्किन्छ।</p>\n\n\n\n<p>रणसंग्राम बनेको बानेश्वरको स्कुलमा अब म कसरी पुगूँ? म मरेतुल्य भएँ, धिक्कारेँ मैले आफैँलाई— जब स्कुटर घरी यता, घरी उता गरेर बाटैभरि घुमाइरहेँ। लाग्यो, कस्तो देशमा जन्मिएछु–जन्माएछु ! बा पञ्चायतभरि लडिरहे। बाल्यकाल मेरो माओवादी हिंसामै बित्यो। पहिलो चोटि काठमाडौँ आउनेबित्तिकै ज्ञानेन्द्र सरकारको सरकारविरुद्ध लागियो। त्यसपछिका यी बीस वर्ष बीसौँ आन्दोलन देखियो। अब छोरो हुर्किंदै छ, यो पनि आन्दोलक नै हुने भो। ९७ सालदेखि सहिद नै सहिद, क्रान्ति नै क्रान्ति, सात संविधान, अनेक तन्त्र। तर?</p>\n\n\n\n<p>तन्त्र फाल्न पनि होइन, संविधान फाल्न पनि होइन, संसद् फाल्न पनि होइन, सरकार नै फाल्न पनि त होइन। खालि भ्रष्टाचार छानबिन गर, सोसल मिडिया बन्द नगर भन्न पनि आन्दोलन नै गर्नुपर्ने, गोली नै खानुपर्ने यो हाम्रो कस्तो लोकतन्त्र होला!</p>\n\n\n\n<p>जब म कता–कताबाट बाटो छल्दै बल्लतल्ल स्कुल पुगेँ। हामी बाबुछोरा गहिरो अँगालोमा बाँधियौँ। अँगालो जस्तो हामीलाई प्यारो, सबैलाई उस्तै त हो। तर, यहाँ कतिका अँगालोहरू, सपनाहरू, भविष्यहरू, भरोसाहरू, उज्यालोहरू एकाएक सधैँका लागि झरे।</p>\n\n\n\n<p>१२ कक्षा पढिरहेका श्रेयम चौलागाईं कलेजबाट घर फर्किन नपाई बीच बाटोमै राष्ट्रिय बाहरूको हत्याको शिकार भए। तर, घरका मामुली स्थानीय बाआमाको पीडा कसले बुझिदिने, कसले सुनिदिने, कसले देखिदिने? अहिले यो लेख्दासम्म पनि ती अभागी बाहरूले हत्यारा बाहरूबाट एक वचन सरीसम्म पाएका छैनन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-8382\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II8490-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनका क्रममा प्रदर्शनकारीहरू। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>छोरो आउने पर्खाइमा जीवनभर बाटो हेर्ने परिवारका पोल्टामा पर्ने यो स्थायी रिक्तता र शून्यता कति भयावह छ, कल्पना मात्रले पनि मलाई ऐँठन हुन्छ। श्रेयमहरूले घरमा सजाएका आफ्ना चित्र, कविता, पेन्टिङहरूमा दौडिने कलिला औँलाहरूलाई कसको औँलाले ट्रिगर दबाएर सिध्याइदियो? चन्द्रमा छुने सपना बोकेका ताराहरूलाई मिर्मिरेमै कसले झारिदियो?</p>\n\n\n\n<p>सानोमा २२ वर्षका कलिला गंगालाल श्रेष्ठलाई राणाहरूले गोली हानेर मारे भनेको पढ्दा मेरो आङ सिरिंग हुन्थ्यो। इतिहासमा कतै पढे जस्तो लाग्छ, यी चार सहिदलाई गोली हान्न आदेश दिएको वैराग्य र शोकले जुद्धशमशेरले १३ वर्षमै स्वेच्छाले पदत्याग गरेर भतिज पद्मशमशेरलाई श्रीपेच पहिराइदिएर आफू रिडी–देहरादूनतिर हिँडेका थिए रे। तर हामीले लोकतान्त्रिक भनेर मानेकाले कति मारे, कति वर्ष शासन गरिसके, तर अहँ? न कुनै पश्चात्ताप छ, न कुनै शोक छ, न कुनै क्षमायाचना छ, न कुनै सन्न्यास छ, न कुनै मलम छ। हातबाट गोली मात्र झर्नेहरूका मुखबाट अहिलेसम्म एक वचन ‘सरी’ झर्दैन। म कहालिन्छु।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>युवाहरूलाई एक चिहान पारेको दिन, सेप्टेम्बर ८ बीपी कोइरालाको जन्मदिन थियो। किन कांग्रेसले क्षमायाचना गर्दै सरकारलाई दिएको समर्थन तुरुन्त फिर्ता लिएर सरकार छोडेन?</strong></p>\n</blockquote>\n\n\n\n<p>यी दिनमा मलाई लागिरहन्थ्यो, म जति नै असन्तुष्ट र आक्रोशित भए पनि मैले शिष्टाचारको शैली पार गर्नुहुन्न। तर, यसपालि मैले आफूलाई जति प्रयास गरे पनि रोक्नै सकिनँ— अपराधीहरू, हत्याराहरू र तँ सम्बोधन गरेर मैले लेखिरहेँ। अनादरका निम्ति म क्षमा चाहन्छु। यसबाहेक मैले कुनै अपराध गरेको छैन।</p>\n\n\n\n<p>म चाहन्थेँ, रगतको यत्रो खोलो बगाइसकेपछि उनीहरूले तुरुन्तै कम्तीमा क्षमा मागून् र तत्काल पद छोडून्। तर, त्यस्तो केही भएन। अझ उल्टै हामी जनतालाई नै गाली गर्दै २३ गते साँझ मन्त्री रौद्र रूपमा झुल्किए। उनको बोलीमा मिसिएको दम्भले मलाई औडाह भयो।</p>\n\n\n\n<p>ओलीको राजीनामा आएन। म रोएँ। मैले सम्झेँ— रमेश लेखकले मात्र राजीनामा गरेर पुग्ने भए त्यति बेला कमल थापाले मात्र पद छोडेर पुग्थ्यो त? ज्ञानेन्द्र शाहले पद छोडेनन् र? अनि त्यो ज्ञानेन्द्र शाह क्याबिनेटका सबै सदस्य जनआन्दोलनका दोषी होइनन्? आफूलाई लोकतान्त्रिक र निर्वाचित सरकार/नेता भन्नेले राणा र राजाले भन्दा बढ्ता रक्तपात गरेर पनि जब सहिद र घाइतेहरूलाई गाली गरे नि— तब म एकछिन पनि झुपुक्क निदाउन सकिनँ। फेसबुक र एक्समा ‘ए हत्याराहरू तुरुन्त राजीनामा गर् र भोलिको विध्वंश केही हदसम्म शान्त गर्’ मैले यस्तो भनिरहेँ। </p>\n\n\n\n<p>तर, सरकार र तिनका वरिपरिकाले सुनेनन्, सुन्दै सुनेनन्। केही सोकल्ड स्वतन्त्र पत्रकार, नागरिक अगुवाहरूले समेत सुनेनन्। यी दिनमा कसले के लेखे, के बोले, के देखाए, मैले सायद सबै सबै पढेको छु। म यसो पनि भन्दिनँ— हत्याको विरोधमा स्वर सानो मात्र थियो। धेरैले राजीनामा मागेका थिए।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12747\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/KPOLI-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>२३ भदौ गते रातिको मन्त्रिपरिषद्‌ बैठकमा तत्कालीन प्रधानमन्त्री केपी शर्मा ओली। तस्बिर : रासस</em></figcaption></figure></div>\n\n\n<p>तर, समाजका प्रभावशाली भनिनेहरू, हिंसाको सधैँ विरोध गर्नेहरू साँझ अबेरसम्म पनि मौन बसे, चाकडी गरे, एकल–सामूहिक विज्ञप्ति निकालेनन्। मारिनेहरू, घाइतेहरूले कर तिरेर पालेको मानव अधिकार आयोग गायब भयो। यसले मलाई झनै दुखायो। सम्पादकहरूले पनि २३ गते साँझ ओलीको राजीनामा मागेनन्, बरु जवाफ मात्र मागे। मलाई यो सही नसक्नुभयो।&nbsp;</p>\n\n\n\n<p>युवाहरूलाई एक चिहान पारेको दिन, सेप्टेम्बर ८ बीपी कोइरालाको जन्मदिन थियो। किन कांग्रेसले क्षमायाचना गर्दै सरकारलाई दिएको समर्थन तुरुन्त फिर्ता लिएर सरकार छोडेन? जसरी २०६३ वैशाख ८ गते राजा ज्ञानेन्द्रको वक्तव्यलाई गिरिजाप्रसादहरूले खारेज गरिदिएथे र राजा वैशाख ११ सम्म आएथे। सेप्टेम्बर ८ को साँझ राजीनामाविना आएको ओलीको झेली विज्ञप्ति किन कोही एक नेताले पनि खारेज गरेन? विज्ञप्तिमा ‘श्रद्धाञ्जली’ भन्ने शब्द धरी कतै छैन।</p>\n\n\n\n<p>मैले समाचारहरूमा पढेको कुरा— गृहमन्त्रीले राजीनामा गर्दा प्रधानमन्त्रीले मानेका थिएनन्। भोलिपल्ट बिहान नालायक सुरक्षा प्रमुखहरूले ओलीसमक्ष ‘अब हामी सक्दैनौँ, राजीनामा गरिदिनुस्’ भन्दा ओलीले अटेर गरे। आफ्ना संस्थाहरूलाई नपत्याउने ओली कस्तो प्रधानमन्त्री? </p>\n\n\n\n<p>अहिले केही मानिस २४ गतेको देशव्यापी अपराध, लुटपाट, आगजनी देखाएर ओलीको ढाकछोप गरिरहेका छन्। भोलिपल्ट कोही सडकमा ननिस्किएको, कतै केही क्षति नभएको भए पनि ओलीको अपराध अपराध नै हुन्थ्यो। ओलीलाई एक सेकेन्ड पनि पदमा बस्ने अधिकार थिएन। </p>\n\n\n\n<p>भोलिपल्ट कर्फ्यू लगाएपछि आन्दोलन हुँदैन भन्ने सोच्ने यिनीहरूको दिमाग के भको होला? हुन त बार्दलीमा बसेर काजु चपाउँदै ‘बयलगाडा चढेर गणतन्त्र आउँदैन’ भन्ने कायरले आफू कर्फ्यूका बेला भित्रै लुकेको सम्झे होलान् र आफूजस्तै ठाने होलान् सबैलाई। तर, जसका छोराछोरी–साथी–सहपाठी गुमेका छन्, घाइते भएका छन्, ती घरभित्र कसरी चुप बस्न सक्छन्? प्राणप्रिय साथी मारिँदा/घाइते हुँदा म डराएर भित्रै बस्ने? कृतघ्न म हुनुहुन्न, मैले मित्रघात गरेको ठहर्छ। म मौन बसेँ भने न उसको आत्माले शान्ति पाउँछ, न मलाई जीवनभर शान्ति मिल्छ।</p>\n\n\n\n<p>विक्षिप्त मनले यस्तै सोच्छ। बदलाको भावना हुन्छ। विवेकले काम गर्दैन। आवेग मात्र हुन्छ। प्रियजनको ज्यान अनाहकमा गुमेको छ र मार्नेले झन् ठूलो कुरा गर्छ भने बरु म मारिदिन्छु, छोड्दिनँ भन्ने भावना आइरहेको हुन्छ। तपाईं आँखा–कान केही देख्नुहुन्न। पागलपन सवार हुन्छ। अपराधीलाई नभेटेपछि ऊ त्यसको रिस कता पोख्छ, थाहा नै हुँदैन। यो देशको सम्पदा हो, यो चाहिने कुरा हो भनेर सोच्नै सक्दैन। अपराधीको रिस उसले जसलाई, जसमाथि, जसबेला पनि पोखिदिन सक्छ। निर्जीव पुत्ला जलाएर पनि मानिसले आफ्नो आक्रोश विरेचन गर्छ। रत्नपार्कमा रेलिङमाथि रिस पोख्ने ग्याङलाई त यति कुरा थाहा हुनुपर्ने हो त !</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>अहिलेसम्म पनि क्षमा नमागेका क्रूर बालाई मेरो प्रश्न— जब समृद्ध नेपाल, सुखी नेपाली बनाएको जस तिमीहरू लिन्छौ भने अपजस चाहिँ लिनुपर्दैन?</strong></p>\n</blockquote>\n\n\n\n<p>यस्तोमा अपराधीले क्षमा मागिहाल्नुपर्छ। पीडितप्रति करुणा, क्षमा, विनम्रता प्रदर्शन गर्नुपर्छ। यसले पीडितलाई जलन सहन केही सजिलो बनाउँछ। चहराइरहेको घाउमा केही हदसम्म मलमको काम गर्छ। नरसंहार मच्चाइसकेपछि अस्ति जस्तो छानबिन गर्छौँ भनेर मात्र हुँदैन, छानबिन समिति बनाइहाल्नुपर्छ।</p>\n\n\n\n<p>जीवनभर अपराध गरिरहनेहरूले त अलिकति अपराधशास्त्र, अपराध मनोविज्ञान पनि पढ्नु नि ! घुसपैठ गर्ने अपराधीहरूले बरु भोलिपल्ट देशैभर आगो बाल्न सकिन्छ भन्ने तयारी गरेछ तर सरकार–सुरक्षा निकायले यति आकलन गर्न सकेन? सकेन पनि के भनूँ, सायद चाहेन? चाहेको भए त्यो रातभर भोलिको रणनीति बनाएर चनाखो बस्थ्यो होला। तर, अपराधी ग्याङ त दुई दर्जन लासमाथि मस्त निदायो र सपना देख्यो— भोलिदेखि सब ठीकठाक हुन्छ। म मेरो सिंहासनमा अनन्तकालसम्म विराजमान हुन्छु।</p>\n\n\n\n<p>ल, आवेगमा ओलीलाई मन्त्रीहरूबीच तुरुन्तै झुक्न गाह्रो भयो रे। एक्लै हुँदा ठण्डा दिमागले के सोचे त उनले? राधिका म्यामले रातभर उनलाई के भन्नुभयो, के सोच्नुभयो होला? </p>\n\n\n\n<p>भोलिपल्ट सुरक्षा तयारी राम्ररी गर्थ्यो भने नाकैमुनिको सिंहदरबार, सर्वाेच्च अदालत, शीलत निवास लगायत किन जल्छन्? किन कोही देखिएन त्यहाँ? कहाँ गएथे यत्रा दमकल? अघिल्लो दिन निशस्त्रहरूलाई ताकीताकी गोली दाग्नेले भोलिपल्टका शस्त्रधारीहरूलाई किन कहीँ कतै धपाएन?</p>\n\n\n\n<p>मैले उही साँझ लेखेँ— यदि यी निर्दोष किशोर कोही उच्च शासक–प्रशासक अर्थात् शोषकहरूको घरका भएको भए ती भोलिपल्ट चुप बस्थे? के टाउकेहरू बाहेकको जीवन यति सस्तो छ? के जीवनको कुनै पूर्ति छ? यी युवाको के दोष थियो— जो निशस्त्र थिए, विद्यार्थी थिए जसको एउटै मात्र दिक्दारी र माग थियो— भ्रष्टाचार अन्त्य।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-8874\" height=\"402\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WakeUpNepal_GenZRevots-1-768x402.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनका दौरान बानेश्वरमा जम्मा भएका युवा। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>लोकतान्त्रिक सरकार हुन्थ्यो भने युवाहरूले आन्दोलन घोषणा गरेपछि तत्काल वार्ताका लागि बोलाउँथ्यो। छलफल गर्थ्यो। आफ्ना नातिनातिना उमेरका नाबालक, किशोरकिशोरी, विद्यार्थीलाई सम्झाइबुझाइ गर्थ्यो। सोसल मिडिया बन्द गर्ने वा खोल्ने कुरा सरकारले राम्ररी बुझाउन नसक्नु, यो कतिसम्मको नालायकी हो? सरकारले सहयोग मागेको भए, सोसल मिडियालाई दर्ता गर्न उनीहरूलाई कसरी बोलाउनुपर्छ, कसरी दबाब दिनुपर्छ, यिनै युवाहरूले सिकाइदिने थिए।</p>\n\n\n\n<p>२१ गते बबरमहलमा उभिँदा म नाथे बबुरोले त केही अराजक तत्वहरू मोटरबाइकलाई ठूलो स्वरमा गुडाउँदै, ओहोरदोहोर गरेको देखिरहेको थिएँ। उनीहरू विद्यार्थीहरूभन्दा थोरै संख्यामा थिए। उनीहरूको चाल हिंसा भड्काउने नै देखिन्थ्यो। यत्रो सरकार, सुरक्षाकर्मीले यत्ति कुरा ख्याल गरेर वरै तिनलाई रोक्न किन सकेन? किन तर्साएर भगाउन सकेन? घुसपैठ भयो भनेर मात्र सुख पाइन्छ? हरेक आन्दोलनहरूमा स्वार्थीहरूको, अपराधीहरूको घुसपैठ हुन्छ, र त सरकार चाहिने, सुरक्षा मजबुत चाहिने हो नि। यसैका लागि त हामीले सरकारलाई कर तिरेको हो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>अस्ति गोली खानेहरू कोबाट मारिए, केबाट घाइते भए? आफ्नै करबाट तलब खाने सुरक्षाकर्मीबाट, आफैँले तिरेको करले किनेको गोलीबाट, आफ्नै कमाइ खाने शासक–प्रशासकहरूको आदेशबाट। करदाताप्रतिको यो कति घोर उपेक्षा र अपमान?</strong></p>\n</blockquote>\n\n\n\n<p>अहिलेसम्म पनि क्षमा नमागेका क्रूर बालाई मेरो प्रश्न— जब समृद्ध नेपाल, सुखी नेपाली बनाएको जस तिमीहरू लिन्छौ भने अपजस चाहिँ लिनुपर्दैन? मैले गोली चलाएको हो भनेर हुन्छ? धरहरा ठड्याउँदा इँटा ओलीले बोकेको हो र? किन जस लिने त उसो भए? जसरी गोली आफ्नै हातले हानेको होइन, उसै गरी धरहरा पनि आफ्नै हातले उभ्याएको पनि त होइन?</p>\n\n\n\n<p>ओली, देउवा, दाहालको चरम अपराधमा लगातार मौन बस्ने, समर्थन गर्नेहरूदेखि दिक्क लागेको उहिल्यैदेखि हो। सत्याग्रही गोविन्द केसीलाई यिनीहरूले केसम्म गरे र केसम्म भने? हाम्रो करबाट किनेको कलमले अख्तियारको लेटरहेडमा ‘पागल’ समेत लेखे/लेखाए। लोकमान उच्च अनैतिक चरित्रको प्रमाणित भइसकेपछि बोक्नेहरूले कहिल्यै एक वचन क्षमासमेत मागेनन्। </p>\n\n\n\n<p>दुई महिनापछि मात्र कुलमान घिसिङ प्राधिकरणबाट निस्किनेवाला थिए। तर, यिनीहरूलाई देशमा निराशा र दुःख कम भए जस्तो लाग्यो अनि हटाइदिए। र, अहिलेसम्म पनि कुलमान हटाउनुको कारण के हो? राम्ररी भन्न, बुझाउन सकेका छैनन्।</p>\n\n\n\n<p>तर, घिसिङ अहिले मन्त्री बने। यी दलाधीशहरूले महाभियोग दर्ता गराएका सुशीला कार्कीले आफूजस्तै दलीय दुष्चक्र भोगेका पात्र छानेकी छन्। बजेटमा बेइमानी गरको देख्न नसकी राजीनामा गरेका अर्थसचिव रामेश्वर खनाल अर्थमन्त्री। दलेहरूका देउता लोकमानसिंहलाई फाल्न सक्रिय भूमिका खेलेका वकिल ओमप्रकाश अर्याल गृहमन्त्री।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12146\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Three-Mantri-Sapath-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>अन्तरिम सरकारका तीन मन्त्री रामेश्वर खनाल, कुलमान घिसिङ र ओमप्रकाश अर्याल। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>आफैँ दुईदुईचोटि संसद् विघटन गरेर यो संविधानको पहिलो हत्या गर्ने यिनीहरू नै हुन्। तर, कहिल्यै माफीसम्म मागेनन्। अनि अहिले आफ्नै कर्म अरुबाट हुँदा आफैँलाई गलत भन्दै जग हँसाइरहेका छन्। विघटन त अहिले पनि गलत नै हो नि। तर, कम्तीमा यही मौकामा पहिलाको विघटन पनि गल्ती हो भने पो।</p>\n\n\n\n<p>दलका आसेपासेहरू हाम्रो ध्यान अन्त मोड्न अहिले अनेक इस्यु निकालिरहेका छन्। ल, तिनीहरूको कुरा एकछिनलाई मानिदिऊँ। आन्दोलन हो, गोली चल्न सक्छ, चल्यो। हत्या गर्ने योजना त कुन चाहिँ सरकारको हुँदो हो र? निर्दोष निहत्था नागरिकलाई मारिसकेपछि एकवचन सरी भन, पद छोड भन्न नसक्ने आसेपासे टिप्पणीकारहरूले हामीलाई राजनीतिशास्त्र, लोकतान्त्रिक मूल्य–मान्यता सिकाउने रे? जुन घरमा रडाको मच्चिन्छ, पहिलो जवाफदेही घरमूली हुन्छ कि दूधे बच्चा? बच्चाले गल्ती गरेको हुन्छ भने पनि त्यो दोष अभिभावककै हुन्छ। ठूलाहरूको वचन–व्यवहार नै सानाहरूले सिक्ने त हो।</p>\n\n\n\n<p>नागरिकले आफू खाईनपाई यो राज्यलाई संसारकै महँगोमध्ये कर तिर्छ। शासक–प्रशासक नागरिकको कर खान्छन्। अनि त्यसबापत तिनीहरू हाम्रो अभिभावक, संरक्षक बनिटोपल्छन्। अभिभावक भनेको परिवारका सदस्यको कमाइ लिने अनि परिवारका हर सदस्यको सुरक्षा गर्ने जिम्मेवारपूर्ण पद हो। तर, यिनीहरू कसको सुरक्षा गर्छन्?</p>\n\n\n\n<p>अस्ति गोली खानेहरू कोबाट मारिए, केबाट घाइते भए? आफ्नै करबाट तलब खाने सुरक्षाकर्मीबाट, आफैँले तिरेको करले किनेको गोलीबाट, आफ्नै कमाइ खाने शासक–प्रशासकहरूको आदेशबाट। करदाताप्रतिको यो कति घोर उपेक्षा र अपमान?</p>\n\n\n\n<p>यो अराजकता–अपराधको कारखाना नै बाहरू हुन्। कारखाना वरपर विषाक्त धूँवा निस्किन्छ र मानिसहरू भकाभक बिरामी पर्छन् भने दोष हावाहरूलाई, महाहावाहरूलाई दिएर हुँदैन। कारखाना बन्द नगरी हावा नियन्त्रण गर्छु, हावा बटुल्छु भनेर साध्य नै हुँदैन। पहिला कारखाना र कारखानाको मालिकलाई नियन्त्रणमा लिनुपर्छ। टाउकामा फोहोरको डंगुर थुपार्ने अनि तल मैलो लेदो बग्यो भनेर रोइकराइ गरेर हात लाग्छ के?</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>प्रश्न भुइँमा झर्न पाएको थिएन, हजुरबाको गोलीबाट नातिनातिनाहरूको शरीर भुइँमा गर्ल्याम्म ढल्यो।</strong></p>\n</blockquote>\n\n\n\n<p>एकादेशमा एउटा ठूलो घर छ। ठूलो परिवार छ। त्यो परिवारको ठूलोठूलो माथिको कुर्सीमा तीन जना हजुरबाहरू बस्नुहुन्छ। उहाँहरू तीस वर्षदेखि पालैपालो बस्नुहुन्छ। अरु बेला झगडा गरे जस्तो गरे पनि ब्रह्मलुटमा भने उहाँहरू सधैँ एकजुट हुनुहुन्छ।</p>\n\n\n\n<p>घरका सारा सदस्यलाई एक ठाउँ भुइँमा राखेर आफूहरू माथि बस्नुहुन्छ। अनि सुरु हुन्छ प्रवचन। घरका कमाउने जति हर सदस्यप्रति दुर्वचन, अपमान, गनगनको शृंखला दैनिक लामै जान्छ। आफैँ अभिभावक अनि जहिल्यै मेरो घर असुरक्षित छ भनेर परिवारमा डर देखाइरहनुहुन्छ। अरुलाई  चुइँक्कै बोल्नै दिनुहुन्न। बोल्यो त षड्यन्त्रकारी वा शत्रु,  भइहाल्यो। अनि सफाइको मौकासमेत नदिई घरबाट निकालिदिइहाल्नुहुन्छ। अनि भन्नहुन्छ— यत्रो विशाल रुखबाट दुईचारवटा आँप झरेर कसैको केही ख्यासिन्न।</p>\n\n\n\n<p>त्यो घरका काकाहरूले त भेदभाव सहे। उनीहरू सधैँ आस र त्रासमा लम्पट जुनी बाँचे। तर, नातिनातिनीहरू मिलेर हजुरबालाई एक दिन प्रश्न गरे— सबैलाई समान व्यवहार हुनुपर्&#x200d;यो, हामीलाई फेसबुक चलाउन दिनुपर्&#x200d;यो।</p>\n\n\n\n<p>प्रश्न भुइँमा झर्न पाएको थिएन, हजुरबाको गोलीबाट नातिनातिनाहरूको शरीर गर्ल्याम्म ढल्यो।</p>\n\n\n\n<p>अनि हजुरबाहरूले एकसाथ भने— धेरै ट्याउँट्याउँ नगर, छोटो लुगा नलाऊ बलात्कार हुन्छ, धेरै नपढ कोट काट्ने मुसाहरू नबन, फेसबुक नचलाऊ तर मेरा हर स्टेटस लाइक गरेर दुईतिहाइ देऊ, हाम्रो विरोध त के चुइँक्क समेत नबोल, विज्ञान नपढ अन्धविश्वासका किताब पढ, मेरा उपदेशहरू संग्रह गर र सक्दो प्रचार गर भनेर जतिखेरै भनिरह्यौँ। यिनीहरूले त हाम्रो निर्देशनलाई अश्लील उपदेशहरू भन्दै हावामा पो उडाइरहे। घर कसरी चलाउनुपर्छ भनेर हामी ५० वर्षदेखि घर चलाइरहेकाहरूलाई सिकाउने यार? मिलेर बसेको हाम्रो परिवारको शान्ति, सुरक्षा, राष्ट्रियता, अखण्डतामा आँच पुर्&#x200d;याउने यस्ता दलाल, षड्यन्त्रकारी, अराजक, अटेरी, अपराधी नातिनातिनाहरू बाँच्नुभन्दा त मरेकै जाति।</p>\n\n\n\n<p>(अनि बाले प्रिय छोराछोरी, नातिनातिनी भनेर एउटा सुन्दर लेख लेखे। सहरमा त्यस लेखको धेरै प्रशंसा भयो।)</p>\n\n\n\n<p><strong>अब देशमा विनाश हुन बाँकी के छ र? एक थोक मात्र छ, दलाधीशहरूको दम्भ।&nbsp;&nbsp;</strong></p>\n\n\n\n<p>उत्तरदायी बनाउनुपर्ने टाउकोलाई उसै छोडेर नाइटोतिर छामछुम गरेर समाधान निस्किँदैन। तत्कालका लागि मुर्दा शान्ति छाउला तर दिगो शान्ति असम्भव छ। बाहरू र बाइप्रोडक्टहरूलाई जेलमा सँगै विराजमान नगराई परिवारका सदस्यहरूको मनमा दन्केको आगो निभ्नेवाला छैन। आगो छापेर कतिन्जेल चैनले निदाउन सक्छौँ हामी?</p>\n\n\n\n<p>विघटित संसद्‌मा मैले कहिल्यै पनि प्रदीप गिरिहरू जस्तो भाषण सुन्न पाइनँ। पदमा बसेर त्यत्रो मिडियाअघि १२ भाइ भनेर जे जसरी भनियो, त्यो सभ्य, शिक्षित समाजमा कल्पनाबाहिरको कुरा थियो। उसै पनि हाम्रो आईक्यू एकदम कमजोर छ। यस्तोमा उत्तेजित बनाउने नियतले नै हावादारी युट्युब, सोसल मिडिया कन्टेन्ट आइरहे। कलिलो उमेरदेखि नै यस्तै हेर्न थालेपछि मानिस बिरामी, अपराधी, हिंस्रक, अराजक हुन्छ नै। यिनलाई बन्द गर्न सकिँदैन, गर्नु पनि हुँदैन। तर, राज्य–निजी क्षेत्रले अध्ययन–अनुसन्धानमा पर्याप्त लगानी गर्ने, त्यस्तो सम्यक् ज्ञानको प्रवर्द्धन गर्ने गरेन। अराजकताको भेलबाढीमा सत्य–तथ्यको झिनो स्वर कता हरायो हरायो। हामीले पनि लेख्यौँ मात्र तर युवाहरूले हेर्ने गरी भिडियो बनाउन सकेनौँ, जानेनौँ।</p>\n\n\n\n<p>बाहरूले देशलाई यति जर्जर बनाए कि राष्ट्रिय झण्डा बोकेर, राष्ट्रिय गान सुनिरहेको मानिस देखे अब सीधै अपराधी हो कि भनेर तर्सिने बेला आयो। </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12620\" height=\"381\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/ShabYatraBanner-768x381.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनका सहिदहरूको शवयात्रा। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>एउटा क्रूर शासकको कुर्सी मोहले, सिर्फ कुर्सी मोहले देश खरानी र खण्डहर बन्यो। मानवताविरुद्धको, राष्ट्रविरुद्धको यस्तो चरम अपराध गर्ने नाइके र तिनका मतियारलाई हामीले चिन्न जति ढिलो गर्छौँ, हामी उति बर्बाद हुन्छौँ।</strong></p>\n</blockquote>\n\n\n\n<p>थाहा छ– यो आशा सञ्चार गर्ने, सकारात्मक सोच बाँड्ने, प्रेम र सद्भाव बढाउने, तिक्तता बिर्सेर सबै मिली अघि बढ्नुपर्ने बडो संवेदनशील समय हो। तर, यसो भन्दैमा निर्मम नै भए पनि तीतो सत्य (मलाई लाग्ने सत्य) त लेख्नैपर्छ।&nbsp;</p>\n\n\n\n<p>नवनिर्माण, पुनर्निर्माण र पुनर्मिलनको न्यूनतम प्रस्थानविन्दु सरी नै हो। शिखरको फोहोरले आफू पछि हट्दै सबैले देख्ने गरी सरी भनोस्। जेन जीले यस्तो गरे, उस्तो गरे भन्दा साँच्चैका ती असंख्य युवा जो इनोसेन्ट छन्, पढालिखा छन्, शान्त छन्, तिनीहरूको मनोविज्ञान के भएको होला? जब जब म ठसठसी गनाएका आलुहरूले नयाँ पुस्तालाई सरापेको देख्छु, म तर्सिन्छु, निराश हुन्छु। नयाँ पुस्तालाई आमनिराशाबाट जोगाउनेतिर हामी लागिहाल्नुपर्छ।</p>\n\n\n\n<p>भाइबहिनीहरूलाई सम्झाइबुझाइ पो गर्ने हो, माया र प्रेम दिएर सिकाउने हो, उनीहरूलाई सकारात्मक हिम्मत र आँट दिने हो, हिंसा र लुटपाटको खराबी सिकाउने हो तर यहाँ त खालि गाली? बच्चाहरूलाई नराम्रो बोली, वचन र व्यवहार नगर भनेर मात्र सुधार हुँदैन। मानिसको मनोविज्ञान कस्तो हुन्छ भने, त्यो भनेको सिक्दैन, देखेको सिक्छ। उपदेश बुझ्दैन, उदाहरण बुझ्छ।</p>\n\n\n\n<p>अहिले हामी दुर्घटनाग्रस्त क्षतविक्षत बसभित्र विक्षिप्त अवस्थामा छौँ। भीरबाट निकै तल झारिएको हाम्रो बसमा यात्रारत लगभग सय जना यात्रुको ज्यान गइसक्यो। लगभग हजार जना शारीरिक घाइते छन् भने पूरा यात्रु मानसिक घाइते छन्। भग्न बसको अपराधी चालक अझै मै गाडी चलाउँछु भन्ने दाउमा छ। हाम्रो भग्न बसलाई उठाएर मार्गमा ल्याइदिन भनेर धेरै जना तयार भइसकेका छन्। उठाए जस्तो गरेर झन्‌झन् तलतल धकेल्ने तत्त्व जताततै सक्रिय छन्। टुटाउने–फुटाउनेबाट एकजुट भएर बच्नु नै पनि हामीलाई एकदम चुनौतीपूर्ण छ।</p>\n\n\n\n<p>हाम्रो बसयात्राको इतिहासमै सबैभन्दा गहिरो मानवीय, भौतिक, सांस्कृतिक, संवैधानिक, आर्थिक, भूराजनीतिक, पुरातात्विक, मनोवैज्ञानिक खाडलमा हामी जाकिएका छौँ। यस्तो बेला हामी सबैभन्दा शान्त र समझदार, उदार र सहयोगी, अहिंसात्मक र लोकतान्त्रिक, विवेकी र संयमित बन्नुपर्ने छ।</p>\n\n\n\n<p>एउटा क्रूर शासकको कुर्सी मोहले, सिर्फ कुर्सी मोहले देश खरानी र खण्डहर बन्यो। मानवताविरुद्धको, राष्ट्रविरुद्धको यस्तो चरम अपराध गर्ने नाइके र तिनका मतियारलाई हामीले चिन्न जति ढिलो गर्छौँ, हामी उति बर्बाद हुन्छौँ।</p>\n\n\n\n<p>खड्गहरूले दिएको खरानी समातेर संकल्प गरौँ— हामी उठ्नेछौँ। हामी हाँस्नेछौँ।</p>\n\n\n\n<p><em>&#8211; आचार्य पत्रकार तथा लेखक हुन्।</em></p>",
  "content_text": "म एक नालायक, निरीह र अभागी पिता हुँ। भदौ २३ गते बिहान स्कुल गएको छोरो। दिउँसो नजिकै गोली चलेको र भागदौड भएको सुनेरै भयभित भएको रहेछ। उता स्कुल ‘तपाईंको बाबु लिन आउनुस्, भ्यान आउन सक्दैन’ भन्छ। यता मेरो सास बीचमै अड्किन्छ। रणसंग्राम बनेको बानेश्वरको स्कुलमा अब म कसरी पुगूँ? म मरेतुल्य भएँ, धिक्कारेँ मैले आफैँलाई— जब स्कुटर घरी यता, घरी उता गरेर बाटैभरि घुमाइरहेँ। लाग्यो, कस्तो देशमा जन्मिएछु–जन्माएछु ! बा पञ्चायतभरि लडिरहे। बाल्यकाल मेरो माओवादी हिंसामै बित्यो। पहिलो चोटि काठमाडौँ आउनेबित्तिकै ज्ञानेन्द्र सरकारको सरकारविरुद्ध लागियो। त्यसपछिका यी बीस वर्ष बीसौँ आन्दोलन देखियो। अब छोरो हुर्किंदै छ, यो पनि आन्दोलक नै हुने भो। ९७ सालदेखि सहिद नै सहिद, क्रान्ति नै क्रान्ति, सात संविधान, अनेक तन्त्र। तर? तन्त्र फाल्न पनि होइन, संविधान फाल्न पनि होइन, संसद् फाल्न पनि होइन, सरकार नै फाल्न पनि त होइन। खालि भ्रष्टाचार छानबिन गर, सोसल मिडिया बन्द नगर भन्न पनि आन्दोलन नै गर्नुपर्ने, गोली नै खानुपर्ने यो हाम्रो कस्तो लोकतन्त्र होला! जब म कता–कताबाट बाटो छल्दै बल्लतल्ल स्कुल पुगेँ। हामी बाबुछोरा गहिरो अँगालोमा बाँधियौँ। अँगालो जस्तो हामीलाई प्यारो, सबैलाई उस्तै त हो। तर, यहाँ कतिका अँगालोहरू, सपनाहरू, भविष्यहरू, भरोसाहरू, उज्यालोहरू एकाएक सधैँका लागि झरे। १२ कक्षा पढिरहेका श्रेयम चौलागाईं कलेजबाट घर फर्किन नपाई बीच बाटोमै राष्ट्रिय बाहरूको हत्याको शिकार भए। तर, घरका मामुली स्थानीय बाआमाको पीडा कसले बुझिदिने, कसले सुनिदिने, कसले देखिदिने? अहिले यो लेख्दासम्म पनि ती अभागी बाहरूले हत्यारा बाहरूबाट एक वचन सरीसम्म पाएका छैनन्। जेन-जी आन्दोलनका क्रममा प्रदर्शनकारीहरू। तस्बिर : बिक्रम राई/नेपालन्युज छोरो आउने पर्खाइमा जीवनभर बाटो हेर्ने परिवारका पोल्टामा पर्ने यो स्थायी रिक्तता र शून्यता कति भयावह छ, कल्पना मात्रले पनि मलाई ऐँठन हुन्छ। श्रेयमहरूले घरमा सजाएका आफ्ना चित्र, कविता, पेन्टिङहरूमा दौडिने कलिला औँलाहरूलाई कसको औँलाले ट्रिगर दबाएर सिध्याइदियो? चन्द्रमा छुने सपना बोकेका ताराहरूलाई मिर्मिरेमै कसले झारिदियो? सानोमा २२ वर्षका कलिला गंगालाल श्रेष्ठलाई राणाहरूले गोली हानेर मारे भनेको पढ्दा मेरो आङ सिरिंग हुन्थ्यो। इतिहासमा कतै पढे जस्तो लाग्छ, यी चार सहिदलाई गोली हान्न आदेश दिएको वैराग्य र शोकले जुद्धशमशेरले १३ वर्षमै स्वेच्छाले पदत्याग गरेर भतिज पद्मशमशेरलाई श्रीपेच पहिराइदिएर आफू रिडी–देहरादूनतिर हिँडेका थिए रे। तर हामीले लोकतान्त्रिक भनेर मानेकाले कति मारे, कति वर्ष शासन गरिसके, तर अहँ? न कुनै पश्चात्ताप छ, न कुनै शोक छ, न कुनै क्षमायाचना छ, न कुनै सन्न्यास छ, न कुनै मलम छ। हातबाट गोली मात्र झर्नेहरूका मुखबाट अहिलेसम्म एक वचन ‘सरी’ झर्दैन। म कहालिन्छु। युवाहरूलाई एक चिहान पारेको दिन, सेप्टेम्बर ८ बीपी कोइरालाको जन्मदिन थियो। किन कांग्रेसले क्षमायाचना गर्दै सरकारलाई दिएको समर्थन तुरुन्त फिर्ता लिएर सरकार छोडेन? यी दिनमा मलाई लागिरहन्थ्यो, म जति नै असन्तुष्ट र आक्रोशित भए पनि मैले शिष्टाचारको शैली पार गर्नुहुन्न। तर, यसपालि मैले आफूलाई जति प्रयास गरे पनि रोक्नै सकिनँ— अपराधीहरू, हत्याराहरू र तँ सम्बोधन गरेर मैले लेखिरहेँ। अनादरका निम्ति म क्षमा चाहन्छु। यसबाहेक मैले कुनै अपराध गरेको छैन। म चाहन्थेँ, रगतको यत्रो खोलो बगाइसकेपछि उनीहरूले तुरुन्तै कम्तीमा क्षमा मागून् र तत्काल पद छोडून्। तर, त्यस्तो केही भएन। अझ उल्टै हामी जनतालाई नै गाली गर्दै २३ गते साँझ मन्त्री रौद्र रूपमा झुल्किए। उनको बोलीमा मिसिएको दम्भले मलाई औडाह भयो। ओलीको राजीनामा आएन। म रोएँ। मैले सम्झेँ— रमेश लेखकले मात्र राजीनामा गरेर पुग्ने भए त्यति बेला कमल थापाले मात्र पद छोडेर पुग्थ्यो त? ज्ञानेन्द्र शाहले पद छोडेनन् र? अनि त्यो ज्ञानेन्द्र शाह क्याबिनेटका सबै सदस्य जनआन्दोलनका दोषी होइनन्? आफूलाई लोकतान्त्रिक र निर्वाचित सरकार/नेता भन्नेले राणा र राजाले भन्दा बढ्ता रक्तपात गरेर पनि जब सहिद र घाइतेहरूलाई गाली गरे नि— तब म एकछिन पनि झुपुक्क निदाउन सकिनँ। फेसबुक र एक्समा ‘ए हत्याराहरू तुरुन्त राजीनामा गर् र भोलिको विध्वंश केही हदसम्म शान्त गर्’ मैले यस्तो भनिरहेँ। तर, सरकार र तिनका वरिपरिकाले सुनेनन्, सुन्दै सुनेनन्। केही सोकल्ड स्वतन्त्र पत्रकार, नागरिक अगुवाहरूले समेत सुनेनन्। यी दिनमा कसले के लेखे, के बोले, के देखाए, मैले सायद सबै सबै पढेको छु। म यसो पनि भन्दिनँ— हत्याको विरोधमा स्वर सानो मात्र थियो। धेरैले राजीनामा मागेका थिए। २३ भदौ गते रातिको मन्त्रिपरिषद्‌ बैठकमा तत्कालीन प्रधानमन्त्री केपी शर्मा ओली। तस्बिर : रासस तर, समाजका प्रभावशाली भनिनेहरू, हिंसाको सधैँ विरोध गर्नेहरू साँझ अबेरसम्म पनि मौन बसे, चाकडी गरे, एकल–सामूहिक विज्ञप्ति निकालेनन्। मारिनेहरू, घाइतेहरूले कर तिरेर पालेको मानव अधिकार आयोग गायब भयो। यसले मलाई झनै दुखायो। सम्पादकहरूले पनि २३ गते साँझ ओलीको राजीनामा मागेनन्, बरु जवाफ मात्र मागे। मलाई यो सही नसक्नुभयो। युवाहरूलाई एक चिहान पारेको दिन, सेप्टेम्बर ८ बीपी कोइरालाको जन्मदिन थियो। किन कांग्रेसले क्षमायाचना गर्दै सरकारलाई दिएको समर्थन तुरुन्त फिर्ता लिएर सरकार छोडेन? जसरी २०६३ वैशाख ८ गते राजा ज्ञानेन्द्रको वक्तव्यलाई गिरिजाप्रसादहरूले खारेज गरिदिएथे र राजा वैशाख ११ सम्म आएथे। सेप्टेम्बर ८ को साँझ राजीनामाविना आएको ओलीको झेली विज्ञप्ति किन कोही एक नेताले पनि खारेज गरेन? विज्ञप्तिमा ‘श्रद्धाञ्जली’ भन्ने शब्द धरी कतै छैन। मैले समाचारहरूमा पढेको कुरा— गृहमन्त्रीले राजीनामा गर्दा प्रधानमन्त्रीले मानेका थिएनन्। भोलिपल्ट बिहान नालायक सुरक्षा प्रमुखहरूले ओलीसमक्ष ‘अब हामी सक्दैनौँ, राजीनामा गरिदिनुस्’ भन्दा ओलीले अटेर गरे। आफ्ना संस्थाहरूलाई नपत्याउने ओली कस्तो प्रधानमन्त्री? अहिले केही मानिस २४ गतेको देशव्यापी अपराध, लुटपाट, आगजनी देखाएर ओलीको ढाकछोप गरिरहेका छन्। भोलिपल्ट कोही सडकमा ननिस्किएको, कतै केही क्षति नभएको भए पनि ओलीको अपराध अपराध नै हुन्थ्यो। ओलीलाई एक सेकेन्ड पनि पदमा बस्ने अधिकार थिएन। भोलिपल्ट कर्फ्यू लगाएपछि आन्दोलन हुँदैन भन्ने सोच्ने यिनीहरूको दिमाग के भको होला? हुन त बार्दलीमा बसेर काजु चपाउँदै ‘बयलगाडा चढेर गणतन्त्र आउँदैन’ भन्ने कायरले आफू कर्फ्यूका बेला भित्रै लुकेको सम्झे होलान् र आफूजस्तै ठाने होलान् सबैलाई। तर, जसका छोराछोरी–साथी–सहपाठी गुमेका छन्, घाइते भएका छन्, ती घरभित्र कसरी चुप बस्न सक्छन्? प्राणप्रिय साथी मारिँदा/घाइते हुँदा म डराएर भित्रै बस्ने? कृतघ्न म हुनुहुन्न, मैले मित्रघात गरेको ठहर्छ। म मौन बसेँ भने न उसको आत्माले शान्ति पाउँछ, न मलाई जीवनभर शान्ति मिल्छ। विक्षिप्त मनले यस्तै सोच्छ। बदलाको भावना हुन्छ। विवेकले काम गर्दैन। आवेग मात्र हुन्छ। प्रियजनको ज्यान अनाहकमा गुमेको छ र मार्नेले झन् ठूलो कुरा गर्छ भने बरु म मारिदिन्छु, छोड्दिनँ भन्ने भावना आइरहेको हुन्छ। तपाईं आँखा–कान केही देख्नुहुन्न। पागलपन सवार हुन्छ। अपराधीलाई नभेटेपछि ऊ त्यसको रिस कता पोख्छ, थाहा नै हुँदैन। यो देशको सम्पदा हो, यो चाहिने कुरा हो भनेर सोच्नै सक्दैन। अपराधीको रिस उसले जसलाई, जसमाथि, जसबेला पनि पोखिदिन सक्छ। निर्जीव पुत्ला जलाएर पनि मानिसले आफ्नो आक्रोश विरेचन गर्छ। रत्नपार्कमा रेलिङमाथि रिस पोख्ने ग्याङलाई त यति कुरा थाहा हुनुपर्ने हो त ! अहिलेसम्म पनि क्षमा नमागेका क्रूर बालाई मेरो प्रश्न— जब समृद्ध नेपाल, सुखी नेपाली बनाएको जस तिमीहरू लिन्छौ भने अपजस चाहिँ लिनुपर्दैन? यस्तोमा अपराधीले क्षमा मागिहाल्नुपर्छ। पीडितप्रति करुणा, क्षमा, विनम्रता प्रदर्शन गर्नुपर्छ। यसले पीडितलाई जलन सहन केही सजिलो बनाउँछ। चहराइरहेको घाउमा केही हदसम्म मलमको काम गर्छ। नरसंहार मच्चाइसकेपछि अस्ति जस्तो छानबिन गर्छौँ भनेर मात्र हुँदैन, छानबिन समिति बनाइहाल्नुपर्छ। जीवनभर अपराध गरिरहनेहरूले त अलिकति अपराधशास्त्र, अपराध मनोविज्ञान पनि पढ्नु नि ! घुसपैठ गर्ने अपराधीहरूले बरु भोलिपल्ट देशैभर आगो बाल्न सकिन्छ भन्ने तयारी गरेछ तर सरकार–सुरक्षा निकायले यति आकलन गर्न सकेन? सकेन पनि के भनूँ, सायद चाहेन? चाहेको भए त्यो रातभर भोलिको रणनीति बनाएर चनाखो बस्थ्यो होला। तर, अपराधी ग्याङ त दुई दर्जन लासमाथि मस्त निदायो र सपना देख्यो— भोलिदेखि सब ठीकठाक हुन्छ। म मेरो सिंहासनमा अनन्तकालसम्म विराजमान हुन्छु। ल, आवेगमा ओलीलाई मन्त्रीहरूबीच तुरुन्तै झुक्न गाह्रो भयो रे। एक्लै हुँदा ठण्डा दिमागले के सोचे त उनले? राधिका म्यामले रातभर उनलाई के भन्नुभयो, के सोच्नुभयो होला? भोलिपल्ट सुरक्षा तयारी राम्ररी गर्थ्यो भने नाकैमुनिको सिंहदरबार, सर्वाेच्च अदालत, शीलत निवास लगायत किन जल्छन्? किन कोही देखिएन त्यहाँ? कहाँ गएथे यत्रा दमकल? अघिल्लो दिन निशस्त्रहरूलाई ताकीताकी गोली दाग्नेले भोलिपल्टका शस्त्रधारीहरूलाई किन कहीँ कतै धपाएन? मैले उही साँझ लेखेँ— यदि यी निर्दोष किशोर कोही उच्च शासक–प्रशासक अर्थात् शोषकहरूको घरका भएको भए ती भोलिपल्ट चुप बस्थे? के टाउकेहरू बाहेकको जीवन यति सस्तो छ? के जीवनको कुनै पूर्ति छ? यी युवाको के दोष थियो— जो निशस्त्र थिए, विद्यार्थी थिए जसको एउटै मात्र दिक्दारी र माग थियो— भ्रष्टाचार अन्त्य। जेन-जी आन्दोलनका दौरान बानेश्वरमा जम्मा भएका युवा। तस्बिर : बिक्रम राई/नेपालन्युज लोकतान्त्रिक सरकार हुन्थ्यो भने युवाहरूले आन्दोलन घोषणा गरेपछि तत्काल वार्ताका लागि बोलाउँथ्यो। छलफल गर्थ्यो। आफ्ना नातिनातिना उमेरका नाबालक, किशोरकिशोरी, विद्यार्थीलाई सम्झाइबुझाइ गर्थ्यो। सोसल मिडिया बन्द गर्ने वा खोल्ने कुरा सरकारले राम्ररी बुझाउन नसक्नु, यो कतिसम्मको नालायकी हो? सरकारले सहयोग मागेको भए, सोसल मिडियालाई दर्ता गर्न उनीहरूलाई कसरी बोलाउनुपर्छ, कसरी दबाब दिनुपर्छ, यिनै युवाहरूले सिकाइदिने थिए। २१ गते बबरमहलमा उभिँदा म नाथे बबुरोले त केही अराजक तत्वहरू मोटरबाइकलाई ठूलो स्वरमा गुडाउँदै, ओहोरदोहोर गरेको देखिरहेको थिएँ। उनीहरू विद्यार्थीहरूभन्दा थोरै संख्यामा थिए। उनीहरूको चाल हिंसा भड्काउने नै देखिन्थ्यो। यत्रो सरकार, सुरक्षाकर्मीले यत्ति कुरा ख्याल गरेर वरै तिनलाई रोक्न किन सकेन? किन तर्साएर भगाउन सकेन? घुसपैठ भयो भनेर मात्र सुख पाइन्छ? हरेक आन्दोलनहरूमा स्वार्थीहरूको, अपराधीहरूको घुसपैठ हुन्छ, र त सरकार चाहिने, सुरक्षा मजबुत चाहिने हो नि। यसैका लागि त हामीले सरकारलाई कर तिरेको हो। अस्ति गोली खानेहरू कोबाट मारिए, केबाट घाइते भए? आफ्नै करबाट तलब खाने सुरक्षाकर्मीबाट, आफैँले तिरेको करले किनेको गोलीबाट, आफ्नै कमाइ खाने शासक–प्रशासकहरूको आदेशबाट। करदाताप्रतिको यो कति घोर उपेक्षा र अपमान? अहिलेसम्म पनि क्षमा नमागेका क्रूर बालाई मेरो प्रश्न— जब समृद्ध नेपाल, सुखी नेपाली बनाएको जस तिमीहरू लिन्छौ भने अपजस चाहिँ लिनुपर्दैन? मैले गोली चलाएको हो भनेर हुन्छ? धरहरा ठड्याउँदा इँटा ओलीले बोकेको हो र? किन जस लिने त उसो भए? जसरी गोली आफ्नै हातले हानेको होइन, उसै गरी धरहरा पनि आफ्नै हातले उभ्याएको पनि त होइन? ओली, देउवा, दाहालको चरम अपराधमा लगातार मौन बस्ने, समर्थन गर्नेहरूदेखि दिक्क लागेको उहिल्यैदेखि हो। सत्याग्रही गोविन्द केसीलाई यिनीहरूले केसम्म गरे र केसम्म भने? हाम्रो करबाट किनेको कलमले अख्तियारको लेटरहेडमा ‘पागल’ समेत लेखे/लेखाए। लोकमान उच्च अनैतिक चरित्रको प्रमाणित भइसकेपछि बोक्नेहरूले कहिल्यै एक वचन क्षमासमेत मागेनन्। दुई महिनापछि मात्र कुलमान घिसिङ प्राधिकरणबाट निस्किनेवाला थिए। तर, यिनीहरूलाई देशमा निराशा र दुःख कम भए जस्तो लाग्यो अनि हटाइदिए। र, अहिलेसम्म पनि कुलमान हटाउनुको कारण के हो? राम्ररी भन्न, बुझाउन सकेका छैनन्। तर, घिसिङ अहिले मन्त्री बने। यी दलाधीशहरूले महाभियोग दर्ता गराएका सुशीला कार्कीले आफूजस्तै दलीय दुष्चक्र भोगेका पात्र छानेकी छन्। बजेटमा बेइमानी गरको देख्न नसकी राजीनामा गरेका अर्थसचिव रामेश्वर खनाल अर्थमन्त्री। दलेहरूका देउता लोकमानसिंहलाई फाल्न सक्रिय भूमिका खेलेका वकिल ओमप्रकाश अर्याल गृहमन्त्री। अन्तरिम सरकारका तीन मन्त्री रामेश्वर खनाल, कुलमान घिसिङ र ओमप्रकाश अर्याल। तस्बिर : बिक्रम राई/नेपालन्युज आफैँ दुईदुईचोटि संसद् विघटन गरेर यो संविधानको पहिलो हत्या गर्ने यिनीहरू नै हुन्। तर, कहिल्यै माफीसम्म मागेनन्। अनि अहिले आफ्नै कर्म अरुबाट हुँदा आफैँलाई गलत भन्दै जग हँसाइरहेका छन्। विघटन त अहिले पनि गलत नै हो नि। तर, कम्तीमा यही मौकामा पहिलाको विघटन पनि गल्ती हो भने पो। दलका आसेपासेहरू हाम्रो ध्यान अन्त मोड्न अहिले अनेक इस्यु निकालिरहेका छन्। ल, तिनीहरूको कुरा एकछिनलाई मानिदिऊँ। आन्दोलन हो, गोली चल्न सक्छ, चल्यो। हत्या गर्ने योजना त कुन चाहिँ सरकारको हुँदो हो र? निर्दोष निहत्था नागरिकलाई मारिसकेपछि एकवचन सरी भन, पद छोड भन्न नसक्ने आसेपासे टिप्पणीकारहरूले हामीलाई राजनीतिशास्त्र, लोकतान्त्रिक मूल्य–मान्यता सिकाउने रे? जुन घरमा रडाको मच्चिन्छ, पहिलो जवाफदेही घरमूली हुन्छ कि दूधे बच्चा? बच्चाले गल्ती गरेको हुन्छ भने पनि त्यो दोष अभिभावककै हुन्छ। ठूलाहरूको वचन–व्यवहार नै सानाहरूले सिक्ने त हो। नागरिकले आफू खाईनपाई यो राज्यलाई संसारकै महँगोमध्ये कर तिर्छ। शासक–प्रशासक नागरिकको कर खान्छन्। अनि त्यसबापत तिनीहरू हाम्रो अभिभावक, संरक्षक बनिटोपल्छन्। अभिभावक भनेको परिवारका सदस्यको कमाइ लिने अनि परिवारका हर सदस्यको सुरक्षा गर्ने जिम्मेवारपूर्ण पद हो। तर, यिनीहरू कसको सुरक्षा गर्छन्? अस्ति गोली खानेहरू कोबाट मारिए, केबाट घाइते भए? आफ्नै करबाट तलब खाने सुरक्षाकर्मीबाट, आफैँले तिरेको करले किनेको गोलीबाट, आफ्नै कमाइ खाने शासक–प्रशासकहरूको आदेशबाट। करदाताप्रतिको यो कति घोर उपेक्षा र अपमान? यो अराजकता–अपराधको कारखाना नै बाहरू हुन्। कारखाना वरपर विषाक्त धूँवा निस्किन्छ र मानिसहरू भकाभक बिरामी पर्छन् भने दोष हावाहरूलाई, महाहावाहरूलाई दिएर हुँदैन। कारखाना बन्द नगरी हावा नियन्त्रण गर्छु, हावा बटुल्छु भनेर साध्य नै हुँदैन। पहिला कारखाना र कारखानाको मालिकलाई नियन्त्रणमा लिनुपर्छ। टाउकामा फोहोरको डंगुर थुपार्ने अनि तल मैलो लेदो बग्यो भनेर रोइकराइ गरेर हात लाग्छ के? प्रश्न भुइँमा झर्न पाएको थिएन, हजुरबाको गोलीबाट नातिनातिनाहरूको शरीर भुइँमा गर्ल्याम्म ढल्यो। एकादेशमा एउटा ठूलो घर छ। ठूलो परिवार छ। त्यो परिवारको ठूलोठूलो माथिको कुर्सीमा तीन जना हजुरबाहरू बस्नुहुन्छ। उहाँहरू तीस वर्षदेखि पालैपालो बस्नुहुन्छ। अरु बेला झगडा गरे जस्तो गरे पनि ब्रह्मलुटमा भने उहाँहरू सधैँ एकजुट हुनुहुन्छ। घरका सारा सदस्यलाई एक ठाउँ भुइँमा राखेर आफूहरू माथि बस्नुहुन्छ। अनि सुरु हुन्छ प्रवचन। घरका कमाउने जति हर सदस्यप्रति दुर्वचन, अपमान, गनगनको शृंखला दैनिक लामै जान्छ। आफैँ अभिभावक अनि जहिल्यै मेरो घर असुरक्षित छ भनेर परिवारमा डर देखाइरहनुहुन्छ। अरुलाई चुइँक्कै बोल्नै दिनुहुन्न। बोल्यो त षड्यन्त्रकारी वा शत्रु, भइहाल्यो। अनि सफाइको मौकासमेत नदिई घरबाट निकालिदिइहाल्नुहुन्छ। अनि भन्नहुन्छ— यत्रो विशाल रुखबाट दुईचारवटा आँप झरेर कसैको केही ख्यासिन्न। त्यो घरका काकाहरूले त भेदभाव सहे। उनीहरू सधैँ आस र त्रासमा लम्पट जुनी बाँचे। तर, नातिनातिनीहरू मिलेर हजुरबालाई एक दिन प्रश्न गरे— सबैलाई समान व्यवहार हुनुपर्‍यो, हामीलाई फेसबुक चलाउन दिनुपर्‍यो। प्रश्न भुइँमा झर्न पाएको थिएन, हजुरबाको गोलीबाट नातिनातिनाहरूको शरीर गर्ल्याम्म ढल्यो। अनि हजुरबाहरूले एकसाथ भने— धेरै ट्याउँट्याउँ नगर, छोटो लुगा नलाऊ बलात्कार हुन्छ, धेरै नपढ कोट काट्ने मुसाहरू नबन, फेसबुक नचलाऊ तर मेरा हर स्टेटस लाइक गरेर दुईतिहाइ देऊ, हाम्रो विरोध त के चुइँक्क समेत नबोल, विज्ञान नपढ अन्धविश्वासका किताब पढ, मेरा उपदेशहरू संग्रह गर र सक्दो प्रचार गर भनेर जतिखेरै भनिरह्यौँ। यिनीहरूले त हाम्रो निर्देशनलाई अश्लील उपदेशहरू भन्दै हावामा पो उडाइरहे। घर कसरी चलाउनुपर्छ भनेर हामी ५० वर्षदेखि घर चलाइरहेकाहरूलाई सिकाउने यार? मिलेर बसेको हाम्रो परिवारको शान्ति, सुरक्षा, राष्ट्रियता, अखण्डतामा आँच पुर्‍याउने यस्ता दलाल, षड्यन्त्रकारी, अराजक, अटेरी, अपराधी नातिनातिनाहरू बाँच्नुभन्दा त मरेकै जाति। (अनि बाले प्रिय छोराछोरी, नातिनातिनी भनेर एउटा सुन्दर लेख लेखे। सहरमा त्यस लेखको धेरै प्रशंसा भयो।) अब देशमा विनाश हुन बाँकी के छ र? एक थोक मात्र छ, दलाधीशहरूको दम्भ। उत्तरदायी बनाउनुपर्ने टाउकोलाई उसै छोडेर नाइटोतिर छामछुम गरेर समाधान निस्किँदैन। तत्कालका लागि मुर्दा शान्ति छाउला तर दिगो शान्ति असम्भव छ। बाहरू र बाइप्रोडक्टहरूलाई जेलमा सँगै विराजमान नगराई परिवारका सदस्यहरूको मनमा दन्केको आगो निभ्नेवाला छैन। आगो छापेर कतिन्जेल चैनले निदाउन सक्छौँ हामी? विघटित संसद्‌मा मैले कहिल्यै पनि प्रदीप गिरिहरू जस्तो भाषण सुन्न पाइनँ। पदमा बसेर त्यत्रो मिडियाअघि १२ भाइ भनेर जे जसरी भनियो, त्यो सभ्य, शिक्षित समाजमा कल्पनाबाहिरको कुरा थियो। उसै पनि हाम्रो आईक्यू एकदम कमजोर छ। यस्तोमा उत्तेजित बनाउने नियतले नै हावादारी युट्युब, सोसल मिडिया कन्टेन्ट आइरहे। कलिलो उमेरदेखि नै यस्तै हेर्न थालेपछि मानिस बिरामी, अपराधी, हिंस्रक, अराजक हुन्छ नै। यिनलाई बन्द गर्न सकिँदैन, गर्नु पनि हुँदैन। तर, राज्य–निजी क्षेत्रले अध्ययन–अनुसन्धानमा पर्याप्त लगानी गर्ने, त्यस्तो सम्यक् ज्ञानको प्रवर्द्धन गर्ने गरेन। अराजकताको भेलबाढीमा सत्य–तथ्यको झिनो स्वर कता हरायो हरायो। हामीले पनि लेख्यौँ मात्र तर युवाहरूले हेर्ने गरी भिडियो बनाउन सकेनौँ, जानेनौँ। बाहरूले देशलाई यति जर्जर बनाए कि राष्ट्रिय झण्डा बोकेर, राष्ट्रिय गान सुनिरहेको मानिस देखे अब सीधै अपराधी हो कि भनेर तर्सिने बेला आयो। जेन-जी आन्दोलनका सहिदहरूको शवयात्रा। तस्बिर : बिक्रम राई/नेपालन्युज एउटा क्रूर शासकको कुर्सी मोहले, सिर्फ कुर्सी मोहले देश खरानी र खण्डहर बन्यो। मानवताविरुद्धको, राष्ट्रविरुद्धको यस्तो चरम अपराध गर्ने नाइके र तिनका मतियारलाई हामीले चिन्न जति ढिलो गर्छौँ, हामी उति बर्बाद हुन्छौँ। थाहा छ– यो आशा सञ्चार गर्ने, सकारात्मक सोच बाँड्ने, प्रेम र सद्भाव बढाउने, तिक्तता बिर्सेर सबै मिली अघि बढ्नुपर्ने बडो संवेदनशील समय हो। तर, यसो भन्दैमा निर्मम नै भए पनि तीतो सत्य (मलाई लाग्ने सत्य) त लेख्नैपर्छ। नवनिर्माण, पुनर्निर्माण र पुनर्मिलनको न्यूनतम प्रस्थानविन्दु सरी नै हो। शिखरको फोहोरले आफू पछि हट्दै सबैले देख्ने गरी सरी भनोस्। जेन जीले यस्तो गरे, उस्तो गरे भन्दा साँच्चैका ती असंख्य युवा जो इनोसेन्ट छन्, पढालिखा छन्, शान्त छन्, तिनीहरूको मनोविज्ञान के भएको होला? जब जब म ठसठसी गनाएका आलुहरूले नयाँ पुस्तालाई सरापेको देख्छु, म तर्सिन्छु, निराश हुन्छु। नयाँ पुस्तालाई आमनिराशाबाट जोगाउनेतिर हामी लागिहाल्नुपर्छ। भाइबहिनीहरूलाई सम्झाइबुझाइ पो गर्ने हो, माया र प्रेम दिएर सिकाउने हो, उनीहरूलाई सकारात्मक हिम्मत र आँट दिने हो, हिंसा र लुटपाटको खराबी सिकाउने हो तर यहाँ त खालि गाली? बच्चाहरूलाई नराम्रो बोली, वचन र व्यवहार नगर भनेर मात्र सुधार हुँदैन। मानिसको मनोविज्ञान कस्तो हुन्छ भने, त्यो भनेको सिक्दैन, देखेको सिक्छ। उपदेश बुझ्दैन, उदाहरण बुझ्छ। अहिले हामी दुर्घटनाग्रस्त क्षतविक्षत बसभित्र विक्षिप्त अवस्थामा छौँ। भीरबाट निकै तल झारिएको हाम्रो बसमा यात्रारत लगभग सय जना यात्रुको ज्यान गइसक्यो। लगभग हजार जना शारीरिक घाइते छन् भने पूरा यात्रु मानसिक घाइते छन्। भग्न बसको अपराधी चालक अझै मै गाडी चलाउँछु भन्ने दाउमा छ। हाम्रो भग्न बसलाई उठाएर मार्गमा ल्याइदिन भनेर धेरै जना तयार भइसकेका छन्। उठाए जस्तो गरेर झन्‌झन् तलतल धकेल्ने तत्त्व जताततै सक्रिय छन्। टुटाउने–फुटाउनेबाट एकजुट भएर बच्नु नै पनि हामीलाई एकदम चुनौतीपूर्ण छ। हाम्रो बसयात्राको इतिहासमै सबैभन्दा गहिरो मानवीय, भौतिक, सांस्कृतिक, संवैधानिक, आर्थिक, भूराजनीतिक, पुरातात्विक, मनोवैज्ञानिक खाडलमा हामी जाकिएका छौँ। यस्तो बेला हामी सबैभन्दा शान्त र समझदार, उदार र सहयोगी, अहिंसात्मक र लोकतान्त्रिक, विवेकी र संयमित बन्नुपर्ने छ। एउटा क्रूर शासकको कुर्सी मोहले, सिर्फ कुर्सी मोहले देश खरानी र खण्डहर बन्यो। मानवताविरुद्धको, राष्ट्रविरुद्धको यस्तो चरम अपराध गर्ने नाइके र तिनका मतियारलाई हामीले चिन्न जति ढिलो गर्छौँ, हामी उति बर्बाद हुन्छौँ। खड्गहरूले दिएको खरानी समातेर संकल्प गरौँ— हामी उठ्नेछौँ। हामी हाँस्नेछौँ। – आचार्य पत्रकार तथा लेखक हुन्।",
  "fetched_at": "2025-09-17T08:30:14.128334Z",
  "id": "856b239906ecce7264fc58271baa67787faab76a3a2966b5981d9cbfc363de69",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/6II8490-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/KPOLI-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WakeUpNepal_GenZRevots-1-768x402.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Three-Mantri-Sapath-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/ShabYatraBanner-768x381.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T08:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "म एक नालायक, निरीह र अभागी पिता हुँ। भदौ २३ गते बिहान स्कुल गएको छोरो। दिउँसो नजिकै गोली चलेको र भागदौड भएको सुनेरै भयभित भएको रहेछ। उता स्कुल ‘तपाईंको बाबु लिन आउनुस्, भ्यान आउन सक्दैन’ भन्छ। यता मेरो सास बीचमै अड्किन्छ। रणसंग्राम बनेको बानेश्वरको स्कुलमा अब म कसरी पुगूँ? म मरेतुल्य भएँ, धिक्कारेँ मैले आफैँलाई— [&#8230;]",
  "tags": null,
  "title": "सबै ढल्यो, सिवाय दलाधीशको दम्भ",
  "url": "https://nepalnews.com/2025/09/17/everything-collapsed-except-the-arrogance-of-the-powerful/",
  "version": 1
}