{
  "byline": "वीरबहादुर वली",
  "canonical_hash": "6942163de7a673c1eca6ac6ba8e405ca9efedf024333524fd76e9fff3a8ec9c4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757253120_bir%20ji1.jpg\" /></p><p>पछिल्लो समय टिकटक र रेडडिटमा भाइरल ‘नेपो किड्स’नामक गतिविधिले ठुलो हलचल ल्याएको छ। यो गतिविधिमार्फत राजनीतिज्ञका छोराछोरीको विलासी जीवनशैली (लक्जरी कार, महँगा ब्रान्डका पहिरन र विदेशको हिँडडुल)माथि प्रश्न उठाइएको छ। भ्रष्टाचारमार्फत आर्जित सम्पत्तिले जनता र नेताका परिवारबिच आर्थिक असमानता पैदा भएको भन्दै प्रश्न उठाउने क्रम चलिरहेको छ। </p><p>‘जेनेरेसन जेड’ अर्थात् ‘जेन–जी’(सन् १९९७ देखि २०१२ सम्म जन्मिएको) पुस्ताले यो अभियान थालेको दाबी गरिएको छ। सामाजिक सञ्जालमा चलिरहेको अभियान अब त्यहाँबाट निस्किएर सोमबार सडक(माइतीघर)मा ओराल्ने भनिएको छ। </p><p>सडकमा भ्रष्टाचार, विशेषाधिकार र सरकारको सामाजिक सञ्जाल प्रतिबन्धविरुद्ध प्रदर्शन गर्ने भनिएको छ। प्रथम दृष्टिमा आन्दोलनले भ्रष्टाचार र असमानतामाथि प्रश्न उठाइरहेको छ, जुन आफैमा पूर्ण समर्थनयोग्य छ। तर, यो आन्दोलनको संयोजनकर्ता को हो? यसका पछाडिको उद्देश्य के हो? जस्ता प्रश्न अहिलेसम्म अनुत्तरित छन्। नेतृत्वविहीन भिड सडकमा ओर्लिँदा त्यसले सिर्जना हुनसक्ने समस्याले चिन्तित हुनुपर्ने अवस्था पनि छ। भिडमा अवाञ्छित समूहको घुसपैठले हिंसात्मक स्थिति सिर्जना हुनसक्ने, जसले लुटपाट र अराजकता निम्त्याउन सक्ने कुरालाई नजरअन्दाज गरिरहन सकिँदैन। </p><p>पछिल्लो पटक गत चैत्र १५ मा भएको व्यवस्था विरोधी आन्दोलनमा पनि यस्ता घटना देखा परेका थिए। अहिले समाजमा तीव्र असन्तुष्टि छ। युवाहरूमा निराशाको अवस्था पनि छ। यस कारण पनि माइतीघरमा सोमबार हुन लागेको प्रदर्शनलाई धेरैले रुचीका साथ हेरेका छन्। </p><p>युवाको यो प्रदर्शनलाई कतिपय समूहले श्रीलंका (सन् २०२२), बाङ्लादेश (सन् २०२४), र इन्डोनेसिया (सन् २०२५) मा भएको प्रदर्शनको शैलीमा लैजान खोजेको देखिन्छ। अहिले सुरु भएको ट्रेन्ड पनि इन्डोनेसियामा जारी सत्ता विरोधी आन्दोलनको सिकोका रूपमा पनि प्रचार गरिँदै छ। </p><p>हालै सांसदको तलब बढाउने निर्णयपछि इन्डोनेसियामा आन्दोलन चर्किएको छ। सरकारले आफ्नो निर्णय फिर्ता लिए पनि प्रदर्शनकारी सडकबाट हट्ने मुडमा देखिएका छैनन्।</p><p>श्रीलंका र बाङ्लादेशमा भएका आन्दोलनले तत्कालीन सत्ता त परिवर्तन भए, तर त्यसमा ठुलो मानवीय क्षति भएको थियो। त्यसपछि दुवै देशलाई थप दीर्घकालीन अस्थिरतातर्फ लैजाँदा समाजलाई झन् कमजोर बनाएको छ। </p><p>उसो त पछिल्ला वर्षमा नेपालमा पनि श्रीलंका र बाङ्लादेशको उदाहरण दिँदै राजावादी, केही ठुला दल र आफूलाई वैकल्पिक शक्ति भन्ने पार्टीले त्यसै गरी सडकबाट सत्ता ढाल्ने हुँकार दिँदै आएका छन्। त्यसमा कतिपय हिंसात्मक आन्दोलन पनि भएका छन्। तर उनीहरू सफल भएका छैनन्। </p><p>यसअघि पनि नेपालमा पटक पटक आन्दोलन भएका छन्। सत्ता फेरबदल पनि भएका छन्। तर, जनतालाई पूर्ण सन्तुष्ट पार्ने गरी सबै समस्याका स्थायी समाधान भएको अवस्था छैन। बरु यस प्रकारका सत्ताका फेरबदलका सिलसिलाले देशलाई अपेक्षाकृत अगाडि बढाउन बाधा व्यवधान सिर्जना गर्दै आएका छन्। </p><p>यस्तो अवस्थामा देशलाई फेरि श्रीलंका, बाङ्लादेश र इन्डोनेसिया बनाउनेतर्फ लगेर देशलाई झन् अर्को दलदलमा लैजान खोज्नु उपयुक्त नहुन सक्छ। झन् जेन–जी पुस्ताले पनि त्यही बाटो समात्न खोज्नु देशका लागि अर्को घातक कदम हुनसक्छ। </p><p>बरु लोकतान्त्रिक व्यवस्था भएको मुलुक भएकाले यहाँ जनताको सबैभन्दा ठुलो तागत मतदानमार्फत प्रकट हुन्छ। त्यसलाई नै शान्तिपूर्ण रूपमा सही विकल्पका रूपमा रोज्नुपर्छ। त्यसअघि दबाबमूलक आवाज तथा आन्दोलनले सत्तालाई खबरदारी गर्दै सचेत पार्नु उपयुक्त बाटो हो। </p><p><strong>‘नेपो किड्स’ आन्दोलन:असमानतामाथिको प्रहार</strong></p><p>अहिले चलिरहेको ‘नेपो किड’ अभियानले सामाजिक सञ्जालमार्फत राजनीतिज्ञका छोराछोरीको विलासी जीवनशैलीलाई उजागर गर्दै निर्मम प्रश्न गरिरहेको छ। एकातिर सामान्य नेपाली संघर्षपूर्ण जीवनसँग लडिरहेका छन्। अर्कातिर नेताका सन्तानको जीवनशैली हेर्दा ठुलो खाडल देखिन्छ। सन् २०२५ मा फिलिपिन्सको ‘नेपो बेबी’ अभियानले यस्तै विलासितालाई आलोचना गर्दा जनआक्रोश बढाएको थियो। नेपालमा यो आन्दोलन भ्रष्टाचारविरुद्ध मात्रै नभएर अहिलेको पुस्तालाई राजनीतिबारे जानकारी नै हुँदैन भन्नेहरूका लागि ठुलो चुनौती पनि हो। जेन–जी पुस्ताले सामाजिक सञ्जालको शक्ति प्रयोग गरेर जबाफदेहिता र पारदर्शिता मागेका छन्। तर नेतृत्वविहीन र अव्यवस्थित प्रदर्शनले श्रीलंका, बाङ्लादेश र इन्डोनेसियाको असफल बाटो पछ्याउँदैन भन्ने कुराको यकिन गर्न सकिँदैन। </p><p><strong>श्रीलंका: आर्थिक संकट र हिंसाको मूल्य</strong></p><p>श्रीलंकाको सन् २०२२ को अरागलाया आन्दोलन आर्थिक संकट र दशकसम्म सत्तामा रहेको राजपक्षे परिवारको भ्रष्टाचारविरुद्ध थियो। सो प्रदर्शनले तत्कालीन राष्ट्रपति गोटबाया राजापक्षेलाई सिंगापुर भाग्न बाध्य पारेको थियो। राष्ट्रपति भवनसहित सबैतिर फैलिएको उक्त प्रदर्शनले कम्तीमा एक सय जनाको ज्यान लिएको थियो। १० मे, २०२२ मा एकै दिन भएको झडपमा परेर ८ जनाको मृत्यु भएको थियो, भने २२० जना घाइते भएका थिए।</p><p>प्रारम्भमा शान्तिपूर्ण भए पनि पछि प्रदर्शन हिंसात्मक बनेको थियो। हिंसात्मक प्रदर्शनले लुटपाट र आगजनी निम्त्याएको थियो। प्रदर्शनपछि आएका नयाँ राष्ट्रपति रनिल विक्रमासिंघेले विरोध दबाउन सेना र प्रहरी प्रयोग गरेर आपत्काल घोषणा गरे। सन् २०२४ मा भएको निर्वाचनमा अनुराकुमारा दिसानायकेले नयाँ आशा जगाए। तर देशमा अहिले पनि आर्थिक अस्थिरता र खाद्य असुरक्षा कायम नै छ।</p><p><strong>बाङ्लादेश: विद्यार्थी विद्रोह र अस्थिरता</strong></p><p>सन् २०२४ मा विद्यार्थी सरकारी जागिरको आरक्षणलाई लिएर बनेको कानुनविरुद्ध सडकमा उत्रिएका थिए। उक्त विद्रोहमा एक हजारभन्दा धेरैको ज्यान गएको थियो। तत्कालीन प्रधानमन्त्री शेख हसिनालाई सत्ताबाट हट्नुपर्‍यो। तर प्रहरी र सत्तापक्षको दमनले हिंसा थप बढायो। </p><p>हसिना अहिले पनि भारतमा निर्वासित छन्। त्यसपछि मोहम्मद युनुस सरकारको मुख्य सल्लाहकार बने। अव्यवस्थित नेतृत्व र निर्वाचित नभएको अन्तरिम सरकारले स्थायी सुधार ल्याउन सकेको छैन। अहिले पनि समय समयमा एक धर्म र समुदाय लक्षित हिंसा भड्किने गरेको छ। युनुसले अहिलेसम्म पनि निर्वाचन गराउन सकेका छैनन्। बाङ्लादेशको अर्को आम चुनाव फेब्रुअरी २०२६ मा हुने तय भएको छ। वर्षौंको राजनीतिक उथलपुथल पछि यो चुनाव लोकतान्त्रिक संस्थाहरू पुनर्स्थापित गर्ने दिशामा एक महत्त्वपूर्ण कदम हुने अपेक्षा गरिएको छ।</p><p><strong>इन्डोनेसिया: सांसद भत्ताविरुद्धको संघर्ष</strong></p><p>इन्डोनेसियामा हालै सांसद भत्ता र चालक मृत्युले प्रदर्शन भड्किएको छ। हालै सांसदहरूको आवास भत्ता र एक डेलिभरी चालकको मृत्युले प्रदर्शनहरू बढेका छन्, जसले भ्रष्टाचार र असमानताप्रतिको आक्रोश बढेको छ। अगस्ट २०२५ देखि सुरु भएको प्रदर्शनमा कम्तीमा १० जनाको मृत्यु भएको छ। सरकारले भत्ता फिर्ता र अनुसन्धानको वाचा गरे पनि अनलाइन दमन र सुरक्षा बल प्रयोग जारी छ। आर्थिक कठिनाइ, युवा निराशा र नयाँ पुस्ताको सक्रियताले प्रदर्शनलाई बल दिएको छ। सरकारले यी मुद्दाहरू सम्बोधन नगरे लामो समयसम्म अशान्ति रहन सक्छ।</p><p><strong>नेपालको विगत: हिंसात्मक आन्दोलनको मूल्य</strong></p><p>नेपालको इतिहासमा हिंसात्मक आन्दोलनले ठुलो मानवीय क्षति पुर्‍यायो। नेपालमा पछिल्लो पटक २०४६ को जनआन्दोलनले पञ्चायती व्यवस्था ढाल्यो। माओवादीले गरेको १० वर्षे सशस्त्र संघर्षमा १७ हजारभन्दा बढीको मृत्यु भयो। हरेक आन्दोलनमा ठुलो संख्यामा मानिसहरू बेपत्ता भए। २०६२÷६३ को जनआन्दोलनले राजतन्त्र अन्त्य गरेको थियो। </p><p>यस्ता हरेक आन्दोलनमा जनधनको क्षति हुँदै आएको छ। लामो समयदेखि (नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रले सरकारको नेतृत्व गरिरहेका छन्। वर्तमान व्यवस्था ल्याउने आन्दोलनमा पनि यी दल र नेताहरूको मुख्य भूमिमा रहेको थियो। तर सत्तामा पुगेपछि भ्रष्टाचार र कुशासनलाई निरन्तरता दिएको आरोप छ। त्यसैको नतिजा स्वरूप देशमा अहिले वैकल्पिक शक्तिका रूपमा नयाँ शक्ति उदाउन थालेका छन्। रवि लामिछानेको राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), काठमाडौं महानगर अनि धरान र धनगढी उपमहानरमा स्वतन्त्र मेयर निर्वाचित भएको कुरा पनि पुराना दलप्रति जनतामा असन्तुष्टि छ भन्ने स्पष्ट संकेत थियो।</p><p>गत बिहीबार सरकारले फेसबुक, एक्स, युट्युब, रेडिट, लिंकडिइनलगायत २६ सामाजिक सञ्जालमाथि प्रतिबन्ध लगाएको थियो। सामाजिक सञ्जालले ‘नेपो किड’ आन्दोलनजस्ता जनजागरण अभियानमा महत्त्वपूर्ण भूमिका खेलेको छ। यो प्रतिबन्धले युवाको आवाज दबाउने प्रयास गरेको रूपमा उनीहरूले बुझेका छन्। हिंसात्मक आन्दोलनले ठुलो जनधनको क्षति पुर्‍याउँछ। भ्रष्टाचार र विशेषाधिकारविरुद्ध लड्न हिंसा वा अकल्पनीय अनिश्चितता यात्राको बाटो होइन, मतपत्रको शक्ति प्रयोग गर्नुपर्छ। मतपत्रमा राजावादी, ठुला दल र वैकल्पिक शक्ति रोज्ने पनि विकल्प हुन्छन्। विवेकशील युवाले मतदानमार्फत इमानदार नेतृत्व चुन्न सक्छन्। देशलाई श्रीलंका, बाङ्लादेश र इन्डोनेसिया बन्नबाट जोगाउन मतपत्रले परिवर्तन ल्याउनुपर्छ। नेपालको भविष्य युवाको हातमा छ।</p>",
  "content_text": "पछिल्लो समय टिकटक र रेडडिटमा भाइरल ‘नेपो किड्स’नामक गतिविधिले ठुलो हलचल ल्याएको छ। यो गतिविधिमार्फत राजनीतिज्ञका छोराछोरीको विलासी जीवनशैली (लक्जरी कार, महँगा ब्रान्डका पहिरन र विदेशको हिँडडुल)माथि प्रश्न उठाइएको छ। भ्रष्टाचारमार्फत आर्जित सम्पत्तिले जनता र नेताका परिवारबिच आर्थिक असमानता पैदा भएको भन्दै प्रश्न उठाउने क्रम चलिरहेको छ। ‘जेनेरेसन जेड’ अर्थात् ‘जेन–जी’(सन् १९९७ देखि २०१२ सम्म जन्मिएको) पुस्ताले यो अभियान थालेको दाबी गरिएको छ। सामाजिक सञ्जालमा चलिरहेको अभियान अब त्यहाँबाट निस्किएर सोमबार सडक(माइतीघर)मा ओराल्ने भनिएको छ। सडकमा भ्रष्टाचार, विशेषाधिकार र सरकारको सामाजिक सञ्जाल प्रतिबन्धविरुद्ध प्रदर्शन गर्ने भनिएको छ। प्रथम दृष्टिमा आन्दोलनले भ्रष्टाचार र असमानतामाथि प्रश्न उठाइरहेको छ, जुन आफैमा पूर्ण समर्थनयोग्य छ। तर, यो आन्दोलनको संयोजनकर्ता को हो? यसका पछाडिको उद्देश्य के हो? जस्ता प्रश्न अहिलेसम्म अनुत्तरित छन्। नेतृत्वविहीन भिड सडकमा ओर्लिँदा त्यसले सिर्जना हुनसक्ने समस्याले चिन्तित हुनुपर्ने अवस्था पनि छ। भिडमा अवाञ्छित समूहको घुसपैठले हिंसात्मक स्थिति सिर्जना हुनसक्ने, जसले लुटपाट र अराजकता निम्त्याउन सक्ने कुरालाई नजरअन्दाज गरिरहन सकिँदैन। पछिल्लो पटक गत चैत्र १५ मा भएको व्यवस्था विरोधी आन्दोलनमा पनि यस्ता घटना देखा परेका थिए। अहिले समाजमा तीव्र असन्तुष्टि छ। युवाहरूमा निराशाको अवस्था पनि छ। यस कारण पनि माइतीघरमा सोमबार हुन लागेको प्रदर्शनलाई धेरैले रुचीका साथ हेरेका छन्। युवाको यो प्रदर्शनलाई कतिपय समूहले श्रीलंका (सन् २०२२), बाङ्लादेश (सन् २०२४), र इन्डोनेसिया (सन् २०२५) मा भएको प्रदर्शनको शैलीमा लैजान खोजेको देखिन्छ। अहिले सुरु भएको ट्रेन्ड पनि इन्डोनेसियामा जारी सत्ता विरोधी आन्दोलनको सिकोका रूपमा पनि प्रचार गरिँदै छ। हालै सांसदको तलब बढाउने निर्णयपछि इन्डोनेसियामा आन्दोलन चर्किएको छ। सरकारले आफ्नो निर्णय फिर्ता लिए पनि प्रदर्शनकारी सडकबाट हट्ने मुडमा देखिएका छैनन्। श्रीलंका र बाङ्लादेशमा भएका आन्दोलनले तत्कालीन सत्ता त परिवर्तन भए, तर त्यसमा ठुलो मानवीय क्षति भएको थियो। त्यसपछि दुवै देशलाई थप दीर्घकालीन अस्थिरतातर्फ लैजाँदा समाजलाई झन् कमजोर बनाएको छ। उसो त पछिल्ला वर्षमा नेपालमा पनि श्रीलंका र बाङ्लादेशको उदाहरण दिँदै राजावादी, केही ठुला दल र आफूलाई वैकल्पिक शक्ति भन्ने पार्टीले त्यसै गरी सडकबाट सत्ता ढाल्ने हुँकार दिँदै आएका छन्। त्यसमा कतिपय हिंसात्मक आन्दोलन पनि भएका छन्। तर उनीहरू सफल भएका छैनन्। यसअघि पनि नेपालमा पटक पटक आन्दोलन भएका छन्। सत्ता फेरबदल पनि भएका छन्। तर, जनतालाई पूर्ण सन्तुष्ट पार्ने गरी सबै समस्याका स्थायी समाधान भएको अवस्था छैन। बरु यस प्रकारका सत्ताका फेरबदलका सिलसिलाले देशलाई अपेक्षाकृत अगाडि बढाउन बाधा व्यवधान सिर्जना गर्दै आएका छन्। यस्तो अवस्थामा देशलाई फेरि श्रीलंका, बाङ्लादेश र इन्डोनेसिया बनाउनेतर्फ लगेर देशलाई झन् अर्को दलदलमा लैजान खोज्नु उपयुक्त नहुन सक्छ। झन् जेन–जी पुस्ताले पनि त्यही बाटो समात्न खोज्नु देशका लागि अर्को घातक कदम हुनसक्छ। बरु लोकतान्त्रिक व्यवस्था भएको मुलुक भएकाले यहाँ जनताको सबैभन्दा ठुलो तागत मतदानमार्फत प्रकट हुन्छ। त्यसलाई नै शान्तिपूर्ण रूपमा सही विकल्पका रूपमा रोज्नुपर्छ। त्यसअघि दबाबमूलक आवाज तथा आन्दोलनले सत्तालाई खबरदारी गर्दै सचेत पार्नु उपयुक्त बाटो हो। ‘नेपो किड्स’ आन्दोलन:असमानतामाथिको प्रहार अहिले चलिरहेको ‘नेपो किड’ अभियानले सामाजिक सञ्जालमार्फत राजनीतिज्ञका छोराछोरीको विलासी जीवनशैलीलाई उजागर गर्दै निर्मम प्रश्न गरिरहेको छ। एकातिर सामान्य नेपाली संघर्षपूर्ण जीवनसँग लडिरहेका छन्। अर्कातिर नेताका सन्तानको जीवनशैली हेर्दा ठुलो खाडल देखिन्छ। सन् २०२५ मा फिलिपिन्सको ‘नेपो बेबी’ अभियानले यस्तै विलासितालाई आलोचना गर्दा जनआक्रोश बढाएको थियो। नेपालमा यो आन्दोलन भ्रष्टाचारविरुद्ध मात्रै नभएर अहिलेको पुस्तालाई राजनीतिबारे जानकारी नै हुँदैन भन्नेहरूका लागि ठुलो चुनौती पनि हो। जेन–जी पुस्ताले सामाजिक सञ्जालको शक्ति प्रयोग गरेर जबाफदेहिता र पारदर्शिता मागेका छन्। तर नेतृत्वविहीन र अव्यवस्थित प्रदर्शनले श्रीलंका, बाङ्लादेश र इन्डोनेसियाको असफल बाटो पछ्याउँदैन भन्ने कुराको यकिन गर्न सकिँदैन। श्रीलंका: आर्थिक संकट र हिंसाको मूल्य श्रीलंकाको सन् २०२२ को अरागलाया आन्दोलन आर्थिक संकट र दशकसम्म सत्तामा रहेको राजपक्षे परिवारको भ्रष्टाचारविरुद्ध थियो। सो प्रदर्शनले तत्कालीन राष्ट्रपति गोटबाया राजापक्षेलाई सिंगापुर भाग्न बाध्य पारेको थियो। राष्ट्रपति भवनसहित सबैतिर फैलिएको उक्त प्रदर्शनले कम्तीमा एक सय जनाको ज्यान लिएको थियो। १० मे, २०२२ मा एकै दिन भएको झडपमा परेर ८ जनाको मृत्यु भएको थियो, भने २२० जना घाइते भएका थिए। प्रारम्भमा शान्तिपूर्ण भए पनि पछि प्रदर्शन हिंसात्मक बनेको थियो। हिंसात्मक प्रदर्शनले लुटपाट र आगजनी निम्त्याएको थियो। प्रदर्शनपछि आएका नयाँ राष्ट्रपति रनिल विक्रमासिंघेले विरोध दबाउन सेना र प्रहरी प्रयोग गरेर आपत्काल घोषणा गरे। सन् २०२४ मा भएको निर्वाचनमा अनुराकुमारा दिसानायकेले नयाँ आशा जगाए। तर देशमा अहिले पनि आर्थिक अस्थिरता र खाद्य असुरक्षा कायम नै छ। बाङ्लादेश: विद्यार्थी विद्रोह र अस्थिरता सन् २०२४ मा विद्यार्थी सरकारी जागिरको आरक्षणलाई लिएर बनेको कानुनविरुद्ध सडकमा उत्रिएका थिए। उक्त विद्रोहमा एक हजारभन्दा धेरैको ज्यान गएको थियो। तत्कालीन प्रधानमन्त्री शेख हसिनालाई सत्ताबाट हट्नुपर्‍यो। तर प्रहरी र सत्तापक्षको दमनले हिंसा थप बढायो। हसिना अहिले पनि भारतमा निर्वासित छन्। त्यसपछि मोहम्मद युनुस सरकारको मुख्य सल्लाहकार बने। अव्यवस्थित नेतृत्व र निर्वाचित नभएको अन्तरिम सरकारले स्थायी सुधार ल्याउन सकेको छैन। अहिले पनि समय समयमा एक धर्म र समुदाय लक्षित हिंसा भड्किने गरेको छ। युनुसले अहिलेसम्म पनि निर्वाचन गराउन सकेका छैनन्। बाङ्लादेशको अर्को आम चुनाव फेब्रुअरी २०२६ मा हुने तय भएको छ। वर्षौंको राजनीतिक उथलपुथल पछि यो चुनाव लोकतान्त्रिक संस्थाहरू पुनर्स्थापित गर्ने दिशामा एक महत्त्वपूर्ण कदम हुने अपेक्षा गरिएको छ। इन्डोनेसिया: सांसद भत्ताविरुद्धको संघर्ष इन्डोनेसियामा हालै सांसद भत्ता र चालक मृत्युले प्रदर्शन भड्किएको छ। हालै सांसदहरूको आवास भत्ता र एक डेलिभरी चालकको मृत्युले प्रदर्शनहरू बढेका छन्, जसले भ्रष्टाचार र असमानताप्रतिको आक्रोश बढेको छ। अगस्ट २०२५ देखि सुरु भएको प्रदर्शनमा कम्तीमा १० जनाको मृत्यु भएको छ। सरकारले भत्ता फिर्ता र अनुसन्धानको वाचा गरे पनि अनलाइन दमन र सुरक्षा बल प्रयोग जारी छ। आर्थिक कठिनाइ, युवा निराशा र नयाँ पुस्ताको सक्रियताले प्रदर्शनलाई बल दिएको छ। सरकारले यी मुद्दाहरू सम्बोधन नगरे लामो समयसम्म अशान्ति रहन सक्छ। नेपालको विगत: हिंसात्मक आन्दोलनको मूल्य नेपालको इतिहासमा हिंसात्मक आन्दोलनले ठुलो मानवीय क्षति पुर्‍यायो। नेपालमा पछिल्लो पटक २०४६ को जनआन्दोलनले पञ्चायती व्यवस्था ढाल्यो। माओवादीले गरेको १० वर्षे सशस्त्र संघर्षमा १७ हजारभन्दा बढीको मृत्यु भयो। हरेक आन्दोलनमा ठुलो संख्यामा मानिसहरू बेपत्ता भए। २०६२÷६३ को जनआन्दोलनले राजतन्त्र अन्त्य गरेको थियो। यस्ता हरेक आन्दोलनमा जनधनको क्षति हुँदै आएको छ। लामो समयदेखि (नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रले सरकारको नेतृत्व गरिरहेका छन्। वर्तमान व्यवस्था ल्याउने आन्दोलनमा पनि यी दल र नेताहरूको मुख्य भूमिमा रहेको थियो। तर सत्तामा पुगेपछि भ्रष्टाचार र कुशासनलाई निरन्तरता दिएको आरोप छ। त्यसैको नतिजा स्वरूप देशमा अहिले वैकल्पिक शक्तिका रूपमा नयाँ शक्ति उदाउन थालेका छन्। रवि लामिछानेको राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), काठमाडौं महानगर अनि धरान र धनगढी उपमहानरमा स्वतन्त्र मेयर निर्वाचित भएको कुरा पनि पुराना दलप्रति जनतामा असन्तुष्टि छ भन्ने स्पष्ट संकेत थियो। गत बिहीबार सरकारले फेसबुक, एक्स, युट्युब, रेडिट, लिंकडिइनलगायत २६ सामाजिक सञ्जालमाथि प्रतिबन्ध लगाएको थियो। सामाजिक सञ्जालले ‘नेपो किड’ आन्दोलनजस्ता जनजागरण अभियानमा महत्त्वपूर्ण भूमिका खेलेको छ। यो प्रतिबन्धले युवाको आवाज दबाउने प्रयास गरेको रूपमा उनीहरूले बुझेका छन्। हिंसात्मक आन्दोलनले ठुलो जनधनको क्षति पुर्‍याउँछ। भ्रष्टाचार र विशेषाधिकारविरुद्ध लड्न हिंसा वा अकल्पनीय अनिश्चितता यात्राको बाटो होइन, मतपत्रको शक्ति प्रयोग गर्नुपर्छ। मतपत्रमा राजावादी, ठुला दल र वैकल्पिक शक्ति रोज्ने पनि विकल्प हुन्छन्। विवेकशील युवाले मतदानमार्फत इमानदार नेतृत्व चुन्न सक्छन्। देशलाई श्रीलंका, बाङ्लादेश र इन्डोनेसिया बन्नबाट जोगाउन मतपत्रले परिवर्तन ल्याउनुपर्छ। नेपालको भविष्य युवाको हातमा छ।",
  "fetched_at": "2025-09-16T05:21:14.102733Z",
  "id": "85a14e3a8d182b5873d558a37d4806ef3bdc187cf3d1dea0cd1c52f3b5749b2b",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757253120_bir%20ji1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T13:52:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विवेकशील युवाले मतदानमार्फत इमानदार नेतृत्व चुन्न सक्ने ठाउँ हामीसँग छ ।",
  "tags": null,
  "title": "नेपाललाई श्रीलंका-बाङ्लादेश नबनाऔँ",
  "url": "https://nagariknews.nagariknetwork.com/blog/let-s-not-turn-nepal-into-sri-lanka-bangladesh-71-10.html",
  "version": 1
}