{
  "byline": "नागरिक",
  "canonical_hash": "8f81ea4a67aa7be63cc6b37cb030e0212694582dcb9e22d78a46a6e8cf44f058",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757818464_Trump%20NATO.jpg\" /></p><p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले नेटो देशहरूलाई रुसमाथि कडा प्रतिबन्ध लगाउन तयार रहेको बताएका छन्। तर यो त्यतिबेला मात्र सम्भव छ जब नेटो देशहरूले केही सर्तहरू पूरा गर्छन्। यसमा रुसी तेल खरिद रोक्नु पनि समावेश छ।</p><p>ट्रुथ सोसलमा पोस्ट गर्दै ट्रम्पले आफू रुसमाथि ठूला प्रतिबन्धहरू लगाउन इच्छुक भएको भनेका छन्। तर त्यसका लागि नेटो देशहरूले सहयोग गर्नुपर्छ। </p><p>ट्रम्पले बारम्बार रुसविरुद्ध कडा कारबाही गर्ने धम्की दिँदै आएका छन्। तर रुसले ट्रम्पको समयसीमा र चेतावनीलाई बेवास्ता गर्दै आएको छ। ट्रम्पले अहिलेसम्म त्यस्तो कुनै कारबाही गरेका छैनन्।</p><p>उनले चीनले रुसी तेल खरिद गरेको कुरालाई ‘स्तब्ध पार्ने’ भनेका छन्। नेटोले चीनमाथि ५० देखि १०० प्रतिशतसम्मको भन्सार शुल्क लगाउनुपर्ने सुझाव उनको छ। ट्रम्पका अनुसार यसले रुसमाथि चीनको ‘बलियो पकड’ कमजोर बनाउँछ।</p><p>यसलाई नेटो देशलाई लेखिएको पत्रको रूपमा वर्णन गर्दै ट्रम्पले भने, ‘तपाईं तयार हुँदा म तयार छु। तपाईंहरु मलाई भन्नुहोस् कहिले गर्ने?’</p><p>उनले थप लेखेका छन्, ‘केही देशहरूले रुसी तेल खरिद गर्नु अचम्मलाग्दो छ। यसले रुससँगको वार्ता र मोलमोलाइमा तपाईंको स्थितिलाई उल्लेखनीय रूपमा कमजोर बनाउँछ।’</p><p>ट्रम्पले चीनमाथि भारी शुल्क लगाउनुका साथै रुसी ऊर्जा खरिदमा रोक लगाउनुले युद्ध अन्त्य गर्न ‘ठूलो मद्दत’ गर्ने दाबी गरेका छन्।</p><p>युक्रेन युद्धपछि चीन र भारत रुसका सबैभन्दा ठूला ऊर्जा खरिददार हुन्। ट्रम्पले पहिले नै भारतमाथि ५० प्रतिशत भन्सार शुल्क लगाएका छन्। उनको तर्क छ कि यो युक्रेनमा जारी युद्ध रोक्न रुसमाथि दबाब दिन यो नीति प्रयोग गर्न सकिन्छ।</p><p>चीन र भारत बाहेक नेटो सदस्य देशहरू लगायत युरोपेली देशहरूले पनि रुसबाट ठूलो मात्रामा ऊर्जा किन्छन्। एजेन्सी</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले नेटो देशहरूलाई रुसमाथि कडा प्रतिबन्ध लगाउन तयार रहेको बताएका छन्। तर यो त्यतिबेला मात्र सम्भव छ जब नेटो देशहरूले केही सर्तहरू पूरा गर्छन्। यसमा रुसी तेल खरिद रोक्नु पनि समावेश छ। ट्रुथ सोसलमा पोस्ट गर्दै ट्रम्पले आफू रुसमाथि ठूला प्रतिबन्धहरू लगाउन इच्छुक भएको भनेका छन्। तर त्यसका लागि नेटो देशहरूले सहयोग गर्नुपर्छ। ट्रम्पले बारम्बार रुसविरुद्ध कडा कारबाही गर्ने धम्की दिँदै आएका छन्। तर रुसले ट्रम्पको समयसीमा र चेतावनीलाई बेवास्ता गर्दै आएको छ। ट्रम्पले अहिलेसम्म त्यस्तो कुनै कारबाही गरेका छैनन्। उनले चीनले रुसी तेल खरिद गरेको कुरालाई ‘स्तब्ध पार्ने’ भनेका छन्। नेटोले चीनमाथि ५० देखि १०० प्रतिशतसम्मको भन्सार शुल्क लगाउनुपर्ने सुझाव उनको छ। ट्रम्पका अनुसार यसले रुसमाथि चीनको ‘बलियो पकड’ कमजोर बनाउँछ। यसलाई नेटो देशलाई लेखिएको पत्रको रूपमा वर्णन गर्दै ट्रम्पले भने, ‘तपाईं तयार हुँदा म तयार छु। तपाईंहरु मलाई भन्नुहोस् कहिले गर्ने?’ उनले थप लेखेका छन्, ‘केही देशहरूले रुसी तेल खरिद गर्नु अचम्मलाग्दो छ। यसले रुससँगको वार्ता र मोलमोलाइमा तपाईंको स्थितिलाई उल्लेखनीय रूपमा कमजोर बनाउँछ।’ ट्रम्पले चीनमाथि भारी शुल्क लगाउनुका साथै रुसी ऊर्जा खरिदमा रोक लगाउनुले युद्ध अन्त्य गर्न ‘ठूलो मद्दत’ गर्ने दाबी गरेका छन्। युक्रेन युद्धपछि चीन र भारत रुसका सबैभन्दा ठूला ऊर्जा खरिददार हुन्। ट्रम्पले पहिले नै भारतमाथि ५० प्रतिशत भन्सार शुल्क लगाएका छन्। उनको तर्क छ कि यो युक्रेनमा जारी युद्ध रोक्न रुसमाथि दबाब दिन यो नीति प्रयोग गर्न सकिन्छ। चीन र भारत बाहेक नेटो सदस्य देशहरू लगायत युरोपेली देशहरूले पनि रुसबाट ठूलो मात्रामा ऊर्जा किन्छन्। एजेन्सी",
  "fetched_at": "2025-09-15T07:25:39.057710Z",
  "id": "85b93d12b85851713f95df5f296507ae63a19e436b6d0f3098a5741d47efaa05",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757818464_Trump%20NATO.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T02:57:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ट्रम्पले बारम्बार रुसविरुद्ध कडा कारबाही गर्ने धम्की दिँदै आएका छन्। तर रुसले ट्रम्पको समयसीमा र चेतावनीलाई बेवास्ता गर्दै आएको छ। ट्रम्पले अहिलेसम्म त्यस्तो कुनै कारबाही गरेका छैनन्।...",
  "tags": null,
  "title": "नेटोसँग ट्रम्पको आह्वान : रुसी तेल रोक्नु, चीनमाथि सय प्रतिशतसम्म कर लगाउनु",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-s-call-to-nato-stop-russian-oil-impose-up-to-100-percent-tariffs-on-china-89-22.html",
  "version": 1
}