{
  "byline": "रासस",
  "canonical_hash": "f6dd8f01cf228e767927d077b3c8288bea12a04449bf57ea32afbbd7fbc5ffb9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754495115_karnali_rajmarga.jpg\" /></p><p>जिल्लाको शुभकालिका-१ गगने खोलामा पहिरो गएपछि अवरुद्ध बनेको कर्णाली राजमार्ग सञ्चालनमा आएको छ। वर्षासँगै आएको पहिरोले मङ्गलबार रातिदेखि अवरुद्ध बनेको उक्त राजमार्ग आजदेखि सञ्चालनमा आएको हो।</p><p>पहिरो पन्छाएर राजमार्ग खुलाउन स्काभेटर र जेसिभी प्रयोग गरिएको जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख टेकबहादुर रावतले जानकारी दिए।</p><p>उनका अनुसार गगने खोला पारिपट्टीको डाँडा पूरै सडकमा खसेर राजमार्ग अवरुद्ध बनेको थियो।</p><p>वर्षा हुनेबित्तिकै लेदो र ढुङ्गासहितको पहिरो गगने खोलामा खस्ने गरेकाले जोखिम मोलेर यात्रा गर्नुपर्ने बाध्यता रहेको उनको भनाइ छ।</p>",
  "content_text": "जिल्लाको शुभकालिका-१ गगने खोलामा पहिरो गएपछि अवरुद्ध बनेको कर्णाली राजमार्ग सञ्चालनमा आएको छ। वर्षासँगै आएको पहिरोले मङ्गलबार रातिदेखि अवरुद्ध बनेको उक्त राजमार्ग आजदेखि सञ्चालनमा आएको हो। पहिरो पन्छाएर राजमार्ग खुलाउन स्काभेटर र जेसिभी प्रयोग गरिएको जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख टेकबहादुर रावतले जानकारी दिए। उनका अनुसार गगने खोला पारिपट्टीको डाँडा पूरै सडकमा खसेर राजमार्ग अवरुद्ध बनेको थियो। वर्षा हुनेबित्तिकै लेदो र ढुङ्गासहितको पहिरो गगने खोलामा खस्ने गरेकाले जोखिम मोलेर यात्रा गर्नुपर्ने बाध्यता रहेको उनको भनाइ छ।",
  "fetched_at": "2025-09-17T10:43:06.358274Z",
  "id": "85be029084411b14f974f635981e7bdb925ee9390b797638e91c198ddf231a4a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754495115_karnali_rajmarga.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T10:09:34Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वर्षासँगै आएको पहिरोले मङ्गलबार रातिदेखि अवरुद्ध बनेको उक्त राजमार्ग आजदेखि सञ्चालनमा आएको हो।...",
  "tags": null,
  "title": "खुल्यो कर्णाली राजमार्ग",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/karnali-highway-opened-30-92.html",
  "version": 1
}