{
  "byline": "वीरबहादुर वली",
  "canonical_hash": "fda2dd4286faf4a35c4912e0791dc6ce12b5c423ea145da3107b9dd9ed6c1e4e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758422788_fg%20%20new%2045.jpg\" /></p><p>संविधानहरू केवल कानुनी दस्ताबेज होइनन्, तिनीहरू राष्ट्रको इतिहास, संस्कृति, राजनीति र जनताका आकांक्षाको जीवन्त प्रतिविम्ब हुन्। लोकतान्त्रिक देशहरूमा संविधानहरूले स्वतन्त्रता, समानता र सामाजिक न्यायलाई विस्तार गर्छन्, जबकि गैरलोकतान्त्रिक देशहरूमा तिनले सत्तारूढ वर्गको नियन्त्रण र वैधानिकतालाई बलियो बनाउँछन्।</p><p>विश्वका प्रमुख लोकतान्त्रिक देशहरू अमेरिका, जर्मनी, भारत, दक्षिण कोरिया र गैरलोकतान्त्रिक चीन, उत्तर कोरिया, रूस, इरानका संविधानहरूको परिवर्तन र खारेजीले नेपालको संवैधानिक यात्रालाई प्रेरणा दिन्छ।</p><p><strong>लोकतान्त्रिक संविधान: स्वतन्त्रता र समानताको विकास</strong></p><p>लोकतान्त्रिक देशहरूमा संविधानहरू प्रायः संशोधनमार्फत विस्तारै परिवर्तन भएका छन्, जसले सामाजिक सहमति, समानता र जनताका इच्छालाई प्रतिविम्बित गर्छ।</p><p><strong>अमेरिका: </strong>सन् १७८७ मा लागु भएको अमेरिकी संविधान विश्वको सबैभन्दा पुरानो लिखित संविधान हो। यसले संघीय प्रणाली, शक्तिको त्रि–आयामी विभाजन र मौलिक अधिकारलाई जोड दिएको छ। हालसम्म २७ संशोधन भएका छन्। सन् १७९१ को ‘बिल अफ राइट्स’ ले अभिव्यक्ति, धर्म र प्रेस स्वतन्त्रता सुनिश्चित गर्‍यो। सन् १८६५ को १३औं संशोधनले दासप्रथा उन्मूलन गर्‍यो। त्यस्तै सन् १९२० को १९औं संशोधनले महिलालाई मताधिकार दियो। कठोर संशोधन प्रक्रिया (दुईतिहाइ बहुमत र ३÷४ राज्यहरूको अनुमोदन) ले यसलाई स्थिर राखेको छ।</p><p><strong>जर्मनी:</strong> सन् १९४९ को ‘बेसिक ल’ (ग्रुन्डगेसेट्ज) ले नाजी शासनको अनुभवबाट सिकेर मानव मर्यादा, लोकतन्त्र र संघीयतालाई अपरिवर्तनीय बनायो। ६० भन्दा बढी संशोधन भए, जसमा सन् १९९० को पूर्वी–पश्चिमी जर्मनी एकीकरण समावेश छ। सन् १९५६ को संशोधनले आपत्कालीन अवस्थामा अधिकार संरक्षणलाई बलियो बनायो। ‘शाश्वत धाराहरू’ ले अधिनायकवादको पुनरावृत्ति रोकेको छ । नेपालले बलियो सिद्धान्तहरूको महत्व सिक्न सक्छ।</p><p><strong>बेलायत: </strong>संयुक्त अधिराज्यको संविधान विश्वमा अद्वितीय छ, किनकि यो एकल लिखित दस्ताबेजमा आधारित नभएर अलिखित छ। यो ऐतिहासिक दस्ताबेज, कानुन, परम्परा र न्यायिक निर्णयहरूको संयोजन हो। म्याग्ना कार्टा (सन् १२१५), बिल अफ राइट्स (सन् १६८९), एक्ट अफ सेटलमेन्ट (सन् १७०१) र ह्युमन राइट्स एक्ट (सन् १९९८) यसका आधार हुन्। सन् १६८९ को बिल अफ राइट्सले संसदीय सर्वोच्चता स्थापित गर्‍यो।</p><p>सन् १९११ को पार्लियामेन्ट एक्टले हाउस अफ लड्र्सको शक्ति सीमित गर्‍यो। सन् १९९८ को डेभोलुसन एक्टहरूले स्कटल्यान्ड, वेल्स र नर्दर्न आयरल्यान्डलाई स्वायत्तता दियो। यसको लचिलो प्रणालीले साधारण बहुमतले परिवर्तन सम्भव बनाउँछ, तर लिखित संविधानको अभावले स्थिरतामा चुनौती थप्छ।</p><p><strong>भारत: </strong>सन् १९५० मा लागु भएको भारतको संविधान विश्वको सबैभन्दा लामो लिखित संविधान हो। सयभन्दा बढी संशोधनले सामाजिक–आर्थिक सुधारलाई समेट्छ। सन् १९५१ को पहिलो संशोधनले भूमि सुधारलाई सम्भव बनायो। सन् १९७६ को ४२औं संशोधनले केन्द्रीय शक्ति बढाउने विवादास्पद प्रयास गर्‍यो, जुन पछि आंशिक रूपमा उल्टियो। सन् १९९२ को ७३औं र ७४औं संशोधनले स्थानीय स्वशासनलाई बलियो बनायो।</p><p><strong>दक्षिण कोरिया:</strong> सन् १९४८ को संविधान तानाशाहीको प्रभावमा थियो। सन् १९८७ को संशोधनले प्रत्यक्ष राष्ट्रपति चुनाव र लोकतान्त्रिक संस्थाहरूलाई बलियो बनायो, जसले नागरिक स्वतन्त्रताको मागलाई समेट्यो। दक्षिण अफ्रिकाले सन् १९९६ को संविधानले रंगभेदको अन्त्यपछि समानता र मानव अधिकारलाई जोड दियो। यो विश्वको प्रगतिशील संविधानहरूमध्ये एक हो, जसले व्यापक अधिकार विधेयकमार्फत विभाजित समाजलाई एकजुट गर्ने लक्ष्य राख्छ।</p><p><strong>गैरलोकतान्त्रिक संविधानहरू: शक्तिको वैधानिकता र नियन्त्रण</strong></p><p>गैरलोकतान्त्रिक देशहरूमा संविधानहरू सत्तारूढ वर्गको शक्तिलाई वैधानिक बनाउन र नियन्त्रण कायम राख्न प्रयोग हुन्छन्।</p><p>चीन: सन् १९४९ मा जनवादी गणतन्त्र स्थापनापछि सन् १९५४ को पहिलो संविधानले कम्युनिस्ट शासनको आधार राख्यो। यो सन् १९७५, सन् १९७८ र सन् १९८२ मा खारेज गरी पुनर्लेखन गरियो। सन् १९८२ को वर्तमान संविधानले देङ सियाओ पिङको आर्थिक सुधार, निजी सम्पत्तिको अधिकार र बजार अर्थतन्त्रलाई समावेश गर्‍यो।</p><p>सन् १९८८, सन् १९९३, सन् १९९९, सन् २००४ र सन् २०१८ का संशोधनहरूले निजी क्षेत्र र सीमित मानव अधिकारलाई जोड दिए। सन् २०१८ को संशोधनले राष्ट्रपति सी जिनपिङको कार्यकाल सीमा हटायो, जसलाई अधिनायकवादी कदम भनियो । चिनियाँ कम्युनिस्ट पार्टी (सीसीपी) को सर्वोच्चताले संविधानलाई कठोर बनाएको छ।</p><p><strong>उत्तर कोरिया: </strong>सन् १९४८ को संविधान १९७२ मा खारेज गरी किम इल सुङको ‘जुचे’ (आत्मनिर्भरता) को सिद्धान्तलाई समेट्ने नयाँ संविधान बनाइयो। सन् १९९८ को संशोधनले किम इल सुङलाई ‘शाश्वत राष्ट्रपति’ बनायो। सन् २०१९ को संशोधनले किम जोङ उनको शक्तिलाई थप बलियो बनायो। हालै दक्षिण कोरियालाई ‘शत्रुतापूर्ण राज्य’ तोक्ने संशोधनले किम राजवंशको पूर्ण नियन्त्रण देखाउँछ। यो संविधानले व्यक्तिगत स्वतन्त्रतालाई सीमित गर्छ।</p><p><strong>रूस: </strong>सन् १९७७ को सोभियत संविधान कम्युनिस्ट शासनको आधार थियो। सन् १९९१ मा सोभियत संघ विघटनपछि यो खारेज भयो। सन् १९९३ को नयाँ संविधानले बहुदलीय प्रणाली र बजार अर्थतन्त्र ल्यायो। तर सन् २०२० को संशोधनले राष्ट्रपति भ्लादिमिर पुटिनको कार्यकाल लम्ब्यायो, जसलाई लोकतान्त्रिक क्षयका रूपमा आलोचना गर्ने गरिएको छ।</p><p><strong>इरान:</strong> सन् १९०६ को संविधानले संवैधानिक राजतन्त्र र संसद् (मजलिस) स्थापना गर्‍यो। सन् १९२५ र सन् १९४९ का संशोधनले राजाको शक्ति बढायो। सन् १९७९ को इस्लामी क्रान्तिले यो संविधान खारेज गरी ‘इस्लामी गणतन्त्र’ को संविधान ल्यायो। त्यसमा ‘भिलायत–ए–फकिह’ (धर्मगुरुको संरक्षकत्व) लाई स्थापित गर्‍यो।</p><p>सन् १९८९ को संशोधनले प्रधानमन्त्रीको पद खारेज गरी राष्ट्रपतिलाई कार्यकारी शक्ति दियो, तर सर्वोच्च नेताले नीति, सेना र न्यायपालिकामा नियन्त्रण राख्छन्। सन् १९७९ यता दुई सर्वोच्च नेताहरू (आयतुल्लाह रुहोल्लाह खोमेनी र आयतुल्लाह अली खामेनी) ले शासन गरे। अहिले सम्पूर्ण नियन्त्रण अली खामेनीको हातमा छ।</p><p><strong>नेपालको संवैधानिक यात्रा</strong></p><p>नेपालको २०७२ को संविधानले राजतन्त्रको अन्त्य र संघीय गणतन्त्रको स्थापना गर्‍यो, जुन इरानको १९७९ को क्रान्ति वा दक्षिण कोरियाको सन् १९८७ को लोकतान्त्रिक परिवर्तनसँग तुलनायोग्य छ, तर इरान, चीन र उत्तर कोरियाको गैरलोकतान्त्रिक संविधानहरूले सत्तालाई केन्द्रित गरेको छ, जुन नेपालको समावेशी र लोकतान्त्रिक दृष्टिकोणभन्दा फरक छ। कम्प्यारेटिभ कन्स्टिट्युसन्स प्रोजेक्टका अनुसार विश्वका संविधानहरूको औसत आयु १९ वर्ष हुन्छ। नेपालको संविधानले पनि संशोधनमार्फत समावेशिता, संघीयता र सामाजिक न्यायलाई बलियो बनाउँदै आएको छ।</p><p>नेपालसहित लोकतान्त्रिक देशले संविधानलाई जनताको स्वतन्त्रता र समानताको साधन बनाउँछन्। गैरलोकतान्त्रिक देशमा संविधान सत्ताको वैधानिकता र नियन्त्रणको उपकरण बन्छ। नेपालले लोकतान्त्रिक देशहरूको लचिलोपन र गैरलोकतान्त्रिक देशहरूको कठोरताबाट सिक्न सक्छ।</p><p>भारतको संशोधन प्रक्रिया र दक्षिण कोरियाको लोकतान्त्रिक परिवर्तनले समावेशी शासनको महत्व उजागर गर्छ। उत्तर कोरिया र चीनकाले स्वतन्त्रता अभावको जोखिमबारे सतर्क गराउँछन्। संविधान त्यतिबेला बलियो हुन्छ, जति जनताले यसलाई अपनत्व लिएर सामूहिक कल्याणका लागि प्रयोग गर्छन्।</p><p>नेपालको संविधानमा पनि कतिपय पक्ष असन्तुष्ट रहँदै आएका छन्। उनीहरूका उचित कुरा राखेर समयमै संशोधन गरी समयसापेक्ष बनाउन जरुरी भएको आवाज समयसमयमा उठ्ने गरेको छ। पछिल्लोपटक भएको जेनजी आन्दोलनले संविधान खतरामा पर्ने चिन्ता थियो। तर जेनजी अभियन्ताहरूको सुझबुझले आज देशलाई एक डोरीमा बाँधिएर शान्तिपूर्ण समाधानमा गएको छ। अब नेपाली जनताले आउँदो २१ फागुनमा हुने निर्वाचनपछि आउने जनादेशले संविधानमा भएका कमीकमीकमजोरीलाई सुधार गरेर लैजाने अपेक्षा गरिरहेका छन्।</p><p><i>-एजेन्सीको सहयोगमा</i></p>",
  "content_text": "संविधानहरू केवल कानुनी दस्ताबेज होइनन्, तिनीहरू राष्ट्रको इतिहास, संस्कृति, राजनीति र जनताका आकांक्षाको जीवन्त प्रतिविम्ब हुन्। लोकतान्त्रिक देशहरूमा संविधानहरूले स्वतन्त्रता, समानता र सामाजिक न्यायलाई विस्तार गर्छन्, जबकि गैरलोकतान्त्रिक देशहरूमा तिनले सत्तारूढ वर्गको नियन्त्रण र वैधानिकतालाई बलियो बनाउँछन्। विश्वका प्रमुख लोकतान्त्रिक देशहरू अमेरिका, जर्मनी, भारत, दक्षिण कोरिया र गैरलोकतान्त्रिक चीन, उत्तर कोरिया, रूस, इरानका संविधानहरूको परिवर्तन र खारेजीले नेपालको संवैधानिक यात्रालाई प्रेरणा दिन्छ। लोकतान्त्रिक संविधान: स्वतन्त्रता र समानताको विकास लोकतान्त्रिक देशहरूमा संविधानहरू प्रायः संशोधनमार्फत विस्तारै परिवर्तन भएका छन्, जसले सामाजिक सहमति, समानता र जनताका इच्छालाई प्रतिविम्बित गर्छ। अमेरिका: सन् १७८७ मा लागु भएको अमेरिकी संविधान विश्वको सबैभन्दा पुरानो लिखित संविधान हो। यसले संघीय प्रणाली, शक्तिको त्रि–आयामी विभाजन र मौलिक अधिकारलाई जोड दिएको छ। हालसम्म २७ संशोधन भएका छन्। सन् १७९१ को ‘बिल अफ राइट्स’ ले अभिव्यक्ति, धर्म र प्रेस स्वतन्त्रता सुनिश्चित गर्‍यो। सन् १८६५ को १३औं संशोधनले दासप्रथा उन्मूलन गर्‍यो। त्यस्तै सन् १९२० को १९औं संशोधनले महिलालाई मताधिकार दियो। कठोर संशोधन प्रक्रिया (दुईतिहाइ बहुमत र ३÷४ राज्यहरूको अनुमोदन) ले यसलाई स्थिर राखेको छ। जर्मनी: सन् १९४९ को ‘बेसिक ल’ (ग्रुन्डगेसेट्ज) ले नाजी शासनको अनुभवबाट सिकेर मानव मर्यादा, लोकतन्त्र र संघीयतालाई अपरिवर्तनीय बनायो। ६० भन्दा बढी संशोधन भए, जसमा सन् १९९० को पूर्वी–पश्चिमी जर्मनी एकीकरण समावेश छ। सन् १९५६ को संशोधनले आपत्कालीन अवस्थामा अधिकार संरक्षणलाई बलियो बनायो। ‘शाश्वत धाराहरू’ ले अधिनायकवादको पुनरावृत्ति रोकेको छ । नेपालले बलियो सिद्धान्तहरूको महत्व सिक्न सक्छ। बेलायत: संयुक्त अधिराज्यको संविधान विश्वमा अद्वितीय छ, किनकि यो एकल लिखित दस्ताबेजमा आधारित नभएर अलिखित छ। यो ऐतिहासिक दस्ताबेज, कानुन, परम्परा र न्यायिक निर्णयहरूको संयोजन हो। म्याग्ना कार्टा (सन् १२१५), बिल अफ राइट्स (सन् १६८९), एक्ट अफ सेटलमेन्ट (सन् १७०१) र ह्युमन राइट्स एक्ट (सन् १९९८) यसका आधार हुन्। सन् १६८९ को बिल अफ राइट्सले संसदीय सर्वोच्चता स्थापित गर्‍यो। सन् १९११ को पार्लियामेन्ट एक्टले हाउस अफ लड्र्सको शक्ति सीमित गर्‍यो। सन् १९९८ को डेभोलुसन एक्टहरूले स्कटल्यान्ड, वेल्स र नर्दर्न आयरल्यान्डलाई स्वायत्तता दियो। यसको लचिलो प्रणालीले साधारण बहुमतले परिवर्तन सम्भव बनाउँछ, तर लिखित संविधानको अभावले स्थिरतामा चुनौती थप्छ। भारत: सन् १९५० मा लागु भएको भारतको संविधान विश्वको सबैभन्दा लामो लिखित संविधान हो। सयभन्दा बढी संशोधनले सामाजिक–आर्थिक सुधारलाई समेट्छ। सन् १९५१ को पहिलो संशोधनले भूमि सुधारलाई सम्भव बनायो। सन् १९७६ को ४२औं संशोधनले केन्द्रीय शक्ति बढाउने विवादास्पद प्रयास गर्‍यो, जुन पछि आंशिक रूपमा उल्टियो। सन् १९९२ को ७३औं र ७४औं संशोधनले स्थानीय स्वशासनलाई बलियो बनायो। दक्षिण कोरिया: सन् १९४८ को संविधान तानाशाहीको प्रभावमा थियो। सन् १९८७ को संशोधनले प्रत्यक्ष राष्ट्रपति चुनाव र लोकतान्त्रिक संस्थाहरूलाई बलियो बनायो, जसले नागरिक स्वतन्त्रताको मागलाई समेट्यो। दक्षिण अफ्रिकाले सन् १९९६ को संविधानले रंगभेदको अन्त्यपछि समानता र मानव अधिकारलाई जोड दियो। यो विश्वको प्रगतिशील संविधानहरूमध्ये एक हो, जसले व्यापक अधिकार विधेयकमार्फत विभाजित समाजलाई एकजुट गर्ने लक्ष्य राख्छ। गैरलोकतान्त्रिक संविधानहरू: शक्तिको वैधानिकता र नियन्त्रण गैरलोकतान्त्रिक देशहरूमा संविधानहरू सत्तारूढ वर्गको शक्तिलाई वैधानिक बनाउन र नियन्त्रण कायम राख्न प्रयोग हुन्छन्। चीन: सन् १९४९ मा जनवादी गणतन्त्र स्थापनापछि सन् १९५४ को पहिलो संविधानले कम्युनिस्ट शासनको आधार राख्यो। यो सन् १९७५, सन् १९७८ र सन् १९८२ मा खारेज गरी पुनर्लेखन गरियो। सन् १९८२ को वर्तमान संविधानले देङ सियाओ पिङको आर्थिक सुधार, निजी सम्पत्तिको अधिकार र बजार अर्थतन्त्रलाई समावेश गर्‍यो। सन् १९८८, सन् १९९३, सन् १९९९, सन् २००४ र सन् २०१८ का संशोधनहरूले निजी क्षेत्र र सीमित मानव अधिकारलाई जोड दिए। सन् २०१८ को संशोधनले राष्ट्रपति सी जिनपिङको कार्यकाल सीमा हटायो, जसलाई अधिनायकवादी कदम भनियो । चिनियाँ कम्युनिस्ट पार्टी (सीसीपी) को सर्वोच्चताले संविधानलाई कठोर बनाएको छ। उत्तर कोरिया: सन् १९४८ को संविधान १९७२ मा खारेज गरी किम इल सुङको ‘जुचे’ (आत्मनिर्भरता) को सिद्धान्तलाई समेट्ने नयाँ संविधान बनाइयो। सन् १९९८ को संशोधनले किम इल सुङलाई ‘शाश्वत राष्ट्रपति’ बनायो। सन् २०१९ को संशोधनले किम जोङ उनको शक्तिलाई थप बलियो बनायो। हालै दक्षिण कोरियालाई ‘शत्रुतापूर्ण राज्य’ तोक्ने संशोधनले किम राजवंशको पूर्ण नियन्त्रण देखाउँछ। यो संविधानले व्यक्तिगत स्वतन्त्रतालाई सीमित गर्छ। रूस: सन् १९७७ को सोभियत संविधान कम्युनिस्ट शासनको आधार थियो। सन् १९९१ मा सोभियत संघ विघटनपछि यो खारेज भयो। सन् १९९३ को नयाँ संविधानले बहुदलीय प्रणाली र बजार अर्थतन्त्र ल्यायो। तर सन् २०२० को संशोधनले राष्ट्रपति भ्लादिमिर पुटिनको कार्यकाल लम्ब्यायो, जसलाई लोकतान्त्रिक क्षयका रूपमा आलोचना गर्ने गरिएको छ। इरान: सन् १९०६ को संविधानले संवैधानिक राजतन्त्र र संसद् (मजलिस) स्थापना गर्‍यो। सन् १९२५ र सन् १९४९ का संशोधनले राजाको शक्ति बढायो। सन् १९७९ को इस्लामी क्रान्तिले यो संविधान खारेज गरी ‘इस्लामी गणतन्त्र’ को संविधान ल्यायो। त्यसमा ‘भिलायत–ए–फकिह’ (धर्मगुरुको संरक्षकत्व) लाई स्थापित गर्‍यो। सन् १९८९ को संशोधनले प्रधानमन्त्रीको पद खारेज गरी राष्ट्रपतिलाई कार्यकारी शक्ति दियो, तर सर्वोच्च नेताले नीति, सेना र न्यायपालिकामा नियन्त्रण राख्छन्। सन् १९७९ यता दुई सर्वोच्च नेताहरू (आयतुल्लाह रुहोल्लाह खोमेनी र आयतुल्लाह अली खामेनी) ले शासन गरे। अहिले सम्पूर्ण नियन्त्रण अली खामेनीको हातमा छ। नेपालको संवैधानिक यात्रा नेपालको २०७२ को संविधानले राजतन्त्रको अन्त्य र संघीय गणतन्त्रको स्थापना गर्‍यो, जुन इरानको १९७९ को क्रान्ति वा दक्षिण कोरियाको सन् १९८७ को लोकतान्त्रिक परिवर्तनसँग तुलनायोग्य छ, तर इरान, चीन र उत्तर कोरियाको गैरलोकतान्त्रिक संविधानहरूले सत्तालाई केन्द्रित गरेको छ, जुन नेपालको समावेशी र लोकतान्त्रिक दृष्टिकोणभन्दा फरक छ। कम्प्यारेटिभ कन्स्टिट्युसन्स प्रोजेक्टका अनुसार विश्वका संविधानहरूको औसत आयु १९ वर्ष हुन्छ। नेपालको संविधानले पनि संशोधनमार्फत समावेशिता, संघीयता र सामाजिक न्यायलाई बलियो बनाउँदै आएको छ। नेपालसहित लोकतान्त्रिक देशले संविधानलाई जनताको स्वतन्त्रता र समानताको साधन बनाउँछन्। गैरलोकतान्त्रिक देशमा संविधान सत्ताको वैधानिकता र नियन्त्रणको उपकरण बन्छ। नेपालले लोकतान्त्रिक देशहरूको लचिलोपन र गैरलोकतान्त्रिक देशहरूको कठोरताबाट सिक्न सक्छ। भारतको संशोधन प्रक्रिया र दक्षिण कोरियाको लोकतान्त्रिक परिवर्तनले समावेशी शासनको महत्व उजागर गर्छ। उत्तर कोरिया र चीनकाले स्वतन्त्रता अभावको जोखिमबारे सतर्क गराउँछन्। संविधान त्यतिबेला बलियो हुन्छ, जति जनताले यसलाई अपनत्व लिएर सामूहिक कल्याणका लागि प्रयोग गर्छन्। नेपालको संविधानमा पनि कतिपय पक्ष असन्तुष्ट रहँदै आएका छन्। उनीहरूका उचित कुरा राखेर समयमै संशोधन गरी समयसापेक्ष बनाउन जरुरी भएको आवाज समयसमयमा उठ्ने गरेको छ। पछिल्लोपटक भएको जेनजी आन्दोलनले संविधान खतरामा पर्ने चिन्ता थियो। तर जेनजी अभियन्ताहरूको सुझबुझले आज देशलाई एक डोरीमा बाँधिएर शान्तिपूर्ण समाधानमा गएको छ। अब नेपाली जनताले आउँदो २१ फागुनमा हुने निर्वाचनपछि आउने जनादेशले संविधानमा भएका कमीकमीकमजोरीलाई सुधार गरेर लैजाने अपेक्षा गरिरहेका छन्। -एजेन्सीको सहयोगमा",
  "fetched_at": "2025-09-21T04:26:03.754611Z",
  "id": "85d1a25741a5e37cd4b7219233c2cdad920d3eea00b039c2012fb65926cdd224",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758422788_fg%20%20new%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:42:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संविधानहरू केवल कानुनी दस्ताबेज होइनन्, तिनीहरू राष्ट्रको इतिहास, संस्कृति, राजनीति र जनताका आकांक्षाको जीवन्त प्रतिविम्ब हुन्।...",
  "tags": null,
  "title": "विश्वका संविधानहरूको गतिशील गाथा",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-dynamic-saga-of-the-world-s-constitutions-68-42.html",
  "version": 1
}