{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "4182f5a61986fcb1c4da9fa8078bf0cdd996843b770ea82cf71f60508056b1ef",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2024/03/gagan-thapa-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं। </strong></p>\n\n\n\n<p>नेपाली कांग्रेसका महामन्त्री गगन थापाले निष्पक्ष निर्वाचन सम्पन्न गरेर संविधान र लोकतन्त्रलाई जोगाउनुपर्ने बताएका छन्। </p>\n\n\n\n<p>सामाजिक सञ्जालमार्फत उनले तोकिएकै समयमा निर्वाचन गराउने वातावरण निर्माण गर्न आग्रह गर्दै पार्टी पुनर्गठनलाई आजको अनिवार्य आवश्यकता बताएका छन्।</p>\n\n\n\n<p>थापाले भ्रष्टाचारमुक्त समाज निर्माणका लागि पार्टीको सदस्यता, संगठन संरचना, नेतृत्व चयन प्रक्रिया र शैलीमा आमूल सुधार आवश्यक रहेको भन्दै त्यसको लागि आफू सहर्ष महामन्त्री पद त्याग्न तयार रहेको घोषणा समेत गरेका छन्।</p>\n\n\n\n<p><strong>यस्तो छ महामन्त्री गगन थापाले लेखेको स्टाटस :</strong></p>\n\n\n\n<p><em><strong>हाम्रो मुख्य जिम्मेवारी: निष्पक्ष निर्वाचन र संविधानको रक्षा।</strong></em></p>\n\n\n\n<p><em>नेपाली कांग्रेस पार्टीमा आबद्ध साथीहरू,</em></p>\n\n\n\n<p><em>जेन-जी युवाहरूको आह्वानमा भदौ २३ र २४ गते भएको आन्दोलनपछि देश नयाँ चुनौतीपूर्ण राजनीतिक परिस्थितिमा छ । नेपाली कांग्रेसका तर्फबाट म र अर्का महामन्त्री विश्वप्रकाश शर्माले भदौ २५ गतेकै दिन संवैधानिक रिक्तता नआओस् भनेर ‘आवश्यकताको सिद्धान्त’ अनुसार वैधानिक बाटोबाट नै राजनीतिक समाधान खोज्न आग्रह गरेका थियौं। हाम्रो प्रस्ताव थियो- संविधान तत्काल संशोधन गरी जेन-जी युवाको मागअनुरूप प्रधानमन्त्री नियुक्त गर्ने र त्यही सरकारमार्फत निर्वाचन सम्पन्न गराउने ।</em></p>\n\n\n\n<p><em>तर त्यसो हुन सकेन । जुन प्रक्रियाबाट सरकार गठन र संसद विघटन गरियो त्यो संविधानसम्मत छैन भन्ने पार्टीको ठहर गत भाद्र २७ गते बसेको कार्यसम्पादन समितिले सार्वजनिक गरिसकेको छ । त्यही बैठकले नयाँ राजनीतिक यथार्थ, संवैधानिक परिस्थिति र पार्टीले अब अगाडी लिने बाटोको बारेमा पार्टीभित्र र बाहिर व्यापक परामर्श गरी केन्द्रीय कार्य समितिमा छलफल गरी पार्टीको आधिकारिक धारणा तय गरिने निर्णय गरेको थियो।</em></p>\n\n\n\n<p><em>यस सन्दर्भमा केन्द्रीय सदस्य, प्रदेश तथा जिल्ला लगायत सबै तहका साथीहरूको माझ अब नेपाली कांग्रेसले अगाडि लिनुपर्ने बाटोको सम्बन्धमा मेरो प्रस्ताब राखेको छु।</em></p>\n\n\n\n<p><em>1. अन्तरिम सरकार गठनसंगै प्रतिनिधिसभा विघटन र निर्धारित समयमा निर्वाचन हुन नसक्दा उत्पन्न हुने रिक्तता राजनीतिक मात्र नभएर संवैधानिक विषय पनि हो।त्यसैले ढिलो चाँडो यो निर्णयको संवैधानिक निरुपण हुने नै छ ।</em></p>\n\n\n\n<p><em>2. आन्दोलनपश्चात आज जुन राजनीतिक परिस्थिति सिर्जना भएको छ, यो आजको वास्तविकता हो, यसलाई स्वीकार गरौं ।अन्तरिम सरकार गठन भैसकेको छ, निर्बाचनको मिति घोषणा भएको छ। एउटा जिम्मेवार लोकतान्त्रिक पार्टी भएकोले तोकिएको समयमा निर्वाचन सुनिश्चित गराऔं, यसको निमित्त निर्बाचन गराउने जिम्मेवारी लिएर आएको सरकारलाई सहयोग गरौं। कही कतै यो मूल जिम्मेवारीबाट सरकार बिचलित भयो वा अलमलियो भने खवरदारी गरौं। भयरहित वातावरणमा समयमै निष्पक्ष निर्वाचन सम्पन्न गरेर संविधान र लोकतन्त्रलाई सही ट्याकमा ल्याउने आजको मुख्य राष्ट्रिय जिम्मेवारी बन्न पुगेको छ, यो कुरा नविर्सौं।</em></p>\n\n\n\n<p><em>3. प्रतिनिधिसभा विघटन भए पनि राष्ट्रिय सभा, प्रदेश सभा र स्थानीय सरकार कायम छन् । संविधानका आधारभूत मूल्य र लोकतान्त्रिक संस्थालाई जोगाउन सचेत खवरदारी गर्नु नै हाम्रो मूल जिम्मेवारी हो ।</em></p>\n\n\n\n<p><em>4. ⁠ नेपाली कांग्रेसले भदौ २३ गते राज्यद्वारा गरिएको दमन अक्षम्य ठहर गर्दै छानबिनमा सहयोग र दोषीलाई कानून अनुसार दण्डित गराउने प्रतिबद्धता जनाईसकेको छ । त्यसैगरी भदौ २४ र त्यसपश्चातको विध्वंश र आगजनीको वास्तविक क्षति आंकलन गरी दोषिलाई दण्डित गर्न निरन्तर दवाव जारी राख्नुपर्छ ।</em></p>\n\n\n\n<p><em>5. संघमा राजनीति कहिले सहज होला भनेर नकुरीकन प्रदेश र स्थानीय तहमा क्षतिग्रस्त भएका संरचनाको पुनर्निर्माण तत्काल प्रारम्भ गर्नुपर्छ । नागरिक सेवा प्रवाहमा कुनै कमी हुन नदिन कोभिड महाव्याधिमा जस्तै स्थानीय सरकार, समुदाय र नागरिक समाजसँग सहकार्य गर्दै व्यवस्थापन गर्न अग्रसर हुनुपर्छ । हाम्रो समाज, संविधान र संघीयताको यो आत्मीय पक्षलाई आत्मसात गर्दै पार्टीका सबै तहगत समिति र सदस्यले यथासक्य सघाउन आग्रह गर्दछु ।</em></p>\n\n\n\n<p><em>6. पार्टी पुनर्गठन आजको अनिवार्य आवश्यकता हो। संविधान दिवसकै दिनदेखि संकल्पसहित पुनर्गठन अभियान सुरु गरौं। जेन-जी आन्दोलनले उठाएको भ्रष्टाचारमुक्त राज्य र समाजको नेतृत्व गर्ने पार्टी बनाउने गरी पार्टीको सदस्यता, संगठन संरचना, नेतृत्वचयन प्रक्रियादेखि हाम्रा मुद्दा र शैली सबैमा आमूल सुधार जरूरी छ। हामीले अहिले जे र जसरी गरिरहेका छौं त्यसैको निरन्तरताले मात्र पार्टीको पुनर्निर्माण आरम्भ हुँदैन। पार्टीमा आमूल सुधारका लागि हामीले आफ्नो पदीय जिम्मेवारी छोडेर पनि तयार हुनुपर्छ, नयाँ जोखिम उठाउनका निम्ति तयार रहनुपर्छ। यसको लागि म सहर्ष महामन्त्री पद छोड्न तयार छु । यसमा छलफल शुरू गरौं। स्वीकार गरौं-गल्ती भएको छ अनि आत्मसमीक्षा, आत्ममुल्याङ्कन र आत्मसंकल्प गरौं।</em></p>\n\n\n\n<p><em>अन्त्यमा,</em></p>\n\n\n\n<p><em>पार्टी सभापति शेरबहादुर देउवा लगायत देशैभरी कांग्रेस र अन्य पार्टीका धेरै साथीहरू, कार्यालय र लोकतान्त्रिक संस्थामाथि अमानवीय ढङ्गले सुनियोजित र सांघातिक आक्रमण भएका छन्, त्यसको हामी घोर निन्दा गर्दछौं । आन्दोलनका क्रममा अहिले पनि अस्पतालमा सयौं घाइते साथीहरू छन् । उनीहरूका शीघ्र स्वास्थ्य लाभको कामना गर्दछु ।</em></p>\n\n\n\n<p><em>अर्कोतिर हामीले नविर्सौं, कलिलो पुस्ताका भाइबहिनीहरू क्रुरतापूर्वक मारिएका छन् । जलेका भौतिक संरचनाको पुनर्निर्माण गर्न सकिन्छ; आन्दोलनमा घुसपैठ गर्ने पात्र र प्रवृत्तिले पनि कठोर दण्ड पाउने निश्चित छ । तर गुमेको जीवन फर्किँदैन। देशको दुर्दशाबाट दु:खी हुँदै स्वतःस्फुर्त आन्दोलनमा उत्रिएका ती युवाहरूले भ्रष्टाचारमुक्त, स्वच्छ र जनमुखी राजनीतिको सपना देखेका थिए। संकल्प गरौं ती निर्दोष भाइबहिनीहरूको बलिदान खेर जाने दिने छैंनौं । जय नेपाल!</em></p>\n\n\n\n<p><em>२०८२ भदौ ३०</em></p>",
  "content_text": "काठमाडौं। नेपाली कांग्रेसका महामन्त्री गगन थापाले निष्पक्ष निर्वाचन सम्पन्न गरेर संविधान र लोकतन्त्रलाई जोगाउनुपर्ने बताएका छन्। सामाजिक सञ्जालमार्फत उनले तोकिएकै समयमा निर्वाचन गराउने वातावरण निर्माण गर्न आग्रह गर्दै पार्टी पुनर्गठनलाई आजको अनिवार्य आवश्यकता बताएका छन्। थापाले भ्रष्टाचारमुक्त समाज निर्माणका लागि पार्टीको सदस्यता, संगठन संरचना, नेतृत्व चयन प्रक्रिया र शैलीमा आमूल सुधार आवश्यक रहेको भन्दै त्यसको लागि आफू सहर्ष महामन्त्री पद त्याग्न तयार रहेको घोषणा समेत गरेका छन्। यस्तो छ महामन्त्री गगन थापाले लेखेको स्टाटस : हाम्रो मुख्य जिम्मेवारी: निष्पक्ष निर्वाचन र संविधानको रक्षा। नेपाली कांग्रेस पार्टीमा आबद्ध साथीहरू, जेन-जी युवाहरूको आह्वानमा भदौ २३ र २४ गते भएको आन्दोलनपछि देश नयाँ चुनौतीपूर्ण राजनीतिक परिस्थितिमा छ । नेपाली कांग्रेसका तर्फबाट म र अर्का महामन्त्री विश्वप्रकाश शर्माले भदौ २५ गतेकै दिन संवैधानिक रिक्तता नआओस् भनेर ‘आवश्यकताको सिद्धान्त’ अनुसार वैधानिक बाटोबाट नै राजनीतिक समाधान खोज्न आग्रह गरेका थियौं। हाम्रो प्रस्ताव थियो- संविधान तत्काल संशोधन गरी जेन-जी युवाको मागअनुरूप प्रधानमन्त्री नियुक्त गर्ने र त्यही सरकारमार्फत निर्वाचन सम्पन्न गराउने । तर त्यसो हुन सकेन । जुन प्रक्रियाबाट सरकार गठन र संसद विघटन गरियो त्यो संविधानसम्मत छैन भन्ने पार्टीको ठहर गत भाद्र २७ गते बसेको कार्यसम्पादन समितिले सार्वजनिक गरिसकेको छ । त्यही बैठकले नयाँ राजनीतिक यथार्थ, संवैधानिक परिस्थिति र पार्टीले अब अगाडी लिने बाटोको बारेमा पार्टीभित्र र बाहिर व्यापक परामर्श गरी केन्द्रीय कार्य समितिमा छलफल गरी पार्टीको आधिकारिक धारणा तय गरिने निर्णय गरेको थियो। यस सन्दर्भमा केन्द्रीय सदस्य, प्रदेश तथा जिल्ला लगायत सबै तहका साथीहरूको माझ अब नेपाली कांग्रेसले अगाडि लिनुपर्ने बाटोको सम्बन्धमा मेरो प्रस्ताब राखेको छु। 1. अन्तरिम सरकार गठनसंगै प्रतिनिधिसभा विघटन र निर्धारित समयमा निर्वाचन हुन नसक्दा उत्पन्न हुने रिक्तता राजनीतिक मात्र नभएर संवैधानिक विषय पनि हो।त्यसैले ढिलो चाँडो यो निर्णयको संवैधानिक निरुपण हुने नै छ । 2. आन्दोलनपश्चात आज जुन राजनीतिक परिस्थिति सिर्जना भएको छ, यो आजको वास्तविकता हो, यसलाई स्वीकार गरौं ।अन्तरिम सरकार गठन भैसकेको छ, निर्बाचनको मिति घोषणा भएको छ। एउटा जिम्मेवार लोकतान्त्रिक पार्टी भएकोले तोकिएको समयमा निर्वाचन सुनिश्चित गराऔं, यसको निमित्त निर्बाचन गराउने जिम्मेवारी लिएर आएको सरकारलाई सहयोग गरौं। कही कतै यो मूल जिम्मेवारीबाट सरकार बिचलित भयो वा अलमलियो भने खवरदारी गरौं। भयरहित वातावरणमा समयमै निष्पक्ष निर्वाचन सम्पन्न गरेर संविधान र लोकतन्त्रलाई सही ट्याकमा ल्याउने आजको मुख्य राष्ट्रिय जिम्मेवारी बन्न पुगेको छ, यो कुरा नविर्सौं। 3. प्रतिनिधिसभा विघटन भए पनि राष्ट्रिय सभा, प्रदेश सभा र स्थानीय सरकार कायम छन् । संविधानका आधारभूत मूल्य र लोकतान्त्रिक संस्थालाई जोगाउन सचेत खवरदारी गर्नु नै हाम्रो मूल जिम्मेवारी हो । 4. ⁠ नेपाली कांग्रेसले भदौ २३ गते राज्यद्वारा गरिएको दमन अक्षम्य ठहर गर्दै छानबिनमा सहयोग र दोषीलाई कानून अनुसार दण्डित गराउने प्रतिबद्धता जनाईसकेको छ । त्यसैगरी भदौ २४ र त्यसपश्चातको विध्वंश र आगजनीको वास्तविक क्षति आंकलन गरी दोषिलाई दण्डित गर्न निरन्तर दवाव जारी राख्नुपर्छ । 5. संघमा राजनीति कहिले सहज होला भनेर नकुरीकन प्रदेश र स्थानीय तहमा क्षतिग्रस्त भएका संरचनाको पुनर्निर्माण तत्काल प्रारम्भ गर्नुपर्छ । नागरिक सेवा प्रवाहमा कुनै कमी हुन नदिन कोभिड महाव्याधिमा जस्तै स्थानीय सरकार, समुदाय र नागरिक समाजसँग सहकार्य गर्दै व्यवस्थापन गर्न अग्रसर हुनुपर्छ । हाम्रो समाज, संविधान र संघीयताको यो आत्मीय पक्षलाई आत्मसात गर्दै पार्टीका सबै तहगत समिति र सदस्यले यथासक्य सघाउन आग्रह गर्दछु । 6. पार्टी पुनर्गठन आजको अनिवार्य आवश्यकता हो। संविधान दिवसकै दिनदेखि संकल्पसहित पुनर्गठन अभियान सुरु गरौं। जेन-जी आन्दोलनले उठाएको भ्रष्टाचारमुक्त राज्य र समाजको नेतृत्व गर्ने पार्टी बनाउने गरी पार्टीको सदस्यता, संगठन संरचना, नेतृत्वचयन प्रक्रियादेखि हाम्रा मुद्दा र शैली सबैमा आमूल सुधार जरूरी छ। हामीले अहिले जे र जसरी गरिरहेका छौं त्यसैको निरन्तरताले मात्र पार्टीको पुनर्निर्माण आरम्भ हुँदैन। पार्टीमा आमूल सुधारका लागि हामीले आफ्नो पदीय जिम्मेवारी छोडेर पनि तयार हुनुपर्छ, नयाँ जोखिम उठाउनका निम्ति तयार रहनुपर्छ। यसको लागि म सहर्ष महामन्त्री पद छोड्न तयार छु । यसमा छलफल शुरू गरौं। स्वीकार गरौं-गल्ती भएको छ अनि आत्मसमीक्षा, आत्ममुल्याङ्कन र आत्मसंकल्प गरौं। अन्त्यमा, पार्टी सभापति शेरबहादुर देउवा लगायत देशैभरी कांग्रेस र अन्य पार्टीका धेरै साथीहरू, कार्यालय र लोकतान्त्रिक संस्थामाथि अमानवीय ढङ्गले सुनियोजित र सांघातिक आक्रमण भएका छन्, त्यसको हामी घोर निन्दा गर्दछौं । आन्दोलनका क्रममा अहिले पनि अस्पतालमा सयौं घाइते साथीहरू छन् । उनीहरूका शीघ्र स्वास्थ्य लाभको कामना गर्दछु । अर्कोतिर हामीले नविर्सौं, कलिलो पुस्ताका भाइबहिनीहरू क्रुरतापूर्वक मारिएका छन् । जलेका भौतिक संरचनाको पुनर्निर्माण गर्न सकिन्छ; आन्दोलनमा घुसपैठ गर्ने पात्र र प्रवृत्तिले पनि कठोर दण्ड पाउने निश्चित छ । तर गुमेको जीवन फर्किँदैन। देशको दुर्दशाबाट दु:खी हुँदै स्वतःस्फुर्त आन्दोलनमा उत्रिएका ती युवाहरूले भ्रष्टाचारमुक्त, स्वच्छ र जनमुखी राजनीतिको सपना देखेका थिए। संकल्प गरौं ती निर्दोष भाइबहिनीहरूको बलिदान खेर जाने दिने छैंनौं । जय नेपाल! २०८२ भदौ ३०",
  "fetched_at": "2025-09-15T14:54:47.315270Z",
  "id": "85f9acf3367a8b2efad50dc618be73b83eea0496d6fbeaae1817521f31a13ed6",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2024/03/gagan-thapa-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T14:44:15Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2024/03/gagan-thapa-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं। नेपाली कांग्रेसका महामन्त्री गगन थापाले निष्पक्ष निर्वाचन सम्पन्न गरेर संविधान र लोकतन्त्रलाई जोगाउनुपर्ने बताएका छन्। सामाजिक सञ्जालमार्फत उनले तोकिएकै समयमा निर्वाचन गराउने वातावरण निर्माण गर्न आग्रह गर्दै पार्टी पुनर्गठनलाई आजको अनिवार्य आवश्यकता बताएका छन्। थापाले भ्रष्टाचारमुक्त समाज निर्माणका लागि पार्टीको सदस्यता, संगठन संरचना, नेतृत्व चयन प्रक्रिया र शैलीमा आमूल सुधार आवश्यक रहेको भन्दै त्यसको [&#8230;]",
  "tags": null,
  "title": "निष्पक्ष निर्वाचन र पार्टी पुनर्गठन आवश्यक : नेपाली कांग्रेसका महामन्त्री थापा",
  "url": "https://newsofnepal.com/2025/09/15/731414/",
  "version": 1
}