{
  "byline": "देश सञ्चार",
  "canonical_hash": "d56d0d89fdec7e2386a0ef76069e7063f857dbcd39d38f198288aa7d9f4064ee",
  "content_html": "<p>काठमाडौँ- नेकपा एमालेका महासचिव शंकर पोखरेलले बलिदान गरेर आएका राजनीतिक दलहरूलाई निषेध गर्ने कुरा स्वीकार्य हुन नसक्ने बताएका छन् ।</p>\n<p>संविधान दिवसको अवसरमा पार्टी केन्द्रीय कार्यालय च्यासलमा शुक्रवार आयोजित कार्यक्रमलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन्। उनले लोकतन्त्रमा राजनीतिक दलहरुलाई कमजोर बनाएर, निषेध गरेर लोकतन्त्र अघि बढ्न नसकिने बताए ।</p>\n<p>कुनै राजनीतिक दलका नीतिहरू मन परेनन् भने नयाँ राजनीतिक दलहरू खोल्न मिल्ने बताए। जुन राजनीतिक दलहरू नेतृत्वमा छन्, उनीहरूले नै एकाधिकार प्राप्त गर्दछन् भन्ने कुरा संविधानको मान्यता नरहेको बताए।</p>\n<p>नीतिमा प्रतिष्पर्धा लोकतन्त्रको विशेषता भएको जिकिर गरे। नेकपा एमाले र नेपाली काँग्रेसले अघि सारेको भन्दा राम्रो नीति कसैले ल्याउनसके त्यो अधिकारलाई संविधानले नरोकेको जिकिर गरे।</p>\n<p>महासचिव पोखरेलले भने, ‘लोकतन्त्रमा राजनीतिक दलहरुलाई कमजोर बनाएर, निषेध गरेर लोकतन्त्र अघि बढ्न सक्दैन । कुनै राजनीतिक दलका नीतिहरु मन परेनन् भने नयाँ राजनीतिक दलहरु खोल्न मिल्दछ । जुन राजनीतिक दलहरु नेतृत्वमा छन्, उनीहरुले नै एकाधिकार प्राप्त गर्दछन् भन्नेकुरा संविधानको मान्यता पनि होइन, हाम्रो कसैको आग्रह पनि होइन । नीतिमा प्रतिष्पर्धा लोकतन्त्रको विशेषता हो । त्यस अर्थमा नेकपा एमालेले अघि सारेको भन्दा राम्रो नीति कसैले ल्याउन सक्छ भने ल्याउनका लागि संविधानले बाटो छेकेको छैन । नेपाली काँग्रेसले अघि सारेको नीति भन्दा राम्रो नीति ल्याउने सामथ्र्य कसैको छ भने संविधानले त्यो अधिकार कसैलाई रोकेको छैन । तर जनताका लागि आफ्ना नीति र योजना, कार्यक्रम अघि बढाइरहेका र बलिदानीपूर्ण गरेका राजनीतिक दलहरुलाई निषेध गर्नेकुरा स्वीकार्य हुन सक्दैन ।’</p>\n<p>महासचिव पोखरेलले नव युवाहरूको आन्दोलनका नाममा मिसाउन खोजिएको षड्यन्त्र लोकतन्त्रलाई कमजोर पार्ने काम भएको बताए।</p>",
  "content_text": "काठमाडौँ- नेकपा एमालेका महासचिव शंकर पोखरेलले बलिदान गरेर आएका राजनीतिक दलहरूलाई निषेध गर्ने कुरा स्वीकार्य हुन नसक्ने बताएका छन् । संविधान दिवसको अवसरमा पार्टी केन्द्रीय कार्यालय च्यासलमा शुक्रवार आयोजित कार्यक्रमलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन्। उनले लोकतन्त्रमा राजनीतिक दलहरुलाई कमजोर बनाएर, निषेध गरेर लोकतन्त्र अघि बढ्न नसकिने बताए । कुनै राजनीतिक दलका नीतिहरू मन परेनन् भने नयाँ राजनीतिक दलहरू खोल्न मिल्ने बताए। जुन राजनीतिक दलहरू नेतृत्वमा छन्, उनीहरूले नै एकाधिकार प्राप्त गर्दछन् भन्ने कुरा संविधानको मान्यता नरहेको बताए। नीतिमा प्रतिष्पर्धा लोकतन्त्रको विशेषता भएको जिकिर गरे। नेकपा एमाले र नेपाली काँग्रेसले अघि सारेको भन्दा राम्रो नीति कसैले ल्याउनसके त्यो अधिकारलाई संविधानले नरोकेको जिकिर गरे। महासचिव पोखरेलले भने, ‘लोकतन्त्रमा राजनीतिक दलहरुलाई कमजोर बनाएर, निषेध गरेर लोकतन्त्र अघि बढ्न सक्दैन । कुनै राजनीतिक दलका नीतिहरु मन परेनन् भने नयाँ राजनीतिक दलहरु खोल्न मिल्दछ । जुन राजनीतिक दलहरु नेतृत्वमा छन्, उनीहरुले नै एकाधिकार प्राप्त गर्दछन् भन्नेकुरा संविधानको मान्यता पनि होइन, हाम्रो कसैको आग्रह पनि होइन । नीतिमा प्रतिष्पर्धा लोकतन्त्रको विशेषता हो । त्यस अर्थमा नेकपा एमालेले अघि सारेको भन्दा राम्रो नीति कसैले ल्याउन सक्छ भने ल्याउनका लागि संविधानले बाटो छेकेको छैन । नेपाली काँग्रेसले अघि सारेको नीति भन्दा राम्रो नीति ल्याउने सामथ्र्य कसैको छ भने संविधानले त्यो अधिकार कसैलाई रोकेको छैन । तर जनताका लागि आफ्ना नीति र योजना, कार्यक्रम अघि बढाइरहेका र बलिदानीपूर्ण गरेका राजनीतिक दलहरुलाई निषेध गर्नेकुरा स्वीकार्य हुन सक्दैन ।’ महासचिव पोखरेलले नव युवाहरूको आन्दोलनका नाममा मिसाउन खोजिएको षड्यन्त्र लोकतन्त्रलाई कमजोर पार्ने काम भएको बताए।",
  "fetched_at": "2025-09-19T03:54:31.109042Z",
  "id": "b36e83c69f99f4a19322bcd8904f28cbaffc31f65ecbb61aeceef10c5dfa33fc",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T03:53:21Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेकपा एमालेका महासचिव शंकर पोखरेलले बलिदान गरेर आएका राजनीतिक...",
  "tags": null,
  "title": "बलिदान गरेर आएका राजनीतिक दलहरूलाई निषेध गर्ने कुरा स्वीकार्य हुँदैनः शंकर पोखरेल",
  "url": "https://deshsanchar.com/2025/09/19/1095739/",
  "version": 1
}