{
  "byline": "गोपाल दाहाल",
  "canonical_hash": "9007b30fdba7dedf6d4191d5a7ac2882157e440b32018bf78dccab87506dc162",
  "content_html": "<p>जेन-जी आन्दाेलनका क्रममा दल निकट निजामती कर्मचारी संगठनका कार्यालयहरुमा तोडफोड र आगजनी भए। सबैजसो दल निकट कर्मचारीका कार्यालय जलेका छन्। सरकारी सुविधा लिएर राजनीतिक संगठनकाे स्वार्थपूर्तिमा लागेकाे भन्दै आन्दाेलनकारीहरुको आक्राेस कर्मचारी संगठनका कार्यालयहरुमा पाेखियो। </p>\n\n\n\n<p>हुन पनि निजामती कर्मचारी, शिक्षक-प्राध्यापक, स्वास्थ्यकर्मी, इन्जिनियरहरु दल निकट संगठन बनाएर राजनीतिक गतिविधमा संलग्न छन्। उनीहरु आफ्ना निहित स्वार्थपूर्तिका लागि कामै छाडेर सडक आउने,  सेवा ठप्प पार्ने र सुविधा भने सरकारको उपयोग गर्ने गर्दै आएका छन्। त्यसलाई उनीहरुले ट्रेड युनियन अधिकार भनेर व्याख्या गर्दै आएका छन्। </p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-12509\" height=\"522\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/UML-karmachari-768x522.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>नेकपा एमाले निकट नेपाल निजामती कर्मचारी संगठनको बबरमहलस्थित कार्यालय। जसमा जेन-जी आन्दाेलनको क्रममा तोडफोड र आजगनी भएकाे थियो। तस्बिर : गाेपाल दाहाल/नेपालन्युज। </em></figcaption></figure>\n\n\n\n<p>२० चैत २०८१ देखि विद्यालय बन्द गराएर देशभरका शिक्षकले झन्डै एक महिना काठमाडौं केन्द्रित आन्दोलन गरे। माग अनुकूल शिक्षा ऐन जारी नभए सडक नछाड्ने अडान लिए। उनीहरूले सरकारसँग मात्र सहमति गर्न मानेनन्।  तत्कालीन प्रतिनिधिसभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिका सभापति अम्मरबहादुर थापा तथा तत्कालीन सत्तारुढ दल नेकपा एमालेका प्रमुख सचेतक महेश बर्तौला र नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेसँग पनि सहमति गरे।</p>\n\n\n\n<p>१५ असारसम्म शिक्षकका माग पूरा हुने गरी नयाँ ऐन जारी गर्ने प्रतिबद्धतामा ठूला राजनीतिक दलका सचेतक र शिक्षा समितिका सभापतिसँग सम्झौता भएपछि शिक्षकहरूले सरकारसँग ९ बुँदे सहमति गरेर आन्दोलन टुंग्याए।</p>\n\n\n\n<p>सांसदहरूले गहन छलफल गरेर कानुन बनाउने अभ्यासविपरीत गैरसंसदीय काम गराउन राजनीतिक दल निकट शिक्षक संगठनको भूमिका नै महत्त्वपूर्ण बन्यो। संयोग कस्तो पर्&#x200d;यो भने– दलपिच्छेका ट्रेड युनियन हटाउन प्रधानमन्त्रीले पहल गर्नुपर्ने भन्दै आइरहेका तत्कालीन शिक्षामन्त्री रघुजी पन्त, दलगत ट्रेड युनियन राख्न नहुने भन्दै आएका प्रमुख सचेतकद्वय बर्तौला र घिमिरे तथा सभापति थापा शिक्षकका तिनै दलगत ट्रेड युनियनसमक्ष झुक्न बाध्य भए।</p>\n\n\n\n<p>शिक्षक आन्दोलन सकिन नपाउँदै निजामती कर्मचारीका संगठनले पनि आफ्ना माग पूरा नभए सडक आन्दोलनमा उत्रिने चेतावनी दिए। सरकारी तलब सुविधा खाने निजामती कर्मचारीले राजनीतिक दलका भ्रातृ संगठनमा आबद्ध हुन नपाउने आवाज उठिरहेका बेला ऐन संशोधन हुने भयले कर्मचारीले सरकारलाई चेतावनी दिएका थिए। संगठनले संसदीय समितिदेखि प्रधानमन्त्रीसम्मलाई दबाब दियो। नभन्दै २ जेठमा प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिले ट्रेड युनियन अधिकारलाई निरन्तरता दिँदै संघीय निजामती सेवा विधेयक पारित गर्&#x200d;यो। अब यो ऐनका रूपमा आउन मात्र बाँकी छ।</p>\n\n\n\n\n\n\n\n<p>दुई महिनायताका यी घटनाक्रमले तलब र भत्ता खाने सरकारी कर्मचारी–शिक्षकका दलगत संगठन सरकारभन्दा शक्तिशाली हैसियतमा रहेको देखाउँछ। राज्यकोषको ढुकुटी अर्थात् नागरिकको करबाट तलब र सेवा सुविधा लिएर राजनीतिक दलमा आबद्ध निजामती कर्मचारी, शिक्षक, प्राध्यापक, स्वास्थ्यकर्मी र इन्जिनियरको संख्या ठूलो छ। नेपालन्युजले यस्ता कर्मचारी, शिक्षक, प्राध्यापक, स्वास्थ्यकर्मी र इन्जिनियरका दलगत संगठनसँग सम्पर्क गरेर उनीहरूको तथ्याङ्क संकलन गरेको थियो। जसमा देशभर कम्तीमा ४ लाख ८८ हजार १८३ सरकारी जागिरे तथा सुविधा लिने कर्मचारी राजनीति दलमा आबद्ध भएको फेला पर्&#x200d;यो। यसमा पनि निजामती कर्मचारीको संख्या १ लाख ३३ हजार ७५३ को हाराहारीमा छ। शिक्षकको संख्या २ लाख ९२ हजार ७००, प्राध्यापक १८ हजार ८००, स्वास्थ्यकर्मी ४० हजार २५७ र इन्जिनियर दुई हजार ६७३ छन्। </p>\n\n\n\n<p><strong>नेताले बिगारेका कर्मचारी</strong></p>\n\n\n\n<p>राष्ट्रिय किताबखानाको तथ्याङ्कअनुसार हाल ८६ हजार निजामती र ६० हजार करार गरी देशभर १ लाख ५० हजार हाराहारीमा कर्मचारी छन्। सम्बन्धित संगठनहरूले उपलब्ध गराएको तथ्याङ्कअनुसार सबैभन्दा बढी कर्मचारी नेकपा एमाले निकट नेपाल निजामती कर्मचारी संगठनमा आबद्ध छन्।</p>\n\n\n\n<p>त्यस्तै नेपाली कांग्रेस निकट नेपाल निजामती कर्मचारी युनियन, माओवादी केन्द्र निकट नेपाल राष्ट्रिय कर्मचारी संगठन, नेकपा एकीकृत समाजवादी निकट एकीकृत सरकारी कर्मचारी संगठन, मधेसी कर्मचारीहरूको संगठन नेपाल मधेसी निजामती कर्मचारी मञ्च र एकीकृत समाजवादीबाट छुटेर बनेको नेपाल राष्ट्रिय स्वतन्त्र कर्मचारी संगठन सक्रिय छन्। सबै संगठनको तथ्याङ्क जोड्दा १ लाख ३५ हजारभन्दा बढी हुन्छ।</p>\n\n\n\n<p>१९ जेठ २०७३ मा भएको आधिकारिक ट्रेड युनियन निर्वाचनमा ५५ हजार ३२९ मतदातामध्ये ४९ हजार ९५ जनाले मतदानमा भाग लिएका थिए। जसमध्ये एमाले निकट नेपाल निजामती कर्मचारी संगठनले २१ हजार १२७, कांग्रेस निकट नेपाल निजामती कर्मचारी युनियनले १६ हजार २५९, माओवादी निकट नेपाल राष्ट्रिय कर्मचारी संगठनले ५ हजार २९ मत प्राप्त गरेका थिए। मधेसी कर्मचारीको संगठन नेपाल मधेसी निजामती कर्मचारी मञ्चले ३ हजार ५६१ मत ल्याए पनि थ्रेसहोल्ड कटाउन सकेन।</p>\n\n\n\n\n\n<p>चारवर्षे कार्यकाल रहने आधिकारिक ट्रेड युनियनको चुनाव सम्पन्न भएको पनि ९ वर्ष बितिसकेको छ। हालसम्म अर्को चुनाव हुन सकेको छैन। आधिकारिक ट्रेड युनियनको चुनावमा व्यक्तिलाई नभई संगठनलाई भोट दिनुपर्ने व्यवस्था छ। निजामती कर्मचारीको आधिकारिक ट्रेड युनियनको वेबसाइटमा उपलब्ध विवरणअनुसार नेपालमा २००७ सालबाटै निजामती कर्मचारी संगठित हुन थालेका हुन्। २०४७ सालको राजनीतिक परिवर्तनलगत्तै कर्मचारीका विभिन्न संगठन स्थापना हुन थाले। एमाले निकट नेपाल निजामती कर्मचारी संगठनको २०७९ मा प्रकाशित सम्पर्क डायरीमा उल्लेख छ– ७ वैशाख २०४७ मा नेपाल निजामती कर्मचारी संगठन स्थापना भएको हो। प्रजातन्त्र पुनःस्थापनापछि पहिलो सरकार बनेको भोलिपल्टै कर्मचारीको संगठन स्थापना भएको थियो। त्यतिबेला कर्मचारीहरूको एउटै संगठनमात्र थियो।</p>\n\n\n\n<p>तर, संगठनमा एमाले निकट कर्मचारी हाबी हुन थालेपछि कांग्रेस निकट कर्मचारीले संगठन फुटाएर नेपाल निजामती कर्मचारी संघ गठन गरे। त्यो विषयमा अदालतमा मुद्दासमेत पर्&#x200d;यो। सर्वोच्च अदालतले २०५१ फागुन ३० मा प्रक्रिया नपुर्&#x200d;याई संघ गठन गरेको ठहर गरेको थियो। २०५२ कार्तिक १९ मा तत्कालीन प्रधानमन्त्री शेरबहादुर देउवाको मन्त्रिपरिषद्ले संघको दर्ता अनुमोदन गरेपछि संगठन फेरि अदालत गयो। २०५८ साउन ३२ मा सर्वोच्च अदालतको पूर्ण इजलासले संगठन नै एकमात्र वैधानिक संस्था रहेको फैसला गरेपछि विवाद केही समय साम्य भयो।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-12465\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II6905-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure>\n\n\n\n<p>तत्कालीन राजा ज्ञानेन्द्र शाहको निरंकुश कदमविरुद्ध आन्दोलनरत सात राजनीतिक दलले ३० चैत २०६२ मा संयुक्त विज्ञप्ती जारी गर्दै कर्मचारी, शिक्षक, प्राध्यापक लगायत सबै जनवर्गीय संगठनलाई आन्दोलनमा सहभागी हुन अपिल गरे। अपिल गर्नेमा तत्कालीन कांग्रेस सभापति गिरिजाप्रसाद कोइराला, एमालेका कार्यवाहक महासचिव अमृतकुमार बोहरा, नेपाली कांग्रेस (प्रजातान्त्रिक) का सभापति शेरबहादुर देउवा, जनमोर्चा नेपालका अध्यक्ष अमिक शेरचन, नेपाल मजदुर किसान पार्टीका अध्यक्ष नारायणमान बिजुक्छे, नेपाल सद्भावना पार्टी (आनन्दीदेवी) का उपाध्यक्ष भरतविमल यादव र संयुक्त वाममोर्चाका अध्यक्ष प्रभुनारायण चौधरी थिए।</p>\n\n\n\n<p>नेताहरूको त्यो अपिल कर्मचारीका लागि ‘बार्गेनिङ’ को अवसर बन्यो। अधिकार पाउने सर्तमा कर्मचारी ट्रेड युनियन आन्दोलनमा सहभागी भएका थिए। ११ वैशाख २०६३ मा जनआन्दोलन सफल भएर प्रतिनिधिसभा पुनर्स्थापना भएपछि २८ वैशाखमा संसदले ट्रेड युनियन अधिकारका लागि तत्काल कानुनी व्यवस्था गर्न सरकारलाई निर्देशन दिएको थियो, जसको प्रस्तावकमा एमालेका सांसद प्रदीप ज्ञवाली र समर्थनमा कांग्रेसका सांसदद्वय रामबहादुर विष्ट र मोहनबहादुर बस्नेत थिए।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>कांग्रेस निकटको नेपाल स्वास्थ्यकर्मी संघमा १९ हजार आबद्ध रहेकामा ६० प्रतिशत सरकारी जागिरे छन्।</strong></p>\n</blockquote>\n\n\n\n<p>ट्रेड युनियनको अधिकार पाएलगत्तै नेपालमा धमाधम दलगत कर्मचारी संगठन स्थापना भएको देखिन्छ। यी संगठनमा कार्यालय सहयोगीदेखि शाखा अधिकृतसम्म आबद्ध छन्। उनीहरूले सरकारमा आफ्नो प्रभाव र दबाब बढाउन आन्दोलन गरे। १० असार २०६४ मा एमाले निकट नेपाल निजामती कर्मचारी संगठनका कार्यवाहक अध्यक्ष विष्णुप्रसाद लामिछाने, कांग्रेस निकट नेपाल निजामती कर्मचारी युनियनका कार्यवाहक अध्यक्ष रुद्र खनाल र माओवादी निकट राष्ट्रिय कर्मचारी संगठनका अध्यक्ष रुक्म लामिछानेसँग तत्कालीन सरकारी वार्ता टोलीका संयोजक तथा शान्ति तथा पुनर्निर्माण मन्त्री रामचन्द्र पौडेलले संसदमा विचाराधीन विधेयक परिमार्जन गर्ने, कर्मचारीको तलब बढाउनेलगायत पाँच बुँदे सम्झौता गरेका थिए।</p>\n\n\n\n<p>यसरी दलहरू र कर्मचारीले आफ्नो फाइदाका लागि एकअर्कालाई प्रयोग गरे। दलहरूले बिगारेका कर्मचारी अहिले सरकारलाई नै नटेर्ने अवस्थामा पुगेका छन्। पूर्वसामान्य प्रशासनमन्त्री लालबाबु पण्डितले आफ्नो आत्मकथा ‘सिंहदरबार बदल्ने सङ्घर्ष’ मा निजामती ट्रेड युनियनका नेताहरूले कर्मचारी सरुवा गर्न दबाब दिने गरेको उल्लेख गरेका छन्। उनले पुस्तकमा लेखेका छन्, ‘निजामती सङ्घ–सङ्गठनहरू मन्त्रालय नै फुटाउने जसरी प्रस्तुत भए। मन्त्रालयमा सुरक्षाको प्रबन्ध मिलाउनु पर्&#x200d;यो।’</p>\n\n\n\n<p>निजामती सेवा ऐन २०४९ को दफा ४४ मा स्पष्ट लेखिएको छ– निजामती कर्मचारीले राजनीतिमा भाग लिनु हुँदैन। निजामती सेवाका कर्मचारीको आचरणसम्बन्धी नियमावली, २०६५ को दफा १२ मा झन् प्रस्ट लेखिएको छ– निजामती कर्मचारीले कुनै राजनीतिक दल, तिनका भ्रातृ संगठन वा कुनै दलका नेताको समर्थन वा विरोधमा विचार व्यक्त गर्न र कसैलाई प्रभाव पार्नसमेत प्रतिबन्ध लगाइएको छ।</p>\n\n\n\n\n\n\n\n<p>संविधानको धारा ३४(३) मा प्रत्येक श्रमिकलाई कानुन बमोजिम ट्रेड युनियन खोल्ने अधिकार प्रदान गरिएको छ। निजामती सेवा ऐन तथा नियमावलीले कर्मचारीले ट्रेड युनियन खोल्न सक्ने व्यवस्था गरे पनि दलगत ट्रेड युनियनबारे कतै बोलेको छैन। कर्मचारी भने संविधान र ऐन तथा नियमावलीका यिनै धारालाई प्रयोग गरेर ट्रेड युनियन स्थापना गरेको दाबी गर्छन्। एमाले निकट नेपाल निजामती कर्मचारी संगठनकी अध्यक्ष भवानी न्यौपाने दाहाल भन्छिन्, “हामीहरू दलगत संगठन होइनौं। हाम्रो विधानमा दलगत उल्लेख छैन। विचार र आस्थाका आधारमा संगठन स्थापना भएका छन्।”</p>\n\n\n\n<p>अहिले दलैपिच्छेका कर्मचारी संगठन सिंहदरबार वरपर सरकारी जग्गामा भवन बनाएर कार्यालय सञ्चालन गरिरहेका छन्। झलनाथ खनाल प्रधानमन्त्री हुँदा १ असार २०६८ को मन्त्रिपरिषद् बैठकले राष्ट्रियस्तरका ट्रेड युनियनलाई सरकारी जग्गाको भोगाधिकार उपलब्ध गराउने निर्णय गरेको थियो।</p>\n\n\n\n<p>यही आधारमा एमाले निकट संगठनलाई सिंहदरबार दक्षिण गेटअगाडि, कांग्रेस निकट युनियन र नेपाल मधेसी निजामती कर्मचारी मञ्चलाई बबरमहलमा एक रोपनी जग्गा उपलब्ध गराइएको थियो। २०७१ सालमा तत्कालीन प्रधानमन्त्री बाबुराम भट्टराईले पनि पूर्ववत् सरकारको निर्णयलाई निरन्तरता दिँदै माओवादी निकट संगठनलाई सिंहदरबार दक्षिण गेटअगाडि सात आना जग्गा उपलब्ध गराए। यतिबेला नेकपा एकीकृत समाजवादी निकट एकीकृत सरकारी कर्मचारी संगठनलाई भवन विभागकै भवन उपलब्ध गराइएको थियो।</p>\n\n\n\n<p>सरकारले उपलब्ध गराएका यी भवन कतिपय कर्मचारी संगठनले भाडामा लगाएका छन्। मधेसी निजामती कर्मचारी मञ्चको भवनमा महन्थ ठाकुरको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) ले कार्यालय स्थापना गरेको छ। त्यति मात्र होइन, दल निकट कर्मचारी संगठनलाई सरकारले पाँच लाख अधिवेशन खर्च र पाँच जना कर्मचारीलाई सामान्य प्रशासन मन्त्रालयमा दरबन्दी राखेर संगठनको काम गर्ने छुट दिएको छ।</p>\n\n\n\n<p>निजामती सेवा नियमावली २०५० को नियम ११७ (क) को उपनियम २ मा भनिएको छ– कम्तीमा २० जिल्ला कार्यसमिति गठन भएको र पाँच हजार सदस्यको हस्ताक्षर पेस गरेमा राष्ट्रियस्तरको ट्रेड युनियनको मान्यता प्राप्त गर्न सकिने छ। यही कानुनी व्यवस्था पूरा गरेर स्थापना भएका संगठनले विधानमा दलसँगको आबद्धता उल्लेख गरेका छैनन्। तर उनीहरूको कार्यक्रम र व्यवहारले दलसँगको निकटता प्रस्ट हुन्छ। कांग्रेस निकट कर्मचारी युनियनका अध्यक्ष गोपालप्रसाद पोखरेल राजस्व अधिकृतको जागिरबाट १५ वैशाखमा सेवानिवृत्त भए। अब उनको योजना छ, पार्टीमा सक्रिय हुने। भन्छन्, “२८ वर्षदेखि क्रियाशील सदस्य छु। पार्टीले जिम्मेवारी दिए काममा लाग्छु।”</p>\n\n\n\n<p>अधिकांश सुब्बा र खरदार तहका कर्मचारी संगठनमा आबद्ध छन्। अधिकृत र सोभन्दा तल्लो तहका कर्मचारीको आबद्धता कम देखिन्छ। तर उनीहरूको प्रभाव मन्त्री र प्रधानमन्त्रीसम्म छ। यी संगठनले दललाई चुनाव तथा विभिन्न अभियान सञ्चालनमा आर्थिक सहयोग गर्ने गरेका छन्। स्थानीय विकास मन्त्रालयमा जुन दलको मन्त्री नियुक्त हुन्छ, उसैको कर्मचारी संगठनले ठूलो मात्रामा सरुवामा चलखेल गर्छ। प्रमुख जिल्ला अधिकारीहरूको सरुवादेखि सचिव र मुख्यसचिव बनाउन संगठनका नेताहरू आफ्नो दलमा ‘लबिइङ’ गरिरहेका हुन्छन्।</p>\n\n\n\n<p>जस्तो कि, नेकपा एकीकृत समाजवादीको भागमा सामान्य प्रशासन मन्त्रालय परेका बेला पार्टीले राजेन्द्र पाण्डेलाई कर्मचारी हेर्ने जिम्मेवारी सुम्पेको थियो। त्यसबेला सरुवा–बढुवामा पैसा उठाउने काम भएको चर्चा चलेको थियो। एकीकृत समाजवादीकै कर्मचारी संगठन छाडेर हाल नेपाल राष्ट्रिय स्वतन्त्र कर्मचारी संगठनको अध्यक्ष रहेका शरणकुमार गुरुङ त्यसमा केही सत्यता रहेको स्वीकार्छन्। भन्छन्, “दलगत ट्रेड युनियन हाबी हुँदा आधिकारिक ट्रेड युनियन कमजोर भएको छ। ट्रेड युनियनका नेताले सरुवा–बढुवामा ठूलै चलखेल गरेको सबैले देखेका छौं। पैसा बुझाउन नसक्ने कर्मचारी राम्रो ठाउँमा सरुवा हुँदैन। दलकै कारण कर्मचारी समायोजन भद्रगोल छ।”</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-12467\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/6II1909-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure>\n\n\n\n<p>नयाँ पुस्ताका कर्मचारीमा दलगत ट्रेड युनियनप्रति वितृष्णा देखिन्छ। ती ट्रेड युनियनका कारण समग्र कर्मचारी जगत् बद्नाम बनिरहेको उनीहरूको ठम्याइ छ। गुरुङ भन्छन्, “हामी कर्मचारीको पनि धेरै कमजोरी छ। अब कर्मचारी र सरकार दुवैले दलगत होइन, आधिकारिक ट्रेड युनियनमा ध्यान दिनु पर्छ।”</p>\n\n\n\n<p>दलगत ट्रेड युनियन आवश्यक नरहेको विषयमा संसदभित्र पटक–पटक छलफल भएको छ। ‘संघीय निजामती सेवाको गठन, सञ्चालन र सेवाका सर्तसम्बन्धमा व्यवस्था गर्न बनेको विधेयक–२०८०’ को सैद्धान्तिक छलफलमा भाग लिने अधिकांश सांसदले निजामती कर्मचारीका दलैपिच्छे खुलेका ट्रेड युनियन खारेज गर्नुपर्ने आवाज उठाएका थिए। जसमध्ये राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), जनता समाजवादी पार्टी (जसपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा), जनमत पार्टी लगायतका सांसदले ट्रेड युनियनको अवधारणा आवश्यक नरहेको बताएका थिए। अन्य ठूला दलका सांसदले भने दलगत ट्रेड युनियन खारेज गरेर एउटै मात्र आधिकारिक ट्रेड युनियन राख्न सकिने धारणा राखेका थिए। छलफलका क्रममा एमाले सांसद तथा निवर्तमान शिक्षामन्त्री रघुजी पन्तले दलपिच्छेका ट्रेड युनियन हटाउन प्रधानमन्त्रीले पहल गर्नुपर्ने बताएका थिए। त्यतिबेला उनको भनाइ थियो, “यो आँट कुनै दल– एमाले, कांग्रेस, माओवादीले गरेर वा चाहेर हुँदैन। प्रधानमन्त्रीले नै पहल गर्नुपर्छ।”</p>\n\n\n\n<p>११ पुस २०८१ मा विधेयकमाथि दफावार छलफल हुँदा कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरे, एमालेका प्रमुख सचेतक महेश बर्तौला, एमाले सचेतक सुनिता बराल, रास्वपा सचेतक निशा डाँगी, राप्रपा सचेतक विना लामालगायतले दलगत ट्रेड युनियन राख्नै नहुने कानुनी व्यवस्था गर्नुपर्ने धारणा राखेका थिए। सांसदहरूले यस्तो धारणा राखेको भोलिपल्ट पाँच निजामती कर्मचारी संगठनका नेताले विज्ञप्ती निकाल्दै उल्टै सांसदहरूलाई ‘दम्भ नदेखाउन’ चेतावनी दिएका थिए। अन्ततः २ जेठमा प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिले ट्रेड युनियन अधिकारलाई निरन्तरता दिँदै संघीय निजामती सेवा विधेयक पारित गरेको थियो।</p>\n\n\n\n<p><strong>शिक्षक–प्राध्यापक दलका कार्यकर्ता</strong></p>\n\n\n\n<p>शिक्षा तथा मानव विकास स्रोत केन्द्रले सार्वजनिक गरेको फ्लास रिपोर्ट–२०८१ को तथ्याङ्कमा भनिएको छ– स्थायी, करार र राहत गरी १ देखि १२ कक्षासम्म १ लाख ९० हजार ६३४ शिक्षक आबद्ध छन्। यसबाहेक निजी स्रोतका शिक्षकहरूको संख्या देशभरमा ५० देखि ६० हजारको हाराहारीमा रहेको निर्देशक हरिप्रसाद अर्यालको भनाइ छ। उनी भन्छन्, “तीनै तहका सरकारको अनुदान र अन्य सबै जोड्ने हो भने सामुदायिक विद्यालयमा ३ लाखको हाराहारीमा शिक्षकको संख्या पुग्छ।”</p>\n\n\n\n\n\n\n\n<p>गत चैतमा काठमाडौं केन्द्रित आन्दोलनमा उत्रिएको नेपाल शिक्षक महासंघमा आबद्ध १५ संगठनमध्ये १३ वटा राजनीतिक दल निकटका शिक्षकका संगठन थिए भने एउटा संस्थागत विद्यालयका शिक्षक र अर्को विद्यालय कर्मचारी संगठन थिए। नेपालन्युजलाई राजनीतिक दल निकटका १३ वटै संगठनका नेताहरूले उपलब्ध गराएको तथ्याङ्क अनुसार देशभरका २ लाख ९२ हजार ७०० शिक्षक राजनीतिक दलमा आबद्ध छन्।</p>\n\n\n\n<p>त्यसमध्ये सबैभन्दा बढी कांग्रेस निकटको नेपाल शिक्षक संघमा छन्। एमाले निकटको नेपाल राष्ट्रिय शिक्षक, माओवादी केन्द्र निकटको एकीकृत अखिल नेपाल शिक्षक संघ, राप्रपा निकटको नेपाल प्रजातान्त्रिक शिक्षक परिषद्, नेकपा (विप्लव) निकटको अखिल नेपाल शिक्षक संगठन, राष्ट्रिय जनमोर्चा निकटको अखिल नेपाल शिक्षक संघ, लोकतान्त्रिक समाजवादी पार्टी निकटको राष्ट्रिय शिक्षक मञ्च, जनता समाजवादी पार्टी निकटको संघीय शिक्षक फोरम, एकीकृत समाजवादी निकटको प्रगतिशील नेपाल राष्ट्रिय शिक्षक संगठन सक्रिय छन्। त्यस्तै मधेस केन्द्रित राजनीतिमा सक्रिय दलहरू निकटका मधेसी शिक्षक फोरम लोकतान्त्रिक, लोकतान्त्रिक शिक्षक युनियन, क्रान्तिकारी माओवादी निकटको अखिल नेपाल राष्ट्रिय शिक्षक, नागरिक उन्मुक्ति निकटको मधेसी आदिवासी शिक्षक संरक्षक मञ्च सक्रिय छन्। यी संगठनमध्ये ठूला दल निकटकाले ७७ वटै जिल्ला र सातै प्रदेशमा कमिटी विस्तार गरेका छन् भने अरूले केही जिल्ला र प्रदेशमा विस्तार गरेका छन्।गत चैतमा काठमाडौं केन्द्रित आन्दोलनमा उत्रिएको नेपाल शिक्षक महासंघमा आबद्ध १५ संगठनमध्ये १३ वटा राजनीतिक दल निकटका शिक्षकका संगठन थिए भने एउटा संस्थागत विद्यालयका शिक्षक र अर्को विद्यालय कर्मचारी संगठन थिए। नेपालन्युजलाई राजनीतिक दल निकटका १३ वटै संगठनका नेताहरूले उपलब्ध गराएको तथ्याङ्क अनुसार देशभरका २ लाख ९२ हजार ७०० शिक्षक राजनीतिक दलमा आबद्ध छन्।</p>\n\n\n\n\n\n\n\n<p>यस्तै, सामुदायिक विद्यालयमा देशभरि ३१ हजार ९६३ कर्मचारी आबद्ध रहेको नेपाल विद्यालय कर्मचारी परिषद्का अध्यक्ष गंगाराम तिवारी बताउँछन्। नेपालको प्रचलित कानुन अनुसार शिक्षकहरूले राजनीतिक दलमा आबद्ध हुन पाउँदैनन्। शिक्षा ऐन २०२८ को नवौं संशोधन २०७४ को दफा १६ ङ को ५ (छ) मा भनिएको छ– शिक्षक वा कर्मचारी राजनीतिक दलको केन्द्रीय, प्रदेश, जिल्ला वा स्थानीय तहस्तरका कार्यकारिणी समितिको सदस्य रहेको पाइएमा पदबाट हटाउने व्यवस्था छ।</p>\n\n\n\n<p>यही कानुनी व्यवस्थामाथि टेकेर तत्कालीन शिक्षामन्त्री सुमना श्रेष्ठले शिक्षकले दलको सदस्यता नत्यागे कारबाही गर्ने चेतावनीयुक्त सूचना जारी गरेकी थिइन्। सूचना सार्वजनिक भएपछि ८२५ शिक्षकले दलको सदस्यता त्यागेको भन्दै निवेदन दिएका थिए।</p>\n\n\n\n<p>राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा १४ को उपदफा २ (ग) ले नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको स्वामित्व वा नियन्त्रणमा रहेको स्वशासित संस्थाको वहालवाला प्राध्यापक, शिक्षक वा कर्मचारीको पदमा वहाल नरहेको व्यक्तिले मात्र राजनीतिक दलको सदस्य बन्न पाउने व्यवस्था गरेको छ। यसैका आधारमा निर्वाचन आयोगले निर्वाचनका बेला दलहरूलाई सचेत गराउँदै आएको छ। तर, सरकारलाई आफू अनुकूल कानुन बनाउन दबाब दिन सक्ने संगठनका नेता शिक्षकलाई कानुनले छोएको देखिँदैन। विद्यमान शिक्षा ऐनमा सामुदायिक विद्यालयका शिक्षकको पेसागत हकहितको सम्बन्धमा कार्य गर्न नेपाल शिक्षक महासंघ रहने भनिएको छ। शिक्षा ऐन–२०२८ लाई विस्थापित गर्न ल्याइएको विद्यालय शिक्षा विधेयक–२०८० मा पनि शिक्षकको एउटै पेसागत ट्रेड युनियन रहने व्यवस्था छ। ऐन, कानुनमा जे–जस्ता व्यवस्था उल्लेख भए पनि दलको आड पाएका शिक्षक संगठनहरू खुलेआम आन्दोलनमा उत्रिँदा कारबाही गर्ने हिम्मत कुनै सरकारले देखाउन सकेको छैन।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>एमाले निकट राष्ट्रिय स्वास्थ्यकर्मी महासंघमा चिकित्सक, नर्ससहित स्वास्थ्य क्षेत्रका ८ घटक गरी देशभर २० हजार हाराहारी स्वास्थ्यकर्मी आबद्ध छन्। त्यसमध्ये ६० प्रतिशतजति सरकारी स्वास्थ्य संस्थामा काम गर्छन्।</strong></p>\n</blockquote>\n\n\n\n<p>शिक्षकहरू दलका पिछलग्गु बन्दा सामुदायिक विद्यालयको शैक्षिक गुणस्तर खस्किएको विषय सार्वजनिक बहसमा उठ्ने गरेको छ। १४ चैत २०८१ को प्रतिनिधिसभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिको बैठकमा सभापति अम्मरबहादुर थापाले दलका शिक्षक संघ–संगठन आवश्यक नरहेको बताएका थिए। तर शिक्षकहरू विद्यार्थी भर्ना अभियान र कक्षा १२ को परीक्षामा असर पर्ने गरी आन्दोलनमा उत्रिएपछि उनै सभापति थापाले दलका माग अनुसार ऐन बनाउने सहमतिमा हस्ताक्षर गरे। हाल उपसमितिले शिक्षा समितिमा बुझाएको प्रतिवेदनप्रति असन्तुष्टि जनाएको नेपाल शिक्षक महासंघ फेरि आन्दोलनको तयारीमा छ। शिक्षकहरू नयाँ बन्ने ऐनमा दलगत ट्रेड युनियनलाई हटाउन नहुने ‘लबिइङ’ मा छन्। शिक्षक आन्दोलनमा सहभागी संगठनमध्ये नेत्रविक्रम चन्द ‘विप्लव’ नेतृत्वको नेकपा निकट अखिल नेपाल शिक्षक संगठनका अध्यक्ष लक्षिराम शर्मा ट्रेड युनियन अधिकार कुनै हालतमा हट्न नहुने बताउँछन्। भन्छन्, “पञ्चायतकालदेखि लडेर ल्याएको अधिकार अहिले हटाउन मिल्दैन।”</p>\n\n\n\n<p>विद्यालय तहका शिक्षकहरूको मात्र के कुरा गर्ने, विश्वविद्यालय र क्याम्पसका अध्यापक/प्राध्यापक पनि कुनै न कुनै राजनीतिक दलमा आबद्ध छन्। नेपाल पब्लिक क्याम्पस संघको तथ्याङ्क अनुसार देशभरका करिब ६०० सामुदायिक क्याम्पसमा १८ हजार बढी संख्यामा अध्यापक/प्राध्यापक आबद्ध छन्। तीमध्ये सबैजसो कुनै न कुनै राजनीतिक दलको फेरो समाएर बसेका छन्।</p>\n\n\n\n<p>कांग्रेस निकटको प्रजातन्त्रवादी प्राध्यापक संघ, एमाले निकट नेपाल प्रगतिशील प्राध्यापक संगठन, माओवादी केन्द्र निकट नेपाल राष्ट्रिय प्राध्यापक संगठन, एकीकृत समाजवादी निकट एकीकृत प्रगतिशील प्राध्यापक संगठन, जनता समाजवादी पार्टी निकट समाजवादी प्राध्यापक संघ, लोकतान्त्रिक समाजवादी पार्टी (लोसपा) निकट राष्ट्रिय लोकतान्त्रिक प्राध्यापक संघ, मोहन वैद्य नेतृत्वको क्रान्तिकारी कम्युनिस्ट पार्टी निकट नेपाल राष्ट्रिय प्राध्यापक संघ सक्रिय छन्।</p>\n\n\n\n<p>शैक्षिक क्षेत्रमा विकृति बढेको विषयमा राजनीतिक दल बेखबर छैनन्। नेपाली कांग्रेसको शिक्षा विभागले १२ भदौ २०७८ मा राष्ट्रिय शिक्षा नीतिको प्रस्तावित प्रतिवेदन सार्वजनिक गरेको थियो। प्रतिवेदनमा शिक्षा क्षेत्रबाट विद्यार्थी, शिक्षक र प्राध्यापकलाई दलीय राजनीतिबाट अलग गर्नुपर्ने उल्लेख छ। प्रतिवेदन पार्टी सभापति तथा तत्कालीन प्रधानमन्त्री शेरबहादुर देउवा र तत्कालीन महामन्त्री पूर्णबहादुर खड्कालाई हस्तान्तरण गरिएको थियो। तर, त्यो त्यत्तिकै सेलायो ।</p>\n\n\n\n<p>१७ वैशाख २०८१ मा प्रतिनिधिसभाको शिक्षा, स्वास्थ्य तथा सूचनाप्रविधि समितिको बैठकमा बोल्दै त्रिभुवन विश्वविद्यालयका तत्कालीन उपकुलपति केशरजंग बरालले भनेका थिए, ‘शैक्षिक क्षेत्रमा राजनीतिक दलका भ्रातृ संगठनको परिचालन रोक्नुपर्ने छ। विश्वविद्यालयमा दलका विद्यार्थी, कर्मचारी र प्राध्यापक संघसँग दैनिक अल्झिनु परेकाले शैक्षिक क्यालेन्डर प्रभावित बन्ने गरेको छ।’</p>\n\n\n\n<p>शैक्षिक क्षेत्र राजनीति मुक्त बनाउनुपर्ने बताएका बरालले राजनीतिक खिचातानीकै कारण चारवर्षे कार्यकाल १३ महिनामा छोट्याउँदै राजीनामा गरे। महेन्द्र बहुमुखी क्याम्पस, धरानका पूर्वसहप्राध्यापक राजेन्द्र शर्मा राजनीतिक दलले शिक्षक, प्राध्यापकलाई आफ्ना आन्दोलनमा प्रयोग गरेपछि उनीहरूले पनि आफ्नो लाभका लागि दलगत संगठन खोलेको बताउँछन्। भन्छन्, “त्यसैको परिणाम अहिले क्याम्पस प्रमुख बनाउन ठूला दलका नेताले सिन्डिकेट बनाएर भागबण्डा लगाउँछन् ।”</p>\n\n\n\n<p><strong>दलकर्मी स्वास्थ्यकर्मी</strong></p>\n\n\n\n<p>स्वास्थ्य मन्त्रालयमा हाल दर्ता स्वास्थ्यकर्मीको संख्या पनि ३७ हजारको हाराहारीमा छ। निजी क्षेत्रमा कार्यरत सबै जोड्दा ३ लाख बढी स्वास्थ्यकर्मी नेपालमा कार्यरत रहेको अनुमान गर्ने गरिन्छ। यीमध्ये ४० हजार २५७ स्वास्थ्यकर्मी दलका सदस्य छन्।</p>\n\n\n\n<p>एमाले निकट राष्ट्रिय स्वास्थ्यकर्मी महासंघमा चिकित्सक, नर्ससहित स्वास्थ्य क्षेत्रका ८ घटक गरी देशभर २० हजार हाराहारी स्वास्थ्यकर्मी आबद्ध छन्। त्यसमध्ये ६० प्रतिशतजति सरकारी स्वास्थ्य संस्थामा काम गर्छन्। कांग्रेस निकटको नेपाल स्वास्थ्यकर्मी संघमा १९ हजार आबद्ध रहेकामा ६० प्रतिशत सरकारी जागिरे छन्। त्यस्तै माओवादी केन्द्र निकटको राष्ट्रिय प्रगतिशील स्वास्थ्यकर्मी संगठन, एकीकृत समाजवादी निकट एकीकृत स्वास्थ्यकर्मी संगठन, मधेस केन्द्रित दल निकट मधेसी स्वास्थ्यकर्मी फोरम सक्रिय छन्।</p>\n\n\n\n\n\n\n\n<p>नेपाल स्वास्थ्य सेवा ऐन, २०५३ ले स्वास्थ्य सेवाका कर्मचारीले एउटा आधिकारिक ट्रेड युनियन गठन गर्न पाउने व्यवस्था गरेको छ। तर राजनीतिक दलमा आबद्ध हुन प्रतिबन्ध लगाएको छ। ऐनको दफा ५४, ५५ र ५६ मा कर्मचारीले राजनीतिक प्रभाव पार्न, राजनीतिमा भाग लिन र सरकारको आलोचना गर्न प्रतिबन्ध लगाएको छ। दफा ६० मा स्वास्थ्य क्षेत्रका कर्मचारीले कुनै पनि राजनीतिक पदका लागि हुने निर्वाचनमा भाग लिन, मत माग्न वा कुनै किसिमको प्रभाव पार्न नहुने उल्लेख छ।</p>\n\n\n\n<p>तर, ऐन–कानुनमा उल्लेख भएका यस्ता व्यवस्थालाई लत्याउँदै स्वास्थ्यकर्मीहरू खुला रूपमा दलसँग आबद्ध रहेर स्वास्थ्यकर्मी संगठन मात्र होइन, त्यसभित्र चिकित्सक, नर्स, प्यारामेडिक्स, आयुर्वेदिक, ल्याबलगायत छुट्टाछुट्टै संगठन खोलेर बसेका छन्। कांग्रेसनिकट नेपाल स्वास्थ्यकर्मी संघका पूर्वअध्यक्ष रामजी घिमिरे अहिले ट्रेड युनियन जुन तरिकाले चलेका छन्, त्यो ठिक नभएको स्विकार्छन्। कर्मचारीले राजनीति गर्नुहुँदैन भने पनि दलले उनीहरूलाई उपयोग गरिरहेको उनको भनाइ छ। भन्छन्, “तिनै नेता र सांसद सदनमा गएर कर्मचारीले राजनीति गर्नुहुँदैन भनेर बोल्छन्। तिनै पार्टीमा आएर सदस्यता लिनुस् भनेर थमाउँछन्। यसमा नेता र हामी स्वयं कर्मचारीको पनि बदमासी छ। यसै कारण ट्रेड युनियन बदनाम भएको हो।”</p>\n\n\n\n<p><strong>दलका इन्जिनियर</strong></p>\n\n\n\n<p>नेपाल इन्जिनियरिङ परिषदमा हाल ८० हजारभन्दा बढी इन्जिनियर दर्ता छन्। त्यसमध्ये विभिन्न राजनीतिक दलसँग आबद्ध संगठनमा करिब १६ हजार इन्जिनियर समावेश रहेको र यीमध्ये दुई हजार ६७३ सरकारी जागिरे रहेको तथ्याङ्कले पुष्टि गरेको छ।</p>\n\n\n\n<p>कांग्रेसको ‘सेन्टर फर डेमोक्रेटिक इन्जिनियर एसोसिएसन’ (सिडेन) मा करिब १० हजार इन्जिनियर सदस्य छन्, जसमा २० प्रतिशत इन्जिनियर सरकारी जागिरमा आबद्ध छन्। एमाले निकट ‘प्रोग्रेसिभ इन्जिनियर्स एसोसिएसन नेपाल’ (पिन) मा पनि दुई हजार ८८० सदस्य छन्। त्यस्तै माओवादी केन्द्र निकट नेपाल राष्ट्रिय इन्जिनियरिङ संगठन (निओन)मा २ हजार १००, एकीकृत समावादी निकट समाजवादी इन्जिनियर्स एसोसिएसन (सिन)मा ३००, जसपा निकट नेपाल इन्जिनियरिङ संघमा ३००, नेपाल मजदुर किसान पार्टी निकटको इन्जिनियरिङ समाज नेपालमा ७००, सीके राउत नेतृत्वको जनमत पार्टी निकट इन्जिनियर जनमत संघमा २००, राप्रपा निकटका इन्जिनियरहरूको संख्या १०० र विप्लव नेतृत्वको नेकपा निकट गणतान्त्रिक इन्जिनियरिङ एसोसिएसनमा १५० जति इन्जिनियर आबद्ध छन्। यी सबै संगठनका सदस्यमध्ये १० प्रतिशत हाराहारी सरकारी जागिरे रहेको संगठनका नेताहरूको दाबी छ।</p>\n\n\n\n\n\n\n\n<p>संविधानको धारा ३४ को उपधारा ३ मा उल्लेख छ– प्रत्येक श्रमिकलाई कानुन बमोजिम ट्रेड युनियन खोल्ने, त्यसमा सहभागी हुने तथा सामूहिक सौदाबाजी गर्न पाउने हक हुनेछ। त्यसैलाई आधार बनाएर दलहरूले विभिन्न सरकारी जागिरेलाई दलगत ट्रेड युनियन खोलेर संगठित गरिरहेका छन्।</p>\n\n\n\n<p>पूर्वसहप्राध्यापक शर्मा राज्यकोषबाट तलब खाएर राजनीति गर्ने अवसर दलहरूले जुटाइदिएको बताउँछन्। भन्छन्, “पञ्चायतकालदेखि दलहरूले जनतासम्म पुग्न शिक्षक, कर्मचारी, डाक्टर इन्जिनियरलाई प्रयोग गरे। जुन दिन दलमाथिको प्रतिबन्ध हट्यो, त्यही मितिबाट यस्ता भ्रातृ संगठन विघटन गरिनु पर्थ्यो तर त्यसो नगर्दा सबैको सिन्डिकेट बन्यो। यसको दोष दलहरूले बोक्नु पर्छ।”</p>\n\n\n\n<p>सामुदायिक विद्यालयका अभिभावक अजीत भण्डारीले शिक्षकहरू राजनीतिक दलको काममा व्यस्त भएपछि विद्यार्थीको भविष्य अन्योलमा परेको भन्दै २०७८ सालमा सरकार तथा राजनीतिक दललाई विपक्षी बनाएर उच्च अदालत पाटनमा रिट दायर गरेका थिए। उनले आफ्नो रिटमा शिक्षकले राजनीतिक पार्टीको सदस्यता लिन नपाउने कानुन बनाउन आग्रह गरेका थिए। यो मुद्दामा अदालतले सबै राजनीतिक पार्टीसँग जवाफ मागेको थियो। जसमा कांग्रेस र माओवादी केन्द्रले नेपालको राजनीतिक परिवर्तनमा शिक्षकको महत्त्वपूर्ण भूमिका भएकाले शिक्षक लगायत कुनै पनि पेसा व्यवसाय गर्ने व्यक्ति राजनीतिक गतिविधिमा जोडिनु गलत नभएको जिकिर गरेका थिए। तर, एमालेले जवाफ फर्काएन।</p>\n\n\n\n<p>यो मुद्दामा उच्च अदालत पाटनका न्यायाधीशद्वय टेकप्रसाद ढुंगाना र सुदर्शनराज पाण्डेको संयुक्त इजलासले ४ जेठ २०७९ मा फैसला गर्दै शिक्षक, कर्मचारी तथा प्राध्यापक राजनीतिक दलमा आबद्ध हुन नपाउने परमादेश जारी गरेको थियो। उच्चले आफ्नो फैसलामा दलीय आबद्धता हुन नहुने कानुनी व्यवस्थाको प्रभावकारी कार्यान्वयन गर्नु भनेको थियो। तर, राजनीतिक दल र सरकारले यो आदेशको पालना गरेका छैनन्।</p>\n\n\n\n<p>नेपाल निजामती कर्मचारी संगठनका संस्थापक अध्यक्ष रहेका विशेष अदालतका पूर्वअध्यक्ष गौरीबहादुर कार्की भन्छन्, “ऐन–कानुन र अदालतले पनि एउटा मात्र आधिकारिक संगठन हुने भनेको छ। दलमा आबद्ध यस्ता संगठन खारेज गरिनुपर्छ।”</p>",
  "content_text": "जेन-जी आन्दाेलनका क्रममा दल निकट निजामती कर्मचारी संगठनका कार्यालयहरुमा तोडफोड र आगजनी भए। सबैजसो दल निकट कर्मचारीका कार्यालय जलेका छन्। सरकारी सुविधा लिएर राजनीतिक संगठनकाे स्वार्थपूर्तिमा लागेकाे भन्दै आन्दाेलनकारीहरुको आक्राेस कर्मचारी संगठनका कार्यालयहरुमा पाेखियो। हुन पनि निजामती कर्मचारी, शिक्षक-प्राध्यापक, स्वास्थ्यकर्मी, इन्जिनियरहरु दल निकट संगठन बनाएर राजनीतिक गतिविधमा संलग्न छन्। उनीहरु आफ्ना निहित स्वार्थपूर्तिका लागि कामै छाडेर सडक आउने, सेवा ठप्प पार्ने र सुविधा भने सरकारको उपयोग गर्ने गर्दै आएका छन्। त्यसलाई उनीहरुले ट्रेड युनियन अधिकार भनेर व्याख्या गर्दै आएका छन्। नेकपा एमाले निकट नेपाल निजामती कर्मचारी संगठनको बबरमहलस्थित कार्यालय। जसमा जेन-जी आन्दाेलनको क्रममा तोडफोड र आजगनी भएकाे थियो। तस्बिर : गाेपाल दाहाल/नेपालन्युज। २० चैत २०८१ देखि विद्यालय बन्द गराएर देशभरका शिक्षकले झन्डै एक महिना काठमाडौं केन्द्रित आन्दोलन गरे। माग अनुकूल शिक्षा ऐन जारी नभए सडक नछाड्ने अडान लिए। उनीहरूले सरकारसँग मात्र सहमति गर्न मानेनन्। तत्कालीन प्रतिनिधिसभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिका सभापति अम्मरबहादुर थापा तथा तत्कालीन सत्तारुढ दल नेकपा एमालेका प्रमुख सचेतक महेश बर्तौला र नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेसँग पनि सहमति गरे। १५ असारसम्म शिक्षकका माग पूरा हुने गरी नयाँ ऐन जारी गर्ने प्रतिबद्धतामा ठूला राजनीतिक दलका सचेतक र शिक्षा समितिका सभापतिसँग सम्झौता भएपछि शिक्षकहरूले सरकारसँग ९ बुँदे सहमति गरेर आन्दोलन टुंग्याए। सांसदहरूले गहन छलफल गरेर कानुन बनाउने अभ्यासविपरीत गैरसंसदीय काम गराउन राजनीतिक दल निकट शिक्षक संगठनको भूमिका नै महत्त्वपूर्ण बन्यो। संयोग कस्तो पर्‍यो भने– दलपिच्छेका ट्रेड युनियन हटाउन प्रधानमन्त्रीले पहल गर्नुपर्ने भन्दै आइरहेका तत्कालीन शिक्षामन्त्री रघुजी पन्त, दलगत ट्रेड युनियन राख्न नहुने भन्दै आएका प्रमुख सचेतकद्वय बर्तौला र घिमिरे तथा सभापति थापा शिक्षकका तिनै दलगत ट्रेड युनियनसमक्ष झुक्न बाध्य भए। शिक्षक आन्दोलन सकिन नपाउँदै निजामती कर्मचारीका संगठनले पनि आफ्ना माग पूरा नभए सडक आन्दोलनमा उत्रिने चेतावनी दिए। सरकारी तलब सुविधा खाने निजामती कर्मचारीले राजनीतिक दलका भ्रातृ संगठनमा आबद्ध हुन नपाउने आवाज उठिरहेका बेला ऐन संशोधन हुने भयले कर्मचारीले सरकारलाई चेतावनी दिएका थिए। संगठनले संसदीय समितिदेखि प्रधानमन्त्रीसम्मलाई दबाब दियो। नभन्दै २ जेठमा प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिले ट्रेड युनियन अधिकारलाई निरन्तरता दिँदै संघीय निजामती सेवा विधेयक पारित गर्‍यो। अब यो ऐनका रूपमा आउन मात्र बाँकी छ। दुई महिनायताका यी घटनाक्रमले तलब र भत्ता खाने सरकारी कर्मचारी–शिक्षकका दलगत संगठन सरकारभन्दा शक्तिशाली हैसियतमा रहेको देखाउँछ। राज्यकोषको ढुकुटी अर्थात् नागरिकको करबाट तलब र सेवा सुविधा लिएर राजनीतिक दलमा आबद्ध निजामती कर्मचारी, शिक्षक, प्राध्यापक, स्वास्थ्यकर्मी र इन्जिनियरको संख्या ठूलो छ। नेपालन्युजले यस्ता कर्मचारी, शिक्षक, प्राध्यापक, स्वास्थ्यकर्मी र इन्जिनियरका दलगत संगठनसँग सम्पर्क गरेर उनीहरूको तथ्याङ्क संकलन गरेको थियो। जसमा देशभर कम्तीमा ४ लाख ८८ हजार १८३ सरकारी जागिरे तथा सुविधा लिने कर्मचारी राजनीति दलमा आबद्ध भएको फेला पर्‍यो। यसमा पनि निजामती कर्मचारीको संख्या १ लाख ३३ हजार ७५३ को हाराहारीमा छ। शिक्षकको संख्या २ लाख ९२ हजार ७००, प्राध्यापक १८ हजार ८००, स्वास्थ्यकर्मी ४० हजार २५७ र इन्जिनियर दुई हजार ६७३ छन्। नेताले बिगारेका कर्मचारी राष्ट्रिय किताबखानाको तथ्याङ्कअनुसार हाल ८६ हजार निजामती र ६० हजार करार गरी देशभर १ लाख ५० हजार हाराहारीमा कर्मचारी छन्। सम्बन्धित संगठनहरूले उपलब्ध गराएको तथ्याङ्कअनुसार सबैभन्दा बढी कर्मचारी नेकपा एमाले निकट नेपाल निजामती कर्मचारी संगठनमा आबद्ध छन्। त्यस्तै नेपाली कांग्रेस निकट नेपाल निजामती कर्मचारी युनियन, माओवादी केन्द्र निकट नेपाल राष्ट्रिय कर्मचारी संगठन, नेकपा एकीकृत समाजवादी निकट एकीकृत सरकारी कर्मचारी संगठन, मधेसी कर्मचारीहरूको संगठन नेपाल मधेसी निजामती कर्मचारी मञ्च र एकीकृत समाजवादीबाट छुटेर बनेको नेपाल राष्ट्रिय स्वतन्त्र कर्मचारी संगठन सक्रिय छन्। सबै संगठनको तथ्याङ्क जोड्दा १ लाख ३५ हजारभन्दा बढी हुन्छ। १९ जेठ २०७३ मा भएको आधिकारिक ट्रेड युनियन निर्वाचनमा ५५ हजार ३२९ मतदातामध्ये ४९ हजार ९५ जनाले मतदानमा भाग लिएका थिए। जसमध्ये एमाले निकट नेपाल निजामती कर्मचारी संगठनले २१ हजार १२७, कांग्रेस निकट नेपाल निजामती कर्मचारी युनियनले १६ हजार २५९, माओवादी निकट नेपाल राष्ट्रिय कर्मचारी संगठनले ५ हजार २९ मत प्राप्त गरेका थिए। मधेसी कर्मचारीको संगठन नेपाल मधेसी निजामती कर्मचारी मञ्चले ३ हजार ५६१ मत ल्याए पनि थ्रेसहोल्ड कटाउन सकेन। चारवर्षे कार्यकाल रहने आधिकारिक ट्रेड युनियनको चुनाव सम्पन्न भएको पनि ९ वर्ष बितिसकेको छ। हालसम्म अर्को चुनाव हुन सकेको छैन। आधिकारिक ट्रेड युनियनको चुनावमा व्यक्तिलाई नभई संगठनलाई भोट दिनुपर्ने व्यवस्था छ। निजामती कर्मचारीको आधिकारिक ट्रेड युनियनको वेबसाइटमा उपलब्ध विवरणअनुसार नेपालमा २००७ सालबाटै निजामती कर्मचारी संगठित हुन थालेका हुन्। २०४७ सालको राजनीतिक परिवर्तनलगत्तै कर्मचारीका विभिन्न संगठन स्थापना हुन थाले। एमाले निकट नेपाल निजामती कर्मचारी संगठनको २०७९ मा प्रकाशित सम्पर्क डायरीमा उल्लेख छ– ७ वैशाख २०४७ मा नेपाल निजामती कर्मचारी संगठन स्थापना भएको हो। प्रजातन्त्र पुनःस्थापनापछि पहिलो सरकार बनेको भोलिपल्टै कर्मचारीको संगठन स्थापना भएको थियो। त्यतिबेला कर्मचारीहरूको एउटै संगठनमात्र थियो। तर, संगठनमा एमाले निकट कर्मचारी हाबी हुन थालेपछि कांग्रेस निकट कर्मचारीले संगठन फुटाएर नेपाल निजामती कर्मचारी संघ गठन गरे। त्यो विषयमा अदालतमा मुद्दासमेत पर्‍यो। सर्वोच्च अदालतले २०५१ फागुन ३० मा प्रक्रिया नपुर्‍याई संघ गठन गरेको ठहर गरेको थियो। २०५२ कार्तिक १९ मा तत्कालीन प्रधानमन्त्री शेरबहादुर देउवाको मन्त्रिपरिषद्ले संघको दर्ता अनुमोदन गरेपछि संगठन फेरि अदालत गयो। २०५८ साउन ३२ मा सर्वोच्च अदालतको पूर्ण इजलासले संगठन नै एकमात्र वैधानिक संस्था रहेको फैसला गरेपछि विवाद केही समय साम्य भयो। तस्बिर : बिक्रम राई/नेपालन्युज तत्कालीन राजा ज्ञानेन्द्र शाहको निरंकुश कदमविरुद्ध आन्दोलनरत सात राजनीतिक दलले ३० चैत २०६२ मा संयुक्त विज्ञप्ती जारी गर्दै कर्मचारी, शिक्षक, प्राध्यापक लगायत सबै जनवर्गीय संगठनलाई आन्दोलनमा सहभागी हुन अपिल गरे। अपिल गर्नेमा तत्कालीन कांग्रेस सभापति गिरिजाप्रसाद कोइराला, एमालेका कार्यवाहक महासचिव अमृतकुमार बोहरा, नेपाली कांग्रेस (प्रजातान्त्रिक) का सभापति शेरबहादुर देउवा, जनमोर्चा नेपालका अध्यक्ष अमिक शेरचन, नेपाल मजदुर किसान पार्टीका अध्यक्ष नारायणमान बिजुक्छे, नेपाल सद्भावना पार्टी (आनन्दीदेवी) का उपाध्यक्ष भरतविमल यादव र संयुक्त वाममोर्चाका अध्यक्ष प्रभुनारायण चौधरी थिए। नेताहरूको त्यो अपिल कर्मचारीका लागि ‘बार्गेनिङ’ को अवसर बन्यो। अधिकार पाउने सर्तमा कर्मचारी ट्रेड युनियन आन्दोलनमा सहभागी भएका थिए। ११ वैशाख २०६३ मा जनआन्दोलन सफल भएर प्रतिनिधिसभा पुनर्स्थापना भएपछि २८ वैशाखमा संसदले ट्रेड युनियन अधिकारका लागि तत्काल कानुनी व्यवस्था गर्न सरकारलाई निर्देशन दिएको थियो, जसको प्रस्तावकमा एमालेका सांसद प्रदीप ज्ञवाली र समर्थनमा कांग्रेसका सांसदद्वय रामबहादुर विष्ट र मोहनबहादुर बस्नेत थिए। कांग्रेस निकटको नेपाल स्वास्थ्यकर्मी संघमा १९ हजार आबद्ध रहेकामा ६० प्रतिशत सरकारी जागिरे छन्। ट्रेड युनियनको अधिकार पाएलगत्तै नेपालमा धमाधम दलगत कर्मचारी संगठन स्थापना भएको देखिन्छ। यी संगठनमा कार्यालय सहयोगीदेखि शाखा अधिकृतसम्म आबद्ध छन्। उनीहरूले सरकारमा आफ्नो प्रभाव र दबाब बढाउन आन्दोलन गरे। १० असार २०६४ मा एमाले निकट नेपाल निजामती कर्मचारी संगठनका कार्यवाहक अध्यक्ष विष्णुप्रसाद लामिछाने, कांग्रेस निकट नेपाल निजामती कर्मचारी युनियनका कार्यवाहक अध्यक्ष रुद्र खनाल र माओवादी निकट राष्ट्रिय कर्मचारी संगठनका अध्यक्ष रुक्म लामिछानेसँग तत्कालीन सरकारी वार्ता टोलीका संयोजक तथा शान्ति तथा पुनर्निर्माण मन्त्री रामचन्द्र पौडेलले संसदमा विचाराधीन विधेयक परिमार्जन गर्ने, कर्मचारीको तलब बढाउनेलगायत पाँच बुँदे सम्झौता गरेका थिए। यसरी दलहरू र कर्मचारीले आफ्नो फाइदाका लागि एकअर्कालाई प्रयोग गरे। दलहरूले बिगारेका कर्मचारी अहिले सरकारलाई नै नटेर्ने अवस्थामा पुगेका छन्। पूर्वसामान्य प्रशासनमन्त्री लालबाबु पण्डितले आफ्नो आत्मकथा ‘सिंहदरबार बदल्ने सङ्घर्ष’ मा निजामती ट्रेड युनियनका नेताहरूले कर्मचारी सरुवा गर्न दबाब दिने गरेको उल्लेख गरेका छन्। उनले पुस्तकमा लेखेका छन्, ‘निजामती सङ्घ–सङ्गठनहरू मन्त्रालय नै फुटाउने जसरी प्रस्तुत भए। मन्त्रालयमा सुरक्षाको प्रबन्ध मिलाउनु पर्‍यो।’ निजामती सेवा ऐन २०४९ को दफा ४४ मा स्पष्ट लेखिएको छ– निजामती कर्मचारीले राजनीतिमा भाग लिनु हुँदैन। निजामती सेवाका कर्मचारीको आचरणसम्बन्धी नियमावली, २०६५ को दफा १२ मा झन् प्रस्ट लेखिएको छ– निजामती कर्मचारीले कुनै राजनीतिक दल, तिनका भ्रातृ संगठन वा कुनै दलका नेताको समर्थन वा विरोधमा विचार व्यक्त गर्न र कसैलाई प्रभाव पार्नसमेत प्रतिबन्ध लगाइएको छ। संविधानको धारा ३४(३) मा प्रत्येक श्रमिकलाई कानुन बमोजिम ट्रेड युनियन खोल्ने अधिकार प्रदान गरिएको छ। निजामती सेवा ऐन तथा नियमावलीले कर्मचारीले ट्रेड युनियन खोल्न सक्ने व्यवस्था गरे पनि दलगत ट्रेड युनियनबारे कतै बोलेको छैन। कर्मचारी भने संविधान र ऐन तथा नियमावलीका यिनै धारालाई प्रयोग गरेर ट्रेड युनियन स्थापना गरेको दाबी गर्छन्। एमाले निकट नेपाल निजामती कर्मचारी संगठनकी अध्यक्ष भवानी न्यौपाने दाहाल भन्छिन्, “हामीहरू दलगत संगठन होइनौं। हाम्रो विधानमा दलगत उल्लेख छैन। विचार र आस्थाका आधारमा संगठन स्थापना भएका छन्।” अहिले दलैपिच्छेका कर्मचारी संगठन सिंहदरबार वरपर सरकारी जग्गामा भवन बनाएर कार्यालय सञ्चालन गरिरहेका छन्। झलनाथ खनाल प्रधानमन्त्री हुँदा १ असार २०६८ को मन्त्रिपरिषद् बैठकले राष्ट्रियस्तरका ट्रेड युनियनलाई सरकारी जग्गाको भोगाधिकार उपलब्ध गराउने निर्णय गरेको थियो। यही आधारमा एमाले निकट संगठनलाई सिंहदरबार दक्षिण गेटअगाडि, कांग्रेस निकट युनियन र नेपाल मधेसी निजामती कर्मचारी मञ्चलाई बबरमहलमा एक रोपनी जग्गा उपलब्ध गराइएको थियो। २०७१ सालमा तत्कालीन प्रधानमन्त्री बाबुराम भट्टराईले पनि पूर्ववत् सरकारको निर्णयलाई निरन्तरता दिँदै माओवादी निकट संगठनलाई सिंहदरबार दक्षिण गेटअगाडि सात आना जग्गा उपलब्ध गराए। यतिबेला नेकपा एकीकृत समाजवादी निकट एकीकृत सरकारी कर्मचारी संगठनलाई भवन विभागकै भवन उपलब्ध गराइएको थियो। सरकारले उपलब्ध गराएका यी भवन कतिपय कर्मचारी संगठनले भाडामा लगाएका छन्। मधेसी निजामती कर्मचारी मञ्चको भवनमा महन्थ ठाकुरको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) ले कार्यालय स्थापना गरेको छ। त्यति मात्र होइन, दल निकट कर्मचारी संगठनलाई सरकारले पाँच लाख अधिवेशन खर्च र पाँच जना कर्मचारीलाई सामान्य प्रशासन मन्त्रालयमा दरबन्दी राखेर संगठनको काम गर्ने छुट दिएको छ। निजामती सेवा नियमावली २०५० को नियम ११७ (क) को उपनियम २ मा भनिएको छ– कम्तीमा २० जिल्ला कार्यसमिति गठन भएको र पाँच हजार सदस्यको हस्ताक्षर पेस गरेमा राष्ट्रियस्तरको ट्रेड युनियनको मान्यता प्राप्त गर्न सकिने छ। यही कानुनी व्यवस्था पूरा गरेर स्थापना भएका संगठनले विधानमा दलसँगको आबद्धता उल्लेख गरेका छैनन्। तर उनीहरूको कार्यक्रम र व्यवहारले दलसँगको निकटता प्रस्ट हुन्छ। कांग्रेस निकट कर्मचारी युनियनका अध्यक्ष गोपालप्रसाद पोखरेल राजस्व अधिकृतको जागिरबाट १५ वैशाखमा सेवानिवृत्त भए। अब उनको योजना छ, पार्टीमा सक्रिय हुने। भन्छन्, “२८ वर्षदेखि क्रियाशील सदस्य छु। पार्टीले जिम्मेवारी दिए काममा लाग्छु।” अधिकांश सुब्बा र खरदार तहका कर्मचारी संगठनमा आबद्ध छन्। अधिकृत र सोभन्दा तल्लो तहका कर्मचारीको आबद्धता कम देखिन्छ। तर उनीहरूको प्रभाव मन्त्री र प्रधानमन्त्रीसम्म छ। यी संगठनले दललाई चुनाव तथा विभिन्न अभियान सञ्चालनमा आर्थिक सहयोग गर्ने गरेका छन्। स्थानीय विकास मन्त्रालयमा जुन दलको मन्त्री नियुक्त हुन्छ, उसैको कर्मचारी संगठनले ठूलो मात्रामा सरुवामा चलखेल गर्छ। प्रमुख जिल्ला अधिकारीहरूको सरुवादेखि सचिव र मुख्यसचिव बनाउन संगठनका नेताहरू आफ्नो दलमा ‘लबिइङ’ गरिरहेका हुन्छन्। जस्तो कि, नेकपा एकीकृत समाजवादीको भागमा सामान्य प्रशासन मन्त्रालय परेका बेला पार्टीले राजेन्द्र पाण्डेलाई कर्मचारी हेर्ने जिम्मेवारी सुम्पेको थियो। त्यसबेला सरुवा–बढुवामा पैसा उठाउने काम भएको चर्चा चलेको थियो। एकीकृत समाजवादीकै कर्मचारी संगठन छाडेर हाल नेपाल राष्ट्रिय स्वतन्त्र कर्मचारी संगठनको अध्यक्ष रहेका शरणकुमार गुरुङ त्यसमा केही सत्यता रहेको स्वीकार्छन्। भन्छन्, “दलगत ट्रेड युनियन हाबी हुँदा आधिकारिक ट्रेड युनियन कमजोर भएको छ। ट्रेड युनियनका नेताले सरुवा–बढुवामा ठूलै चलखेल गरेको सबैले देखेका छौं। पैसा बुझाउन नसक्ने कर्मचारी राम्रो ठाउँमा सरुवा हुँदैन। दलकै कारण कर्मचारी समायोजन भद्रगोल छ।” तस्बिर : बिक्रम राई/नेपालन्युज नयाँ पुस्ताका कर्मचारीमा दलगत ट्रेड युनियनप्रति वितृष्णा देखिन्छ। ती ट्रेड युनियनका कारण समग्र कर्मचारी जगत् बद्नाम बनिरहेको उनीहरूको ठम्याइ छ। गुरुङ भन्छन्, “हामी कर्मचारीको पनि धेरै कमजोरी छ। अब कर्मचारी र सरकार दुवैले दलगत होइन, आधिकारिक ट्रेड युनियनमा ध्यान दिनु पर्छ।” दलगत ट्रेड युनियन आवश्यक नरहेको विषयमा संसदभित्र पटक–पटक छलफल भएको छ। ‘संघीय निजामती सेवाको गठन, सञ्चालन र सेवाका सर्तसम्बन्धमा व्यवस्था गर्न बनेको विधेयक–२०८०’ को सैद्धान्तिक छलफलमा भाग लिने अधिकांश सांसदले निजामती कर्मचारीका दलैपिच्छे खुलेका ट्रेड युनियन खारेज गर्नुपर्ने आवाज उठाएका थिए। जसमध्ये राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), जनता समाजवादी पार्टी (जसपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा), जनमत पार्टी लगायतका सांसदले ट्रेड युनियनको अवधारणा आवश्यक नरहेको बताएका थिए। अन्य ठूला दलका सांसदले भने दलगत ट्रेड युनियन खारेज गरेर एउटै मात्र आधिकारिक ट्रेड युनियन राख्न सकिने धारणा राखेका थिए। छलफलका क्रममा एमाले सांसद तथा निवर्तमान शिक्षामन्त्री रघुजी पन्तले दलपिच्छेका ट्रेड युनियन हटाउन प्रधानमन्त्रीले पहल गर्नुपर्ने बताएका थिए। त्यतिबेला उनको भनाइ थियो, “यो आँट कुनै दल– एमाले, कांग्रेस, माओवादीले गरेर वा चाहेर हुँदैन। प्रधानमन्त्रीले नै पहल गर्नुपर्छ।” ११ पुस २०८१ मा विधेयकमाथि दफावार छलफल हुँदा कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरे, एमालेका प्रमुख सचेतक महेश बर्तौला, एमाले सचेतक सुनिता बराल, रास्वपा सचेतक निशा डाँगी, राप्रपा सचेतक विना लामालगायतले दलगत ट्रेड युनियन राख्नै नहुने कानुनी व्यवस्था गर्नुपर्ने धारणा राखेका थिए। सांसदहरूले यस्तो धारणा राखेको भोलिपल्ट पाँच निजामती कर्मचारी संगठनका नेताले विज्ञप्ती निकाल्दै उल्टै सांसदहरूलाई ‘दम्भ नदेखाउन’ चेतावनी दिएका थिए। अन्ततः २ जेठमा प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिले ट्रेड युनियन अधिकारलाई निरन्तरता दिँदै संघीय निजामती सेवा विधेयक पारित गरेको थियो। शिक्षक–प्राध्यापक दलका कार्यकर्ता शिक्षा तथा मानव विकास स्रोत केन्द्रले सार्वजनिक गरेको फ्लास रिपोर्ट–२०८१ को तथ्याङ्कमा भनिएको छ– स्थायी, करार र राहत गरी १ देखि १२ कक्षासम्म १ लाख ९० हजार ६३४ शिक्षक आबद्ध छन्। यसबाहेक निजी स्रोतका शिक्षकहरूको संख्या देशभरमा ५० देखि ६० हजारको हाराहारीमा रहेको निर्देशक हरिप्रसाद अर्यालको भनाइ छ। उनी भन्छन्, “तीनै तहका सरकारको अनुदान र अन्य सबै जोड्ने हो भने सामुदायिक विद्यालयमा ३ लाखको हाराहारीमा शिक्षकको संख्या पुग्छ।” गत चैतमा काठमाडौं केन्द्रित आन्दोलनमा उत्रिएको नेपाल शिक्षक महासंघमा आबद्ध १५ संगठनमध्ये १३ वटा राजनीतिक दल निकटका शिक्षकका संगठन थिए भने एउटा संस्थागत विद्यालयका शिक्षक र अर्को विद्यालय कर्मचारी संगठन थिए। नेपालन्युजलाई राजनीतिक दल निकटका १३ वटै संगठनका नेताहरूले उपलब्ध गराएको तथ्याङ्क अनुसार देशभरका २ लाख ९२ हजार ७०० शिक्षक राजनीतिक दलमा आबद्ध छन्। त्यसमध्ये सबैभन्दा बढी कांग्रेस निकटको नेपाल शिक्षक संघमा छन्। एमाले निकटको नेपाल राष्ट्रिय शिक्षक, माओवादी केन्द्र निकटको एकीकृत अखिल नेपाल शिक्षक संघ, राप्रपा निकटको नेपाल प्रजातान्त्रिक शिक्षक परिषद्, नेकपा (विप्लव) निकटको अखिल नेपाल शिक्षक संगठन, राष्ट्रिय जनमोर्चा निकटको अखिल नेपाल शिक्षक संघ, लोकतान्त्रिक समाजवादी पार्टी निकटको राष्ट्रिय शिक्षक मञ्च, जनता समाजवादी पार्टी निकटको संघीय शिक्षक फोरम, एकीकृत समाजवादी निकटको प्रगतिशील नेपाल राष्ट्रिय शिक्षक संगठन सक्रिय छन्। त्यस्तै मधेस केन्द्रित राजनीतिमा सक्रिय दलहरू निकटका मधेसी शिक्षक फोरम लोकतान्त्रिक, लोकतान्त्रिक शिक्षक युनियन, क्रान्तिकारी माओवादी निकटको अखिल नेपाल राष्ट्रिय शिक्षक, नागरिक उन्मुक्ति निकटको मधेसी आदिवासी शिक्षक संरक्षक मञ्च सक्रिय छन्। यी संगठनमध्ये ठूला दल निकटकाले ७७ वटै जिल्ला र सातै प्रदेशमा कमिटी विस्तार गरेका छन् भने अरूले केही जिल्ला र प्रदेशमा विस्तार गरेका छन्।गत चैतमा काठमाडौं केन्द्रित आन्दोलनमा उत्रिएको नेपाल शिक्षक महासंघमा आबद्ध १५ संगठनमध्ये १३ वटा राजनीतिक दल निकटका शिक्षकका संगठन थिए भने एउटा संस्थागत विद्यालयका शिक्षक र अर्को विद्यालय कर्मचारी संगठन थिए। नेपालन्युजलाई राजनीतिक दल निकटका १३ वटै संगठनका नेताहरूले उपलब्ध गराएको तथ्याङ्क अनुसार देशभरका २ लाख ९२ हजार ७०० शिक्षक राजनीतिक दलमा आबद्ध छन्। यस्तै, सामुदायिक विद्यालयमा देशभरि ३१ हजार ९६३ कर्मचारी आबद्ध रहेको नेपाल विद्यालय कर्मचारी परिषद्का अध्यक्ष गंगाराम तिवारी बताउँछन्। नेपालको प्रचलित कानुन अनुसार शिक्षकहरूले राजनीतिक दलमा आबद्ध हुन पाउँदैनन्। शिक्षा ऐन २०२८ को नवौं संशोधन २०७४ को दफा १६ ङ को ५ (छ) मा भनिएको छ– शिक्षक वा कर्मचारी राजनीतिक दलको केन्द्रीय, प्रदेश, जिल्ला वा स्थानीय तहस्तरका कार्यकारिणी समितिको सदस्य रहेको पाइएमा पदबाट हटाउने व्यवस्था छ। यही कानुनी व्यवस्थामाथि टेकेर तत्कालीन शिक्षामन्त्री सुमना श्रेष्ठले शिक्षकले दलको सदस्यता नत्यागे कारबाही गर्ने चेतावनीयुक्त सूचना जारी गरेकी थिइन्। सूचना सार्वजनिक भएपछि ८२५ शिक्षकले दलको सदस्यता त्यागेको भन्दै निवेदन दिएका थिए। राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा १४ को उपदफा २ (ग) ले नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको स्वामित्व वा नियन्त्रणमा रहेको स्वशासित संस्थाको वहालवाला प्राध्यापक, शिक्षक वा कर्मचारीको पदमा वहाल नरहेको व्यक्तिले मात्र राजनीतिक दलको सदस्य बन्न पाउने व्यवस्था गरेको छ। यसैका आधारमा निर्वाचन आयोगले निर्वाचनका बेला दलहरूलाई सचेत गराउँदै आएको छ। तर, सरकारलाई आफू अनुकूल कानुन बनाउन दबाब दिन सक्ने संगठनका नेता शिक्षकलाई कानुनले छोएको देखिँदैन। विद्यमान शिक्षा ऐनमा सामुदायिक विद्यालयका शिक्षकको पेसागत हकहितको सम्बन्धमा कार्य गर्न नेपाल शिक्षक महासंघ रहने भनिएको छ। शिक्षा ऐन–२०२८ लाई विस्थापित गर्न ल्याइएको विद्यालय शिक्षा विधेयक–२०८० मा पनि शिक्षकको एउटै पेसागत ट्रेड युनियन रहने व्यवस्था छ। ऐन, कानुनमा जे–जस्ता व्यवस्था उल्लेख भए पनि दलको आड पाएका शिक्षक संगठनहरू खुलेआम आन्दोलनमा उत्रिँदा कारबाही गर्ने हिम्मत कुनै सरकारले देखाउन सकेको छैन। एमाले निकट राष्ट्रिय स्वास्थ्यकर्मी महासंघमा चिकित्सक, नर्ससहित स्वास्थ्य क्षेत्रका ८ घटक गरी देशभर २० हजार हाराहारी स्वास्थ्यकर्मी आबद्ध छन्। त्यसमध्ये ६० प्रतिशतजति सरकारी स्वास्थ्य संस्थामा काम गर्छन्। शिक्षकहरू दलका पिछलग्गु बन्दा सामुदायिक विद्यालयको शैक्षिक गुणस्तर खस्किएको विषय सार्वजनिक बहसमा उठ्ने गरेको छ। १४ चैत २०८१ को प्रतिनिधिसभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिको बैठकमा सभापति अम्मरबहादुर थापाले दलका शिक्षक संघ–संगठन आवश्यक नरहेको बताएका थिए। तर शिक्षकहरू विद्यार्थी भर्ना अभियान र कक्षा १२ को परीक्षामा असर पर्ने गरी आन्दोलनमा उत्रिएपछि उनै सभापति थापाले दलका माग अनुसार ऐन बनाउने सहमतिमा हस्ताक्षर गरे। हाल उपसमितिले शिक्षा समितिमा बुझाएको प्रतिवेदनप्रति असन्तुष्टि जनाएको नेपाल शिक्षक महासंघ फेरि आन्दोलनको तयारीमा छ। शिक्षकहरू नयाँ बन्ने ऐनमा दलगत ट्रेड युनियनलाई हटाउन नहुने ‘लबिइङ’ मा छन्। शिक्षक आन्दोलनमा सहभागी संगठनमध्ये नेत्रविक्रम चन्द ‘विप्लव’ नेतृत्वको नेकपा निकट अखिल नेपाल शिक्षक संगठनका अध्यक्ष लक्षिराम शर्मा ट्रेड युनियन अधिकार कुनै हालतमा हट्न नहुने बताउँछन्। भन्छन्, “पञ्चायतकालदेखि लडेर ल्याएको अधिकार अहिले हटाउन मिल्दैन।” विद्यालय तहका शिक्षकहरूको मात्र के कुरा गर्ने, विश्वविद्यालय र क्याम्पसका अध्यापक/प्राध्यापक पनि कुनै न कुनै राजनीतिक दलमा आबद्ध छन्। नेपाल पब्लिक क्याम्पस संघको तथ्याङ्क अनुसार देशभरका करिब ६०० सामुदायिक क्याम्पसमा १८ हजार बढी संख्यामा अध्यापक/प्राध्यापक आबद्ध छन्। तीमध्ये सबैजसो कुनै न कुनै राजनीतिक दलको फेरो समाएर बसेका छन्। कांग्रेस निकटको प्रजातन्त्रवादी प्राध्यापक संघ, एमाले निकट नेपाल प्रगतिशील प्राध्यापक संगठन, माओवादी केन्द्र निकट नेपाल राष्ट्रिय प्राध्यापक संगठन, एकीकृत समाजवादी निकट एकीकृत प्रगतिशील प्राध्यापक संगठन, जनता समाजवादी पार्टी निकट समाजवादी प्राध्यापक संघ, लोकतान्त्रिक समाजवादी पार्टी (लोसपा) निकट राष्ट्रिय लोकतान्त्रिक प्राध्यापक संघ, मोहन वैद्य नेतृत्वको क्रान्तिकारी कम्युनिस्ट पार्टी निकट नेपाल राष्ट्रिय प्राध्यापक संघ सक्रिय छन्। शैक्षिक क्षेत्रमा विकृति बढेको विषयमा राजनीतिक दल बेखबर छैनन्। नेपाली कांग्रेसको शिक्षा विभागले १२ भदौ २०७८ मा राष्ट्रिय शिक्षा नीतिको प्रस्तावित प्रतिवेदन सार्वजनिक गरेको थियो। प्रतिवेदनमा शिक्षा क्षेत्रबाट विद्यार्थी, शिक्षक र प्राध्यापकलाई दलीय राजनीतिबाट अलग गर्नुपर्ने उल्लेख छ। प्रतिवेदन पार्टी सभापति तथा तत्कालीन प्रधानमन्त्री शेरबहादुर देउवा र तत्कालीन महामन्त्री पूर्णबहादुर खड्कालाई हस्तान्तरण गरिएको थियो। तर, त्यो त्यत्तिकै सेलायो । १७ वैशाख २०८१ मा प्रतिनिधिसभाको शिक्षा, स्वास्थ्य तथा सूचनाप्रविधि समितिको बैठकमा बोल्दै त्रिभुवन विश्वविद्यालयका तत्कालीन उपकुलपति केशरजंग बरालले भनेका थिए, ‘शैक्षिक क्षेत्रमा राजनीतिक दलका भ्रातृ संगठनको परिचालन रोक्नुपर्ने छ। विश्वविद्यालयमा दलका विद्यार्थी, कर्मचारी र प्राध्यापक संघसँग दैनिक अल्झिनु परेकाले शैक्षिक क्यालेन्डर प्रभावित बन्ने गरेको छ।’ शैक्षिक क्षेत्र राजनीति मुक्त बनाउनुपर्ने बताएका बरालले राजनीतिक खिचातानीकै कारण चारवर्षे कार्यकाल १३ महिनामा छोट्याउँदै राजीनामा गरे। महेन्द्र बहुमुखी क्याम्पस, धरानका पूर्वसहप्राध्यापक राजेन्द्र शर्मा राजनीतिक दलले शिक्षक, प्राध्यापकलाई आफ्ना आन्दोलनमा प्रयोग गरेपछि उनीहरूले पनि आफ्नो लाभका लागि दलगत संगठन खोलेको बताउँछन्। भन्छन्, “त्यसैको परिणाम अहिले क्याम्पस प्रमुख बनाउन ठूला दलका नेताले सिन्डिकेट बनाएर भागबण्डा लगाउँछन् ।” दलकर्मी स्वास्थ्यकर्मी स्वास्थ्य मन्त्रालयमा हाल दर्ता स्वास्थ्यकर्मीको संख्या पनि ३७ हजारको हाराहारीमा छ। निजी क्षेत्रमा कार्यरत सबै जोड्दा ३ लाख बढी स्वास्थ्यकर्मी नेपालमा कार्यरत रहेको अनुमान गर्ने गरिन्छ। यीमध्ये ४० हजार २५७ स्वास्थ्यकर्मी दलका सदस्य छन्। एमाले निकट राष्ट्रिय स्वास्थ्यकर्मी महासंघमा चिकित्सक, नर्ससहित स्वास्थ्य क्षेत्रका ८ घटक गरी देशभर २० हजार हाराहारी स्वास्थ्यकर्मी आबद्ध छन्। त्यसमध्ये ६० प्रतिशतजति सरकारी स्वास्थ्य संस्थामा काम गर्छन्। कांग्रेस निकटको नेपाल स्वास्थ्यकर्मी संघमा १९ हजार आबद्ध रहेकामा ६० प्रतिशत सरकारी जागिरे छन्। त्यस्तै माओवादी केन्द्र निकटको राष्ट्रिय प्रगतिशील स्वास्थ्यकर्मी संगठन, एकीकृत समाजवादी निकट एकीकृत स्वास्थ्यकर्मी संगठन, मधेस केन्द्रित दल निकट मधेसी स्वास्थ्यकर्मी फोरम सक्रिय छन्। नेपाल स्वास्थ्य सेवा ऐन, २०५३ ले स्वास्थ्य सेवाका कर्मचारीले एउटा आधिकारिक ट्रेड युनियन गठन गर्न पाउने व्यवस्था गरेको छ। तर राजनीतिक दलमा आबद्ध हुन प्रतिबन्ध लगाएको छ। ऐनको दफा ५४, ५५ र ५६ मा कर्मचारीले राजनीतिक प्रभाव पार्न, राजनीतिमा भाग लिन र सरकारको आलोचना गर्न प्रतिबन्ध लगाएको छ। दफा ६० मा स्वास्थ्य क्षेत्रका कर्मचारीले कुनै पनि राजनीतिक पदका लागि हुने निर्वाचनमा भाग लिन, मत माग्न वा कुनै किसिमको प्रभाव पार्न नहुने उल्लेख छ। तर, ऐन–कानुनमा उल्लेख भएका यस्ता व्यवस्थालाई लत्याउँदै स्वास्थ्यकर्मीहरू खुला रूपमा दलसँग आबद्ध रहेर स्वास्थ्यकर्मी संगठन मात्र होइन, त्यसभित्र चिकित्सक, नर्स, प्यारामेडिक्स, आयुर्वेदिक, ल्याबलगायत छुट्टाछुट्टै संगठन खोलेर बसेका छन्। कांग्रेसनिकट नेपाल स्वास्थ्यकर्मी संघका पूर्वअध्यक्ष रामजी घिमिरे अहिले ट्रेड युनियन जुन तरिकाले चलेका छन्, त्यो ठिक नभएको स्विकार्छन्। कर्मचारीले राजनीति गर्नुहुँदैन भने पनि दलले उनीहरूलाई उपयोग गरिरहेको उनको भनाइ छ। भन्छन्, “तिनै नेता र सांसद सदनमा गएर कर्मचारीले राजनीति गर्नुहुँदैन भनेर बोल्छन्। तिनै पार्टीमा आएर सदस्यता लिनुस् भनेर थमाउँछन्। यसमा नेता र हामी स्वयं कर्मचारीको पनि बदमासी छ। यसै कारण ट्रेड युनियन बदनाम भएको हो।” दलका इन्जिनियर नेपाल इन्जिनियरिङ परिषदमा हाल ८० हजारभन्दा बढी इन्जिनियर दर्ता छन्। त्यसमध्ये विभिन्न राजनीतिक दलसँग आबद्ध संगठनमा करिब १६ हजार इन्जिनियर समावेश रहेको र यीमध्ये दुई हजार ६७३ सरकारी जागिरे रहेको तथ्याङ्कले पुष्टि गरेको छ। कांग्रेसको ‘सेन्टर फर डेमोक्रेटिक इन्जिनियर एसोसिएसन’ (सिडेन) मा करिब १० हजार इन्जिनियर सदस्य छन्, जसमा २० प्रतिशत इन्जिनियर सरकारी जागिरमा आबद्ध छन्। एमाले निकट ‘प्रोग्रेसिभ इन्जिनियर्स एसोसिएसन नेपाल’ (पिन) मा पनि दुई हजार ८८० सदस्य छन्। त्यस्तै माओवादी केन्द्र निकट नेपाल राष्ट्रिय इन्जिनियरिङ संगठन (निओन)मा २ हजार १००, एकीकृत समावादी निकट समाजवादी इन्जिनियर्स एसोसिएसन (सिन)मा ३००, जसपा निकट नेपाल इन्जिनियरिङ संघमा ३००, नेपाल मजदुर किसान पार्टी निकटको इन्जिनियरिङ समाज नेपालमा ७००, सीके राउत नेतृत्वको जनमत पार्टी निकट इन्जिनियर जनमत संघमा २००, राप्रपा निकटका इन्जिनियरहरूको संख्या १०० र विप्लव नेतृत्वको नेकपा निकट गणतान्त्रिक इन्जिनियरिङ एसोसिएसनमा १५० जति इन्जिनियर आबद्ध छन्। यी सबै संगठनका सदस्यमध्ये १० प्रतिशत हाराहारी सरकारी जागिरे रहेको संगठनका नेताहरूको दाबी छ। संविधानको धारा ३४ को उपधारा ३ मा उल्लेख छ– प्रत्येक श्रमिकलाई कानुन बमोजिम ट्रेड युनियन खोल्ने, त्यसमा सहभागी हुने तथा सामूहिक सौदाबाजी गर्न पाउने हक हुनेछ। त्यसैलाई आधार बनाएर दलहरूले विभिन्न सरकारी जागिरेलाई दलगत ट्रेड युनियन खोलेर संगठित गरिरहेका छन्। पूर्वसहप्राध्यापक शर्मा राज्यकोषबाट तलब खाएर राजनीति गर्ने अवसर दलहरूले जुटाइदिएको बताउँछन्। भन्छन्, “पञ्चायतकालदेखि दलहरूले जनतासम्म पुग्न शिक्षक, कर्मचारी, डाक्टर इन्जिनियरलाई प्रयोग गरे। जुन दिन दलमाथिको प्रतिबन्ध हट्यो, त्यही मितिबाट यस्ता भ्रातृ संगठन विघटन गरिनु पर्थ्यो तर त्यसो नगर्दा सबैको सिन्डिकेट बन्यो। यसको दोष दलहरूले बोक्नु पर्छ।” सामुदायिक विद्यालयका अभिभावक अजीत भण्डारीले शिक्षकहरू राजनीतिक दलको काममा व्यस्त भएपछि विद्यार्थीको भविष्य अन्योलमा परेको भन्दै २०७८ सालमा सरकार तथा राजनीतिक दललाई विपक्षी बनाएर उच्च अदालत पाटनमा रिट दायर गरेका थिए। उनले आफ्नो रिटमा शिक्षकले राजनीतिक पार्टीको सदस्यता लिन नपाउने कानुन बनाउन आग्रह गरेका थिए। यो मुद्दामा अदालतले सबै राजनीतिक पार्टीसँग जवाफ मागेको थियो। जसमा कांग्रेस र माओवादी केन्द्रले नेपालको राजनीतिक परिवर्तनमा शिक्षकको महत्त्वपूर्ण भूमिका भएकाले शिक्षक लगायत कुनै पनि पेसा व्यवसाय गर्ने व्यक्ति राजनीतिक गतिविधिमा जोडिनु गलत नभएको जिकिर गरेका थिए। तर, एमालेले जवाफ फर्काएन। यो मुद्दामा उच्च अदालत पाटनका न्यायाधीशद्वय टेकप्रसाद ढुंगाना र सुदर्शनराज पाण्डेको संयुक्त इजलासले ४ जेठ २०७९ मा फैसला गर्दै शिक्षक, कर्मचारी तथा प्राध्यापक राजनीतिक दलमा आबद्ध हुन नपाउने परमादेश जारी गरेको थियो। उच्चले आफ्नो फैसलामा दलीय आबद्धता हुन नहुने कानुनी व्यवस्थाको प्रभावकारी कार्यान्वयन गर्नु भनेको थियो। तर, राजनीतिक दल र सरकारले यो आदेशको पालना गरेका छैनन्। नेपाल निजामती कर्मचारी संगठनका संस्थापक अध्यक्ष रहेका विशेष अदालतका पूर्वअध्यक्ष गौरीबहादुर कार्की भन्छन्, “ऐन–कानुन र अदालतले पनि एउटा मात्र आधिकारिक संगठन हुने भनेको छ। दलमा आबद्ध यस्ता संगठन खारेज गरिनुपर्छ।”",
  "fetched_at": "2025-09-16T06:34:54.607636Z",
  "id": "b3af92525c82383eba8658c30882849289004d066a9a4eac5aefcf98bf0b88a3",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/UML-karmachari-768x522.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/6II6905-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/6II1909-768x512.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T05:53:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जी आन्दाेलनका क्रममा दल निकट निजामती कर्मचारी संगठनका कार्यालयहरुमा तोडफोड र आगजनी भए। सबैजसो दल निकट कर्मचारीका कार्यालय जलेका छन्। सरकारी सुविधा लिएर राजनीतिक संगठनकाे स्वार्थपूर्तिमा लागेकाे भन्दै आन्दाेलनकारीहरुको आक्राेस कर्मचारी संगठनका कार्यालयहरुमा पाेखियो। हुन पनि निजामती कर्मचारी, शिक्षक-प्राध्यापक, स्वास्थ्यकर्मी, इन्जिनियरहरु दल निकट संगठन बनाएर राजनीतिक गतिविधमा संलग्न छन्। उनीहरु आफ्ना निहित स्वार्थपूर्तिका लागि कामै [&#8230;]",
  "tags": null,
  "title": "पाँच लाख कर्मचारी दलका कार्यकर्ता",
  "url": "https://nepalnews.com/2025/09/16/five-hundred-thousand-workers-of-the-party/",
  "version": 1
}