{
  "byline": "Prasun Sangroula",
  "canonical_hash": "f19c1649c554bfb89806c3c06c998ef32239a149f698ca17df772a5f77015cf8",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Muglin-Narayangadh road closed for 38 hours as landslide clearance continues\" class=\"wp-image-574672\" height=\"600\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Tuin-khola-narayangadh.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 21 </p>\n\n\n\n<p>Efforts are underway to reopen the Muglin–Narayangadh road section, which has been halted for nearly 38 hours.</p>\n\n\n\n<p>The road could not be opened due to continuous landslides on the eastern side of the Tuiun River, about 2.5 kilometers from Muglin toward Narayangadh.</p>\n\n\n\n<p>According to the Road Division Office, Bharatpur, work to clear the landslide has been ongoing since 6 am&nbsp; today. Engineer Krishna Acharya of the office said that if the flow of dry landslides stops, the road could be reopened by 3 pm today.</p>\n\n\n\n<p>Currently, two machines from the Muglin side and two from the Narayangadh side are being used to remove the debris. Since there is no space to add more equipment, only four machines are being used.</p>\n\n\n\n<p>According to Engineer Acharya, about 35 meters of landslide deposit still remains on the road. If it can be cleared smoothly, the road will be open by afternoon.</p>\n\n\n\n<p>&nbsp;“Landslides are occurring from time to time, which poses risks, but we are working continuously. There is no certainty when more debris might fall,” Acharya said, adding that “the problem is caused by loose rocks in the upper part.”</p>\n\n\n\n<p>A massive landslide around 6 pm on September 19 has been continuously falling, leaving hundreds of vehicles stranded on the way from Muglin to Narayangadh and vice versa.</p>\n\n\n\n<p>According to the Chitwan District Traffic Police Office, vehicles heading from Bharatpur have been stopped at Tandi, Bhandara, Ampatari, Jugedi, and Ramnagar.</p>\n\n\n\n<p>Vehicles coming from Kathmandu have been stopped at Kurintar, Muglin, and Fishling. For passengers stuck at Muglin Bazaar, the Jaycees Ichchhakamana has started distributing free drinking water, meals, and snacks.</p>\n\n\n\n<p>On the Narayangadh side as well, various social organizations and individuals have been distributing noodles, biscuits, and water to passengers. Transport entrepreneurs have also arranged free meals and snacks for transport workers.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/muglin-narayangadh-road-landslide.html\" rel=\"nofollow\">Muglin-Narayangadh road closed for 38 hours as landslide clearance continues</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 21 Efforts are underway to reopen the Muglin–Narayangadh road section, which has been halted for nearly 38 hours. The road could not be opened due to continuous landslides on the eastern side of the Tuiun River, about 2.5 kilometers from Muglin toward Narayangadh. According to the Road Division Office, Bharatpur, work to clear the landslide has been ongoing since 6 am today. Engineer Krishna Acharya of the office said that if the flow of dry landslides stops, the road could be reopened by 3 pm today. Currently, two machines from the Muglin side and two from the Narayangadh side are being used to remove the debris. Since there is no space to add more equipment, only four machines are being used. According to Engineer Acharya, about 35 meters of landslide deposit still remains on the road. If it can be cleared smoothly, the road will be open by afternoon. “Landslides are occurring from time to time, which poses risks, but we are working continuously. There is no certainty when more debris might fall,” Acharya said, adding that “the problem is caused by loose rocks in the upper part.” A massive landslide around 6 pm on September 19 has been continuously falling, leaving hundreds of vehicles stranded on the way from Muglin to Narayangadh and vice versa. According to the Chitwan District Traffic Police Office, vehicles heading from Bharatpur have been stopped at Tandi, Bhandara, Ampatari, Jugedi, and Ramnagar. Vehicles coming from Kathmandu have been stopped at Kurintar, Muglin, and Fishling. For passengers stuck at Muglin Bazaar, the Jaycees Ichchhakamana has started distributing free drinking water, meals, and snacks. On the Narayangadh side as well, various social organizations and individuals have been distributing noodles, biscuits, and water to passengers. Transport entrepreneurs have also arranged free meals and snacks for transport workers. The post Muglin-Narayangadh road closed for 38 hours as landslide clearance continues appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T06:53:14.912043Z",
  "id": "b3e4d5fa5c23ce02896bab35bd9602c40eb4e0e8cd709c75dd8e9375f5f606d2",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Tuin-khola-narayangadh.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T06:37:31Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 Efforts are underway to reopen the Muglin–Narayangadh road section, which has been halted for nearly 38 hours. The road could not be opened due to continuous landslides on the eastern side of the Tuiun River, about 2.5 kilometers from Muglin toward Narayangadh. According to the Road Division Office, Bharatpur, work to clear [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/muglin-narayangadh-road-landslide.html\" rel=\"nofollow\">Muglin-Narayangadh road closed for 38 hours as landslide clearance continues</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Muglin-Narayangadh road closed for 38 hours as landslide clearance continues",
  "url": "https://english.onlinekhabar.com/muglin-narayangadh-road-landslide.html",
  "version": 1
}