{
  "byline": "नागरिक",
  "canonical_hash": "b4029794e68e13e8e636420cf7cb2f7bb4c2cbeabe4b98ac09724eaf0be74ae3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758452885_sadak_.jpg\" /></p><p>पहिरोका कारण गत शुक्रबारदेखि अवरुद्ध नारायणगढ-मुग्लिन सडकखण्ड तीन दिनपछि एकतर्फी रूपमा सञ्चालनमा आएको छ। तर, सडक खुले पनि पहिरोको जोखिम भने टरेको छैन।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758453023_1.jpg\" /></figure><p>इच्छाकामना गाउँपालिकास्थित तुइन खोला नजिकै खसेको ठूलो पहिरो पन्छाएपछि आइतबार अपरान्ह सवा ४ बजेदेखि सडक एकतर्फी रूपमा खुलाइएको हो।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758453008_2.jpg\" /></figure><p>नारायणगढ र मुग्लिन दुवैतर्फबाट मेसिन प्रयोग गरी आइतबार बिहानैदेखि पहिरो हटाउने कामलाई तीव्रता दिइएको थियो।</p><p>राजमार्ग तीन दिनसम्म बन्द हुँदा सयौं सवारीसाधन र हजारौं यात्रु बाटोमै अलपत्र परेका थिए। सडक एकतर्फी खुले पनि रोकिएर बसेका गाडीहरूको लामो लाइनका कारण अहिले उक्त सडकखण्डमा ठूलो जाम लागेको छ।</p><p>काठमाडौं र पोखराबाट चितवनतर्फ र चितवनबाट काठमाडौं-पोखरातर्फ हिँडेका यात्रुहरूले घण्टौं जाममा फस्नुपरेको छ।</p><p>पहिरोको जोखिम र सवारीको चापका कारण यात्रा सहज हुन अझै केही समय लाग्ने ट्राफिक प्रहरीले जनाएको छ। प्रहरीले यात्रा गर्दा उच्च सतर्कता अपनाउन र वैकल्पिक मार्गको प्रयोग गर्न सकिने अवस्था भए सोहीअनुसार गर्न चालक तथा यात्रुहरूलाई आग्रह गरेको छ।</p>",
  "content_text": "पहिरोका कारण गत शुक्रबारदेखि अवरुद्ध नारायणगढ-मुग्लिन सडकखण्ड तीन दिनपछि एकतर्फी रूपमा सञ्चालनमा आएको छ। तर, सडक खुले पनि पहिरोको जोखिम भने टरेको छैन। इच्छाकामना गाउँपालिकास्थित तुइन खोला नजिकै खसेको ठूलो पहिरो पन्छाएपछि आइतबार अपरान्ह सवा ४ बजेदेखि सडक एकतर्फी रूपमा खुलाइएको हो। नारायणगढ र मुग्लिन दुवैतर्फबाट मेसिन प्रयोग गरी आइतबार बिहानैदेखि पहिरो हटाउने कामलाई तीव्रता दिइएको थियो। राजमार्ग तीन दिनसम्म बन्द हुँदा सयौं सवारीसाधन र हजारौं यात्रु बाटोमै अलपत्र परेका थिए। सडक एकतर्फी खुले पनि रोकिएर बसेका गाडीहरूको लामो लाइनका कारण अहिले उक्त सडकखण्डमा ठूलो जाम लागेको छ। काठमाडौं र पोखराबाट चितवनतर्फ र चितवनबाट काठमाडौं-पोखरातर्फ हिँडेका यात्रुहरूले घण्टौं जाममा फस्नुपरेको छ। पहिरोको जोखिम र सवारीको चापका कारण यात्रा सहज हुन अझै केही समय लाग्ने ट्राफिक प्रहरीले जनाएको छ। प्रहरीले यात्रा गर्दा उच्च सतर्कता अपनाउन र वैकल्पिक मार्गको प्रयोग गर्न सकिने अवस्था भए सोहीअनुसार गर्न चालक तथा यात्रुहरूलाई आग्रह गरेको छ।",
  "fetched_at": "2025-09-21T11:52:43.638439Z",
  "id": "b3e601d7366a4a5bd299edc26f0a826f1f7774a7d49372eb08c6db0cc46bbdd3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758452885_sadak_.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758453023_1.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758453008_2.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T11:05:12Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पहिरोका कारण गत शुक्रबारदेखि अवरुद्ध नारायणगढ-मुग्लिन सडकखण्ड तीन दिनपछि एकतर्फी रूपमा सञ्चालनमा आएको छ। तर, सडक खुले पनि पहिरोको जोखिम भने टरेको छैन।...",
  "tags": null,
  "title": "४५ घण्टापछि एकतर्फी खुल्यो नारायणगढ-मुग्लिन सडक, जोखिम कायमै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/narayangadh-muglin-road-reopens-to-one-way-traffic-risk-remains-14-34.html",
  "version": 1
}