{
  "author": "शिलापत्र संवाददाता :: राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ",
  "content": "राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ\n-\nशिलापत्र संवाददाता\n|\n                                                    बिहीबार, असोज ९, २०८२\nA\n+\nA\nA\n-\nनेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले राजनीतिक दलका नेताहरूलाई विभिन्न बहानामा छानबिन गरेर जेल हाल्ने चलखेल सुरु हुनसक्ने बताएका छन् । पार्टीको जारी केन्द्रीय समिति बैठकमा प्रचण्डले पेस गरेको राजनीतिक प्रतिवेदनमा यो विषय उल्लेख छ ।\nजेन–जी आन्दोलनपछि गैरदलीय सरकार बने पनि उपलब्धिहरू माथिको संकट नटरेको पनि प्रचण्डले उल्लेख गरेका छन् । उनले भनेका छन्, 'विभिन्न बहानामा अराजकता फैलाउने, संविधान खारेज गर्ने, अन्तरिम संविधान जारी गर्ने, लोकतान्त्रिक दलका नेता तथा कार्यकर्ताहरूलाई भ्रष्टाचार छानबिनका नाममा जेल हाल्ने, लोकतान्त्रिक राजनीतिक दलहरूलाई प्रतिबन्ध लगाउने र आफूअनुकूल निर्वाचन र परिणामबाट आफ्नो कठपुतली पात्रमार्फत् स्वार्थ सिद्ध गर्ने र प्रतिगामी तथा प्रतिक्रियावादी चलखेलहरू बाँकी नै रहेका छन् ।'\nउनले सबै परिस्थितिलाई गम्भीरतापूर्वक समीक्षा गरी आगामी फागुन २१ मा निर्वाचन सम्पन्न हुने वातावरण बनाउन जोड दिनुपर्ने बताएका छन् । उनले भनेका छन्, 'यसक्रममा विचार मिल्ने पक्षहरूसँग एकता र ध्रुवीकरणको पहल गर्ने, राष्ट्रिय स्वाधिनता र लोकतन्त्रको रक्षाका लागि सम्पूर्ण लोकतान्त्रिक देशभक्त शक्तिहरूसँग कार्यगत एकता र सहकार्य गर्ने गरी पार्टीले नयाँ ऐतिहासिक पहल र भूमिका खेल्नुपर्ने आवश्यकता छ ।'\nउनले यतिखेर हामी नेपालको राजनीतिक इतिहासकै अत्यन्तै कठिन परिस्थितिमा रहेका बताएका छन् । 'क्रान्ति र प्रतिक्रान्तिको दोसाँधमा रहेको यो समयमा ठोस परिस्थितिको ठोस विश्लेषण गरेर नेपाली क्रान्तिको नयाँ कार्यभार पूरा गर्न सकिने अवसर र चुनौती हाम्रा सामु रहेको छ । त्यसैले यो समग्र परिस्थितिको वस्तुगत समीक्षाका आधारमा पार्टीले आगामी रणनीति तय गर्नुपर्ने देखिन्छ,' उनले प्रतिवेदनमा भनेका छन् ।\nप्रचण्डको प्रतिवेदनमा उल्लेखित मुख्य अंश\n२. जेन जी आन्दोलनको सामान्य समीक्षा\nहाम्रो नेतृत्वको सरकारले सुशासन, सामाजिक न्याय र नेपाली समाजलाई तीब्रतर आर्थिक रुपान्तरणको नयाँ चरणमा लैजान दृढतापूर्वक काम गरिररहेको परिस्थितिमा त्यसबाट आत्तिएर असंवैधानिक र अप्राकृतिक तरिकाले दलाल विचौलियाहरूको स्वार्थमा कांग्रेस र एमालेको गठबन्धन सरकार बनेदेखि नै अहिलेको परिस्थिति सिर्जना हुन सक्ने खतराबारे हामीले बारम्बार खबरदारी गर्दै आयौं । लोकतन्त्रमाथि सरकारकै गतिविधिका कारण संकट आउनसक्छ र जनतामा चुलिएको आक्रोस कुनैपनि बेला सडक तथा सदनबाट विष्फोट हुनसक्ने भन्दै चेतावनी दियौं । तर सरकारले हाम्रो खबरदारीको संवेदनशीलता र गाम्भीर्यता बोध गरेन । बरु सरकार विचौलिया र दलालहरूको हितका पक्षमा एकपछि अर्को कुशासनका श्रृंखलामा तल्लीन रह्यो । दुई तिहाई संख्याको दम्भमा संवेदनहीन बन्दै असन्तुष्टीका आवाजहरू दबाउँदै आएको सरकारले सामाजिक सञ्जालमाथि नै प्रतिबन्ध लगाएपछि परिस्थिति विष्फोटक बन्न पुग्यो ।\nसरकारका यिनै गतिविधिहरूले सिर्जना भएको असन्तुष्टी र आक्रोशलाई आफ्नो निहित स्वार्थमा उपयोगगर्न प्रतिगामी र प्रतिक्रियावादी शक्तिहरूले उपयुक्त मौका पाए । यसकै परिणामस्वरुप गत भदौ २३ गते शान्तिपूर्णरुपमा सुरु भएको जेनजी आन्दोलन नरसंहारमा रुपान्तरित भयो । भदौ २४ गते राष्ट्रपति भवन, व्यवस्थापिका संसद, सर्वोच्च अदालत, सिंहदरबार जस्ता देशकै ऐतिहासिक सम्पदाका साथै सयौं सार्वजनिक कार्यालय, लोकतान्त्रिक दलका नेताहरूका निवास, बैंक, वित्तिय संस्था, मिडिया तथा व्यावसायमा भीषण आगजनी, लूटपाट, तोडफोड गरिनुका साथै भौतिकरुपमा समेत आक्रमण गरियो र राष्ट्रले अकल्पनीय क्षति बेहोर्नुप¥यो । एउटा कुरा के प्रष्ट छ भने आन्दोलनमा तोडफोड, लूटपाट र आगजनीका साथै राजनीतिक व्यक्तित्वहरूमाथि भौतिक आक्रमण हुने कुरा पूर्णत नियोजित र योजनावद्ध थियो । हामीले नै उठाएका मुद्दाहरूमा सुरु भएको आन्दोलनमा हामीमाथि नै आक्रमण हुने जस्ता घटनाहरू जेन–जी आन्दोलनकारीले गर्न सक्दैनन, ऊनीहरूबाट भएका होइनन् ।\nहामीले सरकारको नेतृत्व लिँदा सुशासनका पक्षमा दृढतापूर्वक अडान लिँदै भ्रष्टाचारीविरुद्ध निर्मम कार्वाही ग¥यौं । इतिहासमै पहिलोपटक भिआइपीहरूमाथि कार्वाही भयो । सरकारबाट बाहिरिएपछि पनि हामीले सुशासनका पक्षमा निरन्तर आवाज उठाउँदै आयौं । संविधान जारी हुँदादेखि नै प्रत्यक्ष निर्वाचित कार्यकारी रहने शासकीय स्वरुप रहनुपर्ने, उपेक्षित उत्पीडित समुदायलाई थप अधिकार दिनुपर्ने, महिलाहरूलाई ५० प्रतिशत प्रतिनिधित्व र विशेष संरक्षित क्षेत्र र जनसंख्याका आधारमा प्रतिनिधित्व सुनिश्चत गर्नुपर्नेदेखि विज्ञहरूबाट मन्त्री बनाउने तथा उच्चपदस्थ कर्मचारी एवं नेताहरूको सम्पत्ति छानबीनका लागि अधिकारसम्पन आयोगका पक्षमा हामीले आवाज उठाउँदै आयौं । जेन–जी पुस्ताले समेत यिनै मुलभूत मुद्दालाई लिएर आन्दोलनको घोषणा गरेपछि हामीले २३ गते नै अभियानकै क्रममा समर्थन गर्दै आन्दोलनमा बल प्रयोग नगर्न सरकारलाई खबरदारी ग¥यौं ।\nगत चैत्र महिनामा हामी हुलाकी मार्गकेन्द्रीत जनजागरण अभियानकै क्रममा रहेको बेला प्रतिगमनकारीहरूले टाउको उठाउन खोज्दा हामीले त्यसको प्रतिरोधस्वरुप कार्यक्रम नगरेको भए प्रतिगमनकारीहरूले त्यही बेला नै अहिलेको जस्तै नरसंहार मच्चाउने थिए । त्यतिखेर हामी त्यो रोक्न सफल भयौं । तर प्रतिक्रियावादी र प्रतिगामी तत्वहरू चुप लागेर बसेका थिएनन्। उनीहरूले जेन जीको आवरणमा व्यवस्थाविरोधी विध्वंश गर्न सकिन्छ भन्ने रणनीति तयार गरे । फलस्वरुप प्रकटमा सरकारका गतिविधिबाट असन्तुष्ट जेनजीहरू सडकमा देखिएका भएपनि त्यसलाई प्रतिगामीहरूले आफ्नो स्वार्थमा प्रयोग गरे । यस कार्यमा देशी–विदेशी अन्य शक्तिकेन्द्रहरू समेत परिचालित भए । जेन जी आन्दोलन सुरु भएको गत भदौ २३ गते हामी मध्यपहाडी लोकमार्ग केन्द्रीत जनअभियानका क्रममा गोरखा पुगेका थियौं । राजधानीमा आन्दोलन हिंसात्मक बन्दै गएपछि तत्काल अभियान स्थगित गर्दै राजधानी फर्कियौं । त्यही दिन राती अबेरसम्म बैठक बसेर परिस्थितिको गम्भीर समीक्षासहित प्रधानमन्त्रीको राजिनामा, उक्त दिन भएको नरसंहारको न्यायिक छानबीन, मृतकहरूलाई सहीद घोषणा र घाइतेहरूको उपचारको माग ग¥यौ । तर सरकारले परिस्थितिको जटिलता र गाम्भीर्यता बोध नै गरेन । हामीले चैत्र २४ बिहान सिंहदरबारमा प्रतिपक्षी दलहरूको बैठक बोलायौं । बैठकमा समग्र परिस्थितिको छलफल र समीक्षापछि जेन जी आन्दोलनका मागप्रति समर्थन जनाउँदै प्रधानमन्त्रीको राजीनामा र नरसंहारको उच्चस्तरीय न्यायिक छानबीनको फेरी माग ग¥यौं । सरकारले लगाएको कफ्र्यूका बीच आगजनी र आक्रमण सुरु भएपछि परिस्थिति जटिल हुँदै गयो । २४ गतेको बेलुकीसम्म पुग्दा नपुग्दै व्यवस्थापिका संसद भवन, सिंहदरबार, सर्वाेच्च अदालत, अख्तियार, सुरक्षा निकायका कार्यालय, प्रदेश राजधानीमा अवस्थित प्रदेशका भौतिक संरचना, स्थानीय तहका कार्यालयहरू लगायत देशैभरी सयौं सार्वजनिक संरचना, राजनीतिक दलका कार्यालय, नीजि आवास, होटल, मिडिया हाउस, बैक तथा व्यावसायिक भवनहरू अकल्पनीयरुपमा ध्वस्त हुन पुगे ।\nप्रधानमन्त्रीको राजीनामा र देशैभरी भएका घटनाहरूपछि नयाँ राजनीतिक रिक्तता र संकट देखा प¥यो । नेपालकै इतिहासमा पहिलोपटक नेपाली सेनाले राजनीतिक संवाद गर्न पुग्यो । सेनासँग वार्ताका लागि थरिथरि जेनजी प्रतिनिधिहरू देखा परे । जेनजीले आन्दोलनको आव्हान गरेको अवस्थामा प्रतिगमनका मुख्य पात्रहरू राजनीतिक संकट समाधानको वार्ता टेबलमा बसिरहेको अवस्था देखियो, जुन सामान्य र स्वभाविक थिएन । हाम्रा उपलब्धिमाथि गम्भीर संकट देखा परेको थियो । एकातिर जेनजीभित्र पनि वास्तविक जेनजीहरूको भूमिका कमजोर हुँदै परिचालित पात्रहरू देखा पर्नु अर्काेतर्फ प्रतिगमनका मतियारहरू यो समग्र प्रक्रियामा हिस्सेदार हुन खोज्ने जटील अवस्थाबीच पनि हामीले आफ्नो तर्फबाट पहलकदमी लिइरह्यौं ।\nयो बीचमा सम्माननीय राष्ट्रपति, नेपाली सेना, राजनीतिक दल र अन्य विभिन्न पक्षबीच प्रत्यक्ष संवाद ग¥यौं । भदौ २६ गते राष्ट्रपति निवासमा पुगेर रातभर बिभिन्न पक्षसँग वार्तामा संलग्न भयौं। कुनै पनि मूल्यमा संविधान, लोकतन्त्र, क्रान्तिका उपलब्धिहरू र यसको प्रतिक राष्ट्रपतिलाई जोगाउन द¥हो साथ दियौं । यो सामान्य पहल थिएन । गर्वका साथ भन्नुपर्छ, हाम्रै पहलकदमी समेतका कारण आज संविधान जोगिएको छ, व्यवस्था जोगिएको छ । वार्तामा हामीले संविधान र लोकतन्त्रमा कुनै सम्झौता गर्न नसकिने, संसदबाटै नयाँ सरकार गठन गरी समस्याको निकास खोजिनुपर्ने, संसदबाटै नयाँ जनादेशमा जानुपर्ने, संसदले नियमित कारवाही नगर्ने तर जेनजीले उठाएका प्रत्यक्ष कार्यकारीलगायतका मागहरू सम्बोधन गर्नुपर्ने अडान प्रस्तुत ग¥यौं । राष्ट्रपति र अन्य पक्षबाट यो प्रस्तावमा जान नसकिने मत राखिएपछि हामीले वैकल्पिक प्रस्तावका रुपमा आवश्यकताको सिद्धान्त अनुसार तत्कालिन प्रधानमन्त्रीको सिफारिसमा सुशिला कार्कीलाई नयाँ प्रधानमन्त्री\nनियुक्ति गर्ने, उक्त नियुक्तिलाई संसदले अनुमोदन गर्नुपर्ने, संसदले नियमित काम नगर्ने, जेन जी आन्दोलनले उठाएका मागहरूलाई सम्बोधन गर्ने गरी संसद स्वयम्ले नै आफूलाई निष्क्रिय बनाएर जनादेशमा जानुपर्ने मत राख्यौं । यसो भएमा मात्रै संवैधानिक र राजनीतिक प्रक्रियाले निरन्तरता पाउने र प्रधानमन्त्री नियुक्तिमा हाम्रो सहमति रहने हाम्रो अडान रह्यो । तर घटनाक्रम त्यसरी अघि बढेन । त्यसैले संविधानबमोजिम नयाँ प्रधानमन्त्रीको नियुक्ति नहुनु र संसदले नियुक्ति तथा नयाँ जनादेश प्रक्रियाको स्वामित्व नलिइ राजनीतिक निकासको प्रक्रिया अघि बढेकाले हामीले असहमति जनाएका हौं ।\nविशेष महाधिवेशनबारे\nक. जेन जी आन्दोलनपछि विकसित परिस्थितिमा विशेष महाधिवेशन आयोजना गरिने छ । वर्तमान केन्द्रीय समिति विघटन गरी महाधिवेशन आयोजक समितिमा रुपान्तरण गर्ने ।\nख. आयोजक समितिमा वर्तमान केन्द्रीय समिति, प्रदेश पदाधिकारी तथा केन्द्रीय प्रतिनिधिहरू रहने छन् ।\nग. अध्यक्षलगायत सबै पदाधिकारीको व्यवस्था तत्कालका लागि स्थगित गर्ने ।\nघ. महाधिवेशन अवधिसम्मका लागि अध्यक्ष आयोजक समितिको संयोजकको भूमिकामा र पदाधिकारी आयोजक समितिको सचिवालयको भूमिकामा रहने ।\nङ. सचिवालयले विशेष महाधिवेशन प्रतिनिधि छनौट कार्यविधि तयार गर्नेछ।\nअनुसूचि १ मा उल्लेख भएअनुसार निर्धारित गरिएको प्रतिनिधि संख्याका आधारमा सम्बन्धित समिति तथा संगठनहरूले जनवादी अभ्यासमार्फत् प्रतिनिधि छनौट गरी महाधिवेशन हुनुभन्दा कम्तीमा १५ दिन अगाडि केन्द्रीय कार्यालयमा विवरण पठाउनु पर्नेछ ।\nच. महाधिवेशनमा प्रस्तुत हुने राजनीतिक तथा संगठनात्मक प्रतिवेदन महाधिवेशनको मितिभन्दा एक महिना अगाडि नै सबै समितिमा छलफलका लागि पठाइनेछ । सम्बन्धित समितिहरूले लिखितरुपमा केन्द्रीय कार्यालयमा सुझाव दिनुपर्नेछ ।\nयसका साथै पार्टीको विचार, कार्यदिशा, कार्ययोजना, कार्यशैली, पार्टीले खेल्नुपर्ने भूमिका लगायतका विषयमा सार्वजनिक संवादका विभिन्न माध्यममार्फत् जनस्तरमासमेत सुझाव संकलन गर्ने ।\nछ. महाधिवेशनमा जेन जीलगायत युवाहरूको अधिकतम सहभागिताका लागि वातावरण तयार पार्ने ।\nआम निर्वाचनबारे\nदेशी विदेशी प्रतिक्रियावादीहरूले आगामी फागुन २१ मा घोषित आम निर्वाचनलाई सम्पन्न हुन नदिने र देशलाई थप संकटतर्फ धकेल्ने षडयन्त्र गरिरहेको सन्दर्भमा हाम्रो पार्टी दृढतापूर्वक तोकिएको समयमा नै निर्वाचन सम्पन्न गर्ने वातावरण बनाउन र तयारीमा सम्पूर्णरुपले होमिनु पर्दछ ।\nमहाधिवेशन र निर्वाचन तयारीको कामलाई सँगसँगै अगाडि बढाउनु पर्दछ । निर्वाचनमा जेन जी तथा युवा पुस्ताको उल्लेख्य उम्मेदवारी चयनका लागि लोकतान्त्रिक विधि र सहभागितामूलक पद्दति अपनाउने तथा युवा पुस्ता र नयाँ अनुहारलाई प्राथमिकता दिने नीति लिने ।\nपार्टी एकता तथा ध्रुवीकरणबारे\nराष्ट्रिय स्वाधिनता र लोकतन्त्र गम्भीर संकटमा रहेको वर्तमान सन्दर्भमा विशेष महाधिवेशन घोषणासम्बन्धी मूल स्पिरिटलाई ध्यानमा राख्दै समाजवादी मोर्चामा रहेका दलहरूसँग पार्टी एकता र ध्रुवीकरणको प्रक्रिया सँगसँगै अगाडि बढाइनेछ ।\nयसबाहेक संविधानको रक्षा तथा घोषित समयमा निर्वाचन सम्पन्न गराउने सवालमा नीति तथा विचार मिल्ने शक्तिहरूसँग राजनीतिक सहकार्य गरिनेछ ।\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१६:००\nशिलापत्र संवाददाता\nप्रतिक्रिया दिनुहोस्\nसमाचार\nसुदूरपश्चिममा खर्च कटौतीको प्रस्तावमा सहमत भएन एमाले\nसुदूरपश्चिममा खर्च कटौतीको प्रस्तावमा सहमत भएन एमाले\n3 min read\nसमाचार\nसैनिक क्याम्पमा हुँदा आफ्नो नाममा आएको ‘स्टेटमेन्ट’लाई गुण्डु आएपछि ओलीले किन नकारे ? (भिडियोसहित)\nसैनिक क्याम्पमा हुँदा आफ्नो नाममा आएको ‘स्टेटमेन्ट’लाई गुण्डु आएपछि ओलीले किन नकारे ? (भिडियोसहित)\n2 min read\nराजनीति\nनारायणकाजीले अध्यक्ष मागेपछि प्रचण्डले भने– नेतृत्व हस्तान्तरण हुँदैन, आन्दोलनले जन्मिन्छ\nनारायणकाजीले अध्यक्ष मागेपछि प्रचण्डले भने– नेतृत्व हस्तान्तरण हुँदैन, आन्दोलनले जन्मिन्छ\n5 min read\nहाम्रो छनौट\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nभर्खरै\nसिंहदरबारमा मन्त्रिपरिषद् बैठक, ओली र लेखकसहित शीर्ष नेताहरूको पासपोर्ट रोक्का हुने सम्भावना\n1 min read\nराजेश हमाललाई परराष्ट्रमन्त्रीको अफर, नेपाल टेकेपछि निर्णय दिने\n3 min read\nपूजाआजासहित कोटेश्वरमा पुनर्स्थापित भयो प्रहरी, स्थानीयले गरे फूलमालाले स्वागत (तस्वीरहरू)\n1 min read\nकैलालीमा साधुको हत्या, शंकास्पदले भने– रक्सी खाएको थेँ, राति के भयो थाहा छैन\n1 min read\nराजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ\n12 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nराष्ट्रपति र सेनापतिलाई ओलीले भनेका थिए– संसद विघटन नगर्नू, प्रचण्ड र देउवालाई पनि सोध्नू\n2 min read\nविचार\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nब्लग\nजेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n18 min read\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nशिक्षा\nप्रदर्शनकारीको तोडफोड र आगजनीका कारण युलेन्स स्कुलमा १ अर्ब २५ करोड बराबरको क्षति\n4 min read\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read",
  "description": "नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले राजनीतिक दलका नेताहरूलाई विभिन्न बहानामा छानबिन गरेर जेल हाल्ने चलखेल सुरु हुनसक्ने बताएका छन् । पार्टीको जारी केन्द्रीय समिति बैठकमा प्रचण्डले पेस गरेको राजनीतिक प्रतिवेदनमा यो विषय उल्लेख छ ।\r\n\r\nजेन–जी आन्दोलनपछि गैरदलीय सरकार बने पनि उपलब्धिहरू माथिको संकट नटरेको पनि प्रचण्डले उल्लेख गरेका...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T11:31:00.136407Z",
  "id": "3e246222aa46bace459b772d97f29fa155ac940d7ec2ed06e544ddb75a724e47",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168602/"
          ],
          [
            "og:description",
            "नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले राजनीतिक दलका नेताहरूलाई विभिन्न बहानामा छानबिन गरेर जेल हाल्ने चलखेल सुरु हुनसक्ने बताएका छन् । पार्टीको जारी केन्द्रीय समिति बैठकमा प्रचण्डले पेस गरेको राजनीतिक प्रतिवेदनमा यो विषय उल्लेख छ ।\r\n\r\nजेन–जी आन्दोलनपछि गैरदलीय सरकार बने पनि उपलब्धिहरू माथिको संकट नटरेको पनि प्रचण्डले उल्लेख गरेका..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/WhatsApp-Image-2025-09-25-at-12.08.55-1758795295.jpeg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168602/"
            ],
            [
              "og:description",
              "नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले राजनीतिक दलका नेताहरूलाई विभिन्न बहानामा छानबिन गरेर जेल हाल्ने चलखेल सुरु हुनसक्ने बताएका छन् । पार्टीको जारी केन्द्रीय समिति बैठकमा प्रचण्डले पेस गरेको राजनीतिक प्रतिवेदनमा यो विषय उल्लेख छ ।\r\n\r\nजेन–जी आन्दोलनपछि गैरदलीय सरकार बने पनि उपलब्धिहरू माथिको संकट नटरेको पनि प्रचण्डले उल्लेख गरेका..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/WhatsApp-Image-2025-09-25-at-12.08.55-1758795295.jpeg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T10:15:00Z",
  "source": "Shilapatra",
  "store_path": "_store/3e/3e246222aa46bace459b772d97f29fa155ac940d7ec2ed06e544ddb75a724e47.json",
  "title": "राजनीतिक प्रतिवेदनमा प्रचण्डले भने– अब भ्रष्टाचारका नाममा दलका नेतालाई जेल हाल्ने षड्यन्त्र हुन सक्छ",
  "url": "https://shilapatra.com/detail/168602",
  "version": 1
}