{
  "byline": "देश सञ्चार",
  "canonical_hash": "9e7a1059780ce4cd479ec00e233c6f7de2551064742cd738a2861dcbeda0f7d9",
  "content_html": "<div class=\"title_box\">काठमाडौँ – जेन–जी आन्दोलनका नेतृत्वकर्ता सुदन गुरुङले पीडितहरुको माग तत्काल पूरा गर्न सरकारसँग माग  गरेका छन्।</div>\n<p>आइतबार काठमाडौँमा आयोजित एक कार्यक्रममा बोल्दै उनले सहिद परिवारको माग भोलि (सोमबार) बिहानसम्म सम्बोधन नभए सुशीला कार्की नेतृत्वको अन्तरिम सरकार पनि ढल्ने चेतावनी दिएका हुन्।</p>\n<p>पीडितले न्याय पाउने कुरा सुनिश्चित नभए सरकार फेरि पनि ढल्ने गुरुङको भनाइ थियो। नवनियुक्त प्रधानमन्त्री कार्कीले सिंहदरबार पुगेर पदभार ग्रहण गरेको केहीबेरमा नै उनले यस्तो प्रतिक्रिया दिएका हुन्।</p>\n<p>उनले भने, &#8216;हाम्रो माग अझै पनि पूरा भएको छैन। जारी छ। म एक्लै भए पनि आन्दोलन जारी छ। मलाई इण्डियन, चाइनिज जे भने पनि मेरो निम्ति देश ठूलो हो, लड्छु। भोलि बिहानसम्म उनीहरुको माग पूरा हुन्छ। माग पूरा नभए सरकार फेरि पनि ढल्छ। जुन सरकार पनि जनताको हुनुपर्छ। पिपुल पावर भन्छ, पावर जहिले पनि नेताको हुन्छ। अहिले जनताको एक्सेस भएको छ। त्यो कहिल्यै यसअघि भएको थिएन। पीडितले न्याय पाउने कुरा कन्फर्म त भएको छैन। त्यो नभएसम्म जुनै सरकार आए पनि ढल्छ। टेनसन नलिए हुन्छ। म छु, एक्लै भए पनि लड्छु।’</p>\n<p>सहिद परिवारका सदस्यहरूले पनि जेन–जी आन्दोलन दमन गरी हत्या गर्ने काममा संलग्नहरुलाई तत्काल कारबाहीको दायरामा ल्याउन सरकारसँग माग गरेका थिए। सहिद प्रविण कुलुङकी दिदी अनिता कुलुङले आन्दोलनमा दमन गरी हत्या गर्ने कार्यमा संलग्नलाई कारबाही गर्न प्रधानमन्त्री कार्कीसँग माग गरिन्।</p>",
  "content_text": "काठमाडौँ – जेन–जी आन्दोलनका नेतृत्वकर्ता सुदन गुरुङले पीडितहरुको माग तत्काल पूरा गर्न सरकारसँग माग गरेका छन्। आइतबार काठमाडौँमा आयोजित एक कार्यक्रममा बोल्दै उनले सहिद परिवारको माग भोलि (सोमबार) बिहानसम्म सम्बोधन नभए सुशीला कार्की नेतृत्वको अन्तरिम सरकार पनि ढल्ने चेतावनी दिएका हुन्। पीडितले न्याय पाउने कुरा सुनिश्चित नभए सरकार फेरि पनि ढल्ने गुरुङको भनाइ थियो। नवनियुक्त प्रधानमन्त्री कार्कीले सिंहदरबार पुगेर पदभार ग्रहण गरेको केहीबेरमा नै उनले यस्तो प्रतिक्रिया दिएका हुन्। उनले भने, ‘हाम्रो माग अझै पनि पूरा भएको छैन। जारी छ। म एक्लै भए पनि आन्दोलन जारी छ। मलाई इण्डियन, चाइनिज जे भने पनि मेरो निम्ति देश ठूलो हो, लड्छु। भोलि बिहानसम्म उनीहरुको माग पूरा हुन्छ। माग पूरा नभए सरकार फेरि पनि ढल्छ। जुन सरकार पनि जनताको हुनुपर्छ। पिपुल पावर भन्छ, पावर जहिले पनि नेताको हुन्छ। अहिले जनताको एक्सेस भएको छ। त्यो कहिल्यै यसअघि भएको थिएन। पीडितले न्याय पाउने कुरा कन्फर्म त भएको छैन। त्यो नभएसम्म जुनै सरकार आए पनि ढल्छ। टेनसन नलिए हुन्छ। म छु, एक्लै भए पनि लड्छु।’ सहिद परिवारका सदस्यहरूले पनि जेन–जी आन्दोलन दमन गरी हत्या गर्ने काममा संलग्नहरुलाई तत्काल कारबाहीको दायरामा ल्याउन सरकारसँग माग गरेका थिए। सहिद प्रविण कुलुङकी दिदी अनिता कुलुङले आन्दोलनमा दमन गरी हत्या गर्ने कार्यमा संलग्नलाई कारबाही गर्न प्रधानमन्त्री कार्कीसँग माग गरिन्।",
  "fetched_at": "2025-09-14T12:19:07.542221Z",
  "id": "202ef7f4a43217088af7dfb988bffe1d8d4e1277a9eae2ec1d46f111dcd80261",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T12:00:09Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – जेन–जी आन्दोलनका नेतृत्वकर्ता सुदन गुरुङले पीडितहरुको माग तत्काल...",
  "tags": null,
  "title": "माग पूरा नभए यो सरकार पनि ढल्छः सुदन गुरुङ",
  "url": "https://deshsanchar.com/2025/09/14/1093304/",
  "version": 1
}