{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "fd433404668314dbe63fa94291015ed6e43c6484ce5be2952c886945d84e83a2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758125790_kaidi.png\" /></p><p>जेन-जी आन्दोलनका क्रममा भागेका कैदी जेलमा नफर्कंदा सर्वसाधारणले असुरक्षित महसुस गरेका छन् भने मुलक अन्तर्राष्ट्रिय जगत्बाट कालोसूचीमा पर्ने जोखिम देखिएको छ।</p><p>भागेका करिब १५ हजार कैदीमध्ये पाँच हजार मात्रै कारागारमा फर्केका छन्। १० हजारजति कैदी सम्पर्कबाहिर छन्। यसैकारण मुलुक कालोसूचीमा पर्ने जोखिम बढेको हो।</p><p>नेपालका जेलबाट कैदीहरु भागेको भन्दै संयुक्त अरब इमिरेट्स (युएई) ले नेपालीका लागि भिजिट र वर्किङ भिसा बन्द गरेको छ। भारतले पनि सीमा क्षेत्रमा कडाइ गरेको छ।</p><p>कारागार व्यवस्था विभागका महानिर्देशक लीलाप्रसाद जोशीका अनुसार कैदीहरु देशबाहिर जान नपाउन भनेर अध्यागमन विभागलाई समेत सबै विवरण उपलब्ध गराइएको छ।</p><p>छिमेकी मुलुक भारतले सीमा क्षेत्रमा कडाइ गर्नु र युएईले नेपाली कामदारलाई भिसा दिन बन्द गरेपछि मुलुक अन्तर्राष्ट्रिय जतत्बाट कालोसूचीमा पर्ने जोखिम बढेको हो। ‘यसरी भिसा बन्द हुने हो भने मुलुक कालोसूचीमा पर्नेछ, कोही पनि व्यक्ति विदेश जान नपाउने अवस्था आउन सक्छ’, एक सुरक्षा अधिकारीले भने।</p><p>‘कारागार व्यवस्थापन विभाग निकै सजग छ। विभागले मात्र होइन, गृह मन्त्रालय, प्रहरी कार्यालयसहितका निकायबाट भागेका कैदीलाई कारागारमा फिर्ता आउन सूचना जारी भएको छ। उनीहरु नआए प्रहरीले पक्राउ गरेर ल्याउँछ। पक्राउ गरेर ल्याउनुपर्‍यो भने कारागार ऐनअनुसार उनीहरुको कैद अवधि झन् बढ्छ’, महानिर्देशक जोशीले भने।</p><p>जोशीका अनुसार भागेकामध्ये पाँच हजारजति कारागारमा फर्किसकेका छन् र अरुलाई पनि फर्किन अनुरोध गरिएको छ। कारागारबाट कैदीहरु भागेको निहुँ पारेर युएईले सोमबारदेखि नेपालीका लागि वर्किङ र भिजिट भिसा पनि बन्द गरेको हो।</p><p>नेपालमा जेनजी आन्दोलनका क्रममा सरकारी र निजी भौतिक संरचनामा तोडफोड, आगलागी गरिएको थियो। सोही आन्दोलनका नाममा जेल तोडफोड गरी ठुलो संख्यामा कैदी भागेका थिए। यही कारण देखाउँदै युएईले नेपालीलाई वर्किङ र भिजिट भिसा बन्द गरेको जनाएको छ।</p><p>कतिपय कैदीहरु सीमापार पुगेको समेत अनुमान गरिएको छ। ललितपुरमा रहेको नख्खुमा कारागारबाट रास्वपाका सभापति रवि लामिछाने बाहिरिएपछि कैदीबन्दीहरु पनि भागेका थिए।्</p><p>सुरक्षाकर्मीले भाग्न रोक्दा केही कारागारमा झडपसमेत भएको थियो। थोरैको संख्यामा रहेका सुरक्षाकर्मीलाई नियन्त्रणमा लिएर कैदीहरु फरार भएका थिए। केही कारागारमा स्थिति नियन्त्रणमा लिन सुरक्षाकर्मीले गोली चलाएको थियो।</p><p>भागेकामा हत्या, बलात्कार र मानव बेचबिखन जस्ता गम्भीर अपराधमा सजाय काटिरहेका समेत छन्। भागेका कैदी कारागारमा नफर्किएपछि सुरक्षा चुनौती पनि थपिएको छ। कैदीहरु फरार हुँदा सर्वसाधारण, न्यायधीश, प्रहरी र पीडित पक्षले असुरक्षा महसुस गरेका छन्।</p><p><strong>ई–७ भिसामा कोरिया जान नपाउने</strong></p><p>ई–७ भिसामार्फत नेपाली कामदार कोरिया जान नपाउने भएका छन्। वैदेशिक रोजगार विभागले मंगलबार सूचना जारी गरी गणतन्त्र कोरियामा सीपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० कार्यान्वयन नहुने जनाएसँगै ई–७ भिसामा कोरिया जाने बाटो बन्द भएको हो।</p><p>श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयबाट उक्त कार्यविधि कार्यान्वयन नगर्न निर्देशन आएको विभागले जनाएको छ। हाल रोजगार अनुमति प्रणाली (इपिएस) मार्फत नेपाली कामदार कोरिया जाने गरेका छन्।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा भागेका कैदी जेलमा नफर्कंदा सर्वसाधारणले असुरक्षित महसुस गरेका छन् भने मुलक अन्तर्राष्ट्रिय जगत्बाट कालोसूचीमा पर्ने जोखिम देखिएको छ। भागेका करिब १५ हजार कैदीमध्ये पाँच हजार मात्रै कारागारमा फर्केका छन्। १० हजारजति कैदी सम्पर्कबाहिर छन्। यसैकारण मुलुक कालोसूचीमा पर्ने जोखिम बढेको हो। नेपालका जेलबाट कैदीहरु भागेको भन्दै संयुक्त अरब इमिरेट्स (युएई) ले नेपालीका लागि भिजिट र वर्किङ भिसा बन्द गरेको छ। भारतले पनि सीमा क्षेत्रमा कडाइ गरेको छ। कारागार व्यवस्था विभागका महानिर्देशक लीलाप्रसाद जोशीका अनुसार कैदीहरु देशबाहिर जान नपाउन भनेर अध्यागमन विभागलाई समेत सबै विवरण उपलब्ध गराइएको छ। छिमेकी मुलुक भारतले सीमा क्षेत्रमा कडाइ गर्नु र युएईले नेपाली कामदारलाई भिसा दिन बन्द गरेपछि मुलुक अन्तर्राष्ट्रिय जतत्बाट कालोसूचीमा पर्ने जोखिम बढेको हो। ‘यसरी भिसा बन्द हुने हो भने मुलुक कालोसूचीमा पर्नेछ, कोही पनि व्यक्ति विदेश जान नपाउने अवस्था आउन सक्छ’, एक सुरक्षा अधिकारीले भने। ‘कारागार व्यवस्थापन विभाग निकै सजग छ। विभागले मात्र होइन, गृह मन्त्रालय, प्रहरी कार्यालयसहितका निकायबाट भागेका कैदीलाई कारागारमा फिर्ता आउन सूचना जारी भएको छ। उनीहरु नआए प्रहरीले पक्राउ गरेर ल्याउँछ। पक्राउ गरेर ल्याउनुपर्‍यो भने कारागार ऐनअनुसार उनीहरुको कैद अवधि झन् बढ्छ’, महानिर्देशक जोशीले भने। जोशीका अनुसार भागेकामध्ये पाँच हजारजति कारागारमा फर्किसकेका छन् र अरुलाई पनि फर्किन अनुरोध गरिएको छ। कारागारबाट कैदीहरु भागेको निहुँ पारेर युएईले सोमबारदेखि नेपालीका लागि वर्किङ र भिजिट भिसा पनि बन्द गरेको हो। नेपालमा जेनजी आन्दोलनका क्रममा सरकारी र निजी भौतिक संरचनामा तोडफोड, आगलागी गरिएको थियो। सोही आन्दोलनका नाममा जेल तोडफोड गरी ठुलो संख्यामा कैदी भागेका थिए। यही कारण देखाउँदै युएईले नेपालीलाई वर्किङ र भिजिट भिसा बन्द गरेको जनाएको छ। कतिपय कैदीहरु सीमापार पुगेको समेत अनुमान गरिएको छ। ललितपुरमा रहेको नख्खुमा कारागारबाट रास्वपाका सभापति रवि लामिछाने बाहिरिएपछि कैदीबन्दीहरु पनि भागेका थिए।् सुरक्षाकर्मीले भाग्न रोक्दा केही कारागारमा झडपसमेत भएको थियो। थोरैको संख्यामा रहेका सुरक्षाकर्मीलाई नियन्त्रणमा लिएर कैदीहरु फरार भएका थिए। केही कारागारमा स्थिति नियन्त्रणमा लिन सुरक्षाकर्मीले गोली चलाएको थियो। भागेकामा हत्या, बलात्कार र मानव बेचबिखन जस्ता गम्भीर अपराधमा सजाय काटिरहेका समेत छन्। भागेका कैदी कारागारमा नफर्किएपछि सुरक्षा चुनौती पनि थपिएको छ। कैदीहरु फरार हुँदा सर्वसाधारण, न्यायधीश, प्रहरी र पीडित पक्षले असुरक्षा महसुस गरेका छन्। ई–७ भिसामा कोरिया जान नपाउने ई–७ भिसामार्फत नेपाली कामदार कोरिया जान नपाउने भएका छन्। वैदेशिक रोजगार विभागले मंगलबार सूचना जारी गरी गणतन्त्र कोरियामा सीपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० कार्यान्वयन नहुने जनाएसँगै ई–७ भिसामा कोरिया जाने बाटो बन्द भएको हो। श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयबाट उक्त कार्यविधि कार्यान्वयन नगर्न निर्देशन आएको विभागले जनाएको छ। हाल रोजगार अनुमति प्रणाली (इपिएस) मार्फत नेपाली कामदार कोरिया जाने गरेका छन्।",
  "fetched_at": "2025-09-17T16:28:03.429914Z",
  "id": "2056495c5f355e125c5f2d82523a39faca08d9def45720c7c526ab8462e263a8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758125790_kaidi.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T16:10:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा भागेका कैदी जेलमा नफर्कंदा सर्वसाधारणले असुरक्षित महसुस गरेका छन् भने मुलक अन्तर्राष्ट्रिय जगत्बाट कालोसूचीमा पर्ने जोखिम देखिएको छ।...",
  "tags": null,
  "title": "जेलबाट भागेका करिब १० हजार कैदी सम्पर्कबाहिर",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/nearly-10-000-prison-escapees-remain-out-of-contact-92-72.html",
  "version": 1
}