{
  "byline": "नेपालन्युज",
  "canonical_hash": "377fca3701bac0c27eeff2ee4519695b5f50717e1ad07b32fbabb247d7ecf68d",
  "content_html": "<p>साढे तीन दशक अविच्छिन्न पार्टी नेतृत्वमा रहेका नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल तत्काल अध्यक्ष छाड्ने पक्षमा देखिएका छैनन्। विगतमा गल्ती भएको स्विकारे पनि अध्यक्ष दाहाल तत्काल नेतृत्व हस्तान्तरणको पक्षमा देखिएका छैनन्। उनी अहिले पनि आफ्नै विचार र नीतिमा देश आइपुगेको दाबी गर्दै नेतृत्व निरन्तरताको औचित्य प्रमाणित गर्न जोडले लागेका छन्।</p>\n\n\n\n<p>जेन-जी आन्दोलनपछि पुरानो दलमध्ये सबैभन्दा पहिले सार्वजनिक भएका दाहालले पार्टी गतिविधि तीव्र गतिमा अघि बढाएका छन्। सेनाको सुरक्षाबाट बाहिर निस्कने बित्तिकै १ असोजमा जेन-जी आन्दोलनका क्रममा आगजनीमा परेको कोटेश्वर पेरिसडाँडास्थित पार्टी मुख्यालयको अवलोकन गरे।</p>\n\n\n\n<p>पाका नेताहरू नेतृत्व हस्तान्तरण गरेर पार्टीबाट बिदा हुनुपर्ने दबाब बढ्दै गएको वेला जेन-जी आन्दोलनपछि अब त पुराना दल सच्चिनेतर्फ लाग्लान्, पुराना नेताहरूले विश्राम लेलान् भन्ने आम अपेक्षा थियो। &nbsp;तर, पुराना दलका अन्य शीर्ष नेता जस्तै दाहालले पनि पार्टीको तत्काल सुधार र पुनर्गठनको कुरा उच्चारण नै गरेका छैनन्। १ असोजमा पेरिसडाँडामा पत्रकारसँग कुराकानी गर्दै उनी अब पार्टी कस्तो बनाउने भन्ने पाटोतिर प्रवेश गरेनन्, बरु पार्टीको नयाँ र भव्य भवन बनाउने बताए। भने, &#8220;अब सिङ्गो पार्टी पङ्क्ति, देशभित्र र बाहिरका सबै पार्टी सदस्यहरूको सहयोगमा&nbsp; पार्टीको भव्य नयाँ कार्यालय भवन बनाइनेछ।&#8221;</p>\n\n\n\n<p>संविधान दिवसको पूर्वसन्ध्यामा २ असोजमा भिडिओ सन्देश जारी गरे। शुक्रबार पेरिसडाँडामा संविधान दिवसको कार्यक्रम राखे।</p>\n\n\n\n<p>२३ र २४ भदौमा भएको आन्दोलनपछि दाहालले नेतृत्व छाड्नुपर्ने माग पार्टीभित्र पुन: उठेको छ। उपमहासचिव जनार्दन शर्माले जेन-जी आन्दोलनपछि परिस्थितिको संश्लेषण गर्दै तयार पारेको १६ बुँदे प्रस्तावमा अध्यक्ष दाहालले राजीनामा दिनुपर्ने माग छ। शर्माले पार्टी र नेतृत्व पुनर्गठनका लागि अघि सारेको प्रस्तावमा नेता-कार्यकर्तासँग छलफल सुरू गरेका छन्। ‘पार्टीको मूल नेतृत्वले तत्काल राजीनामा दिनुपर्छ, कुन पदमा कुन व्यक्ति कति पटक बस्ने भन्ने ठोस र स्पष्ट नीति बनाउनुपर्छ,’ शर्माको प्रस्तावमा भनिएको छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>२०४३ सालमा भएको सेक्टर काण्डपछि मोहन वैद्यले नेकपा मशालको महामन्त्रीबाट राजीनामा दिएका थिए, त्यसपछि २०४६ सालमा दाहाल महामन्त्री भएका थिए।</strong></p>\n</blockquote>\n\n\n\n<p>दाहालले २०४६ सालदेखि माओवादी पार्टीको नेतृत्व गर्दै आएका छन्। गत साउनमा भएको स्थायी समितिको बैठकमा शर्माले नेतृत्व हस्तान्तरण गर्नुपर्ने लिखित प्रस्ताव राखेका थिए। त्यस बेला उनको प्रस्तावमा छलफल भए पनि पारित हुन सकेन। शर्माले जेन-जी आन्दोलनपछि देश र पार्टीमा नयाँ परिस्थिति बनेको भन्दै दाहालले नेतृत्व छाड्नुपर्ने माग पुन: उठाएका हुन्। नेतृत्व परिवर्तन हुनुपर्ने पक्षमा शर्माका साथै गणेश साह, राम कार्की, सुदन किराँती, शिवकुमार मण्डल, सरल सहयात्री, खगराज भट्ट, जगप्रसाद शर्मासहितका नेताहरू देखिएका छन्।</p>\n\n\n\n<p>विकसित नयाँ परिस्थितिमा चाँडै महाधिवेशन गर्नुपर्ने माग माओवादी केन्द्रमा उठेको छ। “पार्टीभित्र विशेष वा नियमित महाधिवेशन भए पनि चाँडै हुनुपर्ने कुरा उठेको छ। अध्यक्ष त्यसका लागि तयार पनि देखिनुहुन्छ, तर नेतृत्व छाड्ने पक्षमा अहिलेसम्म देखिनु भएको छैन,” माओवादीको एक नेताले भने, “नेतृत्वका लागि चुनाव नै हुने अवस्थामा आयो भने पनि उहाँ लड्न सक्नुहुन्छ।”</p>\n\n\n\n<p>२ असोजमा सार्वजनिक गरिएको भिडियो सन्देशमा अध्यक्ष दाहालले नेतृत्व हस्तान्तरणको प्रक्रिया सुरू भइसकेको दाबी गरे। तर त्यसको खाका कस्तो हुने र कति समयावधिमा हुने भन्ने विषयमा भने मौन छन्।</p>\n\n\n\n\n\n\n\n<p>माओवादी केन्द्रका सचिव गणेश साहले अहिलेकै संरचनाबाट मूल नेतृत्वलाई विस्थापित गर्न कठिन रहेको बताए। “अहिलेको पार्टीको संरचनाले पुनर्संरचनाको काम रोक्छ,” साहले भने, “दोस्रो पुस्ताका नेताहरूले राष्ट्रिय तथा अन्तर्राष्ट्रिय रूपमा मान्यता पाएका छैनन्। उनीहरूले संघर्ष पनि गर्न सकेनन्।”</p>\n\n\n\n<p>पार्टीभित्र दाहाललाई जनयुद्धका नायक, संविधान निर्माता र गणतन्त्रका प्रमुख व्यक्ति जस्ता उपमा दिँदै गुणगान गाउने नेताहरूको बोलवाला रहेको साहले बताए। अर्कोतर्फ, दाहालसँग फरक मत राख्नेहरू पार्टीमा टिक्न सकेको इतिहास पनि छैन। मोहन वैद्य, सीपी गजुरेल, बाबुराम भट्टराई, हिसिला यमी, रामबहादुर थापा, नेत्रविक्रम चन्द, मणि थापा, टोपबहादुर रायमाझी, विश्वभक्त दुलाल, रविन्द्र श्रेष्ठ, गोपाल किराँतीसहितका नेताहरू दाहालसँग फरक मत राख्दै बाहिरिएका थिए।</p>\n\n\n\n<p><strong>औचित्य</strong><strong> पुष्टि गर्ने कसरत</strong><strong></strong></p>\n\n\n\n<p>यथास्थितिको राजनीतिबाट परिवर्तन खोजिरहेका नवयुवाहरूको आन्दोलनपछि शीर्ष नेताहरूले पद छाड्नुपर्ने माग सबै दलभित्र उठेको छ। विगत ३६ वर्षमा माओवादी पार्टी विभिन्न राजनीतिक मोड हुँदै आयो। पञ्चायती व्यवस्थामा भूमिगत हुँदा होस् वा २०५२ सालबाट सुरू सशस्त्र विद्रोह, २०६३ मा शान्ति प्रक्रिया हुँदै अहिलेसम्म निरन्तर दाहालकै नेतृत्व रह्यो।</p>\n\n\n\n<p>२०४३ सालमा भएको सेक्टर काण्डपछि मोहन वैद्यले नेकपा मशालको महामन्त्रीबाट राजीनामा दिएका थिए, त्यसपछि २०४६ सालमा दाहाल महामन्त्री भएका थिए। सशस्त्र विद्रोहको नीति असफल भएपछि वैद्यले आफूसहितको नेताहरूको जिम्मेवारी एक/एक तह घटुवा गर्ने प्रस्ताव गर्दै दाहाललाई पार्टीको महामन्त्री बनाएका थिए। त्यसयता नेकपा एकता केन्द्र, नेकपा माओवादी, एकीकृत नेकपा माओवादी, नेकपा (माओवादी केन्द्र)सम्म आइपुग्दा दाहालको अविच्छिन्न नेतृत्व रहँदै आएको छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>पार्टी सत्ता र राज्य सत्तामा निरन्तर रजगज गर्दै आए पनि उनले यति ठूलो आन्दोलनपछि न आत्मालोचना गरेका छन्, न नेतृत्व हस्तान्तरणको योजना बनाएका छन्।</strong></p>\n</blockquote>\n\n\n\n<p>अहिले अवस्था कस्तो भएको छ भने, माओवादी अध्यक्ष दाहाललाई आफूले राजनीति छाड्दा पार्टी मात्रै नभएर देश नै गर्ल्यामगुर्लुम्म ढल्ने लाग्न थालेको छ। ४ भदौमा काठमाडौंमा आयोजित एक कार्यक्रममा उनले सरकार नभए पनि आफू देशको राजनीतिको मियो रहेको दाबी गरेका थिए। “अहिले पनि हुन त म सरकारको नेतृत्वमा पनि छैन, प्रमुख प्रतिपक्ष दलको नेता छु। तर यस्तो लाग्छ, देशको राजनीतिको खाँबो मैले छोडिदिएँ भने भत्किहाल्छ कि जस्तो लाग्छ। गर्ल्यामगुर्लुम्म ढलिहाल्छ कि जस्तो लाग्छ। पूरै जिम्मा मेरै काँधमा भएको जस्तो,” उनले भनेका थिए।</p>\n\n\n\n<p>परिवर्तित परिस्थिति अनुसार आफूलाई ढाल्न दाहाल खप्पिस छन्। त्यो प्रवृत्ति जेन-जी आन्दोलनपछि पनि देखियो। यो आन्दोलनपछि उत्पन्न परिस्थितिको निकासका लागि पनि आफूले सहजीकरण गरेको दाबी उनले गरेका छन्। “संविधान खारेज गर्ने र राष्ट्रपति हटाउने कसरत भएको थियो। अन्ततः संविधान जोगाउनुपर्छ भनेर मैले सहजीकरण गरें,” दाहालले पेरिसडाँडामा भएको कार्यक्रममा भनेका थिए।</p>\n\n\n\n<p>पछिल्लो समय दाहालका अभिव्यक्ति विरोधाभाषपूर्ण देखिन्छन्। दाहाल आफूले विगतमा गल्ती गरेको पनि बताउँछन्, यससँगै आफूले उठाउँदै आएको मागमै अहिले देश आइपुगेको ठोकुवा पनि गर्छन्।</p>\n\n\n\n<p>२ असोजमा जारी भिडियो सन्देशमा उनले गल्ती गरेको स्वीकार गरे। “हामीबाट गल्ती भएका छन्। हाम्रो विचार र नीतिमा गलत नभए पनि व्यवहारमा चुक्यौं। वर्ग र समुदायसँगको हिजोको हाम्रो जीवन्त सम्बन्ध कतै न कतै टुट्यो,” दाहालले भने।</p>\n\n\n\n<p>दाहालले शहीद, बेपत्ता, यातना पीडितका परिवारको अपेक्षा पूरा गर्न अलमलिएको भनेर दु:ख मनाउ गरे पनि भएका गल्ती र कमजोरी कसरी समाधान गर्ने केही बताएनन्। २०७२ सालमा संविधान जारी भएपछि सत्ताको प्रमुख खेलाडीका रूपमा देखा परेका उनले गठबन्धनको कारण सम्झौता गर्नुपरेकाले गल्ती भएको बताए। पछिल्ला दश वर्षमा सबैभन्दा बढी गठबन्धन बनाउने र भत्काउने प्रमुख भूमिका दाहालकै देखिएको छ। सत्ताको ‘म्याजिक नम्बर’ आफूसँग रहेको दाबी गर्ने उनले गठबन्धनको राजनीतिले बिटुलो बन्न पुगेको बताएका छन्। “एक्लै सरकारको नेतृत्व गर्न कहिले संख्या पुगेन र गठबन्धनको राजनीतिले हामीलाई कतै न कतै बिटुलो बनायो,” भिडिओ सन्देशमा दाहालले भनेका छन्। दोस्रो प्रतिनिधि सभा चुनावपछि १८ महिना दाहाल प्रधानमन्त्री भए। जसमा तीन पटक सत्ताका साझेदार परिवर्तन गरेका थिए।</p>\n\n\n\n<p>२ असोजमा आफूबाट गल्ती भएको स्वीकार गरेका दाहालले यसको भोलिपल्ट संविधान दिवसका अवसरमा पार्टी मुख्यालयमा आयोजित कार्यक्रममा जेन-जी आन्दोलनमा उठेका माग विगतमा आफूले उठाएको मागसँग मेल खाने बताए। पार्टी सत्ता र राज्य सत्तामा निरन्तर रजगज गर्दै आए पनि उनले यति ठूलो आन्दोलनपछि न आत्मालोचना गरेका छन्, न नेतृत्व हस्तान्तरणको योजना बनाएका छन्।</p>\n\n\n\n<p>पार्टी नेतृत्वका लागि अझै पनि आफू नै उपयुक्त पात्र भएको दाबी गर्दै आएका छन्।</p>",
  "content_text": "साढे तीन दशक अविच्छिन्न पार्टी नेतृत्वमा रहेका नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल तत्काल अध्यक्ष छाड्ने पक्षमा देखिएका छैनन्। विगतमा गल्ती भएको स्विकारे पनि अध्यक्ष दाहाल तत्काल नेतृत्व हस्तान्तरणको पक्षमा देखिएका छैनन्। उनी अहिले पनि आफ्नै विचार र नीतिमा देश आइपुगेको दाबी गर्दै नेतृत्व निरन्तरताको औचित्य प्रमाणित गर्न जोडले लागेका छन्। जेन-जी आन्दोलनपछि पुरानो दलमध्ये सबैभन्दा पहिले सार्वजनिक भएका दाहालले पार्टी गतिविधि तीव्र गतिमा अघि बढाएका छन्। सेनाको सुरक्षाबाट बाहिर निस्कने बित्तिकै १ असोजमा जेन-जी आन्दोलनका क्रममा आगजनीमा परेको कोटेश्वर पेरिसडाँडास्थित पार्टी मुख्यालयको अवलोकन गरे। पाका नेताहरू नेतृत्व हस्तान्तरण गरेर पार्टीबाट बिदा हुनुपर्ने दबाब बढ्दै गएको वेला जेन-जी आन्दोलनपछि अब त पुराना दल सच्चिनेतर्फ लाग्लान्, पुराना नेताहरूले विश्राम लेलान् भन्ने आम अपेक्षा थियो। तर, पुराना दलका अन्य शीर्ष नेता जस्तै दाहालले पनि पार्टीको तत्काल सुधार र पुनर्गठनको कुरा उच्चारण नै गरेका छैनन्। १ असोजमा पेरिसडाँडामा पत्रकारसँग कुराकानी गर्दै उनी अब पार्टी कस्तो बनाउने भन्ने पाटोतिर प्रवेश गरेनन्, बरु पार्टीको नयाँ र भव्य भवन बनाउने बताए। भने, “अब सिङ्गो पार्टी पङ्क्ति, देशभित्र र बाहिरका सबै पार्टी सदस्यहरूको सहयोगमा पार्टीको भव्य नयाँ कार्यालय भवन बनाइनेछ।” संविधान दिवसको पूर्वसन्ध्यामा २ असोजमा भिडिओ सन्देश जारी गरे। शुक्रबार पेरिसडाँडामा संविधान दिवसको कार्यक्रम राखे। २३ र २४ भदौमा भएको आन्दोलनपछि दाहालले नेतृत्व छाड्नुपर्ने माग पार्टीभित्र पुन: उठेको छ। उपमहासचिव जनार्दन शर्माले जेन-जी आन्दोलनपछि परिस्थितिको संश्लेषण गर्दै तयार पारेको १६ बुँदे प्रस्तावमा अध्यक्ष दाहालले राजीनामा दिनुपर्ने माग छ। शर्माले पार्टी र नेतृत्व पुनर्गठनका लागि अघि सारेको प्रस्तावमा नेता-कार्यकर्तासँग छलफल सुरू गरेका छन्। ‘पार्टीको मूल नेतृत्वले तत्काल राजीनामा दिनुपर्छ, कुन पदमा कुन व्यक्ति कति पटक बस्ने भन्ने ठोस र स्पष्ट नीति बनाउनुपर्छ,’ शर्माको प्रस्तावमा भनिएको छ। २०४३ सालमा भएको सेक्टर काण्डपछि मोहन वैद्यले नेकपा मशालको महामन्त्रीबाट राजीनामा दिएका थिए, त्यसपछि २०४६ सालमा दाहाल महामन्त्री भएका थिए। दाहालले २०४६ सालदेखि माओवादी पार्टीको नेतृत्व गर्दै आएका छन्। गत साउनमा भएको स्थायी समितिको बैठकमा शर्माले नेतृत्व हस्तान्तरण गर्नुपर्ने लिखित प्रस्ताव राखेका थिए। त्यस बेला उनको प्रस्तावमा छलफल भए पनि पारित हुन सकेन। शर्माले जेन-जी आन्दोलनपछि देश र पार्टीमा नयाँ परिस्थिति बनेको भन्दै दाहालले नेतृत्व छाड्नुपर्ने माग पुन: उठाएका हुन्। नेतृत्व परिवर्तन हुनुपर्ने पक्षमा शर्माका साथै गणेश साह, राम कार्की, सुदन किराँती, शिवकुमार मण्डल, सरल सहयात्री, खगराज भट्ट, जगप्रसाद शर्मासहितका नेताहरू देखिएका छन्। विकसित नयाँ परिस्थितिमा चाँडै महाधिवेशन गर्नुपर्ने माग माओवादी केन्द्रमा उठेको छ। “पार्टीभित्र विशेष वा नियमित महाधिवेशन भए पनि चाँडै हुनुपर्ने कुरा उठेको छ। अध्यक्ष त्यसका लागि तयार पनि देखिनुहुन्छ, तर नेतृत्व छाड्ने पक्षमा अहिलेसम्म देखिनु भएको छैन,” माओवादीको एक नेताले भने, “नेतृत्वका लागि चुनाव नै हुने अवस्थामा आयो भने पनि उहाँ लड्न सक्नुहुन्छ।” २ असोजमा सार्वजनिक गरिएको भिडियो सन्देशमा अध्यक्ष दाहालले नेतृत्व हस्तान्तरणको प्रक्रिया सुरू भइसकेको दाबी गरे। तर त्यसको खाका कस्तो हुने र कति समयावधिमा हुने भन्ने विषयमा भने मौन छन्। माओवादी केन्द्रका सचिव गणेश साहले अहिलेकै संरचनाबाट मूल नेतृत्वलाई विस्थापित गर्न कठिन रहेको बताए। “अहिलेको पार्टीको संरचनाले पुनर्संरचनाको काम रोक्छ,” साहले भने, “दोस्रो पुस्ताका नेताहरूले राष्ट्रिय तथा अन्तर्राष्ट्रिय रूपमा मान्यता पाएका छैनन्। उनीहरूले संघर्ष पनि गर्न सकेनन्।” पार्टीभित्र दाहाललाई जनयुद्धका नायक, संविधान निर्माता र गणतन्त्रका प्रमुख व्यक्ति जस्ता उपमा दिँदै गुणगान गाउने नेताहरूको बोलवाला रहेको साहले बताए। अर्कोतर्फ, दाहालसँग फरक मत राख्नेहरू पार्टीमा टिक्न सकेको इतिहास पनि छैन। मोहन वैद्य, सीपी गजुरेल, बाबुराम भट्टराई, हिसिला यमी, रामबहादुर थापा, नेत्रविक्रम चन्द, मणि थापा, टोपबहादुर रायमाझी, विश्वभक्त दुलाल, रविन्द्र श्रेष्ठ, गोपाल किराँतीसहितका नेताहरू दाहालसँग फरक मत राख्दै बाहिरिएका थिए। औचित्य पुष्टि गर्ने कसरत यथास्थितिको राजनीतिबाट परिवर्तन खोजिरहेका नवयुवाहरूको आन्दोलनपछि शीर्ष नेताहरूले पद छाड्नुपर्ने माग सबै दलभित्र उठेको छ। विगत ३६ वर्षमा माओवादी पार्टी विभिन्न राजनीतिक मोड हुँदै आयो। पञ्चायती व्यवस्थामा भूमिगत हुँदा होस् वा २०५२ सालबाट सुरू सशस्त्र विद्रोह, २०६३ मा शान्ति प्रक्रिया हुँदै अहिलेसम्म निरन्तर दाहालकै नेतृत्व रह्यो। २०४३ सालमा भएको सेक्टर काण्डपछि मोहन वैद्यले नेकपा मशालको महामन्त्रीबाट राजीनामा दिएका थिए, त्यसपछि २०४६ सालमा दाहाल महामन्त्री भएका थिए। सशस्त्र विद्रोहको नीति असफल भएपछि वैद्यले आफूसहितको नेताहरूको जिम्मेवारी एक/एक तह घटुवा गर्ने प्रस्ताव गर्दै दाहाललाई पार्टीको महामन्त्री बनाएका थिए। त्यसयता नेकपा एकता केन्द्र, नेकपा माओवादी, एकीकृत नेकपा माओवादी, नेकपा (माओवादी केन्द्र)सम्म आइपुग्दा दाहालको अविच्छिन्न नेतृत्व रहँदै आएको छ। पार्टी सत्ता र राज्य सत्तामा निरन्तर रजगज गर्दै आए पनि उनले यति ठूलो आन्दोलनपछि न आत्मालोचना गरेका छन्, न नेतृत्व हस्तान्तरणको योजना बनाएका छन्। अहिले अवस्था कस्तो भएको छ भने, माओवादी अध्यक्ष दाहाललाई आफूले राजनीति छाड्दा पार्टी मात्रै नभएर देश नै गर्ल्यामगुर्लुम्म ढल्ने लाग्न थालेको छ। ४ भदौमा काठमाडौंमा आयोजित एक कार्यक्रममा उनले सरकार नभए पनि आफू देशको राजनीतिको मियो रहेको दाबी गरेका थिए। “अहिले पनि हुन त म सरकारको नेतृत्वमा पनि छैन, प्रमुख प्रतिपक्ष दलको नेता छु। तर यस्तो लाग्छ, देशको राजनीतिको खाँबो मैले छोडिदिएँ भने भत्किहाल्छ कि जस्तो लाग्छ। गर्ल्यामगुर्लुम्म ढलिहाल्छ कि जस्तो लाग्छ। पूरै जिम्मा मेरै काँधमा भएको जस्तो,” उनले भनेका थिए। परिवर्तित परिस्थिति अनुसार आफूलाई ढाल्न दाहाल खप्पिस छन्। त्यो प्रवृत्ति जेन-जी आन्दोलनपछि पनि देखियो। यो आन्दोलनपछि उत्पन्न परिस्थितिको निकासका लागि पनि आफूले सहजीकरण गरेको दाबी उनले गरेका छन्। “संविधान खारेज गर्ने र राष्ट्रपति हटाउने कसरत भएको थियो। अन्ततः संविधान जोगाउनुपर्छ भनेर मैले सहजीकरण गरें,” दाहालले पेरिसडाँडामा भएको कार्यक्रममा भनेका थिए। पछिल्लो समय दाहालका अभिव्यक्ति विरोधाभाषपूर्ण देखिन्छन्। दाहाल आफूले विगतमा गल्ती गरेको पनि बताउँछन्, यससँगै आफूले उठाउँदै आएको मागमै अहिले देश आइपुगेको ठोकुवा पनि गर्छन्। २ असोजमा जारी भिडियो सन्देशमा उनले गल्ती गरेको स्वीकार गरे। “हामीबाट गल्ती भएका छन्। हाम्रो विचार र नीतिमा गलत नभए पनि व्यवहारमा चुक्यौं। वर्ग र समुदायसँगको हिजोको हाम्रो जीवन्त सम्बन्ध कतै न कतै टुट्यो,” दाहालले भने। दाहालले शहीद, बेपत्ता, यातना पीडितका परिवारको अपेक्षा पूरा गर्न अलमलिएको भनेर दु:ख मनाउ गरे पनि भएका गल्ती र कमजोरी कसरी समाधान गर्ने केही बताएनन्। २०७२ सालमा संविधान जारी भएपछि सत्ताको प्रमुख खेलाडीका रूपमा देखा परेका उनले गठबन्धनको कारण सम्झौता गर्नुपरेकाले गल्ती भएको बताए। पछिल्ला दश वर्षमा सबैभन्दा बढी गठबन्धन बनाउने र भत्काउने प्रमुख भूमिका दाहालकै देखिएको छ। सत्ताको ‘म्याजिक नम्बर’ आफूसँग रहेको दाबी गर्ने उनले गठबन्धनको राजनीतिले बिटुलो बन्न पुगेको बताएका छन्। “एक्लै सरकारको नेतृत्व गर्न कहिले संख्या पुगेन र गठबन्धनको राजनीतिले हामीलाई कतै न कतै बिटुलो बनायो,” भिडिओ सन्देशमा दाहालले भनेका छन्। दोस्रो प्रतिनिधि सभा चुनावपछि १८ महिना दाहाल प्रधानमन्त्री भए। जसमा तीन पटक सत्ताका साझेदार परिवर्तन गरेका थिए। २ असोजमा आफूबाट गल्ती भएको स्वीकार गरेका दाहालले यसको भोलिपल्ट संविधान दिवसका अवसरमा पार्टी मुख्यालयमा आयोजित कार्यक्रममा जेन-जी आन्दोलनमा उठेका माग विगतमा आफूले उठाएको मागसँग मेल खाने बताए। पार्टी सत्ता र राज्य सत्तामा निरन्तर रजगज गर्दै आए पनि उनले यति ठूलो आन्दोलनपछि न आत्मालोचना गरेका छन्, न नेतृत्व हस्तान्तरणको योजना बनाएका छन्। पार्टी नेतृत्वका लागि अझै पनि आफू नै उपयुक्त पात्र भएको दाबी गर्दै आएका छन्।",
  "fetched_at": "2025-09-21T09:20:56.268502Z",
  "id": "20b2382c391feaceffe4b029bcb79c160db0aa303b477e073d903f2c080c7afb",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T09:02:01Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "साढे तीन दशक अविच्छिन्न पार्टी नेतृत्वमा रहेका नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल तत्काल अध्यक्ष छाड्ने पक्षमा देखिएका छैनन्। विगतमा गल्ती भएको स्विकारे पनि अध्यक्ष दाहाल तत्काल नेतृत्व हस्तान्तरणको पक्षमा देखिएका छैनन्। उनी अहिले पनि आफ्नै विचार र नीतिमा देश आइपुगेको दाबी गर्दै नेतृत्व निरन्तरताको औचित्य प्रमाणित गर्न जोडले लागेका छन्। जेन-जी आन्दोलनपछि पुरानो दलमध्ये [&#8230;]",
  "tags": null,
  "title": "३६ वर्षपछि पनि नेतृत्व छाड्न तयार छैनन् दाहाल",
  "url": "https://nepalnews.com/2025/09/21/dahal-not-ready-to-relinquish-leadership-even-after-36-years/",
  "version": 1
}