{
  "byline": "उद्धव थापा",
  "canonical_hash": "06e3ef495213ddfb5545b9363ecf059dec29fcfb138999670dbfb8e9bdaabf2e",
  "content_html": "<p><strong>काठमाडौं।</strong> जेन-जीको आन्दोलनका क्रममा क्षतिग्रस्त अधिकांश सरकारी भवनको बीमा नगरिएको तथ्य खुलेको छ।</p>\n\n\n\n<p>सिंहदरबारभित्र र बाहिरका कैयौं सरकारी भवन आन्दोलनका क्रममा तोडफोड र आगजनी गरिएका छन्। बालुवाटरस्थित प्रधानमन्त्री निवास, शीतल निवासस्थित राष्ट्रपति भवन, रामशाहपथको सर्वोच्च अदालत, माइतीघरको विशेष अदालत तथा बबरमहलस्थित काठमाडौं जिल्ला अदालत जलेर काम नलाग्ने भएका छन्। त्यस्तै जिल्ला प्रशासन कार्यालय काठमाडौं पनि कामै नलाग्ने गरी जलेको छ।</p>\n\n\n\n<p>भर्खरै निर्माण सकिएको भैंसेपाटीस्थित मन्त्री निवास पनि तोडफोड र आगजनीमा परेको छ। २०७२ को भूकम्पमा भत्किएको सिंहदरबार पुनःनिर्माण गर्न करिब ६ वर्ष लागेको थियो। त्यसबेला, राष्ट्रिय पुनःनिर्माण प्राधिकरणले सिंहदरबारको पश्चिमबाहेकका तीन ओटा मोहडाको पुनःनिर्माणमा ८७ करोड रूपैयाँ खर्च गरेको थियो।</p>\n\n\n\n<p>२०३३ सालमा पनि आगलागी हुँदा सिंहदरबार जलेको थियो। त्यसपछि पुनःनिर्माण गरिएको उक्त भवन फेरि भूकम्पको सिकार भयो। तर पनि सिंहदरबार लगायत कुनै पनि सरकारी भवनको बीमा गरिएन।&nbsp;</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12811\" height=\"410\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/shital-niwas-768x410.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनका क्रममा आगजनी गरिएको शीतल निवास</em></figcaption></figure></div>\n\n\n<p>जेन–जी आन्दोलनको क्रममा काठमाडौं उपत्यकाका महत्त्वपूर्ण सरकारी भवनहरूमा आगजनी र तोडफोड गरिएको थियो। त्यसबाट राज्यले भएको भौतिक तथा आर्थिक क्षति यकिन भइसकेको छैन। क्षतिग्रस्त सरकारी भवनहरुमध्ये कुनैको&nbsp; पनि बीमा नहुँदा तिनको पुनःनिर्माणमा राज्यको ठूलो धनराशी खर्च हुने अनुमान छ।</p>\n\n\n\n<p>सरकारले बीमा प्राधिकरण बनाएर जीवन र निर्जीवन बीमा कम्पनीहरूको नियमन गरिरहेको छ। सरकारी स्वामित्वमा बीमा संस्थान पनि छ। नेपाल सरकारको ४३ प्रतिशत स्वामित्व रहेको नेपाल पुनर्बीमा कम्पनी छ। तैपनि सरकारी भवनहरूको बीमा गरिएन।</p>\n\n\n\n<p>सरकारी भवनहरूको निर्माण सहरी विकास मन्त्रालयको सहरी विकास तथा भवन निर्माण विभागको विशेष भवन आयोजनाले गर्छ। सिंहदरबारभित्रको भवनको निर्माण र मर्मत सम्भारको जिम्मा पनि सहरी विकास मन्त्रालयकै हो। तर, ती भवनहरुको बीमा गर्ने व्यवस्था अहिलेसम्म नभएको सहरी विकास मन्त्रालयका सहसचिव नारायणप्रसाद मैनाली बताउँछन्।</p>\n\n\n\n<p>सिंहदरबार परिसर निर्माण, सुधार र व्यवस्थापनको लागि सहरी विकास मन्त्रालयअन्तर्गत नै संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालय खोलिएको छ। राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, प्रधानन्यायाधीश, सभामुख, राष्ट्रियसभाका अध्यक्षको निवासको व्यवस्थापनको जिम्मा पनि यही कार्यालयलाई दिइएको छ।</p>\n\n\n\n<p>तर, ती भवन र कार्यालयहरूको बीमाको व्यवस्था नभएको संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयका प्रमुख चक्रवर्ती कंठ बताउँछन्। “भवनहरू निर्माणको क्रममा रहँदा बीमा गर्नुपर्ने सार्वजनिक खरिद ऐनको प्रावधान छ। तर, निर्माण भइसकेका कुनै पनि सरकारी भवन र आवासहरुको बीमा गरिएको छैन्”, कंठले भने।</p>\n\n\n\n<p>सहरी विकास तथा भवन निर्माण विभागका अधिकृत रञ्जन दास पनि नयाँ भवन निर्माण गर्दा बीमा गर्नैपर्ने व्यवस्था भएको र त्यसो गरिएको बीमाले निर्माणसम्पन्न भएको १३ महिनासम्म मात्र कभर गर्ने बताउँछन्। त्यसपछि भने बीमा गर्ने वा नगर्ने जिम्मा सम्बन्धित सरकारी कार्यालयको हुन्छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-9302\" height=\"576\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Mantri_quarter-768x576.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनका क्रममा आगजनी गरिएको मन्त्री क्वार्टर। तस्बिर : शिखा श्रेष्ठ/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>सिंहदरबारभित्रका मन्त्रालयको फर्निचर, फर्निसिङ, कम्प्युटर लगायतका सामग्री भने सम्बन्धित मन्त्रालयले आफ्नै स्रोतबाट व्यवस्थापन गर्दै आएका छन्। ती सामग्रीको पनि बीमा गरिएको छैन।</p>\n\n\n\n<p>संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयका इन्जिनियर एवं सूचना अधिकारी उमेशकुमार चौधरी भन्छन्, “फर्निचर, फर्निसिङको जिम्मा सम्बन्धित मन्त्रालय र कार्यालयको हो। उनीहरूले मन्त्रालय र कार्यालयहरुको बजेटबाटै त्यसको व्यवस्थापन गरेका हुन्छन्। तर, बीमा गर्ने प्रचलन भने छैन।”</p>\n\n\n\n<p>भैंसेपाटीस्थित मन्त्री निवास करिब ७५ करोडको लागतमा निर्माण भएको थियो। मन्त्री निवासको निर्माण सहरी विकास तथा भवन निर्माण विभागको विशेष भवन आयोजनाले गरेको हो। त्यसको सञ्चालन र व्यवस्थापनको लागि संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयलाई औपचारिक रूपमा हस्तान्तरण नै भइसकेको छैन। हस्तान्तरण नहुँदै जेन–जी आन्दोलनमा भएको आगजनीमा मन्त्रीहरूको आवास क्षेत्र जलेर बेकामे भएको छ।</p>",
  "content_text": "काठमाडौं। जेन-जीको आन्दोलनका क्रममा क्षतिग्रस्त अधिकांश सरकारी भवनको बीमा नगरिएको तथ्य खुलेको छ। सिंहदरबारभित्र र बाहिरका कैयौं सरकारी भवन आन्दोलनका क्रममा तोडफोड र आगजनी गरिएका छन्। बालुवाटरस्थित प्रधानमन्त्री निवास, शीतल निवासस्थित राष्ट्रपति भवन, रामशाहपथको सर्वोच्च अदालत, माइतीघरको विशेष अदालत तथा बबरमहलस्थित काठमाडौं जिल्ला अदालत जलेर काम नलाग्ने भएका छन्। त्यस्तै जिल्ला प्रशासन कार्यालय काठमाडौं पनि कामै नलाग्ने गरी जलेको छ। भर्खरै निर्माण सकिएको भैंसेपाटीस्थित मन्त्री निवास पनि तोडफोड र आगजनीमा परेको छ। २०७२ को भूकम्पमा भत्किएको सिंहदरबार पुनःनिर्माण गर्न करिब ६ वर्ष लागेको थियो। त्यसबेला, राष्ट्रिय पुनःनिर्माण प्राधिकरणले सिंहदरबारको पश्चिमबाहेकका तीन ओटा मोहडाको पुनःनिर्माणमा ८७ करोड रूपैयाँ खर्च गरेको थियो। २०३३ सालमा पनि आगलागी हुँदा सिंहदरबार जलेको थियो। त्यसपछि पुनःनिर्माण गरिएको उक्त भवन फेरि भूकम्पको सिकार भयो। तर पनि सिंहदरबार लगायत कुनै पनि सरकारी भवनको बीमा गरिएन। जेन-जी आन्दोलनका क्रममा आगजनी गरिएको शीतल निवास जेन–जी आन्दोलनको क्रममा काठमाडौं उपत्यकाका महत्त्वपूर्ण सरकारी भवनहरूमा आगजनी र तोडफोड गरिएको थियो। त्यसबाट राज्यले भएको भौतिक तथा आर्थिक क्षति यकिन भइसकेको छैन। क्षतिग्रस्त सरकारी भवनहरुमध्ये कुनैको पनि बीमा नहुँदा तिनको पुनःनिर्माणमा राज्यको ठूलो धनराशी खर्च हुने अनुमान छ। सरकारले बीमा प्राधिकरण बनाएर जीवन र निर्जीवन बीमा कम्पनीहरूको नियमन गरिरहेको छ। सरकारी स्वामित्वमा बीमा संस्थान पनि छ। नेपाल सरकारको ४३ प्रतिशत स्वामित्व रहेको नेपाल पुनर्बीमा कम्पनी छ। तैपनि सरकारी भवनहरूको बीमा गरिएन। सरकारी भवनहरूको निर्माण सहरी विकास मन्त्रालयको सहरी विकास तथा भवन निर्माण विभागको विशेष भवन आयोजनाले गर्छ। सिंहदरबारभित्रको भवनको निर्माण र मर्मत सम्भारको जिम्मा पनि सहरी विकास मन्त्रालयकै हो। तर, ती भवनहरुको बीमा गर्ने व्यवस्था अहिलेसम्म नभएको सहरी विकास मन्त्रालयका सहसचिव नारायणप्रसाद मैनाली बताउँछन्। सिंहदरबार परिसर निर्माण, सुधार र व्यवस्थापनको लागि सहरी विकास मन्त्रालयअन्तर्गत नै संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालय खोलिएको छ। राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, प्रधानन्यायाधीश, सभामुख, राष्ट्रियसभाका अध्यक्षको निवासको व्यवस्थापनको जिम्मा पनि यही कार्यालयलाई दिइएको छ। तर, ती भवन र कार्यालयहरूको बीमाको व्यवस्था नभएको संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयका प्रमुख चक्रवर्ती कंठ बताउँछन्। “भवनहरू निर्माणको क्रममा रहँदा बीमा गर्नुपर्ने सार्वजनिक खरिद ऐनको प्रावधान छ। तर, निर्माण भइसकेका कुनै पनि सरकारी भवन र आवासहरुको बीमा गरिएको छैन्”, कंठले भने। सहरी विकास तथा भवन निर्माण विभागका अधिकृत रञ्जन दास पनि नयाँ भवन निर्माण गर्दा बीमा गर्नैपर्ने व्यवस्था भएको र त्यसो गरिएको बीमाले निर्माणसम्पन्न भएको १३ महिनासम्म मात्र कभर गर्ने बताउँछन्। त्यसपछि भने बीमा गर्ने वा नगर्ने जिम्मा सम्बन्धित सरकारी कार्यालयको हुन्छ। जेन-जी आन्दोलनका क्रममा आगजनी गरिएको मन्त्री क्वार्टर। तस्बिर : शिखा श्रेष्ठ/नेपालन्युज सिंहदरबारभित्रका मन्त्रालयको फर्निचर, फर्निसिङ, कम्प्युटर लगायतका सामग्री भने सम्बन्धित मन्त्रालयले आफ्नै स्रोतबाट व्यवस्थापन गर्दै आएका छन्। ती सामग्रीको पनि बीमा गरिएको छैन। संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयका इन्जिनियर एवं सूचना अधिकारी उमेशकुमार चौधरी भन्छन्, “फर्निचर, फर्निसिङको जिम्मा सम्बन्धित मन्त्रालय र कार्यालयको हो। उनीहरूले मन्त्रालय र कार्यालयहरुको बजेटबाटै त्यसको व्यवस्थापन गरेका हुन्छन्। तर, बीमा गर्ने प्रचलन भने छैन।” भैंसेपाटीस्थित मन्त्री निवास करिब ७५ करोडको लागतमा निर्माण भएको थियो। मन्त्री निवासको निर्माण सहरी विकास तथा भवन निर्माण विभागको विशेष भवन आयोजनाले गरेको हो। त्यसको सञ्चालन र व्यवस्थापनको लागि संघीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयलाई औपचारिक रूपमा हस्तान्तरण नै भइसकेको छैन। हस्तान्तरण नहुँदै जेन–जी आन्दोलनमा भएको आगजनीमा मन्त्रीहरूको आवास क्षेत्र जलेर बेकामे भएको छ।",
  "fetched_at": "2025-09-16T13:32:28.144845Z",
  "id": "d7430ee345f923c9ebd34e6b10196b9417e30a015ff53ed5d70abd3cb594f970",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/shital-niwas-768x410.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Mantri_quarter-768x576.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T13:14:03Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। जेन-जीको आन्दोलनका क्रममा क्षतिग्रस्त अधिकांश सरकारी भवनको बीमा नगरिएको तथ्य खुलेको छ। सिंहदरबारभित्र र बाहिरका कैयौं सरकारी भवन आन्दोलनका क्रममा तोडफोड र आगजनी गरिएका छन्। बालुवाटरस्थित प्रधानमन्त्री निवास, शीतल निवासस्थित राष्ट्रपति भवन, रामशाहपथको सर्वोच्च अदालत, माइतीघरको विशेष अदालत तथा बबरमहलस्थित काठमाडौं जिल्ला अदालत जलेर काम नलाग्ने भएका छन्। त्यस्तै जिल्ला प्रशासन कार्यालय काठमाडौं पनि [&#8230;]",
  "tags": null,
  "title": "क्षतिग्रस्त सरकारी भवनको छैन बीमा, पुनःनिर्माणमा राज्यकोषकै लगानी",
  "url": "https://nepalnews.com/2025/09/16/damaged-government-buildings-not-insured-state-treasury-to-invest-in-reconstruction/",
  "version": 1
}