{
  "byline": "नागरिक",
  "canonical_hash": "1ca70df5b214940a44d9c96f380907fa9478f6cfd0019d9128a94683cdbc124d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758453654_kul_met.jpg\" /></p><p>ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले हाल ऊर्जा सम्मिश्रणमा रहेको १० प्रतिशतको प्रावधान तत्कालै हटाउन सरकार तयार रहेको बताएका छन्।</p><p>लघुजलविद्युत्, बायोग्यास, बायोमास, सौर्य ऊर्जा, वायु ऊर्जा क्षेत्रमा क्रियाशील निजी क्षेत्रको छाता सङ्गठन नेपाल नवीकरणीय ऊर्जा परिसङ्घ (रिकोन) का प्रतिनिधिसँगको भेटमा मन्त्री घिसिङले सो कुरा बताएका हुन्।</p><p>मन्त्री घिसिङले दिगो, समावेशी र मजबुत नवीकरणीय ऊर्जा प्रणाली निर्माणमा आफू पूर्णतः प्रतिबद्ध रहेको उल्लेख गरे। उनले नेपालले सन् २०४५ सम्म नेट–शून्य उत्सर्जनको लक्ष्य हासिल गर्न नवीकरणीय ऊर्जा प्रविधिबाट सहयोय पुग्ने भएकाले नवीकरणीय ऊर्जालाई मुलुकको ऊर्जा विकासमा मूल प्रवाहीकरण गरिने बताए।</p><p>ऊर्जामन्त्री घिसिङलाई बुझाएको ज्ञापनपत्रमा नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता ऐन, २०८० को द्रुत कार्यान्वयन; ऊर्जा नियामक आयोगमा निजी क्षेत्रको प्रभावकारी प्रतिनिधित्व सुनिश्चित गर्न माग गरिएको छ।</p><p>नेट–मिटरिङ, विकेन्द्रित उत्पादन, लघु जलविद्युत् र रूफटप सौर्यलाई राष्ट्रिय ऊर्जा नीतिमा पूर्ण रुपमा संस्थागत गर्न, यी ऊर्जा परियोजनामा ‘एएए’ मोडेल विस्तार एवं स्थानीय तहमा जेनजी पुस्तालाई रोजगारी सिर्जना हुनेगरी कार्यान्वयन गर्न सुझाव दिइएको छ।</p><p>हरित वित्त र लगानी, कार्बन बजारका संयन्त्र विस्तार गरी लगानी जोखिमको न्यूनीकरण, नवीकरणीय ऊर्जा प्रविधिमा कर छुट तथा भन्सार सहुलियत र सहुलियत व्याजदर सुनिश्चित, जैविक ऊर्जा उत्पादन गर्ने उद्योगलगायत नवीकरणीय ऊर्जासम्बन्धी उद्योगलाई सहुलियत दरमा विद्युत् उपलब्ध, लघु जलविद्युत् आयोजनालाई राष्ट्रिय प्रसारण लाइनमा जडान तथा विश्वविद्यालय र अन्तरराष्ट्रिय साझेदारसँग सहकार्य गर्नुपर्नेमा जोड दिइएको छ।</p><p>ऊर्जा मिश्रणमा नवीकरणीयको हिस्सा २५ प्रतिशतसम्म पुर्‍याउने लक्ष्यसहित प्रोत्साहन व्यवस्था गर्न तथा ‘मेड इन नेपाल–मेक इन नेपाल’ अन्तर्गत नवीकरणीय ऊर्जा प्रविधिका पाट्र्स/उपकरण/एसेम्बली उद्योग नेपालमै स्थापना गरी जेनजी पुस्ताका लागि स्वदेशमै रोजगारी सिर्जना गर्न पनि माग गरिएको छ।</p><p>महिला, युवा, जेनजी र सीमान्तकृत समुदायको रोजगार, स्वामित्व र उद्यमशीलतामा सार्थक सहभागिता गराउन, प्रदेश/स्थानीय तहमा ऊर्जा आवश्यकता आँकलन, व्यवस्थापन र वित्तीय क्षमता विकास कार्यक्रम सञ्चालन, उत्पादन–प्रसारण–वितरणमा जनसहभागिता सुनिश्चित गर्न, घरेलु/साना उद्योग र उद्यमशीलतासँग ऊर्जा पहुँचलाई जोड्न पनि मन्त्री घिसिङ सकारात्मक रहेको रिकोनका अध्यक्ष कुशल गुरुङले बताए।</p>",
  "content_text": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले हाल ऊर्जा सम्मिश्रणमा रहेको १० प्रतिशतको प्रावधान तत्कालै हटाउन सरकार तयार रहेको बताएका छन्। लघुजलविद्युत्, बायोग्यास, बायोमास, सौर्य ऊर्जा, वायु ऊर्जा क्षेत्रमा क्रियाशील निजी क्षेत्रको छाता सङ्गठन नेपाल नवीकरणीय ऊर्जा परिसङ्घ (रिकोन) का प्रतिनिधिसँगको भेटमा मन्त्री घिसिङले सो कुरा बताएका हुन्। मन्त्री घिसिङले दिगो, समावेशी र मजबुत नवीकरणीय ऊर्जा प्रणाली निर्माणमा आफू पूर्णतः प्रतिबद्ध रहेको उल्लेख गरे। उनले नेपालले सन् २०४५ सम्म नेट–शून्य उत्सर्जनको लक्ष्य हासिल गर्न नवीकरणीय ऊर्जा प्रविधिबाट सहयोय पुग्ने भएकाले नवीकरणीय ऊर्जालाई मुलुकको ऊर्जा विकासमा मूल प्रवाहीकरण गरिने बताए। ऊर्जामन्त्री घिसिङलाई बुझाएको ज्ञापनपत्रमा नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता ऐन, २०८० को द्रुत कार्यान्वयन; ऊर्जा नियामक आयोगमा निजी क्षेत्रको प्रभावकारी प्रतिनिधित्व सुनिश्चित गर्न माग गरिएको छ। नेट–मिटरिङ, विकेन्द्रित उत्पादन, लघु जलविद्युत् र रूफटप सौर्यलाई राष्ट्रिय ऊर्जा नीतिमा पूर्ण रुपमा संस्थागत गर्न, यी ऊर्जा परियोजनामा ‘एएए’ मोडेल विस्तार एवं स्थानीय तहमा जेनजी पुस्तालाई रोजगारी सिर्जना हुनेगरी कार्यान्वयन गर्न सुझाव दिइएको छ। हरित वित्त र लगानी, कार्बन बजारका संयन्त्र विस्तार गरी लगानी जोखिमको न्यूनीकरण, नवीकरणीय ऊर्जा प्रविधिमा कर छुट तथा भन्सार सहुलियत र सहुलियत व्याजदर सुनिश्चित, जैविक ऊर्जा उत्पादन गर्ने उद्योगलगायत नवीकरणीय ऊर्जासम्बन्धी उद्योगलाई सहुलियत दरमा विद्युत् उपलब्ध, लघु जलविद्युत् आयोजनालाई राष्ट्रिय प्रसारण लाइनमा जडान तथा विश्वविद्यालय र अन्तरराष्ट्रिय साझेदारसँग सहकार्य गर्नुपर्नेमा जोड दिइएको छ। ऊर्जा मिश्रणमा नवीकरणीयको हिस्सा २५ प्रतिशतसम्म पुर्‍याउने लक्ष्यसहित प्रोत्साहन व्यवस्था गर्न तथा ‘मेड इन नेपाल–मेक इन नेपाल’ अन्तर्गत नवीकरणीय ऊर्जा प्रविधिका पाट्र्स/उपकरण/एसेम्बली उद्योग नेपालमै स्थापना गरी जेनजी पुस्ताका लागि स्वदेशमै रोजगारी सिर्जना गर्न पनि माग गरिएको छ। महिला, युवा, जेनजी र सीमान्तकृत समुदायको रोजगार, स्वामित्व र उद्यमशीलतामा सार्थक सहभागिता गराउन, प्रदेश/स्थानीय तहमा ऊर्जा आवश्यकता आँकलन, व्यवस्थापन र वित्तीय क्षमता विकास कार्यक्रम सञ्चालन, उत्पादन–प्रसारण–वितरणमा जनसहभागिता सुनिश्चित गर्न, घरेलु/साना उद्योग र उद्यमशीलतासँग ऊर्जा पहुँचलाई जोड्न पनि मन्त्री घिसिङ सकारात्मक रहेको रिकोनका अध्यक्ष कुशल गुरुङले बताए।",
  "fetched_at": "2025-09-21T11:52:43.606526Z",
  "id": "d76bbf583e4c1af0a345207f721b19e71598416d2d0a1428fbd68bf5b3a19698",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758453654_kul_met.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T11:19:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले हाल ऊर्जा सम्मिश्रणमा रहेको १० प्रतिशतको प्रावधान तत्कालै हटाउन सरकार तयार रहेको बताएका छन्।...",
  "tags": null,
  "title": "ऊर्जा सम्मिश्रणमा रहेको १० प्रतिशत प्रावधान हटाउन सरकार तयार: ऊर्जामन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/politics/renewable-energy-will-be-mainstreamed-minister-ghising-62-84.html",
  "version": 1
}