{
  "byline": "नागरिक",
  "canonical_hash": "b858d7c182af00e6d919a180d6dd32ae6eb0103ff1fe8a86e1c44adaf448dfdb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756968934_indra_jatra_begins-8.jpg\" /></p><p> परम्परागत इन्द्रजात्रा आजदेखि भक्तपुरमा सुरु भएको छ। यहाँका टोलटोलमा इन्द्रको मूर्तिस्वरुप सानो लिङ्गो ठड्याइएको छ। यसरी ठड्याइएको लिङ्गोलाई नेपाल भाषामा यम्वोःद्यो भनिन्छ। </p><p>संस्कृतिकर्मी ओम धौभडेलका अनुसार देवराज इन्द्रकी आमा वसुन्धरालाई भाद्र शुक्ल चौथीका दिन व्रत बस्न पारिजातको फूलको आवश्यकता भएकाले छोरा जयन्तलाई उक्त फूल खोज्न पठाइयो। पारिजात खोज्ने क्रममा इन्द्रपुत्र जयन्तलाई दैत्यहरूले पारिजात फूल टिप्दै गरेको बेला पक्राउ गरे। जयन्तलाई छुटाउन देवता र दैत्यहरूबिच भएको युद्धमा देवताको जित भएको खुसीयालीमा इन्द्रजात्रा मनाउन थालिएको आएको किवंन्दती छ। </p><p>पूजाआजासहित आज भक्तपुरको इताछे, तेखापुखु, वंश गोपाल, नासमना, बुलुचा, साकोठा, भोलाछेँ, सुजम्हरी, खौमा, इताछेँलगायत टोलमा ‘यम्वो द्यो’ ठड्याइएको छ। यो जात्रा भक्तपुरमा आठ दिनसम्म मनाइन्छ।</p>",
  "content_text": "परम्परागत इन्द्रजात्रा आजदेखि भक्तपुरमा सुरु भएको छ। यहाँका टोलटोलमा इन्द्रको मूर्तिस्वरुप सानो लिङ्गो ठड्याइएको छ। यसरी ठड्याइएको लिङ्गोलाई नेपाल भाषामा यम्वोःद्यो भनिन्छ। संस्कृतिकर्मी ओम धौभडेलका अनुसार देवराज इन्द्रकी आमा वसुन्धरालाई भाद्र शुक्ल चौथीका दिन व्रत बस्न पारिजातको फूलको आवश्यकता भएकाले छोरा जयन्तलाई उक्त फूल खोज्न पठाइयो। पारिजात खोज्ने क्रममा इन्द्रपुत्र जयन्तलाई दैत्यहरूले पारिजात फूल टिप्दै गरेको बेला पक्राउ गरे। जयन्तलाई छुटाउन देवता र दैत्यहरूबिच भएको युद्धमा देवताको जित भएको खुसीयालीमा इन्द्रजात्रा मनाउन थालिएको आएको किवंन्दती छ। पूजाआजासहित आज भक्तपुरको इताछे, तेखापुखु, वंश गोपाल, नासमना, बुलुचा, साकोठा, भोलाछेँ, सुजम्हरी, खौमा, इताछेँलगायत टोलमा ‘यम्वो द्यो’ ठड्याइएको छ। यो जात्रा भक्तपुरमा आठ दिनसम्म मनाइन्छ।",
  "fetched_at": "2025-09-19T03:34:25.256844Z",
  "id": "d78cac37b2e12fe410ec1b8fc31393e58f38e8baf3f54154962c4a60cc22b2e6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756968934_indra_jatra_begins-8.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T03:24:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जयन्तलाई छुटाउन देवता र दैत्यहरूबिच भएको युद्धमा देवताको जित भएको खुसीयालीमा इन्द्रजात्रा मनाउन थालिएको आएको किवंन्दती छ।...",
  "tags": null,
  "title": "भक्तपुरमा पनि इन्द्रजात्रा सुरु",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/indra-jatra-begins-in-bhaktapur-15-52.html",
  "version": 1
}