{
  "author": "अक्षर काका :: Setopati",
  "content": "काठमाडौंबाट भित्रने र बाहिरिने राजमार्गहरूको कस्तो छ अवस्था?\nकाठमाडौं उपत्यकाबाट एकैदिन बाहिरिए ४३ हजार यात्रु\nअक्षर काका\nकाठमाडौं, असोज ६\nसोमबारदेखि नौरथा प्रारम्भ भएको छ। आज घरघरमा घटस्थापना गरेदेखि दसैंको चहलपहल ह्वात्तै बढेको हो।\nचाडपर्वको चटारोले छोपेसँगै काठमाडौं उपत्यका छाड्नेहरूको संख्यामा बढोत्तरी आएको छ।\nकाठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता डिएसपी लोकेन्द्र सिंह गुरूका अनुसार आइतबार बिहान ६ बजेदेखि सोमबार बिहान ६ बजेसम्म ४३ हजार यात्रुले काठमाडौं, ललितपुर, भक्तपुरको विभिन्न नाका हुँदै बाहिरिएका छन्। २४ घन्टाको सोही अवधिमा २८ हजार यात्रु काठमाडौं उपत्यका भित्रिएका छन्।\nउपत्यकाबाट बाहिरिने यात्रुको चाप बढेसँगै सडकको अवस्था कस्तो छ भनेर सबैलाई चासो छ।\nसंघीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालय, काठमाडौंका प्रमुख शुभराज न्यौपानेका अनुसार काठमाडौं उपत्यकाबाट बाहिरिने राजमार्गमा कुनै अवरोध छैन।\nपछिल्लो समय नारायणगढ–मुग्लिन सडक खण्डको तुइन खोलानजिकै पहिरो खसिरहेको थियो।\nतुइन खोलामा झरेको पहिरो हटाएसँगै नारायणघाट-मुग्लिन सडक दुईतर्फी रूपमै सञ्चालनमा आएको छ।\nसडक डिभिजन कार्यालय भरतपुरले सोमबार साँझ साढे ५ बजेबाट सडक दुईतर्फी रूपमै सञ्चालनमा आएको जानकारी दिएको हो।\nसंघीय राजधानी जोड्ने राजमार्गअन्तर्गत रसुवागढी जोड्ने सडक ठाउँठाउँमा अवरूद्ध छ। कोदारी राजमार्ग सिन्धुपाल्चोकको भोटेकोशी गाउँपालिका–२ स्थित इको पहिरोका कारण अवरूद्ध छ। त्यस स्थानमा साउनको १८ गते पहिरो खसेको थियो। निरन्तर पहिरो खस्ने क्रम नरोकिएकाले उक्त ठाउँमा यातायात सञ्चालन गर्न सकिएको छैन। फलफूल तथा लत्ता कपडा बोकेका कन्टेनर नाकामै अड्किएका छन्। केरूङ नाकामा रहेको मितेरी पुल नै भेलबाढीले बगाएकाले त्यहाँबाट पनि मालसामान आयात हुन सकेको छैन। अहिले मुस्ताङको कोराला नाकाबाट सामान आयात गर्न थालिएको छ।\nसंघीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालय, काठमाडौंका प्रमुख न्यौपानेका अनुसार काठमाडौंबाट बाहिरिने महत्त्वपूर्ण नाका नागढुंगा–नौबिस–मुग्लिन हुँदै पृथ्वी राजमार्गको खण्ड निर्बाध सञ्चालनमा छ। नागढुंगा–मुग्लिन सडक हुँदै औसत दैनिक साढे तीन हजार सवारी साधन बाहिरिन्छन्। यी सवारी साधनमार्फत् ३१ हजार यात्रु बाहिरिन्छन् र त्यति नै संख्यामा भित्रन्छन् पनि।\nअहिले नागढुंगा–मुग्लिन तीन खण्ड टुक्र्याएर निर्माणको उपक्रममा छ। नागढुंगादेखि नौबिसेसम्म, नौबिसेदेखि मलेखु र मलेखुदेखि मुग्लिनसम्म गरी तीन खण्डमा विस्तारको काम भइरहेको छ। नागढुंगादेखि नौबिसेसम्म विस्तारको काम करिब सकिएको छ। बाँकीमा निर्माणाधीन छ। यी खण्डमा कुनै अवरोध नरहेको न्यौपानेले जानकारी दिए।\nमुग्लिन पोखराको पश्चिम खण्ड करिब पूरा भएको छ। पश्चिम खण्डमा भने काम बाँकी छ। केही स्थानमा पिच गर्न बाँकी रहे पनि त्यहाँ अवरोध छैन। विस्तारकै क्रममा रहेको नारायणगढ–बुटवलको दाउन्ने खण्डको १४ किलोमिटर बाटो असहज छl पानी पर्दा हिलाम्य र घाम लाग्दा धुलाम्य भए पनि अवरूद्ध न नरहेको भरतपुर सडक डिभिजनले जानकारी दिएको छ।\nयता कान्ति लोकपथमा पनि यसपालिको मनसुनले खासै ठूलो क्षति नपुर्‍याएको संघीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालय, काठमाडौंका प्रमुख न्यौपानले बताए।\n‘कान्ति लोकपथमा पनि निर्वाध सवारी साधन चलेका छन्। दसैं लागिसकेकाले स्वाभाविकरूपमा यात्रुहरूको चाप बढेको छ,’ उनले भने।\nअघिल्लो असोज १० देखि १३ गतेसम्मको अविरल वर्षापछिको भेलबाढीले क्षतिग्रस्त तुल्याएको बिपी राजमार्ग पनि निर्माणाधीन छ।\nक्षतिग्रस्त बिपी राजमार्गलाई अहिले चार खण्डमा टुक्र्याएर पुनर्निर्माण प्रक्रिया अघि बढाइएको छ। यसमध्ये एक खण्ड जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका)ले बनाइदिने भएको छ। तीन खण्ड भक्तपुर सडक डिभिजन र सिन्धुलीले ठेक्का लगाएका छन्।\nसाइट इन्जिनियर दुर्गा प्रसादका अनुसार यस वर्षको मनसुनले बिपी राजमार्गमा ठूलो क्षति पुर्‍याएको छैन। भदौ मसान्तदेखि असोजको ३ गतेसम्मको वर्षातले रोशीको बहाव बढेको उनले बताए।\n‘यस वर्ष असार साउनमा रोशीले धेरै दुःख दिएन। हामीले बनाएको डाइभर्सन, अस्थायी संरचना बगाएन,’ उनले भने, ‘अहिले सवारी साधन निर्वाध गुडेका छन्।’\nउनले दसैं नजिकिएसँगै बिपी राजमार्गमा पनि सवारीको चाप बढेको बताए। केही ठाउँमा यात्रा असहज भए पनि रोकिनुपर्ने अवस्था नरहेको बताए।\n‘मनसुन अगाडिदेखि नै खोला खार्ने, बहाव परिवर्तन गर्ने लगायत काम गरेर सवारी आवागमन सहज बनाउने कोसिस गरेका थियौं, त्यसले वर्षायाममा खासै समस्या भएन। मनसुन याम नै बाँकी रहेकाले अहिले नै भन्न सकिँदैन। तर ठूलो जोखिम टर्‍यो जस्तो लाग्छ,’ उनले भने।\nसाइट इन्जिनियर दुर्गा प्रसादले अरनिको राजमार्ग पनि निर्वाध सञ्चालनमा रहेको बताए। अरनिको राजमार्गअन्तर्गत सूर्यविनायक–धुलिखेल र धुलिखेल–खावा सडक निर्माणाधीन छ। सूर्यविनायक–धुलिखेल दुई खण्डमा टुक्र्याएर विस्तार भइरहेको छ। मध्य बर्खामा निर्माणको काम रोकिए पनि अहिले दुवै खण्डमा काम चालू छ। धुलिखेल–खावा सडक खण्ड दोस्रोपटक ठेक्का लागेर निर्माणको चरणमा छ।\nयसबाहेक बल्खु–हेटौंडा, गल्छी–त्रिशूली, सीतापाइला–धार्के लगायत सडक खण्ड पनि सञ्चालनमा छन्।\nप्रकाशित मिति: सोमबार, असोज ६, २०८२\n१८:३५\nसिफारिस\nमन साह्रै सानो पारे कुलमानले!\n२० वर्षीया गंगा सोनामको नेपाल आइडल यात्रा\nप्रतिनिधिसभा विघटन गरेझैं प्रदेशसभा पनि विघटन गर्न सकिन्छ?\nको हुन् आज शपथ लिएका ४ जना मन्त्री?\nअख्तियारको पत्रकै कारण रोकिएको थियो महालेखापरीक्षकमा शिशिर ढुंगानाको नियुक्ति\nयी ६ विषयमा छलफल गर्न बस्दैछ रास्वपा केन्द्रीय समिति बैठक\nअख्तियारले संगीता मिश्राविरूद्ध छानबिन गरिरहेकाले स्वास्थ्य मन्त्रीमा उनको नियुक्ति रोकिने\nगौतम बुद्धले २९ वर्ष बिताएको दरबार (भिडिओ टूर)\nसार्वजनिक सवारी साधनमा आजदेखि ‘रुट परमिट’ खुला\nप्रतिक्रिया दिनुहोस्\nथप\nबजार अर्थतन्त्र\nकाठमाडौंबाट भित्रने र बाहिरिने राजमार्गहरूको कस्तो छ अवस्था?\nजलविद्युतलाई बत्ती नबाली आइपिओमा जानबाट रोक्न मिल्दैन–अर्थमन्त्री खनाल\nसूर्यविनायक-धुलिखेल सडकको अनुगमनमा कुलमान\nमुग्लिन-नारायणगढ सडक आज दिउँसो २ घन्टा बन्द हुने\nमन्त्री घिसिङ र भारतीय राजदूतबीच भेटवार्ता\nहितेन्द्रदेव भन्छन्–मन्त्रीज्यूले भनेअनुसारै प्राधिकरणको बोर्ड बैठकले डेडिकेटेडको शुल्क उठाउने निर्णय गर्छ\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nनेपाली मह: स्वाद र सम्भावनाको मिठास!\nसुरेन्द्र राज जोशी\nकांग्रेसजनलाई खुला पत्र\nसुशान्त सिग्देल\nसाहित्यपाटी\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकुन्साङको सेतो मजेत्रो!\nदेवेन्द्र चिनार\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "उपत्यकाबाट बाहिरिने यात्रुको चाप बढेसँगै सडकको अवस्था कस्तो छ भनेर सबैलाई चासो छ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-22T22:56:11.294867Z",
  "id": "cdec4161b8420401803a5d244d8761ca1094e05d556fabb62c0cf5dfcfabec21",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "काठमाडौंबाट भित्रने र बाहिरिने राजमार्गहरूको कस्तो छ अवस्था?"
          ],
          [
            "og:url",
            "https://www.setopati.com/kinmel/medical/369989/"
          ],
          [
            "og:description",
            "उपत्यकाबाट बाहिरिने यात्रुको चाप बढेसँगै सडकको अवस्था कस्तो छ भनेर सबैलाई चासो छ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/nagdhunga-naubise-(6)-1748241949.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "काठमाडौंबाट भित्रने र बाहिरिने राजमार्गहरूको कस्तो छ अवस्था?"
            ],
            [
              "og:url",
              "https://www.setopati.com/kinmel/medical/369989/"
            ],
            [
              "og:description",
              "उपत्यकाबाट बाहिरिने यात्रुको चाप बढेसँगै सडकको अवस्था कस्तो छ भनेर सबैलाई चासो छ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/nagdhunga-naubise-(6)-1748241949.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-22T12:50:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/cd/cdec4161b8420401803a5d244d8761ca1094e05d556fabb62c0cf5dfcfabec21.json",
  "title": "काठमाडौंबाट भित्रने र बाहिरिने राजमार्गहरूको कस्तो छ अवस्था?",
  "url": "https://www.setopati.com/kinmel/medical/369989",
  "version": 1
}