{
  "byline": "उपेन्द्र लामिछाने",
  "canonical_hash": "1c8804a200751e6a0dff5699c467b191fc3edc87020b50f1c453921ac4faab1b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758070756_nepalpolice%20dress.jpg\" /></p><p>सामाजिक सञ्जाल मार्फत मुलुकमा स्वतन्त्रता र सुशासनको माग गर्दै सुरु भएको जेनजी आन्दोलन उग्र बन्दा निसानामा प्रहरी कार्यालय र संगठनका कर्मचारी पनि परे। यस क्रममा प्रहरीका सयौं पोसाक अर्थात् ‘बर्दी’ जलेर खरानी भए। जेनजी आन्दोलनका क्रममा भएको आक्रमणबाट आफूहरु बचेको बताउने प्रहरी अहिले बर्दीबिना पनि सडकमा ड्युटी गरिरहेका छन्।</p><p>आन्दोलनकारीले प्रहरीको बर्दी लगाएर तस्बिर खिच्दै गरेको र बिनाबर्दी ड्युटीमा खटिएका प्रहरी दुवैको तस्बिर यतिबेला सामाजिक सञ्जालमा भाइरल बनेका छन्। बर्दीको खिल्ली उडाउने गरी सार्वजनिक भएका तस्बिरले प्रहरीको मन नराम्ररी दुखेको छ। ‘बर्दी कुनै पनि सुरक्षाकर्मीको सामान्य लुगा होइन। यसले जिम्मेवारी, अनुशासन र पहिचान बोकेको हुन्छ,’ काठमाडौं उपत्यकाको ट्राफिक प्रहरी कार्यालयका प्रमुख एवं वरिष्ठ प्रहरी उपरीक्षक नवराज अधिकारी भन्छन्, ‘बर्दी प्रहरीको मात्र नभएर सिंगो समाजको पोसाक हो।’</p><p>प्रहरी बर्दी देख्दा सामान्य नागरिकले आफू सुरक्षित भएको महसुस गर्ने उनले बताए। प्रहरी चौकीमा राखिएका अतिरिक्त बर्दी, कार्यरत प्रहरीका पोसाक र प्रशिक्षण केन्द्रमा रहेको भण्डार कक्षसमेत जल्दा क्षति ठुलो भएको अनुमान छ।</p><p>काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार प्रहरीका ७८ एकाइमध्ये अधिकांशमा रहेका बर्दी जलेका छन्। तर सबैतिरबाट सहयोग प्राप्त भएका कारण अहिले बिनाबर्दी नै काममा खटिनुपर्ने अवस्थाको अन्त्य भएको छ। ‘हो केही समय बर्दीबिना पनि हामी कर्तव्यमा खटिनुपर्‍यो, यो देखाउनका लागि हैन, आफ्नो कर्तव्य बुझेर हो,’ अधिकारी भन्छन्, ‘अहिले हामी बिनाबर्दी खटिनुपर्ने अवस्थाबाट मुक्त भएका छौं।’</p><p>बर्दीको समस्या नभए पनि त्यसको दुरुपयोग भएको पीडा भने प्रहरीले भोग्नुपरेको छ। ‘हामीलाई तिनै नागरिकको सुरक्षामा खटाइन्छ, जसले हाम्रो बर्दी जलाइदिन्छन्,’ सडकमा खटिएका एक प्रहरी जवानले दुई दिनअघि भनेका थिए, ‘अहिले हामी बर्दीबिना खटिएका छौं तर हाम्रो अनुशासन फेरि पनि उस्तै छ।’</p><p>प्रहरीमा बर्दीप्रति निकै सम्मान हुन्छ। प्रहरी भन्छन्, ‘बर्दी जलाउनु भनेको केवल कपडा जलाउनु होइन, संस्थागत पहिचान जलाउनु हो।’ यसैक्रममा सामाजिक सञ्जालमा केही दृश्य सार्वजनिक भए, जहाँ आन्दोलनकारीले जलेको बर्दीलाई हास्यव्यंग्य बनाएर पोस्ट गरेका थिए। यसबाट प्रहरी भने बेखुस छन्।</p><p>सार्वजनिक शान्ति तथा सुरक्षा सम्बन्धी ऐन, २०२७ अनुसार प्रहरी पोसाकको दुरुपयोग गरी सार्वजनिक रुपमा भ्रम, अशान्ति वा डर उत्पन्न गराउने कार्यलाई गम्भीर अपराध मानिन्छ। प्रहरी पोसाक प्रयोग गरेर दंगा, आगजनी, लुटपाट, आक्रमण वा अन्य संगठित आपराधिक गतिविधिमा संलग्न भएमा झनै गम्भीर अपराध मानिन्छ।</p><p>यस्तो आपराधिक कर्म गर्नेलाई १९ वर्षसम्म कैद वा ठुलो जरिवाना हुन सक्छ। जेनजी आन्दोलन निःसन्देह न्याय, पारदर्शिता र भ्रष्टाचारविरुद्धको एक शक्तिशाली आवाज थियो तर यसको आडमा देखिएको विध्वंसले आन्दोलनको मर्ममाथि नै प्रश्न उठाएको छ। कतिपय घटना क्षमायोग्य देखिँदैनन्।</p><p>काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख एवं एसएसपी अधिकारी बर्दी प्रहरीको मात्र नभएर सिंगो समाजको पोसाक भएको बताउँछन्। त्यसैले यसको सम्मान सबैले गर्नुपर्ने उनको भनाइ छ। ‘फरक यत्ति हो कि नागरिक बिनाबर्दिका प्रहरी हुन भने प्रहरी बर्दीसहितका नागरिक हुन्’, उनले भने।</p>",
  "content_text": "सामाजिक सञ्जाल मार्फत मुलुकमा स्वतन्त्रता र सुशासनको माग गर्दै सुरु भएको जेनजी आन्दोलन उग्र बन्दा निसानामा प्रहरी कार्यालय र संगठनका कर्मचारी पनि परे। यस क्रममा प्रहरीका सयौं पोसाक अर्थात् ‘बर्दी’ जलेर खरानी भए। जेनजी आन्दोलनका क्रममा भएको आक्रमणबाट आफूहरु बचेको बताउने प्रहरी अहिले बर्दीबिना पनि सडकमा ड्युटी गरिरहेका छन्। आन्दोलनकारीले प्रहरीको बर्दी लगाएर तस्बिर खिच्दै गरेको र बिनाबर्दी ड्युटीमा खटिएका प्रहरी दुवैको तस्बिर यतिबेला सामाजिक सञ्जालमा भाइरल बनेका छन्। बर्दीको खिल्ली उडाउने गरी सार्वजनिक भएका तस्बिरले प्रहरीको मन नराम्ररी दुखेको छ। ‘बर्दी कुनै पनि सुरक्षाकर्मीको सामान्य लुगा होइन। यसले जिम्मेवारी, अनुशासन र पहिचान बोकेको हुन्छ,’ काठमाडौं उपत्यकाको ट्राफिक प्रहरी कार्यालयका प्रमुख एवं वरिष्ठ प्रहरी उपरीक्षक नवराज अधिकारी भन्छन्, ‘बर्दी प्रहरीको मात्र नभएर सिंगो समाजको पोसाक हो।’ प्रहरी बर्दी देख्दा सामान्य नागरिकले आफू सुरक्षित भएको महसुस गर्ने उनले बताए। प्रहरी चौकीमा राखिएका अतिरिक्त बर्दी, कार्यरत प्रहरीका पोसाक र प्रशिक्षण केन्द्रमा रहेको भण्डार कक्षसमेत जल्दा क्षति ठुलो भएको अनुमान छ। काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार प्रहरीका ७८ एकाइमध्ये अधिकांशमा रहेका बर्दी जलेका छन्। तर सबैतिरबाट सहयोग प्राप्त भएका कारण अहिले बिनाबर्दी नै काममा खटिनुपर्ने अवस्थाको अन्त्य भएको छ। ‘हो केही समय बर्दीबिना पनि हामी कर्तव्यमा खटिनुपर्‍यो, यो देखाउनका लागि हैन, आफ्नो कर्तव्य बुझेर हो,’ अधिकारी भन्छन्, ‘अहिले हामी बिनाबर्दी खटिनुपर्ने अवस्थाबाट मुक्त भएका छौं।’ बर्दीको समस्या नभए पनि त्यसको दुरुपयोग भएको पीडा भने प्रहरीले भोग्नुपरेको छ। ‘हामीलाई तिनै नागरिकको सुरक्षामा खटाइन्छ, जसले हाम्रो बर्दी जलाइदिन्छन्,’ सडकमा खटिएका एक प्रहरी जवानले दुई दिनअघि भनेका थिए, ‘अहिले हामी बर्दीबिना खटिएका छौं तर हाम्रो अनुशासन फेरि पनि उस्तै छ।’ प्रहरीमा बर्दीप्रति निकै सम्मान हुन्छ। प्रहरी भन्छन्, ‘बर्दी जलाउनु भनेको केवल कपडा जलाउनु होइन, संस्थागत पहिचान जलाउनु हो।’ यसैक्रममा सामाजिक सञ्जालमा केही दृश्य सार्वजनिक भए, जहाँ आन्दोलनकारीले जलेको बर्दीलाई हास्यव्यंग्य बनाएर पोस्ट गरेका थिए। यसबाट प्रहरी भने बेखुस छन्। सार्वजनिक शान्ति तथा सुरक्षा सम्बन्धी ऐन, २०२७ अनुसार प्रहरी पोसाकको दुरुपयोग गरी सार्वजनिक रुपमा भ्रम, अशान्ति वा डर उत्पन्न गराउने कार्यलाई गम्भीर अपराध मानिन्छ। प्रहरी पोसाक प्रयोग गरेर दंगा, आगजनी, लुटपाट, आक्रमण वा अन्य संगठित आपराधिक गतिविधिमा संलग्न भएमा झनै गम्भीर अपराध मानिन्छ। यस्तो आपराधिक कर्म गर्नेलाई १९ वर्षसम्म कैद वा ठुलो जरिवाना हुन सक्छ। जेनजी आन्दोलन निःसन्देह न्याय, पारदर्शिता र भ्रष्टाचारविरुद्धको एक शक्तिशाली आवाज थियो तर यसको आडमा देखिएको विध्वंसले आन्दोलनको मर्ममाथि नै प्रश्न उठाएको छ। कतिपय घटना क्षमायोग्य देखिँदैनन्। काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख एवं एसएसपी अधिकारी बर्दी प्रहरीको मात्र नभएर सिंगो समाजको पोसाक भएको बताउँछन्। त्यसैले यसको सम्मान सबैले गर्नुपर्ने उनको भनाइ छ। ‘फरक यत्ति हो कि नागरिक बिनाबर्दिका प्रहरी हुन भने प्रहरी बर्दीसहितका नागरिक हुन्’, उनले भने।",
  "fetched_at": "2025-09-17T01:42:18.798841Z",
  "id": "a76cfe0d3e3b3714826ab8517a9c448743104c9d47097f50bad2259ddaa983c8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758070756_nepalpolice%20dress.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T00:42:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सामाजिक सञ्जालमार्फत मुलुकमा स्वतन्त्रता र सुशासनको माग गर्दै सुरु भएको जेनजी आन्दोलन उग्र बन्दा निसानामा प्रहरी कार्यालय र संगठनका कर्मचारी पनि परे।...",
  "tags": null,
  "title": "‘बर्दी’ को अपमान गम्भीर अपराध",
  "url": "https://nagariknews.nagariknetwork.com/politics/insulting-the-uniform-is-a-serious-crime-br-82-86.html",
  "version": 1
}