{
  "byline": "नागरिक",
  "canonical_hash": "e404dca1a731a42bbf6b0cc200ef0959d5dc56761960e65c772162c9cac21f39",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757838886_PM%20Karki.jpg\" /></p><p>नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले सृजनात्मक युवापुस्ताको सोचअनुसार भ्रष्टाचार अन्त्य, सुशासन र आर्थिक समानता दिन अठोटका साथ काम गर्न निर्देशन दिएकी छन्।</p><p>सिंहदबारमा आज पदबहालीपछि उच्च पदस्थ कर्मचारीलाई निर्देशन दिँदै उनले आफू पदको रसास्वादन गर्न नभई युवाको चाहनाअनुसार सेवा गर्न आएकाले छ महिनाभित्र निर्वाचनबाट नयाँ संसदलाई जिम्मेवारी दिने उद्देश्यका साथ आएको स्पष्ट गरिन्। ‘कुन परिस्थितिबाट अन्तरिम सरकार बन्यो तपाईंलाई विदितै छ। ठूलो जनधनको क्षति भएको छ। मुख्य निकायका प्रमाण र अभिलेख नष्ट हुँदा शून्यमा पुगेका छौँ। सुरक्षा निकायलाई दिइएका सवारीसाधन जलेका छन्। हत्याहिंसा भएको छ। अत्यावश्यक निकायलाई छानीछानी आक्रमण गरिएको छ। यसको अनुसन्धान हुन बाँकी छ,’ उनले भनिन्, ‘नेपाली नै भएर यो काम गरेको हो भने लज्जित हुनुपर्ने हो। यस्तो घटना नेपालमा पहिलो पटक भएको हो। हाम्रा मुख्य भवनहरू अनुहार देखाउन नमिल्ने भएका छन्। यो षड्यन्त्र नियोजित हो कि भन्ने लागेको छ। अनुसन्धान गरेर दोषीलाई कारबाहीको दायरामा ल्याउनुपर्छ।’</p><p>प्रधानमन्त्री कार्कीले क्षतिपूर्ति र पुनर्निर्माणका काम देशमा उपलब्ध स्रोतसाधन प्रयोग गरेर बनाउनुपर्छ भन्ने आफूलाई लागेको बताउँदै यो मुलुकविरुद्ध गरेको नृशंस कार्यको एकताबद्ध भएर, जनतालाई गुहारेर सामना गर्नुपर्नेमा जोड दिइन्। ‘म हिजो महाराजगञ्ज जाँदा त्यहाँ जलेको प्रहरीवृत्त बनाउने जिम्मा त्यहाँका व्यवसायीले लिन्छौँ भने, मैले उनीहरूलाई धन्यवाद दिएँ। हामी सबै यसरी नै मिलौँ। एकअर्काको आलोचना नगरौँ। मलाई सहयोग गर्नुहोस्।’</p><p>मुख्यसचिव एकनारायण अर्यालले क्षति भएका सरकारी संरचनाको पुनस्थापना गरी सेवा प्रवाहलाई निरन्तरता दिनुपर्ने चुनौती रहेको बताए। उनले सबै जिल्लाका सरकारी कार्यालय र सुरक्षा निकायका भवनमा क्षति भएको जानकारी दिँदै पुनसंरचनाका लागि बजेटको व्यवस्था गरी प्राथमिकताका आधारमा पुनर्निर्माण गर्नुपर्ने आवश्यकता औँल्याए।</p><p>जेनजी समूहको यही भदौ २३ र २४ गतेको आन्दोलनपछिको उत्पन्न स्थितिपछि यही भदौ २७ गते अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त भएकी कार्कीले आज गृह मन्त्रालयका लागि निर्माण गरिएको भवनमा पदबहाली गरेकी हुन्। रासस</p>",
  "content_text": "नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले सृजनात्मक युवापुस्ताको सोचअनुसार भ्रष्टाचार अन्त्य, सुशासन र आर्थिक समानता दिन अठोटका साथ काम गर्न निर्देशन दिएकी छन्। सिंहदबारमा आज पदबहालीपछि उच्च पदस्थ कर्मचारीलाई निर्देशन दिँदै उनले आफू पदको रसास्वादन गर्न नभई युवाको चाहनाअनुसार सेवा गर्न आएकाले छ महिनाभित्र निर्वाचनबाट नयाँ संसदलाई जिम्मेवारी दिने उद्देश्यका साथ आएको स्पष्ट गरिन्। ‘कुन परिस्थितिबाट अन्तरिम सरकार बन्यो तपाईंलाई विदितै छ। ठूलो जनधनको क्षति भएको छ। मुख्य निकायका प्रमाण र अभिलेख नष्ट हुँदा शून्यमा पुगेका छौँ। सुरक्षा निकायलाई दिइएका सवारीसाधन जलेका छन्। हत्याहिंसा भएको छ। अत्यावश्यक निकायलाई छानीछानी आक्रमण गरिएको छ। यसको अनुसन्धान हुन बाँकी छ,’ उनले भनिन्, ‘नेपाली नै भएर यो काम गरेको हो भने लज्जित हुनुपर्ने हो। यस्तो घटना नेपालमा पहिलो पटक भएको हो। हाम्रा मुख्य भवनहरू अनुहार देखाउन नमिल्ने भएका छन्। यो षड्यन्त्र नियोजित हो कि भन्ने लागेको छ। अनुसन्धान गरेर दोषीलाई कारबाहीको दायरामा ल्याउनुपर्छ।’ प्रधानमन्त्री कार्कीले क्षतिपूर्ति र पुनर्निर्माणका काम देशमा उपलब्ध स्रोतसाधन प्रयोग गरेर बनाउनुपर्छ भन्ने आफूलाई लागेको बताउँदै यो मुलुकविरुद्ध गरेको नृशंस कार्यको एकताबद्ध भएर, जनतालाई गुहारेर सामना गर्नुपर्नेमा जोड दिइन्। ‘म हिजो महाराजगञ्ज जाँदा त्यहाँ जलेको प्रहरीवृत्त बनाउने जिम्मा त्यहाँका व्यवसायीले लिन्छौँ भने, मैले उनीहरूलाई धन्यवाद दिएँ। हामी सबै यसरी नै मिलौँ। एकअर्काको आलोचना नगरौँ। मलाई सहयोग गर्नुहोस्।’ मुख्यसचिव एकनारायण अर्यालले क्षति भएका सरकारी संरचनाको पुनस्थापना गरी सेवा प्रवाहलाई निरन्तरता दिनुपर्ने चुनौती रहेको बताए। उनले सबै जिल्लाका सरकारी कार्यालय र सुरक्षा निकायका भवनमा क्षति भएको जानकारी दिँदै पुनसंरचनाका लागि बजेटको व्यवस्था गरी प्राथमिकताका आधारमा पुनर्निर्माण गर्नुपर्ने आवश्यकता औँल्याए। जेनजी समूहको यही भदौ २३ र २४ गतेको आन्दोलनपछिको उत्पन्न स्थितिपछि यही भदौ २७ गते अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त भएकी कार्कीले आज गृह मन्त्रालयका लागि निर्माण गरिएको भवनमा पदबहाली गरेकी हुन्। रासस",
  "fetched_at": "2025-09-14T11:56:31.803112Z",
  "id": "a7844a3d73b58514f3b0f84df883d652348490f75525522c77f868dd5625025f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757838886_PM%20Karki.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T08:35:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री कार्कीले क्षतिपूर्ति र पुनर्निर्माणका काम देशमा उपलब्ध स्रोतसाधन प्रयोग गरेर बनाउनुपर्छ भन्ने आफूलाई लागेको बताउँदै यो मुलुकविरुद्ध गरेको नृशंस कार्यको एकताबद्ध भएर, जनतालाई गुहारेर सामना गर्नुपर्नेमा जोड दिइन्।...",
  "tags": null,
  "title": "नेपाली नै भएर यो काम गरेको हो भने लज्जित हुनुपर्ने हो : प्रधानमन्त्री कार्की",
  "url": "https://nagariknews.nagariknetwork.com/politics/if-a-nepali-did-this-he-should-be-ashamed-prime-minister-karki-21-60.html",
  "version": 1
}