{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "ea7513b15be2526ff94c8ac4a5841d87e19c2f903edaa2197043a7fe997035f7",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sushila-karki-3-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>प्रधानमन्त्री सुशीला कार्कीले आइतबार मन्त्रिपरिषद् विस्तार गर्दै ५ जना नयाँ मन्त्रीहरूको नाम राष्ट्रपतिसमक्ष सिफारिस गरेकी छिन्। तर, स्वास्थ्य तथा जनसंख्या मन्त्रीमा सिफारिस गरिएकी डा. संगीता कौशल मिश्राको नियुक्ति भने तत्कालका लागि होल्ड गरिएको छ।</p>\n\n\n\n<p>प्रधानमन्त्रीले सिफारिस गरेका मन्त्रीहरूमा अनिलकुमार सिन्हा, महावीर पुन, मदनप्रसाद परियार, जगदीश खरेल र डा. संगीता कौशल मिश्राको नाम रहेको छ। मन्त्रिपरिषद् विस्तारपछि आज (सोमबार) दिउँसो २ बजे राष्ट्रपति कार्यालयमा शपथ ग्रहण कार्यक्रम तय भएको छ। डा. मिश्राबाहेक अन्य मन्त्रीहरूले आजै शपथ लिने कार्यक्रम रहेको बताइएको छ।</p>\n\n\n\n<p>सिफारिसअनुसार:</p>\n\n\n\n<p>अनिलकुमार सिन्हालाई उद्योग वाणिज्य तथा आपूर्ति, कानुन तथा न्याय, भूमिसुधार, सहकारी तथा गरिबी निवारण मन्त्रालय,</p>\n\n\n\n<p>महावीर पुनलाई शिक्षा तथा विज्ञान प्रविधि मन्त्रालय,</p>\n\n\n\n<p>मदनप्रसाद परियारलाई कृषि तथा पशुपन्छी विकास मन्त्रालय,</p>\n\n\n\n<p>जगदीश खरेललाई सूचना तथा सञ्चार मन्त्रालय,</p>\n\n\n\n<p>र डा. संगीता कौशल मिश्रालाई स्वास्थ्य तथा जनसंख्या मन्त्रालयको जिम्मेवारी दिइने भनिएको थियो।तर, डा. मिश्राको नियुक्ति होल्डमा राखिएको छ। उनी यसअघि नै सरकारी सेवाबाट विश्राम लिएर &#8216;जेन-जी आन्दोलन&#8217;मा सक्रिय भइ पुनः सेवामा फर्किएकी थिइन्। आइतबार मात्रै उनले आफ्नो पदबाट राजीनामा दिएकी थिइन्।</p>\n\n\n\n<p>उनको नियुक्ति रोकिएको विषयमा कुनै आधिकारिक जानकारी सार्वजनिक गरिएको छैन। तर, स्वास्थ्य मन्त्रालयमा ६ महिनाभन्दा बढी अनुपस्थित, म्यामोग्राम मेसिनको खरिदमा अनियमितता, अख्तियारमा परेको विभिन्न खरिद फाइलहरू, र ११औं तहमा पदस्थापनका क्रममा कागजात किर्तेको विवाद जस्ता विषयहरू बाहिरिएपछि नियुक्ति होल्डमा राखिएको बताइएको छ।</p>\n\n\n\n<p>प्रधानमन्त्री निकट एक स्रोतका अनुसार, &#8220;उहाँले स्वास्थ्य मन्त्रालयलाई धोका दिनुभएको, साथै खरिदसम्बन्धी विवादका कारण नियुक्ति अघि थप छलफल आवश्यक ठानिएको हो।&#8221;</p>",
  "content_text": "काठमाडौँ। प्रधानमन्त्री सुशीला कार्कीले आइतबार मन्त्रिपरिषद् विस्तार गर्दै ५ जना नयाँ मन्त्रीहरूको नाम राष्ट्रपतिसमक्ष सिफारिस गरेकी छिन्। तर, स्वास्थ्य तथा जनसंख्या मन्त्रीमा सिफारिस गरिएकी डा. संगीता कौशल मिश्राको नियुक्ति भने तत्कालका लागि होल्ड गरिएको छ। प्रधानमन्त्रीले सिफारिस गरेका मन्त्रीहरूमा अनिलकुमार सिन्हा, महावीर पुन, मदनप्रसाद परियार, जगदीश खरेल र डा. संगीता कौशल मिश्राको नाम रहेको छ। मन्त्रिपरिषद् विस्तारपछि आज (सोमबार) दिउँसो २ बजे राष्ट्रपति कार्यालयमा शपथ ग्रहण कार्यक्रम तय भएको छ। डा. मिश्राबाहेक अन्य मन्त्रीहरूले आजै शपथ लिने कार्यक्रम रहेको बताइएको छ। सिफारिसअनुसार: अनिलकुमार सिन्हालाई उद्योग वाणिज्य तथा आपूर्ति, कानुन तथा न्याय, भूमिसुधार, सहकारी तथा गरिबी निवारण मन्त्रालय, महावीर पुनलाई शिक्षा तथा विज्ञान प्रविधि मन्त्रालय, मदनप्रसाद परियारलाई कृषि तथा पशुपन्छी विकास मन्त्रालय, जगदीश खरेललाई सूचना तथा सञ्चार मन्त्रालय, र डा. संगीता कौशल मिश्रालाई स्वास्थ्य तथा जनसंख्या मन्त्रालयको जिम्मेवारी दिइने भनिएको थियो।तर, डा. मिश्राको नियुक्ति होल्डमा राखिएको छ। उनी यसअघि नै सरकारी सेवाबाट विश्राम लिएर ‘जेन-जी आन्दोलन’मा सक्रिय भइ पुनः सेवामा फर्किएकी थिइन्। आइतबार मात्रै उनले आफ्नो पदबाट राजीनामा दिएकी थिइन्। उनको नियुक्ति रोकिएको विषयमा कुनै आधिकारिक जानकारी सार्वजनिक गरिएको छैन। तर, स्वास्थ्य मन्त्रालयमा ६ महिनाभन्दा बढी अनुपस्थित, म्यामोग्राम मेसिनको खरिदमा अनियमितता, अख्तियारमा परेको विभिन्न खरिद फाइलहरू, र ११औं तहमा पदस्थापनका क्रममा कागजात किर्तेको विवाद जस्ता विषयहरू बाहिरिएपछि नियुक्ति होल्डमा राखिएको बताइएको छ। प्रधानमन्त्री निकट एक स्रोतका अनुसार, “उहाँले स्वास्थ्य मन्त्रालयलाई धोका दिनुभएको, साथै खरिदसम्बन्धी विवादका कारण नियुक्ति अघि थप छलफल आवश्यक ठानिएको हो।”",
  "fetched_at": "2025-09-22T03:46:59.655390Z",
  "id": "a7be52f91eb7a01eb3f1499d3223774402d348ff219ceed3283de157580e441a",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/sushila-karki-3-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T03:37:41Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sushila-karki-3-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। प्रधानमन्त्री सुशीला कार्कीले आइतबार मन्त्रिपरिषद् विस्तार गर्दै ५ जना नयाँ मन्त्रीहरूको नाम राष्ट्रपतिसमक्ष सिफारिस गरेकी छिन्। तर, स्वास्थ्य तथा जनसंख्या मन्त्रीमा सिफारिस गरिएकी डा. संगीता कौशल मिश्राको नियुक्ति भने तत्कालका लागि होल्ड गरिएको छ। प्रधानमन्त्रीले सिफारिस गरेका मन्त्रीहरूमा अनिलकुमार सिन्हा, महावीर पुन, मदनप्रसाद परियार, जगदीश खरेल र डा. संगीता कौशल मिश्राको नाम रहेको छ। [&#8230;]",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीद्वारा मन्त्रिपरिषद् विस्तार, स्वास्थ्य मन्त्रीको नियुक्ति होल्डमा",
  "url": "https://newsofnepal.com/2025/09/22/732600/",
  "version": 1
}