{
  "author": "",
  "content": "सहयोग रञ्जित\n16th July 2023, 10:20 am | ३१ असार २०८०\nकालो केशमा रातो सचिका (रातो धागो) बाँधेर। सेतो स्वीटरमा ‘लभ साइन’ टाँसेर। ट्याटु खोपिएको हातमा लामा चार्ट पेपर बोकेर। हो, यसरी नै कयौं दिन प्रेमपत्र बटुल्दै पाटनका गल्लीहरुमा घुमेर बिताइन् कोकोभानले। यात्रा पाटनमा मात्रै सीमित भएन उनको। यही पहिरनमा फरक परिवेश बुझ्‍न काठमाडौंदेखि दुरको डोल्पासम्म पुगिन्।\nकिर्गिस्तानपछि काठमाडौं आउँदा नेपाल तिहारमा झुमिरहेको थियो। उनी पनि झिलिमिलि बत्तीको पर्वसँगै घुलिन यतै। पाटनमा दुई महिनाको बसाइका क्रममा उनले पसलमा रातो धागो बेच्‍न राखिरहेको देखिन्। पहिलादेखि नै चुल्ठो बनाउन रहर थियो उनलाई। पसलकी साहुनीले कोकोभानलाई कपालमा सचिका बाँध्न सिकाइन्। राम्रो लाग्यो उनलाई। अनि त्यो ‘लुक’लाई निरन्तरता दिइन्।\nखासमा उनी बन्न चाहन्थिइन्- पप स्टार। प्रेमीहरुको प्रिय पेरिसको बसाई भए पनि धेरै जसो ‘अमेरिकन ड्रिम’। स्टेजमा पप गाउने हुटहुटी उत्तिकै। दर्शकका अघिल्तिर चल्तीको स्टार बनेको कल्पना। करियरको सुरुवाती दिनमा उनलाई यही सपनाले पछ्यायो। केही गीत रेकर्ड गरेपछि उनले बुझिन् : पप संगीत क्षेत्र ‘बिजनेस’ हो, ‘आर्ट’ होइन। अनि आफूमा लुकेको कला खोज्‍न फेरि नयाँ मोडमा उभिइन्। विभिन्न तरिकाले उनी सार्वजनिकस्थलमा आफूलाई उभ्याउँथिन्। माध्यम चाहिँ - 'पब्लिक आर्ट पर्फर्मेन्स'। त्यही सिलसिलामा उनले एकदिन विश्वका लागि प्रेमपत्र लेख्‍ने निधो गरिन्।\nसन् २०१७ मे।\nबर्लिनको व्यस्त सडकमा टेबल र कुर्सी राखिन्। अनि लेख्‍न सुर गरिन् प्रेमपत्र। सेतो चार्ट पेपरमा उनले लेखिरहेको देखेर आसपास हिँडिरहेकाहरु भेला भए। र, साथ दिन थाले उनलाई। खाली चार्ट पेपरमा विश्वको नाममा प्रेमपत्र लेख्‍ने कोकोभान मात्र रहिनन्। मानिसहरु आफ्नो अभियानमा अप्रत्यासित रुपमा जुट्दै गरेको देख्दा कोकोभान अझ उत्सुक भइन्। र, सुरु गरिन् ‘द वर्ल्ड लेटर’ अभियान।\nइरानी फ्रान्सेली कलाकार कोकोभन ११ देश घुम्दै डेढ वर्षअघि नेपाल आएकी थिइन्, चार्ट पेपर बोकेर। पाटन दरबार क्षेत्रमा उनले आफ्नो अभियानलाई उसैगरी संचालन गरिन् जसरी बर्लिनमा गरेकी थिइन्। यहाँ पनि प्रेमले जित्यो। धेरै मानिसले चार्ट पेपरमा आफ्ना भावना पोखे। कसैले कविता लेखे त कसैले चित्र बनाए। अनि डोल्पा पुगेर पनि कोकोभनले बालबालिकासँग प्रेमपत्र लेखिन्।\nहामीसँग दरबारमार्गमा भेट हुँदा उनी डोल्पाबाट फर्किएकीमात्र थिइन्। त्यहीँ उनले विश्व घुम्दै प्रेमपत्र बटुल्दै हिँड्नुको कारण सुनाइन्।\n‘पप सिंगर हुँदा मेरो लागि विश्व सानो थियो। अहिले म संसार बुझ्‍नसक्ने भएको छु। स्टेजबाट देखिने संसार वास्तविकताभन्दा फरक हुँदो रहेछ,' उनले भनिन्। उनले जे भनिरहेकी थिइन् त्यसको सन्दर्भ चाहिँ युगान्डाको शरणार्थी शिविरसँग जोडिएको रहेछ। उनले त्यहाँ जाँदाका क्षण सम्झिँदै हामीलाई सुनाइन्।\nयस अभियान उनका लागि ‘रियालिटी चेक’ पनि थियो। परिवार र साथीहरुले करियरको बारे सोच्‍न भनिरहँदा उनले भने सार्वजनिक स्थलमा विश्वका लागि प्रेम सन्देश बटुल्ने निधो गरेकी थिइन्। उनकै शब्दमा उनी ‘क्रेजी’ थिइन्। महत्वाकांक्षी पनि। तर, पूरा गर्न सकिने लक्ष्य थियो त्यो।\n'तिमीले आफ्नो जीवनमा के गर्‍यौ?  मलाई थाहा छ म पूरा गर्न सक्छु। र, एक दिन सबैले बुझ्नेछन्,' उनले भनेकी थिइन्।\nआदिवासीहरुसँग बस्दा उनले महसुस गरिन् - समाज अहिले सोसल मिडियामा देखिए भन्दा निक्कै फरक छ। उनीहरु आफ्नै पहिरन र खानासँग रमाइरहेका छन्। सबै ठाउँमा ‘ग्लोबलाइजेसन इफेक्ट’ नपुग्‍नुलाई राम्रो ठम्याउन थालेकी छिन् उनले।\nविश्वलाई बृहत रुपमा बुझ्‍न हिम्मत चाहिने बुझाई छ उनको। त्यही हिम्मत खोज्दै डोल्पा पुगेकी थिइन् उनी। डोल्पा पुग्‍नुअघि परिवार, सम्बन्ध, बिलासी जीवन, चिन्ताको विषय थियो। तर, डोल्पाबाट फर्किएपछि ती सबै डरबाट माथि उठ्ने निचोडमा पुगिन्। डोल्पाले उनको कतिपय दृष्टिकोण नै बदल्यो। अनि प्रश्नै प्रश्नले रुमलिएको आफ्नो करियरमाथि आफैले जन्माएको वर्ल्ड लेटरलाई नै प्राथमिकतामा राखिन् फ्रान्स फर्किएपछि पनि।\nविश्वको लागि प्रेमपत्र बुटल्न सबै देश पुग्ने सम्भाव पनि छैन। त्यसैले उनले इन्टरनेटको माध्यमबाट आउने सन्देशलाई पनि वर्ल्ड लेटरमा समावेश गरेकी छिन्। केही महिनाअघि मात्रै उनले पोल्यान्डमा लभ लेटर बटुलिन्। त्यहाँ पुगेकी उनले पाटनमा किनेको रातो धागोलाई चुल्ठोमा सजाएकी थिइन्। अहिलेसम्म चार्ट पेपरमा लेखिएका अधिकांश सन्देशहरुलाई उनले डिजिटल माध्यमबाट सुरक्षित गरेकी छिन्।\nपछिल्लो समय उनको यो अभियानमा एक किसिमको ‘गेम’ पनि बनेको छ। 'मेटाभर्स दी स्याडबक्स'सँगको सहकार्यमा उनको वर्ल्ड लेटर ‘भिडियो गेम’ मा पनि रुपान्तरित भएको हो।\nपेरिसमा उनको कोठा लामालामा चार्ट पेपरले भरिएका छन्। सँगै छ उनको बिरालो पनि। केही समय बिरालोसँगै खेल्दै बित्छ उनको। फुर्सदको समयमा उनी तिनै चार्ट पेपर पल्टाउँछिन्। र, कोरिएका शब्द क्यामराले कैद गर्छिन्। यसरी नै प्रेमलाई 'आर्काइभ' गरिरहेकी छिन्। कुनै दिन उनको धर्तीको प्रेम अन्तरिक्ष पुग्‍ने अपेक्षा सहित।",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T05:39:20.222576Z",
  "id": "f94b16fd7f6b1962071bdd773b2d433272b6884ea49b94d278ebec3d89586506",
  "images": [
    "/pagespeed_static/1.JiBnMqyl6S.gif",
    "https://pahilopost.com/assets/upload/contentthumb/coco.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "कालो केशमा रातो सचिका बाँधेर विश्वभर प्रेमपत्र बटुल्दै कोकोभान"
          ],
          [
            "og:description",
            "कालो केशमा रातो सचिका (रातो धागो) बाँधेर। सेतो स्वीटरमा ‘लभ साइन’ टाँसेर। ट्याटु खोपिएको हातमा लामा चार्ट पेपर बोकेर। हो, यसरी नै कयौं दिन प्रेमपत्र बटुल्दै पाटनका गल्लीहरुमा घुमेर बिताइन् कोकोभानले। यात्रा पाटनमा मात्रै सीमित भएन उनको। यही पहिरनमा फरक परिवेश बुझ्‍न काठमाडौंदेखि दुरको डोल्पासम्म पुगिन्।\n!function(){"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/coco.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "कालो केशमा रातो सचिका बाँधेर विश्वभर प्रेमपत्र बटुल्दै कोकोभान"
            ],
            [
              "og:description",
              "कालो केशमा रातो सचिका (रातो धागो) बाँधेर। सेतो स्वीटरमा ‘लभ साइन’ टाँसेर। ट्याटु खोपिएको हातमा लामा चार्ट पेपर बोकेर। हो, यसरी नै कयौं दिन प्रेमपत्र बटुल्दै पाटनका गल्लीहरुमा घुमेर बिताइन् कोकोभानले। यात्रा पाटनमा मात्रै सीमित भएन उनको। यही पहिरनमा फरक परिवेश बुझ्‍न काठमाडौंदेखि दुरको डोल्पासम्म पुगिन्।\n!function(){"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/coco.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-16T04:35:59Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/f9/f94b16fd7f6b1962071bdd773b2d433272b6884ea49b94d278ebec3d89586506.json",
  "title": "कालो केशमा रातो सचिका बाँधेर विश्वभर प्रेमपत्र बटुल्दै कोकोभान",
  "url": "https://pahilopost.com/content/20230716102059.html",
  "version": 1
}