{
  "byline": "नागरिक",
  "canonical_hash": "640eb5ac0e105b3173f3ff70e8f5cb93e9d2be53e620c66201c94e454a1deee4",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1748269513_Narayan%20prasad%20dahal%20_.jpg\" /></p><p>राष्ट्रिय सभाका अध्यक्ष नारायणप्रसाद दाहालले प्रतिनिधिसभा नभएको वर्तमान अवस्थामा संसद्को जिम्मेवारी र संवैधानिक दायित्व पूरा गर्न राष्ट्रियसभा सदैव क्रियाशील रहने विश्वास दिलाएका छन्।</p><p>उनले संविधान दिवसका अवसरमा आज स्वदेश तथा विदेशमा रहेका समस्त नेपाली दिदीबहिनी दाजुभाइमा सुख, शान्ति, समृद्धि एवं उत्तरोत्तर प्रगतिको शुभकामना व्यक्त गर्दै संविधान कार्यान्वयन, आन्दोलनबाट प्राप्त उपलब्धिहरूको रक्षा र त्यसको पूर्ण पालनामा लाग्न सैबलाई आग्रह गरेका छन्।</p><p>अध्यक्ष दाहालले जेनजी पुस्ताको आन्दोलनले ल्याएको परिवर्तनसँगै सबै पक्षका बीचको एकताबाट तोकिएकै समयमा निर्वाचन सम्पन्न गर्ने र देशलाई फेरि जननिर्वाचित प्रतिनिधिहरूकै नेतृत्वमा संविधानको रक्षा गर्ने चुनौती रहेको पनि उल्लेख गरेका छन्। </p><p>शुभकामना सन्देशमा भनिएको छ, 'यस अवसरमा देशको परिवर्तन र संविधानसभाबाट अग्रगामी संविधान निर्माणका लागि जीवन उत्सर्ग गर्ने महान् सहिदहरूप्रति हार्दिक श्रद्धाञ्जली अर्पण गर्दै बेपत्ता तथा घाइते, अपाङ्गता भएका व्यक्तिप्रति उच्च सम्मान व्यक्त गर्दछु।'</p><p>विसं २०७२ असोज ३ गते जनताबाट निर्वाचित प्रतिनिधि रहेको संविधानसभाले नेपालको संविधान जारी गरेको थियो। सोही दिनको सम्मान र स्मरणमा हरेक वर्ष असोज ३ गते संविधान दिवसलाई गौरव र उत्सवका रूपमा मनाउने गरिएको छ।</p>",
  "content_text": "राष्ट्रिय सभाका अध्यक्ष नारायणप्रसाद दाहालले प्रतिनिधिसभा नभएको वर्तमान अवस्थामा संसद्को जिम्मेवारी र संवैधानिक दायित्व पूरा गर्न राष्ट्रियसभा सदैव क्रियाशील रहने विश्वास दिलाएका छन्। उनले संविधान दिवसका अवसरमा आज स्वदेश तथा विदेशमा रहेका समस्त नेपाली दिदीबहिनी दाजुभाइमा सुख, शान्ति, समृद्धि एवं उत्तरोत्तर प्रगतिको शुभकामना व्यक्त गर्दै संविधान कार्यान्वयन, आन्दोलनबाट प्राप्त उपलब्धिहरूको रक्षा र त्यसको पूर्ण पालनामा लाग्न सैबलाई आग्रह गरेका छन्। अध्यक्ष दाहालले जेनजी पुस्ताको आन्दोलनले ल्याएको परिवर्तनसँगै सबै पक्षका बीचको एकताबाट तोकिएकै समयमा निर्वाचन सम्पन्न गर्ने र देशलाई फेरि जननिर्वाचित प्रतिनिधिहरूकै नेतृत्वमा संविधानको रक्षा गर्ने चुनौती रहेको पनि उल्लेख गरेका छन्। शुभकामना सन्देशमा भनिएको छ, 'यस अवसरमा देशको परिवर्तन र संविधानसभाबाट अग्रगामी संविधान निर्माणका लागि जीवन उत्सर्ग गर्ने महान् सहिदहरूप्रति हार्दिक श्रद्धाञ्जली अर्पण गर्दै बेपत्ता तथा घाइते, अपाङ्गता भएका व्यक्तिप्रति उच्च सम्मान व्यक्त गर्दछु।' विसं २०७२ असोज ३ गते जनताबाट निर्वाचित प्रतिनिधि रहेको संविधानसभाले नेपालको संविधान जारी गरेको थियो। सोही दिनको सम्मान र स्मरणमा हरेक वर्ष असोज ३ गते संविधान दिवसलाई गौरव र उत्सवका रूपमा मनाउने गरिएको छ।",
  "fetched_at": "2025-09-19T02:53:56.067828Z",
  "id": "3a092cc94bd1776ccfb1e01306b7dbbf2f17962b9ffdb5f3b81f495fe9d73968",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1748269513_Narayan%20prasad%20dahal%20_.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T01:31:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय सभाका अध्यक्ष नारायणप्रसाद दाहालले प्रतिनिधिसभा नभएको वर्तमान अवस्थामा संसद्को जिम्मेवारी र संवैधानिक दायित्व पूरा गर्न राष्ट्रियसभा सदैव क्रियाशील रहने विश्वास दिलाएका छन्।...",
  "tags": null,
  "title": "संवैधानिक दायित्व पूरा गर्न राष्ट्रिय सभा सदैव क्रियाशील रहन्छ : राष्ट्रियसभा अध्यक्ष दाहाल",
  "url": "https://nagariknews.nagariknetwork.com/politics/national-assembly-will-always-be-active-to-fulfill-constitutional-obligations-national-assembly-speaker-dahal-80-83.html",
  "version": 1
}