{
  "byline": "मदन ठाकुर",
  "canonical_hash": "f8e90b5f27f3015a32bf002964ad062547ef9507aef58ccbff54abcd128ec85a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1653461246_rautahat_gadimai.jpg\" /></p><p>रौतहटको गढिमाइ नगरपालिकाको नगर प्रमुख बन्न पटक पटक अनेक तिकडम गरेपनि प्रदेश सांसद शेष अब्दुल कलाम अजाद अन्ततः असफल भएका छन्। आजादको नगर प्रमुख बन्ने दोश्रो प्रयासलाई पनि नेपाली कांग्रेसका स्यामप्रसाद यादवले असफल बनाएका हुन्।</p><p>गढिमाइ नगरपालिकामा नेपाली कांग्रेस विजयी भएको छ। प्रदेश सभामा विकास समितिको सभापति तथा प्रदेश सांसद पदबाट राजिनामा दिएर चुनाव लड्न आएका आजादलाई नेपाली कांग्रेसका यादवले ५५८ भोटले पराजित गर्दै दोश्रो कार्यकालका लागि नगर प्रमुख बनेका छन्।</p><p>२०७४ सालको स्थानीय तह निर्वाचनमा तत्कालीन राजपा नेपालबाट नगर प्रमुखमा चुनाब लडेका आजाद ४०५ मतले कांग्रेसका यादव बाट नै पराजित भएका थिए। नगर प्रमुखमा पराजित भएपछि आजाद स्वतन्त्र उमेदवार भइ प्रदेश सभा सदस्यमा निर्वाचित भएका थिए।</p><p>प्रदेश सभामा मन्त्री पद हत्याउन तत्कालीन उपेन्द्र यादवले नेतृत्व गरेको फोरममा प्रबेश गरेका प्रदेश सासद आजाद प्रदेश सभामा विकास समिति सभापतिमा चयन भएका थिए। २०७९ को स्थानीय तह निर्वाचनमा गढिमाइ नगरपालिकाको मेयर पदका लागि प्रदेश सभाको सबै जिम्मेवारी बाट मुक्त भएर आएका पूर्वसांसद आजाद अन्ततः हाती लागि शून्यमा परेका छन्।</p><p>गढिमाइ नगरपालिकामा अहिले व्यापक चर्चामा रहेको उखान हो ूचोक्टा खान गएकी बुढी झोलमा डुबेर मरिू। गढिमाइ नगरपालिकामा पूर्वसांसद आजादले चुनाव हारेपनी उप प्रमुखमा जसपा नेपाले बाजी मारेको छ। जसपाकि अस्मिता यादवले नेकपा एकीकृत का नागेन्द्र सिहलाई ७६९ मतले अराजित गरेका छन्।</p>",
  "content_text": "रौतहटको गढिमाइ नगरपालिकाको नगर प्रमुख बन्न पटक पटक अनेक तिकडम गरेपनि प्रदेश सांसद शेष अब्दुल कलाम अजाद अन्ततः असफल भएका छन्। आजादको नगर प्रमुख बन्ने दोश्रो प्रयासलाई पनि नेपाली कांग्रेसका स्यामप्रसाद यादवले असफल बनाएका हुन्। गढिमाइ नगरपालिकामा नेपाली कांग्रेस विजयी भएको छ। प्रदेश सभामा विकास समितिको सभापति तथा प्रदेश सांसद पदबाट राजिनामा दिएर चुनाव लड्न आएका आजादलाई नेपाली कांग्रेसका यादवले ५५८ भोटले पराजित गर्दै दोश्रो कार्यकालका लागि नगर प्रमुख बनेका छन्। २०७४ सालको स्थानीय तह निर्वाचनमा तत्कालीन राजपा नेपालबाट नगर प्रमुखमा चुनाब लडेका आजाद ४०५ मतले कांग्रेसका यादव बाट नै पराजित भएका थिए। नगर प्रमुखमा पराजित भएपछि आजाद स्वतन्त्र उमेदवार भइ प्रदेश सभा सदस्यमा निर्वाचित भएका थिए। प्रदेश सभामा मन्त्री पद हत्याउन तत्कालीन उपेन्द्र यादवले नेतृत्व गरेको फोरममा प्रबेश गरेका प्रदेश सासद आजाद प्रदेश सभामा विकास समिति सभापतिमा चयन भएका थिए। २०७९ को स्थानीय तह निर्वाचनमा गढिमाइ नगरपालिकाको मेयर पदका लागि प्रदेश सभाको सबै जिम्मेवारी बाट मुक्त भएर आएका पूर्वसांसद आजाद अन्ततः हाती लागि शून्यमा परेका छन्। गढिमाइ नगरपालिकामा अहिले व्यापक चर्चामा रहेको उखान हो ूचोक्टा खान गएकी बुढी झोलमा डुबेर मरिू। गढिमाइ नगरपालिकामा पूर्वसांसद आजादले चुनाव हारेपनी उप प्रमुखमा जसपा नेपाले बाजी मारेको छ। जसपाकि अस्मिता यादवले नेकपा एकीकृत का नागेन्द्र सिहलाई ७६९ मतले अराजित गरेका छन्।",
  "fetched_at": "2025-09-15T15:23:54.906974Z",
  "id": "3a2e03e63b6977c3636adff8e11db33c5e8aeeec358c5653bce11e64a1f87ff7",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1653461246_rautahat_gadimai.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-25T01:03:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रौतहटको गढिमाइ नगरपालिकाको नगर प्रमुख बन्न पटक पटक अनेक तिकडम गरेपनि प्रदेश सांसद शेष अब्दुल कलाम अजाद अन्ततः असफल भएका छन्। आजादको नगर प्रमुख बन्ने दोश्रो प्रयासलाई पनि नेपाली कांग्रेसका स्यामप्रसाद यादवले असफल बनाएका हुन्।...",
  "tags": null,
  "title": "प्रदेश सांसदलाई दोश्रो पटक हराउँदै गढिमाइमा कांग्रेस विजयी",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/834421-1653461291.html",
  "version": 1
}