{
  "byline": "Sangita Shrestha",
  "canonical_hash": "8d2ac04307533fc38ca32cdb1596735379db8664427a719a8f952197ba5341b8",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Balen Shah\" class=\"wp-image-497216\" height=\"624\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2022/06/Balen-Shah.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">Balen Shah. Sketch for representation only</figcaption></figure>\n\n\n\n<p>Kathmandu, September 18</p>\n\n\n\n<p>The Gen-Z movement has toppled the KP Sharma Oli-led government, and fresh elections have been announced. But just two days after forcing a regime change, Gen-Z activists themselves appear uncertain about what the post-election scenario will look like.</p>\n\n\n\n<p>“Elections are supposed to happen within six months, but many Gen-Z youths don’t even have voter ID cards,” said Raj Khadka, a 22-year-old hotel management student. “We worry this might keep us out of the process, or worse, the old parties could return.”</p>\n\n\n\n<p>While voter ID management may be addressed, a bigger question lingers: through which party will Gen-Z representatives enter parliament, and will they be able to run the kind of government they want?</p>\n\n\n\n<p>“If we fail to stand strong, the old party leaders will regain power. That fear is real,” said Khadka, who attended a candlelight vigil in Baneshwor to honour those killed during the movement. “If members of the old parties come back after elections, all our efforts will go to waste. We cannot let that happen.”</p>\n\n\n\n<p>The major political parties remain under the same old leadership. KP Sharma Oli still heads the CPN-UML, and Sher Bahadur Deuba continues as president of the Nepali Congress. Vice-president of the Congress, Purna Bahadur Khadka, has even stated they are not yet looking for a successor to Deuba.</p>\n\n\n\n<p>In the Maoist Centre, Janardan Sharma has asked Pushpa Kamal Dahal to resign, but Dahal shows no sign of stepping down and has already resumed appearing at public events. Even the Rastriya Swatantra Party (RSP), which boasts a younger leadership, is entangled in its own disputes. After former Education Minister Sumana Shrestha’s resignation, the party has fallen silent. Its president, Rabi Lamichhane, faced criticism when he was released from prison during the Gen-Z movement.</p>\n\n\n\n<h2 class=\"wp-block-heading\">A new party on the horizon?</h2>\n\n\n\n<p>Sources say some old parties have begun reaching out to Gen-Z leaders, inviting them to join. But activists remain skeptical, pointing out that even after the recent upheaval, those parties have shown no real change in leadership or approach.</p>\n\n\n\n<p>“I’ve been receiving calls from leaders of Congress, UML, and Maoists, offering us positions if we join,” one Gen-Z leader told Onlinekhabar. “But we know their self-interest too well.”</p>\n\n\n\n<p>So which party can actually meet the demands of the new generation? Bablu Gupta, a youth leader from the Gen-Z movement and member of the philanthropic ‘<a href=\"https://english.onlinekhabar.com/despite-city-govts-warning-volunteers-continue-feeding-the-needy-at-khulamanch.html\" rel=\"noreferrer noopener\" target=\"_blank\">100 Group</a>,’ said, “We’re not after ministerial posts or the prime minister’s chair. Our demands are simple: end corruption and create conditions where youth can live and thrive in Nepal. The old parties cannot deliver this.”</p>\n\n\n\n<p>According to Gupta, this could lead to the formation of a new party. However, he did not specify who might lead it or how it might come together.</p>\n\n\n\n<p>Multiple groups are said to be discussing the formation of such a party, with most attention focused on Kathmandu Mayor Balendra Shah (Balen), who remains a popular figure among the youth.</p>\n\n\n\n<p>After the <a href=\"https://english.onlinekhabar.com/generation-z-protest-escalates-updates.html\" rel=\"noreferrer noopener\" target=\"_blank\">September 8–9 protests</a>, some had proposed him as prime minister, but Balen stayed silent on the matter. He had, however, urged through social media that parliament not be dissolved and that dialogue take place, messaging that influenced Gen-Z activists, who adopted it as their bottom line.</p>\n\n\n\n<p>“Balen is an example of the kind of leadership our generation wants, which is why we called on him to lead the government,” one Gen-Z leader said. “But he did not give a clear message.” This later led to the proposal of Sushila Karki as interim prime minister.</p>\n\n\n\n<p>Groups such as Hami Nepal wanted Balen not just for a six-month interim government but as prime minister for five years through elections. Yet, his secretariat says he has not made any clear decisions about forming a party.</p>\n\n\n\n<p>Analysts close to him suggest that if he does not step forward, another group may consolidate Gen-Z’s power instead. Some within his circle have reportedly been told to start groundwork for a possible party. Whether Balen himself would lead such a party remains undecided.</p>\n\n\n\n<p>“Maybe Balen dai will support and let other Gen-Z leaders take the front seat,” one source said. “But with limited time, groundwork must start immediately.”</p>\n\n\n\n<p>Energy Minister Kulman Ghising, who toured the country after leaving Nepal Electricity Authority, is also viewed by some analysts as preparing for a new political platform.</p>\n\n\n\n<p>“In that case, if Balen doesn’t move, others will, and there will be no turning back,” the source said. “That’s why a party may be announced soon.”</p>\n\n\n\n<h2 class=\"wp-block-heading\">The challenge of unity</h2>\n\n\n\n<p>The Gen-Z movement saw offices of old political parties and homes of leaders attacked, with even former Prime Minister Sher Bahadur Deuba and his wife assaulted. This, analysts argue, shows that old parties have lost credibility.</p>\n\n\n\n<p>Still, political scientist and former ambassador Prof Dr Lok Raj Baral said what matters most now is how the younger generation engages in elections. “How this government performs in the next six months will determine the old parties’ future. If it fails, they may get another chance,” he said. “But since the Gen-Z movement is not yet a well-organised force, it faces challenges in defining its path.”</p>\n\n\n\n<p>Youth analyst Nabin Tiwari agrees. “The movement involved diverse groups, including some with vested interests,” he said. “That’s why Gen-Z has no choice but to form a new party if they want to achieve their demands.”</p>\n\n\n\n<p>Their demands, investigations into corruption by old parties, accountability, and good governance cannot be realised, if those same parties return to power.</p>\n\n\n\n<p>“Existing parties could, in theory, bring younger leaders forward,” Tiwari added. “But since Gen-Z has called for investigating corruption since 1990 and pushed for stronger governance, they need a powerful presence in parliament.”</p>\n\n\n\n<p>Tiwari further noted that constitutional amendments add another layer of complexity. “Any amendment requires approval by both the House of Representatives and the National Assembly, where old parties still dominate,” he explained. “Moreover, the constitution is not just about numbers; it is a document of consensus.”</p>\n\n\n\n<p>Defense activist Rekha Bam, who was involved in talks with the Nepal Army during the movement, said, “We don’t have the luxury of worrying about whether old parties will return. We have to ensure fair elections within six months and win public trust for the new generation.”</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/new-gen-z-party-could-emerge-in-support-of-balen.html\" rel=\"nofollow\">New Gen-Z party could emerge in support of Balen</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Balen Shah. Sketch for representation only Kathmandu, September 18 The Gen-Z movement has toppled the KP Sharma Oli-led government, and fresh elections have been announced. But just two days after forcing a regime change, Gen-Z activists themselves appear uncertain about what the post-election scenario will look like. “Elections are supposed to happen within six months, but many Gen-Z youths don’t even have voter ID cards,” said Raj Khadka, a 22-year-old hotel management student. “We worry this might keep us out of the process, or worse, the old parties could return.” While voter ID management may be addressed, a bigger question lingers: through which party will Gen-Z representatives enter parliament, and will they be able to run the kind of government they want? “If we fail to stand strong, the old party leaders will regain power. That fear is real,” said Khadka, who attended a candlelight vigil in Baneshwor to honour those killed during the movement. “If members of the old parties come back after elections, all our efforts will go to waste. We cannot let that happen.” The major political parties remain under the same old leadership. KP Sharma Oli still heads the CPN-UML, and Sher Bahadur Deuba continues as president of the Nepali Congress. Vice-president of the Congress, Purna Bahadur Khadka, has even stated they are not yet looking for a successor to Deuba. In the Maoist Centre, Janardan Sharma has asked Pushpa Kamal Dahal to resign, but Dahal shows no sign of stepping down and has already resumed appearing at public events. Even the Rastriya Swatantra Party (RSP), which boasts a younger leadership, is entangled in its own disputes. After former Education Minister Sumana Shrestha’s resignation, the party has fallen silent. Its president, Rabi Lamichhane, faced criticism when he was released from prison during the Gen-Z movement. A new party on the horizon? Sources say some old parties have begun reaching out to Gen-Z leaders, inviting them to join. But activists remain skeptical, pointing out that even after the recent upheaval, those parties have shown no real change in leadership or approach. “I’ve been receiving calls from leaders of Congress, UML, and Maoists, offering us positions if we join,” one Gen-Z leader told Onlinekhabar. “But we know their self-interest too well.” So which party can actually meet the demands of the new generation? Bablu Gupta, a youth leader from the Gen-Z movement and member of the philanthropic ‘ 100 Group ,’ said, “We’re not after ministerial posts or the prime minister’s chair. Our demands are simple: end corruption and create conditions where youth can live and thrive in Nepal. The old parties cannot deliver this.” According to Gupta, this could lead to the formation of a new party. However, he did not specify who might lead it or how it might come together. Multiple groups are said to be discussing the formation of such a party, with most attention focused on Kathmandu Mayor Balendra Shah (Balen), who remains a popular figure among the youth. After the September 8–9 protests , some had proposed him as prime minister, but Balen stayed silent on the matter. He had, however, urged through social media that parliament not be dissolved and that dialogue take place, messaging that influenced Gen-Z activists, who adopted it as their bottom line. “Balen is an example of the kind of leadership our generation wants, which is why we called on him to lead the government,” one Gen-Z leader said. “But he did not give a clear message.” This later led to the proposal of Sushila Karki as interim prime minister. Groups such as Hami Nepal wanted Balen not just for a six-month interim government but as prime minister for five years through elections. Yet, his secretariat says he has not made any clear decisions about forming a party. Analysts close to him suggest that if he does not step forward, another group may consolidate Gen-Z’s power instead. Some within his circle have reportedly been told to start groundwork for a possible party. Whether Balen himself would lead such a party remains undecided. “Maybe Balen dai will support and let other Gen-Z leaders take the front seat,” one source said. “But with limited time, groundwork must start immediately.” Energy Minister Kulman Ghising, who toured the country after leaving Nepal Electricity Authority, is also viewed by some analysts as preparing for a new political platform. “In that case, if Balen doesn’t move, others will, and there will be no turning back,” the source said. “That’s why a party may be announced soon.” The challenge of unity The Gen-Z movement saw offices of old political parties and homes of leaders attacked, with even former Prime Minister Sher Bahadur Deuba and his wife assaulted. This, analysts argue, shows that old parties have lost credibility. Still, political scientist and former ambassador Prof Dr Lok Raj Baral said what matters most now is how the younger generation engages in elections. “How this government performs in the next six months will determine the old parties’ future. If it fails, they may get another chance,” he said. “But since the Gen-Z movement is not yet a well-organised force, it faces challenges in defining its path.” Youth analyst Nabin Tiwari agrees. “The movement involved diverse groups, including some with vested interests,” he said. “That’s why Gen-Z has no choice but to form a new party if they want to achieve their demands.” Their demands, investigations into corruption by old parties, accountability, and good governance cannot be realised, if those same parties return to power. “Existing parties could, in theory, bring younger leaders forward,” Tiwari added. “But since Gen-Z has called for investigating corruption since 1990 and pushed for stronger governance, they need a powerful presence in parliament.” Tiwari further noted that constitutional amendments add another layer of complexity. “Any amendment requires approval by both the House of Representatives and the National Assembly, where old parties still dominate,” he explained. “Moreover, the constitution is not just about numbers; it is a document of consensus.” Defense activist Rekha Bam, who was involved in talks with the Nepal Army during the movement, said, “We don’t have the luxury of worrying about whether old parties will return. We have to ensure fair elections within six months and win public trust for the new generation.” The post New Gen-Z party could emerge in support of Balen appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T10:43:07.012092Z",
  "id": "3a3b7135d7e035e85fc95d48b1d74897034f02a6741a1ff534a422c8f6532cdf",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2022/06/Balen-Shah.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T10:37:46Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 18 The Gen-Z movement has toppled the KP Sharma Oli-led government, and fresh elections have been announced. But just two days after forcing a regime change, Gen-Z activists themselves appear uncertain about what the post-election scenario will look like. “Elections are supposed to happen within six months, but many Gen-Z youths don’t even [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/new-gen-z-party-could-emerge-in-support-of-balen.html\" rel=\"nofollow\">New Gen-Z party could emerge in support of Balen</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "New Gen-Z party could emerge in support of Balen",
  "url": "https://english.onlinekhabar.com/new-gen-z-party-could-emerge-in-support-of-balen.html",
  "version": 1
}