{
  "byline": "नागरिक",
  "canonical_hash": "f078b0fd84f9e41412322fe31f44a2c502e54f5759ee7b6ae0bb7e86f50116bb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758110542_ck.jpg\" /></p><p>जनमत पार्टीका शीर्ष ६ नेताले पार्टीबाट साधारण सदस्य पनि नरहने गरी राजीनामा दिएका छन्। अध्यक्ष डा. सिके राउतसँग असन्तुष्टि जनाउँदै बिहीबारैबाट लागु हुने गरी पार्टीबाट राजीनामा दिएका हुन्। </p><p>राजीनामा दिनेमा वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता डा. शरतसिंह यादव, जनमत युवा संघका केन्द्रीय संयोजक सञ्जयकुमार यादव, जनमत स्वास्थ्यकर्मी संघका केन्द्रीय संयोजक सिके सिंह, सुदूरपश्चिम प्रदेशका वरिष्ठ प्रदेश इन्चार्ज राजाराम चौधरी र राष्ट्रिय परिषद् सदस्य एवं केन्द्रीय सदस्य विक्रमबहादुर बम रहेका छन्। </p><p>‘नेपालको विषम परिस्थितिलाई मध्यनजर गरी जनभावना अनुरूप पार्टीको प्रमुख नेतृत्वलाई आत्मालोचना गरी नेतृत्व परिवर्तनको निम्ति अल्टिमेटमसहित हामीले माग गरेको राजीनामा पत्रलाई तपाईँले अवहेलना गरी जेनजी पुस्ताले बगाएको रगतको अपमान गरी उल्टै नेता कार्यकर्ताहरूलाई अंहकारको भाषामा आफ्नो आधिकारिक फेसबुकमार्फत धारणा सार्वजनिक गरी सकेपछि हाम्रो ध्यानाकर्षण भएको छ’, उनीहरूले बुझाएको राजीनामा पत्रमा भनिएको छ। </p><p>यसअघि बुधवार ६ जनाले अध्यक्ष राउतलाई २४ घण्टाभित्र नेतृत्व छाड्न अल्टिमेटम दिएका थिए। जसको जवाफमा राउतले फेसबुक कठोर जबाफ फर्काउँदै ‘पार्टी छाड्ने उपयुक्त मौका यही हो’ भनेर सुझाएका थिए। </p><p>‘यही सही मौका हो, जनमत पार्टी छोड्नलाई। मौकाको सदुपयोग गर्नुहोस्,’ राउतले लेखेका थिए, ‘यदि कसैलाई पार्टीमा उकुसमुकुस लागि रहेको छ, अनुशासनमा बस्न सकिँदैन, एउटै पार्टीमा बस्दाबस्दै वाक्क लाग्यो र नयाँ पार्टी रोज्न वा खोल्न चाहनु हुन्छ, पार्टीमा नै बसेर दिनरात पार्टीको विरोध गर्नुपरेको छ, भित्रभित्रै पार्टीलाई खोक्रो बनाउनु परेको  छ,भने यो भन्दा राम्रो मौका आउनेछैन।’  </p><p>जेन–जी आन्दोलनको राप ताप भएको मौकाको फायदा उठाएर जनमत पार्टीलाई स्वच्छ, वफादार, इमानदार र क्रियाशील सदस्यहरूको पार्टी बनाई शुद्धीकरण अभियानमा सहयोग गरिदिन उनले आग्रह गरेका थिए। यो मौकामा पार्टी छाड्नेसँग आफ्नो केही गुनासो नहुने पनि उनले लेखेका थिए। ‘हामी उल्टा पार्टीमा यहाँको योगदानको लागि सधैभरि कदर गरिरहनेछौं। राम्रो अवसर खोज्नु मानवीय स्वभाव हो, अन्यथा लिँदैनौँ,’ राउतले लेखेका थिए। </p><p>अध्यक्ष राउतले राजीनामा दिँदा आधिकारिक हस्ताक्षर भएको राजीनामा पार्टीको इमेल वा पार्टी कार्यालयमा आएर दिन पनि आग्रह गरेका थिए। </p>",
  "content_text": "जनमत पार्टीका शीर्ष ६ नेताले पार्टीबाट साधारण सदस्य पनि नरहने गरी राजीनामा दिएका छन्। अध्यक्ष डा. सिके राउतसँग असन्तुष्टि जनाउँदै बिहीबारैबाट लागु हुने गरी पार्टीबाट राजीनामा दिएका हुन्। राजीनामा दिनेमा वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता डा. शरतसिंह यादव, जनमत युवा संघका केन्द्रीय संयोजक सञ्जयकुमार यादव, जनमत स्वास्थ्यकर्मी संघका केन्द्रीय संयोजक सिके सिंह, सुदूरपश्चिम प्रदेशका वरिष्ठ प्रदेश इन्चार्ज राजाराम चौधरी र राष्ट्रिय परिषद् सदस्य एवं केन्द्रीय सदस्य विक्रमबहादुर बम रहेका छन्। ‘नेपालको विषम परिस्थितिलाई मध्यनजर गरी जनभावना अनुरूप पार्टीको प्रमुख नेतृत्वलाई आत्मालोचना गरी नेतृत्व परिवर्तनको निम्ति अल्टिमेटमसहित हामीले माग गरेको राजीनामा पत्रलाई तपाईँले अवहेलना गरी जेनजी पुस्ताले बगाएको रगतको अपमान गरी उल्टै नेता कार्यकर्ताहरूलाई अंहकारको भाषामा आफ्नो आधिकारिक फेसबुकमार्फत धारणा सार्वजनिक गरी सकेपछि हाम्रो ध्यानाकर्षण भएको छ’, उनीहरूले बुझाएको राजीनामा पत्रमा भनिएको छ। यसअघि बुधवार ६ जनाले अध्यक्ष राउतलाई २४ घण्टाभित्र नेतृत्व छाड्न अल्टिमेटम दिएका थिए। जसको जवाफमा राउतले फेसबुक कठोर जबाफ फर्काउँदै ‘पार्टी छाड्ने उपयुक्त मौका यही हो’ भनेर सुझाएका थिए। ‘यही सही मौका हो, जनमत पार्टी छोड्नलाई। मौकाको सदुपयोग गर्नुहोस्,’ राउतले लेखेका थिए, ‘यदि कसैलाई पार्टीमा उकुसमुकुस लागि रहेको छ, अनुशासनमा बस्न सकिँदैन, एउटै पार्टीमा बस्दाबस्दै वाक्क लाग्यो र नयाँ पार्टी रोज्न वा खोल्न चाहनु हुन्छ, पार्टीमा नै बसेर दिनरात पार्टीको विरोध गर्नुपरेको छ, भित्रभित्रै पार्टीलाई खोक्रो बनाउनु परेको छ,भने यो भन्दा राम्रो मौका आउनेछैन।’ जेन–जी आन्दोलनको राप ताप भएको मौकाको फायदा उठाएर जनमत पार्टीलाई स्वच्छ, वफादार, इमानदार र क्रियाशील सदस्यहरूको पार्टी बनाई शुद्धीकरण अभियानमा सहयोग गरिदिन उनले आग्रह गरेका थिए। यो मौकामा पार्टी छाड्नेसँग आफ्नो केही गुनासो नहुने पनि उनले लेखेका थिए। ‘हामी उल्टा पार्टीमा यहाँको योगदानको लागि सधैभरि कदर गरिरहनेछौं। राम्रो अवसर खोज्नु मानवीय स्वभाव हो, अन्यथा लिँदैनौँ,’ राउतले लेखेका थिए। अध्यक्ष राउतले राजीनामा दिँदा आधिकारिक हस्ताक्षर भएको राजीनामा पार्टीको इमेल वा पार्टी कार्यालयमा आएर दिन पनि आग्रह गरेका थिए।",
  "fetched_at": "2025-09-18T08:28:53.322808Z",
  "id": "3a46ac505660b9e9d9bbcda8bd528cdbb7ebecd1e577a30464ae6ab43e9e0b5b",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758110542_ck.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T08:25:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘यही सही मौका हो, जनमत पार्टी छोड्नलाई। मौकाको सदुपयोग गर्नुहोस्,’ राउतले लेखेका थिए।",
  "tags": null,
  "title": "सिकेले पार्टी छाड्ने ‘उपयुक्त समय’ सुझाए, अनि ६ नेताले जनमत छाडे",
  "url": "https://nagariknews.nagariknetwork.com/politics/ck-suggests-appropriate-time-to-leave-party-and-6-leaders-leave-janbat-22-61.html",
  "version": 1
}