{
  "byline": "देश सञ्चार",
  "canonical_hash": "47471870105918f28f05f19ab0e73d2c390d2c75c959770b239b126ecddfa0db",
  "content_html": "<p>काठमाडौँ &#8211; राष्ट्रपति रामचन्द्र पौडेल र प्रधानमन्त्री सुशीला कार्कीबीच मतभेद देखिएको छ।</p>\n<p>जेनजी आन्दोलनको बलमा सरकार गठन भएको एक हप्ता पनि बित्न नपाउँदै दुई उच्च पदस्थ व्यक्तिबीच मतभेद देखिन थालेको हो।</p>\n<p>आगामी फागुन २१ गते मध्यावधि चुनाव गराउने म्याण्डेटसहित कार्कीलाई भदौ २७ गते राष्ट्रपति पौडेल प्रधानमन्त्री नियुक्त गरेका थिए।</p>\n<p>सरकारमा मन्त्री नियुक्तिबारे राष्ट्रपति पौडेलले आफूलाई दिएको सुझाव नमानेको स्वीयम् प्रधानमन्त्री कार्की नै सार्वजनिक गरेकी छिन्।</p>\n<p>सरकारमा एक एक जना दलका प्रतिनिधि राखे सरकारलाई चुनाव गराउन सहज हुने भन्दै पौडेलले सुझाव दिए पनि आफू स्वतन्त्र व्यक्तिलाई मात्रै मन्त्रिरिषदमा राख्ने गरी अघि बढेको उनको भनाइ थियो।</p>\n<p>मंगलबार सार्वजनिक अन्तरवार्तामा उनले भनेकी थिइन्, ‘राष्ट्रपतिज्यूले हामीलाई के भन्नुभएको थियो भने हरेक राजनीतिक दलका एकएक जना सदस्य लिएर निर्वाचनको बृहत् मन्त्रिमण्डल बनाउनुस् भन्नुभएको थियो। मैले उहाँलाई त्यस्तो राम्रो हुँदैन भने। जो गैरराजनीतिक व्यक्ति हुन्छ उसलाई समावेश गर्नुपर्न हुन्छ। भनेँ।’</p>\n<p>सरकारलाई पूर्णता दिने विषयमा राष्ट्रपति र प्रधानमन्त्रीबीच देखिएको मतभेद शुक्रबार संविधान दिवस मनाउने विषयमा पनि देखिएको छ। संविधान दिवसको अवसरमा राष्ट्रपति पौडेलले शीलत निवासमै बेलुका चियापान कार्यक्रम राखेका छन्।</p>\n<p>प्रधानमन्त्री कार्कीले भने शुक्रबार बिहान ८ः३० बजे भद्रकालीस्थित आर्मी अफिसर्स क्लबमा चियापान कार्यक्रमको आयोजना गरेकी छिन्। यसअघि राष्ट्रप्रमुखले संविधान दिवसको अवसरमा चियापान आयोेजना गरेपछि प्रधानमन्त्रीबाट छुट्टै कार्यक्रम राखिएको हो।</p>\n<p>केहीले प्रधानमन्त्री कार्कीकोे वैधानिकतामाथि प्रश्न उठाइरहेका बेला हप्ता दिन पनि नबित्दै बाँकी दिन पनि सौहार्दपूर्ण नहुने संकेत गरेको छ।</p>",
  "content_text": "काठमाडौँ – राष्ट्रपति रामचन्द्र पौडेल र प्रधानमन्त्री सुशीला कार्कीबीच मतभेद देखिएको छ। जेनजी आन्दोलनको बलमा सरकार गठन भएको एक हप्ता पनि बित्न नपाउँदै दुई उच्च पदस्थ व्यक्तिबीच मतभेद देखिन थालेको हो। आगामी फागुन २१ गते मध्यावधि चुनाव गराउने म्याण्डेटसहित कार्कीलाई भदौ २७ गते राष्ट्रपति पौडेल प्रधानमन्त्री नियुक्त गरेका थिए। सरकारमा मन्त्री नियुक्तिबारे राष्ट्रपति पौडेलले आफूलाई दिएको सुझाव नमानेको स्वीयम् प्रधानमन्त्री कार्की नै सार्वजनिक गरेकी छिन्। सरकारमा एक एक जना दलका प्रतिनिधि राखे सरकारलाई चुनाव गराउन सहज हुने भन्दै पौडेलले सुझाव दिए पनि आफू स्वतन्त्र व्यक्तिलाई मात्रै मन्त्रिरिषदमा राख्ने गरी अघि बढेको उनको भनाइ थियो। मंगलबार सार्वजनिक अन्तरवार्तामा उनले भनेकी थिइन्, ‘राष्ट्रपतिज्यूले हामीलाई के भन्नुभएको थियो भने हरेक राजनीतिक दलका एकएक जना सदस्य लिएर निर्वाचनको बृहत् मन्त्रिमण्डल बनाउनुस् भन्नुभएको थियो। मैले उहाँलाई त्यस्तो राम्रो हुँदैन भने। जो गैरराजनीतिक व्यक्ति हुन्छ उसलाई समावेश गर्नुपर्न हुन्छ। भनेँ।’ सरकारलाई पूर्णता दिने विषयमा राष्ट्रपति र प्रधानमन्त्रीबीच देखिएको मतभेद शुक्रबार संविधान दिवस मनाउने विषयमा पनि देखिएको छ। संविधान दिवसको अवसरमा राष्ट्रपति पौडेलले शीलत निवासमै बेलुका चियापान कार्यक्रम राखेका छन्। प्रधानमन्त्री कार्कीले भने शुक्रबार बिहान ८ः३० बजे भद्रकालीस्थित आर्मी अफिसर्स क्लबमा चियापान कार्यक्रमको आयोजना गरेकी छिन्। यसअघि राष्ट्रप्रमुखले संविधान दिवसको अवसरमा चियापान आयोेजना गरेपछि प्रधानमन्त्रीबाट छुट्टै कार्यक्रम राखिएको हो। केहीले प्रधानमन्त्री कार्कीकोे वैधानिकतामाथि प्रश्न उठाइरहेका बेला हप्ता दिन पनि नबित्दै बाँकी दिन पनि सौहार्दपूर्ण नहुने संकेत गरेको छ।",
  "fetched_at": "2025-09-18T16:47:37.805538Z",
  "id": "3a55ad6366d5ea507e91f938233c83b99c2d037c4dc7e3cb8721725f7a88ed4a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T16:29:52Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ &#8211; राष्ट्रपति रामचन्द्र पौडेल र प्रधानमन्त्री सुशीला कार्कीबीच मतभेद...",
  "tags": null,
  "title": "हप्तादिन पनि बित्न नपाउँदै राष्ट्रपति र प्रधानमन्त्रीबीच मतभेद",
  "url": "https://deshsanchar.com/2025/09/18/1095646/",
  "version": 1
}