{
  "byline": "नागरिक",
  "canonical_hash": "ec44fd6795c714fd596f962a9cca0b5aa42555d78f0cb2137082710b1888bdb8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1738750345_kp_oli.jpg\" /></p><p>जेन-जी आन्दोलनले देशमा राजनीतिक संकट निम्त्याएकै दिन तत्कालीन सरकारको क्याबिनेट बैठकमा के भएको थियो ?</p><p>तत्कालीन शिक्षा मन्त्री एवं नेकपा एमालेका नेता रघुजी पन्तले नागरिकन्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा कुराकानी गर्दै त्यस दिनको घटनाक्रमबारे विस्तृतमा बताएका छन्।</p><p>मन्त्री पन्तका अनुसार भदौ २३ गतेको प्रदर्शन र त्यसमा भएको मानवीय क्षतिपछि बसेको आकस्मिक क्याबिनेट बैठकमा गृहमन्त्रीले घटनाको जिम्मेवारी लिँदै राजीनामा दिने घोषणा गरेका थिए। त्यसलगतै प्रधानमन्त्रीले केपी शर्मा ओलीले एलन मस्कको कम्पनी ‘एक्स’ (पहिलेको ट्वीटर) ले सरकारलाई पठाएको पत्र पढेर सुनाए।</p><p>‘त्यो चिठी एउटा सार्वभौम राष्ट्रको लागि अत्यन्त अपमानजनक थियो,’ पन्तले भने, ‘एउटा कम्पनीले सार्वभौम राष्ट्रलाई लेखेको चिठीको रूपमा त्यसलाई हेर्ने हो भने, त्यो नेपाल राष्ट्रको लागि असाध्यै अपमानजनक थियो।’</p><p>पन्तका अनुसार, पत्रमा ‘तिमीहरूको भ्रष्ट देश, यहाँ-उहाँ’ जस्ता शब्दहरू प्रयोग गरिएको थियो। प्रधानमन्त्रीले पत्र पढेर सुनाएपछि क्याबिनेटमा उपस्थित सबैलाई त्यसले स्तब्ध बनाएको उनले सुनाए। ‘त्यो चिठी सुनेपछि हामीलाई पनि चित्त त बुझेन,’ उनले भने।</p><p>सो पत्रपछि आफूले बैठकमा फेसबुक तत्कालका लागि खोल्ने तर एक्स (ट्वीटर) लाई भने प्रतिबन्ध कायमै राख्ने प्रस्ताव राखेको पन्तले सुनाए। ‘मैले भनेँ, ट्वीटर (एक्स) लाई चाहिँ प्रतिबन्ध कायमै राखौं, फेसबुकलाई खोलौं,’ उनले भने, ‘किनकि फेसबुकसँग कुराकानी जारी राखेर केही उपाय निस्किन्छ कि भनेर सोच्ने हो कि।’</p><p>तर, प्रधानमन्त्रीले राष्ट्रियताको सवालमा कुनै सम्झौता गर्न नसकिने अडान लिए। ‘प्रधानमन्त्रीले भन्नुभयो, एउटा देशलाई यसरी हेपेर, एउटा राष्ट्रलाई, एउटा सार्वभौम देशलाई अपमान गरेको कुरालाई कसरी सहने ?’ पन्तले प्रधानमन्त्रीको भनाइ उद्धृत गर्दै भने। उनले प्रधानमन्त्रीको उक्त अडान जायज भएको समेत बताए।</p><p>मन्त्री पन्तले भदौ २३ गते आफू अन्तर्राष्ट्रिय साक्षरता दिवसको कार्यक्रममा सानोठिमीमा रहेको र त्यहीँबाटै आन्दोलन चर्किएको खबर पाएको बताए।</p><p>सुरक्षाको कारण देखाउँदै आफूलाई बाहिर ननिस्कन भनिएपछि उनी दिनभर त्यहीँ रहेका थिए। साँझ इमेरजेन्सी क्याबिनेट बैठकको खबर आएपछि उनी निजी गाडीमा बालुवाटार पुगेका थिए।</p><p>उनले आन्दोलनमा भएको मानवीय क्षतिप्रति गहिरो दुःख व्यक्त गर्दै त्यस्तो घटना नहोस् भनेर आफूहरूले कामना गरिरहेको सुनाए।</p>",
  "content_text": "जेन-जी आन्दोलनले देशमा राजनीतिक संकट निम्त्याएकै दिन तत्कालीन सरकारको क्याबिनेट बैठकमा के भएको थियो ? तत्कालीन शिक्षा मन्त्री एवं नेकपा एमालेका नेता रघुजी पन्तले नागरिकन्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा कुराकानी गर्दै त्यस दिनको घटनाक्रमबारे विस्तृतमा बताएका छन्। मन्त्री पन्तका अनुसार भदौ २३ गतेको प्रदर्शन र त्यसमा भएको मानवीय क्षतिपछि बसेको आकस्मिक क्याबिनेट बैठकमा गृहमन्त्रीले घटनाको जिम्मेवारी लिँदै राजीनामा दिने घोषणा गरेका थिए। त्यसलगतै प्रधानमन्त्रीले केपी शर्मा ओलीले एलन मस्कको कम्पनी ‘एक्स’ (पहिलेको ट्वीटर) ले सरकारलाई पठाएको पत्र पढेर सुनाए। ‘त्यो चिठी एउटा सार्वभौम राष्ट्रको लागि अत्यन्त अपमानजनक थियो,’ पन्तले भने, ‘एउटा कम्पनीले सार्वभौम राष्ट्रलाई लेखेको चिठीको रूपमा त्यसलाई हेर्ने हो भने, त्यो नेपाल राष्ट्रको लागि असाध्यै अपमानजनक थियो।’ पन्तका अनुसार, पत्रमा ‘तिमीहरूको भ्रष्ट देश, यहाँ-उहाँ’ जस्ता शब्दहरू प्रयोग गरिएको थियो। प्रधानमन्त्रीले पत्र पढेर सुनाएपछि क्याबिनेटमा उपस्थित सबैलाई त्यसले स्तब्ध बनाएको उनले सुनाए। ‘त्यो चिठी सुनेपछि हामीलाई पनि चित्त त बुझेन,’ उनले भने। सो पत्रपछि आफूले बैठकमा फेसबुक तत्कालका लागि खोल्ने तर एक्स (ट्वीटर) लाई भने प्रतिबन्ध कायमै राख्ने प्रस्ताव राखेको पन्तले सुनाए। ‘मैले भनेँ, ट्वीटर (एक्स) लाई चाहिँ प्रतिबन्ध कायमै राखौं, फेसबुकलाई खोलौं,’ उनले भने, ‘किनकि फेसबुकसँग कुराकानी जारी राखेर केही उपाय निस्किन्छ कि भनेर सोच्ने हो कि।’ तर, प्रधानमन्त्रीले राष्ट्रियताको सवालमा कुनै सम्झौता गर्न नसकिने अडान लिए। ‘प्रधानमन्त्रीले भन्नुभयो, एउटा देशलाई यसरी हेपेर, एउटा राष्ट्रलाई, एउटा सार्वभौम देशलाई अपमान गरेको कुरालाई कसरी सहने ?’ पन्तले प्रधानमन्त्रीको भनाइ उद्धृत गर्दै भने। उनले प्रधानमन्त्रीको उक्त अडान जायज भएको समेत बताए। मन्त्री पन्तले भदौ २३ गते आफू अन्तर्राष्ट्रिय साक्षरता दिवसको कार्यक्रममा सानोठिमीमा रहेको र त्यहीँबाटै आन्दोलन चर्किएको खबर पाएको बताए। सुरक्षाको कारण देखाउँदै आफूलाई बाहिर ननिस्कन भनिएपछि उनी दिनभर त्यहीँ रहेका थिए। साँझ इमेरजेन्सी क्याबिनेट बैठकको खबर आएपछि उनी निजी गाडीमा बालुवाटार पुगेका थिए। उनले आन्दोलनमा भएको मानवीय क्षतिप्रति गहिरो दुःख व्यक्त गर्दै त्यस्तो घटना नहोस् भनेर आफूहरूले कामना गरिरहेको सुनाए।",
  "fetched_at": "2025-09-22T10:45:03.398225Z",
  "id": "3a83952bf3833f2db11abff8fc205c6755cf83ab9a94a22c4f242a29ebd1420a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1738750345_kp_oli.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T09:44:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनले देशमा राजनीतिक संकट निम्त्याएकै दिन तत्कालीन सरकारको क्याबिनेट बैठकमा के भएको थियो ?...",
  "tags": null,
  "title": "तत्कालीन क्याबिनेटमा ओलीले पढेका थिए ‘एक्स’ को पत्र: लेखिएको थियो- ‘तिमीहरूको भ्रष्ट देश’",
  "url": "https://nagariknews.nagariknetwork.com/politics/oli-read-the-letter-from-x-in-the-then-cabinet-it-read-your-corrupt-country-66-15.html",
  "version": 1
}