{
  "byline": "देश सञ्चार",
  "canonical_hash": "527224b53369cac9c15ecc65d7a04ca6a132aadd03d022b2d5cb59185f18e09f",
  "content_html": "<p>काठमाडौँ – जेन–जी आन्दोलनका घाइतेहरुले आन्दोलनलाई हाइज्यक गर्न खोजिएको भन्दै गृहमन्त्रीको ध्यानाकर्षण गराएका छन्।</p>\n<p>गत भदौ २३ र २४ गतेको आन्दोलनको क्रममा घाइते भएकाहरुले आइतबार सिंहदरबारमा गृहमन्त्री ओमप्रकाश अर्याललाई भेटेर आन्दोलनलाई हाइज्याक गर्न खोजिएको भन्दै ध्यानाकर्षण गराएका हुन्।</p>\n<p>आन्दोलनका घाइतेहरुले आन्दोलनका शहीद र घाइतेहरुको अपमान हुने किसिमका गतिविधिहरु सह्य नहुने चेतावनी पनि दिए।</p>\n<p>जेनजीका विभिन्न समूहरुले वर्तमान परिस्थितिमा सरकार समक्ष आ–आफ्नै माग राखिरहेका छन्। जसमा राजनीतिक दलमा आवद्ध युवाहरुले समेत जेनजी आन्दोलनको लाभ उठाउन लागेको भन्दै अर्को समूह आक्रोशित भएको छ।</p>\n<p>वास्तविक जेन–जी पुस्ता आफूहरु रहेको भन्दै आन्दोलनबाट प्राप्त उपलब्धिमा रजाइँ गर्न नपाइने उनीहरुको चेतावनी छ।</p>",
  "content_text": "काठमाडौँ – जेन–जी आन्दोलनका घाइतेहरुले आन्दोलनलाई हाइज्यक गर्न खोजिएको भन्दै गृहमन्त्रीको ध्यानाकर्षण गराएका छन्। गत भदौ २३ र २४ गतेको आन्दोलनको क्रममा घाइते भएकाहरुले आइतबार सिंहदरबारमा गृहमन्त्री ओमप्रकाश अर्याललाई भेटेर आन्दोलनलाई हाइज्याक गर्न खोजिएको भन्दै ध्यानाकर्षण गराएका हुन्। आन्दोलनका घाइतेहरुले आन्दोलनका शहीद र घाइतेहरुको अपमान हुने किसिमका गतिविधिहरु सह्य नहुने चेतावनी पनि दिए। जेनजीका विभिन्न समूहरुले वर्तमान परिस्थितिमा सरकार समक्ष आ–आफ्नै माग राखिरहेका छन्। जसमा राजनीतिक दलमा आवद्ध युवाहरुले समेत जेनजी आन्दोलनको लाभ उठाउन लागेको भन्दै अर्को समूह आक्रोशित भएको छ। वास्तविक जेन–जी पुस्ता आफूहरु रहेको भन्दै आन्दोलनबाट प्राप्त उपलब्धिमा रजाइँ गर्न नपाइने उनीहरुको चेतावनी छ।",
  "fetched_at": "2025-09-21T11:16:56.328264Z",
  "id": "3a8742871313e937f20890817adeb194ac2be8b20bc006b614a4e4083e5f56b7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T11:00:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – जेन–जी आन्दोलनका घाइतेहरुले आन्दोलनलाई हाइज्यक गर्न खोजिएको भन्दै गृहमन्त्रीको...",
  "tags": null,
  "title": "जेन–जी आन्दोलन हाइज्याक गर्न खोजिएको भन्दै घाइतेहरूले गराए गृहमन्त्रीको ध्यानाकर्षण",
  "url": "https://deshsanchar.com/2025/09/21/1096652/",
  "version": 1
}