{
  "byline": "नागरिक",
  "canonical_hash": "79c442d6aca722887eb50d35cb0f4eb50ac6b684e183ce0e432988c6e2c0b59c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758536969_mahabir_pun.jpg\" /></p><p>शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनले पदभार ग्रहण गरेका छन्।</p><p>आज राष्ट्रपति कार्यालयमा पद तथा गोपनीयताको शपथ ग्रहण लगत्तै केशरमहलस्थित कार्यालय पुगी उनले पदभार ग्रहण गरेका हुन्।</p><p>पदभार ग्रहण गर्दै नवनियुक्त मन्त्री पुनले विज्ञान तथा प्रविधि क्षेत्रसँग सम्बन्धित चार वटा सल्लाहकार समिति गठन गर्ने निर्णयमा हस्ताक्षर गरे।</p><p>अन्तरिक्ष प्रविधि, न्यूक्लियर टेक्नोलोजी, बायोटेक्नोलोजी र सूचना प्रविधि तथा एआईसम्बन्धी सल्लाह दिन सल्लाहकार समिति गठन गरेको मन्त्रालयले जनाएको छ।</p><p>समितिको कार्यक्षेत्र प्रस्ताव गरिएको छ भने समितिमा रहने सदस्यहरुको नाम पछि टुङ्गो लगाइने जनाइएको छ।</p>",
  "content_text": "शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनले पदभार ग्रहण गरेका छन्। आज राष्ट्रपति कार्यालयमा पद तथा गोपनीयताको शपथ ग्रहण लगत्तै केशरमहलस्थित कार्यालय पुगी उनले पदभार ग्रहण गरेका हुन्। पदभार ग्रहण गर्दै नवनियुक्त मन्त्री पुनले विज्ञान तथा प्रविधि क्षेत्रसँग सम्बन्धित चार वटा सल्लाहकार समिति गठन गर्ने निर्णयमा हस्ताक्षर गरे। अन्तरिक्ष प्रविधि, न्यूक्लियर टेक्नोलोजी, बायोटेक्नोलोजी र सूचना प्रविधि तथा एआईसम्बन्धी सल्लाह दिन सल्लाहकार समिति गठन गरेको मन्त्रालयले जनाएको छ। समितिको कार्यक्षेत्र प्रस्ताव गरिएको छ भने समितिमा रहने सदस्यहरुको नाम पछि टुङ्गो लगाइने जनाइएको छ।",
  "fetched_at": "2025-09-22T10:45:03.105789Z",
  "id": "3aac5347c5a4f876f21b02a829a07b3701a3ad550938a2979f4a3871cab3c064",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758536969_mahabir_pun.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T10:35:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आज राष्ट्रपति कार्यालयमा पद तथा गोपनीयताको शपथ ग्रहण लगत्तै केशरमहलस्थित कार्यालय पुगी उनले पदभार ग्रहण गरेका हुन्।...",
  "tags": null,
  "title": "शिक्षामन्त्री पुनद्वारा पदभार ग्रहण",
  "url": "https://nagariknews.nagariknetwork.com/politics/education-minister-pun-takes-charge-13-68.html",
  "version": 1
}