{
  "byline": "नागरिक",
  "canonical_hash": "0a5fa063236887567561a26c910f941b41ea2e6afc0a9adef9c379a700242090",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>अचेल राजधानी काठमाडौंका सडकमा निस्किनु भनेको एउटा महायुद्धको तयारी गर्नु जस्तै हुन्छ। कुन मानिस कतिबेला ठोक्किन्छ कुनै ठेगान हुँदैन। ट्राफिक नियमको धज्जी उडाइएको हुन्छ। राति मादक पदार्थ सेवन गरेका सवारी साधनलाई कारबाहीका निम्ति सक्रिय भएका ट्राफिक प्रहरी पनि एउटा समयमा पुगेपछि थाक्नु स्वाभाविक हो। अझ रातको समयमा यस्ता सवारी साधनबाट झन् खतरा हुन्छ।</p><p>विशेष गरी राजधानी काठमाडौंका सवारी दुर्घटनाका प्रमुख कारणमा दुई पांग्रे सवारी साधन बन्न पुगेका छन्। मोटरसाइकल वा स्कुटरसँग जोगिएर हिँड्न नसक्ने अवस्था भइसकेको छ। त्यसमा पनि ‘राइड सेयरिङ’ को प्रावधानले सडकलाई अरु अस्तव्यस्त तुल्याएको छ। एकातिर ठुला बस सञ्चालन गरी सार्वजनिक यातायातलाई प्रभावकारी बनाउन नसकेको अवस्था छ। यस्तो स्थितिमा रातसाँझ र भनेका बेला सहजै पाउने साधन भनेका ‘राइड सेयरिङ’ मा प्रयोग भएका दुई पांग्रे नै हुन्। अर्कोतिर सार्वजनिक यातायात भरपर्दो नहुँदा जोसुकैले निजी सवारी राख्नुपर्ने बाध्यतामा सर्वसाधारण छन्।</p><p>सामान्यतः निजी सवारीका रूपमा कार राख्नु पनि आफैंमा खर्चिलो हो। सबै व्यक्तिलाई कार किन्न प्रोत्साहित गर्नु आवश्यक पनि छैन। सार्वजनिक यातायात व्यवस्था राम्रो हुने हो भने विना तनाव व्यक्तिले सहजै सहरमा आफ्ना काम गर्न सक्ने अवस्था हुन्छ। यसले प्रदूषणदेखि सवारी व्यवस्थापनका निम्ति पनि सहज अवस्था सिर्जना गर्न सकिन्छ। दुई पाङ्ग्रे सवारी धेरै सहरमा चलाउनुको अर्थ सहरलाई प्रदूषित गर्नु पनि हो। राइड सेयरिङ नहुँदा सर्वसाधारणले भाडाका सवारीबाट पाएको दुःखको पनि आफ्नै कथा छ।</p><p>सरकारका निम्ति जसरी पनि राजस्व चाहिएको छ। त्यसका निम्ति सडकको स्थिति र सहरको अवस्थितिलाई समेत बेवास्ता गर्दै भनेजति सवारी भित्र्याउन दिइएको छ। हाम्रो सडकलाई कति सवारी चाहिन्छ, कस्ता सवारी चाहिन्छन् र त्यसका निम्ति स्थानीयदेखि संघ सरकारसम्मको दायित्व के हो भन्ने विचार गरेको देखिएन। सडकमा भइरहेको अहिलेको दुर्घटनाको अवस्था आफैंमा कति दुःखद छ भने गल्ती नगर्नेले पनि अनाहकको सजाय भोग्नुपर्ने अवस्था छ। गल्ती कसको हो भनेर छुट्याउन सक्ने संयन्त्र नहुँदा पनि अनाहकको समस्या आउँँछ।</p><p>सवारी साधनका निम्ति बिमाको व्यवस्था गरिएको छ। तेस्रो पक्ष क्षतिलाई समेत समेट्ने भनिएको छ तर कतिपय अवस्थामा त्यस्तो हुँदैन। कुनै व्यक्तिले मादक पदार्थ सेवन गरेर अर्को व्यक्तिको साधनमा क्षति पुर्‍याएको छ भने बिमाले त्यसलाई भुक्तानी दिँदैन। मादक पदार्थको विवरण नखुलाई बिमा भुक्तानी लिन लोभ गरेको खण्डमा अर्को व्यक्तिले भविश्यमा दुर्घटना गराउनेकै तर्फबाट अनाहकको उपचार र अन्य खर्चको नाममा निरन्तर भुक्तानी गर्नुपर्ने खतरा हुन्छ।</p><p>सामान्यतः दुर्घटना भइसकेपछि त्यसलाई प्रहरी, बिमा र अन्य निकायले आफैं जिम्मा लिएर सल्टाउने व्यवस्था हुनुपर्छ। अर्को व्यक्तिका कारण दुर्घटनामा पनि पर्ने र अनाहकमा दुःखमा पनि पर्ने अहिलेको अवस्था अन्त्य हुनुपर्छ। बिमाको निरन्तर प्रिमियम तिरिरहेका सवारी साधन धनीका निम्ति अन्यत्र मुलुकमा जस्तै व्यवस्था गर्न सकिन्छ। सवारी बिग्रिएर बन्न गएका बेला यस्तो साधन उपलब्ध गराउनुपर्छ। त्यसैगरी बिमा भुक्तानी प्रक्रिया सरल हुनुपर्छ। सडकमा भएको गल्ती पत्ता लगाउने सरल व्यवस्था हुनुपर्छ र त्यसलाई प्रहरी आफैं छानबिन गरी कार्यान्वयन गर्नुपर्छ।</p><p>काठमाडौंलगायतका मुख्य सहरमा देखिएको सवारी दुर्घटनाको भयावह स्थितिको विश्लेषण हुनुपर्छ। त्यसैगरी सिन्डिकेटबाट चलेका बस वा सवारी साधनले गर्ने दादागिरीको अन्त्य गर्ने व्यवस्था पनि हुनुपर्छ। उनीहरूको सहयोगका निम्ति खुलेका भनिएका संस्थाले आफ्ना सदस्यका निम्ति आवश्यक सहजीकरण गर्छन् तर अन्य व्यक्तिले अनाहकको दुःख पाउनुपर्ने अवस्था छ।</p><p>सवारी दुर्घटना धेरै बढेपछि त्यसको खास कारणमा ध्यान दिन र निराकरणका निम्ति पनि पहल गर्नु उचित हुन्छ। प्रहरी सडकमा व्यापकरूपमा खटेको देखिन्छ तर दुर्घटनाका कारक व्यक्तिहरूलाई कसरी निगरानी गर्ने? यो नै अहिलेको मुख्य समस्या हो। सवारी चलाउँदा अनुशासित हुनुपर्छ भन्ने चेतना अझै फैलाउन सकिएको छैन। सवारी साधनलाई देब्रेतिरबाट उछिन्न मिल्दैन, घुम्ती आदिमा पनि त्यतिकै ध्यान दिनुपर्ने हुन्छ तर मोटरसाइकल र स्कुटर चालकको तर्फबाट यसमा ध्यान पुगेको देखिँदैन। अधिकांश दुर्घटनामा यी साधन देखिएपछि सरोकारवालाहरूले रणनीति तय गरेर भए पनि जीवन जोगाउन पहल गर्नुपर्छ।</p><p>कुल सवारीसाधन मध्ये ८० प्रतिशत मोटरसाइकल र स्कुटर दुर्घटनाका कारक बनेका छन्। दुर्घटनाको संख्याअनुसार मृत्यु हुने संख्या पनि त्यसैगरी बढेको छ। मोटरसाइकल वा स्कुटर धेरै भएको सहर आफैंमा भयावह हुन्छ। अर्थिक वर्ष २०८१/८२ मा काठमाडौं उपत्यकामा सवारी दुर्घटनामा ज्यान गुमाएका एक सय ९० जनामध्ये एक सय २८ जना दुईपांग्रे सवारीसँग सम्बन्धित थिए। यस अवधिमा उपत्यकाभित्र भएका सात हजार एक सय ६९ वटा दुर्घटनामा ६ हजार पाँच सय ३७ दुर्घटना मोटरसाइकल र स्कुटरसँग सम्बन्धित छन्।</p><p>राजधानी उपत्यकामा मात्रै १० लाखभन्दा बढी मोटरसाइकल र स्कुटर रहेको अनुमान छ। बर्सेनि यसरी थपिँदै गएका दुई पांग्रे सवारी साधनले सडकलाई धरापका रूपमा बदलेको छ। सवारी अनुशासन पालना नगर्ने, जेब्राक्रसमा समेत बाटो काट्न नदिने र त्यही पनि ठोक्काउँदै सवारी गुडाउने प्रवृत्ति अहिले राजधानी काठमाडौंमा आम भएको छ। १६ वर्षमै छोराछोरीले दुई पांग्रे लिएर हिँडेपछि सहजै घर आउँछन्, आउँदैनन् भन्नेमा परिवार सदस्य पनि चिन्तित हुनुपर्छ। सरकारले यो समस्यालाई गहिरो गरी हेरेर समाधान गर्नतिर ध्यान दिनुको विकल्प छैन।  </p>",
  "content_text": "अचेल राजधानी काठमाडौंका सडकमा निस्किनु भनेको एउटा महायुद्धको तयारी गर्नु जस्तै हुन्छ। कुन मानिस कतिबेला ठोक्किन्छ कुनै ठेगान हुँदैन। ट्राफिक नियमको धज्जी उडाइएको हुन्छ। राति मादक पदार्थ सेवन गरेका सवारी साधनलाई कारबाहीका निम्ति सक्रिय भएका ट्राफिक प्रहरी पनि एउटा समयमा पुगेपछि थाक्नु स्वाभाविक हो। अझ रातको समयमा यस्ता सवारी साधनबाट झन् खतरा हुन्छ। विशेष गरी राजधानी काठमाडौंका सवारी दुर्घटनाका प्रमुख कारणमा दुई पांग्रे सवारी साधन बन्न पुगेका छन्। मोटरसाइकल वा स्कुटरसँग जोगिएर हिँड्न नसक्ने अवस्था भइसकेको छ। त्यसमा पनि ‘राइड सेयरिङ’ को प्रावधानले सडकलाई अरु अस्तव्यस्त तुल्याएको छ। एकातिर ठुला बस सञ्चालन गरी सार्वजनिक यातायातलाई प्रभावकारी बनाउन नसकेको अवस्था छ। यस्तो स्थितिमा रातसाँझ र भनेका बेला सहजै पाउने साधन भनेका ‘राइड सेयरिङ’ मा प्रयोग भएका दुई पांग्रे नै हुन्। अर्कोतिर सार्वजनिक यातायात भरपर्दो नहुँदा जोसुकैले निजी सवारी राख्नुपर्ने बाध्यतामा सर्वसाधारण छन्। सामान्यतः निजी सवारीका रूपमा कार राख्नु पनि आफैंमा खर्चिलो हो। सबै व्यक्तिलाई कार किन्न प्रोत्साहित गर्नु आवश्यक पनि छैन। सार्वजनिक यातायात व्यवस्था राम्रो हुने हो भने विना तनाव व्यक्तिले सहजै सहरमा आफ्ना काम गर्न सक्ने अवस्था हुन्छ। यसले प्रदूषणदेखि सवारी व्यवस्थापनका निम्ति पनि सहज अवस्था सिर्जना गर्न सकिन्छ। दुई पाङ्ग्रे सवारी धेरै सहरमा चलाउनुको अर्थ सहरलाई प्रदूषित गर्नु पनि हो। राइड सेयरिङ नहुँदा सर्वसाधारणले भाडाका सवारीबाट पाएको दुःखको पनि आफ्नै कथा छ। सरकारका निम्ति जसरी पनि राजस्व चाहिएको छ। त्यसका निम्ति सडकको स्थिति र सहरको अवस्थितिलाई समेत बेवास्ता गर्दै भनेजति सवारी भित्र्याउन दिइएको छ। हाम्रो सडकलाई कति सवारी चाहिन्छ, कस्ता सवारी चाहिन्छन् र त्यसका निम्ति स्थानीयदेखि संघ सरकारसम्मको दायित्व के हो भन्ने विचार गरेको देखिएन। सडकमा भइरहेको अहिलेको दुर्घटनाको अवस्था आफैंमा कति दुःखद छ भने गल्ती नगर्नेले पनि अनाहकको सजाय भोग्नुपर्ने अवस्था छ। गल्ती कसको हो भनेर छुट्याउन सक्ने संयन्त्र नहुँदा पनि अनाहकको समस्या आउँँछ। सवारी साधनका निम्ति बिमाको व्यवस्था गरिएको छ। तेस्रो पक्ष क्षतिलाई समेत समेट्ने भनिएको छ तर कतिपय अवस्थामा त्यस्तो हुँदैन। कुनै व्यक्तिले मादक पदार्थ सेवन गरेर अर्को व्यक्तिको साधनमा क्षति पुर्‍याएको छ भने बिमाले त्यसलाई भुक्तानी दिँदैन। मादक पदार्थको विवरण नखुलाई बिमा भुक्तानी लिन लोभ गरेको खण्डमा अर्को व्यक्तिले भविश्यमा दुर्घटना गराउनेकै तर्फबाट अनाहकको उपचार र अन्य खर्चको नाममा निरन्तर भुक्तानी गर्नुपर्ने खतरा हुन्छ। सामान्यतः दुर्घटना भइसकेपछि त्यसलाई प्रहरी, बिमा र अन्य निकायले आफैं जिम्मा लिएर सल्टाउने व्यवस्था हुनुपर्छ। अर्को व्यक्तिका कारण दुर्घटनामा पनि पर्ने र अनाहकमा दुःखमा पनि पर्ने अहिलेको अवस्था अन्त्य हुनुपर्छ। बिमाको निरन्तर प्रिमियम तिरिरहेका सवारी साधन धनीका निम्ति अन्यत्र मुलुकमा जस्तै व्यवस्था गर्न सकिन्छ। सवारी बिग्रिएर बन्न गएका बेला यस्तो साधन उपलब्ध गराउनुपर्छ। त्यसैगरी बिमा भुक्तानी प्रक्रिया सरल हुनुपर्छ। सडकमा भएको गल्ती पत्ता लगाउने सरल व्यवस्था हुनुपर्छ र त्यसलाई प्रहरी आफैं छानबिन गरी कार्यान्वयन गर्नुपर्छ। काठमाडौंलगायतका मुख्य सहरमा देखिएको सवारी दुर्घटनाको भयावह स्थितिको विश्लेषण हुनुपर्छ। त्यसैगरी सिन्डिकेटबाट चलेका बस वा सवारी साधनले गर्ने दादागिरीको अन्त्य गर्ने व्यवस्था पनि हुनुपर्छ। उनीहरूको सहयोगका निम्ति खुलेका भनिएका संस्थाले आफ्ना सदस्यका निम्ति आवश्यक सहजीकरण गर्छन् तर अन्य व्यक्तिले अनाहकको दुःख पाउनुपर्ने अवस्था छ। सवारी दुर्घटना धेरै बढेपछि त्यसको खास कारणमा ध्यान दिन र निराकरणका निम्ति पनि पहल गर्नु उचित हुन्छ। प्रहरी सडकमा व्यापकरूपमा खटेको देखिन्छ तर दुर्घटनाका कारक व्यक्तिहरूलाई कसरी निगरानी गर्ने? यो नै अहिलेको मुख्य समस्या हो। सवारी चलाउँदा अनुशासित हुनुपर्छ भन्ने चेतना अझै फैलाउन सकिएको छैन। सवारी साधनलाई देब्रेतिरबाट उछिन्न मिल्दैन, घुम्ती आदिमा पनि त्यतिकै ध्यान दिनुपर्ने हुन्छ तर मोटरसाइकल र स्कुटर चालकको तर्फबाट यसमा ध्यान पुगेको देखिँदैन। अधिकांश दुर्घटनामा यी साधन देखिएपछि सरोकारवालाहरूले रणनीति तय गरेर भए पनि जीवन जोगाउन पहल गर्नुपर्छ। कुल सवारीसाधन मध्ये ८० प्रतिशत मोटरसाइकल र स्कुटर दुर्घटनाका कारक बनेका छन्। दुर्घटनाको संख्याअनुसार मृत्यु हुने संख्या पनि त्यसैगरी बढेको छ। मोटरसाइकल वा स्कुटर धेरै भएको सहर आफैंमा भयावह हुन्छ। अर्थिक वर्ष २०८१/८२ मा काठमाडौं उपत्यकामा सवारी दुर्घटनामा ज्यान गुमाएका एक सय ९० जनामध्ये एक सय २८ जना दुईपांग्रे सवारीसँग सम्बन्धित थिए। यस अवधिमा उपत्यकाभित्र भएका सात हजार एक सय ६९ वटा दुर्घटनामा ६ हजार पाँच सय ३७ दुर्घटना मोटरसाइकल र स्कुटरसँग सम्बन्धित छन्। राजधानी उपत्यकामा मात्रै १० लाखभन्दा बढी मोटरसाइकल र स्कुटर रहेको अनुमान छ। बर्सेनि यसरी थपिँदै गएका दुई पांग्रे सवारी साधनले सडकलाई धरापका रूपमा बदलेको छ। सवारी अनुशासन पालना नगर्ने, जेब्राक्रसमा समेत बाटो काट्न नदिने र त्यही पनि ठोक्काउँदै सवारी गुडाउने प्रवृत्ति अहिले राजधानी काठमाडौंमा आम भएको छ। १६ वर्षमै छोराछोरीले दुई पांग्रे लिएर हिँडेपछि सहजै घर आउँछन्, आउँदैनन् भन्नेमा परिवार सदस्य पनि चिन्तित हुनुपर्छ। सरकारले यो समस्यालाई गहिरो गरी हेरेर समाधान गर्नतिर ध्यान दिनुको विकल्प छैन।",
  "fetched_at": "2025-09-19T15:41:17.824604Z",
  "id": "3ab8dac00308f3e7a2bc20ee66ba72341f88f62a3fbb51ba0550a5a6869eef7c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-03T00:15:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अचेल राजधानी काठमाडौंका सडकमा निस्किनु भनेको एउटा महायुद्धको तयारी गर्नु जस्तै हुन्छ। कुन मानिस कतिबेला ठोक्किन्छ कुनै ठेगान हुँदैन।...",
  "tags": null,
  "title": "सडक सन्त्रास",
  "url": "https://nagariknews.nagariknetwork.com/editorial/road-terror-45-60.html",
  "version": 1
}