{
  "byline": "नेपाल न्युज",
  "canonical_hash": "86f8842fae10f952f2625b5e8b2aacbe9b07e8ab8abb3b0b4c2884897de9ef8c",
  "content_html": "<p><strong>काठमाडौं</strong>। आज २०८२ साल असोज ६ गते सोमबार। आश्विन कृष्ण पक्षको घटस्थापना व्रत/नवरात्र आरम्भ। तदनुसार सन् २०२५ सेप्टेम्बर २२ तारिख। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। </p>\n\n\n\n<p><strong>मेष: </strong>काम गर्दा अपजस आइलाग्न सक्छ भने विवादसमेत सिर्जना हुनसक्छ। अधिकार प्राप्तिका लागि संघर्ष गर्नु पर्ला। वैदेशिक क्षेत्र पनि कमजोर रहला।</p>\n\n\n\n<p><strong>मिथुन:</strong> आज जोश जाँगर र हिम्मत बढ्नेछ। धर्मकर्म तथा समाजसेवामा मन लाग्नेछ। इच्छा र आकाङ्क्षा पूर्ण होला। शुभकार्यको चर्चा पनि चल्नेछ।</p>\n\n\n\n<p><strong>सिंह: </strong>टाउको एवं आँखा दुख्ने तथा रुघा लाग्ने जस्ता समस्याले सताउन सक्छ। सरकारी निकायको भय रहला। महत्त्वपूर्ण कार्यमा व्यवधान आइपर्ला।</p>\n\n\n\n<p><strong>तुला: </strong>कुनै कुराले मनमा शान्ति छाउला। कूटनीतिक नियोगको सहयोग मिल्ला। गरेको कार्यमा सफलता पाइनेछ। दिनको उत्तरार्धमा धन खर्च हुनेछ।</p>\n\n\n\n<p><strong>धनु:</strong> आजको दिन सामान्य र माध्यम नै रहनेछ। धेरै ठूलो महत्त्वाकाङ्क्षा लिएर काम नगरेकै जाती हुनेछ। साँझमा भने शुभ समाचार पाइन सक्छ।</p>\n\n\n\n<p><strong>कुम्भ: </strong>आज पारिवारिक सुख एवं सहयोग मिल्नेछ। आँटेको र ताकेको कार्य पुरा हुने र अधुरा कार्य पूरा हुनसक्छ। रमाइलो यात्राको योग रहेको छ।</p>\n\n\n\n<p><strong>वृष: </strong>आज मङ्गल र शुभकार्यको चर्चा चल्नेछ। नजिकको व्यक्तिबाट कार्य पुरा हुनेछ। प्रेमीको सहयोग पाइनेछ। विश्वास गरेकाले साथ पनि दिनेछन्।</p>\n\n\n\n<p><strong>कर्कट:</strong> आज आफ्नो इच्छानुसार समय बिताउने अवसर जुर्नेछ। आदर्श ब्यक्तिको सहकार्यले नयाँ अनुभव मिल्नेछ। काममा सफलता पनि मिल्नेछ।</p>\n\n\n\n<p><strong>कन्या:</strong> बिनाप्रतिस्पर्धा फाइदा हुने योग छ। पार्टी पिकनिक तथा सेमिनारमा सहभागी भइएला। बौद्धिक विकास होला। धार्मिक यात्राको योग पनि छ।</p>\n\n\n\n<p><strong>वृश्चिक: </strong>चलाखीपूर्ण बोलीले काम बन्नसक्छ। बन्धु बान्धवबाट सहयोग मिल्नेछ। स्वास्थ्य राम्रो रहनेछ भने परिवारको खुसीका निम्ति केही खर्च हुनसक्छ।</p>\n\n\n\n<p><strong>मकर: </strong>आज आफन्त वा इष्टमित्रसँग पुनर्मिलनको योग रहेको छ। प्रेम र दाम्पत्य जीवन सुखमय हुनेछ। नयाँ वस्त्र, अलङ्कारको प्राप्ति पनि हुनेछ।</p>\n\n\n\n<p><strong>मीन: </strong>आज भाग्यले विभिन्न अवसर जुराउनेछ। मनमा शान्ति छाउनेछ। कला, साहित्य तथा सङ्गीतमा रुचि बढ्नेछ। घरमा अतिथिको आगमन हुनेछ। राशिफल जे जस्तो भएपनि तपाईंको दिन मङ्गलमय रहोस्।</p>\n\n\n\n<p>राशिफल जे जस्तो भएपनि तपाईंको दिन शुभ रहोस् ।</p>",
  "content_text": "काठमाडौं । आज २०८२ साल असोज ६ गते सोमबार। आश्विन कृष्ण पक्षको घटस्थापना व्रत/नवरात्र आरम्भ। तदनुसार सन् २०२५ सेप्टेम्बर २२ तारिख। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। मेष: काम गर्दा अपजस आइलाग्न सक्छ भने विवादसमेत सिर्जना हुनसक्छ। अधिकार प्राप्तिका लागि संघर्ष गर्नु पर्ला। वैदेशिक क्षेत्र पनि कमजोर रहला। मिथुन: आज जोश जाँगर र हिम्मत बढ्नेछ। धर्मकर्म तथा समाजसेवामा मन लाग्नेछ। इच्छा र आकाङ्क्षा पूर्ण होला। शुभकार्यको चर्चा पनि चल्नेछ। सिंह: टाउको एवं आँखा दुख्ने तथा रुघा लाग्ने जस्ता समस्याले सताउन सक्छ। सरकारी निकायको भय रहला। महत्त्वपूर्ण कार्यमा व्यवधान आइपर्ला। तुला: कुनै कुराले मनमा शान्ति छाउला। कूटनीतिक नियोगको सहयोग मिल्ला। गरेको कार्यमा सफलता पाइनेछ। दिनको उत्तरार्धमा धन खर्च हुनेछ। धनु: आजको दिन सामान्य र माध्यम नै रहनेछ। धेरै ठूलो महत्त्वाकाङ्क्षा लिएर काम नगरेकै जाती हुनेछ। साँझमा भने शुभ समाचार पाइन सक्छ। कुम्भ: आज पारिवारिक सुख एवं सहयोग मिल्नेछ। आँटेको र ताकेको कार्य पुरा हुने र अधुरा कार्य पूरा हुनसक्छ। रमाइलो यात्राको योग रहेको छ। वृष: आज मङ्गल र शुभकार्यको चर्चा चल्नेछ। नजिकको व्यक्तिबाट कार्य पुरा हुनेछ। प्रेमीको सहयोग पाइनेछ। विश्वास गरेकाले साथ पनि दिनेछन्। कर्कट: आज आफ्नो इच्छानुसार समय बिताउने अवसर जुर्नेछ। आदर्श ब्यक्तिको सहकार्यले नयाँ अनुभव मिल्नेछ। काममा सफलता पनि मिल्नेछ। कन्या: बिनाप्रतिस्पर्धा फाइदा हुने योग छ। पार्टी पिकनिक तथा सेमिनारमा सहभागी भइएला। बौद्धिक विकास होला। धार्मिक यात्राको योग पनि छ। वृश्चिक: चलाखीपूर्ण बोलीले काम बन्नसक्छ। बन्धु बान्धवबाट सहयोग मिल्नेछ। स्वास्थ्य राम्रो रहनेछ भने परिवारको खुसीका निम्ति केही खर्च हुनसक्छ। मकर: आज आफन्त वा इष्टमित्रसँग पुनर्मिलनको योग रहेको छ। प्रेम र दाम्पत्य जीवन सुखमय हुनेछ। नयाँ वस्त्र, अलङ्कारको प्राप्ति पनि हुनेछ। मीन: आज भाग्यले विभिन्न अवसर जुराउनेछ। मनमा शान्ति छाउनेछ। कला, साहित्य तथा सङ्गीतमा रुचि बढ्नेछ। घरमा अतिथिको आगमन हुनेछ। राशिफल जे जस्तो भएपनि तपाईंको दिन मङ्गलमय रहोस्। राशिफल जे जस्तो भएपनि तपाईंको दिन शुभ रहोस् ।",
  "fetched_at": "2025-09-21T23:53:56.323941Z",
  "id": "3abcadbd4613cc2ded5c26965c57b901305f304d2e98ac84bac4ffa15e0cf2b1",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T23:47:20Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। आज २०८२ साल असोज ६ गते सोमबार। आश्विन कृष्ण पक्षको घटस्थापना व्रत/नवरात्र आरम्भ। तदनुसार सन् २०२५ सेप्टेम्बर २२ तारिख। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ।  मेष: काम गर्दा अपजस आइलाग्न सक्छ भने विवादसमेत सिर्जना हुनसक्छ। अधिकार प्राप्तिका लागि संघर्ष गर्नु पर्ला। वैदेशिक क्षेत्र पनि कमजोर [&#8230;]",
  "tags": null,
  "title": "तपाईंको आजको राशिफल कस्तो छ?",
  "url": "https://nepalnews.com/2025/09/22/what-is-your-horoscope-today/",
  "version": 1
}