{
  "byline": "नागरिक",
  "canonical_hash": "0232b3f4036c4f50c0e3e14a653a4b970048132f54e35b557268946fc97b8fd2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758343611_cricket.jpg\" /></p><p>फुटेको पिच, बल, च्यातिएको जाली, टुटेको ब्याट र जीर्ण खेलमैदानमा शुक्लाफाँटा नगरपालिकाका क्रिकेट खेलाडीले दैनिक अभ्यास गर्दै आएका छन्। क्रिकेट खेल्न आवश्यक आधारभूत सामग्रीको अभाव हुँदाहुँदै पनि खेलाडीहरूको उत्साह भने घटेको छैन। अभावै अभावका विचमा निरन्तर अभ्यास गरेर उत्कृष्ट प्रदर्शन गरी क्रिकेट खेलाडीले शुक्लाफाँटालाई उर्वर थलोका रूपमा चिनाएका छन्।</p><p>धर्मजनता विद्यालय र कालिका माध्यमिक विद्यालयको मैदान अहिले स्थानीय क्रिकेट खेलाडीहरूको मुख्य अभ्यासस्थलका रूपमा रहेका छन्। 'ती मैदानमा कहिले गाई, भैँसी त कहिले बाख्राको चराउनेको भीड हुन्छ, अभावैअभावका बीच पनि अभ्यास जारी राख्दै आएका छौँ,' प्रशिक्षक साजन गौतम भने, 'हामीसँग सुविधा छैन, तर सपना छ, यही सपना पूरा गर्ने जोशका कारण क्रिकेटमा भविष्यको सपना बुनेका खेलाडी अभ्यासमा अभ्यस्त हुँदै आएका छन्।'</p><p>उनका अनुसार गत वर्ष प्रधानमन्त्री कप प्रदेशस्तरीय महिला क्रिकेटमा शुक्लाफाँटाकै तीन खेलाडीले प्रदेशको प्रतिनिधित्व गरे। टोली उपविजेता बनेपछि ठूलो खुसी छाएको उनी बताउँछन्। 'यस वर्ष प्रधानमन्त्री कप प्रदेशस्तरीय महिला अण्डर–१९ प्रतियोगितामा उपाधिनै जित्दा उत्साह झनै बढेको छ,' प्रशिक्षक गौतम भन्छन्, 'यो गति कायम रह्यो भने सन् २०२७ को महिला अण्डर–१९ विश्वकपमा शुक्लाफाँटाका महिला खेलाडी नेपालका लागि मैदानमा उत्रिने विश्वास छ।'</p><p>प्रधानमन्त्री कप क्रिकेट प्रतियोगितामा सहभागी भई उत्कृष्ट प्रदर्शन गरेकी खेलाडी रविना धामीले भनिन्, 'अभ्यास गर्ने पूर्वाधारको सुविधा छैन, तर पनि राष्ट्रियस्तरमा पुग्न सकेका छौँ भने अझै मिहिनेत गरी रहेका छौँ, निरन्तर अभ्यासमा जुट्दै आएका छौँ, ठूलो सपना देख्न पाइन्छ भन्ने आत्मविश्वास बढेको छ।'</p><p>पुरुष क्रिकेटको अवस्थासमेत उस्तै छ। संरचना नहुँदा कठिनाइ भए पनि प्रदेश र राष्ट्रियस्तरमा निरन्तर प्रगति गरिरहेका छन्। यसै क्षेत्रबाट ललित भण्डारी, आशिष लुहार र सुशील रावलले अन्तर्राष्ट्रियस्तरसम्मका प्रतियोगितामा सहभागिता जनाइसकेका छन्।</p><p>सरोज ऐर, रमेश भट्ट, सुरज तिरुवा, कैलास ऐरलगायतले राष्ट्रिय टोलीमा खेलिसकेका छन्। यी उपलब्धिले शुक्लाफाँटा क्रिकेटका लागि उर्बर भूमि बनेको पुष्टि गर्छ। पुरुष अण्डर १६ र १९ लाई राष्ट्रिय प्रतियोगितासम्म पुर्याउने लक्ष्य लिएर प्रशिक्षणको कार्य भइरहेको साजन बताउँछन्, तर कठिनाइ अनगिन्ती छन्। अभावकै कारण धेरै प्रतिभा हराइरहेका छन्। प्रतिभा भएर पनि अवसर नपाउँदा नगरपालिकाका धेरै जना क्रिकेटका खेलाडी घरको आर्थिक अबस्था नाजुक हुँदा जीविकोपार्जनका लागि भारततर्फ लागेका छन्।</p><p>यहाँका अधिकांश खेलाडीका परिवार भारतीय बजारमा मजदुरी गर्छन् वा गाउँमै ज्यालामा निर्भर छन्। त्यस्ता अवस्थामै पनि उनीहरूले क्रिकेटलाई निरन्तरता दिएका छन्। बल र नेट खरिद गर्नै मुस्किल हुने अवस्था छ। अभ्यास मैदानको पिच वर्षौंदेखि जीर्ण अवस्थामा छ। प्रशिक्षक गौतमको भनाइमा तत्कालीन आवश्यकता भनेकै ट्रफ विकेट, नयाँ नेट, बल र फेन्सिङको हो। 'यी आधारभूत कुरा भए अन्तरराष्ट्रियस्तरका थप खेलाडी निस्कन सक्छन्,' गौतमले भने।</p><p>प्रशिक्षक गौम भन्छन्, 'स्थानीयस्तरमा केही सहयोगी हात बढेका छन्, खेलप्रेमीहरूले बल र अन्य सामग्री उपलब्ध गराएका छन्। तर खेललाई दिगो बनाउन नगरपालिकादेखि प्रदेश सरकारसम्मको ध्यान आवश्यक छ।' क्रिकेटको लोकप्रियता यहाँ यति बढेको छ कि विद्यालयस्तरमा हुने प्रतियोगिता हेर्न सयौँ दर्शक जुट्छन्।</p><p>युवाहरूका हातमा ब्याट–बल देख्दा अभिभावकले गर्व गर्ने गरेका छन्। स्थानीय खेलप्रेमी सरोज ऐर भन्छन्, 'हाम्रो नाम क्रिकेटकै कारण टाढाटाढा पुगेको छ, संरचनागत सहयोगको आवश्यक छ, आवश्यक सामग्रीको अभावपूर्ति हुने हो भने यो क्षेत्र क्रिकेटको हब बन्न सक्छ।'</p><p>शुक्लाफाँटामा क्रिकेटको चहलपहल करिब दुई दशकअघि नै सुरु भएको हो। तर संरचना र अभ्यास गर्ने उचित ठाउँ नहुँदा धेरै प्रतिभा हराउँदै गएका छन्। युवा खेलाडीहरूले गर्दै आएको प्रदर्शनले शुक्लाफाँटालाई क्रिकेटको केन्द्रका रूपामा चिनाउने विश्वास ऐर व्यक्त गर्छन्। रासस</p>",
  "content_text": "फुटेको पिच, बल, च्यातिएको जाली, टुटेको ब्याट र जीर्ण खेलमैदानमा शुक्लाफाँटा नगरपालिकाका क्रिकेट खेलाडीले दैनिक अभ्यास गर्दै आएका छन्। क्रिकेट खेल्न आवश्यक आधारभूत सामग्रीको अभाव हुँदाहुँदै पनि खेलाडीहरूको उत्साह भने घटेको छैन। अभावै अभावका विचमा निरन्तर अभ्यास गरेर उत्कृष्ट प्रदर्शन गरी क्रिकेट खेलाडीले शुक्लाफाँटालाई उर्वर थलोका रूपमा चिनाएका छन्। धर्मजनता विद्यालय र कालिका माध्यमिक विद्यालयको मैदान अहिले स्थानीय क्रिकेट खेलाडीहरूको मुख्य अभ्यासस्थलका रूपमा रहेका छन्। 'ती मैदानमा कहिले गाई, भैँसी त कहिले बाख्राको चराउनेको भीड हुन्छ, अभावैअभावका बीच पनि अभ्यास जारी राख्दै आएका छौँ,' प्रशिक्षक साजन गौतम भने, 'हामीसँग सुविधा छैन, तर सपना छ, यही सपना पूरा गर्ने जोशका कारण क्रिकेटमा भविष्यको सपना बुनेका खेलाडी अभ्यासमा अभ्यस्त हुँदै आएका छन्।' उनका अनुसार गत वर्ष प्रधानमन्त्री कप प्रदेशस्तरीय महिला क्रिकेटमा शुक्लाफाँटाकै तीन खेलाडीले प्रदेशको प्रतिनिधित्व गरे। टोली उपविजेता बनेपछि ठूलो खुसी छाएको उनी बताउँछन्। 'यस वर्ष प्रधानमन्त्री कप प्रदेशस्तरीय महिला अण्डर–१९ प्रतियोगितामा उपाधिनै जित्दा उत्साह झनै बढेको छ,' प्रशिक्षक गौतम भन्छन्, 'यो गति कायम रह्यो भने सन् २०२७ को महिला अण्डर–१९ विश्वकपमा शुक्लाफाँटाका महिला खेलाडी नेपालका लागि मैदानमा उत्रिने विश्वास छ।' प्रधानमन्त्री कप क्रिकेट प्रतियोगितामा सहभागी भई उत्कृष्ट प्रदर्शन गरेकी खेलाडी रविना धामीले भनिन्, 'अभ्यास गर्ने पूर्वाधारको सुविधा छैन, तर पनि राष्ट्रियस्तरमा पुग्न सकेका छौँ भने अझै मिहिनेत गरी रहेका छौँ, निरन्तर अभ्यासमा जुट्दै आएका छौँ, ठूलो सपना देख्न पाइन्छ भन्ने आत्मविश्वास बढेको छ।' पुरुष क्रिकेटको अवस्थासमेत उस्तै छ। संरचना नहुँदा कठिनाइ भए पनि प्रदेश र राष्ट्रियस्तरमा निरन्तर प्रगति गरिरहेका छन्। यसै क्षेत्रबाट ललित भण्डारी, आशिष लुहार र सुशील रावलले अन्तर्राष्ट्रियस्तरसम्मका प्रतियोगितामा सहभागिता जनाइसकेका छन्। सरोज ऐर, रमेश भट्ट, सुरज तिरुवा, कैलास ऐरलगायतले राष्ट्रिय टोलीमा खेलिसकेका छन्। यी उपलब्धिले शुक्लाफाँटा क्रिकेटका लागि उर्बर भूमि बनेको पुष्टि गर्छ। पुरुष अण्डर १६ र १९ लाई राष्ट्रिय प्रतियोगितासम्म पुर्याउने लक्ष्य लिएर प्रशिक्षणको कार्य भइरहेको साजन बताउँछन्, तर कठिनाइ अनगिन्ती छन्। अभावकै कारण धेरै प्रतिभा हराइरहेका छन्। प्रतिभा भएर पनि अवसर नपाउँदा नगरपालिकाका धेरै जना क्रिकेटका खेलाडी घरको आर्थिक अबस्था नाजुक हुँदा जीविकोपार्जनका लागि भारततर्फ लागेका छन्। यहाँका अधिकांश खेलाडीका परिवार भारतीय बजारमा मजदुरी गर्छन् वा गाउँमै ज्यालामा निर्भर छन्। त्यस्ता अवस्थामै पनि उनीहरूले क्रिकेटलाई निरन्तरता दिएका छन्। बल र नेट खरिद गर्नै मुस्किल हुने अवस्था छ। अभ्यास मैदानको पिच वर्षौंदेखि जीर्ण अवस्थामा छ। प्रशिक्षक गौतमको भनाइमा तत्कालीन आवश्यकता भनेकै ट्रफ विकेट, नयाँ नेट, बल र फेन्सिङको हो। 'यी आधारभूत कुरा भए अन्तरराष्ट्रियस्तरका थप खेलाडी निस्कन सक्छन्,' गौतमले भने। प्रशिक्षक गौम भन्छन्, 'स्थानीयस्तरमा केही सहयोगी हात बढेका छन्, खेलप्रेमीहरूले बल र अन्य सामग्री उपलब्ध गराएका छन्। तर खेललाई दिगो बनाउन नगरपालिकादेखि प्रदेश सरकारसम्मको ध्यान आवश्यक छ।' क्रिकेटको लोकप्रियता यहाँ यति बढेको छ कि विद्यालयस्तरमा हुने प्रतियोगिता हेर्न सयौँ दर्शक जुट्छन्। युवाहरूका हातमा ब्याट–बल देख्दा अभिभावकले गर्व गर्ने गरेका छन्। स्थानीय खेलप्रेमी सरोज ऐर भन्छन्, 'हाम्रो नाम क्रिकेटकै कारण टाढाटाढा पुगेको छ, संरचनागत सहयोगको आवश्यक छ, आवश्यक सामग्रीको अभावपूर्ति हुने हो भने यो क्षेत्र क्रिकेटको हब बन्न सक्छ।' शुक्लाफाँटामा क्रिकेटको चहलपहल करिब दुई दशकअघि नै सुरु भएको हो। तर संरचना र अभ्यास गर्ने उचित ठाउँ नहुँदा धेरै प्रतिभा हराउँदै गएका छन्। युवा खेलाडीहरूले गर्दै आएको प्रदर्शनले शुक्लाफाँटालाई क्रिकेटको केन्द्रका रूपामा चिनाउने विश्वास ऐर व्यक्त गर्छन्। रासस",
  "fetched_at": "2025-09-20T04:56:28.656677Z",
  "id": "3aec0116768a7aa93b07784783eaeee0ae69a8aa757c79c314aa6033b3ceddd0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758343611_cricket.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T04:46:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "फुटेको पिच, बल, च्यातिएको जाली, टुटेको ब्याट र जीर्ण खेलमैदानमा शुक्लाफाँटा नगरपालिकाका क्रिकेट खेलाडीले दैनिक अभ्यास गर्दै आएका छन्।...",
  "tags": null,
  "title": "शुक्लाफाँटामा क्रिकेट : फुटेको पिचमै फुल्दै आशाको सपना",
  "url": "https://nagariknews.nagariknetwork.com/sports/cricket-in-shuklaphanta-dreams-of-hope-blossoming-on-a-cracked-pitch-66-68.html",
  "version": 1
}