{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "d9ab32fbe5d75f6c21a98c16f1466517ef4c3d2f99347761578f0751b8e3c0b3",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/t2-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>-केपी ओली नेतृत्वको सरकारको अहंकार र दम्भले निम्त्याएको ऐतिहासिक प्रदर्शन</strong></p>\n\n\n\n<p><strong>-सत्ता बचाउन र आफनो स्वार्थ पूरा गर्न देश र जनताले दिने सुझाबलाई खिसिट्यूरी</strong></p>\n\n\n\n<p><strong>-रातभरि बालुवाटारमा देश र जनताको बारेमा नसोच्ने अनि षडयन्त्रको तुनामुना बुन्ने</strong></p>\n\n\n\n<p><strong>-अरौटे भरौटे ५२ भाइलाई जोगाउन बालुवाटार देखि रामशाहपथ सम्म भएका चलखेलको शिकार नेपाली जनता हुनुपरेको</strong></p>\n\n\n\n<p><strong>-गूटको बिकास र आजीवन राज्य सत्ता र पार्टी सत्ताको नेतृत्वका लागि शक्ति सम्हाल्न राज्यको दोहोन गरेर रकम जम्मा गर्ने गरेको</strong></p>\n\n\n\n<p><strong>-जो भ्रष्ट छ उसैलाई भ्रष्टाचार नियन्त्रणका लागि पदीय जिम्मेवारी दिने गरेको</strong></p>\n\n\n\n<p><strong>-नक्कली भूटानी शरणार्थी, भिजिट भिसा प्रकरण लगायतका काण्ड ढाकछोप गर्न सम्पुर्ण समय खर्चिने गरेको</strong></p>\n\n\n\n<p><strong>-युवाहरुले आवाज उठाउदा यी केटाकेटी नबुझी प्यार प्यार गर्छन् भन्ने गरेको</strong></p>\n\n\n\n<p><strong>-हरेक ठेक्का पट्टामा कमिशनको खेल हुुने , तीन बर्षको ठेक्काको काम आठ बर्ष नसक्दा पनि कमिशन खाएर म्याद थप्ने गरेको</strong></p>\n\n\n\n<p><strong>-भिआइपीका नाममा घण्टौ सडक र एयरपोर्ट बन्द गर्ने, अनि दिनभरि ट्र«ाफिक ब्यबस्था अस्तब्यस्त बनाउदा र नागरिकलाई सास्ती दिंदा रमाउने गरेको</strong></p>\n\n\n\n<p><strong>-नेता हिड्दा राज्यको शक्ति खर्चेर एक किलोमिटर सम्म पछुवा र चाकडीवाजहरुको लाम लश्कर लगाउने गरेको</strong></p>\n\n\n\n<p><strong>-काम सम्पन्न हुने कहिले हो कहिले नाम टास्न लगाएर उद्घाटन गर्न हतार हुने गरेको</strong></p>\n\n\n\n<p><strong>-प्रधानमन्त्री जस्तो देशको अभिभावक बन्नुपर्ने जिम्मेवार ब्याक्तित्व एकजना स्थानीय जनप्रतिनिधिसंग रिस सांधेर अनेक गर्ने गरेको</strong></p>\n\n\n\n<p><strong>-कर्मचारी तन्त्रलाई सुदृढ बनाउनुको सटटा रिटायर हुनु भन्दा केही बर्ष अगाडि देखि नै सेटिङ शुरु गर्ने र अनि त्यहांवाट चुनाब खर्च देखि स्वार्थमा केन्द्रित गर्ने गरेको</strong></p>\n\n\n\n<p><strong>-आन्दोलन गरेको हुनाले आजीवन जे जसो गरेपनि सत्ता घरको सम्पत्ति जस्तो ठान्ने र कसैलाई रिस उठ्यो भने षडयन्त्रपूर्ण योजना बनाएर भ्रष्टाचारको मुद्धा लगाउन आफूले नियुक्त गरेकालाई अघोषित निर्देशन दिने गरेको</strong></p>\n\n\n\n<p><strong>-न्यायालयमा पार्टीको भागबण्डा गर्ने र देशलाई दीर्घकालीन असर गर्ने मुद्धालाई आफनो र पार्टीको हितमा पार्न कुनै कसर बांकी नराख्ने गरेको</strong></p>\n\n\n\n<p><strong>-सबैधानिक निकायहरु निकम्मा बनाउने गरी केही बाहेक अधिकांश पदमा आफना र आफन्तहरुलाई नियुक्त गरी जागीर ख्वाउने र आबश्यक निर्णय गर्दा आफनो स्वार्थ अनुकूल गराउने गरेको</strong></p>\n\n\n\n<p><strong>-चाकडी चाप्लुसी गर्ने र बिटो बुझाउन सक्नेलाई मन्त्री र चुनाबमा टिकट दिने गरेको</strong></p>\n\n\n\n<p><strong>-हरेक क्षेत्रमा सिण्डिकेट लागू गर्ने गरेको र जनतालाई भार थप्ने गरेको</strong></p>\n\n\n\n<p><strong>-शिक्षा र स्वास्थ्य जस्तो क्षृेत्र सबै भन्दा नाफामूलक ब्यापारको रुपमा परिणत गर्ने गरेको</strong></p>\n\n\n\n<p><strong>-शिक्षा र स्वास्थ्यको ब्यापार गर्ने देखि अन्य क्षेत्रमा रहेका विजनेश गर्ने नै ब्याक्तिलाई सबद्ध मन्त्रालय हेर्ने जिम्मेवारी दिने गरेको</strong></p>\n\n\n\n<p><strong>-अदालतले दिएका आदेश , महालेखा परिक्षकको कार्यालयले दिएका सिफारिश र निर्देशन आफूलाई हित हुने भए कार्यान्वयन गर्ने नभए थाहा नपाए जस्तो गर्ने गरेको</strong></p>\n\n\n\n<p><strong>-अत्याबश्यक सेवा प्रवाहको क्षेत्रमा होइन राज्यलाई कर तिर्न जांदा पनि घूस ख्वाउनुपर्ने अबस्था सिर्जना गरेको</strong></p>\n\n\n\n<p><strong>-बिदेशमा दुख गरेर कमाएको रकम देशमै खर्च गरी केही गरौ भनेर लगानी गर्न खोज्दा अनेक बहानामा महिनौ झुलाएर लगानी गर्न नदिने वातावरण बनाइ पुनः बिदेश फर्किन बाध्य पार्ने गरेको</strong></p>\n\n\n\n<p><strong>-गणतन्त्र र संघीयतालाई लूटतन्त्रको रुपमा बिकास गरेको</strong></p>\n\n\n\n<p><strong>-जनताको प्रतिनिधिमूलक संसदलाई कानून बनाउनमा भन्दा पनि एकले अर्कालाई जति सक्दो कसरी हुन्छ ठूलो हुंकारमा खेद्न सकिन्छ भनेर प्रतिष्पर्धा गर्ने गरेको</strong></p>\n\n\n\n<p><strong>-अदालतको न्याय सम्पादन छिटो छरितो नबनाएर परंपरागत भयो भनी टिप्पणी गर्दा मानहानीको आरोप लाग्ने गरेको र बर्षौ सम्म मुद्धा फैसला नगर्ने गरेको</strong><br /><strong>-हवाइ होस वा सडक यातायातलाई प्रतिष्पर्धी बनाउन खोज्दा शासकहरु समेत मिलेर सिण्डिेटलाई प्रोत्साहन हुने गरी निर्णय गर्ने र नागरिकलाई थप भार थप्ने गरेको</strong></p>\n\n\n\n<p><strong>-छिमेकीको ब्यापारलाई सघाउनका लागि किसानको हितमा कहिल्यै प्रभावकारी निर्णय नगर्ने र कहिलेकाहीं दवाबमा निर्णय गरेपनि कार्यान्वयन नगर्ने गरेको ,,,,,,,,,,,,आदि</strong></p>\n\n\n\n<p><strong><em>तत्कालका लागि अब के गर्ने त ?</em></strong></p>\n\n\n\n<p><strong>-सार्वजनिक ओहोदामा बसेका र बसिसकेकाहरुको निश्चित मापदण्ड बनाएर उच्चस्तरीय छानविन समिति बनाउने र कठोरताका साथ भ्रष्ट र दोषी देखिएकालाई कडा भन्दा कडा कारवाही गर्ने र राज्यको मातहतमा सम्पत्ति ल्याउने</strong></p>\n\n\n\n<p><strong>-सेवा प्रवाह गर्दा समयमा नगर्ने र अनेक बहाना बनाएर झुलाउनेलाई कारबाही गर्ने</strong></p>\n\n\n\n<p><strong>-सुशासनका लागि जस्तोसुकै कदम चाल्न तयार भएर काम गर्ने मेकानिजम बनाउने</strong></p>\n\n\n\n<p><strong>-सांसदलाई मन्त्री बनाउने ब्यबस्था हटाउने र कानून बनाउन मात्र केन्द्रित गर्ने</strong></p>\n\n\n\n<p><strong>-सार्वजनिक सेवामा रहेकालाई पर्याप्त सुबिधा दिने र गलत गरे कारवाही गर्ने गरी कडा ब्यबस्था गर्ने</strong></p>\n\n\n\n<p><strong>-निर्वाचन प्रणालीमा आमूल परिवर्तन गर्ने र चुनाब लड्नेलाई सरकारले नै खर्च दिने</strong></p>\n\n\n\n<p><strong>-नेपालका लागि संघीयता आबश्यक नभएको र जनताको माग पनि नभएकोले तत्काल खारेज गर्ने</strong></p>\n\n\n\n<p><strong>-कार्यकारी निर्वाचित प्रधानमन्त्रीको ब्यबस्था गरी स्थायी सरकारको प्रबन्ध गर्ने</strong></p>\n\n\n\n<p><strong>-सामाजिक संजाललाई ब्यबस्थित गर्ने तर नियन्त्रण नगर्ने , सामाजिक संजालको दुरुपयोगलाई प्रभावकारी रुपमा नियन्त्रण गर्ने</strong></p>\n\n\n\n<p><strong>-देशले थेग्न नसक्ने अनाबश्यक संरचना हटाउने र छिटो छरितो काम हुने संयन्त्रको ब्यबस्था गर्ने</strong></p>\n\n\n\n<p><strong>-अनाबश्यक कर्मचारी दरबन्दी कटौति गर्ने , सार्वजनिक सेवा प्रवाहलाई प्रबिधिको बिकासमा जोडने</strong></p>\n\n\n\n<p><strong>-मुलुकलाई सिष्टममा लैजाने गरी हरेक क्षेत्रमा सशक्त र प्रभावकारी अनुगमनको ब्यबस्था गर्ने</strong></p>\n\n\n\n<p><strong>-कुनै प्रमुख नेतृत्व र जिम्मेवारीमा बस्नेहरु दुइ कार्यकाल भन्दा बस्न नपाउने ब्यबस्था गर्ने</strong></p>\n\n\n\n<p><strong>-जनताको मौलिक हक , प्रेस स्वतन्त्रता, समाजिक न्याय कुण्ठित नहुने गरी कानून बनाएर देशलाई बिकास र समृद्धिको वाटोमा लैजाने</strong></p>\n\n\n\n<p><strong>-केन्द्र र प्रदेशमा सांसद संख्या आधा घटाउने, नेपाली सेनाको संख्या घटाउने,,,,<br />आदि,,,,,</strong></p>\n\n\n\n<p>माथि उल्लेखित कार्य सम्पादन गर्न अहिले जिम्मेवारीमा रहेकासहित सबैधानिक निकायमा रहेका र अन्य महत्वपूर्ण जिम्मेवारीमा रहेकाहरुले पदवाट हटेर सहयोग गर्ने, जनताको अधिकार खण्डित नहुने गरी संबिधान सशोधन गर्ने या पुनर्लेखन गर्ने</p>\n\n\n\n<p>०४६को आन्दोलनमा कलेजको बिद्यार्थीको हैसियतले सहभागी भइयो भने त्यसपछि दश बर्षे जनयुद्ध, ०६२, ०६३को ऐतिहासिक जनआन्दोलन, संबिधान निर्माण लगायतका आन्दोलनलाई पत्रकारिताको बिद्यार्थीको हैसियतले प्रत्यक्ष हेर्ने र लेख्ने काम गरियो । आम नागरिक समक्ष जे भएको छ त्यहि जस्ताको तस्तै पस्किने काम गरेको पनि ३३ बर्ष नाघेछ । शान्ति , बिकास , मानब अधिकार र स्वतन्त्रताका लागि भएका कैयौ संघर्षहरुमा घटेका घटनाहरु कहाली लाग्दा नै थिए । जघण्य मानब अधिकार उल्लंघनका घटना भएकै थिए । दश बर्षे सशस्त्र द्धन्द्ध जनयुद्धमा राज्य र आन्दोलनकारीवाट भएका जघण्य अपराधिक घट्नाहरु सम्झिदा अहिले पनि मुटु नै पोल्छ । अहिले पनि त्यसमा देखिएका दोषीलाई कारवाहीको दायरामा ल्याइएको छैन । किनकि सत्तामा पालैपालो बसेका जिम्मेवार भनिएका दलका नेता , ब्यूरोक्रेसीका केही अधिकारीहरु , सुरक्षा निकायका उच्च अधिकारीहरुको भूमिकाले कारवाहीमा नल्याउनका लागि काम गरेको छ । देशमा गणतन्त्र आन्दोलनबाटै आयो तर जनताको अपेक्षा बिना संघीयता लादियो अनि प्रारंभ भयो पुनः कुशासन र लूटतन्त्र ।</p>\n\n\n\n<p>परिवर्तनका लागि लडेका कतिपय राजनीतिक दल र नेताहरुमा चढेको अहं घमण्ड मात्र होइन अब त हामीलाई कस्ले दिन्छ चुनौति भन्ने सोचको बिकास हुदै गयो । नेता र दलले संघर्ष गरेर परिवर्तन त गरे तर परिबर्तनलाई जनभावना अनुसार काम गर्नुको साटो आफन्त , आफ्ना र गूटलाई संस्थागत गर्ने गरी कुशासनमा लिप्त भए । ब्यूरोक्रेसी , संवैधानिक निकाय सहित अन्य सेवा क्षेत्रमा रहेका धेरै आफनो स्वार्थमा मात्र केन्द्रित भए । केही प्रतिशत इमान्दार पनि थिए तर तिनीहरु छायांमा परे । त्यसको कटू आलोचना हुदा पनि संबिधान, कानूनको खिल्ली उडाउदै घमण्ड अहंले सीमा नै नाघ्यो । सच्चिन गरिएका आग्रहलाई खिसिट्यूरी गर्ने काम भयो । अति भएपछि खति हुन्छ भनेझै ०८२ भाद्र २३ गते युवाहरु भ्रष्टाचार बिरुद्ध , सुशासन कायम गर्न र केपि ओली नेतृत्वको एमाले काग्रेसको सरकारवाट भएको सामाजिक संजाल बन्द बिरुद्ध प्रदर्शनमा उत्रिए । युवा बिद्यार्थीहरु स्वस्तफुर्त रुपमा देशब्यापि रुपमा एक साथ उत्रिए । पहिलो दिन नै शान्तिपुर्ण प्रदर्शनमाथि सरकारले सयौ राउण्ड अश्र्र्र‘ुग्यास , हवाइ फायर मात्र प्रहार गरेन कि अबोध युवा युवतीमाथि अन्धाधुन्द गोली ठोक्यो । म लगायत मेरो अफिसका साथीहरु अश्र्रुग्यास खादै घटनाको प्रत्यक्ष प्रसारणमा जुटेका थियौ । हाम्रै आंखा अगाडि ती युवाहरु रगताम्मे भएर ढले । टाउकाकोे गिद्धी क्षतबिक्षत हुने गरी गोली लागेपछि अस्पताल नपु¥याउदै कैयौको ज्यान गयो । ज्यान जोगाउन कलेज र घर भित्र पसेका युवाहरुलाई पनि प्रहरीले छोडेन । पचासौ हजार युवाहरु सडकमा थिए । १९ जना एकै दिन ठहरै भए । युवाहरुको रगतले मुलुक लत्पतियो । देशमा रोजगारी नदिने सरकार , शिक्षा स्वास्थ्यका लागि मतलब नगर्ने भ्रष्ट शासकहरुले देश कंगाल बनाए आफुहरु मोटाए । त्यसैले देशमा बढ्दै गएको चरम भ्रष्टाचार नियन्त्रण र सुशासनको माग राखेर सडकमा उत्रिएकामाथि गरिएको आक्रमणवाट झण्डै १५ सय घाइते भए भने ७५ बढिको मृत्यु भएको छ ।</p>\n\n\n\n<p>भदौ २३ गते दिनभरि आंखा अगाडि युवाहरु ढलेको घाइतेहरुको अबस्था सहितको समाचार बनाएर घर फर्किदा १० कक्षामा पढ्दै गरेको मेरो छोरा समाचार हरेर निकै स्याड भएको अबस्थामा थियो । बाबु दुखी भएको देख्दा मेरो आंखावाट बगेको आशु निकै बेर थामिएन । दिनभरि अश्र्रु ग्यास खानुपर्दा रसाएका आंखा यसै पनि थामिएका थिएनन । म जस्तै साथीहरुलाई कस्तो नराम्रो गरी गोली हानेर मारेको रहेछ है पापा भनी छोराले भन्दै थिए ।राति अबेर सम्म छोराले निद्रा नै लागेन भन्दै छटपटिदा मैले सम्झाउने प्रयास त गरे तर ,,,,,,,,,, । मलाई लाग्छ त्यस दिन प्रत्येक घरका बच्चाहरु र अभिभावकहरु बिछिप्त भएका थिए ।कोही पनि निदाउन सकेका थिएनन । तर के गर्ने पत्रकारिता गर्ने हामी जस्तोसुकै कठीन अबस्था र रगताम्य मैदान हुंदा पनि घटनाको यथार्थ कुरा आम नागरिकमा पु¥याउने भूमिकावाट पछि हट्नुहुदैन । त्यति मात्र कहां हो अहिले र भन्न र लेख्न बस्दा पनि आङ सिरिङ्ग हुन्छ । आन्दोलनको दोस्रो दिन देश नै खरानी भयो भन्दा पनि हुन्छ । त्यो देखेर बिछिप्त मन बनाएर अफिस पुगेर समाचार लेख्ने प्रसारण गर्ने भयो जव काम सकेर राति साढे साढे ९ बजे घर फर्किदै गर्दा धेरै ठाउं ठाउंमा आगो बलेको थियो ।आगो र उत्तेजित भीडबाट तर्किदै सिंहदरवार ,सुकेधारा हुदै चक्रपथ पुग्ने वेला भाटभटेनी दनदनी बोलिरहेको, वारीपारीवाट ढुंगा हान्ने काम प्रदर्शनकारीले गरेका थिए निकै डर पनि लाग्यो । गाडीमा एक्लेै । फनक्क फर्किउ भने भाग्यो भन्लान् झम्टिएलान् भन्ने डर भो । तत्काल निर्णय गरे जे होला अगाडि बढ्छु भनेर आगो , आगोमा ढुंगा मुडामा गाडी ठोक्काउदै अगाडि बढे तीन मिनेट पार गर्न कैयौं दिन जस्तो लाग्यो मात्र होइन अनेक कुरा सम्झिए दुई हप्ताका लागि नर्वे गएकी छोरीले पटक पटक कुनै हालतमा बाहिर निनिस्कनु है पापा । यस्तो बेला अफिस नगएर जागीर जान्छ भने जावस भनिरहेको कुरा मात्र होइन घरमा दाजुको अबस्था त्यस्तो छ आदि के के सम्झे ,सम्झे । । नभन्दै एक दुइ जनाले ठोक ठोक भन्दै थिए अनि केहीले गाडी भित्र हेरेर ए मिडियाकै साथी हुनुहुंदो रहेछ भन्दैै जानुस ,जानुस भने अनि बल्ल लामो सास फेरें । चोक कटेपछि नयां जीवन पाएको अनुभुति गरे । इमान्दारितापूर्वक पत्रकारिता गर्नेलाई कुनै समयमा चिनिदो रहेछ भन्ने पनि महसुस भयो ।</p>\n\n\n\n<p>त्यो घटना र संघीय संसद जलिरहेको बेला भित्रै प्रदर्शनकारीले यी मिडिया पनि झोले त होइनन् भन्दै गरेको एवं गाडी भित्रै आखाको तारो र आफनै आखा अगाडि ती अबोध युवाहरु ढलेको झल्को आइरहेको थियो । दोस्रो दिनको नरसंहार भएको घटना अहिले पनि दिमागमा घुमिरहेको छ । मिति नाघेका अश्र्रुग्यासको प्रहारले आखामा पानी छम्किैदै रिपोर्टिङ्ग गर्दा कतिपय बेला आफैलाई पनि कतै केही त हुने होइन भन्ने पनि हुन्थ्यो नै । तर अरुको भन्दा कमजोर होइन थप राम्रो सामग्री लिने ध्येयको हुटहुटी पहिले देखिको थियो र यस पटक पनि स्रोत साधनले भ्याए सम्म कमी हुन दिइएन । फिल्डमा म सहित साथीहरु युवगाहा मगर , चन्द्र धामी , दिनेश लोहनी, जेपी श्रेष्ठ, बिजेश शाक्य सहितको टिम लागेका थियौं । अफिसमै रहेर भूमिका खेल्ने साथीहरुको योगदान पनि उत्तिकै थियो । हरेक अभाव बिर्सिएर ज्यानको वाजी थापेर पत्रकारले जस्तोसुकै अफ्ट्यारोमा पनि भूमिका निर्बाह गर्ने गरेका छन् । पहिलो दिनको कहाली लाग्दो सरकारी हस्तक्षेपवाट अन्तरराष्ट्रिय समुदायले गंभीर चिन्ता मात्र गरेन सरकारले चरम मानब अधिकार उल्लंघन गरी कालो दिनको रुपमा परिणत गरायो भनी सरोकार राख्यो पनि । तर ओली सरकारलाई त्यसले छोएन । सत्तासाझेदार दल नेपाली कांग्रेसका पदाधिकारीको दबावमा गृहमन्त्री रमेश लेखक सम्मले राजीनामा त दिए तर पश्चाताप भने गरेनन् । सत्तामा गएपछि यथार्थ पक्ष कुनै पनि ब्याक्तिले पनि भूल्दो रहेछ भन्ने यो घटनाले पुनः साबित गरेको छ ।<br />पहिलो दिनको घटनाले आम नागरिक , युवा बिद्यार्थीहरुको रगत यति तात्यो कि त्यस दिन राति शायद कोही पनि सुत्न सकेनन् । तर राज्यको नेतृत्व गरेका केपी ओलीले माफी मागेर राजीनामा दिनुको साटो उल्टै उडाउने काम गरे ।</p>\n\n\n\n<p>अहं घमण्ड र दम्भले सीमा नाघेको झल्को स्पष्ट देखिन्थ्यो । अहं र घमण्डले नै यो युवाहरुको प्रदर्शनका लागि वीऊ रोपेकै हो । एकातिर अबोध बालक बालिकामाथि चरम दमन अर्कोतिर ओली सरकारको बहुलट्ठीपनको कारण दोस्रो दिन युवाहरु मात्र होइन अभिभावक पनि देशब्यापि रुपमा सडकमा उत्रिए । जेनजी समूहले आह्वान गरेको प्रदर्शनमा अन्य नदेखिने शक्ति पनि मिसियो । अनि संघीय संसद भवन , सिंहदरवार , सर्बोच्च अदालत सहित अन्य अदालत, राष्ट्रपति भवन , प्रधानमन्त्री निवास , मन्त्री निवास , राष्ट्रिय उद्योगहरु , पांचतारे होटल , अन्य महत्वपुर्ण सरकारी कार्यालय ,पार्टी कार्यालय , नेताका घर मात्र होइन , प्रहरी चौकी माथि केही घण्टाको वीचमा ध्वंस हुने गरी आगो मात्र लगाइएन कि तोडफोड पनि गरियो । पूर्व प्रधानमन्त्री शेबहादुर देउवा , उनकै पत्नी आरजु राणा देउवाले कुटाइ पनि खाए । नेपाली सेना सहितका सुरक्षा निकायको अगाडि संसद भवन जल्यो , सिंहदरबार जल्यो , सर्बोच्च अदालत ध्वस्त भयो । सिंहदरवार र सर्बोच्च अदालत सहित महत्वपूर्ण सरकारी कार्यालय ध्वस्त मात्र होइन देशको इतिहास नै खरानी भएको छ । प्रधानमन्त्री निवास, नेपाली सेनाको परमाधिपति राष्ट्रपतिको कार्यालय समेत ध्वस्त हुंदा सुरक्षा निकायले किन जोगाउन सकेन । स्वभाविक रुपमा गंभीर प्रश्न अहिले पनि सर्बत्र छ । प्रधानमन्त्री , मन्त्रीहरु भगाभाग हुन थालेपछि बल्ल प्रधानमन्त्री पदमा बसेका केपी ओलीले राजीनामा दिए । समयमै संकटकाल घोषणा गर्न सिफारिश गरेर राजीनामा दिएको भए यो क्षति नेपाली सेनाले हुन दिने थिएन ।</p>\n\n\n\n<p>प्रहरीलाई हतियारले सुसज्जित र बलियो नबनाउने ,नेपाली सेनालाई निर्णय गरेर आदेश नदिने अनि आफनो अकर्मण्यता ढाकछोप गर्न दल र नेताहरु सुरक्षा निकाय माथि लगाउन पछि परेनन् । सत्तामा गएपछि सामदाम षडयन्त्र चलखेल पनि नछोड्ने, पार्टीको नेतृत्वमा पुगेपछि हिड्न सकुञ्जेल दोस्रो पुस्तालाई हस्तान्तरण गर्न नखोज्ने प्रबृत्तिले पनि आम नागरिकहरु वाक्क दिक्क भएका थिए् । अहिले यो संकटको घडीमा पनि मूल नेतृत्वमा अब हामी नेतृत्वमा बस्दैनौ अभिभावक भएर युवा पुस्तालाई हस्तान्तरण गर्छौ भन्न नसक्ने कस्तो नृलिप्तता हो । कस्तो घमण्ड हो । आज भागेर सुरक्षा निकायको शरणमा बस्नुपर्छ भन्ने यिनीहरुले कहिल्यौ सोचेका थिए त ? दुइ दिन त्यो ४० घण्टामा यो खालको बिध्वस र निर्दोष युवाको हत्या नेपालमा त के बिश्वमै यस्तो भएको थिएन । युद्धमा बाहेक यस्तो नरसंहार संसारमा यति छिटो कहि भएको थिएन । देशको सार्वजनिक संपत्ति खरानी भएको छ खर्बोैको नोक्सान भएको मात्र होइन फेरि देश धेरै बर्षका लागि पछाडि परेको छ । प्रदर्शनकारीको माग अनुरुप संसद बाहिरवाट सरकार त बन्यो तर आम नागरिक र युवाहरुको चाहना अनुसार अहिले पनि काम हुने छाट छैन । यदि त्य त्यसो भयो भने पुनः आन्दोलन हुने निश्चित छ । भाद्र २४ गते नरसंहार भएपछि रातिदेखि नेपाली सेनाले संयोजनकारी भूमिका निर्वाह गरयो र सर्बोच्च अदालतका पूर्व प्रधानन्यायाधीश सुशिला कार्की प्रधानमन्त्री नियुक्त भएपछि सेना ब्यारेक फर्कियो । अर्थात सेनाको समन्वयमा शान्ति कायम गर्ने प्रयास भयो । । यो सकारात्मक पक्ष हो तर प्रदर्शनको दोस्रो दिन पनि करफूयू त थियो तर लाखौ जनता सडकमा उत्रिए , जेलहरु पनि तोडिए ।</p>\n\n\n\n<p>जनता ओर्लिएपपछि कसैको केही लाग्दैन र बिद्रोहले संबिधान ऐन कानून जान्दैन यथार्थ त्यहि हो । तर पनि नेपाल रहे मात्र हाम्रो शीर ठाडो हुने हो हामी नेपाली हौ गौरव गर्ने पनि नेपाल रहेमा न हो त्यसैले नेपाललाई अब नयां संरचनामा लगेर पूर्ण रुपमा परिवर्तन गर्नृपर्छ । त्यसैले जिम्मेवार ठाउंमा बसेका जोकोहीले समयमा सचेत भएर नागरिक र देशको पक्षमा काम गर्नुपर्छ भन्ने कुरा अब त हेक्का राख्छन् कि । परिवर्तनले अबको बाटो भनेको प्रत्यक्ष निर्वाचित प्रधानमन्त्रीको नेतृत्वमा मुलुक संचालन गर्ने गरी चुनाब गर्नुपर्छ । संबिधान सशोधन गर्ने मात्र होइन संबैधानिक निकायमा रहेका केही बाहेक अधिकांश अयोग्य छन् । पार्टी र नेताका नजिक भएका सहित कतिपयले नेतालाई रकम नै बुझाएर नियुक्ति खाएकाहरुलाई राजीनामा गराउनुपर्छ । भ्रष्टहरुलाई कारबाही गर्ने , भ्रष्टाचार गरेर जम्मा गरेको अकुत सम्पत्ति खोसेर ध्वंस भएका संरचना पुननिर्माण र बिकासमा लगाउने । कर्मचारी र न्याय क्षेत्रमा काम गर्नेहरुको परंपरागत कार्यशैलिमा आमूल परिवर्तन गर्नु नै युवाहरु र आम नागरिकहरुको चाहना हो । अब यो मुलुकले थेग्न नसक्ने संघीयता जस्ता संरचना खारेज गरी आम नागरिकहरुको चाहना अनुसार अगाडि बढ्नुको बिकल्प छैन । अन्यथा बिद्रोहको आगोे निभ्ने छैन । फेरि त्यो आगो लागेमा अहिले सम्म भाग्न नपरेकाहरु भाग्न पनि पाउने छैनन् त्यो बेला जनताले मृत्यु दण्ड दिने अबस्थामा पुरयाउने छन् । समय छदै त्यो स्थिति आउनवाट जोगाउने गरी मुलुकलाई लैजान शासकहरु र नागरिकहरुको प्रभावकारी भुमिका जरुरी छ ।</p>",
  "content_text": "-केपी ओली नेतृत्वको सरकारको अहंकार र दम्भले निम्त्याएको ऐतिहासिक प्रदर्शन -सत्ता बचाउन र आफनो स्वार्थ पूरा गर्न देश र जनताले दिने सुझाबलाई खिसिट्यूरी -रातभरि बालुवाटारमा देश र जनताको बारेमा नसोच्ने अनि षडयन्त्रको तुनामुना बुन्ने -अरौटे भरौटे ५२ भाइलाई जोगाउन बालुवाटार देखि रामशाहपथ सम्म भएका चलखेलको शिकार नेपाली जनता हुनुपरेको -गूटको बिकास र आजीवन राज्य सत्ता र पार्टी सत्ताको नेतृत्वका लागि शक्ति सम्हाल्न राज्यको दोहोन गरेर रकम जम्मा गर्ने गरेको -जो भ्रष्ट छ उसैलाई भ्रष्टाचार नियन्त्रणका लागि पदीय जिम्मेवारी दिने गरेको -नक्कली भूटानी शरणार्थी, भिजिट भिसा प्रकरण लगायतका काण्ड ढाकछोप गर्न सम्पुर्ण समय खर्चिने गरेको -युवाहरुले आवाज उठाउदा यी केटाकेटी नबुझी प्यार प्यार गर्छन् भन्ने गरेको -हरेक ठेक्का पट्टामा कमिशनको खेल हुुने , तीन बर्षको ठेक्काको काम आठ बर्ष नसक्दा पनि कमिशन खाएर म्याद थप्ने गरेको -भिआइपीका नाममा घण्टौ सडक र एयरपोर्ट बन्द गर्ने, अनि दिनभरि ट्र«ाफिक ब्यबस्था अस्तब्यस्त बनाउदा र नागरिकलाई सास्ती दिंदा रमाउने गरेको -नेता हिड्दा राज्यको शक्ति खर्चेर एक किलोमिटर सम्म पछुवा र चाकडीवाजहरुको लाम लश्कर लगाउने गरेको -काम सम्पन्न हुने कहिले हो कहिले नाम टास्न लगाएर उद्घाटन गर्न हतार हुने गरेको -प्रधानमन्त्री जस्तो देशको अभिभावक बन्नुपर्ने जिम्मेवार ब्याक्तित्व एकजना स्थानीय जनप्रतिनिधिसंग रिस सांधेर अनेक गर्ने गरेको -कर्मचारी तन्त्रलाई सुदृढ बनाउनुको सटटा रिटायर हुनु भन्दा केही बर्ष अगाडि देखि नै सेटिङ शुरु गर्ने र अनि त्यहांवाट चुनाब खर्च देखि स्वार्थमा केन्द्रित गर्ने गरेको -आन्दोलन गरेको हुनाले आजीवन जे जसो गरेपनि सत्ता घरको सम्पत्ति जस्तो ठान्ने र कसैलाई रिस उठ्यो भने षडयन्त्रपूर्ण योजना बनाएर भ्रष्टाचारको मुद्धा लगाउन आफूले नियुक्त गरेकालाई अघोषित निर्देशन दिने गरेको -न्यायालयमा पार्टीको भागबण्डा गर्ने र देशलाई दीर्घकालीन असर गर्ने मुद्धालाई आफनो र पार्टीको हितमा पार्न कुनै कसर बांकी नराख्ने गरेको -सबैधानिक निकायहरु निकम्मा बनाउने गरी केही बाहेक अधिकांश पदमा आफना र आफन्तहरुलाई नियुक्त गरी जागीर ख्वाउने र आबश्यक निर्णय गर्दा आफनो स्वार्थ अनुकूल गराउने गरेको -चाकडी चाप्लुसी गर्ने र बिटो बुझाउन सक्नेलाई मन्त्री र चुनाबमा टिकट दिने गरेको -हरेक क्षेत्रमा सिण्डिकेट लागू गर्ने गरेको र जनतालाई भार थप्ने गरेको -शिक्षा र स्वास्थ्य जस्तो क्षृेत्र सबै भन्दा नाफामूलक ब्यापारको रुपमा परिणत गर्ने गरेको -शिक्षा र स्वास्थ्यको ब्यापार गर्ने देखि अन्य क्षेत्रमा रहेका विजनेश गर्ने नै ब्याक्तिलाई सबद्ध मन्त्रालय हेर्ने जिम्मेवारी दिने गरेको -अदालतले दिएका आदेश , महालेखा परिक्षकको कार्यालयले दिएका सिफारिश र निर्देशन आफूलाई हित हुने भए कार्यान्वयन गर्ने नभए थाहा नपाए जस्तो गर्ने गरेको -अत्याबश्यक सेवा प्रवाहको क्षेत्रमा होइन राज्यलाई कर तिर्न जांदा पनि घूस ख्वाउनुपर्ने अबस्था सिर्जना गरेको -बिदेशमा दुख गरेर कमाएको रकम देशमै खर्च गरी केही गरौ भनेर लगानी गर्न खोज्दा अनेक बहानामा महिनौ झुलाएर लगानी गर्न नदिने वातावरण बनाइ पुनः बिदेश फर्किन बाध्य पार्ने गरेको -गणतन्त्र र संघीयतालाई लूटतन्त्रको रुपमा बिकास गरेको -जनताको प्रतिनिधिमूलक संसदलाई कानून बनाउनमा भन्दा पनि एकले अर्कालाई जति सक्दो कसरी हुन्छ ठूलो हुंकारमा खेद्न सकिन्छ भनेर प्रतिष्पर्धा गर्ने गरेको -अदालतको न्याय सम्पादन छिटो छरितो नबनाएर परंपरागत भयो भनी टिप्पणी गर्दा मानहानीको आरोप लाग्ने गरेको र बर्षौ सम्म मुद्धा फैसला नगर्ने गरेको -हवाइ होस वा सडक यातायातलाई प्रतिष्पर्धी बनाउन खोज्दा शासकहरु समेत मिलेर सिण्डिेटलाई प्रोत्साहन हुने गरी निर्णय गर्ने र नागरिकलाई थप भार थप्ने गरेको -छिमेकीको ब्यापारलाई सघाउनका लागि किसानको हितमा कहिल्यै प्रभावकारी निर्णय नगर्ने र कहिलेकाहीं दवाबमा निर्णय गरेपनि कार्यान्वयन नगर्ने गरेको ,,,,,,,,,,,,आदि तत्कालका लागि अब के गर्ने त ? -सार्वजनिक ओहोदामा बसेका र बसिसकेकाहरुको निश्चित मापदण्ड बनाएर उच्चस्तरीय छानविन समिति बनाउने र कठोरताका साथ भ्रष्ट र दोषी देखिएकालाई कडा भन्दा कडा कारवाही गर्ने र राज्यको मातहतमा सम्पत्ति ल्याउने -सेवा प्रवाह गर्दा समयमा नगर्ने र अनेक बहाना बनाएर झुलाउनेलाई कारबाही गर्ने -सुशासनका लागि जस्तोसुकै कदम चाल्न तयार भएर काम गर्ने मेकानिजम बनाउने -सांसदलाई मन्त्री बनाउने ब्यबस्था हटाउने र कानून बनाउन मात्र केन्द्रित गर्ने -सार्वजनिक सेवामा रहेकालाई पर्याप्त सुबिधा दिने र गलत गरे कारवाही गर्ने गरी कडा ब्यबस्था गर्ने -निर्वाचन प्रणालीमा आमूल परिवर्तन गर्ने र चुनाब लड्नेलाई सरकारले नै खर्च दिने -नेपालका लागि संघीयता आबश्यक नभएको र जनताको माग पनि नभएकोले तत्काल खारेज गर्ने -कार्यकारी निर्वाचित प्रधानमन्त्रीको ब्यबस्था गरी स्थायी सरकारको प्रबन्ध गर्ने -सामाजिक संजाललाई ब्यबस्थित गर्ने तर नियन्त्रण नगर्ने , सामाजिक संजालको दुरुपयोगलाई प्रभावकारी रुपमा नियन्त्रण गर्ने -देशले थेग्न नसक्ने अनाबश्यक संरचना हटाउने र छिटो छरितो काम हुने संयन्त्रको ब्यबस्था गर्ने -अनाबश्यक कर्मचारी दरबन्दी कटौति गर्ने , सार्वजनिक सेवा प्रवाहलाई प्रबिधिको बिकासमा जोडने -मुलुकलाई सिष्टममा लैजाने गरी हरेक क्षेत्रमा सशक्त र प्रभावकारी अनुगमनको ब्यबस्था गर्ने -कुनै प्रमुख नेतृत्व र जिम्मेवारीमा बस्नेहरु दुइ कार्यकाल भन्दा बस्न नपाउने ब्यबस्था गर्ने -जनताको मौलिक हक , प्रेस स्वतन्त्रता, समाजिक न्याय कुण्ठित नहुने गरी कानून बनाएर देशलाई बिकास र समृद्धिको वाटोमा लैजाने -केन्द्र र प्रदेशमा सांसद संख्या आधा घटाउने, नेपाली सेनाको संख्या घटाउने,,,, आदि,,,,, माथि उल्लेखित कार्य सम्पादन गर्न अहिले जिम्मेवारीमा रहेकासहित सबैधानिक निकायमा रहेका र अन्य महत्वपूर्ण जिम्मेवारीमा रहेकाहरुले पदवाट हटेर सहयोग गर्ने, जनताको अधिकार खण्डित नहुने गरी संबिधान सशोधन गर्ने या पुनर्लेखन गर्ने ०४६को आन्दोलनमा कलेजको बिद्यार्थीको हैसियतले सहभागी भइयो भने त्यसपछि दश बर्षे जनयुद्ध, ०६२, ०६३को ऐतिहासिक जनआन्दोलन, संबिधान निर्माण लगायतका आन्दोलनलाई पत्रकारिताको बिद्यार्थीको हैसियतले प्रत्यक्ष हेर्ने र लेख्ने काम गरियो । आम नागरिक समक्ष जे भएको छ त्यहि जस्ताको तस्तै पस्किने काम गरेको पनि ३३ बर्ष नाघेछ । शान्ति , बिकास , मानब अधिकार र स्वतन्त्रताका लागि भएका कैयौ संघर्षहरुमा घटेका घटनाहरु कहाली लाग्दा नै थिए । जघण्य मानब अधिकार उल्लंघनका घटना भएकै थिए । दश बर्षे सशस्त्र द्धन्द्ध जनयुद्धमा राज्य र आन्दोलनकारीवाट भएका जघण्य अपराधिक घट्नाहरु सम्झिदा अहिले पनि मुटु नै पोल्छ । अहिले पनि त्यसमा देखिएका दोषीलाई कारवाहीको दायरामा ल्याइएको छैन । किनकि सत्तामा पालैपालो बसेका जिम्मेवार भनिएका दलका नेता , ब्यूरोक्रेसीका केही अधिकारीहरु , सुरक्षा निकायका उच्च अधिकारीहरुको भूमिकाले कारवाहीमा नल्याउनका लागि काम गरेको छ । देशमा गणतन्त्र आन्दोलनबाटै आयो तर जनताको अपेक्षा बिना संघीयता लादियो अनि प्रारंभ भयो पुनः कुशासन र लूटतन्त्र । परिवर्तनका लागि लडेका कतिपय राजनीतिक दल र नेताहरुमा चढेको अहं घमण्ड मात्र होइन अब त हामीलाई कस्ले दिन्छ चुनौति भन्ने सोचको बिकास हुदै गयो । नेता र दलले संघर्ष गरेर परिवर्तन त गरे तर परिबर्तनलाई जनभावना अनुसार काम गर्नुको साटो आफन्त , आफ्ना र गूटलाई संस्थागत गर्ने गरी कुशासनमा लिप्त भए । ब्यूरोक्रेसी , संवैधानिक निकाय सहित अन्य सेवा क्षेत्रमा रहेका धेरै आफनो स्वार्थमा मात्र केन्द्रित भए । केही प्रतिशत इमान्दार पनि थिए तर तिनीहरु छायांमा परे । त्यसको कटू आलोचना हुदा पनि संबिधान, कानूनको खिल्ली उडाउदै घमण्ड अहंले सीमा नै नाघ्यो । सच्चिन गरिएका आग्रहलाई खिसिट्यूरी गर्ने काम भयो । अति भएपछि खति हुन्छ भनेझै ०८२ भाद्र २३ गते युवाहरु भ्रष्टाचार बिरुद्ध , सुशासन कायम गर्न र केपि ओली नेतृत्वको एमाले काग्रेसको सरकारवाट भएको सामाजिक संजाल बन्द बिरुद्ध प्रदर्शनमा उत्रिए । युवा बिद्यार्थीहरु स्वस्तफुर्त रुपमा देशब्यापि रुपमा एक साथ उत्रिए । पहिलो दिन नै शान्तिपुर्ण प्रदर्शनमाथि सरकारले सयौ राउण्ड अश्र्र्र‘ुग्यास , हवाइ फायर मात्र प्रहार गरेन कि अबोध युवा युवतीमाथि अन्धाधुन्द गोली ठोक्यो । म लगायत मेरो अफिसका साथीहरु अश्र्रुग्यास खादै घटनाको प्रत्यक्ष प्रसारणमा जुटेका थियौ । हाम्रै आंखा अगाडि ती युवाहरु रगताम्मे भएर ढले । टाउकाकोे गिद्धी क्षतबिक्षत हुने गरी गोली लागेपछि अस्पताल नपु¥याउदै कैयौको ज्यान गयो । ज्यान जोगाउन कलेज र घर भित्र पसेका युवाहरुलाई पनि प्रहरीले छोडेन । पचासौ हजार युवाहरु सडकमा थिए । १९ जना एकै दिन ठहरै भए । युवाहरुको रगतले मुलुक लत्पतियो । देशमा रोजगारी नदिने सरकार , शिक्षा स्वास्थ्यका लागि मतलब नगर्ने भ्रष्ट शासकहरुले देश कंगाल बनाए आफुहरु मोटाए । त्यसैले देशमा बढ्दै गएको चरम भ्रष्टाचार नियन्त्रण र सुशासनको माग राखेर सडकमा उत्रिएकामाथि गरिएको आक्रमणवाट झण्डै १५ सय घाइते भए भने ७५ बढिको मृत्यु भएको छ । भदौ २३ गते दिनभरि आंखा अगाडि युवाहरु ढलेको घाइतेहरुको अबस्था सहितको समाचार बनाएर घर फर्किदा १० कक्षामा पढ्दै गरेको मेरो छोरा समाचार हरेर निकै स्याड भएको अबस्थामा थियो । बाबु दुखी भएको देख्दा मेरो आंखावाट बगेको आशु निकै बेर थामिएन । दिनभरि अश्र्रु ग्यास खानुपर्दा रसाएका आंखा यसै पनि थामिएका थिएनन । म जस्तै साथीहरुलाई कस्तो नराम्रो गरी गोली हानेर मारेको रहेछ है पापा भनी छोराले भन्दै थिए ।राति अबेर सम्म छोराले निद्रा नै लागेन भन्दै छटपटिदा मैले सम्झाउने प्रयास त गरे तर ,,,,,,,,,, । मलाई लाग्छ त्यस दिन प्रत्येक घरका बच्चाहरु र अभिभावकहरु बिछिप्त भएका थिए ।कोही पनि निदाउन सकेका थिएनन । तर के गर्ने पत्रकारिता गर्ने हामी जस्तोसुकै कठीन अबस्था र रगताम्य मैदान हुंदा पनि घटनाको यथार्थ कुरा आम नागरिकमा पु¥याउने भूमिकावाट पछि हट्नुहुदैन । त्यति मात्र कहां हो अहिले र भन्न र लेख्न बस्दा पनि आङ सिरिङ्ग हुन्छ । आन्दोलनको दोस्रो दिन देश नै खरानी भयो भन्दा पनि हुन्छ । त्यो देखेर बिछिप्त मन बनाएर अफिस पुगेर समाचार लेख्ने प्रसारण गर्ने भयो जव काम सकेर राति साढे साढे ९ बजे घर फर्किदै गर्दा धेरै ठाउं ठाउंमा आगो बलेको थियो ।आगो र उत्तेजित भीडबाट तर्किदै सिंहदरवार ,सुकेधारा हुदै चक्रपथ पुग्ने वेला भाटभटेनी दनदनी बोलिरहेको, वारीपारीवाट ढुंगा हान्ने काम प्रदर्शनकारीले गरेका थिए निकै डर पनि लाग्यो । गाडीमा एक्लेै । फनक्क फर्किउ भने भाग्यो भन्लान् झम्टिएलान् भन्ने डर भो । तत्काल निर्णय गरे जे होला अगाडि बढ्छु भनेर आगो , आगोमा ढुंगा मुडामा गाडी ठोक्काउदै अगाडि बढे तीन मिनेट पार गर्न कैयौं दिन जस्तो लाग्यो मात्र होइन अनेक कुरा सम्झिए दुई हप्ताका लागि नर्वे गएकी छोरीले पटक पटक कुनै हालतमा बाहिर निनिस्कनु है पापा । यस्तो बेला अफिस नगएर जागीर जान्छ भने जावस भनिरहेको कुरा मात्र होइन घरमा दाजुको अबस्था त्यस्तो छ आदि के के सम्झे ,सम्झे । । नभन्दै एक दुइ जनाले ठोक ठोक भन्दै थिए अनि केहीले गाडी भित्र हेरेर ए मिडियाकै साथी हुनुहुंदो रहेछ भन्दैै जानुस ,जानुस भने अनि बल्ल लामो सास फेरें । चोक कटेपछि नयां जीवन पाएको अनुभुति गरे । इमान्दारितापूर्वक पत्रकारिता गर्नेलाई कुनै समयमा चिनिदो रहेछ भन्ने पनि महसुस भयो । त्यो घटना र संघीय संसद जलिरहेको बेला भित्रै प्रदर्शनकारीले यी मिडिया पनि झोले त होइनन् भन्दै गरेको एवं गाडी भित्रै आखाको तारो र आफनै आखा अगाडि ती अबोध युवाहरु ढलेको झल्को आइरहेको थियो । दोस्रो दिनको नरसंहार भएको घटना अहिले पनि दिमागमा घुमिरहेको छ । मिति नाघेका अश्र्रुग्यासको प्रहारले आखामा पानी छम्किैदै रिपोर्टिङ्ग गर्दा कतिपय बेला आफैलाई पनि कतै केही त हुने होइन भन्ने पनि हुन्थ्यो नै । तर अरुको भन्दा कमजोर होइन थप राम्रो सामग्री लिने ध्येयको हुटहुटी पहिले देखिको थियो र यस पटक पनि स्रोत साधनले भ्याए सम्म कमी हुन दिइएन । फिल्डमा म सहित साथीहरु युवगाहा मगर , चन्द्र धामी , दिनेश लोहनी, जेपी श्रेष्ठ, बिजेश शाक्य सहितको टिम लागेका थियौं । अफिसमै रहेर भूमिका खेल्ने साथीहरुको योगदान पनि उत्तिकै थियो । हरेक अभाव बिर्सिएर ज्यानको वाजी थापेर पत्रकारले जस्तोसुकै अफ्ट्यारोमा पनि भूमिका निर्बाह गर्ने गरेका छन् । पहिलो दिनको कहाली लाग्दो सरकारी हस्तक्षेपवाट अन्तरराष्ट्रिय समुदायले गंभीर चिन्ता मात्र गरेन सरकारले चरम मानब अधिकार उल्लंघन गरी कालो दिनको रुपमा परिणत गरायो भनी सरोकार राख्यो पनि । तर ओली सरकारलाई त्यसले छोएन । सत्तासाझेदार दल नेपाली कांग्रेसका पदाधिकारीको दबावमा गृहमन्त्री रमेश लेखक सम्मले राजीनामा त दिए तर पश्चाताप भने गरेनन् । सत्तामा गएपछि यथार्थ पक्ष कुनै पनि ब्याक्तिले पनि भूल्दो रहेछ भन्ने यो घटनाले पुनः साबित गरेको छ । पहिलो दिनको घटनाले आम नागरिक , युवा बिद्यार्थीहरुको रगत यति तात्यो कि त्यस दिन राति शायद कोही पनि सुत्न सकेनन् । तर राज्यको नेतृत्व गरेका केपी ओलीले माफी मागेर राजीनामा दिनुको साटो उल्टै उडाउने काम गरे । अहं घमण्ड र दम्भले सीमा नाघेको झल्को स्पष्ट देखिन्थ्यो । अहं र घमण्डले नै यो युवाहरुको प्रदर्शनका लागि वीऊ रोपेकै हो । एकातिर अबोध बालक बालिकामाथि चरम दमन अर्कोतिर ओली सरकारको बहुलट्ठीपनको कारण दोस्रो दिन युवाहरु मात्र होइन अभिभावक पनि देशब्यापि रुपमा सडकमा उत्रिए । जेनजी समूहले आह्वान गरेको प्रदर्शनमा अन्य नदेखिने शक्ति पनि मिसियो । अनि संघीय संसद भवन , सिंहदरवार , सर्बोच्च अदालत सहित अन्य अदालत, राष्ट्रपति भवन , प्रधानमन्त्री निवास , मन्त्री निवास , राष्ट्रिय उद्योगहरु , पांचतारे होटल , अन्य महत्वपुर्ण सरकारी कार्यालय ,पार्टी कार्यालय , नेताका घर मात्र होइन , प्रहरी चौकी माथि केही घण्टाको वीचमा ध्वंस हुने गरी आगो मात्र लगाइएन कि तोडफोड पनि गरियो । पूर्व प्रधानमन्त्री शेबहादुर देउवा , उनकै पत्नी आरजु राणा देउवाले कुटाइ पनि खाए । नेपाली सेना सहितका सुरक्षा निकायको अगाडि संसद भवन जल्यो , सिंहदरबार जल्यो , सर्बोच्च अदालत ध्वस्त भयो । सिंहदरवार र सर्बोच्च अदालत सहित महत्वपूर्ण सरकारी कार्यालय ध्वस्त मात्र होइन देशको इतिहास नै खरानी भएको छ । प्रधानमन्त्री निवास, नेपाली सेनाको परमाधिपति राष्ट्रपतिको कार्यालय समेत ध्वस्त हुंदा सुरक्षा निकायले किन जोगाउन सकेन । स्वभाविक रुपमा गंभीर प्रश्न अहिले पनि सर्बत्र छ । प्रधानमन्त्री , मन्त्रीहरु भगाभाग हुन थालेपछि बल्ल प्रधानमन्त्री पदमा बसेका केपी ओलीले राजीनामा दिए । समयमै संकटकाल घोषणा गर्न सिफारिश गरेर राजीनामा दिएको भए यो क्षति नेपाली सेनाले हुन दिने थिएन । प्रहरीलाई हतियारले सुसज्जित र बलियो नबनाउने ,नेपाली सेनालाई निर्णय गरेर आदेश नदिने अनि आफनो अकर्मण्यता ढाकछोप गर्न दल र नेताहरु सुरक्षा निकाय माथि लगाउन पछि परेनन् । सत्तामा गएपछि सामदाम षडयन्त्र चलखेल पनि नछोड्ने, पार्टीको नेतृत्वमा पुगेपछि हिड्न सकुञ्जेल दोस्रो पुस्तालाई हस्तान्तरण गर्न नखोज्ने प्रबृत्तिले पनि आम नागरिकहरु वाक्क दिक्क भएका थिए् । अहिले यो संकटको घडीमा पनि मूल नेतृत्वमा अब हामी नेतृत्वमा बस्दैनौ अभिभावक भएर युवा पुस्तालाई हस्तान्तरण गर्छौ भन्न नसक्ने कस्तो नृलिप्तता हो । कस्तो घमण्ड हो । आज भागेर सुरक्षा निकायको शरणमा बस्नुपर्छ भन्ने यिनीहरुले कहिल्यौ सोचेका थिए त ? दुइ दिन त्यो ४० घण्टामा यो खालको बिध्वस र निर्दोष युवाको हत्या नेपालमा त के बिश्वमै यस्तो भएको थिएन । युद्धमा बाहेक यस्तो नरसंहार संसारमा यति छिटो कहि भएको थिएन । देशको सार्वजनिक संपत्ति खरानी भएको छ खर्बोैको नोक्सान भएको मात्र होइन फेरि देश धेरै बर्षका लागि पछाडि परेको छ । प्रदर्शनकारीको माग अनुरुप संसद बाहिरवाट सरकार त बन्यो तर आम नागरिक र युवाहरुको चाहना अनुसार अहिले पनि काम हुने छाट छैन । यदि त्य त्यसो भयो भने पुनः आन्दोलन हुने निश्चित छ । भाद्र २४ गते नरसंहार भएपछि रातिदेखि नेपाली सेनाले संयोजनकारी भूमिका निर्वाह गरयो र सर्बोच्च अदालतका पूर्व प्रधानन्यायाधीश सुशिला कार्की प्रधानमन्त्री नियुक्त भएपछि सेना ब्यारेक फर्कियो । अर्थात सेनाको समन्वयमा शान्ति कायम गर्ने प्रयास भयो । । यो सकारात्मक पक्ष हो तर प्रदर्शनको दोस्रो दिन पनि करफूयू त थियो तर लाखौ जनता सडकमा उत्रिए , जेलहरु पनि तोडिए । जनता ओर्लिएपपछि कसैको केही लाग्दैन र बिद्रोहले संबिधान ऐन कानून जान्दैन यथार्थ त्यहि हो । तर पनि नेपाल रहे मात्र हाम्रो शीर ठाडो हुने हो हामी नेपाली हौ गौरव गर्ने पनि नेपाल रहेमा न हो त्यसैले नेपाललाई अब नयां संरचनामा लगेर पूर्ण रुपमा परिवर्तन गर्नृपर्छ । त्यसैले जिम्मेवार ठाउंमा बसेका जोकोहीले समयमा सचेत भएर नागरिक र देशको पक्षमा काम गर्नुपर्छ भन्ने कुरा अब त हेक्का राख्छन् कि । परिवर्तनले अबको बाटो भनेको प्रत्यक्ष निर्वाचित प्रधानमन्त्रीको नेतृत्वमा मुलुक संचालन गर्ने गरी चुनाब गर्नुपर्छ । संबिधान सशोधन गर्ने मात्र होइन संबैधानिक निकायमा रहेका केही बाहेक अधिकांश अयोग्य छन् । पार्टी र नेताका नजिक भएका सहित कतिपयले नेतालाई रकम नै बुझाएर नियुक्ति खाएकाहरुलाई राजीनामा गराउनुपर्छ । भ्रष्टहरुलाई कारबाही गर्ने , भ्रष्टाचार गरेर जम्मा गरेको अकुत सम्पत्ति खोसेर ध्वंस भएका संरचना पुननिर्माण र बिकासमा लगाउने । कर्मचारी र न्याय क्षेत्रमा काम गर्नेहरुको परंपरागत कार्यशैलिमा आमूल परिवर्तन गर्नु नै युवाहरु र आम नागरिकहरुको चाहना हो । अब यो मुलुकले थेग्न नसक्ने संघीयता जस्ता संरचना खारेज गरी आम नागरिकहरुको चाहना अनुसार अगाडि बढ्नुको बिकल्प छैन । अन्यथा बिद्रोहको आगोे निभ्ने छैन । फेरि त्यो आगो लागेमा अहिले सम्म भाग्न नपरेकाहरु भाग्न पनि पाउने छैनन् त्यो बेला जनताले मृत्यु दण्ड दिने अबस्थामा पुरयाउने छन् । समय छदै त्यो स्थिति आउनवाट जोगाउने गरी मुलुकलाई लैजान शासकहरु र नागरिकहरुको प्रभावकारी भुमिका जरुरी छ ।",
  "fetched_at": "2025-09-18T09:54:05.426372Z",
  "id": "fd2417eb0f39700c785e2d2325377d80cec2eabd38bd7d1189747244a9bdb049",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/t2-1-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T09:48:31Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/t2-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />-केपी ओली नेतृत्वको सरकारको अहंकार र दम्भले निम्त्याएको ऐतिहासिक प्रदर्शन -सत्ता बचाउन र आफनो स्वार्थ पूरा गर्न देश र जनताले दिने सुझाबलाई खिसिट्यूरी -रातभरि बालुवाटारमा देश र जनताको बारेमा नसोच्ने अनि षडयन्त्रको तुनामुना बुन्ने -अरौटे भरौटे ५२ भाइलाई जोगाउन बालुवाटार देखि रामशाहपथ सम्म भएका चलखेलको शिकार नेपाली जनता हुनुपरेको -गूटको बिकास र आजीवन राज्य सत्ता [&#8230;]",
  "tags": null,
  "title": "परिवर्तनको आकांक्षामा उर्लिएको जनसागर निराशामा परिणत भए देश ठूलो संकटमा पर्ने",
  "url": "https://newsofnepal.com/2025/09/18/731988/",
  "version": 1
}