{
  "byline": "नेपाल जापान",
  "canonical_hash": "88868e6c8ac661dc22b9caafcb2f9cec899a6595f9f06e28e875a5b23db773b6",
  "content_html": "<p style=\"text-align: justify;\">अमेरिकी रक्षा मन्त्रालय पेन्टागनले अमेरिकी सेनाको समाचार सम्प्रेषण गर्ने सञ्चारमाध्यममाथि थप नियन्त्रणको नियम लगाएको छ । प्रतिबन्धले केवल अधिकारीहरूले हेर्न चाहेको कुरा पाउनेछन् । यसले प्रत्येक अमेरिकीलाई चिन्तित पार्नुपर्छ।</p>\n<p style=\"text-align: justify;\">गर्न नपाइने नियम वा नियन्त्रण (प्रतिबन्ध)मा उनीहरूले औपचारिक रूपमा प्रकाशनका लागि अधिकृत नभएको कुनै पनि कुरा खुलासा नगर्न र युद्ध विभागभित्र उनीहरूको आवागमनलाई सीमित गर्न भनिएको छ ।</p>\n<p style=\"text-align: justify;\">शुक्रबार पत्रकारहरूलाई वितरण गरिएको एक लामो जानकारी पत्रमा राखिएको नयाँ निर्देशनमा पत्रलाई पालना गर्ने प्रतिज्ञा गर्दै शपथ पत्रमा हस्ताक्षर गर्न आवश्यक छ वा उनीहरूले सैनिक गतिविधिमा पहुँच गुमाउने जोखिम रहने उल्लेख छ।</p>\n<p style=\"text-align: justify;\">राष्ट्रपति डोनाल्ड ट्रम्पले नकारात्मक सञ्चार सामग्री ‘अवैध’ हुन सक्ने सुझाव दिएपछि प्रशासनले आफ्ना नीतिहरूको विरोधमा मिडिया कभरेजलाई नियन्त्रण गर्न गरेको यो पछिल्लो कदम हो ।</p>\n<p style=\"text-align: justify;\">“पेन्टागन ‘जवाफदेहिता र जनताको विश्वास प्रवद्र्धन गर्न पारदर्शिता’का लागि प्रतिबद्ध छ,” पत्रमा भनिएको छ ।</p>\n<p style=\"text-align: justify;\">पत्रमा अगाडि भनिएको छ,“पेन्टागन अज्ञात अधिकारीहरूलाई उद्धृत गरी सामग्रीलाई प्रशारण गर्न प्रभावकारी रूपमा प्रतिबन्धित गर्दछ । सूचना जारी गर्नु अघि एक उपयुक्त आधिकारिक अधिकारीद्वारा सार्वजनिक विज्ञप्तिको लागि स्वीकृत हुनुपर्दछ, चाहे त्यो अवर्गीकृत नै किन नहोस्।”</p>\n<p style=\"text-align: justify;\">यो नयाँ प्रतिबन्ध दुबै वर्गीकृत र ‘नियन्त्रित अवर्गीकृत जानकारी’ मा लागू हुनेछ। पत्रमा पेन्टागनका पत्रकारहरू वाशिङ्गटनको बाहिर सेनाको विशाल मुख्यालयमा आधिकारिक अनुमतिबिना कहीँ जान सक्छन् भन्ने बारेमा व्यापक नयाँ प्रतिबन्धहरूको विवरण पनि दिइएको छ।</p>\n<p style=\"text-align: justify;\">रक्षामन्त्री पिट हेगसेथले एक्समा लख्नुभएको छ, “प्रेसले पेन्टागन चलाउँदैन ।” उहाँले भन्नुभयो, “प्रेसलाई अब सुरक्षित सुविधाको हलमा घुम्न अनुमति छैन। बिल्ला लगाउनुहोस् र नियमहरू पालना गर्नुहोस् वा घर जानुहोस्।”</p>\n<p style=\"text-align: justify;\">हेगसेथले यमनका हुथी विद्रोहीहरूमाथि अमेरिकी हवाई आक्रमणको समय खुलासा गरेको कारण कडा आलोचनाको सामना गर्नुपरेको केही महिनापछि नयाँ नियमहरू आएका हुन् ।</p>\n<p style=\"text-align: justify;\">फक्स न्यूजका पूर्व कार्यक्रम सहसञ्चालक र आर्मी नेशनल गार्डका अनुभवी हेगसेथले पनि ती विवरणहरू एक छुट्टै सिग्नल समूह श्रृंखलामा साझा गरेको रिपोर्ट गरिएको थियो, जसमा उहाँकी पत्नी पनि समावेश हुनुहुन्थ्यो।</p>\n<p style=\"text-align: justify;\">द न्यूयोर्क टाइम्सका प्रवक्ताले नयाँ नियमहरूलाई ‘करदाताको खर्चमा अमेरिकी सेनाले गरिरहेको कार्यमा पहुँच घटाउने चिन्ताजनक ढाँचामा अर्को कदम’ भनेका छन्।</p>\n<p style=\"text-align: justify;\">नेसनल प्रेस क्लबका अध्यक्ष माइक बाल्सामोले पेन्टागनलाई नयाँ नियमहरू तत्काल खारेज गर्न आग्रह गर्नुभएको छ ।</p>\n<p style=\"text-align: justify;\">“यदि हाम्रो सेनाको बारेमा समाचार पहिले सरकारले अनुमोदन गर्नुपर्दछ भने, तब जनताले स्वतन्त्र रिपोर्टिङ पाउँदैनन्,” बाल्सामोले एक विज्ञप्तिमा भन्नुभयो।</p>",
  "content_text": "अमेरिकी रक्षा मन्त्रालय पेन्टागनले अमेरिकी सेनाको समाचार सम्प्रेषण गर्ने सञ्चारमाध्यममाथि थप नियन्त्रणको नियम लगाएको छ । प्रतिबन्धले केवल अधिकारीहरूले हेर्न चाहेको कुरा पाउनेछन् । यसले प्रत्येक अमेरिकीलाई चिन्तित पार्नुपर्छ। गर्न नपाइने नियम वा नियन्त्रण (प्रतिबन्ध)मा उनीहरूले औपचारिक रूपमा प्रकाशनका लागि अधिकृत नभएको कुनै पनि कुरा खुलासा नगर्न र युद्ध विभागभित्र उनीहरूको आवागमनलाई सीमित गर्न भनिएको छ । शुक्रबार पत्रकारहरूलाई वितरण गरिएको एक लामो जानकारी पत्रमा राखिएको नयाँ निर्देशनमा पत्रलाई पालना गर्ने प्रतिज्ञा गर्दै शपथ पत्रमा हस्ताक्षर गर्न आवश्यक छ वा उनीहरूले सैनिक गतिविधिमा पहुँच गुमाउने जोखिम रहने उल्लेख छ। राष्ट्रपति डोनाल्ड ट्रम्पले नकारात्मक सञ्चार सामग्री ‘अवैध’ हुन सक्ने सुझाव दिएपछि प्रशासनले आफ्ना नीतिहरूको विरोधमा मिडिया कभरेजलाई नियन्त्रण गर्न गरेको यो पछिल्लो कदम हो । “पेन्टागन ‘जवाफदेहिता र जनताको विश्वास प्रवद्र्धन गर्न पारदर्शिता’का लागि प्रतिबद्ध छ,” पत्रमा भनिएको छ । पत्रमा अगाडि भनिएको छ,“पेन्टागन अज्ञात अधिकारीहरूलाई उद्धृत गरी सामग्रीलाई प्रशारण गर्न प्रभावकारी रूपमा प्रतिबन्धित गर्दछ । सूचना जारी गर्नु अघि एक उपयुक्त आधिकारिक अधिकारीद्वारा सार्वजनिक विज्ञप्तिको लागि स्वीकृत हुनुपर्दछ, चाहे त्यो अवर्गीकृत नै किन नहोस्।” यो नयाँ प्रतिबन्ध दुबै वर्गीकृत र ‘नियन्त्रित अवर्गीकृत जानकारी’ मा लागू हुनेछ। पत्रमा पेन्टागनका पत्रकारहरू वाशिङ्गटनको बाहिर सेनाको विशाल मुख्यालयमा आधिकारिक अनुमतिबिना कहीँ जान सक्छन् भन्ने बारेमा व्यापक नयाँ प्रतिबन्धहरूको विवरण पनि दिइएको छ। रक्षामन्त्री पिट हेगसेथले एक्समा लख्नुभएको छ, “प्रेसले पेन्टागन चलाउँदैन ।” उहाँले भन्नुभयो, “प्रेसलाई अब सुरक्षित सुविधाको हलमा घुम्न अनुमति छैन। बिल्ला लगाउनुहोस् र नियमहरू पालना गर्नुहोस् वा घर जानुहोस्।” हेगसेथले यमनका हुथी विद्रोहीहरूमाथि अमेरिकी हवाई आक्रमणको समय खुलासा गरेको कारण कडा आलोचनाको सामना गर्नुपरेको केही महिनापछि नयाँ नियमहरू आएका हुन् । फक्स न्यूजका पूर्व कार्यक्रम सहसञ्चालक र आर्मी नेशनल गार्डका अनुभवी हेगसेथले पनि ती विवरणहरू एक छुट्टै सिग्नल समूह श्रृंखलामा साझा गरेको रिपोर्ट गरिएको थियो, जसमा उहाँकी पत्नी पनि समावेश हुनुहुन्थ्यो। द न्यूयोर्क टाइम्सका प्रवक्ताले नयाँ नियमहरूलाई ‘करदाताको खर्चमा अमेरिकी सेनाले गरिरहेको कार्यमा पहुँच घटाउने चिन्ताजनक ढाँचामा अर्को कदम’ भनेका छन्। नेसनल प्रेस क्लबका अध्यक्ष माइक बाल्सामोले पेन्टागनलाई नयाँ नियमहरू तत्काल खारेज गर्न आग्रह गर्नुभएको छ । “यदि हाम्रो सेनाको बारेमा समाचार पहिले सरकारले अनुमोदन गर्नुपर्दछ भने, तब जनताले स्वतन्त्र रिपोर्टिङ पाउँदैनन्,” बाल्सामोले एक विज्ञप्तिमा भन्नुभयो।",
  "fetched_at": "2025-09-21T06:31:51.492379Z",
  "id": "fd388a563b7f3f5207453a7b6070f9039c1bb8db40ce54cf12e80853f1c6e584",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T06:25:39Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "अमेरिकी रक्षा मन्त्रालय पेन्टागनले अमेरिकी सेनाको समाचार सम्प्रेषण गर्ने सञ्चारमाध्यममाथि थप नियन्त्रणको नियम लगाएको छ । प्रतिबन्धले केवल अधिकारीहरूले हेर्न चाहेको कुरा पाउनेछन् । यसले प्रत्येक अमेरिकीलाई चिन्तित पार्नुपर्छ। गर्न नपाइने नियम वा नियन्त्रण (प्रतिबन्ध)मा उनीहरूले औपचारिक रूपमा प्रकाशनका लागि अधिकृत नभएको कुनै पनि कुरा खुलासा नगर्न र युद्ध विभागभित्र उनीहरूको आवागमनलाई सीमित गर्न भनिएको &#8230;",
  "tags": null,
  "title": "पेन्टागनद्वारा सञ्चारमाध्यममाथि थप ‘नियन्त्रण’को घोषणा",
  "url": "https://www.nepaljapan.com/09/21/681888/",
  "version": 1
}