{
  "byline": "बालकृष्ण अधिकारी",
  "canonical_hash": "bb1a4a5fca811cd09db03d5f2bc819734e08cbfe77eadf085237461a1b91bf9c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757703701_susila_pm.png\" /></p><p>‘कुनै हालतमा ६ महिनाभन्दा बढी बस्दैनौं। आफ्नो जिम्मेवारी पूरा गरेर ६ महिनापछि नयाँ आउने मन्त्रीहरूलाई जिम्मेवारी सुम्पिने अठोट गरेका छौं। मलाई सहयोग गर्नुस्,’ अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आइतबार कार्यभार सम्हाल्ने क्रममा भनिन्। उनले सिंहदरबारमा कार्यभार सम्हाल्ने क्रममा सरकारको मुख्य प्राथमिकता निर्वाचन भएको औंल्याउँदै तोकिएको समयसीमाभित्रै कार्यभार पूरा गर्ने बताएकी हुन्।</p><p>मुलुकमा भ्रष्टाचार अन्त्य र सुशासन स्थापनासहित भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि राष्ट्रपति रामचन्द्र पौडेलले शुक्रबार राति कार्कीलाई अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरेका थिए। ६ महिनाभित्र प्रतिनिधिसभाको निर्वाचन गराउने कार्यादेशसहित राष्ट्राध्यक्षमा अन्तरनिहित अधिकार प्रयोग गर्दै पौडेलले कार्कीलाई प्रधानमन्त्रीमा नियुक्त गरेका हुन्।</p><p>प्रधानमन्त्री कार्कीको सिफारिसमा प्रनितिनिधिसभा विघटन गरी फागुन २१ गतेका लागि आमनिर्वाचन तोकिएको छ। पुराना राजनीतिक दलहरूले भने प्रतिनिधिसभा विघटन गर्ने सरकारको निर्णयप्रति असहमति जनाउँदै आएका छन्।</p><p>प्रतिनिधिसभामा रहेका आठ दलका प्रमुख सचेतकहरूले शनिबार संयुक्त विज्ञप्ति जारी गर्दै संसद् विघटनको विरोध गरेका छन्। उनीहरूले संवैधानिक व्यवस्थाअनुसार संसद् विघटन गर्न नमिल्ने जिकिर गरेका छन्। संवैधानिक व्यवस्थाअनुसार राजनीतिक दलहरूले भनेको कुरा ठिकै भए पनि विद्रोहका बलमा अन्तरिम सरकार गठनसँगै जनमत परीक्षण गर्न निर्वाचनमा जाने निर्णय भएको हो।</p><p>राष्ट्रपतिले पौडेलले पनि शनिबार विज्ञप्ति निकाल्दै सोही कुरा स्मरण गराएका छन्। संविधान र व्यवस्था जोगाउन जुक्तिले अहिलेको अवस्थामा आउनुपरेको उनले उल्लेख गरेका छन्। संक्रमणकालबाट मुलुकलाई जोगाउन निर्वाचनमा जानुको विकल्प नभएको जनाउँदै राष्ट्रपति पौडेलले निर्वाचन सफल बनाउनेतर्फ लाग्न सबैलाई आह्वान गरेका छन्।</p><p>‘देशको अत्यन्त असहज, विषम र भयपूर्ण परिस्थितिमा कठिन प्रयत्नपश्चात् एउटा शान्तिपूर्ण निकास निस्किएको छ। संविधान बचेको छ, संसदीय प्रणाली बचेको छ र संघीय लोकतान्त्रिक गणतन्त्र कायम रहेको छ,’ राष्ट्रपतिको विज्ञप्तिमा उल्लेख छ, ‘६ महिनाभित्र प्रतिनिधिसभाको निर्वाचन सम्पन्न गरी अझ उन्नत लोकतन्त्रको बाटोमा अघि बढ्न जनताले अवसर पाएका छन्।’</p><p>राष्ट्रपति पौडेलले भनेजस्तै राजनीतिक दलहरूले आफूलाई श्रेष्ठ साबित गर्न जनतामा जानुको विकल्प हुँदैन र छैन। त्यो ढिलो वा चाँडो मात्र हो। लोकतन्त्रमा मुलुकको शासन व्यवस्था सञ्चालन गर्ने राजनीतिक दल र तिनका प्रतिनिधिले नै हो। तर जेनजी पुस्ताको विद्रोहपछि विकसित घटनाक्रमले पुराना राजनीतिक दललाई एक प्रकारले असान्दर्भिक साबित गरिदिएको छ। यसले पुराना राजनीतिक दललाई सच्चिने र सुधारिने मौका पनि दिएको छ।</p><p>अन्तरिम सरकारको प्रधानमन्त्री नियुक्ति प्रक्रिया संवैधानिक भएनभएको परीक्षण गर्ने ठाउँ सर्वोच्च अदालत हो। विगतमा तत्कालीन प्रधानमन्त्रीहरूले संसद् विघटन गर्दा सर्वोच्च अदालतले त्यसको संवैधानिक व्यवस्था र बाटोका बारेमा व्याख्यासहित फैसला गरेको छ।</p><p> जेनजी विद्रोहका बलमा गठन भएको अन्तरिम सरकार र प्रतिनिधिसभा विघटनका विषयमा पनि सर्वोच्चले आगामी दिनेमा फैसला गर्दै जान सक्छ। तर अहिले राष्ट्रपति पौडेलले संवैधानिक व्यवस्था र विगतको परम्परामा टेक्दै समस्यालाई निकास दिएको देखिन्छ। अन्तरिम सरकारकी प्रधानमन्त्री कार्कीले पनि सोहीअनुसार निर्वाचनलाई प्राथमिकतामा राखेर काम गर्ने प्रतिबद्धता जनाएकी छन्।</p><p>प्रधानमन्त्री नियुक्तिमा संविधानको कुनै पनि धाराको उल्लेख नगरेका राष्ट्रपतिले राष्ट्रध्यक्षमा अन्तर्निहित अधिकार प्रयोग गरेको बताएका छन्। संविधानको धारा ६१ को उपधारा ३ र ४ मा राष्ट्रध्यक्षमा अन्तर्निहित अधिकारको विषयमा उल्लेख छ। उपधारा ३ मा राष्ट्रपतिले नेपालको राष्ट्रिय एकताको प्रबर्धन गर्ने उल्लेख छ। उपधारा ४ मा संविधानको पालना र संरक्षण गर्नु राष्ट्रपतिको प्रमुख कर्तव्य हुनेछ भनेर लेखिएको छ।</p><p>प्रतितिनिधिसभा विघटन भएको ६ महिनाभित्र अर्को निर्वाचन गर्नुपर्ने संवैधानिक व्यवस्था छ। सोहीअनुसार अन्तरिम सरकारकी प्रधानमन्त्रीको कार्यकाल ६ महिना तोकिएको छ। ६ महिनाभित्र निर्वाचन भएन भने सरकारको वैधतामाथि प्रश्न मात्र उठ्दैन तन्नेरी पुस्ताको अगुवाइमा भएको विद्रोह फेरि बरालिन सक्ने छ। यस्तो अवस्था आएमा मुलुक थप अस्थिरतामा फस्न पुग्ने छ। त्यसैले पनि राजनीतिक दल र परिवर्तनको पक्षमा उभिएका सबै शक्ति नयाँ निर्वाचनको पक्ष र तयारीमा लाग्नुपर्ने देखिन्छ।</p><p>फागुन २१ मा निर्वाचन भएन भने फेरि  नयाँ सरकार गठनको अर्को प्रक्रिया सुरु गर्न सक्ने बाटोलाई राष्ट्रपतिले खुला राखेका छन्। अहिले अन्तरिम सरकार गठन गरे जसरी नै फेरि सरकार गठन गर्न सक्ने देखिन्छ। पहिलो संविधानसभा संविधान नबनाईकन विघटन भएपछि तत्कालीन राष्ट्रपति रामवरण यादवले प्रधानमन्त्री बाबुराम भट्टराईलाई काम चलाउ सरकारको जिम्मेवारी दिएका थिए।</p><p>भट्टराईले २०६९ मंसिर ८ गतेका लागि दोस्रो संविधानसभा निर्वाचनको मिति तोकेका थिए। उक्त मितिमा निर्वाचन नभएपछि तत्कालीन राष्ट्रपतिले यादवले सोही दिनबाट नयाँ सरकार गठन प्रक्रिया सुरु गरेका थिए। त्यो क्रम फागुन अन्तिममा गएर टुंगोमा पुगेको थियो। उनले प्रमुख राजनीतिक दलहरूको सहमतिमा तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीलाई निर्वाचन गराउने कार्यादेशसहित अन्तरिम मन्त्रिपरिषद्को अध्यक्ष नियुक्त गरेका थिए। रेग्मी नेतृत्वको सरकारले २०७० मंसिरमा दोस्रो संविधानसभाको निर्वाचन गराएको थियो। निर्वाचनबाट नयाँ प्रधानमन्त्री चयनसँगै रेग्मी नेतृत्वको सरकार बिदा भएको थियो।</p><p>अहिले पनि राष्ट्रपति पौडेलले संवैधानिक व्यवस्था, विगतको परम्परा र जेनजी आन्दोलनको भावना समेटेर अन्तरिम सरकार गठन गरेका हुन्। यस्तो अवस्थामा निर्वाचनमा गएर मुलुकलाई छिटो संक्रमणकालबाट निकास दिनुबाहेक दलहरूसँग अर्को विकल्प र बाटो छैन। संक्रमणकाल लम्बिँदै गए मुलुकको आर्थिक, सामाजिक, सांस्कृतिक अवस्था थप कमजोर हुनेछ भने राजनीतिक दलहरूको अस्तित्व र पहिचाहनामा पनि थप संकट आउन सक्ने विश्लेषण गर्न थालिएको छ।</p><p>नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्काले प्रतिनिधिसभा विघटन पूर्णरुपमा अलोकतान्त्रिक र असंवैधानिक रहेको बताएका छन्। कांग्रेस कार्यसम्पादन समितिको निर्णय स्मरण गर्दै खड्काले आइतबार विज्ञप्तिमार्फत प्रतिनिधिसभा विघटनले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात भएको जनाएका छन्। ‘यसले लोकतन्त्र र संविधानलाई कमजोर पारेको छ र यो कदम सर्वोच्च अदालतको पूर्ववर्ती सम्बन्धित फैसलाभन्दा विपरीत छ,’ विज्ञप्तिमा उल्लेख छ।</p>",
  "content_text": "‘कुनै हालतमा ६ महिनाभन्दा बढी बस्दैनौं। आफ्नो जिम्मेवारी पूरा गरेर ६ महिनापछि नयाँ आउने मन्त्रीहरूलाई जिम्मेवारी सुम्पिने अठोट गरेका छौं। मलाई सहयोग गर्नुस्,’ अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आइतबार कार्यभार सम्हाल्ने क्रममा भनिन्। उनले सिंहदरबारमा कार्यभार सम्हाल्ने क्रममा सरकारको मुख्य प्राथमिकता निर्वाचन भएको औंल्याउँदै तोकिएको समयसीमाभित्रै कार्यभार पूरा गर्ने बताएकी हुन्। मुलुकमा भ्रष्टाचार अन्त्य र सुशासन स्थापनासहित भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि राष्ट्रपति रामचन्द्र पौडेलले शुक्रबार राति कार्कीलाई अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरेका थिए। ६ महिनाभित्र प्रतिनिधिसभाको निर्वाचन गराउने कार्यादेशसहित राष्ट्राध्यक्षमा अन्तरनिहित अधिकार प्रयोग गर्दै पौडेलले कार्कीलाई प्रधानमन्त्रीमा नियुक्त गरेका हुन्। प्रधानमन्त्री कार्कीको सिफारिसमा प्रनितिनिधिसभा विघटन गरी फागुन २१ गतेका लागि आमनिर्वाचन तोकिएको छ। पुराना राजनीतिक दलहरूले भने प्रतिनिधिसभा विघटन गर्ने सरकारको निर्णयप्रति असहमति जनाउँदै आएका छन्। प्रतिनिधिसभामा रहेका आठ दलका प्रमुख सचेतकहरूले शनिबार संयुक्त विज्ञप्ति जारी गर्दै संसद् विघटनको विरोध गरेका छन्। उनीहरूले संवैधानिक व्यवस्थाअनुसार संसद् विघटन गर्न नमिल्ने जिकिर गरेका छन्। संवैधानिक व्यवस्थाअनुसार राजनीतिक दलहरूले भनेको कुरा ठिकै भए पनि विद्रोहका बलमा अन्तरिम सरकार गठनसँगै जनमत परीक्षण गर्न निर्वाचनमा जाने निर्णय भएको हो। राष्ट्रपतिले पौडेलले पनि शनिबार विज्ञप्ति निकाल्दै सोही कुरा स्मरण गराएका छन्। संविधान र व्यवस्था जोगाउन जुक्तिले अहिलेको अवस्थामा आउनुपरेको उनले उल्लेख गरेका छन्। संक्रमणकालबाट मुलुकलाई जोगाउन निर्वाचनमा जानुको विकल्प नभएको जनाउँदै राष्ट्रपति पौडेलले निर्वाचन सफल बनाउनेतर्फ लाग्न सबैलाई आह्वान गरेका छन्। ‘देशको अत्यन्त असहज, विषम र भयपूर्ण परिस्थितिमा कठिन प्रयत्नपश्चात् एउटा शान्तिपूर्ण निकास निस्किएको छ। संविधान बचेको छ, संसदीय प्रणाली बचेको छ र संघीय लोकतान्त्रिक गणतन्त्र कायम रहेको छ,’ राष्ट्रपतिको विज्ञप्तिमा उल्लेख छ, ‘६ महिनाभित्र प्रतिनिधिसभाको निर्वाचन सम्पन्न गरी अझ उन्नत लोकतन्त्रको बाटोमा अघि बढ्न जनताले अवसर पाएका छन्।’ राष्ट्रपति पौडेलले भनेजस्तै राजनीतिक दलहरूले आफूलाई श्रेष्ठ साबित गर्न जनतामा जानुको विकल्प हुँदैन र छैन। त्यो ढिलो वा चाँडो मात्र हो। लोकतन्त्रमा मुलुकको शासन व्यवस्था सञ्चालन गर्ने राजनीतिक दल र तिनका प्रतिनिधिले नै हो। तर जेनजी पुस्ताको विद्रोहपछि विकसित घटनाक्रमले पुराना राजनीतिक दललाई एक प्रकारले असान्दर्भिक साबित गरिदिएको छ। यसले पुराना राजनीतिक दललाई सच्चिने र सुधारिने मौका पनि दिएको छ। अन्तरिम सरकारको प्रधानमन्त्री नियुक्ति प्रक्रिया संवैधानिक भएनभएको परीक्षण गर्ने ठाउँ सर्वोच्च अदालत हो। विगतमा तत्कालीन प्रधानमन्त्रीहरूले संसद् विघटन गर्दा सर्वोच्च अदालतले त्यसको संवैधानिक व्यवस्था र बाटोका बारेमा व्याख्यासहित फैसला गरेको छ। जेनजी विद्रोहका बलमा गठन भएको अन्तरिम सरकार र प्रतिनिधिसभा विघटनका विषयमा पनि सर्वोच्चले आगामी दिनेमा फैसला गर्दै जान सक्छ। तर अहिले राष्ट्रपति पौडेलले संवैधानिक व्यवस्था र विगतको परम्परामा टेक्दै समस्यालाई निकास दिएको देखिन्छ। अन्तरिम सरकारकी प्रधानमन्त्री कार्कीले पनि सोहीअनुसार निर्वाचनलाई प्राथमिकतामा राखेर काम गर्ने प्रतिबद्धता जनाएकी छन्। प्रधानमन्त्री नियुक्तिमा संविधानको कुनै पनि धाराको उल्लेख नगरेका राष्ट्रपतिले राष्ट्रध्यक्षमा अन्तर्निहित अधिकार प्रयोग गरेको बताएका छन्। संविधानको धारा ६१ को उपधारा ३ र ४ मा राष्ट्रध्यक्षमा अन्तर्निहित अधिकारको विषयमा उल्लेख छ। उपधारा ३ मा राष्ट्रपतिले नेपालको राष्ट्रिय एकताको प्रबर्धन गर्ने उल्लेख छ। उपधारा ४ मा संविधानको पालना र संरक्षण गर्नु राष्ट्रपतिको प्रमुख कर्तव्य हुनेछ भनेर लेखिएको छ। प्रतितिनिधिसभा विघटन भएको ६ महिनाभित्र अर्को निर्वाचन गर्नुपर्ने संवैधानिक व्यवस्था छ। सोहीअनुसार अन्तरिम सरकारकी प्रधानमन्त्रीको कार्यकाल ६ महिना तोकिएको छ। ६ महिनाभित्र निर्वाचन भएन भने सरकारको वैधतामाथि प्रश्न मात्र उठ्दैन तन्नेरी पुस्ताको अगुवाइमा भएको विद्रोह फेरि बरालिन सक्ने छ। यस्तो अवस्था आएमा मुलुक थप अस्थिरतामा फस्न पुग्ने छ। त्यसैले पनि राजनीतिक दल र परिवर्तनको पक्षमा उभिएका सबै शक्ति नयाँ निर्वाचनको पक्ष र तयारीमा लाग्नुपर्ने देखिन्छ। फागुन २१ मा निर्वाचन भएन भने फेरि नयाँ सरकार गठनको अर्को प्रक्रिया सुरु गर्न सक्ने बाटोलाई राष्ट्रपतिले खुला राखेका छन्। अहिले अन्तरिम सरकार गठन गरे जसरी नै फेरि सरकार गठन गर्न सक्ने देखिन्छ। पहिलो संविधानसभा संविधान नबनाईकन विघटन भएपछि तत्कालीन राष्ट्रपति रामवरण यादवले प्रधानमन्त्री बाबुराम भट्टराईलाई काम चलाउ सरकारको जिम्मेवारी दिएका थिए। भट्टराईले २०६९ मंसिर ८ गतेका लागि दोस्रो संविधानसभा निर्वाचनको मिति तोकेका थिए। उक्त मितिमा निर्वाचन नभएपछि तत्कालीन राष्ट्रपतिले यादवले सोही दिनबाट नयाँ सरकार गठन प्रक्रिया सुरु गरेका थिए। त्यो क्रम फागुन अन्तिममा गएर टुंगोमा पुगेको थियो। उनले प्रमुख राजनीतिक दलहरूको सहमतिमा तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीलाई निर्वाचन गराउने कार्यादेशसहित अन्तरिम मन्त्रिपरिषद्को अध्यक्ष नियुक्त गरेका थिए। रेग्मी नेतृत्वको सरकारले २०७० मंसिरमा दोस्रो संविधानसभाको निर्वाचन गराएको थियो। निर्वाचनबाट नयाँ प्रधानमन्त्री चयनसँगै रेग्मी नेतृत्वको सरकार बिदा भएको थियो। अहिले पनि राष्ट्रपति पौडेलले संवैधानिक व्यवस्था, विगतको परम्परा र जेनजी आन्दोलनको भावना समेटेर अन्तरिम सरकार गठन गरेका हुन्। यस्तो अवस्थामा निर्वाचनमा गएर मुलुकलाई छिटो संक्रमणकालबाट निकास दिनुबाहेक दलहरूसँग अर्को विकल्प र बाटो छैन। संक्रमणकाल लम्बिँदै गए मुलुकको आर्थिक, सामाजिक, सांस्कृतिक अवस्था थप कमजोर हुनेछ भने राजनीतिक दलहरूको अस्तित्व र पहिचाहनामा पनि थप संकट आउन सक्ने विश्लेषण गर्न थालिएको छ। नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्काले प्रतिनिधिसभा विघटन पूर्णरुपमा अलोकतान्त्रिक र असंवैधानिक रहेको बताएका छन्। कांग्रेस कार्यसम्पादन समितिको निर्णय स्मरण गर्दै खड्काले आइतबार विज्ञप्तिमार्फत प्रतिनिधिसभा विघटनले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात भएको जनाएका छन्। ‘यसले लोकतन्त्र र संविधानलाई कमजोर पारेको छ र यो कदम सर्वोच्च अदालतको पूर्ववर्ती सम्बन्धित फैसलाभन्दा विपरीत छ,’ विज्ञप्तिमा उल्लेख छ।",
  "fetched_at": "2025-09-15T03:10:06.568726Z",
  "id": "fd428d421035fcfd37f311978e0ca0583218b024b21b37da473fb4c43851ee44",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757703701_susila_pm.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T01:12:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मुलुकमा भ्रष्टाचार अन्त्य र सुशासन स्थापनासहित भदौ २३ र २४ गते भएको जेन-जी आन्दोलनपछि राष्ट्रपति रामचन्द्र पौडेलले शुक्रबार राति कार्कीलाई अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरेका थिए।...",
  "tags": null,
  "title": "संक्रमणकालबाट उम्किने उत्तम विकल्प निर्वाचन मात्र",
  "url": "https://nagariknews.nagariknetwork.com/politics/elections-are-the-only-option-to-escape-the-transition-period-49-54.html",
  "version": 1
}