{
  "byline": "नागरिक",
  "canonical_hash": "0fd8d17d0e396a65f6b17b7dfe146857338f2d9617f0c65ff5020742947448a1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>मंगलबार सार्वजनिक गरिएको एउटा अन्तर्राष्ट्रिय प्रतिवेदनले जीवाश्म इन्धनको प्रयोग र उत्सर्जनले मानव स्वास्थ्यमा पार्ने विनाशकारी प्रभावका अनेकन पक्ष उजागर गरेको छ ।</p><p>‘ग्लोबल क्लाइमेट एन्ड हेल्थ एलायन्स’द्वारा सार्वजनिक  प्रतिवेदनमा यो विषयसम्बद्ध विद्यमान वैज्ञानिक प्रमाण लगायत व्यक्तिगत अनुभव,  विभिन्न देशका केस स्टडीहरू समावेश छन् । ‘जन्मदेखि मृत्युसम्म : जीवाश्म इन्धनले स्वास्थ्यमा पर्ने असर र न्यायपूर्ण रूपान्तरणको आवश्यकता’ नाम दिइएको उक्त प्रतिवेदनमा जीवाश्म इन्धन, मानव स्वास्थ्य तथा सामाजिक कल्याणबिचको बहुआयामिक र पारस्परिक  सम्बन्धको बृहत् समीक्षा गरिएको छ । </p><p>प्रतिवेदनले जीवाश्म इन्धनसँग सम्बन्धित प्रदूषणले मानव जीवनका हरेक चरणमा असर पुर्‍याउने गरेको देखाएको छ । यसका प्रभाव गर्भाअवस्थादेखि  वृद्धावस्थासम्म देखिएका छन् । यो प्रदूषणको सम्पर्कका कारण कम तौल भएका शिशु जन्मने, बाल्यकालका क्यान्सर, दम, स्नायु र मस्तिष्क सम्बन्धी रोग, मुटुको रोग र अकाल मृत्युको जोखिम बढेको देखिएको छ । </p><p>उदाहरणका लागि, गर्भावस्थामा जब मानिसका महत्वपूर्ण अंगहरू बन्ने क्रममा हुन्छन्, त्यतिबेला कोइला, तेल र ग्यासको उत्सर्जन तथा दहनबाट उत्पन्न हुने प्रदूषणको सम्पर्कले कम तौल भएका बच्चा जन्मने,  समय अगावै जन्म हुने,  गर्भपतन र जन्मजात विकृति जस्ता रोग निम्तिने देखिएको छ । </p><p>यीमध्ये धेरैका प्रभाव तथा हानि स्थायी प्रकारको हुने र यसले बच्चाको जीवनभर असर पुर्‍याउने देखिएको  छ । हुन पनि बच्चाहरू विशेष रूपमा संवेदनशील हुन्छन् किनभने उनीहरूको श्वासप्रस्वादर छिटो हुन्छ, श्वास नली साँघुरो हुन्छ र शरीरका महत्वपूर्ण अंगहरू विकास भइरहेको हुन्छ । जीवाश्म इन्धन प्रदूषणले शरीरका अधिकांस प्रणालीमा हानि पुर्‍याउने देखिएको छ ।</p><p>अध्ययनअनुसार यो प्रदूषणले फोक्सोको काममा असर पुर्‍याउँछ र दम तथा अन्य श्वासप्रश्वास बढाउँछ, मुटुको रोग र अस्पताल भर्ना हुने जोखिम बढाउँछ र मस्तिष्क र स्नायु प्रणालीमा असर गरेर संज्ञानात्मक क्षमता र मानसिक स्वास्थ्यमा समेत समस्या निम्त्याउँछ । ल्युकोमिया जस्ता क्यान्सरको जोखिमदेखि  प्रजनन प्रणालीमा समेत यसले हानि पुर्‍याउने अध्ययनको निष्कर्ष छ ।</p><p>यसैगरी उमेरका कारण वृद्धवृद्धाहरू विशेष रूपमा संवेदनशील हुने र यस प्रकारको प्रदूषणले उनीहरूलाई झन् धेरै प्रभाव पार्ने अध्ययनको निष्कर्ष  छ । यो प्रदूषणले स्वास्थ्यमा हुने हानीको प्रभाव र वितरण समुदाय र राष्ट्रहरूमा असमान रहेको देखिएको छ । यसरी जीवाश्म इन्धनले सामाजिक स्वास्थ्यमा असर गरेर यसअघि देखि नै विश्वमा व्याप्त रहेको स्वास्थ्य असमानताहरूलाई थप गहिरो बनाउने देखिएको छ । </p><p>प्रतिवेदनले औंल्याएको अर्को महत्वपूर्ण पक्ष के हो भने  जलवायु नीति र स्वास्थ्य नीतिले अधिकांश स्वास्थ्य हानिहरूलाई नजरअन्दाज गरेका छन् ।  हाल  विश्वव्यापी रूपमा जीवाश्म इन्धनको क्षेत्रमा करिब सात खर्ब अमेरिकी डलरको अनुदान दिइने सन्दर्भ उल्लेख गर्दै प्रतिवेदनले  जिवाश्म इन्धन नियन्त्रणमा देखिएको विश्वव्यापी निस्क्रियताका लागत हरेक दिन बढ्दै गएकोमा चिन्ता व्यक्त गरेको छ । स्मरणीय छ, जिवाश्म इन्धनको क्षेत्रमा विभिन्न देशले कर छुट, मूल्य सीमा तोक्ने जस्ता अनेकन प्रत्यक्ष सहुलियत उपलब्ध गराउँदै आएका छन् । </p><p>विश्वव्यापी तापमान वृद्धिका लागि जीवाश्म इन्धनले गर्ने उत्सर्जन प्रमुख कारक मानिन्छ । कोइला, तेल र प्राकृतिक ग्यासको दहनबाट उत्सर्जित ग्यासहरूले विश्वको कुल कार्बन डाइअक्साइड उत्सर्जनको लगभग ९० प्रतिशत हिस्सा लिएको देखिन्छ । यस हिसाबले  जलवायु परिवर्तनको लागि जिवाश्म इन्धनको प्रयोग प्रमुख उत्प्रेरक मानिन्छ ।</p><p>यस सन्दर्भमा जिवाश्म इन्धनको ठाउँमा सबैका लागि सफा, सस्तो र नवीकरणीय ऊर्जामा तीव्र र न्यायपूर्ण रूपान्तरण अपरिहार्य रहेको प्रतिवेदनको ठहर छ । प्रतिवेदनले विश्वका  सरकार, नागरिक समाज, व्यवसाय र समुदायलाई जीवाश्म इन्धनबाट छिटो र न्यायपूर्ण रूपान्तरणको नेतृत्व लिन आह्वान गरेको छ । यसो गर्न सके मात्र सबैका लागि स्वास्थ्य, सुरक्षा, सामाजिक न्याय र वातावरणीय स्थिरता सुनिश्चित हुन सक्ने देखिएको  छ ।</p><p>जलवायु परिवर्तनले निम्त्याएको चुनौती सम्बोधन गर्न विश्व समुदायको प्रयास पर्याप्त नभएको अवस्थामा सार्वजनिक यो प्रतिवेदनका निष्कर्ष र सुझाव अत्यन्त सान्दर्भिक र महत्वपूर्ण छन् । आपसी मतभेद, सामरिक तथा अन्य कारण देखाएर विश्व समुदायले यसलाई हेलचक्र्याइँ गर्न मिल्दैन । हाम्रो वातावरण र सबैको साझा घर पृथ्वीलाई जोगाउनु सबैको दायित्व हुन आउँछ । आगामी नोभेम्बरमा ब्राजिलको बेलेंममा  संयुक्त राष्ट्र संघीय जलवायु परिवर्तन सम्मेलन (कोप ३०) आयोजना हुँदैछ । </p><p>जिवाश्म इन्धनको विकास तथा प्रयोग रोक्ने दिशामा गरिने जलवायु कार्यका लागि वैश्विक सहकार्यको लागि यो सम्मेलन महत्वपूर्ण हुन सक्छ । प्लास्टिक नियन्त्रण गर्ने विषयमा संयुक्त राष्ट्रसंघको अगुवाइमा हालै भएको वार्ता असफल भएको सन्दर्भमा निराशा बढेको देखिन्छ तर जलवायु परिवर्तन जस्तो साझा चुनौतीसँग जुध्न बेलेंम सम्मेलन महत्वपूर्ण अवसर हो । समय घर्किंदो छ । यसमा ढिलाइ गर्नु कसैको हितमा छैन </p>",
  "content_text": "मंगलबार सार्वजनिक गरिएको एउटा अन्तर्राष्ट्रिय प्रतिवेदनले जीवाश्म इन्धनको प्रयोग र उत्सर्जनले मानव स्वास्थ्यमा पार्ने विनाशकारी प्रभावका अनेकन पक्ष उजागर गरेको छ । ‘ग्लोबल क्लाइमेट एन्ड हेल्थ एलायन्स’द्वारा सार्वजनिक प्रतिवेदनमा यो विषयसम्बद्ध विद्यमान वैज्ञानिक प्रमाण लगायत व्यक्तिगत अनुभव, विभिन्न देशका केस स्टडीहरू समावेश छन् । ‘जन्मदेखि मृत्युसम्म : जीवाश्म इन्धनले स्वास्थ्यमा पर्ने असर र न्यायपूर्ण रूपान्तरणको आवश्यकता’ नाम दिइएको उक्त प्रतिवेदनमा जीवाश्म इन्धन, मानव स्वास्थ्य तथा सामाजिक कल्याणबिचको बहुआयामिक र पारस्परिक सम्बन्धको बृहत् समीक्षा गरिएको छ । प्रतिवेदनले जीवाश्म इन्धनसँग सम्बन्धित प्रदूषणले मानव जीवनका हरेक चरणमा असर पुर्‍याउने गरेको देखाएको छ । यसका प्रभाव गर्भाअवस्थादेखि वृद्धावस्थासम्म देखिएका छन् । यो प्रदूषणको सम्पर्कका कारण कम तौल भएका शिशु जन्मने, बाल्यकालका क्यान्सर, दम, स्नायु र मस्तिष्क सम्बन्धी रोग, मुटुको रोग र अकाल मृत्युको जोखिम बढेको देखिएको छ । उदाहरणका लागि, गर्भावस्थामा जब मानिसका महत्वपूर्ण अंगहरू बन्ने क्रममा हुन्छन्, त्यतिबेला कोइला, तेल र ग्यासको उत्सर्जन तथा दहनबाट उत्पन्न हुने प्रदूषणको सम्पर्कले कम तौल भएका बच्चा जन्मने, समय अगावै जन्म हुने, गर्भपतन र जन्मजात विकृति जस्ता रोग निम्तिने देखिएको छ । यीमध्ये धेरैका प्रभाव तथा हानि स्थायी प्रकारको हुने र यसले बच्चाको जीवनभर असर पुर्‍याउने देखिएको छ । हुन पनि बच्चाहरू विशेष रूपमा संवेदनशील हुन्छन् किनभने उनीहरूको श्वासप्रस्वादर छिटो हुन्छ, श्वास नली साँघुरो हुन्छ र शरीरका महत्वपूर्ण अंगहरू विकास भइरहेको हुन्छ । जीवाश्म इन्धन प्रदूषणले शरीरका अधिकांस प्रणालीमा हानि पुर्‍याउने देखिएको छ । अध्ययनअनुसार यो प्रदूषणले फोक्सोको काममा असर पुर्‍याउँछ र दम तथा अन्य श्वासप्रश्वास बढाउँछ, मुटुको रोग र अस्पताल भर्ना हुने जोखिम बढाउँछ र मस्तिष्क र स्नायु प्रणालीमा असर गरेर संज्ञानात्मक क्षमता र मानसिक स्वास्थ्यमा समेत समस्या निम्त्याउँछ । ल्युकोमिया जस्ता क्यान्सरको जोखिमदेखि प्रजनन प्रणालीमा समेत यसले हानि पुर्‍याउने अध्ययनको निष्कर्ष छ । यसैगरी उमेरका कारण वृद्धवृद्धाहरू विशेष रूपमा संवेदनशील हुने र यस प्रकारको प्रदूषणले उनीहरूलाई झन् धेरै प्रभाव पार्ने अध्ययनको निष्कर्ष छ । यो प्रदूषणले स्वास्थ्यमा हुने हानीको प्रभाव र वितरण समुदाय र राष्ट्रहरूमा असमान रहेको देखिएको छ । यसरी जीवाश्म इन्धनले सामाजिक स्वास्थ्यमा असर गरेर यसअघि देखि नै विश्वमा व्याप्त रहेको स्वास्थ्य असमानताहरूलाई थप गहिरो बनाउने देखिएको छ । प्रतिवेदनले औंल्याएको अर्को महत्वपूर्ण पक्ष के हो भने जलवायु नीति र स्वास्थ्य नीतिले अधिकांश स्वास्थ्य हानिहरूलाई नजरअन्दाज गरेका छन् । हाल विश्वव्यापी रूपमा जीवाश्म इन्धनको क्षेत्रमा करिब सात खर्ब अमेरिकी डलरको अनुदान दिइने सन्दर्भ उल्लेख गर्दै प्रतिवेदनले जिवाश्म इन्धन नियन्त्रणमा देखिएको विश्वव्यापी निस्क्रियताका लागत हरेक दिन बढ्दै गएकोमा चिन्ता व्यक्त गरेको छ । स्मरणीय छ, जिवाश्म इन्धनको क्षेत्रमा विभिन्न देशले कर छुट, मूल्य सीमा तोक्ने जस्ता अनेकन प्रत्यक्ष सहुलियत उपलब्ध गराउँदै आएका छन् । विश्वव्यापी तापमान वृद्धिका लागि जीवाश्म इन्धनले गर्ने उत्सर्जन प्रमुख कारक मानिन्छ । कोइला, तेल र प्राकृतिक ग्यासको दहनबाट उत्सर्जित ग्यासहरूले विश्वको कुल कार्बन डाइअक्साइड उत्सर्जनको लगभग ९० प्रतिशत हिस्सा लिएको देखिन्छ । यस हिसाबले जलवायु परिवर्तनको लागि जिवाश्म इन्धनको प्रयोग प्रमुख उत्प्रेरक मानिन्छ । यस सन्दर्भमा जिवाश्म इन्धनको ठाउँमा सबैका लागि सफा, सस्तो र नवीकरणीय ऊर्जामा तीव्र र न्यायपूर्ण रूपान्तरण अपरिहार्य रहेको प्रतिवेदनको ठहर छ । प्रतिवेदनले विश्वका सरकार, नागरिक समाज, व्यवसाय र समुदायलाई जीवाश्म इन्धनबाट छिटो र न्यायपूर्ण रूपान्तरणको नेतृत्व लिन आह्वान गरेको छ । यसो गर्न सके मात्र सबैका लागि स्वास्थ्य, सुरक्षा, सामाजिक न्याय र वातावरणीय स्थिरता सुनिश्चित हुन सक्ने देखिएको छ । जलवायु परिवर्तनले निम्त्याएको चुनौती सम्बोधन गर्न विश्व समुदायको प्रयास पर्याप्त नभएको अवस्थामा सार्वजनिक यो प्रतिवेदनका निष्कर्ष र सुझाव अत्यन्त सान्दर्भिक र महत्वपूर्ण छन् । आपसी मतभेद, सामरिक तथा अन्य कारण देखाएर विश्व समुदायले यसलाई हेलचक्र्याइँ गर्न मिल्दैन । हाम्रो वातावरण र सबैको साझा घर पृथ्वीलाई जोगाउनु सबैको दायित्व हुन आउँछ । आगामी नोभेम्बरमा ब्राजिलको बेलेंममा संयुक्त राष्ट्र संघीय जलवायु परिवर्तन सम्मेलन (कोप ३०) आयोजना हुँदैछ । जिवाश्म इन्धनको विकास तथा प्रयोग रोक्ने दिशामा गरिने जलवायु कार्यका लागि वैश्विक सहकार्यको लागि यो सम्मेलन महत्वपूर्ण हुन सक्छ । प्लास्टिक नियन्त्रण गर्ने विषयमा संयुक्त राष्ट्रसंघको अगुवाइमा हालै भएको वार्ता असफल भएको सन्दर्भमा निराशा बढेको देखिन्छ तर जलवायु परिवर्तन जस्तो साझा चुनौतीसँग जुध्न बेलेंम सम्मेलन महत्वपूर्ण अवसर हो । समय घर्किंदो छ । यसमा ढिलाइ गर्नु कसैको हितमा छैन",
  "fetched_at": "2025-09-18T01:42:11.896170Z",
  "id": "fd77275d8c621d1a18229a3804a3ce53a0ea9d0e9bcb2b3b6c7fcd2a254b11d9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T00:25:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रतिवेदनले जीवाश्म इन्धनसँग सम्बन्धित प्रदूषणले मानव जीवनका हरेक चरणमा असर पुर्‍याउने गरेको देखाएको छ । यसका प्रभाव गर्भाअवस्थादेखि  वृद्धावस्थासम्म देखिएका छन् ।...",
  "tags": null,
  "title": "जीवाश्म इन्धनका चुनौती",
  "url": "https://nagariknews.nagariknetwork.com/editorial/the-challenge-of-fossil-fuels-24-96.html",
  "version": 1
}