{
  "byline": "नागरिक",
  "canonical_hash": "25be163a763ed21118046d9e2636661803b41e8260d02ce2e89f41cb45f76ec0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1758381415_Surya_Grahan.jpg\" /></p><p>नेपाल पञ्चाङ्ग निर्णायक विकास समितिले आज (आइतबार) लाग्ने सूर्यग्रहण नेपालबाट नदेखिने भएको छ। सोहीकारण शास्त्रीय मान्यता अनुसार यसको कुनै सुतक नलाग्ने जनाइएको छ।</p><p>आजको आंशिक सूर्यग्रहण दक्षिणी गोलार्धका केही भागहरूमा मात्र देखिनेछ। नेपाली समयअनुसार ग्रहण आइतबार राति १०:४४ बजे सुरु भएर सोमबार बिहान ३:०८ बजेसम्म रहनेछ।</p><p>यो सूर्य ग्रहण हो, जुन देख्नको लागि सूर्य क्षितिजमाथि हुनुपर्छ। उक्त समयमा नेपालमा रात परेकाले यो ग्रहण यहाँबाट देखिँदैन। अर्को सूर्य ग्रहण नेपालबाट आंशिक रूपमा देखिने सम्भावना सन् २०२७ को अगस्ट २ मा छ।</p><p>आश्विन कृष्ण औंसीका दिन आइतबार सूर्यग्रहण लाग्ने भएकाले सोह्र श्राद्ध गर्ने कि नगर्ने? सुतक कति बजेदेखि लाग्छ? लगायत प्रश्न धेरै वैदिक सनातन हिन्दू धर्मावलम्बीले गरेका छन्।</p><p>नेपालबाट नदेखिने ग्रहण बार्नु नपर्ने र यसको कुनै दोष पनि नलाग्ने समितिका सदस्य एवं धर्मशास्त्रविद् प्रा. देवमणि भट्टराईले जानकारी दिए। नेपाली आकाशमा नदेखिने ग्रहण नेपालीले बार्नु नपर्ने शास्त्रीय वचन रहेको उनले बताए।</p><p>आश्विन कृष्ण औंसीका दिन आइतबार लाग्ने सूर्यग्रहण न्यूजिल्याण्ड, अष्ट्रेलिया, फिजी, टोङ्गा, अन्टार्टिकालगायत देशबाट मात्र देखिनेछ।</p>",
  "content_text": "नेपाल पञ्चाङ्ग निर्णायक विकास समितिले आज (आइतबार) लाग्ने सूर्यग्रहण नेपालबाट नदेखिने भएको छ। सोहीकारण शास्त्रीय मान्यता अनुसार यसको कुनै सुतक नलाग्ने जनाइएको छ। आजको आंशिक सूर्यग्रहण दक्षिणी गोलार्धका केही भागहरूमा मात्र देखिनेछ। नेपाली समयअनुसार ग्रहण आइतबार राति १०:४४ बजे सुरु भएर सोमबार बिहान ३:०८ बजेसम्म रहनेछ। यो सूर्य ग्रहण हो, जुन देख्नको लागि सूर्य क्षितिजमाथि हुनुपर्छ। उक्त समयमा नेपालमा रात परेकाले यो ग्रहण यहाँबाट देखिँदैन। अर्को सूर्य ग्रहण नेपालबाट आंशिक रूपमा देखिने सम्भावना सन् २०२७ को अगस्ट २ मा छ। आश्विन कृष्ण औंसीका दिन आइतबार सूर्यग्रहण लाग्ने भएकाले सोह्र श्राद्ध गर्ने कि नगर्ने? सुतक कति बजेदेखि लाग्छ? लगायत प्रश्न धेरै वैदिक सनातन हिन्दू धर्मावलम्बीले गरेका छन्। नेपालबाट नदेखिने ग्रहण बार्नु नपर्ने र यसको कुनै दोष पनि नलाग्ने समितिका सदस्य एवं धर्मशास्त्रविद् प्रा. देवमणि भट्टराईले जानकारी दिए। नेपाली आकाशमा नदेखिने ग्रहण नेपालीले बार्नु नपर्ने शास्त्रीय वचन रहेको उनले बताए। आश्विन कृष्ण औंसीका दिन आइतबार लाग्ने सूर्यग्रहण न्यूजिल्याण्ड, अष्ट्रेलिया, फिजी, टोङ्गा, अन्टार्टिकालगायत देशबाट मात्र देखिनेछ।",
  "fetched_at": "2025-09-21T01:52:11.326962Z",
  "id": "fdf6e183eeeed16caa9e4dbf0d90feaf742a968172dd92fd7222478e01a8f028",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1758381415_Surya_Grahan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T00:53:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आजको आंशिक सूर्यग्रहण दक्षिणी गोलार्धका केही भागहरूमा मात्र देखिनेछ। नेपाली समयअनुसार ग्रहण आइतबार राति १०:४४ बजे सुरु भएर सोमबार बिहान ३:०८ बजेसम्म रहनेछ।...",
  "tags": null,
  "title": "‘आजको सूर्यग्रहण नेपालमा देखिँदैन, कुनै सुतक लाग्दैन’",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/today-s-solar-eclipse-will-not-be-visible-in-nepal-no-sutak-will-be-felt-36-84.html",
  "version": 1
}