{
  "byline": "नागरिक",
  "canonical_hash": "de204fc7b4276780e08346e403df40f367d585f72ace24b3ab7d6c9042f55cdb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758165592_US%20Police.jpg\" /></p><p>अमेरिकाको पेन्सिलभेनिया राज्यमा भएको गोलीकाण्डमा तीन प्रहरीको मृत्यु भएको छ। उक्त गोलीकाण्डमा दुई जना गम्भीर घाइते भएका छन्।</p><p>प्रहरीले एउटा मुद्दाको अनुसन्धान गरिरहेका बेला घटना भएको बताएको छ। पेन्सिलभेनिया राज्यका प्रहरी आयुक्त कर्नल क्रिस्टोफर पेरिसले प्रहरी कारबाहीमा बन्दुकधारीको मृत्यु भएको बताए।</p><p>घटनास्थलका तस्बिरमा एक घाइते प्रहरीलाई मेडिकल हेलिकप्टरले लगिएको देखिन्छ।</p><p>गोलीकाण्डका कारण नजिकैको स्प्रिंग ग्रोभ छिमेकमा रहेको लगभग २५ सय मानिस बस्ने विद्यालय केही समयका लागि बन्द गरिएको थियो। त्यहाँका बालबालिकालाई सुरक्षित स्थानमा सारिएको थियो।</p><p>केही समयपछि विद्यालय प्रशासनले गोलीबारीले विद्यालयलाई कुनै असर नगरेको बताए।</p><p>प्रहरीले यो आक्रमणबाट सर्वसाधारणलाई कुनै खतरा नभएको बताएका छन्। कमिश्नर पेरिसले प्रहरीले अझै थप विवरण जारी नगरेको र अनुसन्धान जारी रहेको बताए। एजेन्सी</p>",
  "content_text": "अमेरिकाको पेन्सिलभेनिया राज्यमा भएको गोलीकाण्डमा तीन प्रहरीको मृत्यु भएको छ। उक्त गोलीकाण्डमा दुई जना गम्भीर घाइते भएका छन्। प्रहरीले एउटा मुद्दाको अनुसन्धान गरिरहेका बेला घटना भएको बताएको छ। पेन्सिलभेनिया राज्यका प्रहरी आयुक्त कर्नल क्रिस्टोफर पेरिसले प्रहरी कारबाहीमा बन्दुकधारीको मृत्यु भएको बताए। घटनास्थलका तस्बिरमा एक घाइते प्रहरीलाई मेडिकल हेलिकप्टरले लगिएको देखिन्छ। गोलीकाण्डका कारण नजिकैको स्प्रिंग ग्रोभ छिमेकमा रहेको लगभग २५ सय मानिस बस्ने विद्यालय केही समयका लागि बन्द गरिएको थियो। त्यहाँका बालबालिकालाई सुरक्षित स्थानमा सारिएको थियो। केही समयपछि विद्यालय प्रशासनले गोलीबारीले विद्यालयलाई कुनै असर नगरेको बताए। प्रहरीले यो आक्रमणबाट सर्वसाधारणलाई कुनै खतरा नभएको बताएका छन्। कमिश्नर पेरिसले प्रहरीले अझै थप विवरण जारी नगरेको र अनुसन्धान जारी रहेको बताए। एजेन्सी",
  "fetched_at": "2025-09-18T03:53:24.138403Z",
  "id": "911250c930ff1f6bacc61bcefe5aeaf0f0796c8e0a0f408857397f987fb5b248",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758165592_US%20Police.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T03:22:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमेरिकाको पेन्सिलभेनिया राज्यमा भएको गोलीकाण्डमा तीन प्रहरीको मृत्यु भएको छ भने दुई जना गम्भीर घाइते भएका छन्।...",
  "tags": null,
  "title": "अमेरिकाको पेन्सिलभेनियामा गोली चल्यो, तीन प्रहरीको मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/international/three-police-officers-killed-in-shooting-in-pennsylvania-us-66-69.html",
  "version": 1
}