{
  "byline": "नेपालन्युज",
  "canonical_hash": "6fe0e9a42031b6a8cbd1d1c1ca4e6beecb4073568763cfd8e0528e2e465df1d5",
  "content_html": "<p><strong>काठमाडौं।</strong> प्रहरीले काठमाडौं महानगरपालिका-१६ बालाजु खरिबोटस्थित कार वास सेन्टरको पार्किङबाट पेस्तोल र गोलीसहित एक जनालाई पक्राउ गरेको छ। पक्राउ पर्नेमा तारकेश्वर नगरपालिका-५ लोलाङ बस्ने उदयपुर उदयपुरगढी गाउँपालिका-८ घर भएका ३० वर्षीय हिराबहादुर मगर छन्।</p>\n\n\n\n<p>मगरलाई आइतबार साँझ पक्राउ गरेको केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक विनोद घिमिरेले बताए। कार वाल सेन्टरबाट हिराबहादुरले पार्किङ गरी राखेको बा.प्र.०१-००२ प ६४४९ नम्बरको ट्याक्सीबाट पेस्तोल ७ थान, म्याग्जिन ६ थान, एसएलआर राइफलमा प्रयोग हुने गोली ३३ राउण्ड, ह्याण्ड सेटको ब्याट्री एक थान बरामद भएको छ।</p>\n\n\n\n<p>काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरी र प्रहरी वृत्त बालाजुबाट खटिएको प्रहरीले ट्याक्सी तलासी गर्दा डिकीभित्र हातहतियार फेला पारेको थियो।</p>\n\n\n\n<p>बरामद हतियार र गोली जेन-जी आन्दोलनका क्रममा प्रहरीबाट लुटिएको हुन सक्ने आशंका गरिएको छ। पक्राउ परेका मगरलाई बालाजु वृत्तमा राखेर अनुसन्धान थालिएको छ।</p>",
  "content_text": "काठमाडौं। प्रहरीले काठमाडौं महानगरपालिका-१६ बालाजु खरिबोटस्थित कार वास सेन्टरको पार्किङबाट पेस्तोल र गोलीसहित एक जनालाई पक्राउ गरेको छ। पक्राउ पर्नेमा तारकेश्वर नगरपालिका-५ लोलाङ बस्ने उदयपुर उदयपुरगढी गाउँपालिका-८ घर भएका ३० वर्षीय हिराबहादुर मगर छन्। मगरलाई आइतबार साँझ पक्राउ गरेको केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक विनोद घिमिरेले बताए। कार वाल सेन्टरबाट हिराबहादुरले पार्किङ गरी राखेको बा.प्र.०१-००२ प ६४४९ नम्बरको ट्याक्सीबाट पेस्तोल ७ थान, म्याग्जिन ६ थान, एसएलआर राइफलमा प्रयोग हुने गोली ३३ राउण्ड, ह्याण्ड सेटको ब्याट्री एक थान बरामद भएको छ। काठमाडौं उपत्यका प्रहरी कार्यालय रानीपोखरी र प्रहरी वृत्त बालाजुबाट खटिएको प्रहरीले ट्याक्सी तलासी गर्दा डिकीभित्र हातहतियार फेला पारेको थियो। बरामद हतियार र गोली जेन-जी आन्दोलनका क्रममा प्रहरीबाट लुटिएको हुन सक्ने आशंका गरिएको छ। पक्राउ परेका मगरलाई बालाजु वृत्तमा राखेर अनुसन्धान थालिएको छ।",
  "fetched_at": "2025-09-22T11:40:08.313993Z",
  "id": "9114e946c4e501e2ff14447a444e7eb83fa537040ce27cacab0fcfb77e032047",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-22T11:30:16Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। प्रहरीले काठमाडौं महानगरपालिका-१६ बालाजु खरिबोटस्थित कार वास सेन्टरको पार्किङबाट पेस्तोल र गोलीसहित एक जनालाई पक्राउ गरेको छ। पक्राउ पर्नेमा तारकेश्वर नगरपालिका-५ लोलाङ बस्ने उदयपुर उदयपुरगढी गाउँपालिका-८ घर भएका ३० वर्षीय हिराबहादुर मगर छन्। मगरलाई आइतबार साँझ पक्राउ गरेको केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक विनोद घिमिरेले बताए। कार वाल सेन्टरबाट हिराबहादुरले पार्किङ गरी राखेको [&#8230;]",
  "tags": null,
  "title": "सात थान पेस्तोलसहित बाजालुबाट एक जना पक्राउ",
  "url": "https://nepalnews.com/2025/09/22/one-arrested-from-bajalu-with-seven-pistols/",
  "version": 1
}