{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "de7eab07b24c0b3718a45b843885dacaf5512369dfbe364474a2511ecd66fffc",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/4007095d-3d5f-4a66-8d64-81847886b0c9-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>काठमाडौं </p>\n\n\n\n<p>यो पटकको मिसेस मंगाेल नेपाल–२०२५ को ताज टिना आले कवर मगरले पहिरिन सफल भएकी छन्। निर्णायकको अन्तिम प्रश्नको सटिक उत्तरसँगै उनले चाँदीबाट बनेको ताज पहिरिन सफल भएकी हुन्। ताजसँगै उनले सन् २ं०२६ मा लण्डनमा आयोजना हुने एन.एफ.इ.ए अर्वाडको लागि इन्ट्री प्याकेजसमेत प्राप्त गरेकी छन्।कार्यक्रमको फस्र्ट रनरअपमा संगीता राना मगर र सेकेण्ड रनरअपमा शान्ति गुरुङ बन्न सफल भए। </p>\n\n\n\n<p>शनिबार राजधानीको ज्यापु प्रज्ञा भवनमा सम्पन्न सो कार्यक्रम मिसेस मंगोल श्रृंखलाको ११ औं संस्करण हो। हिमायलयन मुभिजद्वारा आयोजित सो कार्यक्रम मंगोलियन समुदायका विवाहित महिलाहरु समावेश हुने एक राष्ट्रियस्तरको सांस्कृतिक सौन्दर्य प्रतियोगिता हो। दशक लामो अनुभव संगालेकी फेसन कोरियोग्राफर हिमानी सुब्बाको प्रशिक्षणमा दर्जनबढी प्रतियोगीहरुले व्यक्तित्व विकास, क्षमता अभिवृद्धि स्टेजको प्रस्तुतीकरण सँगसँगै आफ्नो सांस्कृतिक मूल्य मान्यताका विषयहरुमा तालिम लिएका थिए। </p>\n\n\n\n<p>कोरियोग्राफर सुब्बाको प्रशिक्षणमा नै प्रतियोगीहरुले सुन्दर ओपनिङ, डान्सका साथै आआफ्नो जातीय नृत्यसमेत प्रस्तुत गरेका थिए। सांस्कृतिक परिधानमा सजिएका मंगोलियन महिलाहरु आआफ्नो परम्परागत पोशाकमा निकै सुन्दर देखिएका थिए वर्तमान समयको आधुनिक परिवेशलाई चिर्दै प्रतियोगीहरुले आआफ्ना भाषामा परिचयात्मक चरण दिँदै फ्युजन थिममा बेस्ट ड्रेस र अन्तमा कल्चरल फ्लेबरको इभिनिङ गाउनमा आफूलाई अब्बल सावित गर्ने प्रयास गरेका थिए। विविध मनोरञ्जनात्मक प्रस्तुती रहेको सो कार्यक्रममा पप गायक धिरज राईको प्रस्तुतीमा दर्शक झुमेका थिए भने अधिकांश दर्शकसमेत सांस्कृतिक पोशाकमा उपस्थित हुँदा कार्यक्रमको रौनक नै भिन्नै थियो।</p>\n\n\n\n<p> विविध सवटाइटलसमेत वितरण गरिएको सो कार्यक्रममा मोस्ट इन्टिलिजेन्ट टिना आले कवर मगर, मोस्ट डाइनामिक मौसमी गुरुङ, मोस्ट कन्फिडेन्ट संगीता रानामगर, मोस्ट डेडीकेटेड सरीता श्रेष्ठ, मोस्ट डिलीजेन्ट अनिता राई, मोस्ट स्मार्ट लक्षिता गुरुङ, मोस्ट डिसेन्ट सृजनादेवी श्रेष्ठ, मोस्ट एक्टिभ भावना घले, मोस्ट ग्रेसफुल प्रियतम सुब्बा, मोस्ट प्यासोनेट शान्ति गुरुङ, मोस्ट डिलाइटफुल सिता गुरुङ, वेस्ट ट्यालेन्ट धनु लिम्बु, वेस्ट फोटोजेनिक सजिना तामाङ, वेस्ट ड्रेस टीना आले कवर मगर, बेस्ट मल्टिमिडिया विनर मौसमी गुरुङ र मोस्ट पपुलर विनर सिता गुरुङ हुन सफल भए। कार्यक्रमको निर्णायक मण्डलमा अभिनेता, चलचित्रकर्मी रमेश उप्रेती, कस्मेटाेलोजिस्ट रेखा थापा मगर, मिसेस हिमालयन नेपाल-२०१४, अनिता गुरुङ, मिसेस मंगोल नेपाल २०२२ एवं सौन्दर्यकर्मी सम्झना तामाङ र मिसेस ग्लोबल नेपाल२०२५ तथा बैंकर इन्दिरा घिमिरे रहेका थिए। मंगोलियन समुदायका लोपोन्मुख कला, संस्कृति, भेषभुषा र भाषाको संरक्षण गर्दै आधुनिक समयमा त्यसको प्रवर्द्धन, महिलाहरुको क्षमता र प्रतिभा प्रस्फुटनको समिश्रित स्वरुपको प्रस्तुती गर्ने हेतुले कार्यक्रम आयोजना गरिएको आयोजक पक्षले जानकारी दिएको छ।</p>",
  "content_text": "काठमाडौं यो पटकको मिसेस मंगाेल नेपाल–२०२५ को ताज टिना आले कवर मगरले पहिरिन सफल भएकी छन्। निर्णायकको अन्तिम प्रश्नको सटिक उत्तरसँगै उनले चाँदीबाट बनेको ताज पहिरिन सफल भएकी हुन्। ताजसँगै उनले सन् २ं०२६ मा लण्डनमा आयोजना हुने एन.एफ.इ.ए अर्वाडको लागि इन्ट्री प्याकेजसमेत प्राप्त गरेकी छन्।कार्यक्रमको फस्र्ट रनरअपमा संगीता राना मगर र सेकेण्ड रनरअपमा शान्ति गुरुङ बन्न सफल भए। शनिबार राजधानीको ज्यापु प्रज्ञा भवनमा सम्पन्न सो कार्यक्रम मिसेस मंगोल श्रृंखलाको ११ औं संस्करण हो। हिमायलयन मुभिजद्वारा आयोजित सो कार्यक्रम मंगोलियन समुदायका विवाहित महिलाहरु समावेश हुने एक राष्ट्रियस्तरको सांस्कृतिक सौन्दर्य प्रतियोगिता हो। दशक लामो अनुभव संगालेकी फेसन कोरियोग्राफर हिमानी सुब्बाको प्रशिक्षणमा दर्जनबढी प्रतियोगीहरुले व्यक्तित्व विकास, क्षमता अभिवृद्धि स्टेजको प्रस्तुतीकरण सँगसँगै आफ्नो सांस्कृतिक मूल्य मान्यताका विषयहरुमा तालिम लिएका थिए। कोरियोग्राफर सुब्बाको प्रशिक्षणमा नै प्रतियोगीहरुले सुन्दर ओपनिङ, डान्सका साथै आआफ्नो जातीय नृत्यसमेत प्रस्तुत गरेका थिए। सांस्कृतिक परिधानमा सजिएका मंगोलियन महिलाहरु आआफ्नो परम्परागत पोशाकमा निकै सुन्दर देखिएका थिए वर्तमान समयको आधुनिक परिवेशलाई चिर्दै प्रतियोगीहरुले आआफ्ना भाषामा परिचयात्मक चरण दिँदै फ्युजन थिममा बेस्ट ड्रेस र अन्तमा कल्चरल फ्लेबरको इभिनिङ गाउनमा आफूलाई अब्बल सावित गर्ने प्रयास गरेका थिए। विविध मनोरञ्जनात्मक प्रस्तुती रहेको सो कार्यक्रममा पप गायक धिरज राईको प्रस्तुतीमा दर्शक झुमेका थिए भने अधिकांश दर्शकसमेत सांस्कृतिक पोशाकमा उपस्थित हुँदा कार्यक्रमको रौनक नै भिन्नै थियो। विविध सवटाइटलसमेत वितरण गरिएको सो कार्यक्रममा मोस्ट इन्टिलिजेन्ट टिना आले कवर मगर, मोस्ट डाइनामिक मौसमी गुरुङ, मोस्ट कन्फिडेन्ट संगीता रानामगर, मोस्ट डेडीकेटेड सरीता श्रेष्ठ, मोस्ट डिलीजेन्ट अनिता राई, मोस्ट स्मार्ट लक्षिता गुरुङ, मोस्ट डिसेन्ट सृजनादेवी श्रेष्ठ, मोस्ट एक्टिभ भावना घले, मोस्ट ग्रेसफुल प्रियतम सुब्बा, मोस्ट प्यासोनेट शान्ति गुरुङ, मोस्ट डिलाइटफुल सिता गुरुङ, वेस्ट ट्यालेन्ट धनु लिम्बु, वेस्ट फोटोजेनिक सजिना तामाङ, वेस्ट ड्रेस टीना आले कवर मगर, बेस्ट मल्टिमिडिया विनर मौसमी गुरुङ र मोस्ट पपुलर विनर सिता गुरुङ हुन सफल भए। कार्यक्रमको निर्णायक मण्डलमा अभिनेता, चलचित्रकर्मी रमेश उप्रेती, कस्मेटाेलोजिस्ट रेखा थापा मगर, मिसेस हिमालयन नेपाल-२०१४, अनिता गुरुङ, मिसेस मंगोल नेपाल २०२२ एवं सौन्दर्यकर्मी सम्झना तामाङ र मिसेस ग्लोबल नेपाल२०२५ तथा बैंकर इन्दिरा घिमिरे रहेका थिए। मंगोलियन समुदायका लोपोन्मुख कला, संस्कृति, भेषभुषा र भाषाको संरक्षण गर्दै आधुनिक समयमा त्यसको प्रवर्द्धन, महिलाहरुको क्षमता र प्रतिभा प्रस्फुटनको समिश्रित स्वरुपको प्रस्तुती गर्ने हेतुले कार्यक्रम आयोजना गरिएको आयोजक पक्षले जानकारी दिएको छ।",
  "fetched_at": "2025-09-21T15:39:03.558985Z",
  "id": "91413c5ca785d110975948a0b67fd7d4b0bef8ef7d314b40a73cbca2b4c131c2",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/4007095d-3d5f-4a66-8d64-81847886b0c9-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T15:25:14Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/4007095d-3d5f-4a66-8d64-81847886b0c9-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं यो पटकको मिसेस मंगाेल नेपाल–२०२५ को ताज टिना आले कवर मगरले पहिरिन सफल भएकी छन्। निर्णायकको अन्तिम प्रश्नको सटिक उत्तरसँगै उनले चाँदीबाट बनेको ताज पहिरिन सफल भएकी हुन्। ताजसँगै उनले सन् २ं०२६ मा लण्डनमा आयोजना हुने एन.एफ.इ.ए अर्वाडको लागि इन्ट्री प्याकेजसमेत प्राप्त गरेकी छन्।कार्यक्रमको फस्र्ट रनरअपमा संगीता राना मगर र सेकेण्ड रनरअपमा शान्ति गुरुङ [&#8230;]",
  "tags": null,
  "title": "मिसेस मंगोल नेपालको ताज टिनालाई",
  "url": "https://newsofnepal.com/2025/09/21/732514/",
  "version": 1
}