{
  "byline": "सुरज घिमिरे",
  "canonical_hash": "8fdb38599516c2b6c7e3fbddce78e234e3202ef61a8b4ffdcbf4249e2263ab1a",
  "content_html": "<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले प्रख्यात पत्रिका न्यूयोर्क टाइम्सविरुद्ध १५ बिलियन अमेरिकी डलर क्षतिपूर्ति दाबी गर्दै मुद्दा दायर गर्ने घोषणा गरेका छन्। सोमबार आफ्नो सामाजिक सञ्जाल प्लेटफर्म ट्रुथ सोसलमार्फत ट्रम्पले न्यूयोर्क टाइम्सले लामो समयदेखि आफूलाई झुट, आरोप र बदनाम गर्ने कार्य गरेको आरोप लगाउँदै अब यस्तो प्रवृत्ति रोक्नुपर्ने बताएका छन्।</p>\n<p>“न्यूयोर्क टाइम्सलाई धेरै समयदेखि झुट बोल्ने, मलाई कालो चित्रण गर्ने र बदनाम गर्ने गरेको छ । अब त्यो समाप्त हुन्छ !” ट्रम्पले पोस्टमा लेखे।</p>\n<p>ट्रम्पले विशेष गरी सन् २०२४ को राष्ट्रपति चुनावमा न्यूयोर्क टाइम्सले डेमोक्र्याट उम्मेदवार कमला ह्यारिसलाई दिएको समर्थनलाई लक्षित गर्दै आलोचना गरेका छन्। उनले न्यूयोर्क टाइम्सलाई “कट्टरपन्थी वामपन्थी डेमोक्र्याट पार्टीको मुखपत्र” मा परिणत भएको दाबी गरे।</p>\n<p>उनले थपे, “कमला ह्यारिसलाई दिएको समर्थन न्यूयोर्क टाइम्सको मुखपृष्ठको ठीक बीच भागमा राखिएको थियो, जुन यसअघि कहिल्यै सुनेको कुरा थिएन।”</p>\n<p>ट्रम्पले आफ्नो मुद्दा रिपब्लिकनहरूको गढ मानिने फ्लोरिडा राज्यमा दायर गरिएको बताएका छन्।</p>\n<p>ट्रम्पले लामो समयदेखि वामपन्थी झुकाव भएका सञ्चारमाध्यमहरूले आफ्नो राष्ट्रपतित्वलाई नोक्सान पुर्&#x200d;याउने खालका समाचार र सामग्री प्रकाशन गर्ने गरेको दाबी गर्दै आएका छन्। सोमबारको अर्को पोस्टमा उनले अन्य समाचार संस्था तथा टेलिभिजन च्यानलहरूलाई पनि “उच्च प्रविधियुक्त दस्तावेज तथा दृश्य परिमार्जन प्रणालीमार्फत” आफूलाई बदनाम गर्ने आरोप लगाए।</p>\n<p>त्यस्तै, ट्रम्पले वाल स्ट्रिट जर्नलविरुद्ध पनि एप्स्टिन काण्डसम्बन्धी रिपोर्टिङको विषयमा मुद्दा दायर गरेका छन्।</p>\n<p>ट्रम्पले न्यूयोर्क टाइम्सविरुद्ध कानुनी कदम चालेको यो पहिलो पटक भने होइन् । सन् २०२३ मा, उनले दायर गरेको मुद्दा अमेरिकी न्यायाधीशले खारेज गरेका थिए। अदालतले उक्त मुद्दामा उठाइएका दाबीहरूलाई “संवैधानिक कानुनअनुसार असफल” भनेको थियो।</p>\n<p>त्यसअघि, सन् २०२१ मा दायर गरिएको १०० मिलियन डलरको मुद्दामा ट्रम्पले न्यूयोर्क टाइम्स र आफ्नी भतिजीलाई उनको कर विवरण झिक्न “षड्यन्त्र गरेको” आरोप लगाएका थिए। सो मुद्दा न्यूयोर्क टाइम्सले ट्रम्पका वित्तीय मामिलामा प्रकाशित गरेको पुलित्जर पुरस्कार विजयी रिपोर्टसँग सम्बन्धित थियो।</p>\n<p>सन् २०२३ मा ट्रम्पले सीएनएनविरुद्ध पनि ४७५ मिलियन डलरको मानहानि मुद्दा हालेका थिए। उनले सीएनएनले आफूलाई एडोल्फ हिटलरसँग तुलना गरेको दाबी गरेका थिए, तर संघीय न्यायाधीशले सो मुद्दा पनि खारेज गरेका थिए।</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले प्रख्यात पत्रिका न्यूयोर्क टाइम्सविरुद्ध १५ बिलियन अमेरिकी डलर क्षतिपूर्ति दाबी गर्दै मुद्दा दायर गर्ने घोषणा गरेका छन्। सोमबार आफ्नो सामाजिक सञ्जाल प्लेटफर्म ट्रुथ सोसलमार्फत ट्रम्पले न्यूयोर्क टाइम्सले लामो समयदेखि आफूलाई झुट, आरोप र बदनाम गर्ने कार्य गरेको आरोप लगाउँदै अब यस्तो प्रवृत्ति रोक्नुपर्ने बताएका छन्। “न्यूयोर्क टाइम्सलाई धेरै समयदेखि झुट बोल्ने, मलाई कालो चित्रण गर्ने र बदनाम गर्ने गरेको छ । अब त्यो समाप्त हुन्छ !” ट्रम्पले पोस्टमा लेखे। ट्रम्पले विशेष गरी सन् २०२४ को राष्ट्रपति चुनावमा न्यूयोर्क टाइम्सले डेमोक्र्याट उम्मेदवार कमला ह्यारिसलाई दिएको समर्थनलाई लक्षित गर्दै आलोचना गरेका छन्। उनले न्यूयोर्क टाइम्सलाई “कट्टरपन्थी वामपन्थी डेमोक्र्याट पार्टीको मुखपत्र” मा परिणत भएको दाबी गरे। उनले थपे, “कमला ह्यारिसलाई दिएको समर्थन न्यूयोर्क टाइम्सको मुखपृष्ठको ठीक बीच भागमा राखिएको थियो, जुन यसअघि कहिल्यै सुनेको कुरा थिएन।” ट्रम्पले आफ्नो मुद्दा रिपब्लिकनहरूको गढ मानिने फ्लोरिडा राज्यमा दायर गरिएको बताएका छन्। ट्रम्पले लामो समयदेखि वामपन्थी झुकाव भएका सञ्चारमाध्यमहरूले आफ्नो राष्ट्रपतित्वलाई नोक्सान पुर्‍याउने खालका समाचार र सामग्री प्रकाशन गर्ने गरेको दाबी गर्दै आएका छन्। सोमबारको अर्को पोस्टमा उनले अन्य समाचार संस्था तथा टेलिभिजन च्यानलहरूलाई पनि “उच्च प्रविधियुक्त दस्तावेज तथा दृश्य परिमार्जन प्रणालीमार्फत” आफूलाई बदनाम गर्ने आरोप लगाए। त्यस्तै, ट्रम्पले वाल स्ट्रिट जर्नलविरुद्ध पनि एप्स्टिन काण्डसम्बन्धी रिपोर्टिङको विषयमा मुद्दा दायर गरेका छन्। ट्रम्पले न्यूयोर्क टाइम्सविरुद्ध कानुनी कदम चालेको यो पहिलो पटक भने होइन् । सन् २०२३ मा, उनले दायर गरेको मुद्दा अमेरिकी न्यायाधीशले खारेज गरेका थिए। अदालतले उक्त मुद्दामा उठाइएका दाबीहरूलाई “संवैधानिक कानुनअनुसार असफल” भनेको थियो। त्यसअघि, सन् २०२१ मा दायर गरिएको १०० मिलियन डलरको मुद्दामा ट्रम्पले न्यूयोर्क टाइम्स र आफ्नी भतिजीलाई उनको कर विवरण झिक्न “षड्यन्त्र गरेको” आरोप लगाएका थिए। सो मुद्दा न्यूयोर्क टाइम्सले ट्रम्पका वित्तीय मामिलामा प्रकाशित गरेको पुलित्जर पुरस्कार विजयी रिपोर्टसँग सम्बन्धित थियो। सन् २०२३ मा ट्रम्पले सीएनएनविरुद्ध पनि ४७५ मिलियन डलरको मानहानि मुद्दा हालेका थिए। उनले सीएनएनले आफूलाई एडोल्फ हिटलरसँग तुलना गरेको दाबी गरेका थिए, तर संघीय न्यायाधीशले सो मुद्दा पनि खारेज गरेका थिए।",
  "fetched_at": "2025-09-16T12:47:18.582247Z",
  "id": "91740c03ba5a5674ab3e44be277827b2a512af43a6ae7a0529b45767f205bda7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T12:08:20Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले प्रख्यात पत्रिका न्यूयोर्क टाइम्सविरुद्ध १५ बिलियन अमेरिकी डलर क्षतिपूर्ति दाबी गर्दै मुद्दा दायर गर्ने घोषणा गरेका छन्। सोमबार आफ्नो सामाजिक सञ्जाल प्लेटफर्म ट्रुथ सोसलमार्फत ट्रम्पले न्यूयोर्क टाइम्सले लामो समयदेखि आफूलाई झुट, आरोप र बदनाम गर्ने कार्य गरेको आरोप लगाउँदै अब यस्तो प्रवृत्ति रोक्नुपर्ने बताएका छन्। “न्यूयोर्क टाइम्सलाई धेरै समयदेखि झुट बोल्ने, [&#8230;]",
  "tags": null,
  "title": "न्यूयोर्क टाइम्सविरुद्ध १५ बिलियन अमेरिकी डलर क्षतिपूर्ति दाबी गर्दै ट्रम्पद्वारा मुद्दा दायर",
  "url": "https://www.khasokhas.com/224593",
  "version": 1
}