{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "fbc34feaf70410d1eb7baf1439533c462eeca91fa9f19ff98c4b827ab46a56f2",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/bisho-thapa--150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं।</strong></p>\n\n\n\n<p>&nbsp; जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) विश्व अधिकारीलाई जिम्मेवारीबाट हटाइएको छ। जेन-जी आन्दोलनका क्रममा&nbsp; दमन गरेको आरोप लागेपछि अधिकारीलाई जिम्मेवारीबाट हटाइएको हो। परिसर प्रमुख विश्व अधिकारीलाई प्रहरी प्रधान कार्यालय तानिएको प्रधान कार्यालयले जनाएको छ। उनको स्थानमा प्रहरी महानिरीक्षकको सचिवालयमा कार्यरत् एसएसपी रमेश थापालाई पठाइएको छ।</p>\n\n\n\n<p>प्रहरी महानिरीक्षकको सचिवालयले काठमाडौं परिसर प्रमुख फेरिएको बताएको छ। जेन-जी आन्दोलनका क्रममा हालसम्म देशभरि ७४ जनाको मृत्यु भएको छ। जेन-जी आन्दोलनको पहिलो दिन काठमाडौंमा प्रहरीको गोलीले १९ जनाको मृत्यु भएको थियो। &nbsp;</p>\n\n\n\n<p>जे-नजी आन्दोलनको छानबिनका लागि सरकारले न्यायिक जाँचबुझ आयोग गठन गर्ने निर्णय गरेको छ। न्यायिक आयोग बनाइनसक्दै अधिकारीलाई जिम्मेवारीबाट हटाइएको हो।</p>\n\n\n\n<p>अधिकारीलाई तत्कालीन गृहमन्त्री रमेश लेखकनिकट मानिन्थ्यो। गत चैत १५ गते तीनकुनेमा भएको राजावादी आन्दोलनमा समेत दमन गरेको आरोप अधिकारीमाथि लागेको थियो।</p>",
  "content_text": "काठमाडौं। जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) विश्व अधिकारीलाई जिम्मेवारीबाट हटाइएको छ। जेन-जी आन्दोलनका क्रममा दमन गरेको आरोप लागेपछि अधिकारीलाई जिम्मेवारीबाट हटाइएको हो। परिसर प्रमुख विश्व अधिकारीलाई प्रहरी प्रधान कार्यालय तानिएको प्रधान कार्यालयले जनाएको छ। उनको स्थानमा प्रहरी महानिरीक्षकको सचिवालयमा कार्यरत् एसएसपी रमेश थापालाई पठाइएको छ। प्रहरी महानिरीक्षकको सचिवालयले काठमाडौं परिसर प्रमुख फेरिएको बताएको छ। जेन-जी आन्दोलनका क्रममा हालसम्म देशभरि ७४ जनाको मृत्यु भएको छ। जेन-जी आन्दोलनको पहिलो दिन काठमाडौंमा प्रहरीको गोलीले १९ जनाको मृत्यु भएको थियो। जे-नजी आन्दोलनको छानबिनका लागि सरकारले न्यायिक जाँचबुझ आयोग गठन गर्ने निर्णय गरेको छ। न्यायिक आयोग बनाइनसक्दै अधिकारीलाई जिम्मेवारीबाट हटाइएको हो। अधिकारीलाई तत्कालीन गृहमन्त्री रमेश लेखकनिकट मानिन्थ्यो। गत चैत १५ गते तीनकुनेमा भएको राजावादी आन्दोलनमा समेत दमन गरेको आरोप अधिकारीमाथि लागेको थियो।",
  "fetched_at": "2025-09-18T14:43:35.149598Z",
  "id": "91c935c4438ca7f50bb037cc1b55304d71ee27deba964d62171d2c58e5f55d07",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/bisho-thapa--150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T14:43:14Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/bisho-thapa--150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं। &#160; जिल्ला प्रहरी परिसर काठमाडौंका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) विश्व अधिकारीलाई जिम्मेवारीबाट हटाइएको छ। जेन-जी आन्दोलनका क्रममा&#160; दमन गरेको आरोप लागेपछि अधिकारीलाई जिम्मेवारीबाट हटाइएको हो। परिसर प्रमुख विश्व अधिकारीलाई प्रहरी प्रधान कार्यालय तानिएको प्रधान कार्यालयले जनाएको छ। उनको स्थानमा प्रहरी महानिरीक्षकको सचिवालयमा कार्यरत् एसएसपी रमेश थापालाई पठाइएको छ। प्रहरी महानिरीक्षकको सचिवालयले काठमाडौं परिसर [&#8230;]",
  "tags": null,
  "title": "काठमाडौं प्रहरी नेतृत्वमा हेरफेर : विश्व अधिकारी हटाइए, थापा पठाइए",
  "url": "https://newsofnepal.com/2025/09/18/732070/",
  "version": 1
}