{
  "byline": "श्याम भट्ट",
  "canonical_hash": "ae9a75a20ea1f25db58d926eeeda06d666d79e7b326fd2515be6e5c4199d11fb",
  "content_html": "<p><strong>डडेल्धुरा।</strong> आरजु राणा देउवालाई जेन–जी हुलले सोध्यो, ‘यो कुकुर र तपाईंमा के फरक छ?’ पराजित अवस्थामा रहेकी उनले जवाफ फर्काइन्, ‘सेम नै हो। योलाई पनि चोट लागेको छ, मलाई नि।’</p>\n\n\n\n<p>एक घण्टाअघिसम्म पनि देशको परराष्ट्रमन्त्री रहेकी राणाले जीवनमा एकदिन यस्तो पनि आउला भनेर चिताउने कुरै भएन, न देउवा दाइले। स्वयं मनोविज्ञसमेत रहेकी डाक्टर आरजुलाई थाहा हुनुपर्छ– भीडको कुनै भर हुँदैन।</p>\n\n\n\n<p>जेन–जीबाट बिजोग पारिएका देउवा दाइको गाउँ डडेल्धुराका चिया गफमा मात्र होइन, अहिले परदेशसम्म यो संवाद भाइरल छ। विश्वका थुप्रै सञ्चारमाध्यमले दाजु–भाउजूको यो पीडा कैद गरेका छन्। पाँच पटकसम्म देशको प्रधानमन्त्री भइसकेका देउवाको यो दुर्दशा सायद विश्व राजनीतिक इतिहासकै दुर्लभ घटनामध्ये पर्छ।</p>\n\n\n\n<p>आफूलाई देउवा दाइका शुद्ध कार्यकर्ता मान्ने डडेल्धुरेली एक तप्का दुःखी छ– बिचरा, दाजु–भाउजूले बुढेसकालमा कुटाइ भेटे भनेर।</p>\n\n\n\n<p>ज्येष्ठ नागरिकको भने देउवाप्रति सहानुभूति छ– जे भयो, राम्रो भएन। तर, जे हुनु भइहाल्यो। अब मेट्न पनि सकिँदैन।</p>\n\n\n\n<p>एकाबिहानै भाउजूको भनिने र मानिने बूढानीलकण्ठ दरबार जेन–जीले घेरिसक्दा बल्ल उनीहरूले चाल पाए– यस्तो पनि हुँदो रै’छ, जब तीन दशक आफैँले शासन गरेको मुलुकका सुरक्षाकर्मीका बन्दुक व्यक्तिगत सुरक्षाका खातिर जनताविरुद्ध शान्त हुँदा रहेछन्।</p>\n\n\n\n<p>निर्वाचनमा सबैभन्दा ठूलो पार्टी नेपाली कांग्रेसका सभापति र उनकी पत्नी नेतृ राणालाई निर्घात पिटिनबाट न सुरक्षाकर्मी, न पार्टी, न अजब मानिने भ्रातृसंगठनले नै बचाउन सक्यो।</p>\n\n\n\n<p>दाइ–भाउजूको यस्तो हालतबाट खुसी हुने तप्का आफूलाई विश्लेषक र भविष्यवक्ताभन्दा कम ठानिरहेको छैन। भन्दै छ– यस्तो त एकदिन हुनु नै थियो।</p>\n\n\n\n<p>उता, भाउजूलाई नै यो सबको कारण ठान्ने पनि छन्। ‘उसैसँग लाग्दा यति भएको होे, नत्र दाइ त हाम्रो राम्रो नै हो’ भन्नेहरू पनि छन्।</p>\n\n\n\n<p>एउटा तप्काले त झन् दाइ–भाउजू निडर भएर भागेनन्, अरू सबै भागे भनेर समेत सोसल मिडिया रंग्याएका छन्।<br />तर, यहाँ सर्वोच्च अदालत, सिंहदरबार र संसद् भवन पनि जलाइएका छन्।</p>\n\n\n\n<p>जेन–जी आन्दोलनका क्रममा अहिलेसम्म ७४ जनाले प्राणको आहुति दिइसकेका छन्। लखेट्दै कैयौँले कुटाइ खाएका छन्। एक हजारभन्दा बढी घाइते छन्। देशले अर्बौं नोक्सानी ब्यहोरेको छ।</p>\n\n\n\n<p>अचानक आएको जेन–जी हुन्डरीले देशको इतिहास बदल्यो।</p>\n\n\n\n<p>जेन–जी आन्दोलनमा एकदिन सरकार रक्तपिपासु बन्यो, परिणाम देश सरकारविहीन बन्यो। पुर्खाले बनाएका अर्बौंका संरचना ध्वस्त पारिए– मानौँ देशमा कोही पनि छैन।</p>\n\n\n\n<p>जसलाई जे मन लाग्यो, त्यो गर्ने छुट भयो। भदौ २४ को रक्तरञ्जित राज्यविहीन दिनको सम्झना भविष्यमा यसरी नै गरिनेछ।</p>\n\n\n\n<p>दाइ–भाउजूले पनि चित्त बुझाउनुको विकल्प छैन। यिनै जनताले दिएको माया निष्ठुरी पाराले फर्काए। एउटा सफल राजनीतिक खेलाडीले कसरी मात खाए, दाइले फुर्सदमा मनन गर्ने नै छन्।</p>\n\n\n\n<p>सोसल मिडियाको तागतमा लडिएको जेन–जी आन्दोलन अहिले शान्त छ। मुलुकले दिशाहीन अवस्थाबाट जंगी अड्डाको सहजीकरण र राष्ट्रपति रामचन्द्र पौडेलको साक्ष्यमा निर्दलीय प्रधानमन्त्री सुशीला कार्की पाएको छ।</p>\n\n\n\n<p>३६ घण्टासम्म चलेको यस्तो आन्दोलनले एकैदिन १९ जनाको ज्यान लियो। सेनाले आन्दोलन थप हिंसात्मक हुनबाट रोक्यो, नेताहरू जोगिए। सिनेमाजस्तो लाग्ने कथा आखिर मञ्चन भएरै छाड्यो। यसको पटाक्षेप स्वस्फूर्त भयो या कसैको डिजाइन, बिस्तारै खुल्ने नै छन्।</p>\n\n\n\n<p>नेपालको यसखाले परिवर्तन बदलिँदो विश्व शक्तिकेन्द्रको दौडमा रहेका दुई विशाल छिमेकीका लागि चानचुने विषय होइन। पश्चिमाले पनि आफनो ‘इन्ट्रेस्ट’ र प्रतिक्रिया नदिने कुरै भएन।</p>\n\n\n\n<p>‘स्मार्ट एरा’ मा जन्मेको जेन–जी पुस्ताले जसरी भए पनि देशलाई नयाँ कालखण्डमा पुर्&#x200d;याएको छ, जुन सत्य हो। श्रीलंका र बाङ्लादेशका सिंहासन फाल्न सफल यस पुस्ताले इन्डोनेसिया र फिलिपिन्ससमेत हल्लाएको थियो। इन्डोनेसियामा १० दिनसम्म चलेको जेन–जी मुभमेन्ट श्रीलंकामा १०४ र बाङ्लादेशमा ३३ दिन चलेपछि ती देशका राष्ट्रप्रमुख सत्ताच्युत हुनुपरेको थियो। गोर्खाली जेन–जीले दुई दिनमै सत्ता खोसेको यो घटना विश्वका लागि आश्चर्यमय बनेको छ।</p>\n\n\n\n<p>यी आन्दोलनका कारण तीनवटै देशमा प्रायः एकैखाले छन् या मेल खान्छन्। भ्रष्टाचार, गरिबी, बेरोजगारी, मूल्यवृद्धि, परिवारवादजस्ता मुद्दा श्रीलंका, बाङ्लादेश र नेपालका एउटै भए पनि जेन–जी फरक फरक विषय समातेर सडकमा ओर्लिएका थिए। मूल्यवृद्धि श्रीलंकाली जेन–जीहरूको मुद्दा थियो भने बाङ्लादेशमा आरक्षणमा असहमति थियो।</p>\n\n\n\n<p>नेपालका जेन–जीहरूले भ्रष्टाचार, बेरोजगारी र बेथितिलाई आफ्नो मुद्दा बनाएका थिए, जुन आमजनताकोे नजरमा सही थियो। त्यसकारण पनि जेन–जीहरू सबैको समर्थन पाउन सफल भए। सत्ता परिवर्तनको यस शैलीले एशियाको महाशक्ति जापानलाई पनि छाडेन। र, अहिले यो युरोपको फ्रान्स पुगेको छ। फ्रान्सको सोसल मिडियामा चलेको ‘ब्लक एभ्रिथिङ’ ट्रेन्डका कारण राष्ट्रपति इम्यानुअल म्याक्रोनले राजीनामा गरेका छन्। यसलाई यसरी पनि बुझ्न सकिन्छ– चित्त बुझेन भने अहिलेको पुस्तालाई इन्टरनेट जस्तै छिटो छिटो सत्ता परिवर्तन चाहिएको छ।</p>",
  "content_text": "डडेल्धुरा। आरजु राणा देउवालाई जेन–जी हुलले सोध्यो, ‘यो कुकुर र तपाईंमा के फरक छ?’ पराजित अवस्थामा रहेकी उनले जवाफ फर्काइन्, ‘सेम नै हो। योलाई पनि चोट लागेको छ, मलाई नि।’ एक घण्टाअघिसम्म पनि देशको परराष्ट्रमन्त्री रहेकी राणाले जीवनमा एकदिन यस्तो पनि आउला भनेर चिताउने कुरै भएन, न देउवा दाइले। स्वयं मनोविज्ञसमेत रहेकी डाक्टर आरजुलाई थाहा हुनुपर्छ– भीडको कुनै भर हुँदैन। जेन–जीबाट बिजोग पारिएका देउवा दाइको गाउँ डडेल्धुराका चिया गफमा मात्र होइन, अहिले परदेशसम्म यो संवाद भाइरल छ। विश्वका थुप्रै सञ्चारमाध्यमले दाजु–भाउजूको यो पीडा कैद गरेका छन्। पाँच पटकसम्म देशको प्रधानमन्त्री भइसकेका देउवाको यो दुर्दशा सायद विश्व राजनीतिक इतिहासकै दुर्लभ घटनामध्ये पर्छ। आफूलाई देउवा दाइका शुद्ध कार्यकर्ता मान्ने डडेल्धुरेली एक तप्का दुःखी छ– बिचरा, दाजु–भाउजूले बुढेसकालमा कुटाइ भेटे भनेर। ज्येष्ठ नागरिकको भने देउवाप्रति सहानुभूति छ– जे भयो, राम्रो भएन। तर, जे हुनु भइहाल्यो। अब मेट्न पनि सकिँदैन। एकाबिहानै भाउजूको भनिने र मानिने बूढानीलकण्ठ दरबार जेन–जीले घेरिसक्दा बल्ल उनीहरूले चाल पाए– यस्तो पनि हुँदो रै’छ, जब तीन दशक आफैँले शासन गरेको मुलुकका सुरक्षाकर्मीका बन्दुक व्यक्तिगत सुरक्षाका खातिर जनताविरुद्ध शान्त हुँदा रहेछन्। निर्वाचनमा सबैभन्दा ठूलो पार्टी नेपाली कांग्रेसका सभापति र उनकी पत्नी नेतृ राणालाई निर्घात पिटिनबाट न सुरक्षाकर्मी, न पार्टी, न अजब मानिने भ्रातृसंगठनले नै बचाउन सक्यो। दाइ–भाउजूको यस्तो हालतबाट खुसी हुने तप्का आफूलाई विश्लेषक र भविष्यवक्ताभन्दा कम ठानिरहेको छैन। भन्दै छ– यस्तो त एकदिन हुनु नै थियो। उता, भाउजूलाई नै यो सबको कारण ठान्ने पनि छन्। ‘उसैसँग लाग्दा यति भएको होे, नत्र दाइ त हाम्रो राम्रो नै हो’ भन्नेहरू पनि छन्। एउटा तप्काले त झन् दाइ–भाउजू निडर भएर भागेनन्, अरू सबै भागे भनेर समेत सोसल मिडिया रंग्याएका छन्। तर, यहाँ सर्वोच्च अदालत, सिंहदरबार र संसद् भवन पनि जलाइएका छन्। जेन–जी आन्दोलनका क्रममा अहिलेसम्म ७४ जनाले प्राणको आहुति दिइसकेका छन्। लखेट्दै कैयौँले कुटाइ खाएका छन्। एक हजारभन्दा बढी घाइते छन्। देशले अर्बौं नोक्सानी ब्यहोरेको छ। अचानक आएको जेन–जी हुन्डरीले देशको इतिहास बदल्यो। जेन–जी आन्दोलनमा एकदिन सरकार रक्तपिपासु बन्यो, परिणाम देश सरकारविहीन बन्यो। पुर्खाले बनाएका अर्बौंका संरचना ध्वस्त पारिए– मानौँ देशमा कोही पनि छैन। जसलाई जे मन लाग्यो, त्यो गर्ने छुट भयो। भदौ २४ को रक्तरञ्जित राज्यविहीन दिनको सम्झना भविष्यमा यसरी नै गरिनेछ। दाइ–भाउजूले पनि चित्त बुझाउनुको विकल्प छैन। यिनै जनताले दिएको माया निष्ठुरी पाराले फर्काए। एउटा सफल राजनीतिक खेलाडीले कसरी मात खाए, दाइले फुर्सदमा मनन गर्ने नै छन्। सोसल मिडियाको तागतमा लडिएको जेन–जी आन्दोलन अहिले शान्त छ। मुलुकले दिशाहीन अवस्थाबाट जंगी अड्डाको सहजीकरण र राष्ट्रपति रामचन्द्र पौडेलको साक्ष्यमा निर्दलीय प्रधानमन्त्री सुशीला कार्की पाएको छ। ३६ घण्टासम्म चलेको यस्तो आन्दोलनले एकैदिन १९ जनाको ज्यान लियो। सेनाले आन्दोलन थप हिंसात्मक हुनबाट रोक्यो, नेताहरू जोगिए। सिनेमाजस्तो लाग्ने कथा आखिर मञ्चन भएरै छाड्यो। यसको पटाक्षेप स्वस्फूर्त भयो या कसैको डिजाइन, बिस्तारै खुल्ने नै छन्। नेपालको यसखाले परिवर्तन बदलिँदो विश्व शक्तिकेन्द्रको दौडमा रहेका दुई विशाल छिमेकीका लागि चानचुने विषय होइन। पश्चिमाले पनि आफनो ‘इन्ट्रेस्ट’ र प्रतिक्रिया नदिने कुरै भएन। ‘स्मार्ट एरा’ मा जन्मेको जेन–जी पुस्ताले जसरी भए पनि देशलाई नयाँ कालखण्डमा पुर्‍याएको छ, जुन सत्य हो। श्रीलंका र बाङ्लादेशका सिंहासन फाल्न सफल यस पुस्ताले इन्डोनेसिया र फिलिपिन्ससमेत हल्लाएको थियो। इन्डोनेसियामा १० दिनसम्म चलेको जेन–जी मुभमेन्ट श्रीलंकामा १०४ र बाङ्लादेशमा ३३ दिन चलेपछि ती देशका राष्ट्रप्रमुख सत्ताच्युत हुनुपरेको थियो। गोर्खाली जेन–जीले दुई दिनमै सत्ता खोसेको यो घटना विश्वका लागि आश्चर्यमय बनेको छ। यी आन्दोलनका कारण तीनवटै देशमा प्रायः एकैखाले छन् या मेल खान्छन्। भ्रष्टाचार, गरिबी, बेरोजगारी, मूल्यवृद्धि, परिवारवादजस्ता मुद्दा श्रीलंका, बाङ्लादेश र नेपालका एउटै भए पनि जेन–जी फरक फरक विषय समातेर सडकमा ओर्लिएका थिए। मूल्यवृद्धि श्रीलंकाली जेन–जीहरूको मुद्दा थियो भने बाङ्लादेशमा आरक्षणमा असहमति थियो। नेपालका जेन–जीहरूले भ्रष्टाचार, बेरोजगारी र बेथितिलाई आफ्नो मुद्दा बनाएका थिए, जुन आमजनताकोे नजरमा सही थियो। त्यसकारण पनि जेन–जीहरू सबैको समर्थन पाउन सफल भए। सत्ता परिवर्तनको यस शैलीले एशियाको महाशक्ति जापानलाई पनि छाडेन। र, अहिले यो युरोपको फ्रान्स पुगेको छ। फ्रान्सको सोसल मिडियामा चलेको ‘ब्लक एभ्रिथिङ’ ट्रेन्डका कारण राष्ट्रपति इम्यानुअल म्याक्रोनले राजीनामा गरेका छन्। यसलाई यसरी पनि बुझ्न सकिन्छ– चित्त बुझेन भने अहिलेको पुस्तालाई इन्टरनेट जस्तै छिटो छिटो सत्ता परिवर्तन चाहिएको छ।",
  "fetched_at": "2025-09-17T13:46:48.148156Z",
  "id": "4c2efb48f8f9813a1d4a4042382827d52b30b629ea68c1905c96683335ccf69f",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T13:36:25Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "डडेल्धुरा। आरजु राणा देउवालाई जेन–जी हुलले सोध्यो, ‘यो कुकुर र तपाईंमा के फरक छ?’ पराजित अवस्थामा रहेकी उनले जवाफ फर्काइन्, ‘सेम नै हो। योलाई पनि चोट लागेको छ, मलाई नि।’ एक घण्टाअघिसम्म पनि देशको परराष्ट्रमन्त्री रहेकी राणाले जीवनमा एकदिन यस्तो पनि आउला भनेर चिताउने कुरै भएन, न देउवा दाइले। स्वयं मनोविज्ञसमेत रहेकी डाक्टर आरजुलाई थाहा [&#8230;]",
  "tags": null,
  "title": "देउवा, राणा र जेन–जीको जम्काभेट",
  "url": "https://nepalnews.com/2025/09/17/deuba-rana-and-zen-gs-meeting/",
  "version": 1
}