{
  "byline": "नागरिक",
  "canonical_hash": "5d65e7c2fa5237aa66283f7761bc11a23e939fc9e6a003038f0b95405fdb26fb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757911903_dd%20nai%2045.jpg\" /></p><p>गीतकार नारायण खतिवडाकाे ‘जमाना आजकल’ गीत सार्वजनिक भएको छ। शीर्षककै झल्को दिने गरी गीतले वर्तमान समाजमा भइरहेको तीव्र सांस्कृतिक रूपान्तरण र त्यसकाे असर व्यङ्ग्यात्मक शैलीमा प्रस्तुत गरेको छ। गीतमा सामाजिक मूल्यमान्यता आएको रूपान्तरण चिरफार गरिएको छ।</p><p>मनोज सङ्सोन राईले संगीत र एरेन्ज गरेकाे उक्त गीतलाई मनोज सङ्सोन राई, सुरेश पायल राई र बिनुसा राईले सुमधुर स्वर मार्फत प्राण भरेका छन्।</p><p>म्यूजिक भिडियो मार्फत सार्वजनिक गरिएकाे गीतले आफ्नो पहिचान जोगाउनुपर्ने सन्देश दिएको छ। दौरासुरुवाल, ढाका टोपी, गुन्यूचोली, फरिया जस्ता नेपाली परम्परागत पोशाकलाई फेशनले विस्थापित गरिरहेको विषय उठाइएको छ।</p><p>‘दौरा र सुरुवाल टोपीलाई फेसनले डाँडो कटायो’, ‘गुन्यूचोली फरिया फेसनले डाँडो कटायो’ भन्दै गीतले संस्कृति, पहिरन र पहिचानको प्रसंग उठाएकाे छ।</p><p>त्यस्तै ‘ड्वाङ्ड्वाङ् र डुङडुङ करायो, खैजडी र डम्फू हरायो’ शब्दले लोकवाद्य र संस्कृतिको हराउँदै गएको र सांगीतिक क्षेत्रमा अनेक खाले गीत आउने गरेको अवस्थाप्रति गीतले श्लील रूपमा व्यंग्य गरेकाे छ।</p><p>ऐतिहासिक कला र संस्कृतिलाई पनि बिर्सनु हुँदैन भन्ने सन्देश दिएको छ। नमस्ते नेपाल डिजिटल स्टूडियोबाट प्रमुख अन्तर्राष्ट्रिय  प्लेटफर्मा सार्वजनिक गरिएको गीतमा सहारा, राहुल, अस्मिता, मिरा, महेश्वर लगायतको अभिनय छ।</p>",
  "content_text": "गीतकार नारायण खतिवडाकाे ‘जमाना आजकल’ गीत सार्वजनिक भएको छ। शीर्षककै झल्को दिने गरी गीतले वर्तमान समाजमा भइरहेको तीव्र सांस्कृतिक रूपान्तरण र त्यसकाे असर व्यङ्ग्यात्मक शैलीमा प्रस्तुत गरेको छ। गीतमा सामाजिक मूल्यमान्यता आएको रूपान्तरण चिरफार गरिएको छ। मनोज सङ्सोन राईले संगीत र एरेन्ज गरेकाे उक्त गीतलाई मनोज सङ्सोन राई, सुरेश पायल राई र बिनुसा राईले सुमधुर स्वर मार्फत प्राण भरेका छन्। म्यूजिक भिडियो मार्फत सार्वजनिक गरिएकाे गीतले आफ्नो पहिचान जोगाउनुपर्ने सन्देश दिएको छ। दौरासुरुवाल, ढाका टोपी, गुन्यूचोली, फरिया जस्ता नेपाली परम्परागत पोशाकलाई फेशनले विस्थापित गरिरहेको विषय उठाइएको छ। ‘दौरा र सुरुवाल टोपीलाई फेसनले डाँडो कटायो’, ‘गुन्यूचोली फरिया फेसनले डाँडो कटायो’ भन्दै गीतले संस्कृति, पहिरन र पहिचानको प्रसंग उठाएकाे छ। त्यस्तै ‘ड्वाङ्ड्वाङ् र डुङडुङ करायो, खैजडी र डम्फू हरायो’ शब्दले लोकवाद्य र संस्कृतिको हराउँदै गएको र सांगीतिक क्षेत्रमा अनेक खाले गीत आउने गरेको अवस्थाप्रति गीतले श्लील रूपमा व्यंग्य गरेकाे छ। ऐतिहासिक कला र संस्कृतिलाई पनि बिर्सनु हुँदैन भन्ने सन्देश दिएको छ। नमस्ते नेपाल डिजिटल स्टूडियोबाट प्रमुख अन्तर्राष्ट्रिय प्लेटफर्मा सार्वजनिक गरिएको गीतमा सहारा, राहुल, अस्मिता, मिरा, महेश्वर लगायतको अभिनय छ।",
  "fetched_at": "2025-09-15T05:22:02.806945Z",
  "id": "4c940c31dded8da0fa9b7f2cff630b9abff9f8be061cac6314bf17d3c5545644",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757911903_dd%20nai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T04:58:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "शीर्षककै झल्को दिने गरी गीतले वर्तमान समाजमा भइरहेको तीव्र सांस्कृतिक रूपान्तरण र त्यसकाे असर व्यङ्ग्यात्मक शैलीमा प्रस्तुत गरेको छ।...",
  "tags": null,
  "title": "कस्ताे छ ‘जमाना आजकल’!",
  "url": "https://nagariknews.nagariknetwork.com/arts/what-a-time-it-is-these-days-90-43.html",
  "version": 1
}