{
  "byline": "नागरिक",
  "canonical_hash": "b9bb9fccb37a446ecffc9267bfa14f5db1c97dfdb91f34f03d3ee917a5585469",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757984584_Mantri%20Quarter.jpg\" /></p><p>जेन–जी आन्दोलनको क्रममा भैंसेपाटी मन्त्री क्वाटरमा आगलागी भएपछि अब बन्ने सरकारका मन्त्रीहरू कहाँ बस्छन् भन्नेमा अन्योल उत्पन्न भएको छ। यस विषयमा सहरी विकास मन्त्रालयका माथिल्लो तहका कर्मचारी समेत अनभिज्ञ छन्।</p><p>अहिलेका अर्थमन्त्री रामेश्वर खनालले सरकारी क्वाटर र सुविधा नलिने घोषणा गरिसकेका छन्। कुलमान घिसिङ र ओमप्रकाश अर्याल हालसम्म निजी निवासमै बसेका छन्। अब थपिएका मन्त्रीहरू कहाँ बस्छन् भन्ने विषयमा सहरी विकास मन्त्रालयले केही निर्णय गरेको छैन। ‘नयाँ मन्त्रीका लागि आवासको व्यवस्था कसरी गर्ने भन्ने विषयमा अहिलेसम्म केही निर्णय भएको छैन,’ मन्त्रालयका प्रवक्ता नारायण मैनालीले भने।</p><p><strong>कस्तो थियो भैंसेपाटी मन्त्री क्वाटर ?</strong></p><p>सहरी विकास मन्त्रालय मातहतको विशेष भवन आयोजनाका अनुसार नयाँ मन्त्री निवासमा जिम हल, पौडी पोखरी, सामुदायिक भवन, किराना पसल तथा सुरक्षा निकायका लागि बस्ने कोठासहित मन्त्री निवास बनाइएको थियो। प्रत्येक भवनको माथिल्लो तलामा योगका लागि कोठा बनाइएको थियो। त्यस्तै प्रत्येक भवनको भुइँतलामा आगन्तुक प्रतीक्षा कोठा, बैठक कोठा, निजी कोठा र स्वकीय सचिव बस्ने कोठा थिए। दोस्रो तलामा आवासका लागि कोठा छुट्याइएको थियो। प्रत्येक भवनमा एउटा पूजा कोठा पनि बनाइएको थियो।</p><p>मन्त्री निवास नेपाली कला, संस्कृति तथा परम्परा झल्कने गरी बनाइएको थियो। पुल्चोकस्थित मन्त्री निवास साँघुरो भएकाले सरकारले भैंसेपाटीमा नयाँ निवास बनाएको हो। पुल्चोकस्थित पुरानो मन्त्री क्वाटरमा सर्वोच्च अदालतका न्यायाधीशहरूलाई राखिएको छ।</p>",
  "content_text": "जेन–जी आन्दोलनको क्रममा भैंसेपाटी मन्त्री क्वाटरमा आगलागी भएपछि अब बन्ने सरकारका मन्त्रीहरू कहाँ बस्छन् भन्नेमा अन्योल उत्पन्न भएको छ। यस विषयमा सहरी विकास मन्त्रालयका माथिल्लो तहका कर्मचारी समेत अनभिज्ञ छन्। अहिलेका अर्थमन्त्री रामेश्वर खनालले सरकारी क्वाटर र सुविधा नलिने घोषणा गरिसकेका छन्। कुलमान घिसिङ र ओमप्रकाश अर्याल हालसम्म निजी निवासमै बसेका छन्। अब थपिएका मन्त्रीहरू कहाँ बस्छन् भन्ने विषयमा सहरी विकास मन्त्रालयले केही निर्णय गरेको छैन। ‘नयाँ मन्त्रीका लागि आवासको व्यवस्था कसरी गर्ने भन्ने विषयमा अहिलेसम्म केही निर्णय भएको छैन,’ मन्त्रालयका प्रवक्ता नारायण मैनालीले भने। कस्तो थियो भैंसेपाटी मन्त्री क्वाटर ? सहरी विकास मन्त्रालय मातहतको विशेष भवन आयोजनाका अनुसार नयाँ मन्त्री निवासमा जिम हल, पौडी पोखरी, सामुदायिक भवन, किराना पसल तथा सुरक्षा निकायका लागि बस्ने कोठासहित मन्त्री निवास बनाइएको थियो। प्रत्येक भवनको माथिल्लो तलामा योगका लागि कोठा बनाइएको थियो। त्यस्तै प्रत्येक भवनको भुइँतलामा आगन्तुक प्रतीक्षा कोठा, बैठक कोठा, निजी कोठा र स्वकीय सचिव बस्ने कोठा थिए। दोस्रो तलामा आवासका लागि कोठा छुट्याइएको थियो। प्रत्येक भवनमा एउटा पूजा कोठा पनि बनाइएको थियो। मन्त्री निवास नेपाली कला, संस्कृति तथा परम्परा झल्कने गरी बनाइएको थियो। पुल्चोकस्थित मन्त्री निवास साँघुरो भएकाले सरकारले भैंसेपाटीमा नयाँ निवास बनाएको हो। पुल्चोकस्थित पुरानो मन्त्री क्वाटरमा सर्वोच्च अदालतका न्यायाधीशहरूलाई राखिएको छ।",
  "fetched_at": "2025-09-16T03:30:44.872228Z",
  "id": "4c9782e8eb6f2ffff0ec9a69c8e114eb93ad0f6388e50d176533c92606934e75",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757984584_Mantri%20Quarter.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T02:48:27Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन–जी आन्दोलनको क्रममा भैंसेपाटी मन्त्री क्वाटरमा आगलागी भएपछि अब बन्ने सरकारका मन्त्रीहरू कहाँ बस्छन् भन्नेमा अन्योल उत्पन्न भएको छ।...",
  "tags": null,
  "title": "अब कहाँ बस्छन् मन्त्री ?",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/where-do-ministers-live-now-68-73.html",
  "version": 1
}