{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "1daf3c0e55beb57f19982e75d8510db28c4ca5047ba8d68a386fd6a5f2a4d649",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nपरिस्थिति सोचेजस्तो अनुकूल नहुन सक्छ। नजिकका साथीभाइसँग असमझदारी बढ्नेछ भने काम बिग्रने डरले सताउन सक्छ। समयमा सजग नबन्दा शुभचिन्तकहरू समेत टाढिन सक्छन्। बेसुरमा वचन दिने बानीले समस्या निम्त्याउनेछ। अप्ठ्यारो पर्दा साथ दिनेहरू कमै भेटिनेछन्। सानो भूल गर्दा मिहिनेतको फल अरूलाई सुम्पनुपर्ने अवस्था आउन सक्छ।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nप्रयत्न गर्दा राम्रै अवसर जुट्नेछ। काममा मिहिनेतको फल प्राप्त हुनेछ। साथीभाइले राम्रै सहयोग जुटाउनेछन्। रचनात्मक काममा जुट्ने समय छ। रोकिएका काम पुनः सुरु हुन सक्छन्। पछिसम्म लाभ हुने काम प्रारम्भ गर्ने समय छ। भौतिक साधन जुट्नाले दिगो योजना प्रारम्भ होला। व्यापारमा पनि मनग्य धनलाभ हुनेछ। सेवामूलक कामबाट प्रतिष्ठा पाइनेछ।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nबेसुरमा बोल्ने बानीले वादविवाद निम्त्याउन सक्छ। समयमा वचन पुर्याउन नसक्ता आलोचित भइनेछ। आफ्नो मिहिनेतबाट अरूले फाइदा उठाउन सक्छन्। आयस्रोत कमजोर रहने समय छ। प्रयत्न गर्दा पछिका लागि काम बन्न सक्छ। अध्ययनतर्फ धेरै समय जुट्न नसकिएला। द्विविधा बढ्नाले निर्णायक क्षमता कमजोर बन्नेछ। आँटेका काममा बाधा पुग्न सक्छ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nदिन रमाइलो रहनेछ। पारिवारिक भेटघाटले खुसियाली छाउनेछ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त होला। विगतका कमजोरीलाई पनि सुधार गर्ने मौका छ। हिम्मतले काम लिँदा दीर्घकालीन अवसर प्राप्त हुनेछ। पहिलेका कमजोरी सच्याएर सुधार ल्याउन सकिनेछ। बौद्धिक क्षमताको तारिफ हुनेछ भने व्यक्तित्व निखार्ने अवसर प्राप्त हुनेछ।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nघरखर्च बढ्नुका साथै अर्थ अभावले सताउन सक्छ। बनिसकेको काम दोहोर्याउनुपर्ने हुन सक्छ। अवसरको खोजीमा निकै दौडधुप गर्नुपर्ला। आफ्नाबाटै टाढिनुपर्ने परिस्थिति आउन सक्छ। खर्च गरेर पनि त्यति फाइदा उठाउन नसकिएला। आफूलाई समस्या पर्दा साथीभाइले समेत वास्ता गर्न छाड्नेछन्। प्रयत्न गर्दा पछि यात्रा गर्ने प्रक्रिया भने अघि बढ्न सक्छ।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nपहिलेको कर्मफल तथा उठ्नुपर्ने रकम हातलागी हुनेछ। नयाँ अवसरका साथै आम्दानीका स्रोत फेला पर्नेछन्। श्रमको उचित मूल्यांकन हुनेछ। पढाइमा ध्यान केन्द्रित हुनाले प्रगति हुनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। व्यापारमा थोरै लगानीबाट पनि नाफा उठाउन सकिनेछ। प्रयत्न गर्दा छोटो समयमै काम बनाउन सकिनेछ। नयाँ कामतर्फ अग्रसर भइनेछ।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nराम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। मिहिनेतले जीवनशैलीमा परिवर्तन आउनेछ। लगनशीलताले कीर्तिमानी दिलाउन सक्छ। सामाजिक क्षेत्रमा नेतृत्व हातलागी हुने सम्भावना छ। व्यापारमा पनि सामान्य फाइदै हुनेछ। प्रतिष्ठित काम गर्ने अवसर मिल्नेछ। विशिष्ट व्यक्तिको सहयोग जुट्नेछ। अरूलाई प्रभावित पारेर दाम, इनाम र प्रतिष्ठा कमाउने बेला छ।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nपरिस्थितिवश चिताएको काम पूरा नहुन सक्छ। सहयोगको नाममा आफ्ना कमजोरीको फाइदा उठाउनेहरू मात्र फेला पर्नेछन्। नयाँ काम प्रारम्भ गर्न समय प्रतीक्षा गर्नुहोला। अस्वस्थताका बाबजुद कामको जिम्मेवारी बढ्नेछ। तापनि प्रयत्न गर्दा फाइदाका स्रोत पहिचान गर्न सकिनेछ। अध्यात्मभाव जागृत हुनुका साथै धर्मकर्म र परोपकारी काममा प्रवृत्त भइनेछ।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nअस्वस्थता र कमजोरी अनुभूति हुनेछ। परिस्थितिको चक्रमा अलमलिनुपर्दा काममा समय लाग्नेछ। चुनौतीपूर्ण कामको जिम्मेवारी वहन गर्नुपर्नेछ। अवसरका लागि केही दौडधुप गर्नुपर्ला। आकस्मिक खर्च बढ्नेछ, अर्थअभाव हुन नदिन समयमा सजग रहनुहाेला। सहयोग गर्नेहरू कमै भेटिनेछन्। तर समयमा समस्या दर्साउँदा शुभचिन्तकहरूले साथ दिनेछन्।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nकाममा साथीभाइको सहयोग जुट्नेछ। धन तथा ज्ञानको भण्डार बढ्नेछ भने जीवनशैली आनन्दमय रहनेछ। अतिथिको रूपमा सत्कार पाइएला। आम्दानी बढाउने काम सुरु गर्न सकिनेछ। व्यवसायले रमाइलो यात्रा गराउन सक्छ। प्रियभेट हुनुका साथै विशेष उपहार प्राप्त होला। प्रेम र मित्रताको बन्धन कसिने सम्भावना छ। सोखले मालमत्ता जुटाउन प्रेरित गर्नेछ।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nरोकिएका काम बन्नाले नयाँ कामतर्फ अग्रसर भइनेछ। मिहिनेतले राम्रै प्रतिफल दिलाउनेछ। प्रयत्न गर्दा दिगो फाइदा हुने काम हातलागी हुनेछ। चुनौती चिर्दै काम बनाउन सकिनेछ। शत्रुहरू किनारा लाग्नेछन् भने प्रतिस्पर्धामा विजयी भइनेछ। पहिले ईर्ष्या गर्नेहरूले नै सहयोग गर्न थाल्नेछन्। सेयरलगायत आर्थिक लाभ हुने काममा मनग्य फाइदा हुने समय छ।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nअस्वस्थताले कमजोरीको अनुभूति हुनेछ। नयाँ काम प्रारम्भ गर्न केही समय प्रतीक्षा गर्नुहोला। परिस्थितिअनुसार चल्न नसक्ता अलि दुःख पाइनेछ। अध्ययनमा समय दिन नसकिएला। परिस्थितिवश आँटेको काममा बाधा हुन सक्छ। हल्लाको पछि लाग्दा दु:ख पाइनेछ। प्रतीक्षित नतिजा उत्साहप्रद नहुन सक्छ। नयाँ काम थाल्न केही समय प्रतीक्षा गर्नुहोला।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : परिस्थिति सोचेजस्तो अनुकूल नहुन सक्छ। नजिकका साथीभाइसँग असमझदारी बढ्नेछ भने काम बिग्रने डरले सताउन सक्छ। समयमा सजग नबन्दा शुभचिन्तकहरू समेत टाढिन सक्छन्। बेसुरमा वचन दिने बानीले समस्या निम्त्याउनेछ। अप्ठ्यारो पर्दा साथ दिनेहरू कमै भेटिनेछन्। सानो भूल गर्दा मिहिनेतको फल अरूलाई सुम्पनुपर्ने अवस्था आउन सक्छ। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : प्रयत्न गर्दा राम्रै अवसर जुट्नेछ। काममा मिहिनेतको फल प्राप्त हुनेछ। साथीभाइले राम्रै सहयोग जुटाउनेछन्। रचनात्मक काममा जुट्ने समय छ। रोकिएका काम पुनः सुरु हुन सक्छन्। पछिसम्म लाभ हुने काम प्रारम्भ गर्ने समय छ। भौतिक साधन जुट्नाले दिगो योजना प्रारम्भ होला। व्यापारमा पनि मनग्य धनलाभ हुनेछ। सेवामूलक कामबाट प्रतिष्ठा पाइनेछ। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : बेसुरमा बोल्ने बानीले वादविवाद निम्त्याउन सक्छ। समयमा वचन पुर्याउन नसक्ता आलोचित भइनेछ। आफ्नो मिहिनेतबाट अरूले फाइदा उठाउन सक्छन्। आयस्रोत कमजोर रहने समय छ। प्रयत्न गर्दा पछिका लागि काम बन्न सक्छ। अध्ययनतर्फ धेरै समय जुट्न नसकिएला। द्विविधा बढ्नाले निर्णायक क्षमता कमजोर बन्नेछ। आँटेका काममा बाधा पुग्न सक्छ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : दिन रमाइलो रहनेछ। पारिवारिक भेटघाटले खुसियाली छाउनेछ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त होला। विगतका कमजोरीलाई पनि सुधार गर्ने मौका छ। हिम्मतले काम लिँदा दीर्घकालीन अवसर प्राप्त हुनेछ। पहिलेका कमजोरी सच्याएर सुधार ल्याउन सकिनेछ। बौद्धिक क्षमताको तारिफ हुनेछ भने व्यक्तित्व निखार्ने अवसर प्राप्त हुनेछ। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : घरखर्च बढ्नुका साथै अर्थ अभावले सताउन सक्छ। बनिसकेको काम दोहोर्याउनुपर्ने हुन सक्छ। अवसरको खोजीमा निकै दौडधुप गर्नुपर्ला। आफ्नाबाटै टाढिनुपर्ने परिस्थिति आउन सक्छ। खर्च गरेर पनि त्यति फाइदा उठाउन नसकिएला। आफूलाई समस्या पर्दा साथीभाइले समेत वास्ता गर्न छाड्नेछन्। प्रयत्न गर्दा पछि यात्रा गर्ने प्रक्रिया भने अघि बढ्न सक्छ। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : पहिलेको कर्मफल तथा उठ्नुपर्ने रकम हातलागी हुनेछ। नयाँ अवसरका साथै आम्दानीका स्रोत फेला पर्नेछन्। श्रमको उचित मूल्यांकन हुनेछ। पढाइमा ध्यान केन्द्रित हुनाले प्रगति हुनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। व्यापारमा थोरै लगानीबाट पनि नाफा उठाउन सकिनेछ। प्रयत्न गर्दा छोटो समयमै काम बनाउन सकिनेछ। नयाँ कामतर्फ अग्रसर भइनेछ। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। मिहिनेतले जीवनशैलीमा परिवर्तन आउनेछ। लगनशीलताले कीर्तिमानी दिलाउन सक्छ। सामाजिक क्षेत्रमा नेतृत्व हातलागी हुने सम्भावना छ। व्यापारमा पनि सामान्य फाइदै हुनेछ। प्रतिष्ठित काम गर्ने अवसर मिल्नेछ। विशिष्ट व्यक्तिको सहयोग जुट्नेछ। अरूलाई प्रभावित पारेर दाम, इनाम र प्रतिष्ठा कमाउने बेला छ। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : परिस्थितिवश चिताएको काम पूरा नहुन सक्छ। सहयोगको नाममा आफ्ना कमजोरीको फाइदा उठाउनेहरू मात्र फेला पर्नेछन्। नयाँ काम प्रारम्भ गर्न समय प्रतीक्षा गर्नुहोला। अस्वस्थताका बाबजुद कामको जिम्मेवारी बढ्नेछ। तापनि प्रयत्न गर्दा फाइदाका स्रोत पहिचान गर्न सकिनेछ। अध्यात्मभाव जागृत हुनुका साथै धर्मकर्म र परोपकारी काममा प्रवृत्त भइनेछ। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : अस्वस्थता र कमजोरी अनुभूति हुनेछ। परिस्थितिको चक्रमा अलमलिनुपर्दा काममा समय लाग्नेछ। चुनौतीपूर्ण कामको जिम्मेवारी वहन गर्नुपर्नेछ। अवसरका लागि केही दौडधुप गर्नुपर्ला। आकस्मिक खर्च बढ्नेछ, अर्थअभाव हुन नदिन समयमा सजग रहनुहाेला। सहयोग गर्नेहरू कमै भेटिनेछन्। तर समयमा समस्या दर्साउँदा शुभचिन्तकहरूले साथ दिनेछन्। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : काममा साथीभाइको सहयोग जुट्नेछ। धन तथा ज्ञानको भण्डार बढ्नेछ भने जीवनशैली आनन्दमय रहनेछ। अतिथिको रूपमा सत्कार पाइएला। आम्दानी बढाउने काम सुरु गर्न सकिनेछ। व्यवसायले रमाइलो यात्रा गराउन सक्छ। प्रियभेट हुनुका साथै विशेष उपहार प्राप्त होला। प्रेम र मित्रताको बन्धन कसिने सम्भावना छ। सोखले मालमत्ता जुटाउन प्रेरित गर्नेछ। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : रोकिएका काम बन्नाले नयाँ कामतर्फ अग्रसर भइनेछ। मिहिनेतले राम्रै प्रतिफल दिलाउनेछ। प्रयत्न गर्दा दिगो फाइदा हुने काम हातलागी हुनेछ। चुनौती चिर्दै काम बनाउन सकिनेछ। शत्रुहरू किनारा लाग्नेछन् भने प्रतिस्पर्धामा विजयी भइनेछ। पहिले ईर्ष्या गर्नेहरूले नै सहयोग गर्न थाल्नेछन्। सेयरलगायत आर्थिक लाभ हुने काममा मनग्य फाइदा हुने समय छ। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : अस्वस्थताले कमजोरीको अनुभूति हुनेछ। नयाँ काम प्रारम्भ गर्न केही समय प्रतीक्षा गर्नुहोला। परिस्थितिअनुसार चल्न नसक्ता अलि दुःख पाइनेछ। अध्ययनमा समय दिन नसकिएला। परिस्थितिवश आँटेको काममा बाधा हुन सक्छ। हल्लाको पछि लाग्दा दु:ख पाइनेछ। प्रतीक्षित नतिजा उत्साहप्रद नहुन सक्छ। नयाँ काम थाल्न केही समय प्रतीक्षा गर्नुहोला। (नेपाली पात्रो)",
  "fetched_at": "2025-09-17T01:43:26.012126Z",
  "id": "4cba8e294a44cfc14f55319975bcdca3737f1222b0a742fa4e7dc0c77bc6d248",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T01:15:46Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : परिस्थिति सोचेजस्तो अनुकूल नहुन सक्छ। नजिकका साथीभाइसँग असमझदारी बढ्नेछ भने काम बिग्रने डरले सताउन सक्छ। समयमा सजग नबन्दा शुभचिन्तकहरू समेत टाढिन सक्छन्। बेसुरमा वचन दिने बानीले समस्या निम्त्याउनेछ। अप्ठ्यारो पर्दा साथ दिनेहरू कमै भेटिनेछन्। सानो भूल गर्दा मिहिनेतको फल अरूलाई सुम्पनुपर्ने अवस्था &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ असोज १ गते बुधबार",
  "url": "https://www.nepaljapan.com/09/17/681211/",
  "version": 1
}