{
  "byline": "नागरिक",
  "canonical_hash": "d608c2a9927314adddf55ff61f621a792d96dd986e4a2404badd1d410b58df03",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758433436_need%2056.jpg\" /></p><p>नेबालबिटले क्याफेमा कविताको छैटौं शृङ्खलामा बेलबारीका सङ्गीतकर्मी एवम् गजलकार जे. बी. थुलुङ र दमकका मुन्धुम कवि साङ्सेन पन्धाक प्रस्तुत गरेकाे छ।</p><p>इटहरीमा रहेको माइतीघर क्याफेमा आयोजना गरिएको कार्यक्रममा साङ्सेन पन्धाकले २ गजलका साथमा ‘मेरो अक्षरहरू र झुपडीको चेतना’, ‘पालामको चुम्बन’, ‘आदम अस्त्रहरूको जवाफ’, ‘एउटा असल प्रेमीको असफल यात्रा’ र जे.बी. थुलुङले एकएक वटा गीत र गजलका साथमा ‘दसैँ आयो’ र ‘बा मैले सिंहदरबार जलाएर आएँ’ शीर्षकका कविता वाचन गरेका थिए। शैक्षिक व्यक्तित्व कमलेश पौडेलको अध्यक्षतामा  कार्यक्रम भएकाे हाे।</p><p>महेन्द्र संस्कृति विश्वविद्यालयका निवर्तमान शिक्षाध्यक्ष प्राडा भीमप्रसाद खतिवडा प्रमुख अतिथि रहेको उक्त कार्यक्रममा इरान राई, केशु विरही, राजु केसी, परिक्रमा श्रेष्ठ, किरण टी लिम्बू, रमेश निरौला, नवराज पोखरेल ‘नवशिला’, शकुन्तला मञ्जरी, गङ्गा गौतम, विमला पोखरेल, मिश्रा गुरुङ, जिबी गजल, केशव रिमाल, अभिमन्यु अभिजित, विवश विवश घिमिरे, पुष्पा बोगटी, वर्षा भण्डारी, दीपक कार्की लगायतका स्रष्टाकलाकारहरूको उपस्थिति रहेको थियो।</p><p>नेपालबिटले पहिलो शृङ्खलामा मीना श्रेष्ठ, दोस्रोमा दीपा दीपहरि र केशव रिमाल र तेस्रो शृङ्खलामा हिमालय पौडेल, चौथोमा तिला लेकाली, आलोक खनाल, इन्दु नेपाल योञ्जन र पाँचौँमा टीका आत्रेयलाई प्रस्तुत गरिसकेको छ।</p><p>संस्थाको ९ औँ शृङ्खला छन्द विशेष रहने र १० औँ शृङ्खला सम्पन्न गरेर एउटा बृहत् शृङ्खलाको आयोजना गर्ने योजना रहेको नेपालबिटका अध्यक्ष एवं रामप्रसाद खरेल बताए।</p>",
  "content_text": "नेबालबिटले क्याफेमा कविताको छैटौं शृङ्खलामा बेलबारीका सङ्गीतकर्मी एवम् गजलकार जे. बी. थुलुङ र दमकका मुन्धुम कवि साङ्सेन पन्धाक प्रस्तुत गरेकाे छ। इटहरीमा रहेको माइतीघर क्याफेमा आयोजना गरिएको कार्यक्रममा साङ्सेन पन्धाकले २ गजलका साथमा ‘मेरो अक्षरहरू र झुपडीको चेतना’, ‘पालामको चुम्बन’, ‘आदम अस्त्रहरूको जवाफ’, ‘एउटा असल प्रेमीको असफल यात्रा’ र जे.बी. थुलुङले एकएक वटा गीत र गजलका साथमा ‘दसैँ आयो’ र ‘बा मैले सिंहदरबार जलाएर आएँ’ शीर्षकका कविता वाचन गरेका थिए। शैक्षिक व्यक्तित्व कमलेश पौडेलको अध्यक्षतामा कार्यक्रम भएकाे हाे। महेन्द्र संस्कृति विश्वविद्यालयका निवर्तमान शिक्षाध्यक्ष प्राडा भीमप्रसाद खतिवडा प्रमुख अतिथि रहेको उक्त कार्यक्रममा इरान राई, केशु विरही, राजु केसी, परिक्रमा श्रेष्ठ, किरण टी लिम्बू, रमेश निरौला, नवराज पोखरेल ‘नवशिला’, शकुन्तला मञ्जरी, गङ्गा गौतम, विमला पोखरेल, मिश्रा गुरुङ, जिबी गजल, केशव रिमाल, अभिमन्यु अभिजित, विवश विवश घिमिरे, पुष्पा बोगटी, वर्षा भण्डारी, दीपक कार्की लगायतका स्रष्टाकलाकारहरूको उपस्थिति रहेको थियो। नेपालबिटले पहिलो शृङ्खलामा मीना श्रेष्ठ, दोस्रोमा दीपा दीपहरि र केशव रिमाल र तेस्रो शृङ्खलामा हिमालय पौडेल, चौथोमा तिला लेकाली, आलोक खनाल, इन्दु नेपाल योञ्जन र पाँचौँमा टीका आत्रेयलाई प्रस्तुत गरिसकेको छ। संस्थाको ९ औँ शृङ्खला छन्द विशेष रहने र १० औँ शृङ्खला सम्पन्न गरेर एउटा बृहत् शृङ्खलाको आयोजना गर्ने योजना रहेको नेपालबिटका अध्यक्ष एवं रामप्रसाद खरेल बताए।",
  "fetched_at": "2025-09-21T05:53:13.505603Z",
  "id": "4cc4888b6e2363831b09681d7c9631f33e77695c71b47be468d1126b84292032",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758433436_need%2056.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:41:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेबालबिटले क्याफेमा कविताको छैटौं शृङ्खलामा बेलबारीका सङ्गीतकर्मी एवम् गजलकार जे. बी. थुलुङ र दमकका मुन्धुम कवि साङ्सेन पन्धाक प्रस्तुत गरेकाे छ।...",
  "tags": null,
  "title": "इटहरीमा गुञ्जिए दुई स्रष्टा",
  "url": "https://nagariknews.nagariknetwork.com/arts/two-creators-resonate-in-itahari-98-42.html",
  "version": 1
}