{
  "byline": "नागरिक",
  "canonical_hash": "5293e3368f8162de765600766dcdbdb4509556a2c825dfcba4fe9e2bbb988da6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1680056892_samsad21652703035.jpg\" /></p><p>प्रतिनिधि सभाको विघटनसँगै संसद्मा रहेका ३० विधेयक निष्क्रिय बनेका छन् । संसद्मा दर्ता मात्र भएर अघि नबढेका, संसदीय समितिमा पुगेर अड्केका र सदनबाट पारितको मुखका रहेका विधेयक निष्क्रिय बनेका हुन् ।  </p><p>यही भदौ २७ गते प्रतिनिधि सभा विघटन भएपछि प्रतिनिधि सभामा उत्पत्ति भएका २३ र राष्ट्रिय सभामा उत्पत्ति भएका ७ गरी ३० विधेयक निष्क्रिय बनेको संसद सचिवालयले जनाएको छ ।  </p><p>२०७९ साल पछिको नयाँ संसद्को करिब तीन वर्षको अवधिमा बजेट सम्बन्धी आर्थिक विधेयक बाहेक २४ विधेयक पारित भएका छन् ।  </p><p>प्रतिनिधि सभाको विघटन वा कार्यकाल सकिएमा पारित हुन बाँकी विधेयक निष्क्रिय हुने संवैधानिक व्यवस्था छ । संविधानको धारा १११ को उपधारा ८ को प्रतिबन्धात्मक वाक्यांशमा भनिएको छ। तर, कुनै विधेयक प्रतिनिधि सभामा प्रस्तुत भई विचाराधीन रहेको वा प्रतिनिधि सभामा पारित भई राष्ट्रिय सभामा विचाराधीन रहेको अवस्थामा प्रतिनिधि सभा विघटन भएमा वा त्यसको कार्यकाल समाप्त भएमा त्यस्तो विधेयक निष्क्रिय हुनेछ ।</p><p>प्रतिनिधि सभा विघटन हुँदा राष्ट्रिय सभामा उत्पत्ति भएका तर, प्रतिनिधि सभामा नआइसकेका पाँच विधेयक निष्क्रिय भएका छैनन् । जसमा राष्ट्रिय विधि विज्ञान प्रयोगशाला स्थापना र सञ्चालन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, सामाजिक सञ्जाल विधेयक २०८१, पर्यटन विधेयक २०८१, चलचित्र विधेयक २०८१, अभौतिक सांस्कृतिक सम्पदा (संरक्षण) विधेयक २०८१ विधेयक निष्क्रिय नभएका विधेयका हुन् । यी विधेयक नयाँ प्रतिनिधि सभा आएमा अघि बढाउन सकिने संसद् सचिवालयले जनाएको छ ।  </p><p>प्रतिनिधि सभामा आएका राष्ट्रिय सभामा उत्पत्ति भएका गैर सरकारी सहित निष्क्रिय भएका ७ वटा विधेयकमा अख्तियार दुरुपयोग अनुसन्धान आयोग सम्बन्धी विधेयक, मिडिया काउन्सिल विधेयक, नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता सम्बन्धी विधेयक, तिलगंगा नेत्र विश्वविद्यालय विधेयक, नेपाल कानुन व्यवसायी परिषद् सम्बन्धी विधेयक र पानी जहाजको सञ्चालन तथा व्यवस्थापन सम्बन्धी विधेयक र गैर सरकारीमा राष्ट्रिय मर्यादाक्रम सम्बन्धी विधेयक निष्क्रिय बन्न पुगेका हुन् ।  </p><p>यता, प्रतिनिधि सभामा उत्पत्ति भएर निष्क्रिय बनेका विधेयकमा संघीय निजामती सेवा विधेयक, विद्यालय शिक्षा विधेयक, मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन संशोधन विधेयक, संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी संशोधन विधेयक, विद्युत् विधेयक, निर्माणमुखी सामग्री (व्यवस्था र नियमन) विधेयक, बैंक तथा वित्तीय संस्था सम्बन्धी विधेयक, जलस्रोत विधेयक, धितो पत्र सम्बन्धी विधेयक, नेपाल प्रहरी सम्बन्धी विधेयक, सशस्त्र प्रहरी बल विधेयक, नेपाल हवाई सेवा विधेयक, नेपाल नागरिक उड्डयन प्राधिकरण विधेयक, निकासी पैठारी विधेयक, वैकल्पिक विकास वित्त परिचालन विधेयक, भूमि विधेयक, बालबालिका सम्बन्धी विधेयक, औद्योगिक सम्पत्ति सम्बन्धी विधेयक, सूचना प्रविधि तथा साइबर सुरक्षा विधेयक, राष्ट्रिय खेलकुद विकास (पहिलो संशोधन) विधेयक, नेपाल पशु चिकित्सक परिषद् (पहिलो संशोधन) विधेयक  र मानव शरीर जलन नियन्त्रण तथा सजाय सम्बन्धी गैर सरकारी विधेयक र जाती, रंग, क्षेत्र, भेष भूषा, राष्ट्रियता वा उत्पत्तिमा आधारित भेदभाव कसुर र सजाय सम्बन्धी विधेयक निष्क्रिय भएको संसद् सचिवालयकी सूचना अधिकारी साबित्रा शर्माले जानकारी दिइन् ।  </p><p>अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन) विधेयक २०७६ भने कांग्रेस र एमालेका शीर्ष नेताले पारित गर्नबाट रोकेका थिए । २०७६ सालदेखि संसद्मा अलपत्र परे पनि राष्ट्रिय सभाबाट पारित भई प्रतिनिधि सभामा पुगेपछि प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिमा गत पुसदेखि अलपत्र रहेको यो विधेयकलाई राजनीतिक सहमति गरेर अघि बढाउने भन्दै रोकिएको थियो ।</p>",
  "content_text": "प्रतिनिधि सभाको विघटनसँगै संसद्मा रहेका ३० विधेयक निष्क्रिय बनेका छन् । संसद्मा दर्ता मात्र भएर अघि नबढेका, संसदीय समितिमा पुगेर अड्केका र सदनबाट पारितको मुखका रहेका विधेयक निष्क्रिय बनेका हुन् । यही भदौ २७ गते प्रतिनिधि सभा विघटन भएपछि प्रतिनिधि सभामा उत्पत्ति भएका २३ र राष्ट्रिय सभामा उत्पत्ति भएका ७ गरी ३० विधेयक निष्क्रिय बनेको संसद सचिवालयले जनाएको छ । २०७९ साल पछिको नयाँ संसद्को करिब तीन वर्षको अवधिमा बजेट सम्बन्धी आर्थिक विधेयक बाहेक २४ विधेयक पारित भएका छन् । प्रतिनिधि सभाको विघटन वा कार्यकाल सकिएमा पारित हुन बाँकी विधेयक निष्क्रिय हुने संवैधानिक व्यवस्था छ । संविधानको धारा १११ को उपधारा ८ को प्रतिबन्धात्मक वाक्यांशमा भनिएको छ। तर, कुनै विधेयक प्रतिनिधि सभामा प्रस्तुत भई विचाराधीन रहेको वा प्रतिनिधि सभामा पारित भई राष्ट्रिय सभामा विचाराधीन रहेको अवस्थामा प्रतिनिधि सभा विघटन भएमा वा त्यसको कार्यकाल समाप्त भएमा त्यस्तो विधेयक निष्क्रिय हुनेछ । प्रतिनिधि सभा विघटन हुँदा राष्ट्रिय सभामा उत्पत्ति भएका तर, प्रतिनिधि सभामा नआइसकेका पाँच विधेयक निष्क्रिय भएका छैनन् । जसमा राष्ट्रिय विधि विज्ञान प्रयोगशाला स्थापना र सञ्चालन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, सामाजिक सञ्जाल विधेयक २०८१, पर्यटन विधेयक २०८१, चलचित्र विधेयक २०८१, अभौतिक सांस्कृतिक सम्पदा (संरक्षण) विधेयक २०८१ विधेयक निष्क्रिय नभएका विधेयका हुन् । यी विधेयक नयाँ प्रतिनिधि सभा आएमा अघि बढाउन सकिने संसद् सचिवालयले जनाएको छ । प्रतिनिधि सभामा आएका राष्ट्रिय सभामा उत्पत्ति भएका गैर सरकारी सहित निष्क्रिय भएका ७ वटा विधेयकमा अख्तियार दुरुपयोग अनुसन्धान आयोग सम्बन्धी विधेयक, मिडिया काउन्सिल विधेयक, नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता सम्बन्धी विधेयक, तिलगंगा नेत्र विश्वविद्यालय विधेयक, नेपाल कानुन व्यवसायी परिषद् सम्बन्धी विधेयक र पानी जहाजको सञ्चालन तथा व्यवस्थापन सम्बन्धी विधेयक र गैर सरकारीमा राष्ट्रिय मर्यादाक्रम सम्बन्धी विधेयक निष्क्रिय बन्न पुगेका हुन् । यता, प्रतिनिधि सभामा उत्पत्ति भएर निष्क्रिय बनेका विधेयकमा संघीय निजामती सेवा विधेयक, विद्यालय शिक्षा विधेयक, मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन संशोधन विधेयक, संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी संशोधन विधेयक, विद्युत् विधेयक, निर्माणमुखी सामग्री (व्यवस्था र नियमन) विधेयक, बैंक तथा वित्तीय संस्था सम्बन्धी विधेयक, जलस्रोत विधेयक, धितो पत्र सम्बन्धी विधेयक, नेपाल प्रहरी सम्बन्धी विधेयक, सशस्त्र प्रहरी बल विधेयक, नेपाल हवाई सेवा विधेयक, नेपाल नागरिक उड्डयन प्राधिकरण विधेयक, निकासी पैठारी विधेयक, वैकल्पिक विकास वित्त परिचालन विधेयक, भूमि विधेयक, बालबालिका सम्बन्धी विधेयक, औद्योगिक सम्पत्ति सम्बन्धी विधेयक, सूचना प्रविधि तथा साइबर सुरक्षा विधेयक, राष्ट्रिय खेलकुद विकास (पहिलो संशोधन) विधेयक, नेपाल पशु चिकित्सक परिषद् (पहिलो संशोधन) विधेयक र मानव शरीर जलन नियन्त्रण तथा सजाय सम्बन्धी गैर सरकारी विधेयक र जाती, रंग, क्षेत्र, भेष भूषा, राष्ट्रियता वा उत्पत्तिमा आधारित भेदभाव कसुर र सजाय सम्बन्धी विधेयक निष्क्रिय भएको संसद् सचिवालयकी सूचना अधिकारी साबित्रा शर्माले जानकारी दिइन् । अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन) विधेयक २०७६ भने कांग्रेस र एमालेका शीर्ष नेताले पारित गर्नबाट रोकेका थिए । २०७६ सालदेखि संसद्मा अलपत्र परे पनि राष्ट्रिय सभाबाट पारित भई प्रतिनिधि सभामा पुगेपछि प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिमा गत पुसदेखि अलपत्र रहेको यो विधेयकलाई राजनीतिक सहमति गरेर अघि बढाउने भन्दै रोकिएको थियो ।",
  "fetched_at": "2025-09-17T13:30:08.473601Z",
  "id": "4ceb40c3ff679420d290741fd6750cd9f51ffb963c1a4ce15e6f6078b63a5f4c",
  "images": [
    "https://images.nagariknewscdn.com/authors/1680056892_samsad21652703035.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T12:10:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यही भदौ २७ गते प्रतिनिधि सभा विघटन भएपछि प्रतिनिधि सभामा उत्पत्ति भएका २३ र राष्ट्रिय सभामा उत्पत्ति भएका ७ गरी ३० विधेयक निष्क्रिय बनेको संसद सचिवालयले जनाएको छ ।...",
  "tags": null,
  "title": "प्रतिनिधि सभा गठनदेखि विघटनसम्म: २४ विधेयक पारित ३० विधेयक निष्क्रिय",
  "url": "https://nagariknews.nagariknetwork.com/politics/from-formation-to-dissolution-of-the-house-of-representatives-24-bills-passed-30-bills-inactive-27-65.html",
  "version": 1
}