{
  "author": "",
  "content": "Comments\nShares\nजनार्दन शर्मासँग अन्तर्वार्ता :\n‘जनताले बिदा लेऊ भनिसके, हामीले त्यो कुरा सुन्नुपर्‍यो’\n‘नेतृत्व फेरेको भए माओवादी हेडक्वार्टर जल्ने थिएन होला, नेताहरुले भाग्नु पर्थेन होला’\nनेकपा माओवादी केन्द्रका उपमहासचिव जनार्दन शर्मा प्रभाकरले जेनजी युवा पुस्ताको सडक आन्दोलनले मुलुकको राजनीतिक कोर्स बदलिएको र पार्टीहरू विघटनको अवस्थामा पुगेको बताएका छन् ।\n5\nComments\nShares\nअनलाइनखबर\n२०८२ असोज  ७ गते २०:०१\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nनेकपा माओवादी केन्द्रका उपमहासचिव जनार्दन शर्मा प्रभाकरले नयाँ पुस्तालाई पार्टीको कार्यकारी भूमिकामा ल्याउनुपर्ने प्रस्ताव राखेका छन्।\nजेनजी पुस्ताको सडक आन्दोलनले मुलुकको राजनीतिक कोर्स बदलिएको र पार्टीहरू विघटन अवस्थामा पुगेको उनले बताए।\nशर्माले प्रचण्ड हटाएर नारायणकाजी श्रेष्ठको नेतृत्वमा महाधिवेशन गर्नुपर्ने र पदाधिकारी उम्मेदवार नहुने प्रस्ताव राखेका छन्।\nभ्रष्टाचारविरुद्ध जेनजी पुस्ताको सडक आन्दोलनले मुलुकको सत्तापलट भएको छ । युवाहरूको विद्रोह सामु सिंगो समाजको मनोविज्ञान बदलिएको छ भने राजनीतिक दलहरू एकप्रकारले ऐठनमा छन् ।\nसबैजसो दलहरूमा साझा एजेण्डा बन्न पुगेको छ– नेतृत्व परिवर्तन ।\nएक प्रमुख घटक नेकपा माओवादी केन्द्रका उपमहासचिव\nजनार्दन शर्मा प्रभाकर\nले पदाधिकारी बैठकमै नयाँ पुस्तालाई पार्टीको कार्यकारी भूमिकामा ल्याउनुपर्ने प्रस्ताव राखेका छन् । प्रचण्ड तत्काल हटेर नारायणकाजी श्रेष्ठको नेतृत्वमा महाधिवेशन गर्ने र उक्त महाधिवेशनबाट हालका कोही पनि पदाधिकारी उम्मेदवार बन्न नहुने उनको प्रस्ताव छ । शर्माको प्रस्तावलाई राजनीतिक वृत्तमा चासोका साथ हेरेको पाइन्छ ।\nउनै, माओवादी केन्द्रका उपमहासचिव शर्मासँग अनलाइनखबरकर्मी\nसइन्द्र राई\nले गरेको कुराकानी:\nमुलुकको राजनीतिक कोर्स नै बदल्ने जेनजी आन्दोलन देशभर चलिरहँदा कहाँ, के गर्दै हुनुहुन्थ्यो ?\n२३ गते जेनजीहरूले भ्रष्ट राजनीति र संस्कृतिविरुद्ध नारा बुलन्द गरेका थिए । नेतातन्त्र, दलतन्त्र र परिवारतन्त्र बारे आवाज उठाएका थिए ।\nती आवाजहरू हाम्रो व्यवस्था, प्रणाली र पार्टीहरूले उत्पन्न गरेका विषयहरू थिए । त्यही आधारमा टेकेर त्यो आन्दोलन भएको थियो । त्यसकारण जेनजी आन्दोलनको सकारात्मक रूपले संश्लेषण गर्नुपर्छ ।\nयदि २३ गते देखिएको आक्रोशलाई पोख्न दिने प्रशासकीय–राजनीतिक व्यवस्थापन भैदिएको भए अर्को दिन आगलागी लगायतका कुराहरू हुने थिएनन् । तर त्यस्तो भएन ।\n२३ गते हाम्रा नेताहरू गोर्खातिर अभियानमा हुनुहुन्थ्यो । अध्यक्षलाई तुरुन्त काठमाडौँ आउनुहोस् भनेँ । देश जल्न थाल्यो, संविधान जान थाल्यो, व्यवस्था जान थाल्यो, सल्लाह गर्नुपर्छ भनेर फोन गरेँ । राति उहाँहरू आइपुग्नुभयो र बैठक पनि बस्यौं ।\nत्यो दिन, जसरी गोली चल्यो । युवा–विद्यार्थी जसरी मारियो, नरसंहार भयो।\nस्वाभाविक रूपमा शोकमय अवस्था भयो । त्यसले आक्रोश पैदा गर्‍यो । त्यही सेरोफेरोमा अझ क्षति हुन नदिने भन्ने सोच्ने भन्दा अर्थोक केही उपाय थिएन ।\nतर भोलिपल्टको क्षति रोक्न सक्नु भएन …\nसिंहदरबार, संसद भवन, सर्वोच्च अदालत, राष्ट्रपति भवन समेत जल्दा रोक्ने कुनै शक्ति, समूह, पार्टी, सशस्त्र फौज अथवा ब्यूरोक्रेसी देखिएन । नेपाल बचाउने कोही त हुनुपर्ने हो । तर कोही पनि भएन । राज्यविहीन अवस्था रह्यो ।\nपार्टीहरू त विघटन भयो भन्छु । पार्टीहरू थियौं भने त्यसलाई बचाउने प्रयत्न हुन्थ्यो नि ! सबै पार्टीका हेडक्वाटरहरू जलेका छन् । आफ्नो कार्यालय बचाउन सकेनौं । सबै ध्वंस भयो ।\nत्यहाँ घुसपैठ भयो, त्यो कुरा छँदैछ । तर भत्काउनेमा किन रमायो त ? राजनीतिक व्यवहारले, सरकारका व्यवहारले गर्दा पैदा भएको निराशा आक्रोशमा बदलिएर त्यो भयो ।\nजेनजी आन्दोलनमा पार्टीहरू विघटन भए ?\nअहिले छौं भने पनि पार्टीहरू विघटित छन् ।\nयस्तो दिनको परिकल्पना कहिल्यै गर्नुभएको थियो ?\nसंघर्ष विविध रूपले हुन्छन्, नहुने होइन । ठ्याक्कै यही हुन्छ भन्ने त थाहा थिएन । तर विश्वका विभिन्न देशका घटनाहरू हेर्दा, त्यहाँको फ्रस्टेसनको कारणहरू हेर्दा, नेपालको राजनीतिले जन्माइरहेका फ्रस्टेसनहरू हेर्दा कुनै न कुनै दिन यस्तो हुन सक्छ भन्ने कुरा सामान्य राजनीतिक चेत राख्नेहरूमा हुने नै भयो । सत्तामा बस्नेहरूले पनि यस्तो सम्भावनाबारे सोचेको भए राम्रो हुन्थ्यो ।\nआफैंले ल्याएको व्यवस्थामा प्रधानमन्त्रीसहित नेताहरू लखेटिनु पर्‍यो …\nहामीले ल्याएको व्यवस्था संघीय लोकतान्त्रिक गणतन्त्र हो । सुशासनयुक्त व्यवस्था र समावेशी प्रतिनिधित्वको कुरा गरेका हौं । जनताका स्वास्थ्य, शिक्षा, रोजगार लगायतका मौलिक अधिकारका कुरा गरेका हौं ।\nतर ल्याएका अधिकारप्रति सरकार र दलहरू जिम्मेवार नहुँदा, जनताका एजेण्डाहरू (विशेषगरी जनजीविकाका एजेण्डाहरू) प्रति बेवास्ता गर्दा र भ्रष्टाचार मौलाउने कुराप्रति पार्टीहरू जिम्मेवार नहुँदा यस्तो अवस्था आयो । त्यसकारण यो अवस्था पार्टीहरूले नै ल्याएको हो भन्छु ।\nहोला, चलखेल गर्न चाहने गर्ने शक्तिहरू यसमा । तर मुख्य कुरा त्यो होइन । मुख्य कुरा यो ग्राउन्ड, यो बारुद (विद्रोहको वातावरण) तयार कसले गर्‍यो ? बारुद तयार गरेको राजनीतिक पार्टीहरूले हो । सरकारले हो, नेताहरूले नै हो । त्यो जिम्मा लिनुपर्छ ।\nमाओवादी त यिनै नारा र मुद्दा उठाएर जनयुद्ध गरेर आएको पार्टी हो । तर अरूभन्दा फरक नदेखिने भयौं । अरू संसदीय दल जस्तै, नेता जस्तै भयौं ।\nमाओवादीप्रति जनताको जो आशा थियो, त्यो दृष्टिकोणले त अझ बढी माओवादीले, हामीले जिम्मा लिनुपर्छ । यसबाट चोखो हुन सक्दैनौं । किनभने यो ग्राउन्ड तयार गर्नेमा हाम्रो पार्टीको पनि हात छ ।\nसडकमा जेनजीहरूले लगाएको नारा सुनेर विरक्त लागेको छैन ?\nआक्रोशमा नारा लाग्यो । आक्रोशमै लागे पनि नारा सही नै छन् ।\nहामीले बुझ्ने कुरा के हो भने पार्टीका नेताहरू, जो २०औं, ३०औं वर्षदेखि एउटै पदमा छौं । अध्यक्ष प्रचण्ड मात्र होइन, म पनि छु उहाँको पछि–पछि ।\nम जस्ता अरू साथीहरू छौं । हामीहरूले त्यो आवाज सुन्नुपर्छ, बुझ्नु पर्छ । हामीले हिजो आन्दोलन गर्दा युवा अवस्थामा थियौं, आज हाम्रो पछाडि ठूलो युवा छ भन्ने बुझ्नु पर्छ । त्यसैले मैले पार्टीको नेतृत्व अब युवा पुस्तालाई दिऔं, हामीले सहयोगी काम गरौं भनेकै छु ।\nसडकको आवाज सुन्न तयार नहुँदा त्यसले हामीलाई अझ क्षति गर्छ, सुन्दा फाइदा गर्छ ।\nकांग्रेस सभापति शेरबहादुर देउवा र पत्नी आरजुमाथि कुटपिट समेत भयो । अरू नेताहरू नकुटिए पनि कुटिएको हल्ला फैलाइयो । यस्तो आक्रोश र घृणा रहेछ नेताहरूप्रति । तत्कालै राजनीतिबाट अवकाश लिन मन लागेन ?\nआत्तिएर छोड्ने भन्दा पनि समीक्षा गर्ने ठाउँमा पुर्‍याए । हामीले गर्‍यौं के त ? ठूला–ठूला त्याग बलिदान गरेर, आन्दोलन गरेर जे व्यवस्था ल्यायौं, त्यो कुराबाट जनता खुशी हुनुपर्ने, जनता सन्तुष्ट हुनुपर्ने तर, सहयोग र समर्थन गर्नुपर्नेमा विद्रोहमा आए ।\nविद्रोहमा आउनुका कारण छन् । संविधान आयो । कानुनका धाराहरू लेखिए । तर जीवन र व्यवहारमा कार्यान्वयन भएन । पार्टीहरूको, सरकारमा बस्ने नेतृत्वको गम्भीरता भएन । यसका पछाडि मुख्य नेताहरूको मुख्य भूमिका छ । हाम्रो पनि आफ्नो ठाउँमा सहायक भूमिका रहन्छ ।\nजनताका एजेन्डाहरूमा हामी गम्भीर भएनौं । आज स्वास्थ्य क्षेत्र बेहाल छ । अस्पताल जाँदा लाखौंको बिल बन्छ । सामान्य मान्छेले उपचार गर्न सक्दैन । सरकारी विद्यालयहरूमा (थोरै बाहेक) राम्रो पढाइ हुँदैन । प्राइभेटमा पढाउन सकिँदैन । रोजगारी नपाएर विदेशिन बाध्य छन्, युवाहरू । तल्लो वर्गका मानिसलाई उठाउने भन्दा पनि दलालीकरण र भ्रष्टीकरण बढेको छ । हाम्रो आन्दोलनले यस्तो भनेको होइन । तर सत्तामा आउँदा गरिएका व्यवहारहरूको परिणाम आज युवाहरूको आक्रोश सडकमा पोखिएको छ ।\nबितेको दशकलाई हेर्दा माओवादी असाध्यै छोटो समय मात्र सरकार बाहिर छ । त्यसो हुँदा समीक्षाले मात्र पुग्ला ?\nमाफी त माग्नै पर्छ नि ! मैले त पश्चाताप गर्नुपर्छ भन्या छु । हाम्रा गल्ती भए भनेर भन्न सक्नु पर्छ ।\nसंसदमा मैले भनेको थिएँ– सरकार ढाल्ने र बनाउनेको मात्रै छलफल छ संसदमा । मेरो क्षेत्रमा बजेट पर्‍यो कि परेन भन्ने मात्र छलफल छ । देशका एजेन्डा कहाँ छन् ? शैक्षिक गुणस्तरबारे छलफल कसले गर्ने ? विदेशमा भएका श्रमिकहरूको प्रश्न कसले उठाउने ? रोजगारीको कुरा कसले गर्ने ? स्वास्थ्य उपचारको कुरा कसले गर्ने ? आर्थिक संकट समाधान गर्ने छलफल कहिले गर्ने ? बहस यता गरौं न ।\nसंसदमा तीन चोटी भनेको छु– २०४६ साल पछि सरकारमा बसेकाहरूमाथि छानबिन गरौं । म पनि चार चोटी गरेर ३६ महिना मन्त्री भएछु । राज्यका ओहोदामा बसेकाहरूमाथि छानबिन गरौं । कहाँ–कहाँ बदमासी गरेका छौं पत्ता लागोस् ।\nआवाज त उठाइयो । तर सरकारले सुनेन, नेतृत्वले सुनेन । सायद दुई–तीन वर्ष अघि छानबिन सुरु गरेको भए, तथ्य सत्य जनताको सामू ल्याएको भए सुधारको प्रक्रिया अगाडि बढ्थ्यो होला नि ।\nयी तमाम विषयहरू छन्, जसबाट जनता हेपिएका थिए । जनतालाई हेपेपछि त विद्रोह गरिहाल्छ नि !\nसत्ताको रोटेपिङमा तपाईं पनि हुनुहुन्छ । र प्रवृत्ति के हो भने विपक्षमा हुँदा जनताका कुरा उठाउने, तर सत्तामा पुग्दा बिर्सने । यस्तो प्रवृत्ति बोक्ने पंक्ति नै बिदा हुनुपर्छ भन्ने लागेको छैन ?\nलागेको छ । जनताको पक्षमा काम गरियो भने त्यसलाई टिक्न नदिने, अलिकति गरिबको कुरा, दलितको कुरा, महिलाको कुरा गर्‍यो भने उनैमाथि हमला गरिन्छ । अलिकति औद्योगीकरणको कुरा गर्‍यो भने हमला गरिएका अनुभूतिहरू छन् ।\nसरकारमा गएर केही सुधार त गरिएकै छ, नगरेको होइन । मेरो हकमा जिम्मा लिन सक्छु । तर त्यो सुधारले समग्र सुधार भएन । समग्र सुधार नभएकैले जनताले बोलिसके– तिमीहरूले बिदा लेऊ । हामीले त्यो कुरालाई ठिक ढंगले सुन्नु पर्‍यो ।\nतर प्रचण्डलाई हटाउनलाई मात्र यसो भन्नु भएको त होइन नि ?\nप्रचण्ड कमरेडलाई मात्र हटाउने कुरा गरेको छैन । उहाँ जति समय मूल नेतृत्वमा हुनुहुन्छ, आठ–दश वर्ष कम मात्रै होला, वरिपरि हामी पनि छौं २०–२५ जना । यो २०–२५ जनाले अब सहयोगी भूमिकामा काम गरौं ।\nहामीभन्दा पछाडिको नयाँ पुस्ता अब्बल र क्षमतावान पनि छ । हामीले हिजो जुन बेलामा जे गर्न सकेका थियौं, आज उनीहरूले पनि त्यो काम गर्न सक्छ । अझ हामी भन्दा अलिकति अग्रगामी पनि छ यो पुस्ता । उनीहरूलाई अब कार्यकारी जिम्मा दिऔं र हामीले सहायक भूमिका खेलौं ।\nनेतृत्व हस्तान्तरण भएको थियो भने, सम्पत्ति छानबिन आयोग बनेको थियो भने र नयाँ पुस्तालाई अगाडि बढाइएको थियो भने आज माओवादीको हेडक्वार्टर जल्ने थिएन होला । नेताहरू दौडादौड गरेर क्याम्पमा बस्नुपर्ने थिएन\nपदाधिकारीहरू सबै निर्देशक कमिटीमा बसेर राजनीतिक र वैचारिक काम गरौं । नयाँ पुस्तालाई नेतृत्व निर्माण गर्न दिऔं । त्यो आजै ग्यारेन्टी गरौं भनेर मैले प्रस्ताव राखेको थिएँ । तर त्यो कुरा मान्य छैन ।\nविचारमा हामी मात्र अब्बल छौं, अरू छैनन् । युवाले केही जान्दैनन् जस्ता कुराहरू गर्छन् । तर समाधान अब हामी होइन, सहायक भूमिका हामीले खेल्ने, मूल भूमिकामा युवा पंक्ति ल्याउने हो । यसले मात्र राजनीतिमा रिभाइभ गर्छ ।\nतर जेनजी विद्रोह हुनु अघिबाटै तपाईंले यस्तै कुरा गर्दै आउनु भएकाले अरू नेताहरूको विश्वास नभएको हो कि ?\nमैले दुई वर्षदेखि नयाँ पुस्तामा जाऔं भनेकै हो । लिखित रूपमै पनि भनेको छु । बैठक र छलफलहरूमा भनेको छु । अब तपाईं–हामीले धेरै टेन्सन नगरौँ, नयाँ जागिसक्यो, उनीहरूले हामीभन्दा बढी गर्न सक्छ भनेको हुँ ।\nवास्तवमा जेनजी पुस्तासँग हाम्रो सम्बन्ध नै छैन, ऊ धेरै पर छ । जुन पुस्ताको सपना त्यही पुस्ताले बुझ्न सक्छ । योजना बनाउन र सम्बन्ध राख्न सक्छ । टेक्नोलोजीको प्रयोग र परिचालन नयाँ पुस्ताले नै गर्न सक्छ । यसको अर्थ हिजो गरेको योगदानलाई मिनिमाइज गर्ने होइन । स्थापित गरेरै जाने हो । तर नेतृत्व उनीहरूलाई दिऔं भनेको हुँ ।\nअर्को, सुशासनको कुरा हामी सबैप्रति उठेको छ । उठेको प्रश्नको जवाफ दिन स्वतन्त्र व्यक्तिको नेतृत्वमा आयोग बनाऔं । छानबिन गर्न दिऔं र तथ्य बाहिर आओस् । लामो समयदेखि यो विषय उठाएको हुँ ।\nत्यति मात्रै होइन । कुन व्यक्ति, कुन पदमा कति पटक बस्ने ? म चार पटक निर्वाचन जितिसकेँ । मैले कति पटक अब चुनाव लड्ने ? एउटा नीति चाहियो । पार्टी र सरकारी पदमा कतिपटकसम्म रहने भन्ने नीति बनाएर जाऔं । तर अहिलेसम्म मेरा कुराहरू अगाडि बढेन ।\nयदि मैले राखेको प्रस्ताव बमोजिम नेतृत्व हस्तान्तरण भएको थियो भने, सम्पत्ति छानबिन आयोग बनेको थियो भने र नयाँ पुस्तालाई अगाडि बढाइएको थियो भने आज माओवादीको हेडक्वार्टर जल्ने थिएन होला । नेताहरू दौडादौड गरेर क्याम्पमा बस्नुपर्ने थिएन होला ।\nबरू जेनजी आन्दोलनकै नेतृत्व गर्ने ठाउँमा पुग्थ्यो होला । तर हामीले ती कुराहरू समयमा बुझेनौं, गरेनौं । बरु मलाई पार्टी विभाजन गर्न लाग्यो भनेर आरोपित गरियो ।\nतर नेतृत्व परिवर्तनको एजेण्डा अगाडि सारिरहँदा कसले लिने भन्ने प्रष्ट छैन । त्यसैले तपाईंको अमूर्त प्रस्तावलाई साथ नदिएको हो कि ?\nमैले प्रणालीको कुरा गरेको हो, अमूर्त कुरा होइन । पार्टीभित्र विधानले योग्यता निर्धारण गर्छ, त्यस योग्यताभित्रका व्यक्तिहरू प्रतिस्पर्धामा आउँछन् । र आम पार्टी सदस्यबाट निर्वाचित भएर नेतृत्व चयन हुन्छ । अब हिजो जस्तो तोकेर हुँदैन । जनअनुमोदित हुनुपर्‍यो, कार्यकर्ताबाट अनुमोदित हुनुपर्‍यो । कार्यकर्ताले छान्न पाउनुपर्यो । नेतृत्वबाट हस्तक्षेप नहुँदा त कार्यकर्ताले सही मान्छे छान्छ नि !\nविधान सम्मेलनको ९० प्रतिशतको माग पनि प्रत्यक्ष निर्वाचनमा जानुपर्छ भन्ने नै थियो । तर मूल नेतृत्वले ९० प्रतिशतको भनाइलाई नमानेर अर्को निर्णय सुनाइदिनुभयो ।\nत्यसकारण विधिले निर्धारण गर्ने कुरा हो । फेरि विचारविहीन भएको तर्क गरिन्छ । यो आन्दोलनमा हामीसँगै लागेका साथीहरू, विचारविहीन त छैनन् नि !\nअध्यक्ष प्रचण्डले सबै कमिटी भंग गर्ने प्रस्ताव ल्याउनु भएको छ । यो तपाईंको माग सम्बोधन गर्ने कुरा हो कि होइन ?\nगत केन्द्रीय समितिले गरेको निर्णय थियो, यो । यो काम (कमिटीहरू भंग गर्ने) असार महिनामा गर्ने कुरा थियो । यतिबेला त स्थानीय पालिकाहरूको सम्मेलन सकिसकेको हुनुपर्थ्यो । मंसिरमा महाधिवेशन गर्ने निर्णय थियो । तर त्यो निर्णय टार्नलाई केन्द्रीय समिति बैठक नै बोलाइएन ।\nअहिले फरक प्रसङ्गमा बोलाइयो, नियमित प्रक्रियाबाट होइन । अध्यक्षले भन्नुभयो– विशेष परिस्थितिमा बोलाइएको हो, हिजोको होइन है ।\nतर जे भए पनि महाधिवेशन तोकिएको छ । महाधिवेशन तोकेर मात्रै हुँदैन । महाधिवेशनलाई विधिपूर्वक सम्पन्न गर्नुपर्छ । आमकार्यकर्तालाई आफ्नो नेतृत्व छान्ने, विचारमा बहस गर्ने र नयाँ विचारहरू ल्याउने अवसर दिन्छौं कि दिदैनौं भन्नेमा ध्यान दिनुपर्नेछ ।\nफेरि हामीसँगै निकट विगतका धेरै शिक्षा छन् । यो बीचमा विद्यार्थी सम्मेलन गरेका छौं, महिला सम्मेलन गरेका छौं, वाईसीएलका सम्मेलन गरेका छौं । धेरै सम्मेलन गर्दा स्वतन्त्र रूपले छान्न कसैलाई दिइएको छैन ।\nत्यसो भए प्रचण्डले आफ्नो पद सुरक्षित गर्न र तपाईंको एजेण्डा फासफुस पार्न कमिटीहरू भंग गर्ने प्रस्ताव ल्याउनुभयो भनेर शंका गर्न सकियो ?\nमंसिरमा महाधिवेशन नै गर्ने हो, अब दुई महिना बाँकी छ । यो अवधिमा वरिष्ठ नेता नारायणकाजी श्रेष्ठलाई कार्यवाहक नेतृत्व दिऔं भनेर प्रस्ताव गरेको छु । नारायणकाजीले पनि मलाई कार्यवाहक दिनुस् भनेर माग गर्नुभएको छ ।\nदुई महिना त हो, कार्यवाहक दिँदा केही बिग्रिँदैन भनेको छु । मंसिरको महाधिवेशनबाट नयाँ सेट ल्याऔं, त्यसले पार्टीलाई नयाँ ढंगले अगाडि लैजान्छ । हाम्रो बचेको अलिअलि साखलाई माथि उठाउँछ, नेतृत्वलाई पनि स्थापित गर्छ ।\nनारायणकाजी श्रेष्ठको नेतृत्वमा महाधिवेशन गर्ने ?\nमहाधिवेशनसम्म कार्यवाहक रूपमा नारायणकाजीले काम गर्ने । महाधिवेशनमा हामी पदाधिकारी कोही पनि उम्मेदवार नहुने र सल्लाहकारको भूमिकामा रहने । नयाँ पुस्तालाई काम गर्न दिने मेरो प्रस्ताव हो ।\nतपाईंले त्यहाँ खेदिने खालको प्रस्ताव पो लानु भएछ त…\nखेद्ने र खेदिने कुरा होइन, यो । सही र गलत कुरा हो ।\nआजको माग के हो ? आजको सडकको माग के हो ? तल जनताको माग के हो ? आम कार्यकर्ताको माग के हो ? मैले यो कुरा गरेको हुँ । यस्ता कुरा धेरैले नसुन्ला, धेरैले नमान्ला । तर आज नमान्दा पनि (मैले एक डेढ दुई वर्ष अगाडि राखेको कुरा त आज ठिकै रहेछ भन्ने प्रमाणित भएको छ), एक डेढ वर्षपछि यही कुरा ठिक रहेछ भन्ने प्रमाणित होला नि !\nतपाईंको विश्लेषण मुलुक अझ ठूलो संकटतिर गइरहेको छ भन्ने हो ?\nक्राइसिस त आइसक्यो । अहिले पहिलो चरणको जेनजी विद्रोह भएको छ । यसको नारा र कार्यक्रमबारे मैले भनिसकेँ, एकदमै सकारात्मक छ । तर त्यसभित्र घुसपैठ हुँदा भौतिक संरचना मात्र होइन, ७०० वर्षको इतिहास जलेको छ । हाम्रो स्वतन्त्रताका इतिहासका सबै प्रमाण जलेका छन्, यो केवल घर मात्रै भत्केको कुरा होइन ।\nसिंहदरबार जलेको छ, सेनाको परमाधिपति रहेका राष्ट्रपति निवास जलेको छ, संसद भवन जलेको छ, यससँगै धेरै मनोविज्ञान जलेको छ । तथ्य तथ्यांक जलेका छन् । धेरैको ठूलो क्षति भएको छ ।\nव्यवसायीहरू धराशायी भएका छन् । नेताका घर रिसले जलायो रे ! अरूको किन ? के बिगारेको थियो भन्दाखेरि यो नेपाललाई असफल राष्ट्र बनाउने चलखेल हो । अन्तर्राष्ट्रिय शक्तिहरूका पनि आफ्ना उद्देश्य होलान् ।\nतर जेनजीको नारा र मागको आधारमा हेर्दा यसलाई नकारात्मक रूपमा मात्र लिनु हुँदैन । बरू पुनर्गठन, रुपान्तरण र नयाँ ढंगले जनताप्रति उत्तरदायी भएर देश निर्माण तर्फ बढ्ने बाटो खोलेको रूपमा पनि बुझ्नुपर्छ ।\nसुधारको थालनी चाहिँ वर्तमान नेतृत्वहरू हटाएर गर्नुपर्‍यो, माओवादीमा त पदाधिकारी नै हट्नुपर्‍यो ?\nअध्यक्ष मात्रलाई दोष लगाएर पनि भएन । हामी उहाँकै टिममा छौं । हाम्रो पनि भाग पर्छ होला । त्यसकारण हामी सबै सहायक भूमिकामा बसौं । बिल्कुल नयाँ युवा साथीहरू हुनुहुन्छ, जोश र जाँगर पनि हामी भन्दा बढी उहाँहरूसँग छ । आवश्यक पर्दा गाइड गर्न सक्छौं, बिग्रिन लाग्यो भने सल्लाह दिन सक्छौं ।\nयही सरकारलाई सहयोग गरेर जानुपर्छ । तोकेको समयमा निर्वाचन गर्न मद्दत गर्नुपर्छ । भ्रष्टाचारको छानबिन गर्दा पार्टी धुलो हुन्छ भने हुन दिने, केही फरक पर्दैन ।\nयसले उहाँहरूको भूमिका पनि नयाँ ढंगले बढ्छ भनेर प्रष्ट शब्दमा भनेको छु र गर्नुपर्छ त्यही, गर्ने त्यही हो ।\nमूल नेताहरूको परिचित स्वभाव छ, अप्ठ्यारो पर्नासाथ सेटिङ गरिहाल्ने । आफ्नो एजेण्डा अगाडि बढ्नेप्रति आत्मविश्वास छ ?\nसेटिङ गर्न चाहनेहरूले गर्लान् । तर मैले भनेको ठाउँमा नगई सुखै छैन । जानै पर्छ, ढिलो–चाँडो कुरा मात्रै हो ।\nअब राष्ट्रिय राजनीतिको कुरा गरौं । अहिले मुलुकको राजनीतिक शक्ति–समीकरण फेरिएको छ । फेरिएको राजनीतिक परिस्थितिमा दलहरू अलमलिएका देखिन्छन् । अबको कोर्स कसरी बढ्नु पर्ला ?\nजेनजी युवाहरूलाई मैले आह्वान गरेको थिएँ– यही संसदबाट संशोधन गरेर तपाईंहरूले भने अनुसार माग पूरा गर्छौं । तर त्यो अवसर गुम्यो ।\nप्रतिनिधिसभा विघटन भइसक्यो । विघटन भइसकेपछि पुनर्स्थापना भन्या छैन । यही सरकारलाई सहयोग गरेर जानुपर्छ । तोकेको समयमा निर्वाचन गर्न मद्दत गर्नुपर्छ ।\nदोस्रो– ठूलो क्षति भएको छ । पार्टीबाट भोलेन्टियर बनाएर सरकारलाई पुनर्निर्माणमा मद्दत गरौं भनेको छु ।\nर, तेस्रो– संवैधानिक अवस्था डिरेल भएको छ । संविधान मुर्छित अवस्थामा छ । मरेको होइन, जिउँदो जाग्दो पनि छैन । यस्तो अवस्थाको संविधानलाई फेरि ब्युँझाउन निर्वाचन महत्वपूर्ण कुरा हो ।\nयतिबेला राष्ट्रियता धेरै ठूलो खतरामा छ । जेनजी आन्दोलनले मात्र नभएर विश्वमा चलिरहेको संघर्षका कारण खतरामा छ । विश्वमा चलिरहेको हाइब्रिड वारका कारणले विश्व नयाँ ढंगले ध्रुवीकृत भइरहेको छ ।\nनयाँ महाशक्तिहरू जन्मिने प्रक्रिया भइरहेको छ । र त्यो एशियाकेन्द्रित भइरहेको छ । भूराजनीतिक परिस्थितिका कारणले पनि हाम्रो राष्ट्रियता एकदम गम्भीर संकटमा जाने भएको हुनाले देशभक्तहरूले गम्भीर हुनुपर्नेछ ।\nतर जेनजी विद्रोहको मुख्य माग भ्रष्टाचारको छानबिन हो । त्यो छानबिनले पार्टीहरू चुनावमा धुलो हुने सम्भावना होला नि ?\nभ्रष्टाचारको छानबिन गर्दा पार्टी धुलो हुन्छ भने हुन दिने, केही फरक पर्दैन । सरकारसँग माग पनि गर्न चाहन्छु– भ्रष्टाचारको छानबिन गरौं, अरू हत्याकाण्डहरूको पनि छानबिन गरौं ।\nफोटो/भिडियो : कमल प्रसाईं/अनलाइनखबर\nजनार्दन शर्मा प्रभाकर\nनेकपा माओवादी केन्द्र\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nBudhanilkantha\nHouse on sale at Budhanilkantha\nRs. 4.25 Cr\nTotal Amount\nImadol\nDuplex House for sale at Imadol\nRs. 3.35 Cr\nTotal Amount\nImadol\nHouse for Sale at Imadol\nRs. 2.7 Cr\nTotal Amount\nSukedhara\nBungalow House for sale at Sukedhara\nRs. 5.9 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 3.8 Cr\nTotal Amount\nTikathali\nDuplex House for sale at Tikathali\nRs. 2.45 Cr\nTotal Amount\nHattigaunda\nHouse for rent at Hattigaunda\nRs. 3.5 Lac\nPer Month\nBudhanilkantha\nHouse for rent at Budhanilkantha\nRs. 1.3 Lac\nPer Month\nSwoyambhu\nHouse for rent at Swoyambhu\nRs. 75000\nPer Month\nTikathali\nHouse on rent at Tikathali\nRs. 40000\nPer Month\nसम्बन्धित खबर\nसंसद विघटन हुनुमा दलका प्रमुख नेताहरु जिम्मेवार : प्रभाकर\nजेनजीमाथि दमनको विरोध गर्दै प्रभाकरले भने– जनतासँग माफी माग्नुको विकल्प छैन\nप्रभाकरले नपत्याउँदैमा पार्टी आन्दोलन रोकिँदैन : प्रचण्ड\nकुवेतमा ज्यान गुमाएकाको शव नेपाल ल्याउन सांसद शर्माले गराए सरकारको ध्यानाकर्षण\n‘जनार्दनजीले आत्मालोचना गर्न मान्नुभएन, नेतृत्वलाई निराधार आरोप लगाउनुभयो’\nआत्मालोचना गर्नुस्- प्रचण्ड, गर्दिनँ- जनार्दन\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nगण्डकीका नेताले संविधानमाथि प्रहार देखे, नेतृत्व सुध्रिनुपर्ने देखेनन्\nजेन-जी विद्रोह : क्रान्ति कि प्रतिक्रान्ति ?\n‘कमजोरीको प्रतिरक्षा गरेर पार्टी खरानी हुनदिन्नौं, नयाँ शिराबाट एमालेलाई अघि बढाउँछौं’\nदुई तलाबाट हामफालेका प्रहरी : आफू जोगिए, साथी गुमाए\nधेरै कमेन्ट गरिएका",
  "description": "भ्रष्टाचारविरुद्ध जेनजी पुस्ताको सडक आन्दोलनले मुलुकको सत्तापलट भएको छ । युवाहरूको विद्रोह सामु सिंगो समाजको मनोविज्ञान बदलिएको छ भने राजनीतिक दलहरू एकप्रकारले ऐठनमा छन् ।\r\nसबैजसो दलहरूमा साझा एजेण्डा बन्न पुगेको छ– नेतृत्व परिवर्तन । \r\nएक …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-23T23:39:10.837211Z",
  "id": "87863c35f0b7a06d77c01fcfa231f0dc2bee9cf732b1d27db8ed9b1b88dc9bb9",
  "images": [
    "https://www.onlinekhabar.com/wp-content/uploads/2023/07/Janardan-sharma-2-768x512.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/AI-kranti-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma-6.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Miraj-dhugana-nepal2-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/Prachanda-Janardan-sharma--768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Mahabir-pun-shikshyamantri-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma-9.jpg",
    "https://www.nepalhomes.com/public/400-300/media/1FB8CB8DBEAD4C4-WhatsApp%20Image%202025-08-12%20at%2016.44.32Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.nepalhomes.com/public/400-300/media/F875E4DA4B88C23-IMG-20250817-WA0018.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Baburam-bhattrai-3-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/99F14CC7502F1BF-IMG_3696.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma-8.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gamdaki-province-leader-270x170.png",
    "https://www.nepalhomes.com/public/400-300/media/CE2844DD4865D11-FB_IMG_1755162717914.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.nepalhomes.com/public/400-300/media/92CE4E15F55DEE5-IMG_3423.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma-1-2.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/janardan-sharma-prabhakar--768x427.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Maharajgunj-police-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/DF67A8E70922A91-WhatsApp-Image-2025-08-12-at-02.06.16-1.jpeg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.onlinekhabar.com/wp-content/uploads/2024/08/Janardan-sharma-3-768x432.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gokarna-Bista-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/Prachanda-at-Biratnagar-768x598.jpg",
    "https://www.nepalhomes.com/public/400-300/media/8112CE90F903D33-WhatsApp-Image-2025-08-12-at-02.29.31-1.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/600475AD653A8C1-IMG_20250808_121347.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-icon.png",
    "https://www.nepalhomes.com/public/400-300/media/191252A83B7BAD5-IMG-20250814-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.nepalhomes.com/public/400-300/media/450B9944378ED6A-WhatsApp%20Image%202025-08-11%20at%2017.56.01%20(1)Insert%20Rename%20Macros.jpeg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "‘जनताले बिदा लेऊ भनिसके, हामीले त्यो कुरा सुन्नुपर्‍यो’ "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1770384/the-people-have-spoken-you-take-your-leave-we-had-to-listen-to-that"
          ],
          [
            "og:description",
            "भ्रष्टाचारविरुद्ध जेनजी पुस्ताको सडक आन्दोलनले मुलुकको सत्तापलट भएको छ । युवाहरूको विद्रोह सामु सिंगो समाजको मनोविज्ञान बदलिएको छ भने राजनीतिक दलहरू एकप्रकारले ऐठनमा छन् ।\r\nसबैजसो दलहरूमा साझा एजेण्डा बन्न पुगेको छ– नेतृत्व परिवर्तन । \r\nएक …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma-Interview-thumbnail-1024x576.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "‘जनताले बिदा लेऊ भनिसके, हामीले त्यो कुरा सुन्नुपर्‍यो’ "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1770384/the-people-have-spoken-you-take-your-leave-we-had-to-listen-to-that"
            ],
            [
              "og:description",
              "भ्रष्टाचारविरुद्ध जेनजी पुस्ताको सडक आन्दोलनले मुलुकको सत्तापलट भएको छ । युवाहरूको विद्रोह सामु सिंगो समाजको मनोविज्ञान बदलिएको छ भने राजनीतिक दलहरू एकप्रकारले ऐठनमा छन् ।\r\nसबैजसो दलहरूमा साझा एजेण्डा बन्न पुगेको छ– नेतृत्व परिवर्तन । \r\nएक …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Janardan-Sharma-Interview-thumbnail-1024x576.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T14:16:24Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/87/87863c35f0b7a06d77c01fcfa231f0dc2bee9cf732b1d27db8ed9b1b88dc9bb9.json",
  "title": "‘जनताले बिदा लेऊ भनिसके, हामीले त्यो कुरा सुन्नुपर्‍यो’",
  "url": "https://www.onlinekhabar.com/2025/09/1770384/the-people-have-spoken-you-take-your-leave-we-had-to-listen-to-that",
  "version": 1
}