{
  "author": "",
  "content": "पहिलोपोस्ट\n16th July 2023, 08:44 am | ३१ असार २०८०\nफोटो : रासस\nरुपनी जिएम-\nजानकी :\nबाँकेको बैजनाथ गाउँपालिका-८ टिटीहिरियाकी ५२ वर्षीया शान्ति चौधरीको दैनिकी २३ किलोमिटरको दूरी पार गर्दै आफ्नै बारीमा फलेको तरकारी लिएर नेपालगन्जको बजारमा बेच्नमै बित्छ। प्रत्येक साँझ बारीमा फलेको तरकारी टिपेर घरको छानामाथि शीतमा राख्ने र भोलिपल्ट बिहानै ती तरकारीलाई बोरामा बाँधेर नेपालगन्जको बजारसम्म ल्याउनमै उनको दिन बित्ने गर्दछ। शान्ति तरकारी बोकेर बिहानै नेपालगन्ज आइपुग्छिन्।\nमौसमअनुसार बारीमा फलाइएका तरकारी बेच्ने शान्तिलाई आफूले कति किलो तरकारी लिएर बिक्री गर्ने गरेको भन्ने थाहा छैन तर बजारसम्म ल्याइएका तरकारी भने सबै बेचेर घर फर्किन्छिन् उनी।\n‘अन्तबाट खरिद गरेर बेच्ने भए पो यति किलो खरिद गरेँ भन्ने हिसाब हुन्छ। यी त सबै आफ्नै बारीमा फलाइएका तरकारी हुन्’, उनले भने, ‘आफ्नै बारीमा फलेको हुनाले टिप्यो बोरामा बाँध्यो अनि बजारमा ल्याएर बेच्यो। कति किलो ल्याइएको हुन्छ भन्ने थाहा नभए पनि बोकेर ल्याइएका सबै तरकारी बेचेर फर्कन्छु।’\nशान्तिले नेपालगन्जको सडक छेउमा बसेर विगत पाँच वर्षदेखि हिउँदे, बर्खे र बाह्रैमासे तरकारी बेच्दै आएको बताइन्।\nप्रत्येक बिहान सडक छेउमा तरकारी बेजेर शान्तिले दैनिक चारदेखि पाँच हजार रुपैयाँसम्म कमाउने गरेको बताउँछिन्। उनले यसपटक बर्खे तरकारी बेचेर एक लाख ९५ हजार रुपैयाँ कमाई गरेको बताइन्।\n‘दैनिक आम्दानी थोरै भनेको तीन हजार रुपैयाँ हुन्छ, नत्र त प्रायः चारदेखि पाँच हजारसम्मको भइरहन्छ। हामी बूढाबूढीले अस्ति भर्खरै हिसाब गरेको बर्खे तरकारी बेचेर एक लाख ९५ हजार रुपैयाँको कमाइ भएको रहेछ,’ उनले भनिन्।\nतरकारीबाट कमाएको पैसाले छोरीको पढाइ खर्च र घर खर्च दुवै चलेको उनले बताइन्। शान्तिको चार छोरीसहित छ जनाको परिवार छन्।\nशान्तिले झैँ आफ्नै बारीमा फलेको तरकारी बेचेर विगत चार वर्षदेखि घर चलाउँदै आएकी छन् शोभारानी थारूले पनि। पचपन्न वर्षीया शोभारानीको आम्दानी दैनिक दुई हजार पाँच सय रुपैयाँदेखि तीन हजार पाँच सय रुपैयाँसम्मको हुने गर्दछ। उनले बर्खे बालीभन्दा हिउँदो बालीबाट बढी आम्दानी गर्ने गरेको बताइन्।\n‘हिजोआजको समयमा फलेको तरकारीबाट भन्दा हिउँदे बालीबाट उत्पादन भएका चना, केराउ, मसुरोको दानासँगै जाँतोमा पिसेको दाल र अन्य गेडागुडीबाट मैले दिनको पाँच हजार पाँच सय रुपैयाँसम्मको आम्दानी गरेको छु,’ उनले भनिन्।\nशोभारानी र शान्ति एउटै गाउँका भएको हुनाले उनीहरू बिहान ७ बजे नै गाउँबाट तरकारी बोकेर बेच्नका लागि नेपालगन्जको धम्बौझीमा आइपुग्छन्। यो समयमा शोभारानीले कटहर, आलु, प्याज, बर्खे खुर्सानी, भान्टा, कर्मुलाको सागलगायतका हरियो तरकारी बेच्दै आएकी छन्।\nसाथीको देखेर आफूले पनि बारीमा फलेको तरकारीलाई नेपालगन्जको बजारसम्म ल्याएर बेच्न सुरु गरेको शोभारानीले बताइन्। सुरु-सुरुमा लाज लागेको बताउने उनले अहिले त उमेरले साथ दिएसम्म यही व्यापार गर्ने बताइन्।\n‘सडकको छेउमा तरकारीका थुप्रो लगाएर बेच्न मलाई पहिला त लाज लागेको थियो। तर अहिले त आफ्नै व्यापार हो भन्ने बुझेको छु। अब त सकुञ्जेल यही नै गर्ने हो,’ शोभारानीले आठ कठ्ठा जग्गामा लगाइएको तरकारीलाई बजारसम्म ल्याएर बिक्री गर्ने गर्छिन्।\nशान्ति र शोभारानीलाई पछ्याउँदै ३० वर्षीया सुबिना कुमारी थारूले पनि आफैँले बारीमा फलाएको हरियो तरकारीलाई बजारमा ल्याएर बेच्ने गर्छिन्। उनले यसरी तरकारी बेच्न लागेको तीन वर्ष भएको छ।\nतरकारी बेच्नुभन्दा पहिला उनले ज्याला मजदुरी गर्थिन्। आफूले दिनभरि काम गर्दा जम्मा पाँच सय पाउने र तरकारी बेचेर शोभारानी अनि शान्तिले २५ सयदेखि ५५ सयसम्म आम्दानी गरेको थाहा पाएपछि उनले पनि बारीमा फलेका तरकारीलाई बजार भाउ दिन सुरु गरिन्।\n‘पहिला-पहिला त मैले ज्याला मजदुरी गर्थेँ। दिनभरि काम गर्दा जम्मा पाँच सय रुपैयाँमात्र कमाइ हुन्थ्यो। थकाइ पनि उस्तै। जब मैले छिमेकीहरूले बारीमा फलेको तरकारी बेचेर एकै दिनमा पाँच हजार रुपैयाँसम्म कमाएको थाहा पाएँ, त्यसपछि मैले पनि उहाँहरूसँगै बारीमा फलेका तरकारी बजार लगेर बेच्न सुरु गरेँ’, सुबिनाले भनिन्, ‘अर्काको काम गर्दा बिहानदेखि बेलुकासम्म नै खटिनुपर्थ्यो। सानै भए पनि यो त आफ्नै व्यापार हो। बिहानभरि तरकारी बेचेर दिउँसो घरको काम गर्न पनि पाइन्छ।’\nतरकारी बेचेरै सुबिनाले पनि एक बिहान तीन हजार पाँच सय रुपैयाँ हाराहारीमा आम्दानी गर्ने गर्छिन्। उनी दिन बिराएर तरकारी बिक्री गर्न नेपालगन्ज आउने गर्छिन्। तरकारीबाट राम्रो आम्दानी हुन थालेछि सुबिनाले बारीमा व्यावसायिक खेती गर्न सुरु गरेको बताइन्।\n‘पहिला घरमै मात्र खानका लागि तरकारी लगाइन्थ्यो। अहिले तरकारीबाट सोचेको भन्दा राम्रो आम्दानी हुन थालेपछि गोडमेलका लागि दुईदेखि तीन जनासम्म मान्छे लगाएर व्यावसायिकरूपमा तरकारी लगाउने गर्छु,’ उनले भनिन्।\nतरकारी फलाउनमा सुबिनाका श्रीमान्ले सहयोग गर्नुका साथै ज्याला मजदुरको काम पनि गर्छन्। उनका एक छोरा र एक छोरी छन्।\nचार जनाको परिवारलाई सुबिनाकै तरकारीले पालेको छ। अरुको काम गरेर ज्याला मजदुरीका रूपमा चिनिनुभन्दा सानै भएपनि आफ्नै व्यापार गरेर आत्मसन्तुष्टि भएको सुबिना बताउँछिन्।\n‘अहिले म निकै खुसी छु। अर्कैकामा काम गर्छु भन्नुभन्दा आफ्नै व्यापार गर्छु भन्नुमा छुट्टै मज्जा छ’, उनले भने, ‘सडककै छेउमा बोरो ओछ्याएर तरकारी बेच्दा पनि यसले हामीलाई आत्मनिर्भर बन्न सिकाएको छ।’\nनेपालगन्जको धम्बोझी चोक नजिकै प्रत्येक बिहान सडकको छेउमा अर्गानिक तरकारी किन्ने ग्राहकको भीड देख्न सकिन्छ। प्रायः मर्निङ वाक गर्नेले तरकारी किनेर लैजाने गर्दछन्।\nबिहान सडक सुनसान हुने र १० बजेपछि सरकारी कामसँगै चहलपहल पनि बढ्ने भएकाले पाँच/छदेखि १० बजेसम्म तरकारी बेच्ने वातावरण मिलाइदिएको नेपालगन्ज उपमहानगरपालिकाका नगर प्रहरी प्रमुख सूर्य बोगटीले बताए। विगत केही वर्षदेखि नेपालगन्जका सडक छेउमा गाउँघरका अर्गानिक मौसमी तरकारीले बजार लिन थालेका छन्। रासस",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T14:44:15.433953Z",
  "id": "87c70570bbad64bb99f80fcc7dbc94ba88ebf35b5645890e86efc750bb0b07f7",
  "images": [
    "https://pahilopost.com/assets/upload/contentthumb/t31.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "‘आत्मनिर्भर बनायो आफ्नै बारीको तरकारीले’"
          ],
          [
            "og:description",
            "\n\tरुपनी जिएम-\n\n\nजानकी : बाँकेको बैजनाथ गाउँपालिका-८ टिटीहिरियाकी ५२ वर्षीया शान्ति चौधरीको दैनिकी २३ किलोमिटरको दूरी पार गर्दै आफ्नै बारीमा फलेको तरकारी लिएर नेपालगन्जको बजारमा बेच्नमै बित्छ। प्रत्येक साँझ बारीमा फलेको तरकारी टिपेर घरको छानामाथि शीतमा राख्ने र भोलिपल्ट बिहानै ती तरकारीलाई बोरामा बाँधेर नेपालगन्जको बजारसम्म ल्याउनमै उनको दिन"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/t31.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "‘आत्मनिर्भर बनायो आफ्नै बारीको तरकारीले’"
            ],
            [
              "og:description",
              "\n\tरुपनी जिएम-\n\n\nजानकी : बाँकेको बैजनाथ गाउँपालिका-८ टिटीहिरियाकी ५२ वर्षीया शान्ति चौधरीको दैनिकी २३ किलोमिटरको दूरी पार गर्दै आफ्नै बारीमा फलेको तरकारी लिएर नेपालगन्जको बजारमा बेच्नमै बित्छ। प्रत्येक साँझ बारीमा फलेको तरकारी टिपेर घरको छानामाथि शीतमा राख्ने र भोलिपल्ट बिहानै ती तरकारीलाई बोरामा बाँधेर नेपालगन्जको बजारसम्म ल्याउनमै उनको दिन"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/t31.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-16T02:59:39Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/87/87c70570bbad64bb99f80fcc7dbc94ba88ebf35b5645890e86efc750bb0b07f7.json",
  "title": "‘आत्मनिर्भर बनायो आफ्नै बारीको तरकारीले’",
  "url": "https://pahilopost.com/content/20230716084439.html",
  "version": 1
}