{
  "author": "",
  "content": "Government moves ahead with election preparations while major parties remain uncertain\nRaghunath Bajagain\nWednesday, September 24, 2025\n0\nComments\nThe government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain in a dilemma.\nThe Nepali Congress and CPN-UML have not even held formal internal discussions.\nAs a result, leaders of both parties, on the one hand, argue that the dissolution of the House of Representatives is unconstitutional, while on the other hand, they say they are watching the government’s behavior regarding the elections.\nMeanwhile, the CPN-Maoist Centre and the Rastriya Swatantra Party (RSP) claim they have already started their pre-election preparations.\nBoth parties have placed election preparations on the agenda of their office bearers’ and central committee meetings.\nOn Tuesday’s central committee meeting of the RSP, preparations for the House of Representatives election were a major agenda. District presidents and central members expressed their views regarding strategies for participating in the elections.\nThe Maoist Centre has decided to advance its special general convention and preparations for the elections simultaneously. Following discussions at the office-bearer level, the party has scheduled a Standing Committee meeting for Wednesday and a Central Committee meeting starting Thursday.\nIn these meetings, a proposal will be presented to dissolve all party committees and to move forward with both the general convention and election preparations simultaneously.\nAccording to Maoist Centre deputy general secretary Janardan Sharma, the\nGen Z movement\nhas completely disrupted the existing political status quo. He said there is no alternative but to support the elections as scheduled.\n“Let’s support this government, help conduct the elections on time,” he says to Onlinekhabar.\nHe added that since the regular constitutional process has been derailed and the constitution is in a dormant state, elections are essential to revive it.\nSharma also said the world is currently undergoing hybrid wars, with powerful nations polarizing. In this context, Nepal has no option but to safeguard its nationality and move forward by strengthening the constitution through elections.\nOn the question of whether the Maoists will support the elections, Sharma responded: “Yes, we will support. We will help create an environment for the elections.”\nCongress and UML still weighing options\nThe Nepali Congress is preparing for a central committee meeting. The party meeting is expected to be held once party president Sher Bahadur Deuba becomes active in party affairs.\nParty spokesperson Prakash Sharan Mahat said the environment for discussions about the March 5 election has yet to be created.\n“There is still uncertainty about how the government will proceed with the elections,” he says, adding that the central committee will discuss the overall situation.\nAccording to Mahat, the party’s conclusion is that the dissolution of the House of Representatives is unconstitutional.\nThe UML also has not yet begun focused discussions on the House elections. Party secretary Chhabilal Bishwakarma said activities are gradually moving forward.\nUML politburo member Ishwar Bahadur Rijal says that the situation is not yet favorable for elections.\n“How can we talk about elections during a period of regression?” he asks. “The right environment must be created first.”\nAccording to him, after former Prime Minister KP Sharma Oli resigned, there was no possibility of forming another government. In such a case, if an interim government had been formed after 30 days of Parliament dissolution, it would have been constitutional.\nBut since a government was formed directly under the leadership of former Chief Justice Sushila Karki, dissolving Parliament, it cannot be called constitutional or lawful, he argued.\n“Did the Gen Z movement demand a change of system? Was its slogan about changing the system? No. Was it searching for an alternative to the democratic republic? No,” Rijal says. “The Gen Z movement was pure at its core, but it became corrupted as it spread, causing destruction. In such a situation, why an interim government, why elections?”\nHe further argued that there is no chance of new parties emerging through the elections.\n“Does Gen Z have a party? Does Sushila Karki have a party? If not, how will a new party emerge from the elections? In this situation, the House of Representatives must be reinstated and the country should move forward constitutionally,” he adds..\nUML chair KP Sharma Oli has also started appearing in public life again. From his new residence in Gundu, Bhaktapur, he has been meeting leaders, cadres, and stakeholders, and assessing the political situation.\nGovernment moving ahead\nThe government, however, is advancing preparations for the elections. In the changed circumstances after the Gen Z movement, it has also initiated the process of amending the existing election laws.\nOn Tuesday, Prime Minister Sushila Karki discussed the matter with\nElection Commission\nofficials at her office in Singha Durbar. The talks covered legal amendments required for elections, election management, and mobilization of resources.\nActing Chief Election Commissioner Ram Prasad Bhandari and other officials were present at the meeting. Minister for Law, Justice, and Parliamentary Affairs Anil Kumar Sinha stated that the government is ready to address any obstacles to election preparations, stressing that elections must take place.\nAccording to EC spokesperson Narayan Prasad Bhattarai, both the government and commission are clear that elections must be conducted properly. The EC is committed to holding free, fair, independent, and cost-effective elections.\nAs part of preparations, the EC has started collecting data on available election materials, including ballot boxes.\n“We are checking how many ballot boxes and other materials are in each district, how many are usable, and how many need to be added. Based on that, we’ll prepare the budget,” spokesperson Bhattarai says to Onlinekhabar.\nEarlier, the EC had also discussed election preparations with Home Minister Om Prakash Aryal. In short, both the government and the Election Commission are engaged in pre-election preparations.\nSince June 30, voter list collection has been suspended. Now, with the midterm elections announced, legal provisions must be made to reopen voter registration. For this and other measures, the government is preparing to issue an ordinance.\nAccording to the Home Ministry, the ordinance to amend election laws was earlier planned for a cabinet meeting but was delayed for further discussion on granting voting rights to Nepalis abroad. After additional homework, the ministry plans to bring the ordinance.\nThe government aims to amend election laws to include the participation of Gen Z in the election. The ordinance seeks to address three issues; fixing the deadline for party registration, extending the date for voter list collection and allowing Nepalis abroad to cast proportional votes.\nAccording to the EC, announcing the election date does not bar new parties from registering, but a clear deadline must be set. The Home Ministry has already sought proposals from the EC on this.\nAs of November 1, there are 18,168,230 registered voters aged 18 and above. The Home Ministry is working to ensure that everyone who turns 18 can vote by extending the voter list collection and to allow Nepalis abroad to cast proportional votes.\nSince these are important and historic issues, the political parties are waiting for the government’s decisions.\nReact to this post\nHot Topics\nGen-Z\nNew York Fashion Week\nRaghunath Bajagain\nBajagain is a sub-editor at Onlinekhabar, looking into parliamentary and judicial issues.\nMore From the Author\nConversation\nNew\nOld\nPopular\nAdd Comment\nLogin to comment\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nFacebook\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nRelated News\nElection Code of Conduct enforced from today, social media users also under scrutiny\n10 months ago\nElection for NA Committee chairs to be held on September 16\n1 year ago\nDemocracy’s promise to the poor hindered by corruption\n1 year ago\nNational Assembly election taking place today\n2 years ago\nCricket Association of Nepal to hold election on September 22 and 23\n2 years ago\nNepal presidential election: Preparations over, results at 7 pm Thursday\n3 years ago\nMost Read\nGold price hikes by Rs 1,100 per tola\nNepalis face residency permit cancellation at Lisbon Airport\n4 government buildings, including Supreme Court, declared unfit for use\nHamas releases farewell picture of 48 hostages including Nepali Bipin Joshi\nNew Gen-Z party could emerge in support of Balen\nSubscribe to our newsletter\nSubscribe to Onlinekhabar English to get notified of exclusive news stories.\nEditor's Pick\nEditor's Pick\n4 government buildings, including Supreme Court, declared unfit for use\n6 days ago\nEditor's Pick\nCharred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74\n1 week ago\nEditor's Pick\nNo consensus on Hami Nepal’s claim of leading the Gen-Z movement\n1 week ago\nEditor's Pick\nDecades-old irrigation projects stall as Madhesh faces drought, food crisis looms\n2 months ago\nEditor's Pick\nNepal’s farming crisis: When plans stay on paper and fields suffer\n2 months ago\nAlso Read\nOpinion\nPost Gen Z Protests: Is the country dancing on the pinhead? What needs to be done?\n7 hours ago\nPolitics\nGovernment moves ahead with election preparations while major parties remain uncertain\n11 hours ago\nPolitics\nCustom valuation to end, transactions to be based on actual invoices\n11 hours ago\nOpinion\nFrom rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?\n12 hours ago\nDisaster\nLandslide clearance begins on Narayangadh- Muglin Road\n12 hours ago",
  "description": "The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain",
  "domain": "english.onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T19:39:37.635223Z",
  "id": "b55aed1336a5e43168bad506c02642ce063321da23c37974dadd0650c35dc41f",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@graph": [
          {
            "@id": "https://english.onlinekhabar.com/#person",
            "@type": [
              "Person",
              "Organization"
            ],
            "image": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "logo": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "name": "admin",
            "sameAs": [
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
              "https://twitter.com/online_khabar"
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/#website",
            "@type": "WebSite",
            "inLanguage": "en-GB",
            "name": "admin",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            },
            "url": "https://english.onlinekhabar.com"
          },
          {
            "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png",
            "@type": "ImageObject",
            "caption": "Government moves ahead with election preparations while major parties remain uncertain",
            "height": "500",
            "inLanguage": "en-GB",
            "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png",
            "width": "900"
          },
          {
            "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#breadcrumb",
            "@type": "BreadcrumbList",
            "itemListElement": [
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com",
                  "name": "Home"
                },
                "position": "1"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/category/just-in",
                  "name": "Cover"
                },
                "position": "2"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html",
                  "name": "Government moves ahead with election preparations while major parties remain uncertain"
                },
                "position": "3"
              }
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#webpage",
            "@type": "WebPage",
            "breadcrumb": {
              "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#breadcrumb"
            },
            "dateModified": "2025-09-24T14:22:52+05:45",
            "datePublished": "2025-09-24T14:22:49+05:45",
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/#website"
            },
            "name": "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar English News",
            "primaryImageOfPage": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
            },
            "url": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html"
          },
          {
            "@id": "https://english.onlinekhabar.com/author/prasun",
            "@type": "Person",
            "image": {
              "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
              "@type": "ImageObject",
              "caption": "Prasun Sangroula",
              "inLanguage": "en-GB",
              "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
            },
            "name": "Prasun Sangroula",
            "url": "https://english.onlinekhabar.com/author/prasun"
          },
          {
            "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#richSnippet",
            "@type": "NewsArticle",
            "articleSection": "Cover, Politics",
            "author": {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "name": "Prasun Sangroula"
            },
            "dateModified": "2025-09-24T14:22:52+05:45",
            "datePublished": "2025-09-24T14:22:49+05:45",
            "description": "The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain",
            "headline": "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar",
            "image": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
            },
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#webpage"
            },
            "keywords": "election",
            "mainEntityOfPage": {
              "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#webpage"
            },
            "name": "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            }
          }
        ]
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:locale",
            "en_GB"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar English News"
          ],
          [
            "og:description",
            "The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/government-moves-ahead-with-election.html"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
          ],
          [
            "article:tag",
            "election"
          ],
          [
            "article:section",
            "Cover"
          ],
          [
            "og:updated_time",
            "2025-09-24T14:22:52+05:45"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
          ],
          [
            "og:image:secure_url",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
          ],
          [
            "og:image:width",
            "900"
          ],
          [
            "og:image:height",
            "500"
          ],
          [
            "og:image:alt",
            "Government moves ahead with election preparations while major parties remain uncertain"
          ],
          [
            "og:image:type",
            "image/png"
          ],
          [
            "article:published_time",
            "2025-09-24T14:22:49+05:45"
          ],
          [
            "article:modified_time",
            "2025-09-24T14:22:52+05:45"
          ],
          [
            "og:title",
            "Government moves ahead with election preparations while major parties remain uncertain"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/government-moves-ahead-with-election.html"
          ],
          [
            "og:description",
            "<p>The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain in a dilemma. The Nepali Congress and CPN-UML have not even held formal internal discussions. As a result, leaders of both parties, on the one hand, argue that the dissolution of the House […]</p>\n"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@graph": [
            {
              "@id": "https://english.onlinekhabar.com/#person",
              "@type": [
                "Person",
                "Organization"
              ],
              "image": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "logo": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "name": "admin",
              "sameAs": [
                "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
                "https://twitter.com/online_khabar"
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/#website",
              "@type": "WebSite",
              "inLanguage": "en-GB",
              "name": "admin",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              },
              "url": "https://english.onlinekhabar.com"
            },
            {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png",
              "@type": "ImageObject",
              "caption": "Government moves ahead with election preparations while major parties remain uncertain",
              "height": "500",
              "inLanguage": "en-GB",
              "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png",
              "width": "900"
            },
            {
              "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#breadcrumb",
              "@type": "BreadcrumbList",
              "itemListElement": [
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com",
                    "name": "Home"
                  },
                  "position": "1"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/category/just-in",
                    "name": "Cover"
                  },
                  "position": "2"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html",
                    "name": "Government moves ahead with election preparations while major parties remain uncertain"
                  },
                  "position": "3"
                }
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#webpage",
              "@type": "WebPage",
              "breadcrumb": {
                "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#breadcrumb"
              },
              "dateModified": "2025-09-24T14:22:52+05:45",
              "datePublished": "2025-09-24T14:22:49+05:45",
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/#website"
              },
              "name": "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar English News",
              "primaryImageOfPage": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
              },
              "url": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html"
            },
            {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "@type": "Person",
              "image": {
                "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
                "@type": "ImageObject",
                "caption": "Prasun Sangroula",
                "inLanguage": "en-GB",
                "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
              },
              "name": "Prasun Sangroula",
              "url": "https://english.onlinekhabar.com/author/prasun"
            },
            {
              "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#richSnippet",
              "@type": "NewsArticle",
              "articleSection": "Cover, Politics",
              "author": {
                "@id": "https://english.onlinekhabar.com/author/prasun",
                "name": "Prasun Sangroula"
              },
              "dateModified": "2025-09-24T14:22:52+05:45",
              "datePublished": "2025-09-24T14:22:49+05:45",
              "description": "The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain",
              "headline": "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar",
              "image": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
              },
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#webpage"
              },
              "keywords": "election",
              "mainEntityOfPage": {
                "@id": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html#webpage"
              },
              "name": "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              }
            }
          ]
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:locale",
              "en_GB"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "Government moves ahead with election preparations while major parties remain uncertain - OnlineKhabar English News"
            ],
            [
              "og:description",
              "The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/government-moves-ahead-with-election.html"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
            ],
            [
              "article:tag",
              "election"
            ],
            [
              "article:section",
              "Cover"
            ],
            [
              "og:updated_time",
              "2025-09-24T14:22:52+05:45"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
            ],
            [
              "og:image:secure_url",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
            ],
            [
              "og:image:width",
              "900"
            ],
            [
              "og:image:height",
              "500"
            ],
            [
              "og:image:alt",
              "Government moves ahead with election preparations while major parties remain uncertain"
            ],
            [
              "og:image:type",
              "image/png"
            ],
            [
              "article:published_time",
              "2025-09-24T14:22:49+05:45"
            ],
            [
              "article:modified_time",
              "2025-09-24T14:22:52+05:45"
            ],
            [
              "og:title",
              "Government moves ahead with election preparations while major parties remain uncertain"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/government-moves-ahead-with-election.html"
            ],
            [
              "og:description",
              "<p>The government has begun step-by-step discussions in preparation for the upcoming election scheduled for March 5. However, the major political parties remain in a dilemma. The Nepali Congress and CPN-UML have not even held formal internal discussions. As a result, leaders of both parties, on the one hand, argue that the dissolution of the House […]</p>\n"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/uml-nc-maoist-rsp-content.png"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T08:37:49Z",
  "source": "Onlinekhabar English",
  "store_path": "_store/b5/b55aed1336a5e43168bad506c02642ce063321da23c37974dadd0650c35dc41f.json",
  "title": "Government moves ahead with election preparations while major parties remain uncertain",
  "url": "https://english.onlinekhabar.com/government-moves-ahead-with-election.html",
  "version": 1
}