{
  "byline": "रोशन बाँस्तोला",
  "canonical_hash": "a693d8a4cbc60123ec3110c3efedba86f8118a9b59ae52b8719ba806bbf2737d",
  "content_html": "<p>नेपालको आधुनिक राजनीतिक यात्राले एक कठोर प्रश्न निरन्तर उठाउँछ—के देशका कुनै निर्णायक राजनीतिक परिवर्तनहरू संविधानसम्मत थिए? विगत सात दशकको इतिहास नियाल्दा प्रायः सबै मोड आन्दोलन, विद्रोह वा बाह्य शक्तिको इशारामा आएका छन्। संविधानिक सीमाना तोडेर प्राप्त उपलब्धिहरूलाई पछि मात्रै “संवैधानिक” भनेर वैधता दिइएको छ। यही विरोधाभासले नेपालको लोकतन्त्रलाई अस्थिर र कमजोर बनाइरहेको छ।</p>\n<p><strong>२००७ देखि पञ्चायतसम्म : पहिलो भंग</strong></p>\n<p>२००७ सालमा राणा शासन अन्त्य बृहत् जनआन्दोलन र दिल्ली सम्झौताबाट सम्भव भयो। त्यो संविधानसम्मत थिएन, किनकि त्यतिबेला संविधान नै थिएन। तर यही असंवैधानिक सम्झौताले राजा त्रिभुवनलाई पुनःस्थापित गर्&#x200d;यो र प्रजातन्त्रको जग राख्यो।</p>\n<p>तर एक दशक नबित्दै, २०१७ सालमा राजा महेन्द्रले संसद् भंग गरे, प्रधानमन्त्री बी.पी. कोइरालालाई कैद गरी पञ्चायती व्यवस्था थोपरे। यो स्पष्ट असंवैधानिक कदम थियो—नाङ्गो राजतन्त्रलाई “निर्देशित प्रजातन्त्र”को नाममा ढाकछोप गरिएको मात्र थियो।</p>\n<p><strong>२०४६ : आन्दोलन र सर्तसहितको वैधता</strong></p>\n<p>२०४६ सालको जनआन्दोलनले पञ्चायत ढाल्यो। संविधानिक प्रक्रियाबाट होइन, सडक प्रदर्शनकै बलमा कृष्ण प्रसाद भट्टराईलाई अन्तरिम प्रधानमन्त्री बनाइयो। यो पनि असंवैधानिक नै थियो। तर पछि २०४७ सालको संविधानमार्फत त्यसलाई वैधता दिइयो।</p>\n<p>यही क्षणबाट नेपालको राजनीतिमा “पहिले संविधान तोड, पछि नयाँ लेखेर वैध बनाऊ” भन्ने परम्परा संस्थागत भयो।</p>\n<p><strong>२०६२/०६३ : राजाको शासन र माओवादी प्रवेश</strong></p>\n<p>२०५९–६१ सालमा राजा ज्ञानेन्द्रले प्रत्यक्ष शासन लिए। संसद् निलम्बन, दलहरूमाथि प्रतिबन्ध, प्रेस स्वतन्त्रता खोसाइ—सबै कदम असंवैधानिक थिए।</p>\n<p>२०६२/६३ को जनआन्दोलनपछि संसद् पुनःस्थापित भए पनि अर्को असंवैधानिक अभ्यास गरियो—माओवादीहरूलाई बिना चुनावै संसद्मा तेस्रो दलका रूपमा प्रवेश गराइयो। शान्ति सम्झौताको नाममा गरिएको यो कदमलाई “असामान्य तर अपरिहार्य” भन्दै वैधता दिइयो।</p>\n<p>त्यसैबेला भएको दिल्ली–प्रेरित १२ बुँदे सम्झौता ऐतिहासिक भनियो। तर यसले फेरि स्मरण गरायो—नेपालको सार्वभौमिकता आफ्नै माटोमा भन्दा बढी बाह्य शक्ति केन्द्रमा लेखिने परम्परा अझै जीवित छ।</p>\n<p><strong>२०७० : प्रधानन्यायाधीश सरकार</strong></p>\n<p>२०७० सालमा निर्वाचन गराउन दलहरूले तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीलाई नै मन्त्रिपरिषद्को अध्यक्ष नियुक्त गरे। उनले न्यायालय छाडेनन्, तर कार्यकारी जिम्मेवारी सम्हाले। शक्तिको पृथक्करणको सिद्धान्तमै प्रहार गरिएको यो कदमप्रति अन्तर्राष्ट्रिय कानूनी निकायहरूले कडा आलोचना गरे। तर चुनाव गरियो, अनि फेरि असंवैधानिक अभ्यासलाई “देशको आवश्यकता” भन्दै वैधता दिइयो।</p>\n<p><strong>२0८२ : जेन जेड र गोलीको राजनीति</strong></p>\n<p>आज पनि यही रोग दोहोरिँदैछ। भ्रस्टाचार नियन्त्रण, सामाजिक सञ्जाल स्वतन्त्रता र जवाफदेही शासनका लागि शान्तिपूर्ण माग राखेका जेन जेड युवामाथि प्रत्यक्ष गोली प्रहार गरिएको छ। यो न संविधानसम्मत छ, न लोकतान्त्रिक अभ्यास। आफ्नै निहत्था नागरिकलाई मार्ने अधिकार कुनै संविधानले दिन सक्दैन।</p>\n<p><strong>चुनाव मात्र किन पर्याप्त छैन?</strong></p>\n<p>प्रत्येक पटक समाधानका नाममा चुनाव गरिएको छ। तर चुनावले मात्र समस्या समाधान गरेको छैन। किनकि समस्या प्रणालीगत छ—भ्रस्टाचार, दलीय दलदल, न्यायालयको निर्बलता र बाह्य हस्तक्षेप। चुनावले प्रतिनिधि ल्याउँछ, तर संरचना असंवेदनशील र भ्रष्टकै रहन्छ।</p>\n<p>अन्तर्राष्ट्रिय समुदायले अब बुझ्नुपर्छ—नेपाललाई केवल चुनाव गराउनै मद्दत गर्ने होइन, संस्थागत लोकतन्त्र बलियो बनाउन सहयोग गर्नुपर्छ। तर त्यति मात्र पर्याप्त छैन। नेपाली जनताले पनि अब आफैं निर्णय गर्नुपर्छ। दिल्लीमा भएको १२ बुँदे सम्झौताको भूमिका सकिसकेको छ। अब नेपालको भविष्य नेपालीहरूले आफैं लेख्नुपर्छ।</p>\n<p><strong>विकल्प : सुधार कि पुनःपुरानै चक्र</strong></p>\n<p>इतिहासले देखाएको छ—नेपालका नेताहरू संवैधानिक अभ्यास गर्न आफैं कहिल्यै तत्पर भएनन्; दबाब आउँदा मात्र मान्छन्। असंवैधानिक बाटो चलाएर, पछि संविधानको नाममा वैध बनाउने परम्परा फेरि दोहोरिन सक्छ।</p>\n<p>आज पनि यदि नेताहरू काइते कुतर्क गर्दै बस्ने हो भने नेपाल फेरि पुरानै चक्रमा फस्नेछ। विकल्प स्पष्ट छ—संस्थागत सुधार, पारदर्शिता, भ्रष्टाचारप्रति शून्य सहनशीलता, र सबै पक्ष पूर्वराजावादीसम्मलाई समेट्ने लोकतान्त्रिक संयन्त्र आधारित नयाँ राजनीतिक संस्कृति।</p>\n<p>इतिहासलाई हारेकाले होइन, जितेकाले लेख्छन्। अब प्रश्न यो हो—के यसपटक नेपालले आफ्नै हातले इतिहास लेख्नेछ, वा फेरि बाह्य शक्तिको स्क्रिप्टमा मात्र अभिनय गर्नेछ?</p>\n<p>(त्रिविका पूर्वप्राध्यापक बाँस्तोला हाल क्यानाडाको सरकारी सेवामा कार्यरत छन्)</p>",
  "content_text": "नेपालको आधुनिक राजनीतिक यात्राले एक कठोर प्रश्न निरन्तर उठाउँछ—के देशका कुनै निर्णायक राजनीतिक परिवर्तनहरू संविधानसम्मत थिए? विगत सात दशकको इतिहास नियाल्दा प्रायः सबै मोड आन्दोलन, विद्रोह वा बाह्य शक्तिको इशारामा आएका छन्। संविधानिक सीमाना तोडेर प्राप्त उपलब्धिहरूलाई पछि मात्रै “संवैधानिक” भनेर वैधता दिइएको छ। यही विरोधाभासले नेपालको लोकतन्त्रलाई अस्थिर र कमजोर बनाइरहेको छ। २००७ देखि पञ्चायतसम्म : पहिलो भंग २००७ सालमा राणा शासन अन्त्य बृहत् जनआन्दोलन र दिल्ली सम्झौताबाट सम्भव भयो। त्यो संविधानसम्मत थिएन, किनकि त्यतिबेला संविधान नै थिएन। तर यही असंवैधानिक सम्झौताले राजा त्रिभुवनलाई पुनःस्थापित गर्‍यो र प्रजातन्त्रको जग राख्यो। तर एक दशक नबित्दै, २०१७ सालमा राजा महेन्द्रले संसद् भंग गरे, प्रधानमन्त्री बी.पी. कोइरालालाई कैद गरी पञ्चायती व्यवस्था थोपरे। यो स्पष्ट असंवैधानिक कदम थियो—नाङ्गो राजतन्त्रलाई “निर्देशित प्रजातन्त्र”को नाममा ढाकछोप गरिएको मात्र थियो। २०४६ : आन्दोलन र सर्तसहितको वैधता २०४६ सालको जनआन्दोलनले पञ्चायत ढाल्यो। संविधानिक प्रक्रियाबाट होइन, सडक प्रदर्शनकै बलमा कृष्ण प्रसाद भट्टराईलाई अन्तरिम प्रधानमन्त्री बनाइयो। यो पनि असंवैधानिक नै थियो। तर पछि २०४७ सालको संविधानमार्फत त्यसलाई वैधता दिइयो। यही क्षणबाट नेपालको राजनीतिमा “पहिले संविधान तोड, पछि नयाँ लेखेर वैध बनाऊ” भन्ने परम्परा संस्थागत भयो। २०६२/०६३ : राजाको शासन र माओवादी प्रवेश २०५९–६१ सालमा राजा ज्ञानेन्द्रले प्रत्यक्ष शासन लिए। संसद् निलम्बन, दलहरूमाथि प्रतिबन्ध, प्रेस स्वतन्त्रता खोसाइ—सबै कदम असंवैधानिक थिए। २०६२/६३ को जनआन्दोलनपछि संसद् पुनःस्थापित भए पनि अर्को असंवैधानिक अभ्यास गरियो—माओवादीहरूलाई बिना चुनावै संसद्मा तेस्रो दलका रूपमा प्रवेश गराइयो। शान्ति सम्झौताको नाममा गरिएको यो कदमलाई “असामान्य तर अपरिहार्य” भन्दै वैधता दिइयो। त्यसैबेला भएको दिल्ली–प्रेरित १२ बुँदे सम्झौता ऐतिहासिक भनियो। तर यसले फेरि स्मरण गरायो—नेपालको सार्वभौमिकता आफ्नै माटोमा भन्दा बढी बाह्य शक्ति केन्द्रमा लेखिने परम्परा अझै जीवित छ। २०७० : प्रधानन्यायाधीश सरकार २०७० सालमा निर्वाचन गराउन दलहरूले तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीलाई नै मन्त्रिपरिषद्को अध्यक्ष नियुक्त गरे। उनले न्यायालय छाडेनन्, तर कार्यकारी जिम्मेवारी सम्हाले। शक्तिको पृथक्करणको सिद्धान्तमै प्रहार गरिएको यो कदमप्रति अन्तर्राष्ट्रिय कानूनी निकायहरूले कडा आलोचना गरे। तर चुनाव गरियो, अनि फेरि असंवैधानिक अभ्यासलाई “देशको आवश्यकता” भन्दै वैधता दिइयो। २0८२ : जेन जेड र गोलीको राजनीति आज पनि यही रोग दोहोरिँदैछ। भ्रस्टाचार नियन्त्रण, सामाजिक सञ्जाल स्वतन्त्रता र जवाफदेही शासनका लागि शान्तिपूर्ण माग राखेका जेन जेड युवामाथि प्रत्यक्ष गोली प्रहार गरिएको छ। यो न संविधानसम्मत छ, न लोकतान्त्रिक अभ्यास। आफ्नै निहत्था नागरिकलाई मार्ने अधिकार कुनै संविधानले दिन सक्दैन। चुनाव मात्र किन पर्याप्त छैन? प्रत्येक पटक समाधानका नाममा चुनाव गरिएको छ। तर चुनावले मात्र समस्या समाधान गरेको छैन। किनकि समस्या प्रणालीगत छ—भ्रस्टाचार, दलीय दलदल, न्यायालयको निर्बलता र बाह्य हस्तक्षेप। चुनावले प्रतिनिधि ल्याउँछ, तर संरचना असंवेदनशील र भ्रष्टकै रहन्छ। अन्तर्राष्ट्रिय समुदायले अब बुझ्नुपर्छ—नेपाललाई केवल चुनाव गराउनै मद्दत गर्ने होइन, संस्थागत लोकतन्त्र बलियो बनाउन सहयोग गर्नुपर्छ। तर त्यति मात्र पर्याप्त छैन। नेपाली जनताले पनि अब आफैं निर्णय गर्नुपर्छ। दिल्लीमा भएको १२ बुँदे सम्झौताको भूमिका सकिसकेको छ। अब नेपालको भविष्य नेपालीहरूले आफैं लेख्नुपर्छ। विकल्प : सुधार कि पुनःपुरानै चक्र इतिहासले देखाएको छ—नेपालका नेताहरू संवैधानिक अभ्यास गर्न आफैं कहिल्यै तत्पर भएनन्; दबाब आउँदा मात्र मान्छन्। असंवैधानिक बाटो चलाएर, पछि संविधानको नाममा वैध बनाउने परम्परा फेरि दोहोरिन सक्छ। आज पनि यदि नेताहरू काइते कुतर्क गर्दै बस्ने हो भने नेपाल फेरि पुरानै चक्रमा फस्नेछ। विकल्प स्पष्ट छ—संस्थागत सुधार, पारदर्शिता, भ्रष्टाचारप्रति शून्य सहनशीलता, र सबै पक्ष पूर्वराजावादीसम्मलाई समेट्ने लोकतान्त्रिक संयन्त्र आधारित नयाँ राजनीतिक संस्कृति। इतिहासलाई हारेकाले होइन, जितेकाले लेख्छन्। अब प्रश्न यो हो—के यसपटक नेपालले आफ्नै हातले इतिहास लेख्नेछ, वा फेरि बाह्य शक्तिको स्क्रिप्टमा मात्र अभिनय गर्नेछ? (त्रिविका पूर्वप्राध्यापक बाँस्तोला हाल क्यानाडाको सरकारी सेवामा कार्यरत छन्)",
  "fetched_at": "2025-09-16T10:55:49.059073Z",
  "id": "b70f9d3864d266c17af3454b9198990cd368fc2dfb508887499e0df260d06585",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T10:53:32Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालको आधुनिक राजनीतिक यात्राले एक कठोर प्रश्न निरन्तर उठाउँछ—के देशका...",
  "tags": null,
  "title": "असंवैधानिक लोकतन्त्र : नेपालको अन्तहीन चक्र",
  "url": "https://deshsanchar.com/2025/09/16/1093854/",
  "version": 1
}