{
  "byline": "नेपालन्युज",
  "canonical_hash": "456c4aead41bcb7ffe34b2f49c21c2c106916817b8b344c4ea468a41ec24657a",
  "content_html": "<p><strong>काठमाडौँ।</strong> चीन तथा अमेरिकाका राजदूतहरूले प्रधानमन्त्री सुशीला कार्कीसँग छुट्टाछुट्टै भेटवार्ता गरेका छन्। भेटमा दुवै राजदूतले चीन र अमेरिकाले नेपाललाई दिँदै आएको सहयोग निरन्तर रहने बताएका छन्।</p>\n\n\n\n<p>बिहीबार अपराह्न सिंहदरबारस्थित प्रधानमन्त्री कार्यालय पुगेका चिनियाँ राजदूत छेन सोङले कार्कीलाई बधाई दिँदै सहयोगको प्रतिबद्धता जनाएका छन्। भेटपछि चिनियाँ दूतावासले ट्विट गर्दै दुवै देशबीचको मित्रता र सहकार्यलाई थप प्रवर्द्धन गर्ने विषयमा छलफल र सहमति भएको जनाएको छ।</p>\n\n\n\n<p>बिहीबार नै नेपालका लागि अमेरिकी राजदूत डिन थम्पसनले जेन-जीको प्रदर्शनमा ज्यान गुमाएकाहरूप्रति गहिरो समवेदना व्यक्त गरेका छन। उनले नेपालको शान्तिपूर्ण र लोकतान्त्रिक भविष्यप्रतिको अमेरिकाको समर्थन जारी रहने प्रतिबद्धता पनि गरेका छन्। </p>\n\n\n\n<p>यस्तै नेपाल र अमेरिकाबीच ७८ वर्षभन्दा लामो समयदेखि कायम साझेदारीको स्मरण गर्दै दुवै पक्षले व्यापार, आर्थिक वृद्धि, विपद् व्यवस्थापन, र नेपालको सबैभन्दा परिवर्तनकारी पूर्वाधार साझेदारीका रूपमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसीसी) सम्झौताका प्राथमिकताहरूबारे छलफल भएको अमेरिकी दूतावासले जनाएको छ। ‘यो साझेदारीले नेपाल र अमेरिकालाई थप सुरक्षित, सक्षम र समृद्ध बनाउन महत्त्वपूर्ण योगदान पुर्&#x200d;याउने विश्वास व्यक्त गरिएको छ’, अमेरिकी दूतावासले भनेको छ।</p>",
  "content_text": "काठमाडौँ। चीन तथा अमेरिकाका राजदूतहरूले प्रधानमन्त्री सुशीला कार्कीसँग छुट्टाछुट्टै भेटवार्ता गरेका छन्। भेटमा दुवै राजदूतले चीन र अमेरिकाले नेपाललाई दिँदै आएको सहयोग निरन्तर रहने बताएका छन्। बिहीबार अपराह्न सिंहदरबारस्थित प्रधानमन्त्री कार्यालय पुगेका चिनियाँ राजदूत छेन सोङले कार्कीलाई बधाई दिँदै सहयोगको प्रतिबद्धता जनाएका छन्। भेटपछि चिनियाँ दूतावासले ट्विट गर्दै दुवै देशबीचको मित्रता र सहकार्यलाई थप प्रवर्द्धन गर्ने विषयमा छलफल र सहमति भएको जनाएको छ। बिहीबार नै नेपालका लागि अमेरिकी राजदूत डिन थम्पसनले जेन-जीको प्रदर्शनमा ज्यान गुमाएकाहरूप्रति गहिरो समवेदना व्यक्त गरेका छन। उनले नेपालको शान्तिपूर्ण र लोकतान्त्रिक भविष्यप्रतिको अमेरिकाको समर्थन जारी रहने प्रतिबद्धता पनि गरेका छन्। यस्तै नेपाल र अमेरिकाबीच ७८ वर्षभन्दा लामो समयदेखि कायम साझेदारीको स्मरण गर्दै दुवै पक्षले व्यापार, आर्थिक वृद्धि, विपद् व्यवस्थापन, र नेपालको सबैभन्दा परिवर्तनकारी पूर्वाधार साझेदारीका रूपमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसीसी) सम्झौताका प्राथमिकताहरूबारे छलफल भएको अमेरिकी दूतावासले जनाएको छ। ‘यो साझेदारीले नेपाल र अमेरिकालाई थप सुरक्षित, सक्षम र समृद्ध बनाउन महत्त्वपूर्ण योगदान पुर्‍याउने विश्वास व्यक्त गरिएको छ’, अमेरिकी दूतावासले भनेको छ।",
  "fetched_at": "2025-09-18T11:53:23.124704Z",
  "id": "a429046e97ee489305525dffd9667be79d4e4507a7c146996750aec8258390f7",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T11:42:07Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। चीन तथा अमेरिकाका राजदूतहरूले प्रधानमन्त्री सुशीला कार्कीसँग छुट्टाछुट्टै भेटवार्ता गरेका छन्। भेटमा दुवै राजदूतले चीन र अमेरिकाले नेपाललाई दिँदै आएको सहयोग निरन्तर रहने बताएका छन्। बिहीबार अपराह्न सिंहदरबारस्थित प्रधानमन्त्री कार्यालय पुगेका चिनियाँ राजदूत छेन सोङले कार्कीलाई बधाई दिँदै सहयोगको प्रतिबद्धता जनाएका छन्। भेटपछि चिनियाँ दूतावासले ट्विट गर्दै दुवै देशबीचको मित्रता र सहकार्यलाई थप प्रवर्द्धन [&#8230;]",
  "tags": null,
  "title": "चीन र अमेरिकाका राजदूतद्वारा प्रधानमन्त्रीसँग भेटवार्ता, सहयोग निरन्तर रहने प्रतिबद्धता",
  "url": "https://nepalnews.com/2025/09/18/chinese-and-us-ambassadors-meet-with-prime-minister-pledge-continued-cooperation/",
  "version": 1
}