{
  "byline": "रासस",
  "canonical_hash": "6decde45329dd018b5e085144a0590e82a9512768cac26d2bef87e1e34bd6f3b",
  "content_html": "<p>सुरुङ्गा – झापामा चार वर्षीया बालिकाको खोलामा डुबेर मृत्यु भएको छ।</p>\n<p>जिल्ला प्रहरी कार्यालय झापाका प्रहरी नायब उपरीक्षक खगेन्द्रबहादुर खड्काका अनुसार झापा गाउँपालिका– ३ झाँटी निवासी मानबहादुर दर्जीकी चार वर्षीया छोरी विष्णुमाया दर्जीको डुबेर मृत्यु भएको हो।</p>\n<p>उनका अनुसार विष्णुमायाको सानो माईखोलामा डुबेर मृत्यु भएको हो। आइतबारदेखि हराइरहेकी उनको खोजतलास गर्ने क्रममा आज घर नजिकैको सानो माईखोलामा डुबेको अवस्थामा शव फेला परेको नायब उपरीक्षक खड्काले जानकारी दिए।</p>\n<p>घटनास्थलमा जिल्ला प्रहरी कार्यालय झापाबाट प्रहरी अधिकृतको टोली खटिएको छ। घटनाबारे थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालयले जनाएको छ। शवपरीक्षणका लागि मेची प्रादेशिक अस्पताल पठाइएको बताइएको छ।</p>",
  "content_text": "सुरुङ्गा – झापामा चार वर्षीया बालिकाको खोलामा डुबेर मृत्यु भएको छ। जिल्ला प्रहरी कार्यालय झापाका प्रहरी नायब उपरीक्षक खगेन्द्रबहादुर खड्काका अनुसार झापा गाउँपालिका– ३ झाँटी निवासी मानबहादुर दर्जीकी चार वर्षीया छोरी विष्णुमाया दर्जीको डुबेर मृत्यु भएको हो। उनका अनुसार विष्णुमायाको सानो माईखोलामा डुबेर मृत्यु भएको हो। आइतबारदेखि हराइरहेकी उनको खोजतलास गर्ने क्रममा आज घर नजिकैको सानो माईखोलामा डुबेको अवस्थामा शव फेला परेको नायब उपरीक्षक खड्काले जानकारी दिए। घटनास्थलमा जिल्ला प्रहरी कार्यालय झापाबाट प्रहरी अधिकृतको टोली खटिएको छ। घटनाबारे थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालयले जनाएको छ। शवपरीक्षणका लागि मेची प्रादेशिक अस्पताल पठाइएको बताइएको छ।",
  "fetched_at": "2025-09-22T09:30:00.769946Z",
  "id": "a461aadc72aab6e8567334b8c4583534d903e438cdb79a3bed357bf0d5975520",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T09:12:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "सुरुङ्गा – झापामा चार वर्षीया बालिकाको खोलामा डुबेर मृत्यु भएको...",
  "tags": null,
  "title": "झापामा चार वर्षीया बालिकाको डुबेर मृत्यु",
  "url": "https://deshsanchar.com/2025/09/22/1096976/",
  "version": 1
}