{
  "byline": "देश सञ्चार",
  "canonical_hash": "6f3a7dd72ad71021ab369bacd32657cb8f9ffcd97deabedce2d186ca9f2cac53",
  "content_html": "<p>काठमाडौँ- राष्ट्रपति रामचन्द्र पौडेलले वर्तमान संविधानले केन्द्रीकृत र एकात्मक राज्य व्यवस्थाद्वारा सिर्जित सबै प्रकारका विभेद र उत्पीडनको अन्त्य गर्दै जातीय, भाषिक, धार्मिक, सांस्कृतिक तथा भौगोलिक विविधतायुक्त नेपाली समाजलाई बृहत् राष्ट्रिय एकताको सूत्रमा आबद्ध गरेको बताएका छन् ।</p>\n<p>संविधान दिवसका अवसरमा शुभकामना आज सन्देश दिँदै उनले सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको माध्यमद्वारा दिगो शान्ति, सुशासन, विकास र समृद्धिको आकाङ्क्षा पूरा गर्न हामी सबैलाई एकजुट हुन प्रेरणा दिनेछ भनी शुभकामना व्यक्त गरेका छन्।</p>\n<p>राष्ट्रपति पौडेलले नेपालको संविधानले सामाजिक न्यायमा आधारित समतामूलक समाजको परिकल्पना गर्दै समाजवाद उन्मुख अर्थतन्त्रको निर्माण गर्ने लक्ष्य लिएको बताए । उनले संविधानद्वारा प्रत्याभूत गरिएका राज्यबाट प्राप्त हुने सेवा र सुविधाहरूमा सबै नागरिकको समान पहुँच स्थापित गर्नुका साथै आम नागरिकलाई सामाजिक सुरक्षाको प्रत्याभूति प्रदान गर्नुपर्नेमा जोड दिए ।</p>\n<p>राष्ट्रपति पौडेलले संविधानको मर्म र भावनालाई व्यवहारमा रुपान्तरण गर्न मन, वचन र कर्मले समर्पित भई आ–आफ्नो तर्फबाट इमान्दार र प्रभावकारी प्रयास जारी राख्न सबैमा आह्वान गरे । राष्ट्रपति पौडेलले मुलुकको संस्कृति र प्रकृतिले देशमा रोजगारी र आम्दानी दिने असीमित सम्भावनाको ढोका खोलेको छ भन्दै सबै किसिमका बेथितिलाई अन्त्य गर्दै सुशासनको माध्यमबाट जलस्रोत र ऊर्जा शक्तिको उचित व्यवस्थापन गर्न सकेमात्र पनि नेपाल समुन्नत राष्ट्रको अग्रस्थानमा छिट्टै नै पुग्न सक्ने विश्वास व्यक्त गरे ।</p>\n<p>हिमाल, पहाड र तराईको अनुपम भौगोलिक संरचनाको बहुजाति, बहुभाषी एवं बहुसंस्कृतिलाई संविधानले समान संरक्षण प्रदान गरेको छ । उनले यस्तो अवस्थामा नेपालीहरूबीच रहेको आपसी सद्भाव, भ्रातृत्व र सहअस्तित्वमा आँच आउने काम कोहीकसैबाट नहुने अपेक्षा गरेका छन्।</p>\n<p>विसं २०७२ साल असोज ३ गते सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको संविधान जारी भएको ऐतिहासिक उपलब्धिको सम्झना र सम्मानमा आज संविधान दिवस (राष्ट्रिय दिवस) मनाइँदैछ । दिवसका अवसरमा राष्ट्रपतिले स्वदेश तथा विदेशमा रहेका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा शुभकामना व्यक्त गरे ।</p>\n<p>उनले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनार्थ विभिन्न आन्दोलनका क्रममा आफ्नो अमूल्य जीवन आहुति दिनुहुने सम्पूर्ण ज्ञातअज्ञात सहिदहरूप्रति भावपूर्ण श्रद्धाञ्जली अर्पण गरेका छन्। साथै उनले गणतन्त्र स्थापनाका लागि विभिन्न समयमा भएका आन्दोलनको नेतृत्व गर्ने राजनीतिक दलका नेताहरूप्रति सम्मान एवं श्रद्धा प्रकट गर्दै लोकतान्त्रिक आन्दोलनमा सहभागी आमनागरिक एवं राजनीतिक कार्यकर्ताहरूको योगदानको उच्च प्रशंसा गरेका छन्।</p>",
  "content_text": "काठमाडौँ- राष्ट्रपति रामचन्द्र पौडेलले वर्तमान संविधानले केन्द्रीकृत र एकात्मक राज्य व्यवस्थाद्वारा सिर्जित सबै प्रकारका विभेद र उत्पीडनको अन्त्य गर्दै जातीय, भाषिक, धार्मिक, सांस्कृतिक तथा भौगोलिक विविधतायुक्त नेपाली समाजलाई बृहत् राष्ट्रिय एकताको सूत्रमा आबद्ध गरेको बताएका छन् । संविधान दिवसका अवसरमा शुभकामना आज सन्देश दिँदै उनले सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको माध्यमद्वारा दिगो शान्ति, सुशासन, विकास र समृद्धिको आकाङ्क्षा पूरा गर्न हामी सबैलाई एकजुट हुन प्रेरणा दिनेछ भनी शुभकामना व्यक्त गरेका छन्। राष्ट्रपति पौडेलले नेपालको संविधानले सामाजिक न्यायमा आधारित समतामूलक समाजको परिकल्पना गर्दै समाजवाद उन्मुख अर्थतन्त्रको निर्माण गर्ने लक्ष्य लिएको बताए । उनले संविधानद्वारा प्रत्याभूत गरिएका राज्यबाट प्राप्त हुने सेवा र सुविधाहरूमा सबै नागरिकको समान पहुँच स्थापित गर्नुका साथै आम नागरिकलाई सामाजिक सुरक्षाको प्रत्याभूति प्रदान गर्नुपर्नेमा जोड दिए । राष्ट्रपति पौडेलले संविधानको मर्म र भावनालाई व्यवहारमा रुपान्तरण गर्न मन, वचन र कर्मले समर्पित भई आ–आफ्नो तर्फबाट इमान्दार र प्रभावकारी प्रयास जारी राख्न सबैमा आह्वान गरे । राष्ट्रपति पौडेलले मुलुकको संस्कृति र प्रकृतिले देशमा रोजगारी र आम्दानी दिने असीमित सम्भावनाको ढोका खोलेको छ भन्दै सबै किसिमका बेथितिलाई अन्त्य गर्दै सुशासनको माध्यमबाट जलस्रोत र ऊर्जा शक्तिको उचित व्यवस्थापन गर्न सकेमात्र पनि नेपाल समुन्नत राष्ट्रको अग्रस्थानमा छिट्टै नै पुग्न सक्ने विश्वास व्यक्त गरे । हिमाल, पहाड र तराईको अनुपम भौगोलिक संरचनाको बहुजाति, बहुभाषी एवं बहुसंस्कृतिलाई संविधानले समान संरक्षण प्रदान गरेको छ । उनले यस्तो अवस्थामा नेपालीहरूबीच रहेको आपसी सद्भाव, भ्रातृत्व र सहअस्तित्वमा आँच आउने काम कोहीकसैबाट नहुने अपेक्षा गरेका छन्। विसं २०७२ साल असोज ३ गते सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको संविधान जारी भएको ऐतिहासिक उपलब्धिको सम्झना र सम्मानमा आज संविधान दिवस (राष्ट्रिय दिवस) मनाइँदैछ । दिवसका अवसरमा राष्ट्रपतिले स्वदेश तथा विदेशमा रहेका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा शुभकामना व्यक्त गरे । उनले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनार्थ विभिन्न आन्दोलनका क्रममा आफ्नो अमूल्य जीवन आहुति दिनुहुने सम्पूर्ण ज्ञातअज्ञात सहिदहरूप्रति भावपूर्ण श्रद्धाञ्जली अर्पण गरेका छन्। साथै उनले गणतन्त्र स्थापनाका लागि विभिन्न समयमा भएका आन्दोलनको नेतृत्व गर्ने राजनीतिक दलका नेताहरूप्रति सम्मान एवं श्रद्धा प्रकट गर्दै लोकतान्त्रिक आन्दोलनमा सहभागी आमनागरिक एवं राजनीतिक कार्यकर्ताहरूको योगदानको उच्च प्रशंसा गरेका छन्।",
  "fetched_at": "2025-09-19T01:45:43.986907Z",
  "id": "a4c1d488eb412fa37a701be400ca5b35d9a643ca0cacfbd962550bb3bf1ad911",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T00:31:18Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- राष्ट्रपति रामचन्द्र पौडेलले वर्तमान संविधानले केन्द्रीकृत र एकात्मक राज्य...",
  "tags": null,
  "title": "नेपाली समाजलाई बृहत् राष्ट्रिय एकताको सूत्रमा आबद्ध गरेको छ: राष्ट्रपति",
  "url": "https://deshsanchar.com/2025/09/19/1095667/",
  "version": 1
}