{
  "byline": "अरविन्द सिंह",
  "canonical_hash": "70c5cb3a892e36717c74e65383c8b0200a490f52748ccc89e6a3af1f7dc824dd",
  "content_html": "<p>गएको एक सातामा देशमा के-के भयो, हामी सबैले देखेका छौं। २२ भदौमा ललितपुरको गोदावरीमा दोस्रो विधान महाधिवेशन सक्दै गर्दा हामीले अध्यक्ष केपी शर्मा ओलीलाई नेकपा एमालेको निर्विकल्प नेता घोषणा गर्&#x200d;यौं। नेपालको मात्रै नभएर एसियाकै नेता भएको दाबी गर्&#x200d;यौं। तर हाम्रा ती घोषणा र आत्मरती दुई दिन पनि टिकेनन्।</p>\n\n\n\n<p>मंगलबार तत्कालीन प्रधानमन्त्रीले ज्यान जोगाउनका लागि सेनाको साहारा लिनुपर्&#x200d;यो। यो लेख तयार पार्दासम्म उहाँ सार्वजनिकरूपमा देखिनुभएको छैन।</p>\n\n\n\n<p>जेन-जी सहरी विद्रोहले के देखाउँछ भने हाम्रो नेतृत्वले देशभित्र परिवर्तित अवस्थाबारे भेउसम्म पाउन सकेको रहेनछ। विद्रोहपछि पनि नेतृत्वले जे जस्तो तर्क गरेको छ त्यसले अहिले जनभावना बुझ्न सकेको देखिँदैन। विद्रोहलाई ‘षड्यन्त्र’ मान्दै असफलता ढाकछोप गर्ने अस्त्र बनाउन व्यस्त छ। प्रमाणबेगर विद्रोहलाई षडयन्त्र ठान्नु कार्यकर्तालाई यो &#8216;ब्रेनवास&#8217; गर्न प्रयास मात्रै हो।</p>\n\n\n\n<p>पहिले पनि पार्टीमाथि चौतर्फी घेराबन्दी छ भनिथ्यो। तर घेराबन्दी कसबाट हो भने विषयमा कहिले पनि छलफल गरिएन्। न मूर्तरूपमा नै भनियो। राजनीतिमा षडयन्त्र नहुने होइन तर जे जस्तो घटनाहरू भए त्यसमा षडयन्त्रमात्रै देख्नु विडम्बना हो।  किनभने परिवर्तनको प्रमुख कारण आन्तरिक हुन्छ, बाह्य गौण। के सोमबारको विस्फोट एकै दिनको परिणाममात्र थियो त? पक्कै थिएन।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>एक दशकमा सुधारको लक्षण केही पनि देखिएन। नेतृत्व झनै निरंकुश, स्वेच्छाचारी, अपारदर्शी र मैमत्त बन्दै गयो।</strong></p>\n</blockquote>\n\n\n\n<p>आम नेपालीले संविधान जारी भएपछि जीवनमा परिवर्तन हुने आशा गरेका थिए। त्यसमा दुईवटा विषय प्रमुख थियो- देश भ्रष्टाचारमुक्त होस र देशभित्रै रोजगारी पाइयोस्। नेताहरूले पनि त्यसमा प्रतिबद्धता जनाएका थिए। नेताहरूले ‘हामी नयाँ व्यवस्थामा प्रवेश गर्दै छौं, तपाईंहरूको चाहाना पूरा गर्छौं’ भनेकैले २०६२/६३ मा जनतालाई सडकमा ल्यायो। जनतालाई नेकपा एमाले, नेपाली कांग्रेस र माओवादीलाई लामो समयसम्म जोडी पनि राख्यो। तर आम मानिसले के पाए?</p>\n\n\n\n<p>संविधान जारी भएको एक दशक हुन लाग्दा समेत ती प्रतिबद्धता पूरा हुन सकेनन्। प्रधानमन्त्रीको कुर्सी फगत ‘म्युजिकल चेयर’मा परिणत भयो। खेलमा केपी शर्मा ओली, शेरबहादुर देउवा र पुष्पकमल दाहालले अरूलाई छेउ पर्न पनि दिएनन्। सत्ता सधैं कमाउने भाँडो भयो। आफू र आसेपासेलाई पोस्ने काम भयो। सत्ताको केन्द्रमा एमाले सधैं रह्यो। पछिल्लो १० वर्षमा ६० प्रतिशत समय हाम्रै अध्यक्ष ओलीकै हातमा देशको नेतृत्व थियो।</p>\n\n\n\n<p>भुइँचालो र नाकाबन्दीको थिलथिलोबाट उठिसकेपछि अब त नेताहरूको चेत खुल्छ, विवेक फिर्छ र जनचाहाना अनुरूप आफूलाई ढाल्छन् भन्ने ठानिएको थियो। तर एक दशकमा सुधारको लक्षण केही पनि देखिएन। नेतृत्व झनै निरंकुश, स्वेच्छाचारी, अपारदर्शी र मैमत्त बन्दै गयो।</p>\n\n\n\n<p>आलोचक देख्दै नसक्ने, सुझाव सुन्दै नसुन्ने र परिस्थितिको आकलन गर्न नसक्ने भयो। कमजोरीलाई उठाउँदा कुतर्कले टार्न खोजियो। आरोपहरूमाथि निष्पक्ष छानबिन टाढाको कुरा भयो। न गिरीबन्धुबारे, न भुटानी शरणार्थी प्रकरणमा, न ७० करोडको सेक्युरिटी प्रेस काण्ड, न कोभिड सामान खरिद काण्डबारे नै जवाफ दिन सक्यौं। आरोपहरूमाथि न छानबिन भयो न कारबाही नै। खालि कपोलकल्पित हो भनेर टार्न खोजियो।</p>\n\n\n\n<p>परिणाम आम मानिसमा पार्टीप्रतिको धारणा नकारात्मक बन्न पुग्यो। कार्यकर्ताहरूमा पनि नजिक हुनका लागि नेताले जे सुन्न चाह्यो त्यही कुरामात्रै सुनाउने प्रवृत्ति विकास भयो। नेतृत्वले सुन्न नचाहेको यथार्थ कुरा गरेर आन्तरिक मूल्याकंनमा ‘नम्बर घटाउने’ कसैले जोखिम मोल्न चाहेनन्। अहिले ‘झोले’ भन्दै गाली सुन्नुपर्ने अवस्थामा छ।</p>\n\n\n\n<p>तर के बझ्नु आवश्यक छ भने एमालेको केन्द्रीय कमिटीमा म लगायत केहीले विभिन्न विषयमा पटक पटक कुरा उठाएको हो। तर पार्टीभित्र प्रश्न गर्नेहरूको हुर्मत लिने काम भयो। कहिले १० बुँदेको नाममा खारेज गरियो भने कहिले सधैं आलोचना गर्छ भनेर टारियो। पार्टीभित्र समस्याको बारेमा कुरा उठ्दै नउठेको भने होइन। प्रश्न गर्नेहरूको समूह सानो भएकाले त्यसको प्रभाव नदेखिएको हो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>अब त हामीले जेन-जीमात्रै होइन, जेन-अल्फा पुस्ताको पनि सामना गर्नुपर्ने छ। त्यसैले भ्रष्टाचार, कुशासन र नरसंहारको आरोप लागेका व्यक्तिलाई नेतृत्व मानेर हिँड्न सकिँदैन।</strong></p>\n</blockquote>\n\n\n\n<p>रातदिन मिहिनेत गर्दा पनि जीवन चलाउन धौधौ भएका जनताले कुनै इलम नभएका नेता तथा कार्यकर्ताको जीवनशैलीमा आएको परिवर्तन पनि मूल्यांकन पनि गरिरहेका थिए। उनीहरूले बढ्दो आर्थिक असमानताको खाडल पनि नियालिरहेका थिए। त्यसले नेता तथा कार्यकर्तालाई जनताबाट टाढा बनाउँदै लग्यो। एउटै पार्टीमा भाइचाराको सम्बन्धभन्दा पनि पार्टी संरचना मालिक, मजदूरजस्तो भयो।</p>\n\n\n\n<p>अवस्थामा कस्तो देखियो भने अहिले नेताको सुरक्षा गर्नुपर्छ भनेर कार्यकर्ताले समेत आवश्यक ठानेनन्। बरु खुच्चिङ भनिरहेका छन्।</p>\n\n\n\n<p><strong>धुलो टक्टक्याउँला तर कसरी मेट्ने कलंकको टीका?</strong></p>\n\n\n\n<p>आन्दोलनलगत्तै एमाले महासचिव शंकर पोखरेलले नेत्रलाल अभागीको कविता फेसबुकमा सेयर गर्दै धुलो टक्टक्याउँदै उठ्ने कुरा लेख्नुभयो। तर, अहिले धुलो टक्कट्याउँदै उठ्नेभन्दा पनि गम्भीर कुरा बेग्लै छ।</p>\n\n\n\n<p>हाम्रै पार्टी अध्यक्षले नेतृत्व गर्नुभएको सरकारबाट ठूलो संख्यामा हताहती भएको छ। त्यसमा हामीले के जवाफ दिने? के ‘विदेशी षड्यन्त्र’ मात्रै भनेर त्यसलाई नकार्न मिल्छ? भौतिक क्षतिको मर्मत सम्भार त हुनसक्ला तर मानवीय क्षतिको पूरताल हुनसक्छ? शान्ति सुरक्षा दिन नसकेकोमा जनतालाई जवाफ दिनुपर्दैन?</p>\n\n\n\n<p>आन्दोलनमा यति युवा मारिने गरी चुक कसरी भयो छानबिनले देखाउला तर सत्ताको बागडोर सम्हालिरहेकाहरूले त्यसको जिम्मेवारी लिनुपर्दैन?  मैले आदेश दिएको थिइनँ भनेर उम्किन त मिल्दैन। किनभने हिजो आन्दोलनकारी मारिँदा हामीले तत्कालीन राजा ज्ञानेन्द्रलाई नै दोषी करार गरेका थियौं।</p>\n\n\n\n<p>यी सबैको जवाफ खोज्न हामीले नयाँ ढंगले पार्टी पुनर्गठन गर्न आवश्यक छ। विगतको प्रवृत्तिले अब पार्टी चल्दैन। अब सुधारको नेतृत्व तेस्रो पुस्ता लिनुपर्छ र मुख्य नेतृत्वले त्यसको लागि बाटो खुला गर्नुपर्छ। नत्र ‘प्रिय छाराछोरी’ भनेर अखबारमा स्तम्भ नै चलाए पनि जेन-जीले पत्याउने छैनन्, जसरी पत्याएनन्।</p>\n\n\n\n<p>अब त हामीले जेन-जीमात्रै होइन, जेन-अल्फा पुस्ताको पनि सामना गर्नुपर्ने छ। त्यसैले भ्रष्टाचार, कुशासन र नरसंहारको आरोप लागेका व्यक्तिलाई नेतृत्व मानेर हिँड्न सकिँदैन।</p>\n\n\n\n<p><em>-सिंह एमालेका केन्द्रीय सदस्य हुन्।</em></p>",
  "content_text": "गएको एक सातामा देशमा के-के भयो, हामी सबैले देखेका छौं। २२ भदौमा ललितपुरको गोदावरीमा दोस्रो विधान महाधिवेशन सक्दै गर्दा हामीले अध्यक्ष केपी शर्मा ओलीलाई नेकपा एमालेको निर्विकल्प नेता घोषणा गर्‍यौं। नेपालको मात्रै नभएर एसियाकै नेता भएको दाबी गर्‍यौं। तर हाम्रा ती घोषणा र आत्मरती दुई दिन पनि टिकेनन्। मंगलबार तत्कालीन प्रधानमन्त्रीले ज्यान जोगाउनका लागि सेनाको साहारा लिनुपर्‍यो। यो लेख तयार पार्दासम्म उहाँ सार्वजनिकरूपमा देखिनुभएको छैन। जेन-जी सहरी विद्रोहले के देखाउँछ भने हाम्रो नेतृत्वले देशभित्र परिवर्तित अवस्थाबारे भेउसम्म पाउन सकेको रहेनछ। विद्रोहपछि पनि नेतृत्वले जे जस्तो तर्क गरेको छ त्यसले अहिले जनभावना बुझ्न सकेको देखिँदैन। विद्रोहलाई ‘षड्यन्त्र’ मान्दै असफलता ढाकछोप गर्ने अस्त्र बनाउन व्यस्त छ। प्रमाणबेगर विद्रोहलाई षडयन्त्र ठान्नु कार्यकर्तालाई यो ‘ब्रेनवास’ गर्न प्रयास मात्रै हो। पहिले पनि पार्टीमाथि चौतर्फी घेराबन्दी छ भनिथ्यो। तर घेराबन्दी कसबाट हो भने विषयमा कहिले पनि छलफल गरिएन्। न मूर्तरूपमा नै भनियो। राजनीतिमा षडयन्त्र नहुने होइन तर जे जस्तो घटनाहरू भए त्यसमा षडयन्त्रमात्रै देख्नु विडम्बना हो। किनभने परिवर्तनको प्रमुख कारण आन्तरिक हुन्छ, बाह्य गौण। के सोमबारको विस्फोट एकै दिनको परिणाममात्र थियो त? पक्कै थिएन। एक दशकमा सुधारको लक्षण केही पनि देखिएन। नेतृत्व झनै निरंकुश, स्वेच्छाचारी, अपारदर्शी र मैमत्त बन्दै गयो। आम नेपालीले संविधान जारी भएपछि जीवनमा परिवर्तन हुने आशा गरेका थिए। त्यसमा दुईवटा विषय प्रमुख थियो- देश भ्रष्टाचारमुक्त होस र देशभित्रै रोजगारी पाइयोस्। नेताहरूले पनि त्यसमा प्रतिबद्धता जनाएका थिए। नेताहरूले ‘हामी नयाँ व्यवस्थामा प्रवेश गर्दै छौं, तपाईंहरूको चाहाना पूरा गर्छौं’ भनेकैले २०६२/६३ मा जनतालाई सडकमा ल्यायो। जनतालाई नेकपा एमाले, नेपाली कांग्रेस र माओवादीलाई लामो समयसम्म जोडी पनि राख्यो। तर आम मानिसले के पाए? संविधान जारी भएको एक दशक हुन लाग्दा समेत ती प्रतिबद्धता पूरा हुन सकेनन्। प्रधानमन्त्रीको कुर्सी फगत ‘म्युजिकल चेयर’मा परिणत भयो। खेलमा केपी शर्मा ओली, शेरबहादुर देउवा र पुष्पकमल दाहालले अरूलाई छेउ पर्न पनि दिएनन्। सत्ता सधैं कमाउने भाँडो भयो। आफू र आसेपासेलाई पोस्ने काम भयो। सत्ताको केन्द्रमा एमाले सधैं रह्यो। पछिल्लो १० वर्षमा ६० प्रतिशत समय हाम्रै अध्यक्ष ओलीकै हातमा देशको नेतृत्व थियो। भुइँचालो र नाकाबन्दीको थिलथिलोबाट उठिसकेपछि अब त नेताहरूको चेत खुल्छ, विवेक फिर्छ र जनचाहाना अनुरूप आफूलाई ढाल्छन् भन्ने ठानिएको थियो। तर एक दशकमा सुधारको लक्षण केही पनि देखिएन। नेतृत्व झनै निरंकुश, स्वेच्छाचारी, अपारदर्शी र मैमत्त बन्दै गयो। आलोचक देख्दै नसक्ने, सुझाव सुन्दै नसुन्ने र परिस्थितिको आकलन गर्न नसक्ने भयो। कमजोरीलाई उठाउँदा कुतर्कले टार्न खोजियो। आरोपहरूमाथि निष्पक्ष छानबिन टाढाको कुरा भयो। न गिरीबन्धुबारे, न भुटानी शरणार्थी प्रकरणमा, न ७० करोडको सेक्युरिटी प्रेस काण्ड, न कोभिड सामान खरिद काण्डबारे नै जवाफ दिन सक्यौं। आरोपहरूमाथि न छानबिन भयो न कारबाही नै। खालि कपोलकल्पित हो भनेर टार्न खोजियो। परिणाम आम मानिसमा पार्टीप्रतिको धारणा नकारात्मक बन्न पुग्यो। कार्यकर्ताहरूमा पनि नजिक हुनका लागि नेताले जे सुन्न चाह्यो त्यही कुरामात्रै सुनाउने प्रवृत्ति विकास भयो। नेतृत्वले सुन्न नचाहेको यथार्थ कुरा गरेर आन्तरिक मूल्याकंनमा ‘नम्बर घटाउने’ कसैले जोखिम मोल्न चाहेनन्। अहिले ‘झोले’ भन्दै गाली सुन्नुपर्ने अवस्थामा छ। तर के बझ्नु आवश्यक छ भने एमालेको केन्द्रीय कमिटीमा म लगायत केहीले विभिन्न विषयमा पटक पटक कुरा उठाएको हो। तर पार्टीभित्र प्रश्न गर्नेहरूको हुर्मत लिने काम भयो। कहिले १० बुँदेको नाममा खारेज गरियो भने कहिले सधैं आलोचना गर्छ भनेर टारियो। पार्टीभित्र समस्याको बारेमा कुरा उठ्दै नउठेको भने होइन। प्रश्न गर्नेहरूको समूह सानो भएकाले त्यसको प्रभाव नदेखिएको हो। अब त हामीले जेन-जीमात्रै होइन, जेन-अल्फा पुस्ताको पनि सामना गर्नुपर्ने छ। त्यसैले भ्रष्टाचार, कुशासन र नरसंहारको आरोप लागेका व्यक्तिलाई नेतृत्व मानेर हिँड्न सकिँदैन। रातदिन मिहिनेत गर्दा पनि जीवन चलाउन धौधौ भएका जनताले कुनै इलम नभएका नेता तथा कार्यकर्ताको जीवनशैलीमा आएको परिवर्तन पनि मूल्यांकन पनि गरिरहेका थिए। उनीहरूले बढ्दो आर्थिक असमानताको खाडल पनि नियालिरहेका थिए। त्यसले नेता तथा कार्यकर्तालाई जनताबाट टाढा बनाउँदै लग्यो। एउटै पार्टीमा भाइचाराको सम्बन्धभन्दा पनि पार्टी संरचना मालिक, मजदूरजस्तो भयो। अवस्थामा कस्तो देखियो भने अहिले नेताको सुरक्षा गर्नुपर्छ भनेर कार्यकर्ताले समेत आवश्यक ठानेनन्। बरु खुच्चिङ भनिरहेका छन्। धुलो टक्टक्याउँला तर कसरी मेट्ने कलंकको टीका? आन्दोलनलगत्तै एमाले महासचिव शंकर पोखरेलले नेत्रलाल अभागीको कविता फेसबुकमा सेयर गर्दै धुलो टक्टक्याउँदै उठ्ने कुरा लेख्नुभयो। तर, अहिले धुलो टक्कट्याउँदै उठ्नेभन्दा पनि गम्भीर कुरा बेग्लै छ। हाम्रै पार्टी अध्यक्षले नेतृत्व गर्नुभएको सरकारबाट ठूलो संख्यामा हताहती भएको छ। त्यसमा हामीले के जवाफ दिने? के ‘विदेशी षड्यन्त्र’ मात्रै भनेर त्यसलाई नकार्न मिल्छ? भौतिक क्षतिको मर्मत सम्भार त हुनसक्ला तर मानवीय क्षतिको पूरताल हुनसक्छ? शान्ति सुरक्षा दिन नसकेकोमा जनतालाई जवाफ दिनुपर्दैन? आन्दोलनमा यति युवा मारिने गरी चुक कसरी भयो छानबिनले देखाउला तर सत्ताको बागडोर सम्हालिरहेकाहरूले त्यसको जिम्मेवारी लिनुपर्दैन? मैले आदेश दिएको थिइनँ भनेर उम्किन त मिल्दैन। किनभने हिजो आन्दोलनकारी मारिँदा हामीले तत्कालीन राजा ज्ञानेन्द्रलाई नै दोषी करार गरेका थियौं। यी सबैको जवाफ खोज्न हामीले नयाँ ढंगले पार्टी पुनर्गठन गर्न आवश्यक छ। विगतको प्रवृत्तिले अब पार्टी चल्दैन। अब सुधारको नेतृत्व तेस्रो पुस्ता लिनुपर्छ र मुख्य नेतृत्वले त्यसको लागि बाटो खुला गर्नुपर्छ। नत्र ‘प्रिय छाराछोरी’ भनेर अखबारमा स्तम्भ नै चलाए पनि जेन-जीले पत्याउने छैनन्, जसरी पत्याएनन्। अब त हामीले जेन-जीमात्रै होइन, जेन-अल्फा पुस्ताको पनि सामना गर्नुपर्ने छ। त्यसैले भ्रष्टाचार, कुशासन र नरसंहारको आरोप लागेका व्यक्तिलाई नेतृत्व मानेर हिँड्न सकिँदैन। -सिंह एमालेका केन्द्रीय सदस्य हुन्।",
  "fetched_at": "2025-09-16T10:43:32.181304Z",
  "id": "a4cda563d9c625cb980e455290a7c9b45b01c5a1e58786709f06f38bb49bfc46",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T10:30:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "गएको एक सातामा देशमा के-के भयो, हामी सबैले देखेका छौं। २२ भदौमा ललितपुरको गोदावरीमा दोस्रो विधान महाधिवेशन सक्दै गर्दा हामीले अध्यक्ष केपी शर्मा ओलीलाई नेकपा एमालेको निर्विकल्प नेता घोषणा गर्‍यौं। नेपालको मात्रै नभएर एसियाकै नेता भएको दाबी गर्‍यौं। तर हाम्रा ती घोषणा र आत्मरती दुई दिन पनि टिकेनन्। मंगलबार तत्कालीन प्रधानमन्त्रीले ज्यान जोगाउनका लागि सेनाको [&#8230;]",
  "tags": null,
  "title": "नरसंहारको आरोप लागेकालाई नेता मान्न सकिन्न",
  "url": "https://nepalnews.com/2025/09/16/those-accused-of-genocide-cannot-be-considered-leaders/",
  "version": 1
}