{
  "byline": "नेपाल न्युज",
  "canonical_hash": "34033ac150a29ead8719c6a72a5df8742791e1a10537862815a1132eac4610b5",
  "content_html": "<p><strong>काठमाडौं। </strong>आज २०८२ साल असोज १ गते बुधबार। कन्या संक्रान्ति। आश्विन कृष्ण पक्षको एकादशी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर १७ तारिख। सोह्र श्रद्धको एकादशी श्राद्ध। इन्दिरा एकादशी व्रत। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ।</p>\n\n\n\n<p><strong>मेष: </strong>बोलेको कुरा पुर्&#x200d;याउन नसक्दा सहकर्मी तथा आफन्तबाट तपाईको आलोचना हुनेछ। प्रेममा केहि असन्तुष्टि मिलाउदै बढ्न सकिनेछ। व्यापारमा मन्दी आउनेछ। परिवारका साथ मिष्टान्न भोजन ग्रहण गर्ने अवसर जुरेपनि खानपानको तालमेल नमिल्दा स्वास्थ्यमा समस्या आउनेछ। </p>\n\n\n\n<p><strong>बृष: </strong>राजनीतिकर्मी तथा समाजसेवीहरुले जनताको काम गरी नाम कमाउन सक्नेछन्। राम्रा काम गरी सम्मान पाउने योग रहेकोछ। पढाइ लेखाइमा मन जानेछ भने नतिजा आफैतिर ल्याउन सकिनेछl औषधीजन्य तथा खाद्यान्नसँग सम्बन्धीत सामानको उत्पादन तथा व्यापार व्यावसाय फस्टाएर जानेछ भने अन्य क्षेत्रमा गरिएको लगानीमा मन्दि आउनेछ।</p>\n\n\n\n<p><strong>मिथुन:</strong> समय तथा कामको तालमेल नमिल्दा अरुभन्दा पछी परिनेछ। अध्ययनमा मन नजानाले नतिजा अरुकै पोल्टोमा पर्नेछ। साझबाट समय राम्रो रहेकोले प्रेममा नजिक हुन सकिनेछ। लागी समयले साथ दिनेछ। खानपानमा ध्यान दिनुहोला स्वास्थ्यमा समस्या आउने तथा औषधी उपचार खर्च बढ्नेछ। </p>\n\n\n\n<p><strong>कर्कट:  </strong>साझबाट समय राम्रो रहेकोले प्रेममा नजिक हुन सकिनेछ। लागी समयले साथ दिनेछ। व्यापार व्यावसाय फस्टाएर जानेछ। मन परेको वस्तु प्रयोग गर्न पाईनाले मन प्रशन्न हुनेछ। पढाइ लेखाइमा मन जानेछ भने प्रेमको डोरो कसिलो भएर जानेछ। साझपख कष्टकर यात्रा नहोला भन्न सकिन्न।</p>\n\n\n\n<p><strong>सिंह: </strong>शुभचिन्तक तथा परिचित व्याक्तीबाट सहयोग जुट्नाले काम गर्न सहज हुनेछ। कार्यक्षेत्रमा राम्रो काम गरी नाम तथा दाम दुवै कमाउन सकिनेछ। मनग्गे लाभ लिन सकिनेछ। पुराना विवादलाई सल्टाउन तपाईँको महत्वपूर्ण भूमिका हुने तथा लोकप्रियता चुलिनेछ। अध्ययनमा मन जानेछ। प्रणय सम्बन्धमा पथ प्रगाडता थपिनेछ।</p>\n\n\n\n<p><strong>कन्या: </strong>व्यापार व्यावसायमा नाँफा कमाउन निकै नै समय खर्चनु पर्नेछ। दैनिक काम बिचमै रोक्नु पर्दा आर्थिक भार पर्न सक्छ। माया प्रेममा धोका हुनेछ भने आस्वासन बाढ्नेहरु सक्रिय हुनेछन्। व्यापार व्यवसाय फस्टाएर जानेछ भने अन्य क्षेत्रमा गरिएको लगानीमा मन्दि आउनेछ।</p>\n\n\n\n<p><strong>तुला: </strong>पढाइमा प्रसस्त समय दिएमात्र नतिजा आफ्नो पक्षमा पार्न सकिनेछ। व्यापारमा मन्दी आउँने तथा लगानी गर्नको लागी केहि समय कुर्नुनै राम्रो हुनेछ। आफन्तबीचको सम्बन्धमा मनमुटाव सिर्जना हुनेछ। स्वास्थ्यमा समस्या आई उपचार खर्च बढ्ने योग रहेकोछ।</p>\n\n\n\n<p><strong>वृश्चिक: </strong>साथीभाई तथा ईष्ट मित्रबाट उपहार प्राप्त हुनेछ। माया प्रेममा नजिक हुन सकिने तथा पति पत्नी बीच विश्वासको वातावरण बढेर जानेछ। पढाइ लेखाइमा मन जाने तथा अरुलाई पछी पार्दै नतिजा आफुतिर ल्याउन सकिनेछ। नतिजा आफैतिर ल्याउन सकिनेछ।</p>\n\n\n\n<p><strong>धनु: </strong>न्यायिक निर्णयहरु तपाईँकै पक्षमा हुनेछन्। साथीभाई तथा ईष्टमित्रबाट सहयोग पाईने हुनाले व्यवसायमा लगानी बढाई आम्दानी गर्न सकिनेछ पढाइ लेखाइमा मन जाने तथा थोरै समय दिदा पनि नतिजा आफ्नै पोल्टोमा पार्न सकिनेछ।</p>\n\n\n\n<p><strong>मकर: </strong>व्यापारमा लगानी गर्नको लागी केही समय पर्खनु राम्रो हुनेछ। अध्ययन तथा अध्यापनमा मन नजादा महत्वपूर्ण उपलव्धीहरु गुम्न सक्छ ध्यान दिनुहोला। प्रेममा रमाउन चाहनेहरुका लागी समय मध्ययम रहेकोछ। भौतिक सम्पत्ति तथा उपहार प्राप्ति हुन सक्छ। स्वास्थ्यमा समस्या आउन सक्छ ध्यान दिनुहोला।</p>\n\n\n\n<p><strong>कुम्भ: </strong>प्रेममा आजको दिन नजिक नहुँदा नै राम्रो हुनेछ। व्यापार व्यासायमा मन्दी आएपनि घरजग्गा तथा सवारी साधनको कारोबारबाट मनग्गे धन आर्जन गर्न सकिनेछ। परिवारको सदस्यको स्वास्थ्यमा समस्या आउन सक्छ। साझपख समय राम्रो रहेकोले अध्ययनमा मन जाने तथा नतिजा आफैतिर ल्याउन सकिनेछ।</p>\n\n\n\n<p><strong>मीन: </strong>अध्ययन अध्यापनमा मन जाने हुनाले अरुभन्दा उत्कृष्ट नतिजा हासिल गर्न सकिनेछ। व्यापार व्यवसाय फस्टाएर जानेछ। विवादित विषयहरु हल भएर जानेछन् भने न्यायिक निर्णयहरु तपाईँकै पक्षमा आउनेछ। साझपख आफन्तसँग मनमुटाब बढ्न सक्छ ध्यान दिनुहोला।</p>\n\n\n\n<p>राशिफल जे जस्तो भएपनि तपाईंको दिन शुभ रहोस् ।</p>",
  "content_text": "काठमाडौं। आज २०८२ साल असोज १ गते बुधबार। कन्या संक्रान्ति। आश्विन कृष्ण पक्षको एकादशी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर १७ तारिख। सोह्र श्रद्धको एकादशी श्राद्ध। इन्दिरा एकादशी व्रत। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। मेष: बोलेको कुरा पुर्‍याउन नसक्दा सहकर्मी तथा आफन्तबाट तपाईको आलोचना हुनेछ। प्रेममा केहि असन्तुष्टि मिलाउदै बढ्न सकिनेछ। व्यापारमा मन्दी आउनेछ। परिवारका साथ मिष्टान्न भोजन ग्रहण गर्ने अवसर जुरेपनि खानपानको तालमेल नमिल्दा स्वास्थ्यमा समस्या आउनेछ। बृष: राजनीतिकर्मी तथा समाजसेवीहरुले जनताको काम गरी नाम कमाउन सक्नेछन्। राम्रा काम गरी सम्मान पाउने योग रहेकोछ। पढाइ लेखाइमा मन जानेछ भने नतिजा आफैतिर ल्याउन सकिनेछl औषधीजन्य तथा खाद्यान्नसँग सम्बन्धीत सामानको उत्पादन तथा व्यापार व्यावसाय फस्टाएर जानेछ भने अन्य क्षेत्रमा गरिएको लगानीमा मन्दि आउनेछ। मिथुन: समय तथा कामको तालमेल नमिल्दा अरुभन्दा पछी परिनेछ। अध्ययनमा मन नजानाले नतिजा अरुकै पोल्टोमा पर्नेछ। साझबाट समय राम्रो रहेकोले प्रेममा नजिक हुन सकिनेछ। लागी समयले साथ दिनेछ। खानपानमा ध्यान दिनुहोला स्वास्थ्यमा समस्या आउने तथा औषधी उपचार खर्च बढ्नेछ। कर्कट: साझबाट समय राम्रो रहेकोले प्रेममा नजिक हुन सकिनेछ। लागी समयले साथ दिनेछ। व्यापार व्यावसाय फस्टाएर जानेछ। मन परेको वस्तु प्रयोग गर्न पाईनाले मन प्रशन्न हुनेछ। पढाइ लेखाइमा मन जानेछ भने प्रेमको डोरो कसिलो भएर जानेछ। साझपख कष्टकर यात्रा नहोला भन्न सकिन्न। सिंह: शुभचिन्तक तथा परिचित व्याक्तीबाट सहयोग जुट्नाले काम गर्न सहज हुनेछ। कार्यक्षेत्रमा राम्रो काम गरी नाम तथा दाम दुवै कमाउन सकिनेछ। मनग्गे लाभ लिन सकिनेछ। पुराना विवादलाई सल्टाउन तपाईँको महत्वपूर्ण भूमिका हुने तथा लोकप्रियता चुलिनेछ। अध्ययनमा मन जानेछ। प्रणय सम्बन्धमा पथ प्रगाडता थपिनेछ। कन्या: व्यापार व्यावसायमा नाँफा कमाउन निकै नै समय खर्चनु पर्नेछ। दैनिक काम बिचमै रोक्नु पर्दा आर्थिक भार पर्न सक्छ। माया प्रेममा धोका हुनेछ भने आस्वासन बाढ्नेहरु सक्रिय हुनेछन्। व्यापार व्यवसाय फस्टाएर जानेछ भने अन्य क्षेत्रमा गरिएको लगानीमा मन्दि आउनेछ। तुला: पढाइमा प्रसस्त समय दिएमात्र नतिजा आफ्नो पक्षमा पार्न सकिनेछ। व्यापारमा मन्दी आउँने तथा लगानी गर्नको लागी केहि समय कुर्नुनै राम्रो हुनेछ। आफन्तबीचको सम्बन्धमा मनमुटाव सिर्जना हुनेछ। स्वास्थ्यमा समस्या आई उपचार खर्च बढ्ने योग रहेकोछ। वृश्चिक: साथीभाई तथा ईष्ट मित्रबाट उपहार प्राप्त हुनेछ। माया प्रेममा नजिक हुन सकिने तथा पति पत्नी बीच विश्वासको वातावरण बढेर जानेछ। पढाइ लेखाइमा मन जाने तथा अरुलाई पछी पार्दै नतिजा आफुतिर ल्याउन सकिनेछ। नतिजा आफैतिर ल्याउन सकिनेछ। धनु: न्यायिक निर्णयहरु तपाईँकै पक्षमा हुनेछन्। साथीभाई तथा ईष्टमित्रबाट सहयोग पाईने हुनाले व्यवसायमा लगानी बढाई आम्दानी गर्न सकिनेछ पढाइ लेखाइमा मन जाने तथा थोरै समय दिदा पनि नतिजा आफ्नै पोल्टोमा पार्न सकिनेछ। मकर: व्यापारमा लगानी गर्नको लागी केही समय पर्खनु राम्रो हुनेछ। अध्ययन तथा अध्यापनमा मन नजादा महत्वपूर्ण उपलव्धीहरु गुम्न सक्छ ध्यान दिनुहोला। प्रेममा रमाउन चाहनेहरुका लागी समय मध्ययम रहेकोछ। भौतिक सम्पत्ति तथा उपहार प्राप्ति हुन सक्छ। स्वास्थ्यमा समस्या आउन सक्छ ध्यान दिनुहोला। कुम्भ: प्रेममा आजको दिन नजिक नहुँदा नै राम्रो हुनेछ। व्यापार व्यासायमा मन्दी आएपनि घरजग्गा तथा सवारी साधनको कारोबारबाट मनग्गे धन आर्जन गर्न सकिनेछ। परिवारको सदस्यको स्वास्थ्यमा समस्या आउन सक्छ। साझपख समय राम्रो रहेकोले अध्ययनमा मन जाने तथा नतिजा आफैतिर ल्याउन सकिनेछ। मीन: अध्ययन अध्यापनमा मन जाने हुनाले अरुभन्दा उत्कृष्ट नतिजा हासिल गर्न सकिनेछ। व्यापार व्यवसाय फस्टाएर जानेछ। विवादित विषयहरु हल भएर जानेछन् भने न्यायिक निर्णयहरु तपाईँकै पक्षमा आउनेछ। साझपख आफन्तसँग मनमुटाब बढ्न सक्छ ध्यान दिनुहोला। राशिफल जे जस्तो भएपनि तपाईंको दिन शुभ रहोस् ।",
  "fetched_at": "2025-09-17T01:44:05.419266Z",
  "id": "1c0751646b7e219bcfc48f1fa08576f4791a8250727c0b30f6d67af47d5f609e",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T23:58:48Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। आज २०८२ साल असोज १ गते बुधबार। कन्या संक्रान्ति। आश्विन कृष्ण पक्षको एकादशी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर १७ तारिख। सोह्र श्रद्धको एकादशी श्राद्ध। इन्दिरा एकादशी व्रत। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। मेष: बोलेको कुरा पुर्‍याउन नसक्दा सहकर्मी तथा आफन्तबाट तपाईको आलोचना हुनेछ। प्रेममा [&#8230;]",
  "tags": null,
  "title": "तपाईंको आजको राशिफल कस्तो छ?",
  "url": "https://nepalnews.com/2025/09/17/what-is-your-horoscope-today/",
  "version": 1
}