{
  "byline": "नागरिक",
  "canonical_hash": "76772c8d0d36ce4b2ffcaaa8bfcf79067ef2607c1f7a182bb213cb165575fc67",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758543624_football.jpg\" /></p><p>जारी साफ यू-१७ पुरुष च्याम्पियनसिपको सेमिफाइनलमा नेपालले प्रतिद्वन्द्वी भारतको सामना गर्ने भएको छ।</p><p>सोमबार श्रीलंकाको रेसकोर्स अन्तर्राष्ट्रिय रंगशालामा भएको समूह ‘बी’ को अन्तिम तथा निर्णायक खेलमा भारतले पाकिस्तानलाई ३-२ गोल अन्तरले पराजित गर्दै समूह विजेता बनेपछि नेपालको भेट भारतसँग पक्का भएको हो।</p><p>निकै रोमाञ्चक बनेको खेलमा भारतले पाकिस्तानमाथि जित निकाल्दै समूहमा आफ्नो अपराजित यात्रा कायम राखेको छ। खेलको ३१ औं मिनेटमा डल्लामुवन गाङ्तेको गोलबाट भारतले अग्रता लिएको थियो।</p><p>त्यसपछि गुनलेइबा वाङ्खेइराकपम र रहान अहमदले एक-एक गोल थप्दै भारतको जित सुनिश्चित गरे। पाकिस्तानका लागि मोहम्मद अब्दुल्ला र हम्जा यसिरले एक-एक गोल फर्काए पनि टोलीलाई हारबाट जोगाउन सकेनन्।</p><p>यसअघि समूह ‘ए’ मा रहेको नेपाल बंगलादेशसँग पराजित भए पनि आयोजक श्रीलंकालाई पराजित गर्दै समूह उपविजेताको रूपमा सेमिफाइनलमा प्रवेश गरेको थियो।</p><p>अब नेपाल र भारतबीचको सेमिफाइनल खेल आगामी बिहीबार हुनेछ।</p>",
  "content_text": "जारी साफ यू-१७ पुरुष च्याम्पियनसिपको सेमिफाइनलमा नेपालले प्रतिद्वन्द्वी भारतको सामना गर्ने भएको छ। सोमबार श्रीलंकाको रेसकोर्स अन्तर्राष्ट्रिय रंगशालामा भएको समूह ‘बी’ को अन्तिम तथा निर्णायक खेलमा भारतले पाकिस्तानलाई ३-२ गोल अन्तरले पराजित गर्दै समूह विजेता बनेपछि नेपालको भेट भारतसँग पक्का भएको हो। निकै रोमाञ्चक बनेको खेलमा भारतले पाकिस्तानमाथि जित निकाल्दै समूहमा आफ्नो अपराजित यात्रा कायम राखेको छ। खेलको ३१ औं मिनेटमा डल्लामुवन गाङ्तेको गोलबाट भारतले अग्रता लिएको थियो। त्यसपछि गुनलेइबा वाङ्खेइराकपम र रहान अहमदले एक-एक गोल थप्दै भारतको जित सुनिश्चित गरे। पाकिस्तानका लागि मोहम्मद अब्दुल्ला र हम्जा यसिरले एक-एक गोल फर्काए पनि टोलीलाई हारबाट जोगाउन सकेनन्। यसअघि समूह ‘ए’ मा रहेको नेपाल बंगलादेशसँग पराजित भए पनि आयोजक श्रीलंकालाई पराजित गर्दै समूह उपविजेताको रूपमा सेमिफाइनलमा प्रवेश गरेको थियो। अब नेपाल र भारतबीचको सेमिफाइनल खेल आगामी बिहीबार हुनेछ।",
  "fetched_at": "2025-09-22T13:31:45.626970Z",
  "id": "1c2976875bcbcac0f95c3221a076b180365283152db6a67048468ffb3be87eaf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758543624_football.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T12:21:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जारी साफ यू-१७ पुरुष च्याम्पियनसिपको सेमिफाइनलमा नेपालले प्रतिद्वन्द्वी भारतको सामना गर्ने भएको छ।...",
  "tags": null,
  "title": "साफ यू-१७: सेमिफाइनलमा नेपालको भिडन्त भारतसँग",
  "url": "https://nagariknews.nagariknetwork.com/sports/saff-u-17-championship-nepal-to-face-india-in-semi-finals-40-35.html",
  "version": 1
}