{
  "byline": "नेपालन्युज",
  "canonical_hash": "6d52be6f1a7783cf6714a0e15c42f532dab41253f2ca321007ff5515303bebfc",
  "content_html": "<p>२३ गते त्यत्रो आन्दोलन भयो, त्यो दिन र भोलिपल्ट जनधनको ठूलो क्षति भयो। सबैतिर भयावह अवस्था थियो, अनि आन्दोलनकारी र दलहरूसँग कुरा गर्नुपर्ने भयो। अब प्रश्न उठ्यो वार्ता कोसँग गर्ने। मैले प्रधानसेनापतिलाई भनेँ, जेन-जीको प्रतिनिधिहरू ‘आइडेन्टिफाइ’ गर्नुहोस्। </p>\n\n\n\n<p>सेनापतिलाई थाहा थियो उहाँ आफूले वार्ता गर्ने होइन, तर वार्ताको लागि प्रतिनिधि चयनमा उहाँ लाग्नुभयो। पहिला त धेरैको नाम आए तर अन्त्यमा सुशीला कार्कीको नाम अगाडि सारियो।</p>\n\n\n\n<p>यता मैले भीमार्जुन आचार्य, विपिन अधिकारीलगायत संविधानविद्हरूसँग सल्लाह लिएँ, धारा २७६ बाहिर जानुको खतरा त छँदै थियो, तर परिस्थिति र आवश्यकता पनि हेर्नुपर्यो। आखिर सल्लाह भयो कि धारा ६१ अनुसार संविधानको रक्षा गर्ने र राष्ट्रिय एकता कायम गर्ने राष्ट्रपतिको अन्तर्निर्हित दायित्व अनुसार अघि बढ्ने। </p>\n\n\n\n<p>मेरो अडान थियो, संविधानको प्रतिरक्षा गर्नैपर्छ। आफू मर्न सकिन्छ, तर संविधान मर्न दिने कुरा हुँदैन।</p>\n\n\n\n<p>त्यसपछि मैले पार्टीका नेताहरूसँग विमर्श गरेँ, पुष्पकमल दाहाल, माधव नेपाल र अन्य। शेरबहादुरजीसँग फोनमा सम्पर्क भयो तर राम्रो कुरा हुन पाएन। त्यसपछि केपी ओलीजीसँग भेट गरेँ। उहाँले विषम परिस्थितिको उपयुक्त निकासको लागि सिफारिस दिनुभयो, अनि म नयाँ प्रधानमन्त्रीको नियुक्तितर्फ लागेँ। यसरी सबैको सहमतिलाई आधार बनाएर अघि बढ्यौँ।</p>\n\n\n\n<p>मैले त सबै कुरा बुझेर विचार बनाइसकेको थिएँ। सुशीला कार्कीजीलाई मैले भने, ‘पृष्ठभूमि बनिसकेको छ, तपाईँ प्रधानमन्त्री बन्नुस्।’ </p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-14133\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/NagarikAguwa-768x511.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>२ असोजमा राष्ट्रपति रामचन्द्र पौडेलसँग भेटवार्ता गर्न पुगेका १४ नागरिक अगुवा।</em></figcaption></figure></div>\n\n\n<p>उहाँमाथि आन्दोलनकारीको ठूलो आश र दबाब थियो। एकातिरकाहरू संसद् र पार्टीहरूबारे सुन्नै नचाहने। संसद् भंग गरेर मात्र प्रधानमन्त्री नियुक्ति गर्ने कुरा आयो। मैले भने, ‘संविधानले त प्रधानमन्त्रीलाई मात्र संसद् विघटनको अधिकार दिएको छ, संसद् गयो भने अस्तित्वविहीन भएर बाँच्नुभन्दा त सडकमा गएर सहिद बन्छु।’</p>\n\n\n\n<p>जटिलता देखेर सुशीलाजीले सोध्नुभयो, ‘अब के गर्ने?’ </p>\n\n\n\n<p>मेरो जवाफ थियो, ‘अनि अरू कसलाई बनाउने त? समस्या त बल्झिन्छ नि। तपाईँ प्रधानन्यायाधीश भइसकेको, निकासको कुरा तपाईँलाई पनि थाहा होला।’ </p>\n\n\n\n<p>त्यहाँ कसैले भन्यो, ‘कान यसरी समाए पनि उही हो, उसरी समाए पनि।’ </p>\n\n\n\n<p>सुशीलाजी राजी हुनुभयो, र यसरी सेटलमेन्ट भएको हो।</p>\n\n\n\n<p>सुशीला कार्कीजी प्रधानमन्त्री बन्नुभयो, फागुन २१ गते निर्वाचन गर्ने मितिसहित। यस्तो अवस्थामा नै ६ महिनामा प्रतिनिधिसभाको निर्वाचन गर्ने सुनिश्&#x200d;चित गरी कुरा अगाडि बढ्यो, मैले सानो वक्तव्य निकालेँ। </p>\n\n\n\n<p>संविधानमा अलिकति छेडखानी भएको छ भने त्यो प्रधानमन्त्री नियुक्तिको बेला मात्र हो। बाँकी संवैधानिक व्यवस्था यथावत् छ। संसद्‌को सन्दर्भमा ६ महिनाभित्र संसद् जस्ताको तस्तै बनाउने हो। संविधानबाट योभन्दा बढी दायाँ बायाँ हुन दिइने छैन।</p>\n\n\n\n<p>भोलि संविधान दिवसको कार्यक्रम हुन्छ। प्रधानमन्त्रीज्यू पनि आउनुहुन्छ। दिउँसो शीतल निवासमा कार्यक्रम छ, म केही कुरा राख्छु।</p>\n\n\n\n<p>तपाईँहरू आउनुभयो, मनको कुरा व्यक्त गर्नुभयो, खुसी लाग्यो। चुनाव सम्पन्न गर्न सबैको सहयोग चाहिन्छ।</p>\n\n\n\n<p><em>-२ असोज २०८२ मा १४ नागरिक अगुवासँगको भेटमा राष्ट्रपति रामचन्द्र पौडेलद्वारा व्यक्त विचार</em></p>",
  "content_text": "२३ गते त्यत्रो आन्दोलन भयो, त्यो दिन र भोलिपल्ट जनधनको ठूलो क्षति भयो। सबैतिर भयावह अवस्था थियो, अनि आन्दोलनकारी र दलहरूसँग कुरा गर्नुपर्ने भयो। अब प्रश्न उठ्यो वार्ता कोसँग गर्ने। मैले प्रधानसेनापतिलाई भनेँ, जेन-जीको प्रतिनिधिहरू ‘आइडेन्टिफाइ’ गर्नुहोस्। सेनापतिलाई थाहा थियो उहाँ आफूले वार्ता गर्ने होइन, तर वार्ताको लागि प्रतिनिधि चयनमा उहाँ लाग्नुभयो। पहिला त धेरैको नाम आए तर अन्त्यमा सुशीला कार्कीको नाम अगाडि सारियो। यता मैले भीमार्जुन आचार्य, विपिन अधिकारीलगायत संविधानविद्हरूसँग सल्लाह लिएँ, धारा २७६ बाहिर जानुको खतरा त छँदै थियो, तर परिस्थिति र आवश्यकता पनि हेर्नुपर्यो। आखिर सल्लाह भयो कि धारा ६१ अनुसार संविधानको रक्षा गर्ने र राष्ट्रिय एकता कायम गर्ने राष्ट्रपतिको अन्तर्निर्हित दायित्व अनुसार अघि बढ्ने। मेरो अडान थियो, संविधानको प्रतिरक्षा गर्नैपर्छ। आफू मर्न सकिन्छ, तर संविधान मर्न दिने कुरा हुँदैन। त्यसपछि मैले पार्टीका नेताहरूसँग विमर्श गरेँ, पुष्पकमल दाहाल, माधव नेपाल र अन्य। शेरबहादुरजीसँग फोनमा सम्पर्क भयो तर राम्रो कुरा हुन पाएन। त्यसपछि केपी ओलीजीसँग भेट गरेँ। उहाँले विषम परिस्थितिको उपयुक्त निकासको लागि सिफारिस दिनुभयो, अनि म नयाँ प्रधानमन्त्रीको नियुक्तितर्फ लागेँ। यसरी सबैको सहमतिलाई आधार बनाएर अघि बढ्यौँ। मैले त सबै कुरा बुझेर विचार बनाइसकेको थिएँ। सुशीला कार्कीजीलाई मैले भने, ‘पृष्ठभूमि बनिसकेको छ, तपाईँ प्रधानमन्त्री बन्नुस्।’ २ असोजमा राष्ट्रपति रामचन्द्र पौडेलसँग भेटवार्ता गर्न पुगेका १४ नागरिक अगुवा। उहाँमाथि आन्दोलनकारीको ठूलो आश र दबाब थियो। एकातिरकाहरू संसद् र पार्टीहरूबारे सुन्नै नचाहने। संसद् भंग गरेर मात्र प्रधानमन्त्री नियुक्ति गर्ने कुरा आयो। मैले भने, ‘संविधानले त प्रधानमन्त्रीलाई मात्र संसद् विघटनको अधिकार दिएको छ, संसद् गयो भने अस्तित्वविहीन भएर बाँच्नुभन्दा त सडकमा गएर सहिद बन्छु।’ जटिलता देखेर सुशीलाजीले सोध्नुभयो, ‘अब के गर्ने?’ मेरो जवाफ थियो, ‘अनि अरू कसलाई बनाउने त? समस्या त बल्झिन्छ नि। तपाईँ प्रधानन्यायाधीश भइसकेको, निकासको कुरा तपाईँलाई पनि थाहा होला।’ त्यहाँ कसैले भन्यो, ‘कान यसरी समाए पनि उही हो, उसरी समाए पनि।’ सुशीलाजी राजी हुनुभयो, र यसरी सेटलमेन्ट भएको हो। सुशीला कार्कीजी प्रधानमन्त्री बन्नुभयो, फागुन २१ गते निर्वाचन गर्ने मितिसहित। यस्तो अवस्थामा नै ६ महिनामा प्रतिनिधिसभाको निर्वाचन गर्ने सुनिश्‍चित गरी कुरा अगाडि बढ्यो, मैले सानो वक्तव्य निकालेँ। संविधानमा अलिकति छेडखानी भएको छ भने त्यो प्रधानमन्त्री नियुक्तिको बेला मात्र हो। बाँकी संवैधानिक व्यवस्था यथावत् छ। संसद्‌को सन्दर्भमा ६ महिनाभित्र संसद् जस्ताको तस्तै बनाउने हो। संविधानबाट योभन्दा बढी दायाँ बायाँ हुन दिइने छैन। भोलि संविधान दिवसको कार्यक्रम हुन्छ। प्रधानमन्त्रीज्यू पनि आउनुहुन्छ। दिउँसो शीतल निवासमा कार्यक्रम छ, म केही कुरा राख्छु। तपाईँहरू आउनुभयो, मनको कुरा व्यक्त गर्नुभयो, खुसी लाग्यो। चुनाव सम्पन्न गर्न सबैको सहयोग चाहिन्छ। -२ असोज २०८२ मा १४ नागरिक अगुवासँगको भेटमा राष्ट्रपति रामचन्द्र पौडेलद्वारा व्यक्त विचार",
  "fetched_at": "2025-09-19T06:34:06.023993Z",
  "id": "1c6ed7353f8bfb12f648779e8921776953c8fa93b5442a4df4ee357ac2fd1b88",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/NagarikAguwa-768x511.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T06:30:59Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२३ गते त्यत्रो आन्दोलन भयो, त्यो दिन र भोलिपल्ट जनधनको ठूलो क्षति भयो। सबैतिर भयावह अवस्था थियो, अनि आन्दोलनकारी र दलहरूसँग कुरा गर्नुपर्ने भयो। अब प्रश्न उठ्यो वार्ता कोसँग गर्ने। मैले प्रधानसेनापतिलाई भनेँ, जेन-जीको प्रतिनिधिहरू ‘आइडेन्टिफाइ’ गर्नुहोस्। सेनापतिलाई थाहा थियो उहाँ आफूले वार्ता गर्ने होइन, तर वार्ताको लागि प्रतिनिधि चयनमा उहाँ लाग्नुभयो। पहिला त धेरैको [&#8230;]",
  "tags": null,
  "title": "‘प्रधानमन्त्री नियुक्त गर्दा संविधानमा अलिकति छेडखानी भएको छ’",
  "url": "https://nepalnews.com/2025/09/19/the-constitution-has-been-slightly-tampered-with-when-appointing-the-prime-minister/",
  "version": 1
}