{
  "byline": "Prasun Sangroula",
  "canonical_hash": "5f20c6053241c131749d3ad4c50cd365e827ba8c2d3b91568780b762da53fae6",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Ghatasthapana performed at Hanumandhoka, marking the start of Dashain festival\" class=\"wp-image-574709\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-1-1024x683-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 22 </p>\n\n\n\n<p>The Navaratri, a nine-night festival known as <a href=\"https://ntb.gov.np/dashain\" rel=\"noreferrer noopener\" target=\"_blank\">Bada Dashain</a>, has commenced today. It is one of the biggest Hindu festivals celebrated in Nepal.</p>\n\n\n\n<p><a href=\"https://english.onlinekhabar.com/bada-dashain-begins-with-ghatasthapana-today.html\" rel=\"noreferrer noopener\" target=\"_blank\">Ghatasthapana </a>marks the first day of Bada Dashain and falls on Aswin Shukla Pratipada, the first day of the bright half of the lunar calendar month Asoj or Kartik. According to the Nepal Calendar Fixation Committee, the auspicious time for observing Ghatasthapana this year is at 19:13 am.   </p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574710\" height=\"832\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-11.jpg\" width=\"1248\" /></figure>\n\n\n\n<p>On the occasion of Gathasthapana, a team from the Nepal Army played the Mangal Dhun and celebrated the ritual with joy.</p>\n\n\n\n<p>Early Monday morning, after completing daily rituals, devotees collected sand or soil from a nearby river or a clean place, placed it in a sanctified room or the Dashain Ghar smeared with cow dung, and sowed barley seeds on it. The sprouting of these seeds is called Jamara. On the day of Dashain Tika, this Jamara is received as the blessing of the Goddess.</p>\n\n\n\n<p>According to scriptures, Ghatasthapana should be performed on the day of Pratipada during sunrise. Based on this belief, the Nepal Calendar Fixation Committee declared today as Ghatasthapana.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574711\" height=\"832\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-10.jpg\" width=\"1248\" /></figure>\n\n\n\n<p>During the nine days of <em>Navaratri</em>, three forms of Goddess Durga, Mahakali, Mahalaxmi, and Mahasaraswati, are ritually invoked and worshipped at the site of Ghatasthapana.</p>\n\n\n\n<p>As per tradition, after Ghatasthapana at the Dashain Ghar of Hanumandhoka Palace, daily animal sacrifices are offered throughout Navaratri, accompanied by ritual worship of Goddess Durga and the playing of the Mangal Dhun, according to officials of the Hanumandhoka Durbar Care Office.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574712\" height=\"512\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-2-768x512-1.jpg\" width=\"768\" /></figure>\n\n\n\n<p>On the main day of Dashain, i.e., Dashami, the Jamara along with Tika is applied as the blessing of Goddess Durga. This year, Dashain Tika falls on October 2, and the auspicious time for Tika has been fixed at 11:53 a.m., as announced by the Nepal Calendar Fixation Committee.&nbsp;</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574713\" height=\"512\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-8-768x512-1.jpg\" width=\"768\" /></figure>\n<p>The post <a href=\"https://english.onlinekhabar.com/ghatasthapana-performed-hanumandhoka.html\" rel=\"nofollow\">Ghatasthapana performed at Hanumandhoka, marking the start of Dashain festival (Photos)</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 22 The Navaratri, a nine-night festival known as Bada Dashain , has commenced today. It is one of the biggest Hindu festivals celebrated in Nepal. Ghatasthapana marks the first day of Bada Dashain and falls on Aswin Shukla Pratipada, the first day of the bright half of the lunar calendar month Asoj or Kartik. According to the Nepal Calendar Fixation Committee, the auspicious time for observing Ghatasthapana this year is at 19:13 am. On the occasion of Gathasthapana, a team from the Nepal Army played the Mangal Dhun and celebrated the ritual with joy. Early Monday morning, after completing daily rituals, devotees collected sand or soil from a nearby river or a clean place, placed it in a sanctified room or the Dashain Ghar smeared with cow dung, and sowed barley seeds on it. The sprouting of these seeds is called Jamara. On the day of Dashain Tika, this Jamara is received as the blessing of the Goddess. According to scriptures, Ghatasthapana should be performed on the day of Pratipada during sunrise. Based on this belief, the Nepal Calendar Fixation Committee declared today as Ghatasthapana. During the nine days of Navaratri , three forms of Goddess Durga, Mahakali, Mahalaxmi, and Mahasaraswati, are ritually invoked and worshipped at the site of Ghatasthapana. As per tradition, after Ghatasthapana at the Dashain Ghar of Hanumandhoka Palace, daily animal sacrifices are offered throughout Navaratri, accompanied by ritual worship of Goddess Durga and the playing of the Mangal Dhun, according to officials of the Hanumandhoka Durbar Care Office. On the main day of Dashain, i.e., Dashami, the Jamara along with Tika is applied as the blessing of Goddess Durga. This year, Dashain Tika falls on October 2, and the auspicious time for Tika has been fixed at 11:53 a.m., as announced by the Nepal Calendar Fixation Committee. The post Ghatasthapana performed at Hanumandhoka, marking the start of Dashain festival (Photos) appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-22T06:35:41.845974Z",
  "id": "1cee17dae7fcda7468a66a585c99196619e256b40559923d5c06db860f85297f",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-1-1024x683-1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-11.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-10.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-2-768x512-1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Ghatasthapana-2082-8-768x512-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-22T06:25:34Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 22 The Navaratri, a nine-night festival known as Bada Dashain, has commenced today. It is one of the biggest Hindu festivals celebrated in Nepal. Ghatasthapana marks the first day of Bada Dashain and falls on Aswin Shukla Pratipada, the first day of the bright half of the lunar calendar month Asoj or Kartik. [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/ghatasthapana-performed-hanumandhoka.html\" rel=\"nofollow\">Ghatasthapana performed at Hanumandhoka, marking the start of Dashain festival (Photos)</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Ghatasthapana performed at Hanumandhoka, marking the start of Dashain festival (Photos)",
  "url": "https://english.onlinekhabar.com/ghatasthapana-performed-hanumandhoka.html",
  "version": 1
}