{
  "byline": "अरूण बम",
  "canonical_hash": "077402313ed3eaf7fa2551db07694e2f7439113edc64eaa72d9e66d515094854",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757856162_Sumana-Shrestha-1.jpg\" /></p><p>‘जहिलेदेखि राष्ट्रिय स्वतन्त्र पार्टीले देशभन्दा माथि पार्टी र पार्टीभन्दा माथि नेतालाई राख्न थालेको हो, त्यति बेला देखि नै आलोचना गर्दै आएको हुँ’, पूर्व मन्त्री सुमना श्रेष्ठले आइतबार रास्वपा छाडेको घोषणा गर्दा दिएको सार्वजनिक वक्तव्यको महत्त्वपूर्ण अंश हो यो। </p><p>पार्टी छाडेको घोषणा गरेपछि सुमना सञ्चारमाध्यममा आइसकेकी छैनन्। तर सचिवालयबाट जारी गरिएको छोटो वक्तव्यभित्रको यो अंश सोझै पार्टी सभापति रवि लामिछानेलाई केन्द्रमा राखेर रास्वपाले गरिरहेका गतिविधिलक्षित छ। सुमनाको वक्तव्यका बाँकी कुरा पनि रविलक्षित नै छन्। ‘कहिल्यै गल्ती नस्विकार्ने। गल्तीमाथि गल्ती गरिरहने र त्यसको बोझ पार्टीका सबैले बोकिदिनुपर्ने?,’ भन्दै उनले प्रश्न गरेकी छन्। </p><p><strong>‘रवि फोबिया’बाट नउम्केको रास्वपा </strong></p><p>२०७९ को प्रतिनिधिसभा निर्वाचनको ६ महिनाअघि मात्रै खुलेको पार्टीले अकस्मात् २० सिट ल्याएर प्रतिनिधिसभाको चौथो शक्ति बनेको थियो। ११ लाख २४ हजार ५४३ समानुपातिक मत र ७ प्रत्यक्ष सिट जितेको थियो।  रास्वपालाई अकस्मात् यति धेरै मत आउनुका पछाडि रविकै ‘लोकप्रियतावाद’ र उनकै ‘अनुहार’ मुख्य कारण रहेको तथ्य कसैले अस्वीकार गर्न सक्दैन। </p><p>तर, त्यसपछि भने रविकै कारण रास्वपा विवादित भइरह्यो। चुनावमा पुराना दलका शीर्ष नेताविरुद्ध ‘नो नट अगेइन’को नारा लगाएको रास्वपा चुनाव लगत्तै नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल नेतृत्वको सरकारमा पुग्यो। नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीको बालकोटस्थित निवासमा पुगेरै सभापति रविले उपप्रधानमन्त्री एवं गृहमन्त्रीको पद थापे। </p><p>त्यही बेला रविको नागरिकताको विवाद चर्कियो, नेपाली नागरिकता नत्यागेरै अमेरिकी नागरिकता लिएका उनले पछि फेरि पुरानै नागरिकता प्रयोग गरेर नेपालमा जागिर खाने, व्यवसाय गर्नेदेखि लिएर सांसददेखि उपप्रधानमन्त्रीसम्म बन्न भ्याएका थिए। जुन नेपालको कानुनसम्मत थिएन। त्यस विरुद्धको मुद्दा सुनुवाइ गर्दै सर्वोच्च अदालतले उनलाई ‘अनागरिक’ करार गरिदियो। त्यसपछि उनको सांसददेखि मन्त्री र पार्टी सभापति पदसम्म गयो। आफू बाहिरिँदा रविले सत्तरोहरणको ३३ दिनमै रास्वपालाई सरकारबाट बाहिर ल्याए। </p><p>तर रविले त्यसमा आफ्नो कमजोरी कहिल्यै स्विकारेनन्। रविले अस्वीकार गरेको कमजोरी रास्वपाले स्विकार्ने आँटै भएन। सर्वोच्चको फैसलापछि रविले नेपाली नागरिकता पुन प्राप्तिको प्रक्रियामा गएर लिए, यद्यपि त्यो पनि विवादरहित थिएन्। सँगै त्यही नागरिकता प्रयोग गरेर रविले एकैसाथ नेपाली र अमेरिकी राहदानी बोकेका थिए। जुन कुरा नेपाली कानुनअनुसार फौजदारी अभियोग नै मानिन्छ। </p><p>फेरि चितवन–२ मा भएको उपनिर्वाचनबाट रवि प्रतिनिधिसभामा निर्वाचित भएर फर्किए। २०८० फागुन २० गते एमाले अध्यक्ष ओलीसँगको सहकार्यमा माओवादी केन्द्रका अध्यक्ष दाहाल नेतृत्वको सरकारमा उपप्रधान तथा गृहमन्त्री पदसहित रवि पुनः सत्तामा फर्किए। रास्वपाले अनाहक फेरि सत्ता यात्रा थाल्दा रास्वपामा कोही विरोधमा बोल्न सकेनन्। </p><p>त्यसपछि भने गोर्खा मिडिया प्रालिमा रहँदाको सहकारीको बचत रकम हिनामिना प्रकरण रविसँग ठोक्कियो। तत्कालीन प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसले संसदमा जोडतोडका साथ यो विषय उठाउन थाल्यो। रविले त्यो विषयलाई आफ्नो लोकप्रियताकै आधारमा दबाउन प्रयास गर्न थाले, रास्वपाले पनि अनेक फन्डा फाल्दै रविकै बचाउ गरिरह्यो। </p><blockquote><p>रविले त्यसमा आफ्नो कमजोरी कहिल्यै स्विकारेनन्। रविले अस्वीकार गरेको कमजोरी रास्वपाले स्विकार्ने आँटै भएन। सर्वोच्चको फैसलापछि रविले नेपाली नागरिकता पुन प्राप्तिको प्रक्रियामा गएर लिए, यद्यपि त्यो पनि विवादरहित थिएन्।</p></blockquote><p>त्यहीबिचमा तत्कालीन रास्वपा महामन्त्री डा. मुकुल ढकालले देश दौडाहा गरेर त्यो विषयले पार्टीको लोकप्रियता घटेको भन्ने आशयको प्रतिवेदन ल्याएपछि उनलाई बर्खास्त गरेर पार्टीबाट निष्कासन समेत गरियो। </p><p>लामो समयपछि गठन भएको संसदीय छानबिन समितिले सहकारी ठगी प्रकरणमा रविलाई दोषी देखाउँदै कारबाहीको सिफारिस ग¥यो। त्यसलाई समेत रास्वपाले फरक व्याख्या गरिरहेको छ। २०८१ असारपछि कांग्रेस–एमालेले मिलेर ओलीको नेतृत्वमा सरकार बनाएपछि रविविरुद्ध पाँच वटा जिल्ला अनुसन्धान सुरु भए। कात्तिक २ गते उनी पक्राउ पनि परे। त्यसअघि नै रास्वपाले रविविरुद्धको अनुसन्धानलाई ‘राजनीतिक प्रतिशोध’ भन्न थालिसकेको थियो। </p><p>सुमनाले त्यही बेला पार्टीभित्र असन्तुष्टि पोखेको स्रोत बताउँछ। उनले रविको पक्राउविरुद्ध आन्दोलनमा जान नहुने भन्दै केही केन्द्रीय सदस्यलाई कन्भिन्स पनि गरेकी थिइन्। रवि पक्राउ परेपछि रास्वपाले सुरु गरेको सडक प्रदर्शन र धर्नाजन्य आन्दोलनमा पनि सुमनाले ‘धर्ना कसले गराएको हो? बिस्तारै थाहा हुँदै जाने’ भन्दै प्रश्न उठाएकी थिइन्। यद्यपि पोखराको विरोध प्रदर्शनमा भने उनी पुगेकी थिइन। जब रास्वपाले त्यो विरोधलाई देशव्यापी बनाउन थाल्यो उनी ब्याक हुँदै  ‘संस्थामाथि व्यक्ति हाबी भनेर जताउन खोजिएको भन्दै’ पनि आक्रोश पोखेकी थिइन्। </p><p>रविविरुद्ध प्रहरी अनुसन्धान हुँदै, अदालती मुद्दा करौडौं धरौटीमा छुट्नेदेखि अन्ततः पुर्पक्षका लागि कारागार पाउनेसम्मका अदालतका आदेश आए। त्यस क्रममा पनि सुमनाले ‘व्यक्ति जोगाउने भन्दै संस्थालाई कमजोर बनाउँदा व्यक्ति जोगिँदैन र संस्था पनि रहँदैन’ भन्दै विरोध जनाएकी थिइन्। </p><blockquote><p>अहिले जेन–जी आन्दोलनका क्रममा भदौ २४ गते रवि नख्खु जेलबाट बाहिरिएपछि पनि सुमनाले फेरि प्रश्न उठाएकी थिइन। पार्टीको अनलाइन बैठकमै उनले कुरा उठाएपछि रविले आफू जेल तोडेर नभागेको भन्दै रुखो जवाफ फर्काएको एक केन्द्रीय सदस्यले बताए। </p></blockquote><p>यसरी सुमनाले लगातार फरक आवाज उठाइरहँदा उनी विरुद्ध पार्टीभित्रै आक्रोश बढ्न थालेको थियो। त्यसै बिचमा गएको चैत १८ मा उनले पार्टीको लयसँग असन्तुष्टि जनाउँदै सहमहामन्त्रीबाट राजीनामा दिएकी थिइन्। तर त्यो राजीनामा तत्काल गुपचुप राखिएको थियो। </p><p>वैशाख ३ गते <a href=\"https://nagariknews.nagariknetwork.com/interview/1472461-1744942290.html\">नागरिक फ्रन्टलाइन</a>सँगको कुराकानीमा सुमनाले रास्वपा र रविलक्षित केही असन्तुष्टिको संकेत गरेकी थिइन। पार्टी गतिविधिमा सुमनाको फरक विचार बढ्दै जाँदा उनले चैत १८ मा दिएको राजीनामा जेठ ९ गते स्वीकृत गरेको थियो। राजीनामा दिँदा पनि उनले केही गम्भीर प्रश्न पनि उठाएकी थिइन। </p><p>त्यसपछि उनीमाथि रास्वपाका तमाम नेताकार्यकर्ताले आलोचना गर्न थालेका थिए।  अहिले जेन–जी आन्दोलनका क्रममा भदौ २४ गते रवि नख्खु जेलबाट बाहिरिएपछि पनि सुमनाले फेरि प्रश्न उठाएकी थिइन। पार्टीको अनलाइन बैठकमै उनले कुरा उठाएपछि रविले आफू जेल तोडेर नभागेको भन्दै रुखो जवाफ फर्काएको एक केन्द्रीय सदस्यले बताए। </p><p>अहिले पार्टी छाड्दा सुमनाले रास्वपा माथि अरू पनि संगीन प्रश्न उठाएकी छन्। पार्टीभित्र आलोचना गर्नेहरूका विरुद्धमा ‘मिडिया ट्रायल’ गरेको पनि सुमनाको अर्को आरोप छ।  आफूले फरक मत राख्दा पार्टीमा कत्ति पनि फरक नपरेको पनि उनले भनेकी छन्। ‘अझ उल्टै मिडिया ट्रायल हुन थाल्यो । यो स्वीकार्य छैन,’ वक्तव्यमा सुमनाले भनेकी छन्, ‘अब खुल्ला रूपमा आक्रमण गर्ने हो भने पनि सजिलो बनाइदिएको छु । मनलाग्दी चलुन्जेल मनलाग्दी गर्नु होला । आई–क्वाइट, मैले पार्टी छोडेँ।’ </p>",
  "content_text": "‘जहिलेदेखि राष्ट्रिय स्वतन्त्र पार्टीले देशभन्दा माथि पार्टी र पार्टीभन्दा माथि नेतालाई राख्न थालेको हो, त्यति बेला देखि नै आलोचना गर्दै आएको हुँ’, पूर्व मन्त्री सुमना श्रेष्ठले आइतबार रास्वपा छाडेको घोषणा गर्दा दिएको सार्वजनिक वक्तव्यको महत्त्वपूर्ण अंश हो यो। पार्टी छाडेको घोषणा गरेपछि सुमना सञ्चारमाध्यममा आइसकेकी छैनन्। तर सचिवालयबाट जारी गरिएको छोटो वक्तव्यभित्रको यो अंश सोझै पार्टी सभापति रवि लामिछानेलाई केन्द्रमा राखेर रास्वपाले गरिरहेका गतिविधिलक्षित छ। सुमनाको वक्तव्यका बाँकी कुरा पनि रविलक्षित नै छन्। ‘कहिल्यै गल्ती नस्विकार्ने। गल्तीमाथि गल्ती गरिरहने र त्यसको बोझ पार्टीका सबैले बोकिदिनुपर्ने?,’ भन्दै उनले प्रश्न गरेकी छन्। ‘रवि फोबिया’बाट नउम्केको रास्वपा २०७९ को प्रतिनिधिसभा निर्वाचनको ६ महिनाअघि मात्रै खुलेको पार्टीले अकस्मात् २० सिट ल्याएर प्रतिनिधिसभाको चौथो शक्ति बनेको थियो। ११ लाख २४ हजार ५४३ समानुपातिक मत र ७ प्रत्यक्ष सिट जितेको थियो। रास्वपालाई अकस्मात् यति धेरै मत आउनुका पछाडि रविकै ‘लोकप्रियतावाद’ र उनकै ‘अनुहार’ मुख्य कारण रहेको तथ्य कसैले अस्वीकार गर्न सक्दैन। तर, त्यसपछि भने रविकै कारण रास्वपा विवादित भइरह्यो। चुनावमा पुराना दलका शीर्ष नेताविरुद्ध ‘नो नट अगेइन’को नारा लगाएको रास्वपा चुनाव लगत्तै नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल नेतृत्वको सरकारमा पुग्यो। नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीको बालकोटस्थित निवासमा पुगेरै सभापति रविले उपप्रधानमन्त्री एवं गृहमन्त्रीको पद थापे। त्यही बेला रविको नागरिकताको विवाद चर्कियो, नेपाली नागरिकता नत्यागेरै अमेरिकी नागरिकता लिएका उनले पछि फेरि पुरानै नागरिकता प्रयोग गरेर नेपालमा जागिर खाने, व्यवसाय गर्नेदेखि लिएर सांसददेखि उपप्रधानमन्त्रीसम्म बन्न भ्याएका थिए। जुन नेपालको कानुनसम्मत थिएन। त्यस विरुद्धको मुद्दा सुनुवाइ गर्दै सर्वोच्च अदालतले उनलाई ‘अनागरिक’ करार गरिदियो। त्यसपछि उनको सांसददेखि मन्त्री र पार्टी सभापति पदसम्म गयो। आफू बाहिरिँदा रविले सत्तरोहरणको ३३ दिनमै रास्वपालाई सरकारबाट बाहिर ल्याए। तर रविले त्यसमा आफ्नो कमजोरी कहिल्यै स्विकारेनन्। रविले अस्वीकार गरेको कमजोरी रास्वपाले स्विकार्ने आँटै भएन। सर्वोच्चको फैसलापछि रविले नेपाली नागरिकता पुन प्राप्तिको प्रक्रियामा गएर लिए, यद्यपि त्यो पनि विवादरहित थिएन्। सँगै त्यही नागरिकता प्रयोग गरेर रविले एकैसाथ नेपाली र अमेरिकी राहदानी बोकेका थिए। जुन कुरा नेपाली कानुनअनुसार फौजदारी अभियोग नै मानिन्छ। फेरि चितवन–२ मा भएको उपनिर्वाचनबाट रवि प्रतिनिधिसभामा निर्वाचित भएर फर्किए। २०८० फागुन २० गते एमाले अध्यक्ष ओलीसँगको सहकार्यमा माओवादी केन्द्रका अध्यक्ष दाहाल नेतृत्वको सरकारमा उपप्रधान तथा गृहमन्त्री पदसहित रवि पुनः सत्तामा फर्किए। रास्वपाले अनाहक फेरि सत्ता यात्रा थाल्दा रास्वपामा कोही विरोधमा बोल्न सकेनन्। त्यसपछि भने गोर्खा मिडिया प्रालिमा रहँदाको सहकारीको बचत रकम हिनामिना प्रकरण रविसँग ठोक्कियो। तत्कालीन प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसले संसदमा जोडतोडका साथ यो विषय उठाउन थाल्यो। रविले त्यो विषयलाई आफ्नो लोकप्रियताकै आधारमा दबाउन प्रयास गर्न थाले, रास्वपाले पनि अनेक फन्डा फाल्दै रविकै बचाउ गरिरह्यो। रविले त्यसमा आफ्नो कमजोरी कहिल्यै स्विकारेनन्। रविले अस्वीकार गरेको कमजोरी रास्वपाले स्विकार्ने आँटै भएन। सर्वोच्चको फैसलापछि रविले नेपाली नागरिकता पुन प्राप्तिको प्रक्रियामा गएर लिए, यद्यपि त्यो पनि विवादरहित थिएन्। त्यहीबिचमा तत्कालीन रास्वपा महामन्त्री डा. मुकुल ढकालले देश दौडाहा गरेर त्यो विषयले पार्टीको लोकप्रियता घटेको भन्ने आशयको प्रतिवेदन ल्याएपछि उनलाई बर्खास्त गरेर पार्टीबाट निष्कासन समेत गरियो। लामो समयपछि गठन भएको संसदीय छानबिन समितिले सहकारी ठगी प्रकरणमा रविलाई दोषी देखाउँदै कारबाहीको सिफारिस ग¥यो। त्यसलाई समेत रास्वपाले फरक व्याख्या गरिरहेको छ। २०८१ असारपछि कांग्रेस–एमालेले मिलेर ओलीको नेतृत्वमा सरकार बनाएपछि रविविरुद्ध पाँच वटा जिल्ला अनुसन्धान सुरु भए। कात्तिक २ गते उनी पक्राउ पनि परे। त्यसअघि नै रास्वपाले रविविरुद्धको अनुसन्धानलाई ‘राजनीतिक प्रतिशोध’ भन्न थालिसकेको थियो। सुमनाले त्यही बेला पार्टीभित्र असन्तुष्टि पोखेको स्रोत बताउँछ। उनले रविको पक्राउविरुद्ध आन्दोलनमा जान नहुने भन्दै केही केन्द्रीय सदस्यलाई कन्भिन्स पनि गरेकी थिइन्। रवि पक्राउ परेपछि रास्वपाले सुरु गरेको सडक प्रदर्शन र धर्नाजन्य आन्दोलनमा पनि सुमनाले ‘धर्ना कसले गराएको हो? बिस्तारै थाहा हुँदै जाने’ भन्दै प्रश्न उठाएकी थिइन्। यद्यपि पोखराको विरोध प्रदर्शनमा भने उनी पुगेकी थिइन। जब रास्वपाले त्यो विरोधलाई देशव्यापी बनाउन थाल्यो उनी ब्याक हुँदै ‘संस्थामाथि व्यक्ति हाबी भनेर जताउन खोजिएको भन्दै’ पनि आक्रोश पोखेकी थिइन्। रविविरुद्ध प्रहरी अनुसन्धान हुँदै, अदालती मुद्दा करौडौं धरौटीमा छुट्नेदेखि अन्ततः पुर्पक्षका लागि कारागार पाउनेसम्मका अदालतका आदेश आए। त्यस क्रममा पनि सुमनाले ‘व्यक्ति जोगाउने भन्दै संस्थालाई कमजोर बनाउँदा व्यक्ति जोगिँदैन र संस्था पनि रहँदैन’ भन्दै विरोध जनाएकी थिइन्। अहिले जेन–जी आन्दोलनका क्रममा भदौ २४ गते रवि नख्खु जेलबाट बाहिरिएपछि पनि सुमनाले फेरि प्रश्न उठाएकी थिइन। पार्टीको अनलाइन बैठकमै उनले कुरा उठाएपछि रविले आफू जेल तोडेर नभागेको भन्दै रुखो जवाफ फर्काएको एक केन्द्रीय सदस्यले बताए। यसरी सुमनाले लगातार फरक आवाज उठाइरहँदा उनी विरुद्ध पार्टीभित्रै आक्रोश बढ्न थालेको थियो। त्यसै बिचमा गएको चैत १८ मा उनले पार्टीको लयसँग असन्तुष्टि जनाउँदै सहमहामन्त्रीबाट राजीनामा दिएकी थिइन्। तर त्यो राजीनामा तत्काल गुपचुप राखिएको थियो। वैशाख ३ गते नागरिक फ्रन्टलाइन सँगको कुराकानीमा सुमनाले रास्वपा र रविलक्षित केही असन्तुष्टिको संकेत गरेकी थिइन। पार्टी गतिविधिमा सुमनाको फरक विचार बढ्दै जाँदा उनले चैत १८ मा दिएको राजीनामा जेठ ९ गते स्वीकृत गरेको थियो। राजीनामा दिँदा पनि उनले केही गम्भीर प्रश्न पनि उठाएकी थिइन। त्यसपछि उनीमाथि रास्वपाका तमाम नेताकार्यकर्ताले आलोचना गर्न थालेका थिए। अहिले जेन–जी आन्दोलनका क्रममा भदौ २४ गते रवि नख्खु जेलबाट बाहिरिएपछि पनि सुमनाले फेरि प्रश्न उठाएकी थिइन। पार्टीको अनलाइन बैठकमै उनले कुरा उठाएपछि रविले आफू जेल तोडेर नभागेको भन्दै रुखो जवाफ फर्काएको एक केन्द्रीय सदस्यले बताए। अहिले पार्टी छाड्दा सुमनाले रास्वपा माथि अरू पनि संगीन प्रश्न उठाएकी छन्। पार्टीभित्र आलोचना गर्नेहरूका विरुद्धमा ‘मिडिया ट्रायल’ गरेको पनि सुमनाको अर्को आरोप छ। आफूले फरक मत राख्दा पार्टीमा कत्ति पनि फरक नपरेको पनि उनले भनेकी छन्। ‘अझ उल्टै मिडिया ट्रायल हुन थाल्यो । यो स्वीकार्य छैन,’ वक्तव्यमा सुमनाले भनेकी छन्, ‘अब खुल्ला रूपमा आक्रमण गर्ने हो भने पनि सजिलो बनाइदिएको छु । मनलाग्दी चलुन्जेल मनलाग्दी गर्नु होला । आई–क्वाइट, मैले पार्टी छोडेँ।’",
  "fetched_at": "2025-09-14T13:28:02.869357Z",
  "id": "496e33465d7373cf4977e3bea94e4705626a70ee863eeed210e1cf503baf0345",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757856162_Sumana-Shrestha-1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T13:23:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अहिले जेन–जी आन्दोलनका क्रममा भदौ २४ गते रवि नख्खु जेलबाट बाहिरिएपछि पनि सुमनाले फेरि प्रश्न उठाएकी थिइन। पार्टीको अनलाइन बैठकमै उनले कुरा उठाएपछि रविले आफू जेल तोडेर नभागेको भन्दै रुखो जवाफ फर्काएको एक केन्द्रीय सदस्यले बताए। ...",
  "tags": null,
  "title": "रविको देवत्वकरणविरुद्ध सुमना विद्रोह",
  "url": "https://nagariknews.nagariknetwork.com/politics/sumana-s-rebellion-against-the-deification-of-the-sun-60-67.html",
  "version": 1
}