{
  "byline": "रोमन आचार्य",
  "canonical_hash": "af2c57767537e5af4531c82116bf5276d40390b86697e7fcc04a01c9c12b5b98",
  "content_html": "<p>जेन-जीको आन्दोलनको वेला चीनमा रहेका नेपाली कांग्रेसका नेता शेखर कोइरालाले उतैबाट २२ र २३ भदौमा आफ्ना धारणा सार्वजनिक गरेका थिए। आन्दोलनको अघिल्लो दिन उनले फेसबुक स्टेटसमा सरकारमा बसेकाहरूले जेन–जी पुस्ताको आवाज सुनेर आफूलाई परिवर्तन गर्नुपर्ने, अन्यथा पछुताउनुको विकल्प पनि नरहने लेखेका थिए।</p>\n\n\n\n<p>भोलिपल्टको आन्दोलनमा १९ जनाको ज्यान गएपछि उनले घटनाको निन्दा गरे। ओली सरकारको औचित्य पूरै समाप्त भएको र अब जेन–जी पुस्तासहितको अग्रसरतामा देशका हरेक समस्याको विधिसम्मत समाधान खोजौँ भन्ने आह्वान कोइरालाले गरेका थिए। २८ भदौमा विज्ञप्ति जारी गर्दै नेता कोइरालाले नेपाली समाजमा परिवर्तनको तीव्र चाहना रहेको, युवाहरूले देशमै सुन्दर र समृद्ध भविष्यको खोजी गरेको र कांग्रेसको ध्येय त्यसैतर्फ केन्द्रित हुनुपर्ने उल्लेख गरेका छन्।</p>\n\n\n\n<p>पार्टी नेतृत्वविरुद्ध र आफ्नै दल संलग्न सरकारका कामकारबाहीको चर्को आलोचना र खबरदारी गर्ने गरेका कोइराला कांग्रेसमा संस्थापन–इतरका मुख्य नेता हुन्। जेन–जी विद्रोहपछि कांग्रेसका कैयौ नेताहरूले नेतृत्व परिवर्तन र विशेष महाधिवेशनसम्मको बहस चलाउँदा कोइराला भने यस विषयमा खुलेका छैनन्।</p>\n\n\n\n<p>पार्टी र सरकारमा परिवर्तनका लागि आवाज उठाउँदै आएका कोइरालाले देशमा कुशासनको वाहक बनेको पुरानो पुस्ताको बिदाइ खोज्दै गरेको नयाँ पुस्ताको आन्दोलनको मर्मअनुसार पार्टीभित्र हस्तक्षेप बढाउने धेरैको अपेक्षा थियो। तर उनको त्यस किसिमको अग्रसरता र सक्रियता नै देखिएन।</p>\n\n\n\n<p>कोइरालाका स्वकीय सचिव दिनेश थपलियाका अनुसार कोइरालाले पार्टीलाई एकताबद्ध राख्ने प्रयत्न गरिरहेका छन्। कोइरालाले पार्टीका केन्द्रदेखि ‘ग्रासरुट’ सम्मका नेता–कार्यकर्तासँग संवाद गरिरहेको उनी बताउँछन्। “उहाँ केन्द्रदेखि जिल्ला तहका नेताहरूसँग संवादमा हुनुहुन्छ,” थपलियाले भने, “युवा पुस्तासहितको सबल–सक्षम पार्टी बनाउन म छु भनेर नेता–कार्यकर्ताको मनोबल उकासिरहनुभएको छ।”</p>\n\n\n\n<p>गौरवमय इतिहास बोकेको पार्टी नेपाली कांग्रेस जेन–जी विद्रोहपश्चात् कसरी अगाडि बढ्ने भन्नेमा दिशाहीन र अन्योलमा छ। २४ भदौमा निवासमै सांघातिक आक्रमण र कुटपिटमा परेर सख्त घाइते भएका सभापति शेरबहादुर देउवा अझै सुरक्षा घेरामा उपचाररत छन्। स्वास्थ्यलाभ गरिरहे पनि उनले पद छाडेका छैनन्।</p>\n\n\n\n<p>नेतृत्वको यो रिक्ततामा कांग्रेस नेताहरूले जुम मिटिङ गरेर जिल्ला सभापति, विदेशस्थित जनसम्पर्क समिति, कार्यसम्पादन समितिको बैठक गरेका छन्। तर, पार्टीको केन्द्रीय समिति बैठक बसाउने र आगामी बाटोबारे छलफल गर्ने तयारी कांग्रेसमा छैन। केन्द्रीय सदस्य गोविन्द भट्टराई तत्काल केन्द्रीय समिति बैठक बसेर विषम परिस्थितिमा पार्टीलाई कसरी अगाडि बढाउने भन्नेबारे छलफल गरिनुपर्ने धारणा राख्छन्।</p>\n\n\n\n<p>यता, जेन–जी विद्रोहपछि पार्टीको रूपान्तरण चाहने नेताहरू देउवाको नेतृत्व मान्न तयार छैनन्। वैधानिक विकल्प वा विधानबाहिर गएर भए पनि देउवालाई हटाउनुपर्छ भन्ने पक्षमा उनीहरू छन्। यस्तो परिस्थितिमा १४औँ महाधिवेशनमा ४० प्रतिशतभन्दा बढी मत ल्याएर सभापति पदमा पराजित शेखर कोइराला के गर्दै छन् भन्ने आम चासो छ । उनीनिकट केन्द्रीय सदस्य सञ्जय गौतम पार्टीलाई पुनर्जीवन दिलाउन कोइरालाबाट केही दिनमा ‘बोल्ड डिसिजन’ आउने बताउँछन्। यसका लागि केही दिनभित्रै उपलब्ध नेताहरूको बैठक गरेर धारणा सार्वजनिक गर्ने तयारी रहेको उनी बताउँछन्।</p>\n\n\n\n<p>“पार्टीलाई नयाँ ढंगबाट अगाडि बढाउनुको विकल्प छैन। त्यसकै लागि नेता शेखरले सबैसँग विचार–विमर्श गरेर सुझाव लिइरहनुभएको छ,” गौतम भन्छन्, “दुई–चार दिनभित्रै बैठक गरेर हाम्रो मत सार्वजनिक हुन्छ।”</p>\n\n\n\n<p>कांग्रेसले समयानुकूल आफूलाई रूपान्तरण गर्न नसकेको भनेर पार्टीभित्रै निरन्तर असन्तुष्टि व्यक्त हुँदै आएको थियो। बदलिएको विश्वपरिवेश, नवीनतम प्रविधि र ज्ञान हासिल गरेको युवा पुस्ताको आकांक्षालाई समेट्न नसक्दा काँग्रेसको साख खस्किँदै गयो। सिद्धान्तविपरीत चुनावी गठबन्धन तथा संसद्मा पहिलो दल भएर पनि सत्ता हातमा नहुँदा जनमानसमा कांग्रेसप्रतिको विश्वास खण्डित हुँदै गयो। कोइरालाले पनि यस्ता विषयमा कडा टिप्पणी गर्ने गरेका थिए। कुनै बेला कांग्रेस–एमालेको गठबन्धन सरकार बन्नुपर्छ र संविधान संशोधन गर्नुपर्छ भनेर कोइरालाले नै विशेष जोड गरेका थिए। तर सरकार बनेपछि यसका कामकारबाहीप्रति विमति राख्दै उनी नै तीव्र आलोचक बने।</p>\n\n\n\n<p>हिजो पार्टी नेतृत्वलाई हाँक दिएका कोइराला आज जेन-जीको आन्दोलनले दलहरूलाई पाखामा पार्दै सच्चिने अन्तिम मौका दिएको बेला पार्टीको साख उकास्न र रूपान्तरणतर्फ लैजान कस्तो भूमिका खेल्दै छन् भन्ने आम चासो छ। गगनकुमार थापाले पार्टीमा आमूल सुधारका लागि महामन्त्री पद छोड्न तयार रहेको उद्घोष गर्दा कोइराला भने पार्टीको पुनर्गठन र रूपान्तरणबारे चुप छन् ।</p>\n\n\n\n<p>जेन–जी विद्रोहपछि बनेको सुशीला कार्की नेतृत्वको अन्तरिम सरकारले २१ फागुनमा प्रतिनिधिसभाको चुनावको मिति तय गरेको छ। त्यसैले निर्वाचनको तयारीमा जुट्नुपर्छ र त्यसका लागि पार्टीलाई अहिलेको अवस्थाबाट माथि लैजानुपर्छ भन्नेमा नेता कोइराला रहेको उनीनिकट केन्द्रीय सदस्य दिनेश कोइराला बताउँछन्। “नेतृत्व परिवर्तन र पार्टी रूपान्तरण गरेर निर्वाचनमा जानुपर्छ र कांग्रेसलाई बलियो र जनताको पार्टी बनाउनुपर्छ भनेर उहाँ लाग्नुभएको छ,” उनी भन्छन्।</p>",
  "content_text": "जेन-जीको आन्दोलनको वेला चीनमा रहेका नेपाली कांग्रेसका नेता शेखर कोइरालाले उतैबाट २२ र २३ भदौमा आफ्ना धारणा सार्वजनिक गरेका थिए। आन्दोलनको अघिल्लो दिन उनले फेसबुक स्टेटसमा सरकारमा बसेकाहरूले जेन–जी पुस्ताको आवाज सुनेर आफूलाई परिवर्तन गर्नुपर्ने, अन्यथा पछुताउनुको विकल्प पनि नरहने लेखेका थिए। भोलिपल्टको आन्दोलनमा १९ जनाको ज्यान गएपछि उनले घटनाको निन्दा गरे। ओली सरकारको औचित्य पूरै समाप्त भएको र अब जेन–जी पुस्तासहितको अग्रसरतामा देशका हरेक समस्याको विधिसम्मत समाधान खोजौँ भन्ने आह्वान कोइरालाले गरेका थिए। २८ भदौमा विज्ञप्ति जारी गर्दै नेता कोइरालाले नेपाली समाजमा परिवर्तनको तीव्र चाहना रहेको, युवाहरूले देशमै सुन्दर र समृद्ध भविष्यको खोजी गरेको र कांग्रेसको ध्येय त्यसैतर्फ केन्द्रित हुनुपर्ने उल्लेख गरेका छन्। पार्टी नेतृत्वविरुद्ध र आफ्नै दल संलग्न सरकारका कामकारबाहीको चर्को आलोचना र खबरदारी गर्ने गरेका कोइराला कांग्रेसमा संस्थापन–इतरका मुख्य नेता हुन्। जेन–जी विद्रोहपछि कांग्रेसका कैयौ नेताहरूले नेतृत्व परिवर्तन र विशेष महाधिवेशनसम्मको बहस चलाउँदा कोइराला भने यस विषयमा खुलेका छैनन्। पार्टी र सरकारमा परिवर्तनका लागि आवाज उठाउँदै आएका कोइरालाले देशमा कुशासनको वाहक बनेको पुरानो पुस्ताको बिदाइ खोज्दै गरेको नयाँ पुस्ताको आन्दोलनको मर्मअनुसार पार्टीभित्र हस्तक्षेप बढाउने धेरैको अपेक्षा थियो। तर उनको त्यस किसिमको अग्रसरता र सक्रियता नै देखिएन। कोइरालाका स्वकीय सचिव दिनेश थपलियाका अनुसार कोइरालाले पार्टीलाई एकताबद्ध राख्ने प्रयत्न गरिरहेका छन्। कोइरालाले पार्टीका केन्द्रदेखि ‘ग्रासरुट’ सम्मका नेता–कार्यकर्तासँग संवाद गरिरहेको उनी बताउँछन्। “उहाँ केन्द्रदेखि जिल्ला तहका नेताहरूसँग संवादमा हुनुहुन्छ,” थपलियाले भने, “युवा पुस्तासहितको सबल–सक्षम पार्टी बनाउन म छु भनेर नेता–कार्यकर्ताको मनोबल उकासिरहनुभएको छ।” गौरवमय इतिहास बोकेको पार्टी नेपाली कांग्रेस जेन–जी विद्रोहपश्चात् कसरी अगाडि बढ्ने भन्नेमा दिशाहीन र अन्योलमा छ। २४ भदौमा निवासमै सांघातिक आक्रमण र कुटपिटमा परेर सख्त घाइते भएका सभापति शेरबहादुर देउवा अझै सुरक्षा घेरामा उपचाररत छन्। स्वास्थ्यलाभ गरिरहे पनि उनले पद छाडेका छैनन्। नेतृत्वको यो रिक्ततामा कांग्रेस नेताहरूले जुम मिटिङ गरेर जिल्ला सभापति, विदेशस्थित जनसम्पर्क समिति, कार्यसम्पादन समितिको बैठक गरेका छन्। तर, पार्टीको केन्द्रीय समिति बैठक बसाउने र आगामी बाटोबारे छलफल गर्ने तयारी कांग्रेसमा छैन। केन्द्रीय सदस्य गोविन्द भट्टराई तत्काल केन्द्रीय समिति बैठक बसेर विषम परिस्थितिमा पार्टीलाई कसरी अगाडि बढाउने भन्नेबारे छलफल गरिनुपर्ने धारणा राख्छन्। यता, जेन–जी विद्रोहपछि पार्टीको रूपान्तरण चाहने नेताहरू देउवाको नेतृत्व मान्न तयार छैनन्। वैधानिक विकल्प वा विधानबाहिर गएर भए पनि देउवालाई हटाउनुपर्छ भन्ने पक्षमा उनीहरू छन्। यस्तो परिस्थितिमा १४औँ महाधिवेशनमा ४० प्रतिशतभन्दा बढी मत ल्याएर सभापति पदमा पराजित शेखर कोइराला के गर्दै छन् भन्ने आम चासो छ । उनीनिकट केन्द्रीय सदस्य सञ्जय गौतम पार्टीलाई पुनर्जीवन दिलाउन कोइरालाबाट केही दिनमा ‘बोल्ड डिसिजन’ आउने बताउँछन्। यसका लागि केही दिनभित्रै उपलब्ध नेताहरूको बैठक गरेर धारणा सार्वजनिक गर्ने तयारी रहेको उनी बताउँछन्। “पार्टीलाई नयाँ ढंगबाट अगाडि बढाउनुको विकल्प छैन। त्यसकै लागि नेता शेखरले सबैसँग विचार–विमर्श गरेर सुझाव लिइरहनुभएको छ,” गौतम भन्छन्, “दुई–चार दिनभित्रै बैठक गरेर हाम्रो मत सार्वजनिक हुन्छ।” कांग्रेसले समयानुकूल आफूलाई रूपान्तरण गर्न नसकेको भनेर पार्टीभित्रै निरन्तर असन्तुष्टि व्यक्त हुँदै आएको थियो। बदलिएको विश्वपरिवेश, नवीनतम प्रविधि र ज्ञान हासिल गरेको युवा पुस्ताको आकांक्षालाई समेट्न नसक्दा काँग्रेसको साख खस्किँदै गयो। सिद्धान्तविपरीत चुनावी गठबन्धन तथा संसद्मा पहिलो दल भएर पनि सत्ता हातमा नहुँदा जनमानसमा कांग्रेसप्रतिको विश्वास खण्डित हुँदै गयो। कोइरालाले पनि यस्ता विषयमा कडा टिप्पणी गर्ने गरेका थिए। कुनै बेला कांग्रेस–एमालेको गठबन्धन सरकार बन्नुपर्छ र संविधान संशोधन गर्नुपर्छ भनेर कोइरालाले नै विशेष जोड गरेका थिए। तर सरकार बनेपछि यसका कामकारबाहीप्रति विमति राख्दै उनी नै तीव्र आलोचक बने। हिजो पार्टी नेतृत्वलाई हाँक दिएका कोइराला आज जेन-जीको आन्दोलनले दलहरूलाई पाखामा पार्दै सच्चिने अन्तिम मौका दिएको बेला पार्टीको साख उकास्न र रूपान्तरणतर्फ लैजान कस्तो भूमिका खेल्दै छन् भन्ने आम चासो छ। गगनकुमार थापाले पार्टीमा आमूल सुधारका लागि महामन्त्री पद छोड्न तयार रहेको उद्घोष गर्दा कोइराला भने पार्टीको पुनर्गठन र रूपान्तरणबारे चुप छन् । जेन–जी विद्रोहपछि बनेको सुशीला कार्की नेतृत्वको अन्तरिम सरकारले २१ फागुनमा प्रतिनिधिसभाको चुनावको मिति तय गरेको छ। त्यसैले निर्वाचनको तयारीमा जुट्नुपर्छ र त्यसका लागि पार्टीलाई अहिलेको अवस्थाबाट माथि लैजानुपर्छ भन्नेमा नेता कोइराला रहेको उनीनिकट केन्द्रीय सदस्य दिनेश कोइराला बताउँछन्। “नेतृत्व परिवर्तन र पार्टी रूपान्तरण गरेर निर्वाचनमा जानुपर्छ र कांग्रेसलाई बलियो र जनताको पार्टी बनाउनुपर्छ भनेर उहाँ लाग्नुभएको छ,” उनी भन्छन्।",
  "fetched_at": "2025-09-19T11:20:27.608801Z",
  "id": "49b29cdf8909bbf665c995d624626031e117d740d1a47f7e5187e5d67de2653f",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T10:56:19Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जीको आन्दोलनको वेला चीनमा रहेका नेपाली कांग्रेसका नेता शेखर कोइरालाले उतैबाट २२ र २३ भदौमा आफ्ना धारणा सार्वजनिक गरेका थिए। आन्दोलनको अघिल्लो दिन उनले फेसबुक स्टेटसमा सरकारमा बसेकाहरूले जेन–जी पुस्ताको आवाज सुनेर आफूलाई परिवर्तन गर्नुपर्ने, अन्यथा पछुताउनुको विकल्प पनि नरहने लेखेका थिए। भोलिपल्टको आन्दोलनमा १९ जनाको ज्यान गएपछि उनले घटनाको निन्दा गरे। ओली सरकारको औचित्य [&#8230;]",
  "tags": null,
  "title": "अलमलमा शेखर",
  "url": "https://nepalnews.com/2025/09/19/shekhar-in-confusion/",
  "version": 1
}