{
  "byline": "नागरिक",
  "canonical_hash": "1e2add7f84516a34bbd8ca6c52123b3c775f1f4c3685fed554190872bdc65909",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1738667817_nepal_telecom.jpg\" /></p><p>नेपाल टेलिकमले जेन-जी आन्दोलनका क्रममा आफ्नो पोखरास्थित कार्यालयमा भएको आगजनी र तोडफोड हुँदा ठूलो संख्यामा रिचार्ज कार्डहरू चोरी भएको जनाएको छ।</p><p>एक सार्वजनिक सूचना जारी गर्दै टेलिकमले चोरी भएका कार्डहरूको सिरियल नम्बर समेत सार्वजनिक गरेको छ। टेलिकमले ती कार्डहरू कतै भेटिएमा प्रयोग नगर्न तथा खरिद-बिक्रीमा संलग्न नहुन आम सर्वसाधारणलाई सचेत गराएको छ।</p><p>टेलिकमका अनुसार गत भदौ २४ गते पोखराको महेन्द्रपुलस्थित टेलिकमको प्रादेशिक निर्देशनालयमा भएको आक्रमणमा रु. १०० दरका ६०,००० भन्दा बढी र ५०० दरका २०० थान रिचार्ज कार्डहरू लुटपाट भएको हो।</p><p>टेलिकमले तोकिएका सिरियल नम्बरका कार्डहरू फेला पार्ने जोहीलाई नजिकको टेलिकम कार्यालय वा प्रहरीमा बुझाइदिन अनुरोध समेत गरेको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1757861298_99.jpg\" /></figure>",
  "content_text": "नेपाल टेलिकमले जेन-जी आन्दोलनका क्रममा आफ्नो पोखरास्थित कार्यालयमा भएको आगजनी र तोडफोड हुँदा ठूलो संख्यामा रिचार्ज कार्डहरू चोरी भएको जनाएको छ। एक सार्वजनिक सूचना जारी गर्दै टेलिकमले चोरी भएका कार्डहरूको सिरियल नम्बर समेत सार्वजनिक गरेको छ। टेलिकमले ती कार्डहरू कतै भेटिएमा प्रयोग नगर्न तथा खरिद-बिक्रीमा संलग्न नहुन आम सर्वसाधारणलाई सचेत गराएको छ। टेलिकमका अनुसार गत भदौ २४ गते पोखराको महेन्द्रपुलस्थित टेलिकमको प्रादेशिक निर्देशनालयमा भएको आक्रमणमा रु. १०० दरका ६०,००० भन्दा बढी र ५०० दरका २०० थान रिचार्ज कार्डहरू लुटपाट भएको हो। टेलिकमले तोकिएका सिरियल नम्बरका कार्डहरू फेला पार्ने जोहीलाई नजिकको टेलिकम कार्यालय वा प्रहरीमा बुझाइदिन अनुरोध समेत गरेको छ।",
  "fetched_at": "2025-09-14T15:08:46.108030Z",
  "id": "49f3b75bec3b9150c260141645a85f2e0d9c51881ac0f4d251cbc7cdf5203de0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1738667817_nepal_telecom.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1757861298_99.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T14:44:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल टेलिकमले जेन-जी आन्दोलनका क्रममा आफ्नो पोखरास्थित प्रादेशिक निर्देशनालयबाट लुटिएका रिचार्ज कार्डहरू खरिद-बिक्री तथा प्रयोग नगर्न सर्वसाधारणलाई सचेत गराएको छ।...",
  "tags": null,
  "title": "टेलिकमले भन्यो: ६० हजार बढी रिचार्ज कार्ड चोरी भयो, कतै भेटिए प्रयोग नगर्नू",
  "url": "https://nagariknews.nagariknetwork.com/economy/nepal-telecom-67-65.html",
  "version": 1
}