{
  "byline": "नागरिक",
  "canonical_hash": "73fde8de0e6085d43bd8c5b76c234fc0afed33404492a9aeecc6214ed1909909",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758339366_Mahesh%20Bhatt.jpg\" /></p><p>बलिउडका दिग्गज फिल्म निर्माता महेश भट्ट आज ७७ वर्ष पुगे। ‘आशिकी’, ‘सारांश’ र ‘सडक’ जस्ता हिट फिल्म दिएका भट्ट आफ्नो व्यक्तिगत जीवनले सधैं चर्चामा छन्। </p><p>‘मञ्जिलें और भी हैं’ (सन् १९७४) बाट निर्देशन सुरु गरेका भट्टले धेरै चलचित्र बनाएका छन्। यस बिचमा उनले धेरै कलाकारको करियरलाई आकार दिन महत्त्वपूर्ण भूमिका खेले। उद्योगमा धेरै प्रसिद्ध कलाकार छन् जसले भट्टबाट पहिलो अवसर पाए।</p><p><strong>इमरान हाशमी  </strong><br />भट्ट नभए बलिउड उद्योगले इमरान हाश्मीजस्ता कलाकार पाउने थिएन। भट्टले इमरानको पहिलो फिल्म ‘फुटपाथ’ (सन् २००३) बनाए। त्यसपछि ‘मर्डर’ बनाए र ‘जेहर’ को कथा लेखे। भट्टले ‘कलयुग’ पनि बनाए र ‘ग्याङ्स्टर’ ले इमरानलाई बलिउडमा स्थापित गर्यो। ‘मर्डर’ मा मल्लिका शेरावत इमरानको अपोजिट थिइन् र यो फिल्मले मल्लिकालाई पनि प्रसिद्ध बनायो।</p><p><strong>कंगना रनौत  </strong><br />बलिउडकी रानी कंगना रनौतलाई भट्टले ‘ग्याङ्स्टर’ बाट अवसर दिए। यो फिल्ममा इमरान हाश्मी र शाइनी आहुजा पनि थिए। कंगनाको निर्दोष अभिनयले उद्योगलाई मोहित गर्यो। ‘ग्याङ्स्टर’ अबु सलेम-मोनिका बेदीको जीवनमा आधारित भएको भनिए पनि लेखक अनुराग बसुले यो दाबी अस्वीकार गरे। कंगना अहिले अभिनय छोडेर राजनीतिमा लागेकी छन् र हिमाचल प्रदेशको मन्डीबाट सांसद छन्।</p><p><strong>लिसा रे  </strong><br />भट्टले लिसा रेलाई ठूलो पहिचान दिए। आफताब शिवदासानीसँगै उनलाई ‘कसुर’ मा कास्ट गरे। लिसाले पहिले धेरै फिल्ममा काम गरिसकेकी थिइन्, तर ‘कसुर’ ले बलिउडमा उनको छाप छोड्यो।</p><p><strong>जोन अब्राहम  </strong><br />जोन भट्टको खोज थिए। उनले भट्टको कामुक थ्रिलर ‘जिस्म’ बाट बलिउडमा प्रवेश गरे। उनले उत्कृष्ट डेब्यूका लागि फिल्मफेयर पुरस्कार जिते।</p><p><strong>बिपाशा बसु  </strong><br />बिपाशाले ‘राज’ बाट ठूलो पहिचान कमाए। फिल्मको संगीत अझै उत्कृष्ट एल्बममध्ये एक मानिन्छ। यो ब्लकबस्टर थियो। यसको सफलताले फ्रान्चाइजीको जग बनायो। भट्टले यो फिल्म बनाए र पटकथा लेखे।</p><p><strong>सन्नी लियोन  </strong><br />‘बिग बोस’ मा देखिएपछि भट्टले सन्नी लियोनलाई ‘जिस्म २’ को भूमिका दिए। यो फिल्मले सन्नीलाई सफलताको शिखरमा पुर्‍यायो। उनलाई अब परिचयको आवश्यकता छैन।</p><p><strong>रिया चक्रवर्ती  </strong><br />रियाको पहिलो बलिउड फिल्म ‘मेरे ड्याड की मारुति’ (२०१३) थियो। उनले भट्टको ‘जलेबी’ (२०१८) मा पनि काम गरिन्, जुन भट्टले बनाए।</p><p><strong>अनु अग्रवाल र राहुल रोय  </strong><br />भट्टले अनु अग्रवाल र राहुल रोयलाई ‘आशिकी’ बाट लन्च गरे। फिल्मको संगीतले सबै रेकर्ड तोड्यो। राहुल र अनु त्यस समयका लोकप्रिय बने। फिल्मले चार फिल्मफेयर अवार्ड जित्यो।</p><p><strong>सोनल चौहान र आयशा गुप्ता  </strong><br />भट्टले सोनल चौहानलाई ‘जन्नत’ बाट अवसर दिए। यो फिल्म भारत र विदेशमा सफल भयो। भट्टले ‘जन्नत’ बनाए। सोनल युवामाझ लोकप्रिय बनिन्। भट्टले आयशा गुप्तालाई ‘जन्नत २’ र ‘राज ३’ मा अवसर दिए। आयशाको आकर्षक अभिनयले सबैलाई मोहित गर्यो।</p><p>महेश भट्टको पहिलो विवाह किरण भट्टसँग भएको थियो। उनीहरूका दुई सन्तान, पूजा भट्ट र राहुल भट्ट छन्। किरणसँग सम्बन्ध टुटेपछि उनले सोनी राजदानसँग विवाह गरे। सोनीसँग उनकी दुई छोरी, आलिया भट्ट र शाहीन भट्ट छन्। पूजा र आलिया उद्योगका चर्चित नाम हुन्। एजेन्सी</p>",
  "content_text": "बलिउडका दिग्गज फिल्म निर्माता महेश भट्ट आज ७७ वर्ष पुगे। ‘आशिकी’, ‘सारांश’ र ‘सडक’ जस्ता हिट फिल्म दिएका भट्ट आफ्नो व्यक्तिगत जीवनले सधैं चर्चामा छन्। ‘मञ्जिलें और भी हैं’ (सन् १९७४) बाट निर्देशन सुरु गरेका भट्टले धेरै चलचित्र बनाएका छन्। यस बिचमा उनले धेरै कलाकारको करियरलाई आकार दिन महत्त्वपूर्ण भूमिका खेले। उद्योगमा धेरै प्रसिद्ध कलाकार छन् जसले भट्टबाट पहिलो अवसर पाए। इमरान हाशमी भट्ट नभए बलिउड उद्योगले इमरान हाश्मीजस्ता कलाकार पाउने थिएन। भट्टले इमरानको पहिलो फिल्म ‘फुटपाथ’ (सन् २००३) बनाए। त्यसपछि ‘मर्डर’ बनाए र ‘जेहर’ को कथा लेखे। भट्टले ‘कलयुग’ पनि बनाए र ‘ग्याङ्स्टर’ ले इमरानलाई बलिउडमा स्थापित गर्यो। ‘मर्डर’ मा मल्लिका शेरावत इमरानको अपोजिट थिइन् र यो फिल्मले मल्लिकालाई पनि प्रसिद्ध बनायो। कंगना रनौत बलिउडकी रानी कंगना रनौतलाई भट्टले ‘ग्याङ्स्टर’ बाट अवसर दिए। यो फिल्ममा इमरान हाश्मी र शाइनी आहुजा पनि थिए। कंगनाको निर्दोष अभिनयले उद्योगलाई मोहित गर्यो। ‘ग्याङ्स्टर’ अबु सलेम-मोनिका बेदीको जीवनमा आधारित भएको भनिए पनि लेखक अनुराग बसुले यो दाबी अस्वीकार गरे। कंगना अहिले अभिनय छोडेर राजनीतिमा लागेकी छन् र हिमाचल प्रदेशको मन्डीबाट सांसद छन्। लिसा रे भट्टले लिसा रेलाई ठूलो पहिचान दिए। आफताब शिवदासानीसँगै उनलाई ‘कसुर’ मा कास्ट गरे। लिसाले पहिले धेरै फिल्ममा काम गरिसकेकी थिइन्, तर ‘कसुर’ ले बलिउडमा उनको छाप छोड्यो। जोन अब्राहम जोन भट्टको खोज थिए। उनले भट्टको कामुक थ्रिलर ‘जिस्म’ बाट बलिउडमा प्रवेश गरे। उनले उत्कृष्ट डेब्यूका लागि फिल्मफेयर पुरस्कार जिते। बिपाशा बसु बिपाशाले ‘राज’ बाट ठूलो पहिचान कमाए। फिल्मको संगीत अझै उत्कृष्ट एल्बममध्ये एक मानिन्छ। यो ब्लकबस्टर थियो। यसको सफलताले फ्रान्चाइजीको जग बनायो। भट्टले यो फिल्म बनाए र पटकथा लेखे। सन्नी लियोन ‘बिग बोस’ मा देखिएपछि भट्टले सन्नी लियोनलाई ‘जिस्म २’ को भूमिका दिए। यो फिल्मले सन्नीलाई सफलताको शिखरमा पुर्‍यायो। उनलाई अब परिचयको आवश्यकता छैन। रिया चक्रवर्ती रियाको पहिलो बलिउड फिल्म ‘मेरे ड्याड की मारुति’ (२०१३) थियो। उनले भट्टको ‘जलेबी’ (२०१८) मा पनि काम गरिन्, जुन भट्टले बनाए। अनु अग्रवाल र राहुल रोय भट्टले अनु अग्रवाल र राहुल रोयलाई ‘आशिकी’ बाट लन्च गरे। फिल्मको संगीतले सबै रेकर्ड तोड्यो। राहुल र अनु त्यस समयका लोकप्रिय बने। फिल्मले चार फिल्मफेयर अवार्ड जित्यो। सोनल चौहान र आयशा गुप्ता भट्टले सोनल चौहानलाई ‘जन्नत’ बाट अवसर दिए। यो फिल्म भारत र विदेशमा सफल भयो। भट्टले ‘जन्नत’ बनाए। सोनल युवामाझ लोकप्रिय बनिन्। भट्टले आयशा गुप्तालाई ‘जन्नत २’ र ‘राज ३’ मा अवसर दिए। आयशाको आकर्षक अभिनयले सबैलाई मोहित गर्यो। महेश भट्टको पहिलो विवाह किरण भट्टसँग भएको थियो। उनीहरूका दुई सन्तान, पूजा भट्ट र राहुल भट्ट छन्। किरणसँग सम्बन्ध टुटेपछि उनले सोनी राजदानसँग विवाह गरे। सोनीसँग उनकी दुई छोरी, आलिया भट्ट र शाहीन भट्ट छन्। पूजा र आलिया उद्योगका चर्चित नाम हुन्। एजेन्सी",
  "fetched_at": "2025-09-20T03:56:57.531793Z",
  "id": "9000fee68ad46b581607585566e7320a4726ba6ef8558db788f65446a75d753f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758339366_Mahesh%20Bhatt.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T03:40:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "महेश भट्टको पहिलो विवाह किरण भट्टसँग भएको थियो। उनीहरूका दुई सन्तान, पूजा भट्ट र राहुल भट्ट छन्। किरणसँग सम्बन्ध टुटेपछि उनले सोनी राजदानसँग विवाह गरे। सोनीसँग उनकी दुई छोरी, आलिया भट्ट र शाहीन भट्ट छन्। पूजा र आलिया उद्योगका चर्चित नाम हुन्।...",
  "tags": null,
  "title": "७७ वर्ष लागे महेश भट्ट : कंगनादेखि सन्नीसम्मको करियर बनाए",
  "url": "https://nagariknews.nagariknetwork.com/arts/it-took-mahesh-bhatt-77-years-to-build-a-career-from-kangana-to-sunny-57-11.html",
  "version": 1
}