{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "344c92ab0449827ed5d4200809a261d205a22409b93405fe8b57008c8719ce1c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758079058_sai%2052.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा उदयपुरमा भएको भौतिक संरचना तथा जिन्सी क्षतिको विवरण अझै यकिन भएको छैन। उत्तेजक भीडले गरेको आगजनी र तोडफोडको विवरण अझै संकलन भइनसकेको जिल्ला प्रशासन कार्यालय उदयपुरले जनाएको छ। प्रमुख जिल्ला अधिकारी प्रेमप्रसाद लुइँटेलले क्षति विवरण संकलन कार्य थालिएको र केही दिन लाग्न सक्ने बताए।</p><p>उनका अनुसार आगजनी र तोडफोडका कारण अर्बौंको सम्पत्तिमा क्षति पुगेको छ। बजारका सडक, चोक र गल्लीहरूमा प्रदर्शनकारीलाई सहज बनाइरहेको ट्राफिक, जनपथ र सशस्त्र प्रहरी भीड अनियन्त्रित हुँदै जाँदा पछि हटेकाले आगजनी गर्न उत्साहित भएका हुन्।</p><p>आन्दोलनकारी थप अराजक हुँदै बोक्सेतर्फका सरकारी कर्याालय करिडोरमा प्रवेश गरेपछि सबै सुरक्षाकर्मीलाई त्यता केन्द्रित गरियो। जिल्ला प्रशासन कार्यालय, अदालत, मालपोत, नापी, सरकारी वकिल र शिक्षा समन्वय एकाइ कार्यालयमाथि ढुंगामुढा गर्न थालेपछि सुरक्षाकर्मीलाई त्यता केन्द्रित गर्दा बजार असुरक्षित हुन पुगेको हो। भएभरका प्रहरी, सशस्त्रको बाक्लो सुरक्षाबिच पनि जिल्ला प्रशासनलगायत सरकारी कार्यालयमा ढुंगामुढा गर्दै आन्दोलनकारी समूह बजारतर्फ झरेको थियो।</p><p>सुरक्षाकर्मी उतै केन्द्रित भएपछि स्वास्थ्य कार्यालयनजिकै बाँसबारीमा निर्माण सम्पन्न भई सञ्चालनको सँघारमा रहेको त्रियुगा नगरपालिकाको नयाँ प्रशासनिक भवनमाथि तोडफोड भयो। भवनका सुरक्षाकर्मीलाई अनुहारभरि ग्यास स्प्रे छरेर आक्रमण गर्दै जथाभावी ढुंगा प्रहार गरेर भवनका झ्याल, ढोकाका सिसा फुटेका छन्।</p><p>झनै आक्रामक बन्दै गएका आन्दोलनकारीले त्रियुगा नगरपालिकाको फर्निचर, कम्प्युटर तथा कागजात प्रांगणभित्र र न्यायिक समिति कक्षका झ्याल र ढोका फुटाएर फर्निचर, कम्प्युटर र सम्पूर्ण कागजपत्र सडकमा फ्याँकेर आगो लगाई ध्वस्त पारे।</p><p>त्यसपछि नगर प्रमुख वसन्त बस्नेतको सचिवालय र सँगै गरहेको कांग्रेस सम्पर्क कार्यालयमा आगो लगाए। मेयर बस्नेतको घर आगो लगाउन खोजे पनि एनआईसी एसिया बैंक रहेकाले घटना हुनबाट बचेको छ। लगत्तै प्रदर्शनकारीले पूर्वमेयर बलदेव चौधरीको पुरानो गाईघाटस्थित घरमा आगो लगाएर ध्वस्त पारिदिए।</p><p>त्यसअघि नै नेपाली कांग्रेस जिल्ला पार्टी कार्यालय, एमाले र माओवादी पार्टी कार्यालय तथा प्रदेशसभा उपसभामुख सिर्जना दनुवारको गाईघाट बाबारानी मार्गमा रहेको अढाइतले घरमा आगजनी गरिसकेका थिए। साँझ ५ः३० बजेतिर उत्तेजक भीड उपमेयर महेश्वरी राईको गाईघाट हिमालय टोलस्थित साढे तीनतले घर पुगेर घरभित्रै आगो लगाइदिए।</p><p>उपमेयर राईकोे घरमा आगो लगाउँदै गर्दा यही समूहले अगाडिपट्टि रहेको तुलसी सहकारी तथा गार्डेन मार्टको भवन तोडफोड गर्दै भित्र पसेर चलानी, रक्सी, खाद्यान्न र सजावटका सामग्री लुटे भने ढुंगा प्रहार गरेर झ्यालढोकाका सबै सिसा फुटाएका छन्।</p><p>आकर्षक ब्याजको लोभ देखाएर गाईघाटका करोडपति व्यापारीदेखि सिटी चालक र नाङ्लो पसलेसम्मले बचत गरेको झन्डै ४२ करोड रकम अपचलन गरी फरार रहेका तुलसी सहकारीका सञ्चालक केदारनाथ शर्माको गार्डेन मार्ट अढाई वर्षदेखि बन्द थियो। सर्वसाधारणले बचत रकम माग्न थालेपछि एकाएक फरार शर्मा महिनौंसम्म सम्पर्कमा नआएपछि प्रहरी, प्रशासन र नगरपालिकाले सर्जमिन मुचुलका गरी सहकारीमा ताला लगाइएको थियो।</p><p>प्रजिअ लुइँटेलले क्षति विवरण संकलन गर्न थालेको तर केही समय लाग्ने बताउँदै जेन–जी आन्दोलनका क्रममा उदयपुरमा पनि अर्बौंको क्षति भएको अनुमान गरेका छन्। ‘मेयर, उपमेयर र पूर्वमेयरका घर, कांग्रेस, एमाले, माओवादी पार्टी कार्यालय, नगरपालिका र ११ नं वडा कार्यालय तथा फर्निचर, कम्प्युटर, घरायसी सामग्री, दस्तावेज, कागजात धेरै जलेका छन्’, लुइँटेलले भने, ‘क्षति विवरण यकिन भइसकेको छैन, अर्बौंको नोक्सानी भएको छ।’</p><p>सदरमुकामबाहिर भने क्षति नगन्य भएको उनले बताएका छन्। चौदण्डीगढी नगर प्रमुख कालुमान लामा चढ्ने नगरपालिकाको स्कार्पियो जिप आन्दोलनकारीले जलाइदिएका छन्। कटारी र बेलका नगरपालिकामा सामान्य प्रदर्शन भए पनि खासै भौतिक संरचना र उपकरण क्षति नभएको उनले बताए।</p><p>अन्य स्थानीय तहहरू लिमचुङबुङ, रौतामाई, उदयपुरगढी र ताप्ली गाउँपालिकामा कुनै असर नपरेको स्थानीय प्रहरी चौकी तथा जनप्रतिनिधिले बताएका छन्।</p><p>यसैबीच मेयर बस्नेत, उपमेयर राई र उपसभामुख दनुवारले आफूहरूमाथि व्यक्तिगत रिसइबी साँधेर आगजनी र तोडफोड गरिएको गुनासो गरेका छन्। उपप्रमुख राईले डाँको छाडेर रुँदै २०२९ सालदेखि गाईघाटमा बसोवास गर्दै आएको र बाउआमाले दुःख गरेर दुई दशकअघि बनाइदिएको घर जलाइदिएर आफूलाई सुकुम्बासी बनाइदिएको दुःखेसो गरिन्।</p><p>त्यसैगरी उपसभामुख दनुवारले पनि बाउबाट अंश लिएको जमिन बेचेर बनाएको घर ध्वस्त बनाइदिएको भन्दै आफू साह्रै्र अन्यायमा परेको बताएकी छन्। उपसभामुख र उपमेयर दुवैले आगजनी गर्ने व्यक्तिहरू आफूले पहिचान गरिसकेको भन्दै उनीहरूलाई कानुनी दायरामा ल्याएर कारबाही गर्न सम्बन्धित निकाय र नागरिक समाजबाट सहयोगको अपेक्षा गरेका छन्। </p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा उदयपुरमा भएको भौतिक संरचना तथा जिन्सी क्षतिको विवरण अझै यकिन भएको छैन। उत्तेजक भीडले गरेको आगजनी र तोडफोडको विवरण अझै संकलन भइनसकेको जिल्ला प्रशासन कार्यालय उदयपुरले जनाएको छ। प्रमुख जिल्ला अधिकारी प्रेमप्रसाद लुइँटेलले क्षति विवरण संकलन कार्य थालिएको र केही दिन लाग्न सक्ने बताए। उनका अनुसार आगजनी र तोडफोडका कारण अर्बौंको सम्पत्तिमा क्षति पुगेको छ। बजारका सडक, चोक र गल्लीहरूमा प्रदर्शनकारीलाई सहज बनाइरहेको ट्राफिक, जनपथ र सशस्त्र प्रहरी भीड अनियन्त्रित हुँदै जाँदा पछि हटेकाले आगजनी गर्न उत्साहित भएका हुन्। आन्दोलनकारी थप अराजक हुँदै बोक्सेतर्फका सरकारी कर्याालय करिडोरमा प्रवेश गरेपछि सबै सुरक्षाकर्मीलाई त्यता केन्द्रित गरियो। जिल्ला प्रशासन कार्यालय, अदालत, मालपोत, नापी, सरकारी वकिल र शिक्षा समन्वय एकाइ कार्यालयमाथि ढुंगामुढा गर्न थालेपछि सुरक्षाकर्मीलाई त्यता केन्द्रित गर्दा बजार असुरक्षित हुन पुगेको हो। भएभरका प्रहरी, सशस्त्रको बाक्लो सुरक्षाबिच पनि जिल्ला प्रशासनलगायत सरकारी कार्यालयमा ढुंगामुढा गर्दै आन्दोलनकारी समूह बजारतर्फ झरेको थियो। सुरक्षाकर्मी उतै केन्द्रित भएपछि स्वास्थ्य कार्यालयनजिकै बाँसबारीमा निर्माण सम्पन्न भई सञ्चालनको सँघारमा रहेको त्रियुगा नगरपालिकाको नयाँ प्रशासनिक भवनमाथि तोडफोड भयो। भवनका सुरक्षाकर्मीलाई अनुहारभरि ग्यास स्प्रे छरेर आक्रमण गर्दै जथाभावी ढुंगा प्रहार गरेर भवनका झ्याल, ढोकाका सिसा फुटेका छन्। झनै आक्रामक बन्दै गएका आन्दोलनकारीले त्रियुगा नगरपालिकाको फर्निचर, कम्प्युटर तथा कागजात प्रांगणभित्र र न्यायिक समिति कक्षका झ्याल र ढोका फुटाएर फर्निचर, कम्प्युटर र सम्पूर्ण कागजपत्र सडकमा फ्याँकेर आगो लगाई ध्वस्त पारे। त्यसपछि नगर प्रमुख वसन्त बस्नेतको सचिवालय र सँगै गरहेको कांग्रेस सम्पर्क कार्यालयमा आगो लगाए। मेयर बस्नेतको घर आगो लगाउन खोजे पनि एनआईसी एसिया बैंक रहेकाले घटना हुनबाट बचेको छ। लगत्तै प्रदर्शनकारीले पूर्वमेयर बलदेव चौधरीको पुरानो गाईघाटस्थित घरमा आगो लगाएर ध्वस्त पारिदिए। त्यसअघि नै नेपाली कांग्रेस जिल्ला पार्टी कार्यालय, एमाले र माओवादी पार्टी कार्यालय तथा प्रदेशसभा उपसभामुख सिर्जना दनुवारको गाईघाट बाबारानी मार्गमा रहेको अढाइतले घरमा आगजनी गरिसकेका थिए। साँझ ५ः३० बजेतिर उत्तेजक भीड उपमेयर महेश्वरी राईको गाईघाट हिमालय टोलस्थित साढे तीनतले घर पुगेर घरभित्रै आगो लगाइदिए। उपमेयर राईकोे घरमा आगो लगाउँदै गर्दा यही समूहले अगाडिपट्टि रहेको तुलसी सहकारी तथा गार्डेन मार्टको भवन तोडफोड गर्दै भित्र पसेर चलानी, रक्सी, खाद्यान्न र सजावटका सामग्री लुटे भने ढुंगा प्रहार गरेर झ्यालढोकाका सबै सिसा फुटाएका छन्। आकर्षक ब्याजको लोभ देखाएर गाईघाटका करोडपति व्यापारीदेखि सिटी चालक र नाङ्लो पसलेसम्मले बचत गरेको झन्डै ४२ करोड रकम अपचलन गरी फरार रहेका तुलसी सहकारीका सञ्चालक केदारनाथ शर्माको गार्डेन मार्ट अढाई वर्षदेखि बन्द थियो। सर्वसाधारणले बचत रकम माग्न थालेपछि एकाएक फरार शर्मा महिनौंसम्म सम्पर्कमा नआएपछि प्रहरी, प्रशासन र नगरपालिकाले सर्जमिन मुचुलका गरी सहकारीमा ताला लगाइएको थियो। प्रजिअ लुइँटेलले क्षति विवरण संकलन गर्न थालेको तर केही समय लाग्ने बताउँदै जेन–जी आन्दोलनका क्रममा उदयपुरमा पनि अर्बौंको क्षति भएको अनुमान गरेका छन्। ‘मेयर, उपमेयर र पूर्वमेयरका घर, कांग्रेस, एमाले, माओवादी पार्टी कार्यालय, नगरपालिका र ११ नं वडा कार्यालय तथा फर्निचर, कम्प्युटर, घरायसी सामग्री, दस्तावेज, कागजात धेरै जलेका छन्’, लुइँटेलले भने, ‘क्षति विवरण यकिन भइसकेको छैन, अर्बौंको नोक्सानी भएको छ।’ सदरमुकामबाहिर भने क्षति नगन्य भएको उनले बताएका छन्। चौदण्डीगढी नगर प्रमुख कालुमान लामा चढ्ने नगरपालिकाको स्कार्पियो जिप आन्दोलनकारीले जलाइदिएका छन्। कटारी र बेलका नगरपालिकामा सामान्य प्रदर्शन भए पनि खासै भौतिक संरचना र उपकरण क्षति नभएको उनले बताए। अन्य स्थानीय तहहरू लिमचुङबुङ, रौतामाई, उदयपुरगढी र ताप्ली गाउँपालिकामा कुनै असर नपरेको स्थानीय प्रहरी चौकी तथा जनप्रतिनिधिले बताएका छन्। यसैबीच मेयर बस्नेत, उपमेयर राई र उपसभामुख दनुवारले आफूहरूमाथि व्यक्तिगत रिसइबी साँधेर आगजनी र तोडफोड गरिएको गुनासो गरेका छन्। उपप्रमुख राईले डाँको छाडेर रुँदै २०२९ सालदेखि गाईघाटमा बसोवास गर्दै आएको र बाउआमाले दुःख गरेर दुई दशकअघि बनाइदिएको घर जलाइदिएर आफूलाई सुकुम्बासी बनाइदिएको दुःखेसो गरिन्। त्यसैगरी उपसभामुख दनुवारले पनि बाउबाट अंश लिएको जमिन बेचेर बनाएको घर ध्वस्त बनाइदिएको भन्दै आफू साह्रै्र अन्यायमा परेको बताएकी छन्। उपसभामुख र उपमेयर दुवैले आगजनी गर्ने व्यक्तिहरू आफूले पहिचान गरिसकेको भन्दै उनीहरूलाई कानुनी दायरामा ल्याएर कारबाही गर्न सम्बन्धित निकाय र नागरिक समाजबाट सहयोगको अपेक्षा गरेका छन्।",
  "fetched_at": "2025-09-17T03:29:49.120874Z",
  "id": "901c545f5affee1414bd18689715a8cd56e5aa9d77474c1be8a118bb3d0f74ab",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758079058_sai%2052.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:12:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन–जी आन्दोलनका क्रममा उदयपुरमा भएको भौतिक संरचना तथा जिन्सी क्षतिको विवरण अझै यकिन भएको छैन।",
  "tags": null,
  "title": "उदयपुरमा संकलन हुन बाँकी क्षतिकाे विवरण",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/damage-details-have-not-yet-been-collected-in-udayapur-74-54.html",
  "version": 1
}