{
  "byline": "Prakash Timalsina",
  "canonical_hash": "bb2030fe5136fdb6de4127d60f49de718915800c76f327d619c90afe7a221e68",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद) – <strong>एभरेष्ट महिला भलिबल लिग (इडब्लुभी) को दोस्रो संस्करण आयोजकका लागि चुनौतीपूर्ण बनेको छ।</strong></p>\n\n\n\n<p>देशभर चलेको जेन–जी आन्दोलनका कारण लिग बीचमै स्थगित भएको थियो । लिगका ६ टोलीका लागि‌ आएका ११ देशका १८ विदेशी खेलाडीलाई सुरक्षितरूपमा सम्बन्धित देश फर्काइ सकिएको छ।</p>\n\n\n\n<p>पोखराबाट सबै टोली र आयोजक फर्किसकेका छन्। तर रोकिएको इडब्लुभी अब के हुने भन्ने औपचारिक धारणा आयोजकले अझै सार्वजनिक गरेको छैन ।</p>\n\n\n\n<p>इडब्लुभी निर्देशक जगदीश भट्टले भोलि वा पर्सि बैठक बसेर निर्णय गरिने जानकारी दिए। उनका अनुसार दोस्रो संस्करण पूरा गर्नु चुनौतीपूर्ण भएपनि विकल्पको खोजी भइरहेको छ। उनले विदेशी खेलाडी विना टोलीहरुलाई पूर्ण बनाउन कठिन भएको बताए। रोकिएको अवस्थाबाट लिगलाई निरन्तरता दिने कि सुरुबाटै खेलाउने भन्ने विषय पनि बैठकले टुंग्याउने छ।</p>\n\n\n\n<p>जेन–जी आन्दोलनकै बीचमा लिग रोकिएको थियो। त्यही क्रममा पोखरा निन्जाज, काठमाडौं स्पाइकर्स तथा आयोजक बसेको होटलमा समेत आगजनी भएको थियो। यस घटनाले आर्थिक क्षति पनि भएको भन्दै भट्टले सकेसम्म यो संस्करण सफलतापूर्वक पूरा गर्ने प्रयास भइरहेको बताए।</p>\n\n\n\n<p>हालसम्म आयोजकले कुनै आधिकारिक प्रतिक्रिया दिएको छैन भने सहभागी क्लब अन्योलमा छन् । यो संस्करणमा पनि ६ टोलीले उपाधिका लागि प्रतिस्पर्धा गरेका थिए। </p>\n\n\n\n<p>ललितपुर र कर्णालीले समान ३खेल जित्दै समान ९ अंक जोडेका छन्। मधेश र काठमाडौंले ३/३ अंक, लुम्बिनीले २ अंक तथा पोखराले १ अंक जोडेका छन्। लिग चरणमा सबै टोलीले समान ३ खेल खेलिसकेपछि स्थगित भएको थियो।</p><p>The post <a href=\"https://www.hamrokhelkud.com/featured/165634.html\">स्थगित इडब्लुभी सम्पन्न गर्न आयोजकलाई चुनौती</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद) – एभरेष्ट महिला भलिबल लिग (इडब्लुभी) को दोस्रो संस्करण आयोजकका लागि चुनौतीपूर्ण बनेको छ। देशभर चलेको जेन–जी आन्दोलनका कारण लिग बीचमै स्थगित भएको थियो । लिगका ६ टोलीका लागि‌ आएका ११ देशका १८ विदेशी खेलाडीलाई सुरक्षितरूपमा सम्बन्धित देश फर्काइ सकिएको छ। पोखराबाट सबै टोली र आयोजक फर्किसकेका छन्। तर रोकिएको इडब्लुभी अब के हुने भन्ने औपचारिक धारणा आयोजकले अझै सार्वजनिक गरेको छैन । इडब्लुभी निर्देशक जगदीश भट्टले भोलि वा पर्सि बैठक बसेर निर्णय गरिने जानकारी दिए। उनका अनुसार दोस्रो संस्करण पूरा गर्नु चुनौतीपूर्ण भएपनि विकल्पको खोजी भइरहेको छ। उनले विदेशी खेलाडी विना टोलीहरुलाई पूर्ण बनाउन कठिन भएको बताए। रोकिएको अवस्थाबाट लिगलाई निरन्तरता दिने कि सुरुबाटै खेलाउने भन्ने विषय पनि बैठकले टुंग्याउने छ। जेन–जी आन्दोलनकै बीचमा लिग रोकिएको थियो। त्यही क्रममा पोखरा निन्जाज, काठमाडौं स्पाइकर्स तथा आयोजक बसेको होटलमा समेत आगजनी भएको थियो। यस घटनाले आर्थिक क्षति पनि भएको भन्दै भट्टले सकेसम्म यो संस्करण सफलतापूर्वक पूरा गर्ने प्रयास भइरहेको बताए। हालसम्म आयोजकले कुनै आधिकारिक प्रतिक्रिया दिएको छैन भने सहभागी क्लब अन्योलमा छन् । यो संस्करणमा पनि ६ टोलीले उपाधिका लागि प्रतिस्पर्धा गरेका थिए। ललितपुर र कर्णालीले समान ३खेल जित्दै समान ९ अंक जोडेका छन्। मधेश र काठमाडौंले ३/३ अंक, लुम्बिनीले २ अंक तथा पोखराले १ अंक जोडेका छन्। लिग चरणमा सबै टोलीले समान ३ खेल खेलिसकेपछि स्थगित भएको थियो। The post स्थगित इडब्लुभी सम्पन्न गर्न आयोजकलाई चुनौती first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-14T11:57:54.002693Z",
  "id": "902ec6d125dbf4e79fd89cf8bffba9bb83178892ea64503362fc8554df9087ea",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-13T16:04:14Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद) – एभरेष्ट महिला भलिबल लिग (इडब्लुभी) को दोस्रो संस्करण आयोजकका लागि चुनौतीपूर्ण बनेको छ। देशभर चलेको जेन–जी आन्दोलनका कारण लिग बीचमै स्थगित भएको थियो । लिगका ६ टोलीका लागि‌ आएका ११ देशका १८ विदेशी खेलाडीलाई सुरक्षितरूपमा सम्बन्धित देश फर्काइ सकिएको छ। पोखराबाट सबै टोली र आयोजक फर्किसकेका छन्। तर रोकिएको इडब्लुभी अब [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/featured/165634.html\">स्थगित इडब्लुभी सम्पन्न गर्न आयोजकलाई चुनौती</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "स्थगित इडब्लुभी सम्पन्न गर्न आयोजकलाई चुनौती",
  "url": "https://www.hamrokhelkud.com/featured/165634.html",
  "version": 1
}