{
  "byline": "रोमन आचार्य",
  "canonical_hash": "ad8d38fb6096a9ad185b97ede78514bd1b6391767e1641c425c2db94ea046e63",
  "content_html": "<p>सरकारले २१ फागुनमा प्रतिनिधि सभाको चुनावको मिति तय गरेपछि निर्वाचन आयोगले चुनावको प्रारम्भिक तयार थालेको छ। चुनावसम्बन्धी आन्तरिक छलफल र तयारीमा जुटेको आयोग तोकिएकै समयमा निर्वाचन गर्न आवश्यक स्रोतसाधन तथा जनशक्तिको परिचालनको खाका बनाउने कार्यमा जुटेको छ। आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार आयोगले चुनावका लागि जनशक्ति र स्रोत परिचालनको रूपरेखा तयार गर्न थालेको छ। भट्टराई भन्छन्, “आयोगलाई आवश्यक जनशक्ति र स्रोतसाधनको जोहो गर्न नेपाल सरकारसँग समन्वय भइरहेको छ।”</p>\n\n\n\n<p>निर्वाचनको तीव्र तयारी मतदानको चार महिना अर्थात् १२० दिनअघिबाट सुरु हुन्छ। त्यसैले अहिले आयोग चुनावको आन्तरिक तयारीमा सक्रिय छ। निर्वाचन अधिकृत चयन, कार्यालय व्यवस्थापन, दल दर्ता, मतपत्र छपाइलगायत काम चार महिनाअघि गरिन्छ। “निर्वाचनका लागि कार्यालय स्थापना गर्ने, मुख्य निर्वाचन अधिकृत, निर्वाचन अधिकृत खटाउने काम पछि नै हुन्छ,” प्रवक्ता भट्टराईले थपे, “त्यसअघि जिल्ला निर्वाचन कार्यालयहरूमा जनशक्ति खटाएर नियमित कार्यसम्पादन गर्ने गरी हामी अघि बढेका छौँ।”</p>\n\n\n\n<p>आयोगले आज कम्प्युटर अपरेटरलगायत जनशक्ति अपुग भएका जिल्लाहरूमा काजमा आपूर्ति गर्न गृह मन्त्रालयलाई पत्राचार गरेको छ। अब आयोगले जिल्लाहरूमा मतदानका लागि आवश्यक मतपेटिकादेखि लिएर अन्य अत्यावश्यक सामग्रीको अवस्था यकिन गरेर विस्तृत विवरण निकाल्ने प्रवक्ता भट्टराईले बताए। “अघिल्लो निर्वाचनबाट ब्यालेटलगायत अन्य सामग्री कति बाँकी रहेछन्, तिनको लगत निकाल्न लागिएको छ। त्यसका आधारमा कति अपुग हुन्छ, थप सामग्री व्यवस्थापन गर्ने काम हुन्छ,” भट्टराईले भने।</p>\n\n\n\n<p>निर्वाचन मिति घोषणा भएलगत्तै मतदाता नामावलीबारे बहस सुरु भएको छ। विदेशमा बसेकाहरूको मतदानको अधिकारलगायत विषय पनि उठेका छन्। तीन दिनअघि निर्वाचन आयोगसँगको छलफलमा गृहमन्त्री ओमप्रकाश अर्यालले विदेशमा रहेका नेपालीहरूले पनि मतदान गर्न पाउनुपर्ने सर्वोच्च अदालतको आदेश लागु गराउन सरकार लाग्ने बताएका थिए। समानुपातिक निर्वाचन प्रणालीमा भए पनि मतदान गर्न पाउनुपर्ने माग बढेको र यसलाई सम्भव तुल्याउन आवश्यक रहेको अर्यालको भनाइ थियो।</p>\n\n\n\n<p>गृहमन्त्रीको भनाइपछि आयोगले यसबारे पनि तयारी थालेको छ। विदेशमा रहेका नेपाली नागरिक र जेन–जीहरूले पनि निर्वाचनमा भाग लिन पाउने गरी छुट मतदाता नामावली दर्ता गर्ने तयारीमा आयोग लागेको प्रवक्ता भट्टराईले बताए। “यसमा हामीले गृहकार्य थालेका छौँ। मतदाता बन्न कानुनी योग्यता पुगेका तर नामावलीमा नाम दर्ता नभएकालाई चुनावमा अवसर दिने गरी होमवर्क भइरहेको छ,” उनले भने। यी विषय लागु गराउन सरकारले अध्यादेश ल्याउन जरुरी हुन्छ। कानुनी बाटो खोल्न आयोगले सरकारलाई सहयोग गरिरहेको भट्टराई बताउँछन्। “विदेशमा रहेका नेपाली र मतदाता नामावलीमा नाम नभएकाहरूलाई चुनावमा भाग लिन दिने व्यवस्था गर्न कानुन परिमार्जनको आवश्यकता पर्छ। यी सबै विषय छलफलकै चरणमा छन्,” उनले भने।</p>\n\n\n\n<p>यसैबीच निर्वाचन प्रयोजनका लागि ‘दल दर्ता गर्नु छ’ भन्दै आयोग पुग्नेहरूको संख्या बढेको छ। निर्वाचन आयोगका अनुसार नयाँ दल दर्ता भइनसके पनि दल दर्ताको प्रक्रियाबारे जानकारी लिन आयोगमा पुग्नेहरू बढ्दै गएका छन्। जेन–जीलगायत थरीथरीका समूह निर्वाचन आयोगमा पुगेर दल दर्ता प्रक्रियाबारे जानकारी लिने गरेको आयोगको राजनीतिक शाखाले जनाएको छ। सुरेन्द्र भण्डारीलगायत कानुन व्यवसायीहरू पनि दल दर्ताको प्रक्रिया बुझ्न आयोग गएका थिए।</p>",
  "content_text": "सरकारले २१ फागुनमा प्रतिनिधि सभाको चुनावको मिति तय गरेपछि निर्वाचन आयोगले चुनावको प्रारम्भिक तयार थालेको छ। चुनावसम्बन्धी आन्तरिक छलफल र तयारीमा जुटेको आयोग तोकिएकै समयमा निर्वाचन गर्न आवश्यक स्रोतसाधन तथा जनशक्तिको परिचालनको खाका बनाउने कार्यमा जुटेको छ। आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार आयोगले चुनावका लागि जनशक्ति र स्रोत परिचालनको रूपरेखा तयार गर्न थालेको छ। भट्टराई भन्छन्, “आयोगलाई आवश्यक जनशक्ति र स्रोतसाधनको जोहो गर्न नेपाल सरकारसँग समन्वय भइरहेको छ।” निर्वाचनको तीव्र तयारी मतदानको चार महिना अर्थात् १२० दिनअघिबाट सुरु हुन्छ। त्यसैले अहिले आयोग चुनावको आन्तरिक तयारीमा सक्रिय छ। निर्वाचन अधिकृत चयन, कार्यालय व्यवस्थापन, दल दर्ता, मतपत्र छपाइलगायत काम चार महिनाअघि गरिन्छ। “निर्वाचनका लागि कार्यालय स्थापना गर्ने, मुख्य निर्वाचन अधिकृत, निर्वाचन अधिकृत खटाउने काम पछि नै हुन्छ,” प्रवक्ता भट्टराईले थपे, “त्यसअघि जिल्ला निर्वाचन कार्यालयहरूमा जनशक्ति खटाएर नियमित कार्यसम्पादन गर्ने गरी हामी अघि बढेका छौँ।” आयोगले आज कम्प्युटर अपरेटरलगायत जनशक्ति अपुग भएका जिल्लाहरूमा काजमा आपूर्ति गर्न गृह मन्त्रालयलाई पत्राचार गरेको छ। अब आयोगले जिल्लाहरूमा मतदानका लागि आवश्यक मतपेटिकादेखि लिएर अन्य अत्यावश्यक सामग्रीको अवस्था यकिन गरेर विस्तृत विवरण निकाल्ने प्रवक्ता भट्टराईले बताए। “अघिल्लो निर्वाचनबाट ब्यालेटलगायत अन्य सामग्री कति बाँकी रहेछन्, तिनको लगत निकाल्न लागिएको छ। त्यसका आधारमा कति अपुग हुन्छ, थप सामग्री व्यवस्थापन गर्ने काम हुन्छ,” भट्टराईले भने। निर्वाचन मिति घोषणा भएलगत्तै मतदाता नामावलीबारे बहस सुरु भएको छ। विदेशमा बसेकाहरूको मतदानको अधिकारलगायत विषय पनि उठेका छन्। तीन दिनअघि निर्वाचन आयोगसँगको छलफलमा गृहमन्त्री ओमप्रकाश अर्यालले विदेशमा रहेका नेपालीहरूले पनि मतदान गर्न पाउनुपर्ने सर्वोच्च अदालतको आदेश लागु गराउन सरकार लाग्ने बताएका थिए। समानुपातिक निर्वाचन प्रणालीमा भए पनि मतदान गर्न पाउनुपर्ने माग बढेको र यसलाई सम्भव तुल्याउन आवश्यक रहेको अर्यालको भनाइ थियो। गृहमन्त्रीको भनाइपछि आयोगले यसबारे पनि तयारी थालेको छ। विदेशमा रहेका नेपाली नागरिक र जेन–जीहरूले पनि निर्वाचनमा भाग लिन पाउने गरी छुट मतदाता नामावली दर्ता गर्ने तयारीमा आयोग लागेको प्रवक्ता भट्टराईले बताए। “यसमा हामीले गृहकार्य थालेका छौँ। मतदाता बन्न कानुनी योग्यता पुगेका तर नामावलीमा नाम दर्ता नभएकालाई चुनावमा अवसर दिने गरी होमवर्क भइरहेको छ,” उनले भने। यी विषय लागु गराउन सरकारले अध्यादेश ल्याउन जरुरी हुन्छ। कानुनी बाटो खोल्न आयोगले सरकारलाई सहयोग गरिरहेको भट्टराई बताउँछन्। “विदेशमा रहेका नेपाली र मतदाता नामावलीमा नाम नभएकाहरूलाई चुनावमा भाग लिन दिने व्यवस्था गर्न कानुन परिमार्जनको आवश्यकता पर्छ। यी सबै विषय छलफलकै चरणमा छन्,” उनले भने। यसैबीच निर्वाचन प्रयोजनका लागि ‘दल दर्ता गर्नु छ’ भन्दै आयोग पुग्नेहरूको संख्या बढेको छ। निर्वाचन आयोगका अनुसार नयाँ दल दर्ता भइनसके पनि दल दर्ताको प्रक्रियाबारे जानकारी लिन आयोगमा पुग्नेहरू बढ्दै गएका छन्। जेन–जीलगायत थरीथरीका समूह निर्वाचन आयोगमा पुगेर दल दर्ता प्रक्रियाबारे जानकारी लिने गरेको आयोगको राजनीतिक शाखाले जनाएको छ। सुरेन्द्र भण्डारीलगायत कानुन व्यवसायीहरू पनि दल दर्ताको प्रक्रिया बुझ्न आयोग गएका थिए।",
  "fetched_at": "2025-09-21T12:41:54.503039Z",
  "id": "904e0115ae68459c81fc09427413971f8b8d7b2626705e0600bff747ac6cb481",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T12:04:57Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "सरकारले २१ फागुनमा प्रतिनिधि सभाको चुनावको मिति तय गरेपछि निर्वाचन आयोगले चुनावको प्रारम्भिक तयार थालेको छ। चुनावसम्बन्धी आन्तरिक छलफल र तयारीमा जुटेको आयोग तोकिएकै समयमा निर्वाचन गर्न आवश्यक स्रोतसाधन तथा जनशक्तिको परिचालनको खाका बनाउने कार्यमा जुटेको छ। आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार आयोगले चुनावका लागि जनशक्ति र स्रोत परिचालनको रूपरेखा तयार गर्न थालेको छ। भट्टराई [&#8230;]",
  "tags": null,
  "title": "तात्यो निर्वाचन आयोग",
  "url": "https://nepalnews.com/2025/09/21/election-commission-of-india/",
  "version": 1
}