{
  "byline": "नेपाल जापान",
  "canonical_hash": "ae648a9a571c0ab94f957364ddcd8bcef2f8c0973f1b35fc6e2aadf1e5164f6f",
  "content_html": "<p style=\"text-align: justify;\">जेनजी आन्दोलनपछि विकसित भएको परिस्थितिको सामना गर्दै पनःनिर्माण लगायतका काम सम्पन्न गर्न हरेक क्षेत्रमा मितव्ययिता अपनाउन सुरु गरिएको छ ।</p>\n<p style=\"text-align: justify;\">यसै क्रममा मुलुकका सचिवहरुको बैठकले प्रशासनिक सुधार र सिंहदरबार परिसरमा भएको क्षति व्यवस्थापनका लागि कर्मचारीका बैठकभत्ता खारेजका साथै सिंहदरबार प्रवेशका लागि जारी गरिएका सबै पास खारेजी लगायत २१ वटा निर्णय गरेको छ।</p>\n<p style=\"text-align: justify;\">मुख्यसचिव एकनारायण अर्यालको अध्यक्षतामा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिंहदरबारमा बसेको सचिव बैठकले सरकारका कुनै पनि कर्मचारीले बैठक भत्ता खारेज गर्ने निर्णय गरेको हो।</p>\n<p style=\"text-align: justify;\">बैठकले सार्वजनिक खर्चमा मितव्ययिता ल्याउन कार्यालयले गर्ने सबै कार्यक्रमहरू सरकारी भवन तथा हलमा आयोजना गर्न निर्देशन दिएको छ ।</p>\n<p style=\"text-align: justify;\">यसै गरी सिंहदरबारमा रहेका मन्त्रालय तथा निकायहरूले अनावश्यक रूपमा यस अघि जारी गरेका प्रवेश पासहरू सबै खारेज गर्ने र आवश्यक परेको खण्डमा नयाँ पासहरू उपलब्ध गराइने निर्णय भएको छ।</p>\n<p style=\"text-align: justify;\"><strong>यी हुन् निर्णहरूः</strong></p>\n<ul>\n<li style=\"text-align: justify;\"><em>फागुन २१ गते प्रतिनिधिसभाको चुनाव तोकिएको समयमै स्वच्छ, निष्पक्ष र भयरहित वातावरणमा आम निर्वाचन गराउने कार्यमा सम्पूर्ण राष्ट्रसेवक कर्मचारीहरू सक्रिय रूपमा सहभागी हुने प्रतिबद्धता।</em></li>\n<li style=\"text-align: justify;\"><em>शिक्षा, खानेपानी, स्वास्थ्य उपचार, सार्वजनिक यातायात, खा‌द्यान्न तथा औषधी आपूर्ति, टेलिफोन, विद्युत, न्याय सम्पादन लगायतका अत्यावश्यक सेवाहरू अवरूद्ध हुन नदिन सम्बद्ध निकायहरूले तत्काल आवश्यक प्रबन्ध मिलाउने।</em></li>\n<li style=\"text-align: justify;\"><em>सरकारी कार्यालयहरूले परिस्थिति अनुसार अस्थायी कार्यालय स्थापना गर्ने, अन्य सरकारी कार्यालयमा स्थानान्तरण गर्ने वा भाडामा घर लिई आफ्ना नियमित कार्य प्रारम्भ गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>आन्दोलनका क्रममा आगजनी र तोडफोडवाट क्षति हुन पुगेका भौतिक संरचना, यन्त्र उपकरण, सवारी साधन, फर्निचर, सूचना प्रणाली लगायतको वास्तविक क्षति तथा नोक्सानीको यथार्थ विवरण सम्बन्धित मन्त्रालय/निकायले तयार गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>क्षतिलाई सम्बोधन गर्नका लागि गर्नुपर्ने कार्यहरूको विस्तृत कार्ययोजना तयार गरी सम्बन्धित मन्त्रालय/निकायले तत्काल कार्य प्रारम्भ गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>क्षतिग्रस्त संरचनाको पोस्ट डिजास्टर एसेसमेन्ट (पिडिनए) को कार्य राष्ट्रिय योजना आयोगले अर्थ मन्त्रालय र राष्ट्रिय विपद जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणसँगको समन्वयमा अघि बढाउने।</em></li>\n<li style=\"text-align: justify;\"><em>क्षतिग्रस्त संरचनाको पुनःर्निर्माण, मर्मत संभार तथा मालसामान खरिद कार्यलाइ विद्यमान सार्वजनिक खरिद ऐन तथा नियमावलीको प्रावधान वमोजिम तत्काल अगाडि बढाउने। विद्यमान खरिद ऐन तथा नियमावलीले छिटो र सरल विधिवाट खरिद गर्न अप्ठ्यारो पर्ने देखिएमा ऐन नियमावलीको संशोधनको प्रकृया प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालय/ सार्वजनिक खरिद अनुगमन कार्यालयले तत्काल अगाडि बढाउने।</em></li>\n<li style=\"text-align: justify;\"><em>सिंहदरबार परिसरमा भएको आगजनी र तोडफोडको क्रममा आगोले जलेर पूर्ण रूपमा क्षति भई प्रयोगमा आउन नसक्ने प्रकृतिका सवारी साधन र जलेर वा तोडफोडवाट ध्वस्त हुन पुगेका विभिन्न यन्त्र, उपकरण तथा फर्निचरलाई तत्कालका लागि अन्तर्राष्ट्रिय सम्मेलन केन्द्र, नयाँ वानेश्वरको पछाडिको भागमा थुपार्ने र त्यहाँबाटै आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन तथा नियमावलीले तोकेको प्रकृयाबमोजिम तत्काल लिलामी/ नष्ट गर्ने प्रकृया अघि बढाउने। ध्वस्त भएका सवारी साधन, उपकरण र फर्निचरलाई भौतिक पूर्वाधार तथा यातायात मन्त्रालय र शहरी विकास मन्त्रालयले सिंहदरवार परिसरबाट अन्तर्राष्ट्रिय सम्मेलन केन्द्र, नयाँ वानेश्वर लैजाने व्यवस्था मिलाउने।</em></li>\n<li style=\"text-align: justify;\"><em>हालको विषम परिस्थितिमा सार्वजनिक खर्चमा मितव्ययिता ल्याउने। नेपाल सरकारका कुनै पनि कर्मचारीले बैठक भत्ता नलिने। कार्यालयले गर्ने राष्ट्रिय स्तरका सबै गोष्ठी, सेमिनार, कार्यशाला, अन्तरक्रिया जस्ता कार्यक्रमहरू सरकारी भवन तथा हलमा आयोजना गर्ने गराउने। प्रदेश तथा स्थानीय तहको हकमा समेत सोही अनुसार गर्न गराउन अनुरोध गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>चालु आर्थिक वर्षमा ससाना रकम विनियोजन भएका आयोजनाहरू (टुक्रे आयोजनाहरु) को हकमा दायित्व सिर्जना भइनसकेका त्यस्ता आयोजनाहरू सबै मन्त्रालय तथा निकायहरूले कार्यान्वयन नगर्ने। त्यस्ता आयोजनाहरूमा विनियोजित रकम क्षतिग्रस्त संरचनाको पुनर्निर्माण/ मर्मत सम्भार तथा यन्त्र उपकरण खरिदका लागि रकमान्तर/ स्रोतान्तर गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>आन्दोलनका क्रममा ध्वस्त भई नयाँ खरिद गर्नुपर्ने फर्निचर लगायतका सामानहरूको खरिदमा स्वदेशी उत्पादनलाई प्राथमिकता दिई खरिद गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>सार्वजनिक सेवा प्रवाह एवं निर्णय प्रकृया या चुस्त, मितव्ययी र प्रभावकारी वनाउन वाधक देखिएका मापदण्ड, कार्यविधि तथा निर्देशिकाहरू तत्काल खारेजी वा संशोधनको प्रकृया अगाडि बढाउने।</em></li>\n<li style=\"text-align: justify;\"><em>नागरिकहरूलाई प्रत्यक्ष सेवा प्रवाह गर्नुपर्ने कार्यालयमा कर्मचारी दरबन्दी रिक्त रहेको भए सम्बन्धित कार्यालयको अनुरोधमा संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयले तत्काल पदपूर्ति गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>चाडपर्वहरू नजिकिँदै गएको सन्दर्भमा जनतालाई आवश्यक पर्ने खा‌द्यान्न लगायतका सामग्रीको सहज आपूर्ति, कालोवजारी नियन्त्रण, बजार अनुगमन जस्ता कार्य उद्योग, वाणिज्य तथाआपूर्ति मन्त्रालयले गर्ने गराउने। साथै चाडपर्व लक्षित आवागमन सहज बनाउन सार्वजनिक यातायात व्यवस्थापनको कार्य भौतिक पूर्वधार तथा यातायात मन्त्रालयले मिलाउने। </em></li>\n<li style=\"text-align: justify;\"><em>नेपाल सरकारका मन्त्रालय, आयोग, सचिवायल, कार्यालयमा रहेका दरबन्दी औसतमा २० प्रतिशत कटौती गरी संशोधित दरबन्दी संरचना स्वीकृतिका लागि २०८२ आसोज २० गतेभित्र नेपाल सरकार मन्त्रिपरिषदमा पेश गर्ने।</em></li>\n<li style=\"text-align: justify;\"><em>अनावश्यक देखिएका सरकारी संरचना/निकाय खारेज गर्ने, गाभ्ने तथा हस्तान्तरण गर्ने प्रकृया प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयका शासकीय क्षेत्र हेर्ने सचिवले सम्बन्धित मन्त्रालयसँग समन्वय गरी तत्काल अगाडि बढाउने।</em></li>\n<li style=\"text-align: justify;\"><em>विभिन्न मन्त्रालय निकाय तथा सुरक्षा निकायको नियमित कार्यलाई सुचारू गरी सेवा प्रवाहमा सहजता ल्याउनका लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयका शासकीय क्षेत्र हेर्ने सचिवको संयोजकत्वमा शहरी विकास सचिव, भौतिक पूर्वाधार तथा यातायात सचिव र राजस्व सचिव रहेको कार्यदल गठन गर्ने। उक्त कार्यदलले सवारी साधनहरूको व्यवस्थापन गर्ने गराउने।</em></li>\n<li style=\"text-align: justify;\"><em>सिंहदरबारमा रहेका मन्त्रालय तथा निकायहरूले अनावश्यक रूपमा यस अघि जारी गरेका प्रवेश पासहरू खारेज गर्ने। अत्यावश्यक अवस्थामा नयाँ प्रवेश पास जारी गर्न सकिने।</em></li>\n<li style=\"text-align: justify;\"><em>कार्यालयमा आगजनी भई कतिपय कर्मचारीहरूको कार्यसम्पादन मूल्यांकन फाराम नष्ट भएको पाइएकोले निजामती सेवा ऐन र नियमावलीमा भएको प्रावधान बमोजिम पुनः कार्यसम्पादन मूल्यांकन फाराम भर्ने र मूल्यांकन गर्ने सम्बन्धमा संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयले आवश्यक प्रकृया अगाडि बढाउने। संकलित सम्पत्ति विवरण समेत जलेको अवस्थामा त्यस्तो विवरण संकलन गर्ने निकायले पुनः सम्पत्ति विवरण भरी पेश गर्न सम्बन्धित व्यक्ति/ पदाधिकारीहरूलाई जानकारी गराउने।</em></li>\n<li style=\"text-align: justify;\"><em>प्रदर्शनका क्रममा विभिन्न सरकारी निकाय, संस्थान र निजी घर तथा व्यावसायिक प्रतिष्ठानबाट चोरिएका/ लुटिएका सामानहरू सम्बन्धित निकाय वा नजिकको प्रहरी चौकीमा फिर्ता बुझाउन सार्वजनिक आह्वान गर्ने।</em></li>\n</ul>",
  "content_text": "जेनजी आन्दोलनपछि विकसित भएको परिस्थितिको सामना गर्दै पनःनिर्माण लगायतका काम सम्पन्न गर्न हरेक क्षेत्रमा मितव्ययिता अपनाउन सुरु गरिएको छ । यसै क्रममा मुलुकका सचिवहरुको बैठकले प्रशासनिक सुधार र सिंहदरबार परिसरमा भएको क्षति व्यवस्थापनका लागि कर्मचारीका बैठकभत्ता खारेजका साथै सिंहदरबार प्रवेशका लागि जारी गरिएका सबै पास खारेजी लगायत २१ वटा निर्णय गरेको छ। मुख्यसचिव एकनारायण अर्यालको अध्यक्षतामा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय सिंहदरबारमा बसेको सचिव बैठकले सरकारका कुनै पनि कर्मचारीले बैठक भत्ता खारेज गर्ने निर्णय गरेको हो। बैठकले सार्वजनिक खर्चमा मितव्ययिता ल्याउन कार्यालयले गर्ने सबै कार्यक्रमहरू सरकारी भवन तथा हलमा आयोजना गर्न निर्देशन दिएको छ । यसै गरी सिंहदरबारमा रहेका मन्त्रालय तथा निकायहरूले अनावश्यक रूपमा यस अघि जारी गरेका प्रवेश पासहरू सबै खारेज गर्ने र आवश्यक परेको खण्डमा नयाँ पासहरू उपलब्ध गराइने निर्णय भएको छ। यी हुन् निर्णहरूः फागुन २१ गते प्रतिनिधिसभाको चुनाव तोकिएको समयमै स्वच्छ, निष्पक्ष र भयरहित वातावरणमा आम निर्वाचन गराउने कार्यमा सम्पूर्ण राष्ट्रसेवक कर्मचारीहरू सक्रिय रूपमा सहभागी हुने प्रतिबद्धता। शिक्षा, खानेपानी, स्वास्थ्य उपचार, सार्वजनिक यातायात, खा‌द्यान्न तथा औषधी आपूर्ति, टेलिफोन, विद्युत, न्याय सम्पादन लगायतका अत्यावश्यक सेवाहरू अवरूद्ध हुन नदिन सम्बद्ध निकायहरूले तत्काल आवश्यक प्रबन्ध मिलाउने। सरकारी कार्यालयहरूले परिस्थिति अनुसार अस्थायी कार्यालय स्थापना गर्ने, अन्य सरकारी कार्यालयमा स्थानान्तरण गर्ने वा भाडामा घर लिई आफ्ना नियमित कार्य प्रारम्भ गर्ने। आन्दोलनका क्रममा आगजनी र तोडफोडवाट क्षति हुन पुगेका भौतिक संरचना, यन्त्र उपकरण, सवारी साधन, फर्निचर, सूचना प्रणाली लगायतको वास्तविक क्षति तथा नोक्सानीको यथार्थ विवरण सम्बन्धित मन्त्रालय/निकायले तयार गर्ने। क्षतिलाई सम्बोधन गर्नका लागि गर्नुपर्ने कार्यहरूको विस्तृत कार्ययोजना तयार गरी सम्बन्धित मन्त्रालय/निकायले तत्काल कार्य प्रारम्भ गर्ने। क्षतिग्रस्त संरचनाको पोस्ट डिजास्टर एसेसमेन्ट (पिडिनए) को कार्य राष्ट्रिय योजना आयोगले अर्थ मन्त्रालय र राष्ट्रिय विपद जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणसँगको समन्वयमा अघि बढाउने। क्षतिग्रस्त संरचनाको पुनःर्निर्माण, मर्मत संभार तथा मालसामान खरिद कार्यलाइ विद्यमान सार्वजनिक खरिद ऐन तथा नियमावलीको प्रावधान वमोजिम तत्काल अगाडि बढाउने। विद्यमान खरिद ऐन तथा नियमावलीले छिटो र सरल विधिवाट खरिद गर्न अप्ठ्यारो पर्ने देखिएमा ऐन नियमावलीको संशोधनको प्रकृया प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालय/ सार्वजनिक खरिद अनुगमन कार्यालयले तत्काल अगाडि बढाउने। सिंहदरबार परिसरमा भएको आगजनी र तोडफोडको क्रममा आगोले जलेर पूर्ण रूपमा क्षति भई प्रयोगमा आउन नसक्ने प्रकृतिका सवारी साधन र जलेर वा तोडफोडवाट ध्वस्त हुन पुगेका विभिन्न यन्त्र, उपकरण तथा फर्निचरलाई तत्कालका लागि अन्तर्राष्ट्रिय सम्मेलन केन्द्र, नयाँ वानेश्वरको पछाडिको भागमा थुपार्ने र त्यहाँबाटै आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन तथा नियमावलीले तोकेको प्रकृयाबमोजिम तत्काल लिलामी/ नष्ट गर्ने प्रकृया अघि बढाउने। ध्वस्त भएका सवारी साधन, उपकरण र फर्निचरलाई भौतिक पूर्वाधार तथा यातायात मन्त्रालय र शहरी विकास मन्त्रालयले सिंहदरवार परिसरबाट अन्तर्राष्ट्रिय सम्मेलन केन्द्र, नयाँ वानेश्वर लैजाने व्यवस्था मिलाउने। हालको विषम परिस्थितिमा सार्वजनिक खर्चमा मितव्ययिता ल्याउने। नेपाल सरकारका कुनै पनि कर्मचारीले बैठक भत्ता नलिने। कार्यालयले गर्ने राष्ट्रिय स्तरका सबै गोष्ठी, सेमिनार, कार्यशाला, अन्तरक्रिया जस्ता कार्यक्रमहरू सरकारी भवन तथा हलमा आयोजना गर्ने गराउने। प्रदेश तथा स्थानीय तहको हकमा समेत सोही अनुसार गर्न गराउन अनुरोध गर्ने। चालु आर्थिक वर्षमा ससाना रकम विनियोजन भएका आयोजनाहरू (टुक्रे आयोजनाहरु) को हकमा दायित्व सिर्जना भइनसकेका त्यस्ता आयोजनाहरू सबै मन्त्रालय तथा निकायहरूले कार्यान्वयन नगर्ने। त्यस्ता आयोजनाहरूमा विनियोजित रकम क्षतिग्रस्त संरचनाको पुनर्निर्माण/ मर्मत सम्भार तथा यन्त्र उपकरण खरिदका लागि रकमान्तर/ स्रोतान्तर गर्ने। आन्दोलनका क्रममा ध्वस्त भई नयाँ खरिद गर्नुपर्ने फर्निचर लगायतका सामानहरूको खरिदमा स्वदेशी उत्पादनलाई प्राथमिकता दिई खरिद गर्ने। सार्वजनिक सेवा प्रवाह एवं निर्णय प्रकृया या चुस्त, मितव्ययी र प्रभावकारी वनाउन वाधक देखिएका मापदण्ड, कार्यविधि तथा निर्देशिकाहरू तत्काल खारेजी वा संशोधनको प्रकृया अगाडि बढाउने। नागरिकहरूलाई प्रत्यक्ष सेवा प्रवाह गर्नुपर्ने कार्यालयमा कर्मचारी दरबन्दी रिक्त रहेको भए सम्बन्धित कार्यालयको अनुरोधमा संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयले तत्काल पदपूर्ति गर्ने। चाडपर्वहरू नजिकिँदै गएको सन्दर्भमा जनतालाई आवश्यक पर्ने खा‌द्यान्न लगायतका सामग्रीको सहज आपूर्ति, कालोवजारी नियन्त्रण, बजार अनुगमन जस्ता कार्य उद्योग, वाणिज्य तथाआपूर्ति मन्त्रालयले गर्ने गराउने। साथै चाडपर्व लक्षित आवागमन सहज बनाउन सार्वजनिक यातायात व्यवस्थापनको कार्य भौतिक पूर्वधार तथा यातायात मन्त्रालयले मिलाउने। नेपाल सरकारका मन्त्रालय, आयोग, सचिवायल, कार्यालयमा रहेका दरबन्दी औसतमा २० प्रतिशत कटौती गरी संशोधित दरबन्दी संरचना स्वीकृतिका लागि २०८२ आसोज २० गतेभित्र नेपाल सरकार मन्त्रिपरिषदमा पेश गर्ने। अनावश्यक देखिएका सरकारी संरचना/निकाय खारेज गर्ने, गाभ्ने तथा हस्तान्तरण गर्ने प्रकृया प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयका शासकीय क्षेत्र हेर्ने सचिवले सम्बन्धित मन्त्रालयसँग समन्वय गरी तत्काल अगाडि बढाउने। विभिन्न मन्त्रालय निकाय तथा सुरक्षा निकायको नियमित कार्यलाई सुचारू गरी सेवा प्रवाहमा सहजता ल्याउनका लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयका शासकीय क्षेत्र हेर्ने सचिवको संयोजकत्वमा शहरी विकास सचिव, भौतिक पूर्वाधार तथा यातायात सचिव र राजस्व सचिव रहेको कार्यदल गठन गर्ने। उक्त कार्यदलले सवारी साधनहरूको व्यवस्थापन गर्ने गराउने। सिंहदरबारमा रहेका मन्त्रालय तथा निकायहरूले अनावश्यक रूपमा यस अघि जारी गरेका प्रवेश पासहरू खारेज गर्ने। अत्यावश्यक अवस्थामा नयाँ प्रवेश पास जारी गर्न सकिने। कार्यालयमा आगजनी भई कतिपय कर्मचारीहरूको कार्यसम्पादन मूल्यांकन फाराम नष्ट भएको पाइएकोले निजामती सेवा ऐन र नियमावलीमा भएको प्रावधान बमोजिम पुनः कार्यसम्पादन मूल्यांकन फाराम भर्ने र मूल्यांकन गर्ने सम्बन्धमा संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयले आवश्यक प्रकृया अगाडि बढाउने। संकलित सम्पत्ति विवरण समेत जलेको अवस्थामा त्यस्तो विवरण संकलन गर्ने निकायले पुनः सम्पत्ति विवरण भरी पेश गर्न सम्बन्धित व्यक्ति/ पदाधिकारीहरूलाई जानकारी गराउने। प्रदर्शनका क्रममा विभिन्न सरकारी निकाय, संस्थान र निजी घर तथा व्यावसायिक प्रतिष्ठानबाट चोरिएका/ लुटिएका सामानहरू सम्बन्धित निकाय वा नजिकको प्रहरी चौकीमा फिर्ता बुझाउन सार्वजनिक आह्वान गर्ने।",
  "fetched_at": "2025-09-17T07:53:50.436380Z",
  "id": "906306945edd30be3f08af7c64a59384128fa584b76bdffeaf3a3131a3c09458",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T07:48:46Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "जेनजी आन्दोलनपछि विकसित भएको परिस्थितिको सामना गर्दै पनःनिर्माण लगायतका काम सम्पन्न गर्न हरेक क्षेत्रमा मितव्ययिता अपनाउन सुरु गरिएको छ । यसै क्रममा मुलुकका सचिवहरुको बैठकले प्रशासनिक सुधार र सिंहदरबार परिसरमा भएको क्षति व्यवस्थापनका लागि कर्मचारीका बैठकभत्ता खारेजका साथै सिंहदरबार प्रवेशका लागि जारी गरिएका सबै पास खारेजी लगायत २१ वटा निर्णय गरेको छ। मुख्यसचिव एकनारायण अर्यालको &#8230;",
  "tags": null,
  "title": "सरकारी कार्यालय बाहिर कार्यक्रम गर्न निषेध, बैठक भत्ता र सिंहदरबार प्रवेश पास खारेज",
  "url": "https://www.nepaljapan.com/09/17/681267/",
  "version": 1
}