{
  "byline": "नागरिक",
  "canonical_hash": "22d841ef4d0b85c5eabdc728fa57e9ef5913bb9273bb63fc8bd13324811de1b5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2017/fast_track.JPG\" /></p><p>काठमाडौं&mdash;काठमाडौँ र तराई मधेस जोड्ने दू्रत मार्ग (फास्ट ट्र्याक) निर्माणका सम्बन्धमा सुझाव दिन गठित उच्चस्तरीय समितिले सोमबार प्रधानमन्त्री पुष्पकमल दाहाललाई आफ्नो प्रतिवेदन बुझाएको छ। </p>\n\n<blockquote>\n<p>डिपिआरका लागि सो कम्पनीले रु ३८ करोड भारु माग गरेको छ। त्यसमा संवाद गरेर कम मूल्यमा पनि लिन सकिने संयोजक डा.श्रेष्ठले बताए</p>\n</blockquote>\n\n<p>राष्ट्रिय योजना आयोगका उपाध्यक्ष डा.मीनबहादुर श्रेष्ठ संयोजक रहेको समितिले सो प्रतिवेदन प्रधानमन्त्रीलाई बुझाएको हो। सो मार्ग निर्माण नेपाल सरकार स्वयम्ले बनाउने घोषणा भइसकेको सन्दर्भमा विगतमा भारतीय कम्पनीले तयार गरेको विस्तृत परियोजना प्रतिवेदन (डिपिआर) केही मूल्यमा किनेर आन्तरिक स्रोत जुटाई छिटो निर्माण कार्य आरम्भ गर्न सुझाव दिइएको छ।</p>\n\n<p>विकास समिति वा कम्पनीको ढाँचाको कार्यालय स्थापना गरी तत्काल कार्य आरम्भ गरी आगामी पाँच वर्षभित्र आयोजना पूरा गर्न सकिने सुझाव दिइएको छ। <br />\n<br />\nकरिब रु सवा खर्ब लाग्ने सो आयोजनाका लागि चालु आर्थिक वर्षका सरकारले रु दश अर्ब विनियोजन गरेको छ। डिपिआरका लागि सो कम्पनीले रु ३८ करोड भारु माग गरेको थियो। त्यसमा संवाद गरेर कम मूल्यमा पनि लिन सकिने संयोजक डा.श्रेष्ठले बताए। उक्त कम्पनीसँगका सम्झौता रद्द भइसकेको छ । <br />\n<br />\nप्रधानमन्त्री दाहालले सो प्रतिवेदन भौतिक पूर्वाधार तथा यातायतमन्त्री रमेश लेखकलाई हस्तान्तरण गरेका छन्। लामो समयदेखि बहसको विषय बनेको सो आयोजनासम्बन्धी सुझाव प्रतिवेदन तत्काल कार्यान्वयन गर्ने दाहालले बताए। नेपाल सरकारले नै बनाउने भन्ने बारेमा अब कुनै अन्यौल नरहेको जनाउँदै उनले आगामी कामलाई व्यवस्थित गर्न मार्गप्रशस्त भएको उल्लेख गरे। <br />\n<br />\nउनले यसलाई गम्भीरतापूर्वक लिई छिटो निर्णयमा पुगिने जनाउँदै उनले द्रुतमार्ग निजगढ अन्तर्राष्ट्रिय विमानस्थलसँग पनि अन्तरसम्बन्ध भएकाले यसलाई महत्व दिइने बताए। काठमाडौँबाट एक सय ५९ किलोमिटर दूरी हुने सो मार्गमा नेपाली सेनाले चार वर्षअघि ट्र्याक खोलिसकेको छ। </p>\n\n<p>गत पुस ७ गते सरकारले फास्ट ट्र्याक निर्माण सम्भाव्यताको अध्ययन गरी सुझाव दिन टोली गठन गरेको थियो।</p>\n\n<p><strong>प्रतिवेदन बुझ्दै प्रधानमन्त्री दाहाल (तल)</strong></p>",
  "content_text": "काठमाडौं—काठमाडौँ र तराई मधेस जोड्ने दू्रत मार्ग (फास्ट ट्र्याक) निर्माणका सम्बन्धमा सुझाव दिन गठित उच्चस्तरीय समितिले सोमबार प्रधानमन्त्री पुष्पकमल दाहाललाई आफ्नो प्रतिवेदन बुझाएको छ। डिपिआरका लागि सो कम्पनीले रु ३८ करोड भारु माग गरेको छ। त्यसमा संवाद गरेर कम मूल्यमा पनि लिन सकिने संयोजक डा.श्रेष्ठले बताए राष्ट्रिय योजना आयोगका उपाध्यक्ष डा.मीनबहादुर श्रेष्ठ संयोजक रहेको समितिले सो प्रतिवेदन प्रधानमन्त्रीलाई बुझाएको हो। सो मार्ग निर्माण नेपाल सरकार स्वयम्ले बनाउने घोषणा भइसकेको सन्दर्भमा विगतमा भारतीय कम्पनीले तयार गरेको विस्तृत परियोजना प्रतिवेदन (डिपिआर) केही मूल्यमा किनेर आन्तरिक स्रोत जुटाई छिटो निर्माण कार्य आरम्भ गर्न सुझाव दिइएको छ। विकास समिति वा कम्पनीको ढाँचाको कार्यालय स्थापना गरी तत्काल कार्य आरम्भ गरी आगामी पाँच वर्षभित्र आयोजना पूरा गर्न सकिने सुझाव दिइएको छ। करिब रु सवा खर्ब लाग्ने सो आयोजनाका लागि चालु आर्थिक वर्षका सरकारले रु दश अर्ब विनियोजन गरेको छ। डिपिआरका लागि सो कम्पनीले रु ३८ करोड भारु माग गरेको थियो। त्यसमा संवाद गरेर कम मूल्यमा पनि लिन सकिने संयोजक डा.श्रेष्ठले बताए। उक्त कम्पनीसँगका सम्झौता रद्द भइसकेको छ । प्रधानमन्त्री दाहालले सो प्रतिवेदन भौतिक पूर्वाधार तथा यातायतमन्त्री रमेश लेखकलाई हस्तान्तरण गरेका छन्। लामो समयदेखि बहसको विषय बनेको सो आयोजनासम्बन्धी सुझाव प्रतिवेदन तत्काल कार्यान्वयन गर्ने दाहालले बताए। नेपाल सरकारले नै बनाउने भन्ने बारेमा अब कुनै अन्यौल नरहेको जनाउँदै उनले आगामी कामलाई व्यवस्थित गर्न मार्गप्रशस्त भएको उल्लेख गरे। उनले यसलाई गम्भीरतापूर्वक लिई छिटो निर्णयमा पुगिने जनाउँदै उनले द्रुतमार्ग निजगढ अन्तर्राष्ट्रिय विमानस्थलसँग पनि अन्तरसम्बन्ध भएकाले यसलाई महत्व दिइने बताए। काठमाडौँबाट एक सय ५९ किलोमिटर दूरी हुने सो मार्गमा नेपाली सेनाले चार वर्षअघि ट्र्याक खोलिसकेको छ। गत पुस ७ गते सरकारले फास्ट ट्र्याक निर्माण सम्भाव्यताको अध्ययन गरी सुझाव दिन टोली गठन गरेको थियो। प्रतिवेदन बुझ्दै प्रधानमन्त्री दाहाल (तल)",
  "fetched_at": "2025-09-14T13:46:47.625009Z",
  "id": "9073678e5930c35ce271cc2444081b35b7f4b7f537a55cc8342dde9f1ab4699b",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2017/fast_track.JPG"
  ],
  "lang": "ne",
  "published_at": "2017-02-19T23:04:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठमाडौँ र तराई मधेस जोड्ने दू्रत मार्ग (फास्ट ट्र्याक) निर्माणका सम्बन्धमा सुझाव दिन गठित उच्चस्तरीय समितिले सोमबार प्रधानमन्त्री पुष्पकमल दाहाललाई आफ्नो प्रतिवेदन बुझाएको छ।...",
  "tags": null,
  "title": "भारतीय कम्पनीसँग फास्ट ट्र्याकको डिपिआर किन्न सुझाव",
  "url": "https://nagariknews.nagariknetwork.com/main-news/116888-1487566140.html",
  "version": 1
}