{
  "byline": "देश सञ्चार",
  "canonical_hash": "3aaad330b21adcf69e80a6e792f72c9814d8d8e5deec84dbdde3007461226b2a",
  "content_html": "<p>चितवन- लगातारको पहिरोका कारण अवरुद्ध मुग्लिन-नारायणगढ सडक आज बिहानदेखि एकतर्फी सञ्चालनमा आएको छ।</p>\n<p>इच्छाकामना गाउँपालिका- ६ स्थित तुइन खोलामा पहिरो खस्ने क्रम नरोकेपछि आइतबार राति ९ बजेदेखि सोमबार बिहान ५ बजेसम्म सडक पूर्ण रूपमा बन्द गरिएको थियो।</p>\n<p>त्यसअघि शुक्रबार साँझदेखि नै सडक अवरुद्ध बनेको भए पनि आइतबार दिउँसो अबेर एकतर्फी सञ्चालनमा ल्याइएको थियो।</p>\n<p>सोमबार राति ८ बजे पुनः पहिरो खसेपछि रातभर सफाइ कार्य गरेर बिहान यातायात सञ्चालन गरिएको इलाका प्रहरी कार्यालय मुग्लिनले जानकारी दिएको छ।</p>\n<p>प्रहरीका अनुसार सडक खण्डमा सवारीसाधनको चाप बढी भएकाले चालकहरूलाई आफ्नो लेनमै सावधानीपूर्वक यात्रा गर्न आग्रह गरिएको छ। दुई दिनदेखि बाटोमै अलपत्र परेका यात्रु अहिले गन्तव्यतर्फ लाग्न थालेका छन्।</p>\n<p>मुग्लिन-नारायणगढ सडकमार्गमा दैनिक १० हजारभन्दा बढी सवारीसाधन गुड्ने गर्दछन्। सडक दुईतर्फी सञ्चालन नहुँदासम्म यात्रुहरूलाई वैकल्पिक मार्ग प्रयोग गर्न जिल्ला प्रशासन कार्यालयले आग्रह गरेको छ।</p>",
  "content_text": "चितवन- लगातारको पहिरोका कारण अवरुद्ध मुग्लिन-नारायणगढ सडक आज बिहानदेखि एकतर्फी सञ्चालनमा आएको छ। इच्छाकामना गाउँपालिका- ६ स्थित तुइन खोलामा पहिरो खस्ने क्रम नरोकेपछि आइतबार राति ९ बजेदेखि सोमबार बिहान ५ बजेसम्म सडक पूर्ण रूपमा बन्द गरिएको थियो। त्यसअघि शुक्रबार साँझदेखि नै सडक अवरुद्ध बनेको भए पनि आइतबार दिउँसो अबेर एकतर्फी सञ्चालनमा ल्याइएको थियो। सोमबार राति ८ बजे पुनः पहिरो खसेपछि रातभर सफाइ कार्य गरेर बिहान यातायात सञ्चालन गरिएको इलाका प्रहरी कार्यालय मुग्लिनले जानकारी दिएको छ। प्रहरीका अनुसार सडक खण्डमा सवारीसाधनको चाप बढी भएकाले चालकहरूलाई आफ्नो लेनमै सावधानीपूर्वक यात्रा गर्न आग्रह गरिएको छ। दुई दिनदेखि बाटोमै अलपत्र परेका यात्रु अहिले गन्तव्यतर्फ लाग्न थालेका छन्। मुग्लिन-नारायणगढ सडकमार्गमा दैनिक १० हजारभन्दा बढी सवारीसाधन गुड्ने गर्दछन्। सडक दुईतर्फी सञ्चालन नहुँदासम्म यात्रुहरूलाई वैकल्पिक मार्ग प्रयोग गर्न जिल्ला प्रशासन कार्यालयले आग्रह गरेको छ।",
  "fetched_at": "2025-09-22T01:53:06.050672Z",
  "id": "90c8a146f6604c681d458c3991ba30a9597b96f64b1bce20437eda119f00c802",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T01:28:11Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "चितवन- लगातारको पहिरोका कारण अवरुद्ध मुग्लिन-नारायणगढ सडक आज बिहानदेखि एकतर्फी...",
  "tags": null,
  "title": "एकतर्फी सञ्चालनमा आयो मुग्लिन-नारायणगढ सडक,",
  "url": "https://deshsanchar.com/2025/09/22/1096830/",
  "version": 1
}