{
  "byline": "नागरिक",
  "canonical_hash": "433103cffc0f75d79051c56e9774f6aded8d82bb5bc6aaedd587ace96fdace1d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758117086_bipin_adhikari.jpg\" /></p><p>वरिष्ठ संविधानविद् डा. विपिन अधिकारीले नेपालको राजनीतिक इतिहासमा संकटका बेला संविधानलाई पूर्ण रूपमा प्रयोग गरेर समाधान खोज्नुको सट्टा त्यसलाई पन्छाएर नयाँ बाटो रोज्ने गलत परम्परा रहेको बताएका छन्।</p><p>हालैको जेन-जी आन्दोलनपछिको राजनीतिक परिवर्तनले पनि त्यही प्रवृत्तिलाई निरन्तरता दिएको उनको टिप्पणी थियो।</p><p>बुधबार नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा बोल्दै डा. अधिकारीले देशमा हालसम्म बनेका सातवटै संविधानले यस्तै नियति भोगेको सुनाए।</p><p>उनले पद्मशमशेरको २००४ सालको संविधानदेखि नै संविधान जारी गर्ने तर त्यसलाई पूर्ण रूपमा कार्यान्वयन नगरी बीचमै छाड्ने प्रवृत्ति हाबी भएको उल्लेख गरे।</p><p>‘हामीकहाँ हरेक पल्ट त्यही भएको छ,‘ उनले भन‍े, ‘संविधानलाई प्रयोग गर्ने, तर त्यसलाई छाडी हिँड्ने बानीले गर्दा संगठित संवैधानिक विकास हामीकहाँ हुन सकेन।’</p><p>जेन-जी आन्दोलनपछि विकसित घटनाक्रमबारे बोल्दै उनले राष्ट्रपतिसँग प्रतिनिधिसभाभित्रैबाट सरकार गठन गरेर संवैधानिक प्रक्रियालाई निरन्तरता दिने विकल्प हुँदाहुँदै पनि संसद विघटन गरेर बाहिरबाट अन्तरिम सरकार बनाउने बाटो रोजिएको बताए।</p><p>‘आन्दोलनकारीहरूले संसद बाहिरबाट सरकार बनाउन माग गरिरहेका थिए र सुरक्षा अवस्था संवेदनशील थियो,’ उनले भने, ‘तर मेरो जोड त पहिलो विकल्पमै (संसदबाटै सरकार गठन) थियो।’</p><p>उनले यो घटनाले फेरि एकपटक नेपालमा संवैधानिक सर्वोच्चताभन्दा राजनीतिक सहजता र परिस्थितिलाई प्राथमिकता दिने प्रवृत्ति देखिएको बताए। उनका अनुसार, यस्तो प्रवृत्तिले दीर्घकालमा विधिको शासनलाई कमजोर बनाउँछ र बारम्बार राजनीतिक अस्थिरता निम्त्याउँछ।</p><p>डा. अधिकारीले शासकहरूले जनताको आवाजलाई समयमै नसुन्ने र संवादको ढोका बन्द गर्दा आन्दोलनहरूले संवैधानिक सीमा नाघ्ने गरेको विगतको अनुभवबाट पाठ सिक्न नसक्दा देशले ठूलो क्षति व्यहोर्नुपरेको बताए।</p><p>‘आन्दोलन हुँदैछ भन्ने देखिरहेको थियो, तर कसैले वार्ताका लागि बोलाएन, माग के हो भनेर सोधेन,’ उनले भने, ‘शासकहरूले शासितलाई हेर्ने दृष्टिकोणमा परिवर्तन नआउँदा यस्तो क्षति भएको हो।’</p>",
  "content_text": "वरिष्ठ संविधानविद् डा. विपिन अधिकारीले नेपालको राजनीतिक इतिहासमा संकटका बेला संविधानलाई पूर्ण रूपमा प्रयोग गरेर समाधान खोज्नुको सट्टा त्यसलाई पन्छाएर नयाँ बाटो रोज्ने गलत परम्परा रहेको बताएका छन्। हालैको जेन-जी आन्दोलनपछिको राजनीतिक परिवर्तनले पनि त्यही प्रवृत्तिलाई निरन्तरता दिएको उनको टिप्पणी थियो। बुधबार नागरिक न्युजको डिजिटल संवाद कार्यक्रम ‘नागरिक फ्रन्टलाइन’ मा बोल्दै डा. अधिकारीले देशमा हालसम्म बनेका सातवटै संविधानले यस्तै नियति भोगेको सुनाए। उनले पद्मशमशेरको २००४ सालको संविधानदेखि नै संविधान जारी गर्ने तर त्यसलाई पूर्ण रूपमा कार्यान्वयन नगरी बीचमै छाड्ने प्रवृत्ति हाबी भएको उल्लेख गरे। ‘हामीकहाँ हरेक पल्ट त्यही भएको छ,‘ उनले भन‍े, ‘संविधानलाई प्रयोग गर्ने, तर त्यसलाई छाडी हिँड्ने बानीले गर्दा संगठित संवैधानिक विकास हामीकहाँ हुन सकेन।’ जेन-जी आन्दोलनपछि विकसित घटनाक्रमबारे बोल्दै उनले राष्ट्रपतिसँग प्रतिनिधिसभाभित्रैबाट सरकार गठन गरेर संवैधानिक प्रक्रियालाई निरन्तरता दिने विकल्प हुँदाहुँदै पनि संसद विघटन गरेर बाहिरबाट अन्तरिम सरकार बनाउने बाटो रोजिएको बताए। ‘आन्दोलनकारीहरूले संसद बाहिरबाट सरकार बनाउन माग गरिरहेका थिए र सुरक्षा अवस्था संवेदनशील थियो,’ उनले भने, ‘तर मेरो जोड त पहिलो विकल्पमै (संसदबाटै सरकार गठन) थियो।’ उनले यो घटनाले फेरि एकपटक नेपालमा संवैधानिक सर्वोच्चताभन्दा राजनीतिक सहजता र परिस्थितिलाई प्राथमिकता दिने प्रवृत्ति देखिएको बताए। उनका अनुसार, यस्तो प्रवृत्तिले दीर्घकालमा विधिको शासनलाई कमजोर बनाउँछ र बारम्बार राजनीतिक अस्थिरता निम्त्याउँछ। डा. अधिकारीले शासकहरूले जनताको आवाजलाई समयमै नसुन्ने र संवादको ढोका बन्द गर्दा आन्दोलनहरूले संवैधानिक सीमा नाघ्ने गरेको विगतको अनुभवबाट पाठ सिक्न नसक्दा देशले ठूलो क्षति व्यहोर्नुपरेको बताए। ‘आन्दोलन हुँदैछ भन्ने देखिरहेको थियो, तर कसैले वार्ताका लागि बोलाएन, माग के हो भनेर सोधेन,’ उनले भने, ‘शासकहरूले शासितलाई हेर्ने दृष्टिकोणमा परिवर्तन नआउँदा यस्तो क्षति भएको हो।’",
  "fetched_at": "2025-09-17T14:21:26.740440Z",
  "id": "90e33d001afe8e0e62c00b2f59256e3b5b8598df4e3e1a727a4014de65a3f42f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758117086_bipin_adhikari.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T14:05:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वरिष्ठ संविधानविद् डा. विपिन अधिकारीले नेपालको राजनीतिक इतिहासमा संकटका बेला संविधानलाई पूर्ण रूपमा प्रयोग गरेर समाधान खोज्नुको सट्टा त्यसलाई पन्छाएर नयाँ बाटो रोज्ने गलत परम्परा रहेको बताएका छन्।...",
  "tags": null,
  "title": "नेपालमा संविधान प्रयोग गर्ने तर संकटमा छाडिहिँड्ने परम्परा छ: संविधानविद् डा. अधिकारी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/nepal-has-a-tradition-of-using-the-constitution-but-abandoning-it-in-times-of-crisis-constitutional-expert-dr-adhikari-68-82.html",
  "version": 1
}