{
  "byline": "नागरिक",
  "canonical_hash": "a54bb0b4c907c17f2c5c9caadfbb45a9fae35ea7bc971058899658631bd656dc",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758035437_Untitled-1.jpg\" /></p><p>जेन-जी आन्दोलनमा तोडफोड, आगजनी र लुटपाटमा संलग्नको खोजीमा प्रहरी प्रशासन जुटेको छ।</p><p>आन्दोलनका क्रममा लिइएका फोटो, भिडियो, प्रत्यक्षदर्शीका भनाइलगायत अध्ययन गर्दै प्रहरीले त्यस्ता व्यक्तिहरूको खोजी थालेको हो।</p><p>घटनाका दोषीहरूका बारेमा सूचनासमेत प्रहरीले मागेको छ। जिल्ला प्रहरी कार्यालय चितवनका प्रमुख प्रहरी उपरीक्षक गोविन्द पुरीका अनुसार आगो लगाउने, तोडफोड गर्ने र लुटपाटमा संलग्न एवं उक्साहटमा लाग्नेहरूको सूची तयार भइरहेको छ।</p><p>केहीलाई प्रहरीले पक्राउ समेत गरेको छ। उनले भने, ‘हामीले सार्वजनिक रूपमा सूचना समेत माग गरेका छौँ।’ आम नागरिकसँग फोटो, भिडियोसहितका सूचना र पीडितसँग उजुरी समेत प्रहरीले माग गरेको छ।</p><p>ती सूचनालाई मुख्य आधार मानेर प्रहरी परिचालन गरिएको छ। प्रमुख जिल्ला अधिकारी गणेश अर्यालले लुटिएका सामान राखिएका ठाउँहरूको खोजी समेत थालिएको बताए।</p><p>त्यस्ता सामग्री फिर्ता गर्न भनिएको र नभएमा जफत गरी प्रचलित कानुनअनुसार कडा कारकाही गरिने उनले जानकारी दिए।</p><p>सुरक्षा निकायका सबै अङ्ग सूचना सङ्कलन र पहिचानमा जुटेको उनले बताए। भदौ २४ गते भएको तोडफोड, आगजनीमा प्रदर्शनकारी १४ जना र सुरक्षाकर्मी १२ जना घाइते भएका थिए।</p><p>सो क्रममा एक जना प्रदर्शनकारीको मृत्यु समेत भएको थियो। प्रदर्शनकारीले ७९ वटा सरकारी कार्यालय, १६ वटा निजी घर एवं व्यावसायिक प्रतिष्ठान र तीन वटा पार्टी कार्यालयमा आगजनी, तोडफोड र लुटपाट गरेका थिए।</p>",
  "content_text": "जेन-जी आन्दोलनमा तोडफोड, आगजनी र लुटपाटमा संलग्नको खोजीमा प्रहरी प्रशासन जुटेको छ। आन्दोलनका क्रममा लिइएका फोटो, भिडियो, प्रत्यक्षदर्शीका भनाइलगायत अध्ययन गर्दै प्रहरीले त्यस्ता व्यक्तिहरूको खोजी थालेको हो। घटनाका दोषीहरूका बारेमा सूचनासमेत प्रहरीले मागेको छ। जिल्ला प्रहरी कार्यालय चितवनका प्रमुख प्रहरी उपरीक्षक गोविन्द पुरीका अनुसार आगो लगाउने, तोडफोड गर्ने र लुटपाटमा संलग्न एवं उक्साहटमा लाग्नेहरूको सूची तयार भइरहेको छ। केहीलाई प्रहरीले पक्राउ समेत गरेको छ। उनले भने, ‘हामीले सार्वजनिक रूपमा सूचना समेत माग गरेका छौँ।’ आम नागरिकसँग फोटो, भिडियोसहितका सूचना र पीडितसँग उजुरी समेत प्रहरीले माग गरेको छ। ती सूचनालाई मुख्य आधार मानेर प्रहरी परिचालन गरिएको छ। प्रमुख जिल्ला अधिकारी गणेश अर्यालले लुटिएका सामान राखिएका ठाउँहरूको खोजी समेत थालिएको बताए। त्यस्ता सामग्री फिर्ता गर्न भनिएको र नभएमा जफत गरी प्रचलित कानुनअनुसार कडा कारकाही गरिने उनले जानकारी दिए। सुरक्षा निकायका सबै अङ्ग सूचना सङ्कलन र पहिचानमा जुटेको उनले बताए। भदौ २४ गते भएको तोडफोड, आगजनीमा प्रदर्शनकारी १४ जना र सुरक्षाकर्मी १२ जना घाइते भएका थिए। सो क्रममा एक जना प्रदर्शनकारीको मृत्यु समेत भएको थियो। प्रदर्शनकारीले ७९ वटा सरकारी कार्यालय, १६ वटा निजी घर एवं व्यावसायिक प्रतिष्ठान र तीन वटा पार्टी कार्यालयमा आगजनी, तोडफोड र लुटपाट गरेका थिए।",
  "fetched_at": "2025-09-16T15:25:46.171665Z",
  "id": "90faf8f5c54f53fa32b67435e6b4c19b1a4d540d259a4355c2075cf26a956778",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758035437_Untitled-1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T15:05:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनमा तोडफोड, आगजनी र लुटपाटमा संलग्नको खोजीमा प्रहरी प्रशासन जुटेको छ।",
  "tags": null,
  "title": "तोडफोड तथा आगजनी गर्नेलाई खोज्दै प्रहरी",
  "url": "https://nagariknews.nagariknetwork.com/politics/police-searching-for-vandalism-and-arsonists-62-89.html",
  "version": 1
}