{
  "byline": "रासस",
  "canonical_hash": "8040e1d5b732295e1799bc4bee45e784b6fa384aa7632ffdff819b706b4ebe91",
  "content_html": "<p>नेपालगञ्ज – दसैँ सुरु भएसँगै जमुनाह नाकामा भारतबाट फर्कनेको घुइँचो लाग्न थालेको छ।</p>\n<p>पश्चिम नेपालका विभिन्न जिल्लाबाट रोजगारीका लागि भारतका विभिन्न सहर पुगेका उनीहरु धमाधम स्वदेश फर्किन थालेपछि नाकामा घुँइचो लाग्न थालेको हो।</p>\n<p>इलाका प्रहरी कार्यालय जमुनाहाका प्रहरी निरीक्षक उपेन्द्रबहादुर बुढाथोकीले चाडपर्व नजिकिएसँगै भारतबाट स्वदेश फर्किनेको सङ्ख्या ह्वात्तै बढेको बताए। एक सातामा यस नाकाबाट ३५ हजार १७५ जना स्वदेश फर्किएका छन्। त्यसैगरी ३४ हजार ७१० भारततर्फ गएका छन्।</p>\n<p>&#8216;आजदेखि त भारतबाट नेपाल आउनेको चाप बढन थालेको छ,&#8217; उनले भने। दैनिक करिब दुई हजारको हाराहारीमा नेपालीहरु चाडपर्व मनाउन स्वदेश फर्किरहेको उनको भनाइ छ।</p>\n<p>केही दिनअघि भएको जेनजी प्रदर्शनका क्रममा सीमा नाका बन्द थियो। नाका पुनः सञ्चालनमा आएपछि भारतबाट आउने नेपालीको सङ्ख्या बढेको प्रहरीले जनाएको छ।</p>\n<p>नेपाल प्रहरीले आवागमनलाई सहज बनाउन सीमा क्षेत्रमा सहायता कक्ष स्थापना गरेको छ। सो कक्ष नेपालगञ्जको बसपार्क र कोहलपुरको बसपार्कमा समेत स्थापना हुने जिल्ला प्रहरी बाँकेले जनाएको छ।</p>",
  "content_text": "नेपालगञ्ज – दसैँ सुरु भएसँगै जमुनाह नाकामा भारतबाट फर्कनेको घुइँचो लाग्न थालेको छ। पश्चिम नेपालका विभिन्न जिल्लाबाट रोजगारीका लागि भारतका विभिन्न सहर पुगेका उनीहरु धमाधम स्वदेश फर्किन थालेपछि नाकामा घुँइचो लाग्न थालेको हो। इलाका प्रहरी कार्यालय जमुनाहाका प्रहरी निरीक्षक उपेन्द्रबहादुर बुढाथोकीले चाडपर्व नजिकिएसँगै भारतबाट स्वदेश फर्किनेको सङ्ख्या ह्वात्तै बढेको बताए। एक सातामा यस नाकाबाट ३५ हजार १७५ जना स्वदेश फर्किएका छन्। त्यसैगरी ३४ हजार ७१० भारततर्फ गएका छन्। ‘आजदेखि त भारतबाट नेपाल आउनेको चाप बढन थालेको छ,’ उनले भने। दैनिक करिब दुई हजारको हाराहारीमा नेपालीहरु चाडपर्व मनाउन स्वदेश फर्किरहेको उनको भनाइ छ। केही दिनअघि भएको जेनजी प्रदर्शनका क्रममा सीमा नाका बन्द थियो। नाका पुनः सञ्चालनमा आएपछि भारतबाट आउने नेपालीको सङ्ख्या बढेको प्रहरीले जनाएको छ। नेपाल प्रहरीले आवागमनलाई सहज बनाउन सीमा क्षेत्रमा सहायता कक्ष स्थापना गरेको छ। सो कक्ष नेपालगञ्जको बसपार्क र कोहलपुरको बसपार्कमा समेत स्थापना हुने जिल्ला प्रहरी बाँकेले जनाएको छ।",
  "fetched_at": "2025-09-22T15:28:45.538246Z",
  "id": "9f4c568155fde8c7a35925a13164d9c094fe8841313c1c44141723e04c186c65",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T14:59:21Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालगञ्ज – दसैँ सुरु भएसँगै जमुनाह नाकामा भारतबाट फर्कनेको घुइँचो...",
  "tags": null,
  "title": "जमुनाह नाकामा स्वदेश फर्कनेको घुइँचो",
  "url": "https://deshsanchar.com/2025/09/22/1097203/",
  "version": 1
}