{
  "byline": "नागरिक",
  "canonical_hash": "fa37d54ccba635b7740e8867fc0f0d6d12a9404314422f1ec5eaa7d83a3667d0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754208398_shankar%20pokhrel.jpg\" /></p><p>नेपाल कम्युनिस्ट पार्टी (एमाले) ले यस वर्षको संविधान दिवसलाई भव्य र विशेष ढङ्गले मनाउन आफ्ना सबै तहका कमिटीलाई निर्देशन दिएको छ। पार्टी महासचिव शंकर पोखरेलले  मंगलबार जारी गरेको विज्ञप्तिमा  वर्तमान संविधान नेपाली जनताको ऐतिहासिक बलिदान र सङ्घर्षको उपलब्धि भएको उल्लेख गर्दै यसलाई लोकतान्त्रिक गणतन्त्र  र राष्ट्रिय सार्वभौमिकताको आधारशिला बताइएको छ।</p><p>एमालेले हालै २३ र २४ भदौमा भएका दुःखद घटनाका कारण मुलुकमा राजनीतिक अस्थिरता बढेको र सङ्घीय लोकतान्त्रिक व्यवस्थाविरुद्ध षड्यन्त्रहरू भइरहेका भन्दै संविधानको संरक्षण र स्थायित्वका लागि पार्टी सङ्गठनहरूलाई सक्रिय रहन आग्रह गरेको हो।</p><p>पार्टीले असोज ३ गते सबै प्रदेश र जिल्ला तहमा संविधान दिवसका कार्यक्रमलाई भव्यतापूर्वक मनाउन निर्देशन दिएको छ। यससँगै काठमाडौँ उपत्यकामा भने केन्द्रीय स्तरको विशेष कार्यक्रम पार्टी कार्यालयमा च्यासलमा आयोजना गरिने  विज्ञप्तिमा उल्लेख छ। </p>",
  "content_text": "नेपाल कम्युनिस्ट पार्टी (एमाले) ले यस वर्षको संविधान दिवसलाई भव्य र विशेष ढङ्गले मनाउन आफ्ना सबै तहका कमिटीलाई निर्देशन दिएको छ। पार्टी महासचिव शंकर पोखरेलले मंगलबार जारी गरेको विज्ञप्तिमा वर्तमान संविधान नेपाली जनताको ऐतिहासिक बलिदान र सङ्घर्षको उपलब्धि भएको उल्लेख गर्दै यसलाई लोकतान्त्रिक गणतन्त्र र राष्ट्रिय सार्वभौमिकताको आधारशिला बताइएको छ। एमालेले हालै २३ र २४ भदौमा भएका दुःखद घटनाका कारण मुलुकमा राजनीतिक अस्थिरता बढेको र सङ्घीय लोकतान्त्रिक व्यवस्थाविरुद्ध षड्यन्त्रहरू भइरहेका भन्दै संविधानको संरक्षण र स्थायित्वका लागि पार्टी सङ्गठनहरूलाई सक्रिय रहन आग्रह गरेको हो। पार्टीले असोज ३ गते सबै प्रदेश र जिल्ला तहमा संविधान दिवसका कार्यक्रमलाई भव्यतापूर्वक मनाउन निर्देशन दिएको छ। यससँगै काठमाडौँ उपत्यकामा भने केन्द्रीय स्तरको विशेष कार्यक्रम पार्टी कार्यालयमा च्यासलमा आयोजना गरिने विज्ञप्तिमा उल्लेख छ।",
  "fetched_at": "2025-09-17T02:45:51.663349Z",
  "id": "9f6a49c2096a6f904f9d2b9ec68e1486432ae0ffd91ce8da7094684964a3574d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754208398_shankar%20pokhrel.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T02:17:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पार्टी महासचिव शंकर पोखरेलले  मंगलबार जारी गरेको विज्ञप्तिमा वर्तमान संविधान नेपाली जनताको ऐतिहासिक बलिदान र सङ्घर्षको उपलब्धि भएको उल्लेख गर्दै यसलाई लोकतान्त्रिक गणतन्त्र र राष्ट्रिय सार्वभौमिकताको आधारशिला बताइएको छ।...",
  "tags": null,
  "title": "संविधान दिवस भव्यतापूर्वक मनाउन एमालेको आह्वान",
  "url": "https://nagariknews.nagariknetwork.com/politics/uml-calls-for-grand-celebration-of-constitution-day-41-37.html",
  "version": 1
}