{
  "byline": "रासस",
  "canonical_hash": "f53974a4fe62f16484bd2a699bc285287547c96b5ee163038ce9a792379f411f",
  "content_html": "<p>पेरिसस्थित एक ‘नेचुरल हिस्ट्री म्युजियम’बाट छ लाख युरो (सात लाख अमेरिकी डलर) मूल्य बराबरको सुनका वस्तुहरू चोरी भएका सङ्ग्रहालयले बुधबार जानकारी गराएको छ।</p>\n<p>डायनासोरको कङ्काल र ट्याक्सिडर्मीको लागि प्रसिद्ध, फ्रान्सको राजधानी पेरिसको सुन्दर पाँचाँ जिल्लामा रहेको राष्ट्रिय प्राकृतिक इतिहास संग्रहालयमा भूविज्ञान र खनिज ग्यालरी पनि रहेका छन्।</p>\n<p>पेरिसवासी र पर्यटकबीचमा लोकप्रिय सङ्ग्राहलयस्थलमा चोरी भएको मङ्गलबार बिहान पत्ता लागेको हो। चोरले ‘एङ्गल ग्राइन्डर’ र ‘ब्लो टर्च’को प्रयोग गरेर नदी किनारमा अवस्थित सङ्ग्राहलयस्थलमा प्रवेश गरेका थिए।</p>\n<p>सङ्ग्रहालयको प्रेस कार्यालयले मङ्गलबार अबेर एएफपीलाई दिएको जानकारीमा भनिएको छ, “सङ्ग्रहालयले राखेको राष्ट्रिय सङ्कलनबाट धेरै नमूनाहरू चोरी भएको हो।”</p>\n<p>सङ्ग्राहलय स्रोतले भनेको छ, “चोरी गरिएका नमूनाहरू कच्चा सुनको मूल्यको आधारमा लगभग छ लाख यूरो मूल्य हो। यद्यपि, वस्तुको ऐतिहासिक तथा बलात्मकताका कारण तिनीहरू यो भन्दा बढी मूल्यवान् थिए।”</p>\n<p>चोरी भएका वस्तुहरूमा प्रयोग भएको सुन मिश्र धातु हो जुन उनीहरूको प्राकृतिक रूपमा सुन र चाँदीको मिश्रण रहेको थियो। प्रहरी स्रोतले पेरिसको एक पत्रिकालाई दिएको जानकारीमा सङ्ग्रहालयको सुरक्षार्थ सेन्सर जडित घन्टी र सुरक्षासम्बन्धी प्रणाली जुलाईमा भएको साइबर आक्रमणबाट चल्न छोडेको थियो।</p>\n<p>“हामीलाई जानकारी भएसम्म चोरीमा एक अत्यन्त पेशेवर टोली संलग्न रहेको थियो। उनीहरूलाई चोरी गर्दा कहाँ जाने र व्यावसायिक उपकरणहरूको कसरी प्रयोग गर्ने पूर्ण रूपमा जानकारी भएको हुनुपर्छ,” संग्रहालयका निर्देशक इमानुएल स्कोलियोसले बीएफएम टिभी च्यानलसँग भने।</p>\n<p>“यो बिल्कुल संयोग थिएन, तिनीहरू यी विशिष्ट वस्तुहरूको लागि नै गएका थिए,” उनले थपे ।</p>\n<p><strong>–सङ्कटको अवस्था–</strong></p>\n<p>चोरीपछि सङ्ग्रहालयले मङ्गलबार आफ्नो खनिज ग्यालरी बन्द गरी अन्य क्षतिको लागि यसको संग्रह जाँच गरेको छ। यसको एउटा खजाना ८।५ सेन्टिमिटर ९३।३–३।५ इन्च० मापन गरिएको छ र एक धनी फ्रान्सेली सङ्ग्रहकर्ताले सङ्ग्रहालयलाई उपहार दिएका थिए।</p>\n<p>“विशेष गरी सांस्कृतिक संस्थाहरू र सङ्ग्रहालयहरूमन हालैका महिनामा धेरै सार्वजनिक सङ्ग्रह चोरीको निशानामा परेका छन्,” सङ्ग्रहालयले थप्यो।</p>\n<p>अन्य डकैतीहरूको बारेमा विस्तृत विवरण दिइएको छैन। मध्य फ्रान्सको लिमोजेसमा रहेको एड्रियन डुबोचे राष्ट्रिय सङ्ग्रहालयमा यस महिनाको सुरुमा चोरी भएको थियो।</p>\n<p>“यसअघि, चोरले राष्ट्रिय सम्पत्तिको रूपमा वर्गीकृत चिनियाँ पोर्सिलेनमा दुई व्यञ्जन र फूलदान चोरेका थिए, जसमा ६।५ मिलियन युरो क्षति भएको अनुमान गरिएको थियो।”<br />\nकेही दशक यता भएका केही कुख्यात सङ्ग्रहालय डकैतीमध्ये पेरिसको ‘मुसी डी आर्ट मोडर्न’ सन् २०१० मेमा भएको चोरी थियो।</p>",
  "content_text": "पेरिसस्थित एक ‘नेचुरल हिस्ट्री म्युजियम’बाट छ लाख युरो (सात लाख अमेरिकी डलर) मूल्य बराबरको सुनका वस्तुहरू चोरी भएका सङ्ग्रहालयले बुधबार जानकारी गराएको छ। डायनासोरको कङ्काल र ट्याक्सिडर्मीको लागि प्रसिद्ध, फ्रान्सको राजधानी पेरिसको सुन्दर पाँचाँ जिल्लामा रहेको राष्ट्रिय प्राकृतिक इतिहास संग्रहालयमा भूविज्ञान र खनिज ग्यालरी पनि रहेका छन्। पेरिसवासी र पर्यटकबीचमा लोकप्रिय सङ्ग्राहलयस्थलमा चोरी भएको मङ्गलबार बिहान पत्ता लागेको हो। चोरले ‘एङ्गल ग्राइन्डर’ र ‘ब्लो टर्च’को प्रयोग गरेर नदी किनारमा अवस्थित सङ्ग्राहलयस्थलमा प्रवेश गरेका थिए। सङ्ग्रहालयको प्रेस कार्यालयले मङ्गलबार अबेर एएफपीलाई दिएको जानकारीमा भनिएको छ, “सङ्ग्रहालयले राखेको राष्ट्रिय सङ्कलनबाट धेरै नमूनाहरू चोरी भएको हो।” सङ्ग्राहलय स्रोतले भनेको छ, “चोरी गरिएका नमूनाहरू कच्चा सुनको मूल्यको आधारमा लगभग छ लाख यूरो मूल्य हो। यद्यपि, वस्तुको ऐतिहासिक तथा बलात्मकताका कारण तिनीहरू यो भन्दा बढी मूल्यवान् थिए।” चोरी भएका वस्तुहरूमा प्रयोग भएको सुन मिश्र धातु हो जुन उनीहरूको प्राकृतिक रूपमा सुन र चाँदीको मिश्रण रहेको थियो। प्रहरी स्रोतले पेरिसको एक पत्रिकालाई दिएको जानकारीमा सङ्ग्रहालयको सुरक्षार्थ सेन्सर जडित घन्टी र सुरक्षासम्बन्धी प्रणाली जुलाईमा भएको साइबर आक्रमणबाट चल्न छोडेको थियो। “हामीलाई जानकारी भएसम्म चोरीमा एक अत्यन्त पेशेवर टोली संलग्न रहेको थियो। उनीहरूलाई चोरी गर्दा कहाँ जाने र व्यावसायिक उपकरणहरूको कसरी प्रयोग गर्ने पूर्ण रूपमा जानकारी भएको हुनुपर्छ,” संग्रहालयका निर्देशक इमानुएल स्कोलियोसले बीएफएम टिभी च्यानलसँग भने। “यो बिल्कुल संयोग थिएन, तिनीहरू यी विशिष्ट वस्तुहरूको लागि नै गएका थिए,” उनले थपे । –सङ्कटको अवस्था– चोरीपछि सङ्ग्रहालयले मङ्गलबार आफ्नो खनिज ग्यालरी बन्द गरी अन्य क्षतिको लागि यसको संग्रह जाँच गरेको छ। यसको एउटा खजाना ८।५ सेन्टिमिटर ९३।३–३।५ इन्च० मापन गरिएको छ र एक धनी फ्रान्सेली सङ्ग्रहकर्ताले सङ्ग्रहालयलाई उपहार दिएका थिए। “विशेष गरी सांस्कृतिक संस्थाहरू र सङ्ग्रहालयहरूमन हालैका महिनामा धेरै सार्वजनिक सङ्ग्रह चोरीको निशानामा परेका छन्,” सङ्ग्रहालयले थप्यो। अन्य डकैतीहरूको बारेमा विस्तृत विवरण दिइएको छैन। मध्य फ्रान्सको लिमोजेसमा रहेको एड्रियन डुबोचे राष्ट्रिय सङ्ग्रहालयमा यस महिनाको सुरुमा चोरी भएको थियो। “यसअघि, चोरले राष्ट्रिय सम्पत्तिको रूपमा वर्गीकृत चिनियाँ पोर्सिलेनमा दुई व्यञ्जन र फूलदान चोरेका थिए, जसमा ६।५ मिलियन युरो क्षति भएको अनुमान गरिएको थियो।” केही दशक यता भएका केही कुख्यात सङ्ग्रहालय डकैतीमध्ये पेरिसको ‘मुसी डी आर्ट मोडर्न’ सन् २०१० मेमा भएको चोरी थियो।",
  "fetched_at": "2025-09-17T14:21:58.034583Z",
  "id": "9f8739e8b59984df90fe30366f9e59880595e19f3b41bf8d8de1c1b39dedac55",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T14:08:34Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पेरिसस्थित एक ‘नेचुरल हिस्ट्री म्युजियम’बाट छ लाख युरो (सात लाख...",
  "tags": null,
  "title": "पेरिसको म्युजियमबाट सुनबाट निर्मित बहुमूल्य कला चोरी",
  "url": "https://deshsanchar.com/2025/09/17/1095104/",
  "version": 1
}