{
  "byline": "विनोदकुमार मल्ल",
  "canonical_hash": "4860e2b43fa9ef9b692f8448251e4ea4315d671859de0d1abdece5d7a8b3ef62",
  "content_html": "<p>मुगु – मुगुस्थित रारा विमानस्थलमा करिब चार महिनापछि नेपाल एयरलाइन्सले सोमबार पुनः नियमित उडान सुरु गरेको छ।</p>\n<p>नेपाल एयरलाइन्सले गत वैशाख महिनासम्म हप्तामा तीन दिन रारा विमानस्थलमा सेवा सञ्चालन गर्दै आएको थियो। तर, विविध कारणले उडान रोकिएपछि मुगु जाने यात्रु, उपचारका लागि बाहिरिनुपर्ने बिरामी तथा रारा ताल घुम्न आउने पर्यटकहरूलाई असुविधा भएको थियो।</p>\n<p>उडान पुनः सञ्चालन भएपछि स्थानीयवासीले राहतको अनुभव गरेका छन्। नेपालगन्ज उपचारका लागि गइरहेकी सुमित्रा रावलले सरकारी विमान देख्दा निकै खुशी लागेको बताउँदै भनिन्, &#8216;यदि नियमित रूपमा उडान भयो भने दुर्गमका हामी जनताले ठूलो सुविधा पाउँछौँ।&#8217;</p>\n<p>नेपाल एयरलाइन्स रारा विमानस्थलका स्टेशन प्रमुख नवीनकुमार विष्टले विगतमा विभिन्न कारणले नियमित उडानमा समस्या आएको स्वीकार गर्दै अब नियमिततामा जोड दिने बताए।</p>\n<p>हाल रारा विमानस्थलमा समिट एयर, तारा एयर, सीता एयरसहित नेपाल एयरलाइन्सका विमानहरूले सेवा सञ्चालन गर्दै आएका छन्।</p>",
  "content_text": "मुगु – मुगुस्थित रारा विमानस्थलमा करिब चार महिनापछि नेपाल एयरलाइन्सले सोमबार पुनः नियमित उडान सुरु गरेको छ। नेपाल एयरलाइन्सले गत वैशाख महिनासम्म हप्तामा तीन दिन रारा विमानस्थलमा सेवा सञ्चालन गर्दै आएको थियो। तर, विविध कारणले उडान रोकिएपछि मुगु जाने यात्रु, उपचारका लागि बाहिरिनुपर्ने बिरामी तथा रारा ताल घुम्न आउने पर्यटकहरूलाई असुविधा भएको थियो। उडान पुनः सञ्चालन भएपछि स्थानीयवासीले राहतको अनुभव गरेका छन्। नेपालगन्ज उपचारका लागि गइरहेकी सुमित्रा रावलले सरकारी विमान देख्दा निकै खुशी लागेको बताउँदै भनिन्, ‘यदि नियमित रूपमा उडान भयो भने दुर्गमका हामी जनताले ठूलो सुविधा पाउँछौँ।’ नेपाल एयरलाइन्स रारा विमानस्थलका स्टेशन प्रमुख नवीनकुमार विष्टले विगतमा विभिन्न कारणले नियमित उडानमा समस्या आएको स्वीकार गर्दै अब नियमिततामा जोड दिने बताए। हाल रारा विमानस्थलमा समिट एयर, तारा एयर, सीता एयरसहित नेपाल एयरलाइन्सका विमानहरूले सेवा सञ्चालन गर्दै आएका छन्।",
  "fetched_at": "2025-09-22T08:56:53.438327Z",
  "id": "9fb0eb28643560e3d724231906c6cbd8892f010816674885894528de076409b4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T08:43:35Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "मुगु – मुगुस्थित रारा विमानस्थलमा करिब चार महिनापछि नेपाल एयरलाइन्सले...",
  "tags": null,
  "title": "रारा विमानस्थलमा चार महिनापछि नेपाल एयरलाइन्सको उडान",
  "url": "https://deshsanchar.com/2025/09/22/1096962/",
  "version": 1
}