{
  "byline": "नागरिक",
  "canonical_hash": "51a5790d052ba84b7dc564cb608d535e39ab2e6bf1ce471ebff0e825df738a9a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757917161_Chitawan%20Adalat.jpg\" /></p><p>चितवन जिल्ला अदालतले आजदेखि सीमित सेवा सञ्चालन गरेको छ। जेन-जी आन्दोलनका क्रममा क्षतिग्रस्त भएको अदालतले सामान्य सेवाहरू सुरु गर्न लागेको हो।  </p><p>कार्यालयका सूचना अधिकारी अमृत विश्वकर्माका अनुसार आजदेखि बन्दीप्रत्यक्षीकरण निवेदनमा कारवाही गरिने, म्याद थप, जरुरी पक्राउ पुर्जीसहितका सेवा सञ्चालन गर्न लागिएको हो। उनले भने, ‘एउटा कोठाबाट दिन सकिने सामान्य सेवाहरू आजदेखि सुरु गरिएको छ।’ अदालतले यही भदौ २४ गतेदेखि आन्दोलनका कारण सेवा दिन सकेको थिएन।  </p><p>अन्य नियमित सेवा, मुद्दा सुनुवाइलगायत कामकारवाही अर्को सूचना जारी गरेर जानकारी दिइने उनले बताए। प्रदर्शनकारीले आगजनी गर्दा अदालत भवन पूर्ण रूपमा क्षति भएको छ। अदालतको भौतिक संरचनासहित महत्त्वपूर्ण मिसिल, सर्भरलगायतमा क्षति पुगेको छ। उनले भने, ‘संरचना बन्दै जाँदा सेवा विस्तार र थप गर्दै लगिनेछ।’  </p><p><strong>तीन सय ३४ कैदीबन्दी फर्किए  </strong><br />यसैगरी जिल्ला कारागार भरतपुरबाट भागेका कैदीबन्दीहरू फर्किने क्रम जारी रहेको छ। हालसम्म ३३४ जना कैदीबन्दी फर्किएका छन्। १५ जना अन्य कारागारका समेत यहाँ सम्पर्कमा आएका छन्।  </p><p>कारागार कार्यालयका प्रमुख रवीन्द्रप्रसाद ढुङ्गानाका अनुसार यहाँबाट गएका ७४२ जनामध्ये ५० जनाबाहेक अरू सम्पर्कमा छन्। आएकामध्ये ३० महिला हुन् भने ३०४ जना पुरुष हुन्। महिलासँग दुई जना आश्रित बालबालिका समेत आएका छन्। कारागारमा ४६ जना महिला तथा ६९२ जना पुरुष कैदीबन्दी भागेका थिए। अन्य दुई जना भने भागेका थिएनन्। उनीहरूसँग चार जना आश्रित बालबालिका रहेको उनले जानकारी दिए।  </p><p>यस कार्यालयबाट भागेकामध्ये चार जना रूपन्देही कारागारमा र एक जना तनहुँ कारागारको सम्पर्कमा आएको उनले जानकारी दिए। रासस</p>",
  "content_text": "चितवन जिल्ला अदालतले आजदेखि सीमित सेवा सञ्चालन गरेको छ। जेन-जी आन्दोलनका क्रममा क्षतिग्रस्त भएको अदालतले सामान्य सेवाहरू सुरु गर्न लागेको हो। कार्यालयका सूचना अधिकारी अमृत विश्वकर्माका अनुसार आजदेखि बन्दीप्रत्यक्षीकरण निवेदनमा कारवाही गरिने, म्याद थप, जरुरी पक्राउ पुर्जीसहितका सेवा सञ्चालन गर्न लागिएको हो। उनले भने, ‘एउटा कोठाबाट दिन सकिने सामान्य सेवाहरू आजदेखि सुरु गरिएको छ।’ अदालतले यही भदौ २४ गतेदेखि आन्दोलनका कारण सेवा दिन सकेको थिएन। अन्य नियमित सेवा, मुद्दा सुनुवाइलगायत कामकारवाही अर्को सूचना जारी गरेर जानकारी दिइने उनले बताए। प्रदर्शनकारीले आगजनी गर्दा अदालत भवन पूर्ण रूपमा क्षति भएको छ। अदालतको भौतिक संरचनासहित महत्त्वपूर्ण मिसिल, सर्भरलगायतमा क्षति पुगेको छ। उनले भने, ‘संरचना बन्दै जाँदा सेवा विस्तार र थप गर्दै लगिनेछ।’ तीन सय ३४ कैदीबन्दी फर्किए यसैगरी जिल्ला कारागार भरतपुरबाट भागेका कैदीबन्दीहरू फर्किने क्रम जारी रहेको छ। हालसम्म ३३४ जना कैदीबन्दी फर्किएका छन्। १५ जना अन्य कारागारका समेत यहाँ सम्पर्कमा आएका छन्। कारागार कार्यालयका प्रमुख रवीन्द्रप्रसाद ढुङ्गानाका अनुसार यहाँबाट गएका ७४२ जनामध्ये ५० जनाबाहेक अरू सम्पर्कमा छन्। आएकामध्ये ३० महिला हुन् भने ३०४ जना पुरुष हुन्। महिलासँग दुई जना आश्रित बालबालिका समेत आएका छन्। कारागारमा ४६ जना महिला तथा ६९२ जना पुरुष कैदीबन्दी भागेका थिए। अन्य दुई जना भने भागेका थिएनन्। उनीहरूसँग चार जना आश्रित बालबालिका रहेको उनले जानकारी दिए। यस कार्यालयबाट भागेकामध्ये चार जना रूपन्देही कारागारमा र एक जना तनहुँ कारागारको सम्पर्कमा आएको उनले जानकारी दिए। रासस",
  "fetched_at": "2025-09-15T06:35:02.248922Z",
  "id": "9fd4b1714c5d0b87b674aaabbc0373a2d735f4b0a6357b8ae725edeba5e54cc1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757917161_Chitawan%20Adalat.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T06:19:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कार्यालयका सूचना अधिकारी अमृत विश्वकर्माका अनुसार आजदेखि बन्दीप्रत्यक्षीकरण निवेदनमा कारवाही गरिने, म्याद थप, जरुरी पक्राउ पुर्जीसहितका सेवा सञ्चालन गर्न लागिएको हो।...",
  "tags": null,
  "title": "चितवन जिल्ला अदालतबाट सेवा सुरु, तीन सय ३४ कैदीबन्दी फर्किए",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/service-resumes-at-chitwan-district-court-334-prisoners-return-68-53.html",
  "version": 1
}