{
  "byline": "सुरज घिमिरे",
  "canonical_hash": "888b403771f98269e26066952c9c7dd591778aaef4ab0fe4b4a7cf9724c57dc3",
  "content_html": "<p>गाजामा जारी युद्धबीच हमासले शनिबार ४८ जना बन्धकहरूको “बिदाइ तस्वीर” सार्वजनिक गरेको छ। गाजा सहरमा इजरायली सेनाले निरन्तर आक्रमण गरिरहेकै अवस्थामा हमासको सैन्य शाखा अल-कसाम ब्रिगेडले शनिबार ४८ बन्धकहरूको फोटो सार्वजनिक गरेको हो ।</p>\n<p>तस्बिरमा बन्धकहरूको अनुहार देखाइएको छ, प्रत्येकलाई “रोन अराड” नाम र छुट्टै नम्बर दिइएको छ । &#8220;रोन अराड-३८&#8221; मा नेपाली युवा विपिन जोशीको पनि तस्वीर राखिएको छ । ‘सिक्दै कमाउँदै’ कार्यक्रमअन्तर्गत इजरायल गएका विपिन सन् २०२३ अक्टोबर ७ देखि परिवारको सम्पर्कमा थिएनन् ।</p>\n<p>हमासले यसलाई “बन्धकहरूको अन्तिम तस्वीर” बताउँदै गाजा सहरमा हुने आगामी कारबाहीसँग जोडेको छ।</p>\n<p>बिहीबार हमासले बन्धकहरू गाजा सहरका विभिन्न वरिपरिको क्षेत्रमा छरिएका भएको दाबी गरेको थियो । हमासले इजरायलले सैन्य आक्रमण जारी राखेसम्म बन्धकहरूको जीवनप्रति कुनै ग्यारेन्टी नहुने चेतावनी दिएको थियो ।</p>\n<p>हमासले भनेको थियो– “जबसम्म इजरायलले सैन्य आक्रमण जारी राख्छ, तबसम्म बन्धकहरूको जीवनप्रति कुनै ग्यारेन्टी हुने छैन।”</p>\n<p>वक्तव्यमा अझ भनिएको थियो – “तिमीहरूले कुनै बन्धकलाई जीवित वा मृत, दुवै अवस्थामा फिर्ता पाउने छैनौ।”</p>\n<p>यस पटकको विज्ञप्ति “हमासको सैन्य शाखाको नेतृत्व” नामबाट आएको हो, जुन यसअघि प्रवक्ता अबु उबैदाको नामबाट आउने गर्दथ्यो। यसले अबु उबैदाको मृत्यु भएको इजरायली आकलनलाई थप बल दिएको छ।</p>\n<p>हमासले सबै बन्धकहरूको भाग्य इजरायली वायुसेनाका नेभिगेटर रोन अरदसँग तुलना गरेको छ। अरदलाई १९८६ मा लेबनानमा शिया आतङ्कवादी समूह अमलले कब्जा गरेको थियो । साथै, इजरायलले २०१६ मा उनको मृत्यु भएको पुष्टि गरेको थियो।</p>\n<p>यसैबीच, गाजामा आक्रमणविरुद्ध यरुशलमस्थित प्रधानमन्त्री निवास अगाडि बन्धक परिवारहरूले विरोध प्रदर्शन गरेका छन्। मातान आङ्ग्रेष्ट, मातान जाङ्गाउकर, गाय इलौज र रोम ब्रासलाभ्स्कीका परिवारहरूले आफ्ना आफन्तहरूको सुरक्षित फिर्तीको माग गर्दै प्रधानमन्त्री बेन्जामिन नेतन्याहुको निवास नजिकै प्रदर्शन गरेका हुन्।</p>\n<p>इजरायली अधिकारीहरूले अझै करिब २० जना बन्धक जीवित रहेको बताउँछन्। तर, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले “२० भन्दा कम मात्र जीवित हुन सक्ने” बताएका छन्। अमेरिकी राष्ट्रपति ट्रम्प र इजरायली प्रधानमन्त्री बेन्जामिन नेतन्याहुले जीवित र मृत सबै बन्धकलाई फर्काउने र हमासलाई ध्वस्त पार्ने घोषणा गरेका छन्।</p>\n<p>यसै महिनाको सुरुमा हमासले दुई बन्धकहरूको भिडियो सार्वजनिक गरेको थियो। यसअघि उसले अत्यन्त कमजोर देखिएका दुई अन्य बन्धकहरूको भिडियो प्रसारण गरेको थियो, जसमा एकलाई आफ्नै चिहान खन्न बाध्य पारिएको दृश्य देखाइएको थियो। यी दृश्यहरूले बन्धकका परिवार, इजरायली अधिकारी तथा अमेरिकी सहयोगीहरूबीच ठूलो आक्रोश निम्त्याएको थियो ।</p>\n<p>गाजास्थित प्यालेस्टिनी स्वास्थ्य मन्त्रालयका अनुसार अक्टोबर २०२३ देखि अहिलेसम्म कम्तीमा ६५,२०८ प्यालेस्टिनी मारिएका छन् भने १ लाख ६६ हजार २७१ घाइते भएका छन्।</p>\n<p>यसैबीच, इजरायलले गाजालाई भोकमरीमा धकेलेको भन्दै आरोप बढेको छ। विगत २४ घण्टामा मात्र ४ जना सहायता खोज्ने नागरिक मारिएका र १८ जना घाइते भएका छन्। यो संख्याले सहायता खोज्दा मारिएका कुल मानिसहरूको संख्या २ हजार ५१८ पुगेको छ। <em>&#8211; अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूको सहयोगमा </em></p>",
  "content_text": "गाजामा जारी युद्धबीच हमासले शनिबार ४८ जना बन्धकहरूको “बिदाइ तस्वीर” सार्वजनिक गरेको छ। गाजा सहरमा इजरायली सेनाले निरन्तर आक्रमण गरिरहेकै अवस्थामा हमासको सैन्य शाखा अल-कसाम ब्रिगेडले शनिबार ४८ बन्धकहरूको फोटो सार्वजनिक गरेको हो । तस्बिरमा बन्धकहरूको अनुहार देखाइएको छ, प्रत्येकलाई “रोन अराड” नाम र छुट्टै नम्बर दिइएको छ । “रोन अराड-३८” मा नेपाली युवा विपिन जोशीको पनि तस्वीर राखिएको छ । ‘सिक्दै कमाउँदै’ कार्यक्रमअन्तर्गत इजरायल गएका विपिन सन् २०२३ अक्टोबर ७ देखि परिवारको सम्पर्कमा थिएनन् । हमासले यसलाई “बन्धकहरूको अन्तिम तस्वीर” बताउँदै गाजा सहरमा हुने आगामी कारबाहीसँग जोडेको छ। बिहीबार हमासले बन्धकहरू गाजा सहरका विभिन्न वरिपरिको क्षेत्रमा छरिएका भएको दाबी गरेको थियो । हमासले इजरायलले सैन्य आक्रमण जारी राखेसम्म बन्धकहरूको जीवनप्रति कुनै ग्यारेन्टी नहुने चेतावनी दिएको थियो । हमासले भनेको थियो– “जबसम्म इजरायलले सैन्य आक्रमण जारी राख्छ, तबसम्म बन्धकहरूको जीवनप्रति कुनै ग्यारेन्टी हुने छैन।” वक्तव्यमा अझ भनिएको थियो – “तिमीहरूले कुनै बन्धकलाई जीवित वा मृत, दुवै अवस्थामा फिर्ता पाउने छैनौ।” यस पटकको विज्ञप्ति “हमासको सैन्य शाखाको नेतृत्व” नामबाट आएको हो, जुन यसअघि प्रवक्ता अबु उबैदाको नामबाट आउने गर्दथ्यो। यसले अबु उबैदाको मृत्यु भएको इजरायली आकलनलाई थप बल दिएको छ। हमासले सबै बन्धकहरूको भाग्य इजरायली वायुसेनाका नेभिगेटर रोन अरदसँग तुलना गरेको छ। अरदलाई १९८६ मा लेबनानमा शिया आतङ्कवादी समूह अमलले कब्जा गरेको थियो । साथै, इजरायलले २०१६ मा उनको मृत्यु भएको पुष्टि गरेको थियो। यसैबीच, गाजामा आक्रमणविरुद्ध यरुशलमस्थित प्रधानमन्त्री निवास अगाडि बन्धक परिवारहरूले विरोध प्रदर्शन गरेका छन्। मातान आङ्ग्रेष्ट, मातान जाङ्गाउकर, गाय इलौज र रोम ब्रासलाभ्स्कीका परिवारहरूले आफ्ना आफन्तहरूको सुरक्षित फिर्तीको माग गर्दै प्रधानमन्त्री बेन्जामिन नेतन्याहुको निवास नजिकै प्रदर्शन गरेका हुन्। इजरायली अधिकारीहरूले अझै करिब २० जना बन्धक जीवित रहेको बताउँछन्। तर, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले “२० भन्दा कम मात्र जीवित हुन सक्ने” बताएका छन्। अमेरिकी राष्ट्रपति ट्रम्प र इजरायली प्रधानमन्त्री बेन्जामिन नेतन्याहुले जीवित र मृत सबै बन्धकलाई फर्काउने र हमासलाई ध्वस्त पार्ने घोषणा गरेका छन्। यसै महिनाको सुरुमा हमासले दुई बन्धकहरूको भिडियो सार्वजनिक गरेको थियो। यसअघि उसले अत्यन्त कमजोर देखिएका दुई अन्य बन्धकहरूको भिडियो प्रसारण गरेको थियो, जसमा एकलाई आफ्नै चिहान खन्न बाध्य पारिएको दृश्य देखाइएको थियो। यी दृश्यहरूले बन्धकका परिवार, इजरायली अधिकारी तथा अमेरिकी सहयोगीहरूबीच ठूलो आक्रोश निम्त्याएको थियो । गाजास्थित प्यालेस्टिनी स्वास्थ्य मन्त्रालयका अनुसार अक्टोबर २०२३ देखि अहिलेसम्म कम्तीमा ६५,२०८ प्यालेस्टिनी मारिएका छन् भने १ लाख ६६ हजार २७१ घाइते भएका छन्। यसैबीच, इजरायलले गाजालाई भोकमरीमा धकेलेको भन्दै आरोप बढेको छ। विगत २४ घण्टामा मात्र ४ जना सहायता खोज्ने नागरिक मारिएका र १८ जना घाइते भएका छन्। यो संख्याले सहायता खोज्दा मारिएका कुल मानिसहरूको संख्या २ हजार ५१८ पुगेको छ। – अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूको सहयोगमा",
  "fetched_at": "2025-09-20T16:24:26.678575Z",
  "id": "9fd959e9f3bc20f1e13c3be9160aaf15fbd815f6fd26ddc64a71a422e83ff366",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T16:08:00Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "गाजामा जारी युद्धबीच हमासले शनिबार ४८ जना बन्धकहरूको “बिदाइ तस्वीर” सार्वजनिक गरेको छ। गाजा सहरमा इजरायली सेनाले निरन्तर आक्रमण गरिरहेकै अवस्थामा हमासको सैन्य शाखा अल-कसाम ब्रिगेडले शनिबार ४८ बन्धकहरूको फोटो सार्वजनिक गरेको हो । तस्बिरमा बन्धकहरूको अनुहार देखाइएको छ, प्रत्येकलाई “रोन अराड” नाम र छुट्टै नम्बर दिइएको छ । &#8220;रोन अराड-३८&#8221; मा नेपाली युवा विपिन [&#8230;]",
  "tags": null,
  "title": "गाजामा जारी युद्धबीच हमासले सार्वजनिक गरेको ‘बिदाइ तस्वीर’मा विपिन पनि",
  "url": "https://www.khasokhas.com/224704",
  "version": 1
}