{
  "byline": "एएफपी",
  "canonical_hash": "c5c2ea7c6d1253e98831d01d8443dafd954a279ef66576be9f2cf2cb044e0098",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758077642_dd%20nai%2090.jpg\" /></p><p>सर्बियन फुटबल एसोसिएसन (एफएसएस) ले आगामी अक्टोबर ११ मा बेलग्रेडमा तय सर्बिया र अल्बानियाबीचको खेल सारिएको जनाएको हो। उक्त खेल अब राजधानीबाट सारेर पूर्वी क्षेत्रको सानो सहर लेसकोभाकमा हुने भएको छ। अल्बानियाको सहमतिमा युइएफएबाट स्वीकृति लिएपछि यो ठाउँ खेल सारिएको सर्बियाले उल्लेख गरेको छ।</p><p>‘यो खेल सारिनुको मुख्य उद्देश्य नै समर्थकका कारणले नभई सुरक्षा चुनौतीले गर्दा हो। हाम्रा लागि सबैभन्दा महत्त्वपूर्ण पक्ष खेलाडीको सुरक्षा नै हो,’ सर्बियाको एफएले जनाएको छ। यी दुई देशबीच प्रतिस्पर्धा हुँदा यसअघि पनि दुर्घटना भएको छ। त्यसैले पनि सर्बियाले त्यहाँबाट खेल सारेको हो।</p><p>‘यो खेलतालिका हुँदा केही सुरक्षा चुनौती देखिन्छ। यसपल्ट त्यो घटना दोहोरिन नदिन खेल सारेका हौं,’ एफएले भनेको छ। सन् २९१४ मा एक खेलका क्रममा ग्रेटर अल्बानिया अंकित झन्डा ड्रोन मार्फत मैदानमाथि उडाइएको थियो। त्यससँगै सर्बिया समर्थकहरू भड्किएर मैदानमा उत्रिएका थिए, जसका कारण खेल नै रद्द हुन पुग्यो। त्यो झन्डामा अल्बानियाको केही राज्य बिस्तारका पक्ष समेटिएको थियो। त्यहाँ अहिले स्वतन्त्र भएको कोसोभोबारे पनि उल्लेख थियो।</p><p>उक्त राज्य सन् २००८ मा सर्बियाबाट स्वतन्त्र भएको हो। क्षेत्रफलका हिसाबले सानो राष्ट्र कोसोभो दुवै देशहरूबीच तनावको एक प्रमुख केन्द्र बन्दै आएको छ। सन् १९९८/१९९९ मा अल्बानियाली मूलका विद्रोहीहरू र सर्बियाली सुरक्षा बलबीच युद्ध भएको थियो।</p><p>त्यसपछि सर्बियाले कोसोभोबाट आफ्नो सेना हटाउनुपरेको थियो। यसअघि तिरानामा भएको विश्वकप छनोटको खेल गोलरहित बराबरीमा समाप्त हुँदा त्यहाँ केही उच्छृंखल घटना घटेका थिए। फिफाले भेदभावपूर्ण व्यवहार र आतिशबाजी प्रज्वलन गर्ने जस्ता दर्शकहरूको आचरणको लागि अल्बानियालाई दण्डित गरेको थियो।</p><p>सन् २०१५ मा उच्च तनावको माहौल र कडा सुरक्षाका बीच दुवै टोली अल्बानियाको एल्बासनमा फेरि भेटिएका थिए। त्यस बेला सर्बियाली टोलीको बसमा ढुंगा हानिएको थियो। यसअघि जुनमा एन्डोराविरुद्धको खेलमा प्रशंसकहरूद्वारा भेदभाव र जातिवादी गालीगलोज भयो।</p><p>यस कारण फिफाले सर्बियाली फुटबल संघलाई दण्डित गरेको थियो। गत हप्ता बेलग्रेडमा सर्बिया इङल्यान्डसँग ५–० ले पराजित हुँदा पनि दर्शकहरूबीच तनावपूर्ण दृश्यहरू देखिएका थिए। यसैले पनि सर्बियाले राजधानीमा खेल नगर्ने निर्णय गरेको हो।</p><p>लेसकोभाकमा दुई वर्षअघि मात्र बनेको डुबोसिका स्टेडियममा जसको क्षमता ८ हजारभन्दा केही माथि रहेको छ। सोही मैदानमा अल्बानिया र सर्बियाबीच खेल हुने भएको छ। समूहमा सर्बिया तेस्रो स्थानमा छ। इङ्ल्यान्ड पहिलो र अल्बानिया दोस्रो स्थानमा छन्।  </p>",
  "content_text": "सर्बियन फुटबल एसोसिएसन (एफएसएस) ले आगामी अक्टोबर ११ मा बेलग्रेडमा तय सर्बिया र अल्बानियाबीचको खेल सारिएको जनाएको हो। उक्त खेल अब राजधानीबाट सारेर पूर्वी क्षेत्रको सानो सहर लेसकोभाकमा हुने भएको छ। अल्बानियाको सहमतिमा युइएफएबाट स्वीकृति लिएपछि यो ठाउँ खेल सारिएको सर्बियाले उल्लेख गरेको छ। ‘यो खेल सारिनुको मुख्य उद्देश्य नै समर्थकका कारणले नभई सुरक्षा चुनौतीले गर्दा हो। हाम्रा लागि सबैभन्दा महत्त्वपूर्ण पक्ष खेलाडीको सुरक्षा नै हो,’ सर्बियाको एफएले जनाएको छ। यी दुई देशबीच प्रतिस्पर्धा हुँदा यसअघि पनि दुर्घटना भएको छ। त्यसैले पनि सर्बियाले त्यहाँबाट खेल सारेको हो। ‘यो खेलतालिका हुँदा केही सुरक्षा चुनौती देखिन्छ। यसपल्ट त्यो घटना दोहोरिन नदिन खेल सारेका हौं,’ एफएले भनेको छ। सन् २९१४ मा एक खेलका क्रममा ग्रेटर अल्बानिया अंकित झन्डा ड्रोन मार्फत मैदानमाथि उडाइएको थियो। त्यससँगै सर्बिया समर्थकहरू भड्किएर मैदानमा उत्रिएका थिए, जसका कारण खेल नै रद्द हुन पुग्यो। त्यो झन्डामा अल्बानियाको केही राज्य बिस्तारका पक्ष समेटिएको थियो। त्यहाँ अहिले स्वतन्त्र भएको कोसोभोबारे पनि उल्लेख थियो। उक्त राज्य सन् २००८ मा सर्बियाबाट स्वतन्त्र भएको हो। क्षेत्रफलका हिसाबले सानो राष्ट्र कोसोभो दुवै देशहरूबीच तनावको एक प्रमुख केन्द्र बन्दै आएको छ। सन् १९९८/१९९९ मा अल्बानियाली मूलका विद्रोहीहरू र सर्बियाली सुरक्षा बलबीच युद्ध भएको थियो। त्यसपछि सर्बियाले कोसोभोबाट आफ्नो सेना हटाउनुपरेको थियो। यसअघि तिरानामा भएको विश्वकप छनोटको खेल गोलरहित बराबरीमा समाप्त हुँदा त्यहाँ केही उच्छृंखल घटना घटेका थिए। फिफाले भेदभावपूर्ण व्यवहार र आतिशबाजी प्रज्वलन गर्ने जस्ता दर्शकहरूको आचरणको लागि अल्बानियालाई दण्डित गरेको थियो। सन् २०१५ मा उच्च तनावको माहौल र कडा सुरक्षाका बीच दुवै टोली अल्बानियाको एल्बासनमा फेरि भेटिएका थिए। त्यस बेला सर्बियाली टोलीको बसमा ढुंगा हानिएको थियो। यसअघि जुनमा एन्डोराविरुद्धको खेलमा प्रशंसकहरूद्वारा भेदभाव र जातिवादी गालीगलोज भयो। यस कारण फिफाले सर्बियाली फुटबल संघलाई दण्डित गरेको थियो। गत हप्ता बेलग्रेडमा सर्बिया इङल्यान्डसँग ५–० ले पराजित हुँदा पनि दर्शकहरूबीच तनावपूर्ण दृश्यहरू देखिएका थिए। यसैले पनि सर्बियाले राजधानीमा खेल नगर्ने निर्णय गरेको हो। लेसकोभाकमा दुई वर्षअघि मात्र बनेको डुबोसिका स्टेडियममा जसको क्षमता ८ हजारभन्दा केही माथि रहेको छ। सोही मैदानमा अल्बानिया र सर्बियाबीच खेल हुने भएको छ। समूहमा सर्बिया तेस्रो स्थानमा छ। इङ्ल्यान्ड पहिलो र अल्बानिया दोस्रो स्थानमा छन्।",
  "fetched_at": "2025-09-17T03:29:49.235083Z",
  "id": "9fdb597ab17bbb1cbd1ac6e43d3030e481268766e53a733d20abcdb087c74f57",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758077642_dd%20nai%2090.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T02:43:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सुरक्षा चुनौती देखिएपछि विश्वकप फुटबल क्वालिफायरमा अर्को महिना हुने अल्बानिया र सर्बियाबीचको बेलग्रेडबाट सारिएको छ।...",
  "tags": null,
  "title": "बेलग्रेडबाट सारियो अल्बानिया र सर्बियाबीचको खेल",
  "url": "https://nagariknews.nagariknetwork.com/sports/will-ai-nursing-robots-solve-the-healthcare-worker-shortage-22-94.html",
  "version": 1
}