{
  "byline": "देश सञ्चार",
  "canonical_hash": "2925199eea1491fc246edc004ada0563a5c9f9d5266e8a6d1c8afbba0b2e4cde",
  "content_html": "<p>हुम्ला – जिल्ला अस्पतालमा उपचाररत बिरामीलाई पोषणयुक्त खानेकुरा प्रदान गरिएको छ। ११ औं गणतन्त्र दिवसको अवसरमा बिरामीलाई सो सामाग्री प्रदान गरिएको हो।<br />\nशुक्रबार बेलुका गणतन्त्र दिवस जिल्लास्तरीय मूल समारोह समितिको आयोजनामा बिरामीलाई पोषययुक्त्त सामग्री प्रदान गरिएको हो।</p>\n<p>अस्पतालमा भर्ना भएका दश जना बिरामीलाई हर्लिक्स र अण्डा सहयोग गरिएको हो। बिरामीको बेड बेडमा पुगेर सामान हस्तान्तरणा गरिएको थियो। ती सामग्री जिल्ला समन्वय समितिका प्रमुख शिबराज शर्मा, उपप्रमुख ददलु फडेरा, प्रमुख जिल्ला अधिकारी टेककुमार रेग्मी, नेपाली काँग्रेसका उपसभापति बसन्त रोकाया, एमाले उपाध्यक्ष प्रकाश बहादुर शाही, स्वास्थ्य सेवा कार्यालयका प्रमुख डा. उमाकान्त तिवाारीलगायतले बितरण गरेका थिए।</p>",
  "content_text": "हुम्ला – जिल्ला अस्पतालमा उपचाररत बिरामीलाई पोषणयुक्त खानेकुरा प्रदान गरिएको छ। ११ औं गणतन्त्र दिवसको अवसरमा बिरामीलाई सो सामाग्री प्रदान गरिएको हो। शुक्रबार बेलुका गणतन्त्र दिवस जिल्लास्तरीय मूल समारोह समितिको आयोजनामा बिरामीलाई पोषययुक्त्त सामग्री प्रदान गरिएको हो। अस्पतालमा भर्ना भएका दश जना बिरामीलाई हर्लिक्स र अण्डा सहयोग गरिएको हो। बिरामीको बेड बेडमा पुगेर सामान हस्तान्तरणा गरिएको थियो। ती सामग्री जिल्ला समन्वय समितिका प्रमुख शिबराज शर्मा, उपप्रमुख ददलु फडेरा, प्रमुख जिल्ला अधिकारी टेककुमार रेग्मी, नेपाली काँग्रेसका उपसभापति बसन्त रोकाया, एमाले उपाध्यक्ष प्रकाश बहादुर शाही, स्वास्थ्य सेवा कार्यालयका प्रमुख डा. उमाकान्त तिवाारीलगायतले बितरण गरेका थिए।",
  "fetched_at": "2025-09-20T16:41:56.902693Z",
  "id": "9fec875f092d252da188f979d4f15c87d1b8b0d5ff3b14c9ffd51d1682622058",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T16:26:59Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – जिल्ला अस्पतालमा उपचाररत बिरामीलाई पोषणयुक्त खानेकुरा प्रदान गरिएको...",
  "tags": null,
  "title": "बिरामीलाई पोषणयुक्त खानेकुरा वितरण",
  "url": "https://deshsanchar.com/2025/09/20/1095964/",
  "version": 1
}