{
  "byline": "Sangita Shrestha",
  "canonical_hash": "20c95af85eb22cf75415142403bcead5f14afa6caf3ca78c9a8b860ba733ec8f",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574637\" height=\"540\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/air-india-crash2.png\" width=\"890\" /></figure>\n\n\n\n<p>Kathmandu, September 18 </p>\n\n\n\n<p>Families of four passengers who died in the Air India Flight 171 crash in Ahmedabad last June have filed a lawsuit in the United States against American aircraft manufacturer Boeing and parts supplier Honeywell.</p>\n\n\n\n<p>The suit alleges a defect in the fuel switch and accuses the companies of failing to act despite being aware of the risks.</p>\n\n\n\n<p>The Boeing 787 aircraft, en route from Ahmedabad to London Gatwick, crashed shortly after takeoff in June, killing 260 people.</p>\n\n\n\n<p>India’s Accident Investigation Bureau, in its preliminary report, stated that the aircraft lost thrust after fuel supply was cut off. The victims’ families have described it as a “design flaw,” claiming the companies neither issued warnings nor provided remedies.</p>\n\n\n\n<p>A detailed accident report is expected to be released by early 2026.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/air-india-crash-victims-families-sue-boeing-and-honeywell.html\" rel=\"nofollow\">Air India Crash: Victims’ families sue Boeing and Honeywell</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 18 Families of four passengers who died in the Air India Flight 171 crash in Ahmedabad last June have filed a lawsuit in the United States against American aircraft manufacturer Boeing and parts supplier Honeywell. The suit alleges a defect in the fuel switch and accuses the companies of failing to act despite being aware of the risks. The Boeing 787 aircraft, en route from Ahmedabad to London Gatwick, crashed shortly after takeoff in June, killing 260 people. India’s Accident Investigation Bureau, in its preliminary report, stated that the aircraft lost thrust after fuel supply was cut off. The victims’ families have described it as a “design flaw,” claiming the companies neither issued warnings nor provided remedies. A detailed accident report is expected to be released by early 2026. The post Air India Crash: Victims’ families sue Boeing and Honeywell appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T07:39:52.991507Z",
  "id": "a2053e561f6cbd93819b9a991daa5f7274f4a302098ce18ba5324dd91430b2e8",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/air-india-crash2.png"
  ],
  "lang": "en",
  "published_at": "2025-09-18T07:26:27Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 18 Families of four passengers who died in the Air India Flight 171 crash in Ahmedabad last June have filed a lawsuit in the United States against American aircraft manufacturer Boeing and parts supplier Honeywell. The suit alleges a defect in the fuel switch and accuses the companies of failing to act despite [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/air-india-crash-victims-families-sue-boeing-and-honeywell.html\" rel=\"nofollow\">Air India Crash: Victims’ families sue Boeing and Honeywell</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Air India Crash: Victims’ families sue Boeing and Honeywell",
  "url": "https://english.onlinekhabar.com/air-india-crash-victims-families-sue-boeing-and-honeywell.html",
  "version": 1
}