{
  "byline": "भुवन शर्मा",
  "canonical_hash": "754dd5c9f8be9f557eb387e2f0b761139b85338b032e7ad65ff163cc48949045",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1748137104_Rain.jpg\" /></p><p>केही दिनदेखि देशभरि वर्षाको गतिविधि बढ्दै गएको छ। यद्यपि सोमबारसम्म सरदर वर्षा अझै भएको छैन। जल तथा मौसम विज्ञान विभागका मौसमविद् डेभिड ढकालका अनुसार वर्षायामभरि जति वर्षा हुनुपर्ने हो, त्यसको ६० प्रतिशत वर्षा सोमबारसम्म भइसक्नुपर्थ्यो। त्यो भए सरदर वर्षा भएको मानिन्थ्यो। तर सोमबार साझँसम्म ४२.९ प्रतिशत मात्र वर्षा भएको छ। ‘त्यसैले अझैसम्म सरदरभन्दा कम नै वर्षा भएको छ। यद्यपि केही दिनदेखि देशभरि वर्षाको गतिविधि बढ्दै गएको छ,’ उनले भने।</p><p>ढकालका अनुसार हाल तराईमधेसमा वर्षा भइरहेको छ। ‘मंगलबारदेखि भने मधेसमा भारी वर्षा हुने सम्भावना छैन,’ उनले भने, ‘तर वर्षाको गतिविधि अझै दुई/तीन दिनसम्म रहनेछ।’ यस वर्ष मध्यवर्षामा समेत मौसमविद्हरूले अनुमान गरेभन्दा कम वर्षा भएको छ। यद्यपि वर्षा याम अझै सिद्धिएको छैन। नेपालमा बढी वर्षा हुने जुलाई र अक्टोबरमा हो। बंगालको खाडीमा मनसुन प्रणाली जति मात्रामा उत्पत्ति हुनुपर्ने हो, त्यति उत्पत्ति नहुनु, वर्षायाममा मनसुन जति सक्रिय हुनुपर्ने हो, त्यति सक्रिय नहुनुले सरदरभन्दा कम वर्षा भएको अनुमान मौसमविद्हरूले गरेका छन्।</p><p>यसैगरी न्यूनचापीय रेखाको अवस्थितिले वर्षाको अवस्थालाई प्रभाव पार्ने गर्छ। यद्यपि मनसुन सुरु हुनुअघि नै मौसमविद्हरूले यस वर्ष सरदरभन्दा बढी वर्षा हुने अनुमान गरेका थिए। हालसम्म मौसमविद्हरूको अनुमान फेल खाएको छ। वर्षायाम सकिएपछि पनि सरदरभन्दा कम वर्षा भएमा यसबारे अध्ययन हुनुपर्ने उनको भनाइ छ।</p><p>सामान्यतया नेपालमा मनसुन जुन १३ मा भित्रिन्छ र अक्टोबर २ मा बाहिरिन्छ। तर यस वर्ष मनसुन औसत समयभन्दा चाँडै बाहिरिने मौसमविद्हरूको अनुमान छ। मौसमविद्हरूले ३० वर्षलाई आधार मानेर औसत वर्षा निकाल्ने गरेका छन्। पोहोर पनि नेपालमा औसतभन्दा बढी नै वर्षा भएको थियो। सामान्यतया वर्षाको करिब ८० प्रतिशत वर्षायाममै हुने गरेको छ। मौसमविद्हरूका अनुसार नेपालमा धेरैजसो मनसुन बंगालको खाडीबाट भारत हुँदै नेपालमा भित्रिने गर्छ। गत वर्ष वर्षायाममा भएको वर्षाले रेकर्ड नै तोडेको थियो।</p><p>विभागका अनुसार पोहोर अर्थात् सन् २०२४ जुलाई ८ मा दोधारा चाँदनीमा २४ घण्टाको अवधिमा यति धेरै वर्षा भयो कि यस्तो वर्षा इतिहासमा कहिल्यै भएको थिएन। त्यहाँ २४ घण्टामा ६ सय २४ मिलिमिटर वर्षा भएको थियो। यसअघि सबैभन्दा बढी वर्षा २०१७ अगस्ट १३ मा हेटौंडामा भएको थियो। त्यस दिन हेटौंडामा २४ घण्टामा पाँच सय १६.२ मिलिमिटर वर्षा भएको थियो। दोधारा चाँदनीमा भएको वर्षाको विषयमा अध्ययन गर्न मौसमविद्को एउटा टोली त्यहाँ पुगेको थियो। टोलीले दोधारा चाँदनीमा भएको वर्षाबारे विभागलाई प्रतिवेदन पनि बुझाएको थियो। </p><p>दोधारा चाँदनीमा भएको वर्षालाई मौसमविद्ले ‘आरीघोप्टे’ भनेका छन्। एक घण्टामा सय मिलिमिटर या त्योभन्दा बढी वर्षा भए मौसमविद्ले त्यसलाई आरीघोप्टे भन्ने गरेका छन्। गत वर्ष दोधारा चाँदनी मात्र नभई अरू दुईवटा स्टेसनले पनि वर्षाको रेकर्ड तोडेका छन्। कञ्चनपुरका हनुमान नगर र सुन्दरपुर स्टेसनले पनि २०८१ सालमा सबैभन्दा बढी वर्षा भएको मापन गरेका थिए।</p>",
  "content_text": "केही दिनदेखि देशभरि वर्षाको गतिविधि बढ्दै गएको छ। यद्यपि सोमबारसम्म सरदर वर्षा अझै भएको छैन। जल तथा मौसम विज्ञान विभागका मौसमविद् डेभिड ढकालका अनुसार वर्षायामभरि जति वर्षा हुनुपर्ने हो, त्यसको ६० प्रतिशत वर्षा सोमबारसम्म भइसक्नुपर्थ्यो। त्यो भए सरदर वर्षा भएको मानिन्थ्यो। तर सोमबार साझँसम्म ४२.९ प्रतिशत मात्र वर्षा भएको छ। ‘त्यसैले अझैसम्म सरदरभन्दा कम नै वर्षा भएको छ। यद्यपि केही दिनदेखि देशभरि वर्षाको गतिविधि बढ्दै गएको छ,’ उनले भने। ढकालका अनुसार हाल तराईमधेसमा वर्षा भइरहेको छ। ‘मंगलबारदेखि भने मधेसमा भारी वर्षा हुने सम्भावना छैन,’ उनले भने, ‘तर वर्षाको गतिविधि अझै दुई/तीन दिनसम्म रहनेछ।’ यस वर्ष मध्यवर्षामा समेत मौसमविद्हरूले अनुमान गरेभन्दा कम वर्षा भएको छ। यद्यपि वर्षा याम अझै सिद्धिएको छैन। नेपालमा बढी वर्षा हुने जुलाई र अक्टोबरमा हो। बंगालको खाडीमा मनसुन प्रणाली जति मात्रामा उत्पत्ति हुनुपर्ने हो, त्यति उत्पत्ति नहुनु, वर्षायाममा मनसुन जति सक्रिय हुनुपर्ने हो, त्यति सक्रिय नहुनुले सरदरभन्दा कम वर्षा भएको अनुमान मौसमविद्हरूले गरेका छन्। यसैगरी न्यूनचापीय रेखाको अवस्थितिले वर्षाको अवस्थालाई प्रभाव पार्ने गर्छ। यद्यपि मनसुन सुरु हुनुअघि नै मौसमविद्हरूले यस वर्ष सरदरभन्दा बढी वर्षा हुने अनुमान गरेका थिए। हालसम्म मौसमविद्हरूको अनुमान फेल खाएको छ। वर्षायाम सकिएपछि पनि सरदरभन्दा कम वर्षा भएमा यसबारे अध्ययन हुनुपर्ने उनको भनाइ छ। सामान्यतया नेपालमा मनसुन जुन १३ मा भित्रिन्छ र अक्टोबर २ मा बाहिरिन्छ। तर यस वर्ष मनसुन औसत समयभन्दा चाँडै बाहिरिने मौसमविद्हरूको अनुमान छ। मौसमविद्हरूले ३० वर्षलाई आधार मानेर औसत वर्षा निकाल्ने गरेका छन्। पोहोर पनि नेपालमा औसतभन्दा बढी नै वर्षा भएको थियो। सामान्यतया वर्षाको करिब ८० प्रतिशत वर्षायाममै हुने गरेको छ। मौसमविद्हरूका अनुसार नेपालमा धेरैजसो मनसुन बंगालको खाडीबाट भारत हुँदै नेपालमा भित्रिने गर्छ। गत वर्ष वर्षायाममा भएको वर्षाले रेकर्ड नै तोडेको थियो। विभागका अनुसार पोहोर अर्थात् सन् २०२४ जुलाई ८ मा दोधारा चाँदनीमा २४ घण्टाको अवधिमा यति धेरै वर्षा भयो कि यस्तो वर्षा इतिहासमा कहिल्यै भएको थिएन। त्यहाँ २४ घण्टामा ६ सय २४ मिलिमिटर वर्षा भएको थियो। यसअघि सबैभन्दा बढी वर्षा २०१७ अगस्ट १३ मा हेटौंडामा भएको थियो। त्यस दिन हेटौंडामा २४ घण्टामा पाँच सय १६.२ मिलिमिटर वर्षा भएको थियो। दोधारा चाँदनीमा भएको वर्षाको विषयमा अध्ययन गर्न मौसमविद्को एउटा टोली त्यहाँ पुगेको थियो। टोलीले दोधारा चाँदनीमा भएको वर्षाबारे विभागलाई प्रतिवेदन पनि बुझाएको थियो। दोधारा चाँदनीमा भएको वर्षालाई मौसमविद्ले ‘आरीघोप्टे’ भनेका छन्। एक घण्टामा सय मिलिमिटर या त्योभन्दा बढी वर्षा भए मौसमविद्ले त्यसलाई आरीघोप्टे भन्ने गरेका छन्। गत वर्ष दोधारा चाँदनी मात्र नभई अरू दुईवटा स्टेसनले पनि वर्षाको रेकर्ड तोडेका छन्। कञ्चनपुरका हनुमान नगर र सुन्दरपुर स्टेसनले पनि २०८१ सालमा सबैभन्दा बढी वर्षा भएको मापन गरेका थिए।",
  "fetched_at": "2025-09-15T15:41:26.945256Z",
  "id": "a20d595d7595e954797e43db6ef661a5894a7cf12302971d0472b12a03b9f198",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1748137104_Rain.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-05T00:47:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हालसम्म मौसमविद्हरूको अनुमान फेल खाएको छ। वर्षायाम सकिएपछि पनि सरदरभन्दा कम वर्षा भएमा यसबारे अध्ययन हुनुपर्ने उनको भनाइ छ।...",
  "tags": null,
  "title": "अझै भएन सरदर वर्षा",
  "url": "https://nagariknews.nagariknetwork.com/others/there-is-still-no-average-rainfall-63-44.html",
  "version": 1
}