{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "7bab957a62220640d4228b9b47547a0c329823360265a5dd583bab05b040ff2b",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/emmy-2-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>अमेरिकाको लस एन्जल्सस्थित पिकक थिएटरमा आइतबार सम्पन्न ७७औं प्राइमटाइम एमी अवाड्र्समा वर्षका उत्कृष्ट टेलिभिजन श्रृंखला र कलाकारलाई सम्मान गरिएको छ।</p>\n\n\n\n<p>ओटीटी एवम् टेलिभिजन दुनियाँको सबैभन्दा प्रतिष्ठित मानिने अवार्ड समारोहमा द स्टुडियोले सर्वाधिक १३ अवार्ड चुमेको छ। यसले उत्कृष्ट हास्य श्रृंखला, लेखन र निर्देशन अवार्ड चुमेको छ भने यसैबाट सेथ रोगनले हास्य अभिनेता, ब्रायन क्रान्सटनले अतिथि अभिनेता, डिजाइन, कास्टिङ, छायांकन, समकालीन पोसाक, सम्पादन, संगीत र ध्वनि मिश्रण गरी १३ अवार्ड चुमेको हो।</p>\n\n\n\n<p> एमीमा कुनै पनि हास्य श्रृंखलाले यति धेरै आवर्ड चुमेको यो पहिलोपटक हो। समारोहमा एडोलेसन्सबाट १५ वर्षीय ओवेन कूपरले उत्कृष्ट सहायक अभिनेताको अवार्ड जितेर कम उमेरमा एमी जित्ने अभिनेताको इतिहास कायम गरे। ‘जतिबेला मैले नाटकका कक्षाहरू शुरू गरें त्यो बेला म अमेरिकासम्म आउँला भनेर त सोचेको थिइन“, एमीसम्म आइपुग्न त झन् सोचेकै थिइन“’ अवार्ड प्राप्त गरेपछि एमी जित्ने कान्छा अभिनेताले सफलता प्राप्त गर्नका लागि कम्फर्ट जोनबाट बाहिर निस्किनुपर्ने जनाउँदै भने। एडोलेसन्सले ड्रामाअन्र्तगनको लेखन निर्देशन र छायांकनसहित यसैबाट स्टेफेन ग्राहमले अभिनेता, स्विड्नी स्विनीले अभिनेत्री र क्रिस्टिन मिलियोटीले सह–अभिनेत्रीको अवार्ड चुमेका छन्।</p>\n\n\n\n<p>नाटक श्रेणीमा द पिटले उत्कृष्ट नाटक श्रृंखलासहित नोआ वाइलले उत्कृष्ट नाटक अभिनेता, क्याथेरिन ला नासाले अभिनेत्री, शँैन हाटोसीले अतिथि कलाकार र ड्रामा कास्टिङको अवार्ड चुम्यो। ब्रिट लोअरले सेभरेन्सबाट उत्कृष्ट नाटक अभिनेत्रीको अवार्ड हात पारिन्। हास्य श्रेणीमा भने ह्याक्सबाट जिन स्मार्ट उत्कृष्ट हास्य अभिनेत्री बनिन्। त्यस्तै क्रिस्टिन मिलिओटीले द पेंगुइनबाट सीमित वा एन्थोलोजी श्रृंखला- फिल्म अभिनेत्रीको अवार्ड जितिन्।<br />हास्य कलाकार नेट बार्गात्जेले सञ्चालन गरेको समारोहमा सेभेरेन्सबाट ट्रामेल टिलम्यान र ब्रिट लोअरले उत्कृष्ट अभिनेता र अभिनेत्रीको अवार्ड जितेका थिए।</p>",
  "content_text": "अमेरिकाको लस एन्जल्सस्थित पिकक थिएटरमा आइतबार सम्पन्न ७७औं प्राइमटाइम एमी अवाड्र्समा वर्षका उत्कृष्ट टेलिभिजन श्रृंखला र कलाकारलाई सम्मान गरिएको छ। ओटीटी एवम् टेलिभिजन दुनियाँको सबैभन्दा प्रतिष्ठित मानिने अवार्ड समारोहमा द स्टुडियोले सर्वाधिक १३ अवार्ड चुमेको छ। यसले उत्कृष्ट हास्य श्रृंखला, लेखन र निर्देशन अवार्ड चुमेको छ भने यसैबाट सेथ रोगनले हास्य अभिनेता, ब्रायन क्रान्सटनले अतिथि अभिनेता, डिजाइन, कास्टिङ, छायांकन, समकालीन पोसाक, सम्पादन, संगीत र ध्वनि मिश्रण गरी १३ अवार्ड चुमेको हो। एमीमा कुनै पनि हास्य श्रृंखलाले यति धेरै आवर्ड चुमेको यो पहिलोपटक हो। समारोहमा एडोलेसन्सबाट १५ वर्षीय ओवेन कूपरले उत्कृष्ट सहायक अभिनेताको अवार्ड जितेर कम उमेरमा एमी जित्ने अभिनेताको इतिहास कायम गरे। ‘जतिबेला मैले नाटकका कक्षाहरू शुरू गरें त्यो बेला म अमेरिकासम्म आउँला भनेर त सोचेको थिइन“, एमीसम्म आइपुग्न त झन् सोचेकै थिइन“’ अवार्ड प्राप्त गरेपछि एमी जित्ने कान्छा अभिनेताले सफलता प्राप्त गर्नका लागि कम्फर्ट जोनबाट बाहिर निस्किनुपर्ने जनाउँदै भने। एडोलेसन्सले ड्रामाअन्र्तगनको लेखन निर्देशन र छायांकनसहित यसैबाट स्टेफेन ग्राहमले अभिनेता, स्विड्नी स्विनीले अभिनेत्री र क्रिस्टिन मिलियोटीले सह–अभिनेत्रीको अवार्ड चुमेका छन्। नाटक श्रेणीमा द पिटले उत्कृष्ट नाटक श्रृंखलासहित नोआ वाइलले उत्कृष्ट नाटक अभिनेता, क्याथेरिन ला नासाले अभिनेत्री, शँैन हाटोसीले अतिथि कलाकार र ड्रामा कास्टिङको अवार्ड चुम्यो। ब्रिट लोअरले सेभरेन्सबाट उत्कृष्ट नाटक अभिनेत्रीको अवार्ड हात पारिन्। हास्य श्रेणीमा भने ह्याक्सबाट जिन स्मार्ट उत्कृष्ट हास्य अभिनेत्री बनिन्। त्यस्तै क्रिस्टिन मिलिओटीले द पेंगुइनबाट सीमित वा एन्थोलोजी श्रृंखला- फिल्म अभिनेत्रीको अवार्ड जितिन्। हास्य कलाकार नेट बार्गात्जेले सञ्चालन गरेको समारोहमा सेभेरेन्सबाट ट्रामेल टिलम्यान र ब्रिट लोअरले उत्कृष्ट अभिनेता र अभिनेत्रीको अवार्ड जितेका थिए।",
  "fetched_at": "2025-09-16T03:31:02.198970Z",
  "id": "a223045bd78fc13b816abf6a04158caf84e125b4dd615a145128fd0f40c82566",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/emmy-2-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T03:12:52Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/emmy-2-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />अमेरिकाको लस एन्जल्सस्थित पिकक थिएटरमा आइतबार सम्पन्न ७७औं प्राइमटाइम एमी अवाड्र्समा वर्षका उत्कृष्ट टेलिभिजन श्रृंखला र कलाकारलाई सम्मान गरिएको छ। ओटीटी एवम् टेलिभिजन दुनियाँको सबैभन्दा प्रतिष्ठित मानिने अवार्ड समारोहमा द स्टुडियोले सर्वाधिक १३ अवार्ड चुमेको छ। यसले उत्कृष्ट हास्य श्रृंखला, लेखन र निर्देशन अवार्ड चुमेको छ भने यसैबाट सेथ रोगनले हास्य अभिनेता, ब्रायन क्रान्सटनले अतिथि [&#8230;]",
  "tags": null,
  "title": "एमीमा हास्य श्रृंखला: द स्टुडियोलाई सर्वाधिक १३ अवार्ड",
  "url": "https://newsofnepal.com/2025/09/16/731481/",
  "version": 1
}