{
  "byline": "मणि दाहाल",
  "canonical_hash": "e8990b3f1c4828e56bc75e4c29a18ec4d43db28b5ed0d3c9020b628562ec44c7",
  "content_html": "<p>जेन-जीको आन्दोलनको प्रमुख निशानामा निरन्तर सत्तामा रजगज गरेका नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रका शीर्ष नेता परे। अहिले परम्परागत तीन दलका प्रमुख नेताप्रतिको सामाजिक आक्रोश चुलिएको छ। तीन दलका शीर्ष नेताले पद त्याग गर्नुपर्ने दबाब बढेको छ।</p>\n\n\n\n<p>पटक पटक प्रधानमन्त्री भएका कांग्रेस सभापति शेरबहादुर देउवा, एमाले अध्यक्ष केपी शर्मा ओली र माओवादी अध्यक्ष पुष्पकमल दाहालले आलोपालो सत्ता चलाएर पनि जनआकांक्षा पूरा गर्न नसक्दा उनीहरूप्रति जेन-जी खनिएका हुन्। नेतात्रयको निवास जल्यो, देउवा र उनकी पत्नी आरजु राणा त भौतिक आक्रमणमै परे।</p>\n\n\n\n<p>पछिल्लो दशकमा ओली, देउवा र दाहालबीच पालैपालो प्रधानमन्त्री बन्ने चक्कर थियो। जेन-जीको आन्दोलनको माग अनुसार पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भएपछि तीन शीर्षको प्रधानमन्त्री आलोपालो चक्रमा विराम लागेको छ।</p>\n\n\n\n<p><em>नेपालन्युज</em> ले देउवा, ओली र दाहालले पछिल्लो दशकमा कसरी प्रधानमन्त्रीको कुर्सीलाई &#8216;म्युजिकल चेयर&#8217; बनाए भन्ने लेखाजोखा गरेको थियो।</p>\n\n\n\n<p>तीन शीर्षको घुमिफिरी शासन गर्ने प्रवृति कम उदेकलाग्दो छैन। एमाले र माओवादीबीच २०७४ सालको निर्वाचनअघि चुनावी गठबन्धन बन्यो। दुवै दलले निर्वाचनपछि पार्टी एकता नै गर्ने घोषणा गरे। एमाले अध्यक्ष ओलीले दुई वामपन्थी दल एकै मोर्चामा रहेकाले अब लामो समय आफूहरूले चुनाव जित्ने स्थिति बनेको बताए। उनी चुनावी भाषणमा शेरबहादुर देउवा कांग्रेसबाट अन्तिम प्रधानमन्त्री भएको ठोकुवा बारम्बार गर्थे।</p>\n\n\n\n<p>तर, ओलीको बोलीमा आठ वर्ष नपुग्दै १८० डिग्रीको परिवर्तन आयो। उनी देउवाकै समर्थनमा पछिल्लो पटक प्रधानमन्त्री भए भने आफूले ‘अन्तिम प्रधानमन्त्री’ घोषणा गरेका देउवालाई नै सत्ता सुम्पने प्रतिबद्धता दोहोर्&#x200d;याइरहे।</p>\n\n\n\n<p>दुई दलबीचको सहमतिकै कारण एमालेको समर्थनमा देउवा २०८३ असारदेखि छैटौंपटक सरकारको नेतृत्व सम्हाल्ने तयारीमा थिए। एमाले र कांग्रेसबीच १७ असार २०८१ मा सातबुँदे सहमति भएको थियो। त्यसमा सरकारको नेतृत्व पहिलो दुई वर्ष एमाले र त्यसपछि बाँकी अवधि कांग्रेसले गर्ने भनिएको छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13295\" height=\"352\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Gathabandhan-768x352.jpg\" width=\"768\" /></figure></div>\n\n\n<p>ओलीले देउवालाई सत्ता सुम्पने प्रतिबद्धता सहमतिको पालनाजस्तो देखिए पनि त्यो पछिल्लो दशकको लेनदेनमुखी सत्ता राजनीतिको निरन्तरता हो। ओली, देउवा र पुष्पकमल दाहालबीच २०७२ सालमा संविधान जारी भएयता पालैपालो शासन गर्ने चक्र चलेको छ। तीनै जनाले आफ्नो फाइदामा घुमिफिरी प्रधानमन्त्रीको कुर्सी साटफेर गर्दै आएका छन्। यसका लागि राजनीतिक समीकरण बन्ने र भत्किने शृंखला चल्दै आएको छ।</p>\n\n\n\n<p>राजनीतिशास्त्री देवराज दाहाल तीन शीर्षको सत्ता सिन्डीकेट जबरजस्त बनेको तर त्यसले विकास र सुशासन दिन नसकेको टिप्पणी गर्छन्। भन्छन्, “सत्तामा ओली, देउवा र दाहालको अघोषित सिन्डीकेट थियो। विडम्बना! तीनै जनाले काम गर्न सक्नु भएन। गफ धेरै भयो। तर डेलिभरी भएन।”</p>\n\n\n\n<p>कतिसम्म भने तीन शीर्षले आफू प्रधानमन्त्री बन्न जस्तोसुकै कदम चाल्ने र जोसँग जति बेला पनि गठबन्धन यताउता गरे। त्यसले नै उनीहरूलाई पालैपालो प्रधानमन्त्रीको कुर्सीमा पुर्&#x200d;याइरहेको थियो। दाहाल भन्छन्, “यसबीचमा थुप्रै काण्ड आए। तीन नेताको स्वार्थ मिलेका कारण कुनैमा पनि कारबाही भएन।”</p>\n\n\n\n<p>देशको शासन केन्द्रमा सधैं शीर्ष तीन रहे पनि उनीहरूले आर्थिक, सामाजिक तथा राजनीतिक रूपान्तरण गर्न सकेका छैनन्। उनीहरू कुर्सीमा कसरी पुग्ने र लामो समय कसरी टिक्ने भन्ने ध्याउन्नमै मात्र छन्। दाहाल भन्छन्, “लोकतान्त्रिक देशले आफ्ना जनतालाई अधिकारसम्पन्न नागरिक बनाउँछ। विदेशीको दास बनाउँदैन। अहिले युवाजति विदेश पलायन भएका छन्। आमनागरिकमा चरम निराशा र आक्रोश छ। यसलाई कम गर्न कुनै पनि नेताले हस्तक्षेपकारी कदम चाल्न सकेनन्।”</p>\n\n\n\n<p>शीर्ष नेताले पालैपालो सरकार चलाउँदा आर्थिक–सामाजिक सुधारमा फड्को मार्ने गरी काम गर्न सक्थे। संविधान जारी गर्न महत्त्वपूर्ण भूमिका निर्वाह गरेका कारण देश बदल्ने गरी काम गर्ने अवसर थियो। एमाले–माओवादी गठबन्धनसँग २०७४ सालमा दुईतिहाइ बहुमतसमेत थियो। जेन-जीको आन्दोलनअघिसम्म कांग्रेस–एमाले गठबन्धन पनि शक्तिशाली थियो। तर, बलियो बहुमतको सरकार हाँक्न पाएका बेला पनि तीन शीर्षले सेवाप्रवाह, सुशासन र विकास दिन सकेनन्। “एमाले र कांग्रेसको सत्ता गठबन्धनसँग व्यापक सुधार अघि बढाउने संख्या र शक्ति थियो,” इन्स्टिच्युट अफ गभर्मेन्ट एन्ड पब्लिक अफेयर्सका निर्देशक समृद्ध घिमिरे भन्छन्, “तर गठबन्धन सरकारले जति काम अघि बढाउनुपर्ने थियो, त्यस्तो भएन।”</p>\n\n\n\n<p><strong>सत्ता स्वार्थको गठबन्धन</strong><strong></strong></p>\n\n\n\n<p>प्रमुख तीन दलका तीन शीर्ष नेताले नयाँ संविधान जारी भएपछि देशमा राजनीतिक स्थायित्व छाएको भन्दै आर्थिक–सामाजिक विकासको काम गर्ने घोषणा गरेका थिए। ती घोषणा भने कार्यान्वयन भएनन्। बरु जसरी पनि सत्तामा पुग्ने खेलले राजनीति सधैं अस्थिर भइरह्यो। राजनीतिक विश्लेषक गेजा शर्मा वाग्ले तीन नेतामा आफूलाई केन्द्रमा राखेर जस्तोसुकै निर्णय गर्ने प्रवृत्ति हाबी भएकाले कुनै पनि गठबन्धनले स्थायित्व पाउन नसकेको बताउँछन्। भन्छन्, “तीन ठूला नेताको व्यक्तिगत स्वार्थका लागि जस्तोसुकै र जुनसुकै प्रकृतिका निर्णय गर्न पछि नपर्ने प्रवृत्तिले देश बर्बाद भएको हो।”</p>\n\n\n\n<p>संविधानसभाबाट संविधान जारी भएयता दुईपटक आम र दुईपटक स्थानीय तहको चुनाव भए। यो १० वर्षको अवधिमा बनेका आठवटा सरकारमध्ये कुनैले पनि पाँचवर्षे कार्यकाल पूरा गर्न सकेनन्। एमाले–माओवादी एकतापछि बनेको नेकपाको दुईतिहाइ बहुमतको सरकार पनि बीचमै ढल्यो। राजनीतिक अस्थिरता र सरकार बनाउने–भत्काउने पुरानो रोग नयाँ संविधान जारीपछि पनि निरन्तर छ। त्रिशंकु संसद् देशको दीर्घरोग बन्यो।</p>\n\n\n\n<p>नयाँ संविधान लागू भएपछिका ३ हजार ६ सय ४३ दिन (भदौ २४) मध्ये ओली २ हजार ५५ दिन सरकार प्रमुख भएका छन्। कांग्रेस सभापति देउवाले ८ सय ३४ र माओवादी अध्यक्ष दाहालले ८ सय ७७ दिन सत्ताको बागडोर सम्हालेका छन्। यस अवधिमा तीन नेतामध्ये सबैभन्दा बढी शासन गर्नेमा ओली परेका छन्।</p>\n\n\n\n<p>गठबन्धनमा दल अदलबदल भए पनि सत्ताको ‘म्युजिकल चेयर’ तीन शीर्षभन्दा बाहिर गएको छैन।</p>\n\n\n\n<p>ओलीले एक दर्जन दलको बहुरंगी गठबन्धन हुँदै करिब दुईतिहाइ बहुमतको सरकारको नेतृत्वसमेत गरे। उनैले संसद्को पहिलो र दोस्रो दलको बिचित्रको सरकारको नेतृत्वमा गर्ने अवसर पाए। संविधानसभाबाट ३ असोज २०७२ मा संविधान जारी भएलगत्तै ओली–दाहाल गठबन्धन बन्यो। त्यो लामो समय चल्न सकेन। त्यसपछि दाहाल–देउवा गठबन्धन बन्यो। दाहालले देउवासँग सत्ता सहकार्य गरिरहेकै समयमा ओलीसँग चुनावी गठबन्धन गरे।</p>\n\n\n\n<p>ओली २०७३ मा सरकार गुमेपछि आक्रामक बनेका थिए। चुनावी गठबन्धन घोषणाभन्दा अघिसम्म उनी माओवादीका चर्को आलोचक थिए। राजनीतिशास्त्रका प्राध्यापक कृष्ण पोखरेल स्थानीय तह चुनावपछि झस्किएका ओलीले सत्तामा पुग्नकै लागि त्यतिबेला माओवादीसँग हात मिलाएको बताउँछन्। “ओलीले माओवादी समाप्त भएको दाबी गरेका थिए। राप्रपाको कार्यक्रममै पुगेर ओलीले राप्रपालाई नयाँ शक्ति भन्दै प्रशंसा गरेका थिए। पछि माओवादीसँगै मिले,” पोखरेलले भने।</p>\n\n\n\n<p>एमाले र माओवादीबीच एकताको समयमा व्यापक अन्तर्विरोध थियो। दुई पार्टी मिलेर नेकपा बन्यो। त्यो सत्ताकेन्द्रित एकता थियो। त्यही भएर त्यो लामो समय गएन। ओली र दाहालबीच पार्टी एकताअघि सरकारको नेतृत्व आधा–आधा कार्यकाल गर्ने सहमति भएको थियो। त्यो सहमति न लागू भयो, न त नेकपा एकताले निरन्तरता पायो।</p>\n\n\n\n<p>ओलीले नेकपाबाट प्रधानमन्त्री भएकै बेला राजनीतिक दल विभाजनलाई खुकुलो बनाउने गरी अध्यादेश ल्याए। त्यसबेलासम्म केन्द्रीय समिति र संसदीय दलमा ४० प्रतिशत पुर्&#x200d;याए मात्र दल विभाजन गर्न सकिने कानुनी व्यवस्था थियो। त्यसको साटो कुनै एउटामा ४० प्रतिशत पुर्&#x200d;याए हुने भयो। त्यो अध्यादेश ओलीको सत्ता सजिलोका लागि थियो।</p>\n\n\n\n<p>देउवाले नयाँ व्यवस्थालाई झन् खुकुलो पारी २० प्रतिशतमा झारिदिए। उनकै सहजीकरणमा एमाले विभाजन भई माधवकुमार नेपालको नेतृत्वमा नेकपा एकीकृत समाजवादी बन्यो। त्यो पार्टी देउवा नेतृत्वको सरकारमा गयो। तीनै नेताबीच आफूलाई सत्तामा पुर्&#x200d;याउन र टिकाउन यस्ता उल्टा कदम चाल्न प्रतिस्पर्धा थियो।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13297\" height=\"352\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Gathabandhan-02-768x352.jpg\" width=\"768\" /></figure></div>\n\n\n<p>सर्वोच्च अदालतले पनि पार्टीमा अन्तरसंघर्ष चल्दै गर्दा नेकपा विभाजन सहज हुने फैसला गरिदियो। नेकपा एकताअघिको पूर्ववत् अवस्थामा पुगेपछि एमाले र माओवादी नै ब्युँतिए। फेरि देउवा–दाहाल गठबन्धन बन्यो। त्यसमा अरू दल पनि सम्मिलित थिए। ओलीसँग अलग भएका दाहालले देउवालाई प्रधानमन्त्री बनाउन महत्त्वपूर्ण भूमिका निर्वाह गरे। त्यसरी बनेको सरकारले अन्ततः २०७९ मा स्थानीय र आमनिर्वाचन गरायो।</p>\n\n\n\n<p>देउवा र दाहालबीच निर्वाचन सकिएपछि खटपट सुरु भयो। ३२ सिट जितेको माओवादीबाट अध्यक्ष दाहाल आफैं प्रधानमन्त्री बन्न अघि सरे। उनले देउवाको आनाकानीपछि चुनावअघि कटाक्ष गरेका ओलीसँग हात मिलाए। पहिलो र दोस्रो दलबीच चलखेल गरी प्रधानमन्त्रीको कुर्सी नै हत्याए। त्यो अनौठो घटना थियो।</p>\n\n\n\n<p>त्यसको तीन महिनामै राष्ट्रपति चुन्ने बेला फेरि दाहाल–देउवाको नयाँ गठबन्धन बन्यो। त्यो सम्बन्ध पनि लामो समय टिकेन। दाहाल फेरि ओलीतिरै ढल्किए। एमाले र माओवादीबीच २०८० फागुनको तेस्रो साता सातबुँदे सहमति भयो। कांग्रेस त्यससँगै माओवादीसँगको सत्ता सहयात्राबाट अलग भयो।</p>\n\n\n\n<p>ओली–दाहाल सम्बन्ध नेकपाकालमा तिक्ततापूर्ण बनेको थियो। दाहाल २०७९ को चुनावपछि ओलीकै समर्थनमा प्रधानमन्त्री बनेपछि सम्बन्ध सुधार भएको कतिपयको विश्लेषण थियो। तर, ‘स्वर्ग र नर्क सँगसँगै जाने’ प्रतिबद्धता व्यक्त गरेका ओलीले दाहाललाई एकाएक प्रतिस्थापन गरे। उनी अन्ततः संसद&#x200d;्को पहिलो दल कांग्रेस र दोस्रो दल एमालेबीचको सहमतिमा ३१ असार २०८१ मा चौथोपटक प्रधानमन्त्री बने। ‘ओलीको राजनीतिक चातुर्य राम्रो देखिन्छ। माओवादी र कांग्रेसबीच गठबन्धन भएको बेला पनि ओलीले कांग्रेसकै नेतृत्वमा सरकारमा जाने प्रस्ताव गर्थे। तर जब सरकारको नेतृत्व गर्ने बेला आयो, ओली आफैं अघि सरे,” निर्देशक घिमिरे भन्छन्।</p>\n\n\n\n<p><strong>उही अनुहार</strong><strong>,</strong><strong> उस्तै अस्थिरता</strong><strong></strong></p>\n\n\n\n<p>देशले संविधान निर्माणपछि राजनीतिक स्थायित्व पाउने अपेक्षा धेरैको थियो। तर, संविधान, शासकीय प्रणाली र व्यवस्था परिवर्तन भए पनि छिटोछिटो सरकार फेरिने पुरानो दुर्दशाबाट देश मुक्त छैन। २०४८ सालपछि तत्कालीन राजा ज्ञानेन्द्र शाहले सत्ता हत्याउनुअघि १९ माघ २०६१ सम्म १२ वटा सरकार गठन–विघटन भए। </p>\n\n\n\n<p>गिरिजाप्रसाद कोइराला चार, देउवा तीन, लोकेन्द्रबहादुर चन्द र सूर्यबहादुर थापा दुई–दुई अनि मनमोहन अधिकारी र कृष्णप्रसाद भट्टराईले एक–एकपटक सरकारको नेतृत्व गरे। ती सरकार पूर्ण बहुमत, अल्पमत र संयुक्त थिए। दुर्भाग्य के भने २०४८ र २०५६ को निर्वाचनबाट कांग्रेसले पूर्ण बहुमत पाए पनि कोइराला र भट्टराईले पूरा कार्यकाल काम गर्न पाएनन्।</p>\n\n\n\n<p>कोइरालाले माओवादी शान्ति प्रक्रियामा आएपछि २०६२/६३ को संक्रमणकालमा सरकारको नेतृत्व गरे। पहिलो संविधानसभा निर्वाचनपछि दाहालसहित माधवकुमार नेपाल, झलनाथ खनाल, बाबुराम भट्टराईको नेतृत्वमा सरकार बन्यो। दोस्रो संविधानसभा निर्वाचन गराउन भने तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीको नेतृत्वको सरकार बन्यो। उक्त निर्वाचनपछि सुशील कोइराला प्रधानमन्त्री बने। पहिलो संविधानसभा गठनदेखि संविधान जारी हुँदासम्म ६ वटा सरकार फेरिए।</p>\n\n\n\n<p>ओली संविधान घोषणापछि १२ दललाई साथ लिएर प्रधानमन्त्री बने। त्यसमा शुद्धतावादी कम्युनिस्ट राष्ट्रिय जनमोर्चादेखि राजावादी राप्रपा नेपालसम्म संलग्न थिए। विडम्बना ! एक दर्जन बहुरंगी दलले थेगेको ओली नेतृत्वको सरकारले पनि दीर्घजीवन पाएन।</p>\n\n\n\n<p>ओली, देउवा र दाहालमा आफूबाहेक अरूलाई सरकारको नेतृत्वमा अवसर नै नदिने साझा प्रवृत्ति देखिन्छ। नेकपा विवाद २०७७ मा उत्कर्षमा हुँदा ओलीको ठाउँमा संविधानसभाध्यक्ष सुवास नेम्वाङलाई सहमतिको प्रधानमन्त्री बनाउने प्रस्ताव गरिएको थियो। ओलीले त्यसलाई खारेज नै गरिदिए। एमालेले ओलीको विकल्पमा अर्को नेता उभ्याउन सकेको छैन। कांग्रेसमा महामन्त्री गगनकुमार थापाले देउवासँग संसदीय दलको नेतामा प्रतिस्पर्धा गरे। विडम्बना थापालाई उनकै समूहका कतिपय नेताले नै समर्थन गरेको देखिएन। माओवादीमा दाहालको एकछत्रलाई चुनौती दिनेजतिलाई पार्टी नै छाड्न बाध्य पारिएको छ। जेन जीको आन्दोलनपछि देशको राजनीतिक परिदरृश्य फेरिएको छ। बिडम्वना तीन शीर्षले अवकाश लिने सुरसार छैन।</p>\n\n\n\n<p><strong>साझा चरित्र</strong><strong>&#8211;</strong><strong> शक्तिको दुरुपयोग</strong><strong></strong></p>\n\n\n\n<p>तीन शीर्ष नेतामा देखिने अर्को समानता हो– सत्ताको दुरुपयोग र सर्वसत्तावाद। यसमा तीन नेतामध्ये ओली अग्रपंक्तिमा छन्। उनी आफ्ना लागि जस्तोसुकै कदम चाल्न र सम्झौता गर्न पछि पर्दैनन्। राजनीतिक विश्लेषक वाग्ले ओलीले सत्ताका लागि संवैधानिक अंग, संसद&#x200d;्देखि अदालतलाई पनि अनुचित प्रभाव पारेको बताउँछन्। “ओलीले राष्ट्रपतिलाई समेत दुरुपयोग गरेको जनताले स्वयं अनुभव गरे। विगतमा देउवाले निर्वाचित संसद् विघटन गरेर खराब रेकर्ड बनाएका थिए। त्यसैले शक्तिको दुरुपयोग ओली–देउवाको साझा चरित्र हो,” उनी भन्छन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13298\" height=\"730\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Dherai-sashan-garni-PM-768x730.jpg\" width=\"768\" /></figure></div>\n\n\n<p>ओलीले अघिल्लोपटक प्रधानमन्त्री हुँदा संवैधानिक परिषद&#x200d;्सम्बन्धी अध्यादेश पठाउनेबित्तिकै तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले जारी गरेकी थिइन्। त्यसलगत्तै ओलीले परिषद् बैठक राखेर संवैधानिक निकायमा आफूनिकट व्यक्तिलाई नियुक्त गरेका थिए। सर्वत्र विरोध गरिएको परिषद&#x200d;्को निर्णयमा सर्वोच्चको संवैधानिक इजालसको फैसला नै विवाद र सन्देहको घेरामा परेको छ।</p>\n\n\n\n<p>उनले अघिल्लोपटक भण्डारीसँग मिलेर दुईपटक प्रतिनिधिसभा विघटन गरे। ५ पुस २०७७ मा गरेको विघटनको निर्णय सर्वोच्चले ११ फागुन २०७७ मा बदर गर्&#x200d;यो। उनले फेरि २०७८ जेठमा दोस्रोपटक संसद् विघटन गरे। सर्वोच्चले २४ असार २०७८ मा ओलीको निर्णय बदर गर्दै तीन दिनभित्र देउवालाई प्रधानमन्त्री नियुक्त गर्न परमादेश नै जारी गर्&#x200d;यो। ओलीनिकट नेताले पनि विघटनको निर्णय संविधानको मर्मअनुसार नभएको भन्दै फरक मत राखेका थिए। तर, उनले त्यसलाई वास्ता गरेनन्। उल्टै आफूपछि गठन भएको देउवा नेतृत्वको सरकारलाई ‘परमादेशी सरकार’ भन्दै आलोचना गरे।</p>\n\n\n\n<p><strong>बेकामे राष्ट्रवादी कार्ड</strong><strong></strong></p>\n\n\n\n<p>एमाले अध्यक्ष ओली जुनसुकै गठबन्धनको नेतृत्व गरे पनि राष्ट्रवादी कार्ड खेल्छन्। उनलाई कुनै समय भारतनिकट रहेको आरोप लाग्ने गरेको थियो। पछिल्लो समय भारतसँग गम्भीर टकरावका अभिव्यक्ति दिइरहन्थे। भारतले नयाँ संविधानप्रतिको असन्तुष्टिलाई नाकाबन्दीमा परिणत गरेपछि ओली त्यसको विरोधमा खरो उत्रिए। त्यो नै उनको राजनीतिक पुँजी बन्यो। राजनीतिशास्त्रका प्राध्यापक पोखरेल भन्छन्, “पहिलो प्रधानमन्त्रीकालमा ओलीले भारतीय नाकाबन्दीको विरुद्धमा जुन अडान लिए, त्यसबाट ओलीले गर्न सक्छन् भन्ने भाष्य नै बन्यो। त्यसले राजनीतिक वैधता पनि पायो। त्यसबाट उनी राष्ट्रवादी कार्ड खेल्न झन् हौसिए।”</p>\n\n\n\n<p>ओलीले नाकाबन्दीको विरोधसँगै चीनसँग गरेको पारवहन सम्झौतालाई महत्त्वपूर्ण उपलब्धि मानिएको थियो। नेपालले तेस्रो मुलुकसँग व्यापार गर्न चीनका चार सामुद्रिक मार्ग र तीन सुख्खा बन्दरगाह प्रयोग गर्न पाउने व्यवस्था सम्झौताको महत्त्वपूर्ण बुँदा हो। तर, भौगोलिक कठिनाइ र पूर्वाधार अभावले त्यो सम्झौता कार्यान्वयन हुन सकेको छैन।</p>\n\n\n\n<p>उनले पहिलो कार्यकालमा सुरु भएको भारतसँगको तनावलाई दोस्रो कार्यकालमा अरू बढाए। भारतले अतिक्रमण गरेको लिम्पियाधुरासहितको भूभाग समेटी ओलीकै अग्रसरतामा संसद&#x200d;्ले सर्वसम्मत रूपमा देशको नयाँ चुच्चे नक्सा जारी गर्&#x200d;यो। उनले त्यसको केही समयपछि नै भारतीय गुप्तचर संस्था रिसर्च एन्ड एनालाइसिस (रअ) प्रमुख सामान्त गोयलसँग बालुवाटारमा वार्ता गरे। त्यसपछि भने उनको राष्ट्रवादी छवि ध्वस्त भयो। “ओली अघिल्ला दुई कार्यकालमा चीनतर्फ ढल्किएको देखिन्छ। यसपटक चाहिँ उनले भारत र चीनबीच सन्तुलन मिलाउन खोजेका छन्,” निर्देशक घिमिरे भन्छन्।</p>\n\n\n\n<p><strong>सत्ताविना बाँच्नै नसक्ने देउवा</strong><strong></strong></p>\n\n\n\n<p>कांग्रेस सभापति देउवा सत्ताको खेलमा पोख्त छन्। देउवा अहिलेसम्म पाँचपटक प्रधानमन्त्री भइसकेका छन्। फेरि प्रधानमन्त्री हुने पर्खाइमा थए उनी। उनले विगतमा थरीथरीका गठबन्धनको नेतृत्व गरे। कतिसम्म देउवा पछिल्लो १० वर्षमा दुईपटक सरकारको नेतृत्वमा पुगे। दुवैपटक माओवादीलगायत दलको समर्थन रह्यो। यसपटक एमालेको समर्थनमा सत्ताको बागडोर सम्हाल्ने तयारीमा थिए।</p>\n\n\n\n<p>देउवा २०२० साल आसपासबाट पञ्चायतविरोधी आन्दोलनमा होमिएका हुन्। बहुदल आउनुअघि उनी पटक–पटक जेल परे। खुला राजनीतिमा आएपछि देउवाले सत्ताका लागि जस्तोसुकै खेल खेल्ने नेताको छवि बनाए। जसको संगत जेलमा रहँदा कृष्णप्रसाद भट्टराईसँग थियो। उनी गिरिजाप्रसाद कोइराला प्रधानमन्त्री हुँदा गृहमन्त्री बने। </p>\n\n\n\n<p>कांग्रेसले २०४८ को निर्वाचनबाट एकल बहुमत ल्याएपछि कोइराला प्रधानमन्त्री बनेका थिए। देउवाले त्यसबेला आफू गृहमन्त्री हुँदा मन्त्रालयका लागि २० वटा गाडी किन्ने निर्णय गरेका थिए। “गाडी बिक्रेता कम्पनीको एजेन्टले सरकारका लागि २० वटा गाडी किन्ने निर्णय गर्नुभयो। कमिसनमा एउटा गाडी तपाईंले भनेको मान्छेका नाउँमा नामसारी गरिदिन्छौं। कसको नाममा नामसारी गरिदिऊँ भनेर सोध्यो,” देउवासँगै मन्त्रिरिषदका सदस्य रहेका एक पूर्वमन्त्री भन्छन्, “देउवाले त्यो गाडी पनि गृह मन्त्रालयकै नाममा गरिदिनु भन्नुभयो। त्यस्तो आदर्श व्यक्ति पछि सत्ता, शक्ति र सम्पत्तिको लोभमा फसे। अहिले देउवा तिनै व्यक्ति हुन् भन्दा पनि विश्वासै लाग्दैन।”</p>\n\n\n\n<p>देउवा २०५२ सालमा पहिलो पटक प्रधानमन्त्री बने। उनले आफ्नो अल्पमतको सरकार टिकाउन गरेका कर्मलाई संसदीय व्यवस्थाको विकृति मानिन्छ। समर्थकलाई भाग पुर्&#x200d;याउन जम्बो मन्त्रिपरिषद् बनाउने, सांसदलाई भन्सार सहुलियतमा पजेरो सुविधा दिने, सांसदको खरिद–बिक्रीदेखि सरकारी खर्चमा थाइल्यान्ड घुमाउनेसम्मका काम गराए। राजनीतिक विश्लेषक झलक सुवेदी भन्छन्, “देउवा नेपालको संसदीय इतिहासको सबैभन्दा बदनाम पात्र हुन्।”</p>\n\n\n\n<p>कांग्रेसको सत्ता कोइराला परिवारबाट बाहिर निकाल्न देउवाको प्रमुख भूमिका छ। यो पार्टीको दोस्रो पुस्तामा शैलजा आचार्य, रामचन्द्र पौडेल र देउवा सबैभन्दा शक्तिशाली थिए। आचार्य कोइरालाकी भान्जी भए पनि उनले आफूलाई दलको शीर्ष नेतृत्वमा पुर्&#x200d;याउन सकिनन्। पौडेलले राजनीतिक जोखिम मोल्न चाहेनन्। त्यसैले देउवा पार्टी नेतृत्व लिन सफल भए। उनले सत्तामा हुँदा गरेका कामले प्रजातन्त्रिक प्रणालीप्रति उनको निष्ठामा सधैं प्रश्न उठ्छ। विश्लेषक सुवेदीका अनुसार तत्कालीन राजा ज्ञानेन्द्र शाहसँग देउवाको सम्बन्ध राजनीतिक रूपमा गलत थियो। उनी भन्छन्, “कांग्रेसको उदार प्रजातन्त्र र नवउदारवादी अर्थ नीतिलाई निरन्तरता दिने प्रतिनिधि पात्र देउवा नै हुन्। तर, ज्ञानेन्द्रसँगको लसपसले उनको प्रजातन्त्रप्रतिको निष्ठामा गम्भीर प्रश्न उठ्यो।”</p>\n\n\n\n<p>देउवाले २०५८ सालमा संसद् विघटन गरी निर्वाचनको मिति घोषणा गरे। तर, समयमा निर्वाचन गर्न नसकेपछि तत्कालीन राजा ज्ञानेन्द्र शाहले देउवालाई अक्षम भन्दै बर्खास्त गरे। २०६१ मा पुनः प्रधानमन्त्री हुँदा गोर्खाली राजाबाट न्याय पाएको देउवाको टिप्पणी थियो। तत्कालीन राजाले १९ माघमा पुनः शक्ति हातमा लिएर उनीसहित धेरै नेतालाई थुने।</p>\n\n\n\n<p>देउवाले सत्ताका लागि पार्टी विभाजन गरी नेपाली कांग्रेस प्रजातान्त्रिक पनि बनाएका थिए। उक्त पार्टीलाई शाही कांग्रेस भनिन्थ्यो। उनको दल पछि कांग्रेसमै मिसियो। देउवानिकट कांग्रेस केन्द्रीय सदस्य मीनबहादुर विश्वकर्मा भन्छन्, “राजनीतिक लिगेसी, विचारधारा, आर्थिक प्रणाली, सांगठनिक रणनीतिमा कांग्रेस सुरुदेखि जुन स्थानमा छ, हामी सबै त्यही स्थानमा छौं। सभापति देउवा कतै विचलित हुनुभएको छैन।”</p>\n\n\n\n<p>देउवा सधै शक्ति र सत्ताको पुजारीजस्ता देखिन्छन्। कांग्रेस २०७४ को निर्वाचनबाट प्रत्यक्षतर्फ २३ सिटमा खुम्चिँदा पनि उनी जवाफदेही भएनन्। आफ्नो दलको लज्जास्पद पराजयमा सबैलाई जिताउने जिम्मेवारी आफ्नो मात्रै नभएको भन्दै पन्छिए। राजनीतिक विश्लेषक वाग्ले पार्टीको आकार जस्तोसुकै भए पनि आफू नै संस्थापन हुँ भन्ने प्रवृत्ति देउवामा हाबी भएकाले उनको कार्यसम्पादन कामचलाउ मात्र रहेको टिप्पणी गर्छन्।</p>\n\n\n\n<p><strong>अस्थिरता सूत्रधार दाहाल</strong><strong></strong></p>\n\n\n\n<p>माओवादी अध्यक्ष पुष्पकमल दाहाल शान्ति प्रक्रियामा आएपछि खुला राजनीतिमा उदाएका नेता हुन्। उनीसँग अन्य दुई नेताको तुलनामा खुला राजनीतिको अनुभव कम छ। सरकार गठन–विघटनमा भने उनी ओली र देउवाभन्दा अझ चतुर देखिए। </p>\n\n\n\n<p>दाहाल २०६४ को संविधानसभा चुनावबाट माओवादी सबैभन्दा ठूलो दल बनेसँगै पहिलो पटक प्रधानमन्त्री बने। आफ्नै कारणले नौ महिना मात्र टिक्न सके। त्यसयता अस्थिरताकै जगमा दुईपटक प्रधानमन्त्री बन्न सफल भए। माओवादी सचिव राम कार्की भन्छन्, “शीर्ष नेताहरूले किताबमा के–के पढे होलान् तर अनुकरणचाहिँ देखेको भोगेको कुराको गरिन्छ। नेताले देखेको भोगेको राजाको शासन भएकाले सत्ता सञ्चालन पनि राजाकै जस्तै भयो। सबै दल उस्तै देखिए। दलको नाम हेर्दा फरक तर काम र राजनीतिक संस्कृति उस्तै।”</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13296\" height=\"352\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Gathabandhan-03-768x352.jpg\" width=\"768\" /></figure></div>\n\n\n<p>यो पार्टीले पछिल्लो चुनावमा ३२ सिट मात्र जित्यो। तर, दाहाल पहिलो र दोस्रो ठूलो दललाई खेलाएर सरकारको नेतृत्वमा पुगे। नयाँ संविधान जारी भएपछि पनि संसद&#x200d;्मा तेस्रो स्थानमा रहेको यो पार्टी सधैं सत्ताको केन्द्रमा रह्यो। संविधान जारी भएपछि माओवादी केन्द्र पछिल्लो ओली सरकारमा मात्रै सत्ताबाहिर परेको हो।</p>\n\n\n\n<p>दाहालले संसद&#x200d;्मा आफ्नो सिट थोरै भए पनि एमाले र कांग्रेसबीचको अन्तर र प्रतिस्पर्धाको फाइदा उठाउँदै दुई सरकारको नेतृत्व गर्ने अवसर पाए। उनी संसदीय राजनीतिमा छिटोछिटो समीकरण बदल्ने पात्रका रूपमा चिनिए। “दाहालले छापामार युद्धको रणनीति संसदीय व्यवस्थामा पनि प्रयोग गरे। दुइटा ठूला दललाई लडाउने, फुटाउने, बीचको खाली स्पेसमा आफू बस्ने र राज गर्ने शैली उहाँको देखियो,” निर्देशक घिमिरे भन्छन्।</p>\n\n\n\n<p>दाहाल सत्ता राजनीतिमा परजीवीजस्ता देखिए। आफू एक्लै बाँच्न नसक्ने, अरूसँग टाँसिएपछि मात्रै अस्तित्व रहने। आफ्ना लागि कसैलाई प्रयोग गरेपछि फाल्दिने। उनको पहिलो कार्यकालमा अनुभव कम थियो। त्यसैले उनले देशलाई रूपान्तरण गर्ने गरी नेतृत्व दिन सकेनन्। संविधानसभालाई पनि सफल बनाउन सकेनन्। आफू प्रधानमन्त्री भएको बेला तत्कालीन प्रधानसेनापति रुक्मांगद कटवाललाई बर्खास्त गर्ने निर्णय गरे। त्यही निर्णय उनको बहिर्गमनको कारण बन्यो।</p>\n\n\n\n<p>उनी सेनापति प्रकरणमा सत्ताबाट बाहिरिएपछि भने एकैपटक संविधान जारी भएपछि २०७३ मा प्रधानमन्त्री बने। उनको ध्याउन्न त्यस अवधिमा प्रधानमन्त्री बनाउने र फेर्नेमै थियो। दाहालले दुई स्थानमा चुनाव हारेका माधवकुमार नेपालदेखि तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीसम्मलाई सत्ता नेतृत्वमा पुर्&#x200d;याए। “दाहालको चरित्र सत्तामुखी र सर्वसत्तावादी नै हो। आफ्नो सामर्थ्यभन्दा ठूलो खेल खेल्नु उनको देखिएको चरित्र हो। त्यसले उनलाई फाइदा हुन्छ। देशलाई क्षति हुन्छ,” विश्लेषक वाग्ले भन्छन्।</p>",
  "content_text": "जेन-जीको आन्दोलनको प्रमुख निशानामा निरन्तर सत्तामा रजगज गरेका नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रका शीर्ष नेता परे। अहिले परम्परागत तीन दलका प्रमुख नेताप्रतिको सामाजिक आक्रोश चुलिएको छ। तीन दलका शीर्ष नेताले पद त्याग गर्नुपर्ने दबाब बढेको छ। पटक पटक प्रधानमन्त्री भएका कांग्रेस सभापति शेरबहादुर देउवा, एमाले अध्यक्ष केपी शर्मा ओली र माओवादी अध्यक्ष पुष्पकमल दाहालले आलोपालो सत्ता चलाएर पनि जनआकांक्षा पूरा गर्न नसक्दा उनीहरूप्रति जेन-जी खनिएका हुन्। नेतात्रयको निवास जल्यो, देउवा र उनकी पत्नी आरजु राणा त भौतिक आक्रमणमै परे। पछिल्लो दशकमा ओली, देउवा र दाहालबीच पालैपालो प्रधानमन्त्री बन्ने चक्कर थियो। जेन-जीको आन्दोलनको माग अनुसार पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भएपछि तीन शीर्षको प्रधानमन्त्री आलोपालो चक्रमा विराम लागेको छ। नेपालन्युज ले देउवा, ओली र दाहालले पछिल्लो दशकमा कसरी प्रधानमन्त्रीको कुर्सीलाई ‘म्युजिकल चेयर’ बनाए भन्ने लेखाजोखा गरेको थियो। तीन शीर्षको घुमिफिरी शासन गर्ने प्रवृति कम उदेकलाग्दो छैन। एमाले र माओवादीबीच २०७४ सालको निर्वाचनअघि चुनावी गठबन्धन बन्यो। दुवै दलले निर्वाचनपछि पार्टी एकता नै गर्ने घोषणा गरे। एमाले अध्यक्ष ओलीले दुई वामपन्थी दल एकै मोर्चामा रहेकाले अब लामो समय आफूहरूले चुनाव जित्ने स्थिति बनेको बताए। उनी चुनावी भाषणमा शेरबहादुर देउवा कांग्रेसबाट अन्तिम प्रधानमन्त्री भएको ठोकुवा बारम्बार गर्थे। तर, ओलीको बोलीमा आठ वर्ष नपुग्दै १८० डिग्रीको परिवर्तन आयो। उनी देउवाकै समर्थनमा पछिल्लो पटक प्रधानमन्त्री भए भने आफूले ‘अन्तिम प्रधानमन्त्री’ घोषणा गरेका देउवालाई नै सत्ता सुम्पने प्रतिबद्धता दोहोर्‍याइरहे। दुई दलबीचको सहमतिकै कारण एमालेको समर्थनमा देउवा २०८३ असारदेखि छैटौंपटक सरकारको नेतृत्व सम्हाल्ने तयारीमा थिए। एमाले र कांग्रेसबीच १७ असार २०८१ मा सातबुँदे सहमति भएको थियो। त्यसमा सरकारको नेतृत्व पहिलो दुई वर्ष एमाले र त्यसपछि बाँकी अवधि कांग्रेसले गर्ने भनिएको छ। ओलीले देउवालाई सत्ता सुम्पने प्रतिबद्धता सहमतिको पालनाजस्तो देखिए पनि त्यो पछिल्लो दशकको लेनदेनमुखी सत्ता राजनीतिको निरन्तरता हो। ओली, देउवा र पुष्पकमल दाहालबीच २०७२ सालमा संविधान जारी भएयता पालैपालो शासन गर्ने चक्र चलेको छ। तीनै जनाले आफ्नो फाइदामा घुमिफिरी प्रधानमन्त्रीको कुर्सी साटफेर गर्दै आएका छन्। यसका लागि राजनीतिक समीकरण बन्ने र भत्किने शृंखला चल्दै आएको छ। राजनीतिशास्त्री देवराज दाहाल तीन शीर्षको सत्ता सिन्डीकेट जबरजस्त बनेको तर त्यसले विकास र सुशासन दिन नसकेको टिप्पणी गर्छन्। भन्छन्, “सत्तामा ओली, देउवा र दाहालको अघोषित सिन्डीकेट थियो। विडम्बना! तीनै जनाले काम गर्न सक्नु भएन। गफ धेरै भयो। तर डेलिभरी भएन।” कतिसम्म भने तीन शीर्षले आफू प्रधानमन्त्री बन्न जस्तोसुकै कदम चाल्ने र जोसँग जति बेला पनि गठबन्धन यताउता गरे। त्यसले नै उनीहरूलाई पालैपालो प्रधानमन्त्रीको कुर्सीमा पुर्‍याइरहेको थियो। दाहाल भन्छन्, “यसबीचमा थुप्रै काण्ड आए। तीन नेताको स्वार्थ मिलेका कारण कुनैमा पनि कारबाही भएन।” देशको शासन केन्द्रमा सधैं शीर्ष तीन रहे पनि उनीहरूले आर्थिक, सामाजिक तथा राजनीतिक रूपान्तरण गर्न सकेका छैनन्। उनीहरू कुर्सीमा कसरी पुग्ने र लामो समय कसरी टिक्ने भन्ने ध्याउन्नमै मात्र छन्। दाहाल भन्छन्, “लोकतान्त्रिक देशले आफ्ना जनतालाई अधिकारसम्पन्न नागरिक बनाउँछ। विदेशीको दास बनाउँदैन। अहिले युवाजति विदेश पलायन भएका छन्। आमनागरिकमा चरम निराशा र आक्रोश छ। यसलाई कम गर्न कुनै पनि नेताले हस्तक्षेपकारी कदम चाल्न सकेनन्।” शीर्ष नेताले पालैपालो सरकार चलाउँदा आर्थिक–सामाजिक सुधारमा फड्को मार्ने गरी काम गर्न सक्थे। संविधान जारी गर्न महत्त्वपूर्ण भूमिका निर्वाह गरेका कारण देश बदल्ने गरी काम गर्ने अवसर थियो। एमाले–माओवादी गठबन्धनसँग २०७४ सालमा दुईतिहाइ बहुमतसमेत थियो। जेन-जीको आन्दोलनअघिसम्म कांग्रेस–एमाले गठबन्धन पनि शक्तिशाली थियो। तर, बलियो बहुमतको सरकार हाँक्न पाएका बेला पनि तीन शीर्षले सेवाप्रवाह, सुशासन र विकास दिन सकेनन्। “एमाले र कांग्रेसको सत्ता गठबन्धनसँग व्यापक सुधार अघि बढाउने संख्या र शक्ति थियो,” इन्स्टिच्युट अफ गभर्मेन्ट एन्ड पब्लिक अफेयर्सका निर्देशक समृद्ध घिमिरे भन्छन्, “तर गठबन्धन सरकारले जति काम अघि बढाउनुपर्ने थियो, त्यस्तो भएन।” सत्ता स्वार्थको गठबन्धन प्रमुख तीन दलका तीन शीर्ष नेताले नयाँ संविधान जारी भएपछि देशमा राजनीतिक स्थायित्व छाएको भन्दै आर्थिक–सामाजिक विकासको काम गर्ने घोषणा गरेका थिए। ती घोषणा भने कार्यान्वयन भएनन्। बरु जसरी पनि सत्तामा पुग्ने खेलले राजनीति सधैं अस्थिर भइरह्यो। राजनीतिक विश्लेषक गेजा शर्मा वाग्ले तीन नेतामा आफूलाई केन्द्रमा राखेर जस्तोसुकै निर्णय गर्ने प्रवृत्ति हाबी भएकाले कुनै पनि गठबन्धनले स्थायित्व पाउन नसकेको बताउँछन्। भन्छन्, “तीन ठूला नेताको व्यक्तिगत स्वार्थका लागि जस्तोसुकै र जुनसुकै प्रकृतिका निर्णय गर्न पछि नपर्ने प्रवृत्तिले देश बर्बाद भएको हो।” संविधानसभाबाट संविधान जारी भएयता दुईपटक आम र दुईपटक स्थानीय तहको चुनाव भए। यो १० वर्षको अवधिमा बनेका आठवटा सरकारमध्ये कुनैले पनि पाँचवर्षे कार्यकाल पूरा गर्न सकेनन्। एमाले–माओवादी एकतापछि बनेको नेकपाको दुईतिहाइ बहुमतको सरकार पनि बीचमै ढल्यो। राजनीतिक अस्थिरता र सरकार बनाउने–भत्काउने पुरानो रोग नयाँ संविधान जारीपछि पनि निरन्तर छ। त्रिशंकु संसद् देशको दीर्घरोग बन्यो। नयाँ संविधान लागू भएपछिका ३ हजार ६ सय ४३ दिन (भदौ २४) मध्ये ओली २ हजार ५५ दिन सरकार प्रमुख भएका छन्। कांग्रेस सभापति देउवाले ८ सय ३४ र माओवादी अध्यक्ष दाहालले ८ सय ७७ दिन सत्ताको बागडोर सम्हालेका छन्। यस अवधिमा तीन नेतामध्ये सबैभन्दा बढी शासन गर्नेमा ओली परेका छन्। गठबन्धनमा दल अदलबदल भए पनि सत्ताको ‘म्युजिकल चेयर’ तीन शीर्षभन्दा बाहिर गएको छैन। ओलीले एक दर्जन दलको बहुरंगी गठबन्धन हुँदै करिब दुईतिहाइ बहुमतको सरकारको नेतृत्वसमेत गरे। उनैले संसद्को पहिलो र दोस्रो दलको बिचित्रको सरकारको नेतृत्वमा गर्ने अवसर पाए। संविधानसभाबाट ३ असोज २०७२ मा संविधान जारी भएलगत्तै ओली–दाहाल गठबन्धन बन्यो। त्यो लामो समय चल्न सकेन। त्यसपछि दाहाल–देउवा गठबन्धन बन्यो। दाहालले देउवासँग सत्ता सहकार्य गरिरहेकै समयमा ओलीसँग चुनावी गठबन्धन गरे। ओली २०७३ मा सरकार गुमेपछि आक्रामक बनेका थिए। चुनावी गठबन्धन घोषणाभन्दा अघिसम्म उनी माओवादीका चर्को आलोचक थिए। राजनीतिशास्त्रका प्राध्यापक कृष्ण पोखरेल स्थानीय तह चुनावपछि झस्किएका ओलीले सत्तामा पुग्नकै लागि त्यतिबेला माओवादीसँग हात मिलाएको बताउँछन्। “ओलीले माओवादी समाप्त भएको दाबी गरेका थिए। राप्रपाको कार्यक्रममै पुगेर ओलीले राप्रपालाई नयाँ शक्ति भन्दै प्रशंसा गरेका थिए। पछि माओवादीसँगै मिले,” पोखरेलले भने। एमाले र माओवादीबीच एकताको समयमा व्यापक अन्तर्विरोध थियो। दुई पार्टी मिलेर नेकपा बन्यो। त्यो सत्ताकेन्द्रित एकता थियो। त्यही भएर त्यो लामो समय गएन। ओली र दाहालबीच पार्टी एकताअघि सरकारको नेतृत्व आधा–आधा कार्यकाल गर्ने सहमति भएको थियो। त्यो सहमति न लागू भयो, न त नेकपा एकताले निरन्तरता पायो। ओलीले नेकपाबाट प्रधानमन्त्री भएकै बेला राजनीतिक दल विभाजनलाई खुकुलो बनाउने गरी अध्यादेश ल्याए। त्यसबेलासम्म केन्द्रीय समिति र संसदीय दलमा ४० प्रतिशत पुर्‍याए मात्र दल विभाजन गर्न सकिने कानुनी व्यवस्था थियो। त्यसको साटो कुनै एउटामा ४० प्रतिशत पुर्‍याए हुने भयो। त्यो अध्यादेश ओलीको सत्ता सजिलोका लागि थियो। देउवाले नयाँ व्यवस्थालाई झन् खुकुलो पारी २० प्रतिशतमा झारिदिए। उनकै सहजीकरणमा एमाले विभाजन भई माधवकुमार नेपालको नेतृत्वमा नेकपा एकीकृत समाजवादी बन्यो। त्यो पार्टी देउवा नेतृत्वको सरकारमा गयो। तीनै नेताबीच आफूलाई सत्तामा पुर्‍याउन र टिकाउन यस्ता उल्टा कदम चाल्न प्रतिस्पर्धा थियो। सर्वोच्च अदालतले पनि पार्टीमा अन्तरसंघर्ष चल्दै गर्दा नेकपा विभाजन सहज हुने फैसला गरिदियो। नेकपा एकताअघिको पूर्ववत् अवस्थामा पुगेपछि एमाले र माओवादी नै ब्युँतिए। फेरि देउवा–दाहाल गठबन्धन बन्यो। त्यसमा अरू दल पनि सम्मिलित थिए। ओलीसँग अलग भएका दाहालले देउवालाई प्रधानमन्त्री बनाउन महत्त्वपूर्ण भूमिका निर्वाह गरे। त्यसरी बनेको सरकारले अन्ततः २०७९ मा स्थानीय र आमनिर्वाचन गरायो। देउवा र दाहालबीच निर्वाचन सकिएपछि खटपट सुरु भयो। ३२ सिट जितेको माओवादीबाट अध्यक्ष दाहाल आफैं प्रधानमन्त्री बन्न अघि सरे। उनले देउवाको आनाकानीपछि चुनावअघि कटाक्ष गरेका ओलीसँग हात मिलाए। पहिलो र दोस्रो दलबीच चलखेल गरी प्रधानमन्त्रीको कुर्सी नै हत्याए। त्यो अनौठो घटना थियो। त्यसको तीन महिनामै राष्ट्रपति चुन्ने बेला फेरि दाहाल–देउवाको नयाँ गठबन्धन बन्यो। त्यो सम्बन्ध पनि लामो समय टिकेन। दाहाल फेरि ओलीतिरै ढल्किए। एमाले र माओवादीबीच २०८० फागुनको तेस्रो साता सातबुँदे सहमति भयो। कांग्रेस त्यससँगै माओवादीसँगको सत्ता सहयात्राबाट अलग भयो। ओली–दाहाल सम्बन्ध नेकपाकालमा तिक्ततापूर्ण बनेको थियो। दाहाल २०७९ को चुनावपछि ओलीकै समर्थनमा प्रधानमन्त्री बनेपछि सम्बन्ध सुधार भएको कतिपयको विश्लेषण थियो। तर, ‘स्वर्ग र नर्क सँगसँगै जाने’ प्रतिबद्धता व्यक्त गरेका ओलीले दाहाललाई एकाएक प्रतिस्थापन गरे। उनी अन्ततः संसद‍्को पहिलो दल कांग्रेस र दोस्रो दल एमालेबीचको सहमतिमा ३१ असार २०८१ मा चौथोपटक प्रधानमन्त्री बने। ‘ओलीको राजनीतिक चातुर्य राम्रो देखिन्छ। माओवादी र कांग्रेसबीच गठबन्धन भएको बेला पनि ओलीले कांग्रेसकै नेतृत्वमा सरकारमा जाने प्रस्ताव गर्थे। तर जब सरकारको नेतृत्व गर्ने बेला आयो, ओली आफैं अघि सरे,” निर्देशक घिमिरे भन्छन्। उही अनुहार , उस्तै अस्थिरता देशले संविधान निर्माणपछि राजनीतिक स्थायित्व पाउने अपेक्षा धेरैको थियो। तर, संविधान, शासकीय प्रणाली र व्यवस्था परिवर्तन भए पनि छिटोछिटो सरकार फेरिने पुरानो दुर्दशाबाट देश मुक्त छैन। २०४८ सालपछि तत्कालीन राजा ज्ञानेन्द्र शाहले सत्ता हत्याउनुअघि १९ माघ २०६१ सम्म १२ वटा सरकार गठन–विघटन भए। गिरिजाप्रसाद कोइराला चार, देउवा तीन, लोकेन्द्रबहादुर चन्द र सूर्यबहादुर थापा दुई–दुई अनि मनमोहन अधिकारी र कृष्णप्रसाद भट्टराईले एक–एकपटक सरकारको नेतृत्व गरे। ती सरकार पूर्ण बहुमत, अल्पमत र संयुक्त थिए। दुर्भाग्य के भने २०४८ र २०५६ को निर्वाचनबाट कांग्रेसले पूर्ण बहुमत पाए पनि कोइराला र भट्टराईले पूरा कार्यकाल काम गर्न पाएनन्। कोइरालाले माओवादी शान्ति प्रक्रियामा आएपछि २०६२/६३ को संक्रमणकालमा सरकारको नेतृत्व गरे। पहिलो संविधानसभा निर्वाचनपछि दाहालसहित माधवकुमार नेपाल, झलनाथ खनाल, बाबुराम भट्टराईको नेतृत्वमा सरकार बन्यो। दोस्रो संविधानसभा निर्वाचन गराउन भने तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीको नेतृत्वको सरकार बन्यो। उक्त निर्वाचनपछि सुशील कोइराला प्रधानमन्त्री बने। पहिलो संविधानसभा गठनदेखि संविधान जारी हुँदासम्म ६ वटा सरकार फेरिए। ओली संविधान घोषणापछि १२ दललाई साथ लिएर प्रधानमन्त्री बने। त्यसमा शुद्धतावादी कम्युनिस्ट राष्ट्रिय जनमोर्चादेखि राजावादी राप्रपा नेपालसम्म संलग्न थिए। विडम्बना ! एक दर्जन बहुरंगी दलले थेगेको ओली नेतृत्वको सरकारले पनि दीर्घजीवन पाएन। ओली, देउवा र दाहालमा आफूबाहेक अरूलाई सरकारको नेतृत्वमा अवसर नै नदिने साझा प्रवृत्ति देखिन्छ। नेकपा विवाद २०७७ मा उत्कर्षमा हुँदा ओलीको ठाउँमा संविधानसभाध्यक्ष सुवास नेम्वाङलाई सहमतिको प्रधानमन्त्री बनाउने प्रस्ताव गरिएको थियो। ओलीले त्यसलाई खारेज नै गरिदिए। एमालेले ओलीको विकल्पमा अर्को नेता उभ्याउन सकेको छैन। कांग्रेसमा महामन्त्री गगनकुमार थापाले देउवासँग संसदीय दलको नेतामा प्रतिस्पर्धा गरे। विडम्बना थापालाई उनकै समूहका कतिपय नेताले नै समर्थन गरेको देखिएन। माओवादीमा दाहालको एकछत्रलाई चुनौती दिनेजतिलाई पार्टी नै छाड्न बाध्य पारिएको छ। जेन जीको आन्दोलनपछि देशको राजनीतिक परिदरृश्य फेरिएको छ। बिडम्वना तीन शीर्षले अवकाश लिने सुरसार छैन। साझा चरित्र – शक्तिको दुरुपयोग तीन शीर्ष नेतामा देखिने अर्को समानता हो– सत्ताको दुरुपयोग र सर्वसत्तावाद। यसमा तीन नेतामध्ये ओली अग्रपंक्तिमा छन्। उनी आफ्ना लागि जस्तोसुकै कदम चाल्न र सम्झौता गर्न पछि पर्दैनन्। राजनीतिक विश्लेषक वाग्ले ओलीले सत्ताका लागि संवैधानिक अंग, संसद‍्देखि अदालतलाई पनि अनुचित प्रभाव पारेको बताउँछन्। “ओलीले राष्ट्रपतिलाई समेत दुरुपयोग गरेको जनताले स्वयं अनुभव गरे। विगतमा देउवाले निर्वाचित संसद् विघटन गरेर खराब रेकर्ड बनाएका थिए। त्यसैले शक्तिको दुरुपयोग ओली–देउवाको साझा चरित्र हो,” उनी भन्छन्। ओलीले अघिल्लोपटक प्रधानमन्त्री हुँदा संवैधानिक परिषद‍्सम्बन्धी अध्यादेश पठाउनेबित्तिकै तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले जारी गरेकी थिइन्। त्यसलगत्तै ओलीले परिषद् बैठक राखेर संवैधानिक निकायमा आफूनिकट व्यक्तिलाई नियुक्त गरेका थिए। सर्वत्र विरोध गरिएको परिषद‍्को निर्णयमा सर्वोच्चको संवैधानिक इजालसको फैसला नै विवाद र सन्देहको घेरामा परेको छ। उनले अघिल्लोपटक भण्डारीसँग मिलेर दुईपटक प्रतिनिधिसभा विघटन गरे। ५ पुस २०७७ मा गरेको विघटनको निर्णय सर्वोच्चले ११ फागुन २०७७ मा बदर गर्‍यो। उनले फेरि २०७८ जेठमा दोस्रोपटक संसद् विघटन गरे। सर्वोच्चले २४ असार २०७८ मा ओलीको निर्णय बदर गर्दै तीन दिनभित्र देउवालाई प्रधानमन्त्री नियुक्त गर्न परमादेश नै जारी गर्‍यो। ओलीनिकट नेताले पनि विघटनको निर्णय संविधानको मर्मअनुसार नभएको भन्दै फरक मत राखेका थिए। तर, उनले त्यसलाई वास्ता गरेनन्। उल्टै आफूपछि गठन भएको देउवा नेतृत्वको सरकारलाई ‘परमादेशी सरकार’ भन्दै आलोचना गरे। बेकामे राष्ट्रवादी कार्ड एमाले अध्यक्ष ओली जुनसुकै गठबन्धनको नेतृत्व गरे पनि राष्ट्रवादी कार्ड खेल्छन्। उनलाई कुनै समय भारतनिकट रहेको आरोप लाग्ने गरेको थियो। पछिल्लो समय भारतसँग गम्भीर टकरावका अभिव्यक्ति दिइरहन्थे। भारतले नयाँ संविधानप्रतिको असन्तुष्टिलाई नाकाबन्दीमा परिणत गरेपछि ओली त्यसको विरोधमा खरो उत्रिए। त्यो नै उनको राजनीतिक पुँजी बन्यो। राजनीतिशास्त्रका प्राध्यापक पोखरेल भन्छन्, “पहिलो प्रधानमन्त्रीकालमा ओलीले भारतीय नाकाबन्दीको विरुद्धमा जुन अडान लिए, त्यसबाट ओलीले गर्न सक्छन् भन्ने भाष्य नै बन्यो। त्यसले राजनीतिक वैधता पनि पायो। त्यसबाट उनी राष्ट्रवादी कार्ड खेल्न झन् हौसिए।” ओलीले नाकाबन्दीको विरोधसँगै चीनसँग गरेको पारवहन सम्झौतालाई महत्त्वपूर्ण उपलब्धि मानिएको थियो। नेपालले तेस्रो मुलुकसँग व्यापार गर्न चीनका चार सामुद्रिक मार्ग र तीन सुख्खा बन्दरगाह प्रयोग गर्न पाउने व्यवस्था सम्झौताको महत्त्वपूर्ण बुँदा हो। तर, भौगोलिक कठिनाइ र पूर्वाधार अभावले त्यो सम्झौता कार्यान्वयन हुन सकेको छैन। उनले पहिलो कार्यकालमा सुरु भएको भारतसँगको तनावलाई दोस्रो कार्यकालमा अरू बढाए। भारतले अतिक्रमण गरेको लिम्पियाधुरासहितको भूभाग समेटी ओलीकै अग्रसरतामा संसद‍्ले सर्वसम्मत रूपमा देशको नयाँ चुच्चे नक्सा जारी गर्‍यो। उनले त्यसको केही समयपछि नै भारतीय गुप्तचर संस्था रिसर्च एन्ड एनालाइसिस (रअ) प्रमुख सामान्त गोयलसँग बालुवाटारमा वार्ता गरे। त्यसपछि भने उनको राष्ट्रवादी छवि ध्वस्त भयो। “ओली अघिल्ला दुई कार्यकालमा चीनतर्फ ढल्किएको देखिन्छ। यसपटक चाहिँ उनले भारत र चीनबीच सन्तुलन मिलाउन खोजेका छन्,” निर्देशक घिमिरे भन्छन्। सत्ताविना बाँच्नै नसक्ने देउवा कांग्रेस सभापति देउवा सत्ताको खेलमा पोख्त छन्। देउवा अहिलेसम्म पाँचपटक प्रधानमन्त्री भइसकेका छन्। फेरि प्रधानमन्त्री हुने पर्खाइमा थए उनी। उनले विगतमा थरीथरीका गठबन्धनको नेतृत्व गरे। कतिसम्म देउवा पछिल्लो १० वर्षमा दुईपटक सरकारको नेतृत्वमा पुगे। दुवैपटक माओवादीलगायत दलको समर्थन रह्यो। यसपटक एमालेको समर्थनमा सत्ताको बागडोर सम्हाल्ने तयारीमा थिए। देउवा २०२० साल आसपासबाट पञ्चायतविरोधी आन्दोलनमा होमिएका हुन्। बहुदल आउनुअघि उनी पटक–पटक जेल परे। खुला राजनीतिमा आएपछि देउवाले सत्ताका लागि जस्तोसुकै खेल खेल्ने नेताको छवि बनाए। जसको संगत जेलमा रहँदा कृष्णप्रसाद भट्टराईसँग थियो। उनी गिरिजाप्रसाद कोइराला प्रधानमन्त्री हुँदा गृहमन्त्री बने। कांग्रेसले २०४८ को निर्वाचनबाट एकल बहुमत ल्याएपछि कोइराला प्रधानमन्त्री बनेका थिए। देउवाले त्यसबेला आफू गृहमन्त्री हुँदा मन्त्रालयका लागि २० वटा गाडी किन्ने निर्णय गरेका थिए। “गाडी बिक्रेता कम्पनीको एजेन्टले सरकारका लागि २० वटा गाडी किन्ने निर्णय गर्नुभयो। कमिसनमा एउटा गाडी तपाईंले भनेको मान्छेका नाउँमा नामसारी गरिदिन्छौं। कसको नाममा नामसारी गरिदिऊँ भनेर सोध्यो,” देउवासँगै मन्त्रिरिषदका सदस्य रहेका एक पूर्वमन्त्री भन्छन्, “देउवाले त्यो गाडी पनि गृह मन्त्रालयकै नाममा गरिदिनु भन्नुभयो। त्यस्तो आदर्श व्यक्ति पछि सत्ता, शक्ति र सम्पत्तिको लोभमा फसे। अहिले देउवा तिनै व्यक्ति हुन् भन्दा पनि विश्वासै लाग्दैन।” देउवा २०५२ सालमा पहिलो पटक प्रधानमन्त्री बने। उनले आफ्नो अल्पमतको सरकार टिकाउन गरेका कर्मलाई संसदीय व्यवस्थाको विकृति मानिन्छ। समर्थकलाई भाग पुर्‍याउन जम्बो मन्त्रिपरिषद् बनाउने, सांसदलाई भन्सार सहुलियतमा पजेरो सुविधा दिने, सांसदको खरिद–बिक्रीदेखि सरकारी खर्चमा थाइल्यान्ड घुमाउनेसम्मका काम गराए। राजनीतिक विश्लेषक झलक सुवेदी भन्छन्, “देउवा नेपालको संसदीय इतिहासको सबैभन्दा बदनाम पात्र हुन्।” कांग्रेसको सत्ता कोइराला परिवारबाट बाहिर निकाल्न देउवाको प्रमुख भूमिका छ। यो पार्टीको दोस्रो पुस्तामा शैलजा आचार्य, रामचन्द्र पौडेल र देउवा सबैभन्दा शक्तिशाली थिए। आचार्य कोइरालाकी भान्जी भए पनि उनले आफूलाई दलको शीर्ष नेतृत्वमा पुर्‍याउन सकिनन्। पौडेलले राजनीतिक जोखिम मोल्न चाहेनन्। त्यसैले देउवा पार्टी नेतृत्व लिन सफल भए। उनले सत्तामा हुँदा गरेका कामले प्रजातन्त्रिक प्रणालीप्रति उनको निष्ठामा सधैं प्रश्न उठ्छ। विश्लेषक सुवेदीका अनुसार तत्कालीन राजा ज्ञानेन्द्र शाहसँग देउवाको सम्बन्ध राजनीतिक रूपमा गलत थियो। उनी भन्छन्, “कांग्रेसको उदार प्रजातन्त्र र नवउदारवादी अर्थ नीतिलाई निरन्तरता दिने प्रतिनिधि पात्र देउवा नै हुन्। तर, ज्ञानेन्द्रसँगको लसपसले उनको प्रजातन्त्रप्रतिको निष्ठामा गम्भीर प्रश्न उठ्यो।” देउवाले २०५८ सालमा संसद् विघटन गरी निर्वाचनको मिति घोषणा गरे। तर, समयमा निर्वाचन गर्न नसकेपछि तत्कालीन राजा ज्ञानेन्द्र शाहले देउवालाई अक्षम भन्दै बर्खास्त गरे। २०६१ मा पुनः प्रधानमन्त्री हुँदा गोर्खाली राजाबाट न्याय पाएको देउवाको टिप्पणी थियो। तत्कालीन राजाले १९ माघमा पुनः शक्ति हातमा लिएर उनीसहित धेरै नेतालाई थुने। देउवाले सत्ताका लागि पार्टी विभाजन गरी नेपाली कांग्रेस प्रजातान्त्रिक पनि बनाएका थिए। उक्त पार्टीलाई शाही कांग्रेस भनिन्थ्यो। उनको दल पछि कांग्रेसमै मिसियो। देउवानिकट कांग्रेस केन्द्रीय सदस्य मीनबहादुर विश्वकर्मा भन्छन्, “राजनीतिक लिगेसी, विचारधारा, आर्थिक प्रणाली, सांगठनिक रणनीतिमा कांग्रेस सुरुदेखि जुन स्थानमा छ, हामी सबै त्यही स्थानमा छौं। सभापति देउवा कतै विचलित हुनुभएको छैन।” देउवा सधै शक्ति र सत्ताको पुजारीजस्ता देखिन्छन्। कांग्रेस २०७४ को निर्वाचनबाट प्रत्यक्षतर्फ २३ सिटमा खुम्चिँदा पनि उनी जवाफदेही भएनन्। आफ्नो दलको लज्जास्पद पराजयमा सबैलाई जिताउने जिम्मेवारी आफ्नो मात्रै नभएको भन्दै पन्छिए। राजनीतिक विश्लेषक वाग्ले पार्टीको आकार जस्तोसुकै भए पनि आफू नै संस्थापन हुँ भन्ने प्रवृत्ति देउवामा हाबी भएकाले उनको कार्यसम्पादन कामचलाउ मात्र रहेको टिप्पणी गर्छन्। अस्थिरता सूत्रधार दाहाल माओवादी अध्यक्ष पुष्पकमल दाहाल शान्ति प्रक्रियामा आएपछि खुला राजनीतिमा उदाएका नेता हुन्। उनीसँग अन्य दुई नेताको तुलनामा खुला राजनीतिको अनुभव कम छ। सरकार गठन–विघटनमा भने उनी ओली र देउवाभन्दा अझ चतुर देखिए। दाहाल २०६४ को संविधानसभा चुनावबाट माओवादी सबैभन्दा ठूलो दल बनेसँगै पहिलो पटक प्रधानमन्त्री बने। आफ्नै कारणले नौ महिना मात्र टिक्न सके। त्यसयता अस्थिरताकै जगमा दुईपटक प्रधानमन्त्री बन्न सफल भए। माओवादी सचिव राम कार्की भन्छन्, “शीर्ष नेताहरूले किताबमा के–के पढे होलान् तर अनुकरणचाहिँ देखेको भोगेको कुराको गरिन्छ। नेताले देखेको भोगेको राजाको शासन भएकाले सत्ता सञ्चालन पनि राजाकै जस्तै भयो। सबै दल उस्तै देखिए। दलको नाम हेर्दा फरक तर काम र राजनीतिक संस्कृति उस्तै।” यो पार्टीले पछिल्लो चुनावमा ३२ सिट मात्र जित्यो। तर, दाहाल पहिलो र दोस्रो ठूलो दललाई खेलाएर सरकारको नेतृत्वमा पुगे। नयाँ संविधान जारी भएपछि पनि संसद‍्मा तेस्रो स्थानमा रहेको यो पार्टी सधैं सत्ताको केन्द्रमा रह्यो। संविधान जारी भएपछि माओवादी केन्द्र पछिल्लो ओली सरकारमा मात्रै सत्ताबाहिर परेको हो। दाहालले संसद‍्मा आफ्नो सिट थोरै भए पनि एमाले र कांग्रेसबीचको अन्तर र प्रतिस्पर्धाको फाइदा उठाउँदै दुई सरकारको नेतृत्व गर्ने अवसर पाए। उनी संसदीय राजनीतिमा छिटोछिटो समीकरण बदल्ने पात्रका रूपमा चिनिए। “दाहालले छापामार युद्धको रणनीति संसदीय व्यवस्थामा पनि प्रयोग गरे। दुइटा ठूला दललाई लडाउने, फुटाउने, बीचको खाली स्पेसमा आफू बस्ने र राज गर्ने शैली उहाँको देखियो,” निर्देशक घिमिरे भन्छन्। दाहाल सत्ता राजनीतिमा परजीवीजस्ता देखिए। आफू एक्लै बाँच्न नसक्ने, अरूसँग टाँसिएपछि मात्रै अस्तित्व रहने। आफ्ना लागि कसैलाई प्रयोग गरेपछि फाल्दिने। उनको पहिलो कार्यकालमा अनुभव कम थियो। त्यसैले उनले देशलाई रूपान्तरण गर्ने गरी नेतृत्व दिन सकेनन्। संविधानसभालाई पनि सफल बनाउन सकेनन्। आफू प्रधानमन्त्री भएको बेला तत्कालीन प्रधानसेनापति रुक्मांगद कटवाललाई बर्खास्त गर्ने निर्णय गरे। त्यही निर्णय उनको बहिर्गमनको कारण बन्यो। उनी सेनापति प्रकरणमा सत्ताबाट बाहिरिएपछि भने एकैपटक संविधान जारी भएपछि २०७३ मा प्रधानमन्त्री बने। उनको ध्याउन्न त्यस अवधिमा प्रधानमन्त्री बनाउने र फेर्नेमै थियो। दाहालले दुई स्थानमा चुनाव हारेका माधवकुमार नेपालदेखि तत्कालीन प्रधानन्यायाधीश खिलराज रेग्मीसम्मलाई सत्ता नेतृत्वमा पुर्‍याए। “दाहालको चरित्र सत्तामुखी र सर्वसत्तावादी नै हो। आफ्नो सामर्थ्यभन्दा ठूलो खेल खेल्नु उनको देखिएको चरित्र हो। त्यसले उनलाई फाइदा हुन्छ। देशलाई क्षति हुन्छ,” विश्लेषक वाग्ले भन्छन्।",
  "fetched_at": "2025-09-18T05:22:11.690930Z",
  "id": "a237b175dbdc9c607159f7ff16fb5228af6a11f89ed397a17711081ca8c2b339",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Gathabandhan-768x352.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Gathabandhan-02-768x352.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Dherai-sashan-garni-PM-768x730.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Gathabandhan-03-768x352.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T05:05:32Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जीको आन्दोलनको प्रमुख निशानामा निरन्तर सत्तामा रजगज गरेका नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रका शीर्ष नेता परे। अहिले परम्परागत तीन दलका प्रमुख नेताप्रतिको सामाजिक आक्रोश चुलिएको छ। तीन दलका शीर्ष नेताले पद त्याग गर्नुपर्ने दबाब बढेको छ। पटक पटक प्रधानमन्त्री भएका कांग्रेस सभापति शेरबहादुर देउवा, एमाले अध्यक्ष केपी शर्मा ओली र माओवादी अध्यक्ष [&#8230;]",
  "tags": null,
  "title": "शीर्षको सिन्डिकेट शासन",
  "url": "https://nepalnews.com/2025/09/18/syndicate-rule-at-the-top/",
  "version": 1
}