{
  "byline": "देश सञ्चार",
  "canonical_hash": "dd5034a46a9f8806c9107ec2ee725eac656050b239eb4ed266b218399d265af2",
  "content_html": "<div class=\"markdown markdown-main-panel enable-updated-hr-color\" dir=\"ltr\" id=\"model-response-message-contentr_1c2a30be29bb406d\">\n<p>हुम्ला- राष्ट्रिय सडक सञ्जालसँग जोडिएपछि हिमाली जिल्ला हुम्लामा सरकारी खाद्यान्न बिक्रीमा कमी आएको छ।</p>\n<p>दुई वर्षअघिसम्म सधैँ खाद्यान्न अभाव हुने यस जिल्लामा आर्थिक वर्ष २०८१/८२ मा निर्धारित कोटाको ६७.५२ प्रतिशत खाद्यान्न मात्र बिक्री भएको छ।</p>\n<p>खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, सिमकोट शाखाका प्रमुख कृष्णबहादुर थापा मगरका अनुसार जिल्लाका एक शाखा, दुई डिपो र तीन बिक्री केन्द्रहरूमा कूल २३ हजार २१०.९ क्विन्टल खाद्यान्नको कोटा तोकिएको थियो। तर, असार मसान्तसम्ममा १५ हजार ६७३.५८ क्विन्टल मात्र बिक्री भएको छ।</p>\n<p><b>सिमकोट शाखामा सबैभन्दा धेरै मौज्दात</b></p>\n<p>सिमकोट शाखाका लागि स्थलमार्ग र तिब्बती मार्ग गरी १९ हजार ९८७.५० क्विन्टल खाद्यान्नको कोटा तोकिएकोमा १२ हजार ८८५.८३ क्विन्टल मात्र बिक्री भएको छ। शाखामा अझै ७ हजार १०१.६७ क्विन्टल खाद्यान्न मौज्दात रहेको छ।</p>\n<p>अन्य डिपो तथा बिक्री केन्द्रहरूमा भने बिक्रीको अवस्था फरक छ:</p>\n<ul>\n<li><b>श्रीनगर डिपो:</b> १ हजार ७५१.१० क्विन्टल कोटा रहेकोमा १ हजार ३१५.७५ क्विन्टल बिक्री भयो, ४३५.३५ क्विन्टल मौज्दात छ।</li>\n<li><b>सर्केगार्ड डिपो:</b> ८७२ क्विन्टलको सम्पूर्ण कोटा बिक्री भयो।</li>\n<li><b>याङ्चु, तुम्च बालुकुना र छप्रेला बिक्री केन्द्र:</b> यी तीनै केन्द्रका लागि निर्धारित सबै कोटा (क्रमशः ३००, २०० र १०० क्विन्टल) बिक्री भएको छ।</li>\n</ul>\n<p>जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माका अनुसार सडक सञ्जाल जोडिएपछि मानिसहरूमा खाद्यान्न मौज्दात गर्ने बानीमा कमी आएको र बजारमा पनि सजिलै खाद्यान्न पाइन थालेकाले सरकारी खाद्यान्नको बिक्री घटेको हो।</p>\n<p>यसअघि खाद्यान्न सहजै नपाइने भएकाले पहुँचका आधारमा खाद्यान्न लिने र भण्डारण गर्ने चलन थियो।</p>\n</div>",
  "content_text": "हुम्ला- राष्ट्रिय सडक सञ्जालसँग जोडिएपछि हिमाली जिल्ला हुम्लामा सरकारी खाद्यान्न बिक्रीमा कमी आएको छ। दुई वर्षअघिसम्म सधैँ खाद्यान्न अभाव हुने यस जिल्लामा आर्थिक वर्ष २०८१/८२ मा निर्धारित कोटाको ६७.५२ प्रतिशत खाद्यान्न मात्र बिक्री भएको छ। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, सिमकोट शाखाका प्रमुख कृष्णबहादुर थापा मगरका अनुसार जिल्लाका एक शाखा, दुई डिपो र तीन बिक्री केन्द्रहरूमा कूल २३ हजार २१०.९ क्विन्टल खाद्यान्नको कोटा तोकिएको थियो। तर, असार मसान्तसम्ममा १५ हजार ६७३.५८ क्विन्टल मात्र बिक्री भएको छ। सिमकोट शाखामा सबैभन्दा धेरै मौज्दात सिमकोट शाखाका लागि स्थलमार्ग र तिब्बती मार्ग गरी १९ हजार ९८७.५० क्विन्टल खाद्यान्नको कोटा तोकिएकोमा १२ हजार ८८५.८३ क्विन्टल मात्र बिक्री भएको छ। शाखामा अझै ७ हजार १०१.६७ क्विन्टल खाद्यान्न मौज्दात रहेको छ। अन्य डिपो तथा बिक्री केन्द्रहरूमा भने बिक्रीको अवस्था फरक छ: श्रीनगर डिपो: १ हजार ७५१.१० क्विन्टल कोटा रहेकोमा १ हजार ३१५.७५ क्विन्टल बिक्री भयो, ४३५.३५ क्विन्टल मौज्दात छ। सर्केगार्ड डिपो: ८७२ क्विन्टलको सम्पूर्ण कोटा बिक्री भयो। याङ्चु, तुम्च बालुकुना र छप्रेला बिक्री केन्द्र: यी तीनै केन्द्रका लागि निर्धारित सबै कोटा (क्रमशः ३००, २०० र १०० क्विन्टल) बिक्री भएको छ। जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माका अनुसार सडक सञ्जाल जोडिएपछि मानिसहरूमा खाद्यान्न मौज्दात गर्ने बानीमा कमी आएको र बजारमा पनि सजिलै खाद्यान्न पाइन थालेकाले सरकारी खाद्यान्नको बिक्री घटेको हो। यसअघि खाद्यान्न सहजै नपाइने भएकाले पहुँचका आधारमा खाद्यान्न लिने र भण्डारण गर्ने चलन थियो।",
  "fetched_at": "2025-09-22T06:35:55.348455Z",
  "id": "a2adcb8c92a6196382014e869f96561b09d988709050ccbe8ae6ed98ea543aea",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T05:59:15Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला- राष्ट्रिय सडक सञ्जालसँग जोडिएपछि हिमाली जिल्ला हुम्लामा सरकारी खाद्यान्न...",
  "tags": null,
  "title": "सडक सञ्जालले गर्दा हुम्लामा खाद्यान्न बिक्री घट्यो",
  "url": "https://deshsanchar.com/2025/09/22/1096939/",
  "version": 1
}