{
  "byline": "नागरिक",
  "canonical_hash": "e521d32dc8023a700d9df080d78f4f2a19c386991e45659436fc9d928a024d65",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757825163_jet%20fighter.jpg\" /></p><p>युक्रेनमा रुसी आक्रमण भइरहँदा एक रुसी ड्रोन रोमानियाको हवाई क्षेत्रमा प्रवेश गरेसगैँ रोमानियाले आफ्नो लडाकु विमानहरू तैनाथ गरेको छ। यस घटनापछि पोल्याण्डले पनि ड्रोन आक्रमणको सम्भावित खतरालाई ध्यानमा राखी आफ्नो विमान तैनाथ गरेको छ।</p><p>रोमानियाको राष्ट्रिय रक्षा मन्त्रालयका अनुसार शनिबार राति एउटा ड्रोनले रोमानियाको हवाई क्षेत्र उल्लङ्घन गरेको पत्ता लागेपछि जर्मनीको हवाई प्रहरी मिसनमा रहेका दुई एफ–१६ लडाकु विमान र दुई युरोफाइटरहरू तुरुन्तै तैनाथ गरिएको थियो। मन्त्रालयले नागरिकहरूलाई पनि सुरक्षा उपायहरू अपनाउन चेतावनी दिएको छ।  </p><p>रोमानियाली रक्षामन्त्री इओनुत मोस्टेनुले भने, 'एफ–१६ का पाइलटहरूले ड्रोनलाई खसाल्ने नजिक पुगेका थिए, तर त्यो युक्रेनतर्फ फर्किएपछि रोमानियाको हवाई क्षेत्रबाट बाहिर निस्केको थियो।</p><p>युक्रेनी राष्ट्रपति भोलोदिमिर जेलेन्स्कीले यो घटनालाई ’युद्धको स्पष्ट विस्तार’ भन्दै रुसलाई दोषी ठहर गरेका छन्। तथ्याङ्कले ड्रोन रोमानियाली क्षेत्रमा करिब १० किलोमिटर भित्र प्रवेश गरी ५० मिनेटसम्म नेटोको हवाई क्षेत्रमा उडेको देखाएको छ।</p><p>जेलेन्स्कीले रुसले आफ्नो ड्रोन कहाँ जान्छ र कति समयसम्म हावामा रहन्छ भन्ने कुरा ठ्याक्कै थाहा भएको बताएका छन्। उनले रुसविरुद्ध थप प्रतिबन्ध, व्यापारमा शुल्क र सामूहिक रक्षाको आवश्यकतामा जोड दिएका छन्।</p><p>यस घटनाको स्वीडेनले पनि कडा शब्दमा निन्दा गरेको छ। स्वीडेनका विदेशमन्त्री मारिया माल्मेर स्टेनरगार्डले यसलाई ’नेटो हवाई क्षेत्रको अर्को अस्वीकार्य उल्लङ्घन’ भनेकी छन्। उनले रोमानियासँग पूर्ण ऐक्यबद्धता जनाउँदै गठबन्धनको रक्षामा थप योगदान दिन तयार रहेको बताएकी छन्।</p><p>यस हप्ताको सुरुमा पोल्याण्डले आफ्नो हवाई क्षेत्रमा प्रवेश गरेका रुसी ड्रोनहरूलाई खसालेको थियो। यो घटनापछि नेटोले युरोपको पूर्वी भागको रक्षालाई बलियो बनाउने योजना घोषणा गरेको थियो। फ्रान्स, जर्मनी र स्वीडेन लगायत धेरै युरोपेली देशहरूले पोल्याण्डको हवाई क्षेत्रको रक्षाका लागि आफ्नो समर्थन बढाएका छन्।</p>",
  "content_text": "युक्रेनमा रुसी आक्रमण भइरहँदा एक रुसी ड्रोन रोमानियाको हवाई क्षेत्रमा प्रवेश गरेसगैँ रोमानियाले आफ्नो लडाकु विमानहरू तैनाथ गरेको छ। यस घटनापछि पोल्याण्डले पनि ड्रोन आक्रमणको सम्भावित खतरालाई ध्यानमा राखी आफ्नो विमान तैनाथ गरेको छ। रोमानियाको राष्ट्रिय रक्षा मन्त्रालयका अनुसार शनिबार राति एउटा ड्रोनले रोमानियाको हवाई क्षेत्र उल्लङ्घन गरेको पत्ता लागेपछि जर्मनीको हवाई प्रहरी मिसनमा रहेका दुई एफ–१६ लडाकु विमान र दुई युरोफाइटरहरू तुरुन्तै तैनाथ गरिएको थियो। मन्त्रालयले नागरिकहरूलाई पनि सुरक्षा उपायहरू अपनाउन चेतावनी दिएको छ। रोमानियाली रक्षामन्त्री इओनुत मोस्टेनुले भने, 'एफ–१६ का पाइलटहरूले ड्रोनलाई खसाल्ने नजिक पुगेका थिए, तर त्यो युक्रेनतर्फ फर्किएपछि रोमानियाको हवाई क्षेत्रबाट बाहिर निस्केको थियो। युक्रेनी राष्ट्रपति भोलोदिमिर जेलेन्स्कीले यो घटनालाई ’युद्धको स्पष्ट विस्तार’ भन्दै रुसलाई दोषी ठहर गरेका छन्। तथ्याङ्कले ड्रोन रोमानियाली क्षेत्रमा करिब १० किलोमिटर भित्र प्रवेश गरी ५० मिनेटसम्म नेटोको हवाई क्षेत्रमा उडेको देखाएको छ। जेलेन्स्कीले रुसले आफ्नो ड्रोन कहाँ जान्छ र कति समयसम्म हावामा रहन्छ भन्ने कुरा ठ्याक्कै थाहा भएको बताएका छन्। उनले रुसविरुद्ध थप प्रतिबन्ध, व्यापारमा शुल्क र सामूहिक रक्षाको आवश्यकतामा जोड दिएका छन्। यस घटनाको स्वीडेनले पनि कडा शब्दमा निन्दा गरेको छ। स्वीडेनका विदेशमन्त्री मारिया माल्मेर स्टेनरगार्डले यसलाई ’नेटो हवाई क्षेत्रको अर्को अस्वीकार्य उल्लङ्घन’ भनेकी छन्। उनले रोमानियासँग पूर्ण ऐक्यबद्धता जनाउँदै गठबन्धनको रक्षामा थप योगदान दिन तयार रहेको बताएकी छन्। यस हप्ताको सुरुमा पोल्याण्डले आफ्नो हवाई क्षेत्रमा प्रवेश गरेका रुसी ड्रोनहरूलाई खसालेको थियो। यो घटनापछि नेटोले युरोपको पूर्वी भागको रक्षालाई बलियो बनाउने योजना घोषणा गरेको थियो। फ्रान्स, जर्मनी र स्वीडेन लगायत धेरै युरोपेली देशहरूले पोल्याण्डको हवाई क्षेत्रको रक्षाका लागि आफ्नो समर्थन बढाएका छन्।",
  "fetched_at": "2025-09-15T07:25:38.996816Z",
  "id": "5b488d9648875c431f399d53d8b914f609f969f9df3406ee06bd4435ac30d6f5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757825163_jet%20fighter.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T04:46:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "युक्रेनमा रुसी आक्रमण भइरहँदा एक रुसी ड्रोन रोमानियाको हवाई क्षेत्रमा प्रवेश गरेसगैँ रोमानियाले आफ्नो लडाकु विमानहरू तैनाथ गरेको छ।...",
  "tags": null,
  "title": "युक्रेनमा रुसी आक्रमणको क्रममा रोमानियाले ड्रोन घुसपैठको रिपोर्ट, युरोपेली राष्ट्रद्वारा लडाकु विमानहरू तैनाथ",
  "url": "https://nagariknews.nagariknetwork.com/international/drone-intrusions-into-romanian-airspace-amid-russian-attacks-european-nation-deploys-fighter-jets-68-75.html",
  "version": 1
}