{
  "byline": "टंक विकल्प",
  "canonical_hash": "aabb9cca7bc449de9a66630762491cdd636962b93e84d9f50c896d998668c9c7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758245885_new%20foto.jpg\" /></p><p>देश किंकर्तव्यविमूढ छ। आगामी मार्ग खुलेका छैनन्। देश शोकमा डुबेको छ - अहिले। २०८२ भदौ २३ र २४ गते नवपुस्ता (जेन-जी) द्वारा भ्रष्टाचार र भ्रष्ट सरकारविरुद्धको आन्दोलनमा हालसम्मको तथ्यांकका आधारमा ७४ जनाले प्राणाहुति दिएका छन्।</p><p> आन्दोलनको निश्चित उद्देश्य बोकी सडकमा निस्किएर सत्तापक्षको गोली लागेर सहादत प्राप्त गरेका, घाइते भई उपचारका क्रममा ज्यान गुमाएका नवपुस्ता र सरकारको तर्फबाट आदेश पालना गरी आन्दोलन रोक्ने क्रममा ज्यान गुमाएका सुरक्षाकर्मी, त्यस्तै दोहेरो झडपमा परी वा आगजनीका कारण विभिन्न ठाउँमा ज्यान गुमाएका र सख्त घाइते भई उपचार गराइरहेका सारथीहरूको पीडाका कारण देश एकातिर शोकमा छ।</p><p>यसैगरी ऐतिहासिक पहिचान बोकेको देशको सर्वोच्च निकाय सिंहदरबार, सर्वोच्च अदालत, संसद् भवन लगायतका कैयौं सरकारी, गैरसरकारी भवन खरानी हुँदा देश शोकमा छ।  </p><p>यसबेला पुरानो राज्य सत्ता अनुरूपको प्रतिनिधिसभा विघटन गरी शोकलाई शक्तिमा रूपान्तरण गर्न पूर्वप्रधानन्यायाधीश सुशीला कार्कीले सरकारको नेतृत्व जोखिम उठाएकी छन्। मन्त्री मण्डल विस्तार हुँदा कस्तो टिम बन्ने र आन्दोलनमा होमिएका नवपुस्ताको उद्देश्य बमोजिमका कार्य सम्पादन गरी देशलाई पुनः निर्माण गर्न के सुत्र प्रयोग गरिने हो? यो संकटको घडीमा ‘म छु’ भन्दै अनुहार फेरेर उपस्थित हुनेहरूको पनि बिगबिगी र चलखेल बाक्लै हुन्छ। हाम्रो देशलाई सधैं परनिर्भर बनाइरहने र आत्मनिर्भर हुन नदिने साम्राज्यवादी र विस्तारवादीको पनि छायाँ सलबलाएको प्रष्टै छ।</p><p>यस्तो बेलामा हात समातेर डोर्‍याउने बाहानामा खुट्टा चाल्दा छिर्के लगाउन पनि कति विदेशी शक्तिहरू उद्यत् भई आफ्नो मनोकांक्षाको पासा पल्टाउन सक्रिय हुन्छन्। तसर्थ यो बेलामा परिवर्तनका वाहक शक्ति पक्ष र नेतृत्व पक्षले अत्यन्तै गम्भीर र संवेदनशील भएर तत्कालीन र दीर्घकालीन कार्ययोजनाको स्पष्ट मार्गचित्र कोरेर खाका प्रस्तुत गर्नुपर्छ। बलिदानीका सपना र आकांक्षा बुझेर अडिग हुनुपर्छ। तत्काल नवपुस्ताको माग सम्बोधन गर्नु अनिवार्य छ। त्यसपछि  राष्ट्र पुनः निर्माणका आधार तय गरी कार्यान्वनको लय पक्रिनुपर्छ।  </p><p>यतिखेर आग्रह पूर्वाग्रहमा मात्र अल्झिनु बुद्धिमानी होइन। दोषीलाई कारबाहीको दायरामा ल्याएर अन्य कामको पहल गरिहाल्नुपर्छ। यो बेला देश बनाउने योजनाका जानकारहरूले नवपुस्ताले के गर्दा रहेछन् हेरौं न भनेर रमिते हुनुभन्दा यसो गरे अगाडि बढ्ने मेसो बन्छ भनेर आफ्ना योजनाको खाका दिएर उत्साही पुस्तालाई हौसला बढाउनु पर्छ। यसै सन्दर्भमा देश कसरी बनाउन सकिन्छ भन्ने सोच राख्दा चालीस वर्ष अघिको एउटा संस्मरण मेरो मस्तिष्क तरेली परेर आइरहेको छ।</p><p>२०४०/४१ सालको कुरा हो म राजधानीमा कलेज अध्ययन गर्दाको समय अन्तर्राष्ट्रिय युवा वर्षको सन्दर्भमा नेपाल भ्रमणमा आएका जापानी नागरिकको एउटा समूहसँग करिब चारपाँच दिन संगत गर्ने अवसर मिल्यो। उक्त टिम १०३ जनाको थियो। त्यसमा १४ वर्षका नवयुवादेखि ९४ वर्षका वृद्धसम्म थिए। त्यसभित्र स्कुल कलेज पढ्दै गरेका विद्यार्थी, डाक्टर, इन्जिनियर, व्यावसायिक, राजनीतिज्ञ र कला साहित्यकर्मी पनि समावेश थिए। त्यो जापानी समूहसँग कुलेखानी जलविद्युत् आयोजनाको इन्द्रसरोवर किनारदेखि माथि लेकसाइडका भीरसम्म वृक्षारोपण गर्‍यौं -हामीले। हामी जान नसकेका अप्ठ्यारा ठाउँमा सहजै बिरुवा रोपेर उनीहरू रमाएँ। उनीहरूको कामप्रतिको समर्पण देखेर हामी प्रभावित भएका थियौं र उनीहरूसँग जापान कसरी समुन्नत भयो भन्ने बारेमा अन्तरंग कुराकानी गरेका थियौं। हामीले सोधेका थियौं, ‘जापान एक त जलपरिवेष्ठित देश हो। प्रायजसो भूकम्प प्रकोपले पटकपटक ध्वस्त भइरहने हुँदा अर्थतन्त्र पनि बलियो थिएन।</p><p>त्यति मात्र नभई विश्वयुद्धको मारमा परी बमवर्षाले  हिरोसिमा र नागासाकीलाई खरानीमा परिणत गरेको थियो र नागरिकमा त्रासदी र चरम निराशा पनि थियो। यस्तो कष्ट व्यहोर्नु परेको जापानले कसरी यति चाँडै राष्ट्रनिर्माण मात्र होइन विश्वकै समृद्ध र स्वावलम्बी मुलुकका रूपमा स्थापित भयो? उनीहरू एकै पटक सबै बोल्दा रहेनछन्। तोकिएका दोभाषे व्यक्तिले उत्तर दिए ‘त्यति धेरै कष्ट पाइसकेपछि हामी देशतर्फ फर्कियौं।</p><p>देशले हामी देशबासीलाई आह्वान गरिरहेको हामीले महसुस गर्‍यौं र संकल्प गर्‍यौं । अब हाम्रो देश हामीले नै बनाउनुपर्छ भनेर हरेक स्वस्थ जापानी नागरिकले १६ घण्टा काम गर्‍यौं, पेटका लागि आठ घण्टा मात्र र देशका लागि आठ घण्टा। अन्य कमजोर नागरिकले जति घण्टा काम गर्‍यौं त्यसमा आधा मात्र पेटका लागि आधा देशका लागि गर्‍यौं। हामीले काम गर्दा जिब्रो कम चलायौं र हात जतिसक्दो चाँडो चलायौं। त्यसो गर्दा निर्माणमा आधा लागत राज्यले व्यहोर्नु परेन। यसरी हामी समर्पित भयौं– राष्ट्रप्रति। हाम्रो अर्को जिज्ञासा थियो, ‘प्रविधिको विकास कसरी सम्भव भयो - जापानमा? उनीहरूले प्राथमिक तहदेखि नै पठ्यक्रममा प्राविधिक मात्र होइन प्रयोगात्मक शिक्षा राखेका रहेछन्।</p><p>सानोबाट क्रमशः ठूलो कक्षा र प्रविधि पनि बढाउँदै लगेछन्। विद्यार्थीले पढ्दै उत्पादन गरेका हरेक सामग्री राज्यले उचित मूल्यमा खरिद गरेर देशभर आपूर्ति गर्दोरहेछ। यसो गर्दा आफूले पढ्दा लाग्ने खर्च विद्यार्थी आफैंले जुटाएर आफ्नो शिक्षा र सिर्जनाको मालिक आफैं हुन पाउँदा हौसिएर गुणस्तरीय काम गर्दा रहेछन्। उनीहरूले उत्पादन गरेका सामग्री देशमा खपत भएदेखि बाहेक राज्यले अन्य देशसँग व्यापार गर्दा रहेछन् र त्यसबाट प्राप्त आय अझ उच्चकोटीको प्रविधिमा प्रयोग गरी विकास गर्दारहेछन्। विद्यार्थीले उत्पादनमूलक शिक्षा पाएपछि धेरै कुरामा फाइदा हुँदोरहेछ। एउटा विद्यार्थीले आफ्नो खर्च आफैं कमाएर अध्ययन गर्दो रहेछ। उनीहरूले सिप सिकेपछि बेरोजगार बन्नुपरेन। तेस्रो कुरा राष्ट्रको पुँजी राष्ट्रमै जम्मा भयो, राष्ट्रले अन्य राष्ट्रसँग व्यापार गरेर नाफा कमाइ अर्थतन्त्र बलियो बनाउन सकियो। यो जानकारी गराइरहँदा उनीहरूले हामीलाई यो कुरा पनि सुझाए कि उनीहरूले राष्ट्र निर्माणको समयमा बाहिरी संसारप्रति चासो राखेनन्।</p><p>अंग्रेजी लगायतका अन्य देशका  भाषा, संस्कृति, ऐसआराम, मनोरञ्जन जस्ता कुराहरूतर्फ ध्यान दिएनन्। बाहिरी कुरामा मन बरालिन्छ र  स्वदेशी कुराहरूबाट बिमुख भइन्छ मात्र होइन आफ्नो राष्ट्र र मुद्राको मूल्यसमेत अन्य देशको भन्दा सस्तो बनाए। यसो गर्दा आफ्ना देशका नागरिकले बाहिरका सामान किन्दा महँगो पर्ने भयो र आफ्नै देशको सामान सस्तो हुनेभयो। अर्को आफ्नो देशको उत्पादन आफ्नै देशमा खपत भयो र उभ्रिएको बाहिर निकासी गरी देशको आर्थिक व्यवस्था सुदृढ हुनेभयो। यसरी उनीहरूले प्रविधि र राष्ट्रनिर्माणको संकल्पलाई पनि द्रुत गतिमा लक्ष्यपूर्ति गरे।</p><p>जापानीहरूको राष्ट्र निर्माण र प्रविधि विकासको कडीलाई पक्रिएर लक्ष्य राख्ने हो भने पक्का पनि हामी देश बनाउन सक्छौं तर दृढ संकल्पित सरकार, सरकारी–अर्धसरकारी निकाय, गैरसरकारी निकाय र नागरिक हुनुपर्ने छ। उनीहरू उत्साहित र इमान्दार हुन जरूरी छ।</p><p>अब जग बलियो भएको, नहल्लिने, कुनै देशीविदेशी हुन्डरीले पनि हल्लाउन नसक्ने एउटा राष्ट्रिय नीति बनाऔं। त्यसपछि जो–जसले पूर्व सत्तामा रहेर वा बाहिर पनि रहेर अपचलन, भ्रष्टाचार गरेर आर्जन गरे तिनीहरूको अकुत सम्पति जफत गरी राष्ट्रियकरण गरौं र त्यसलाई एउटा छुट्टै शीर्षकको अर्थ व्यवस्था गरौं। वर्तमान सरकारका प्रधानमन्त्री, मन्त्रीहरू लगायत केन्द्रदेखि स्थानीय तहसम्मका सबै निकायका पदाधिकारीको आयको निश्चित प्रतिशत रकम नयाँ शीर्षक खडा गरी राख्ने व्यवस्था गरौं।</p><p>त्यसैगरी निजामती कर्मचारी, राष्ट्रसेवक कर्मचारी, शिक्षक, सरकारी संघसंस्था कर्मचारी, गैरसरकारी संघसंस्था कर्मचारी, निजीक्षेत्र र त्यसका कर्मचारीहरूको निश्चित प्रतिशत, वैदेशिक रोजगारमा गएका नागरिक, व्यापारी, व्यवसायीहरूको निश्चित प्रतिशत रकम पनि त्यसैगरी व्यवस्थापन गरौं। एउटा शीर्षकको रकमले राज्यलाई आवश्यक संरचना निर्माण गरौं र प्राविधिक तथा श्रमिकहरूलाई रोजगार बनाऔं।</p><p>अर्को शीर्षक रकमले कलकारखाना खोलेर बेरोजगार नागरिकहरूलाई योग्यता अनुसार रोजगारी दिऔं। कृषिलाई आधुनिकीकरण र व्यावसायीकरण गरी उत्पादनमा कृषिकर्मी र देशलाई स्वावलम्बी बनाऔं। विद्यार्थी, कर्मचारी, शिक्षक, प्राध्यापकहरूका पार्टी विशेष संगठन प्रक्रिया बन्द गरौं। व्यवसायी, व्यापारी, उद्योगी समेतले राष्ट्रले देख्ने गरी योगदान वा सेवा प्रदान गरौं। गुणात्मक शिक्षाका लागि पठ्यक्रममै आमूल परिवर्तन गरी प्राथमिक शिक्षादेखि अनिवार्य प्राविधिक शिक्षा लागु गरौं। त्यसो गर्नाले विद्यार्थी अवस्थादेखि नागरिकहरू रोजगारमूलक र उम्दा प्राविधिक बन्न सक्छन्। यसो गर्दा पछि पनि प्राविधिकको अभाव हुने छैन।</p><p>यसरी सबै तह र तप्काका नागरिकले आधा देशका लागि आधा पेटका लागि योगदान गर्‍यौं भने थोरै अझ भनौ केही वर्षभित्रै राष्ट्रको पुनःनिर्माण हुन्छ। विशेष गरेर नवपुस्ताका उज्यालो नेपाल देख्न चाहने भाइबहिनी र राजनीतिज्ञहरूले यो देश बनाउने सुत्र हुन सक्छ भन्ने कुरा गम्भीरताका साथ मनन् गर्न अनिवार्य छ।</p><p>राजनीति र त्यसले निर्धारण गरेका पदहरूमा मात्र अस्वस्थ प्रतिस्पर्धा हुन्छ तर देश बनाउने महान कार्यमा स्वस्थ प्रतिस्पर्धा हुन्छ र जित हार हुँदैन। देश बनाउन संकल्पसहित  कर्मयज्ञमा होमिएका कसैले पनि हार्दैन, सबैले  जित्छन्। अनि त देश बनाउने सपना देखेर सडकमा उत्रिएका र देशको माटो आफ्नो रगतले भिजाएर गएका बलिदानीहरूका पवित्र आत्माहरूले जित र शान्तिको अनुभूति गर्नेछन्।</p>",
  "content_text": "देश किंकर्तव्यविमूढ छ। आगामी मार्ग खुलेका छैनन्। देश शोकमा डुबेको छ - अहिले। २०८२ भदौ २३ र २४ गते नवपुस्ता (जेन-जी) द्वारा भ्रष्टाचार र भ्रष्ट सरकारविरुद्धको आन्दोलनमा हालसम्मको तथ्यांकका आधारमा ७४ जनाले प्राणाहुति दिएका छन्। आन्दोलनको निश्चित उद्देश्य बोकी सडकमा निस्किएर सत्तापक्षको गोली लागेर सहादत प्राप्त गरेका, घाइते भई उपचारका क्रममा ज्यान गुमाएका नवपुस्ता र सरकारको तर्फबाट आदेश पालना गरी आन्दोलन रोक्ने क्रममा ज्यान गुमाएका सुरक्षाकर्मी, त्यस्तै दोहेरो झडपमा परी वा आगजनीका कारण विभिन्न ठाउँमा ज्यान गुमाएका र सख्त घाइते भई उपचार गराइरहेका सारथीहरूको पीडाका कारण देश एकातिर शोकमा छ। यसैगरी ऐतिहासिक पहिचान बोकेको देशको सर्वोच्च निकाय सिंहदरबार, सर्वोच्च अदालत, संसद् भवन लगायतका कैयौं सरकारी, गैरसरकारी भवन खरानी हुँदा देश शोकमा छ। यसबेला पुरानो राज्य सत्ता अनुरूपको प्रतिनिधिसभा विघटन गरी शोकलाई शक्तिमा रूपान्तरण गर्न पूर्वप्रधानन्यायाधीश सुशीला कार्कीले सरकारको नेतृत्व जोखिम उठाएकी छन्। मन्त्री मण्डल विस्तार हुँदा कस्तो टिम बन्ने र आन्दोलनमा होमिएका नवपुस्ताको उद्देश्य बमोजिमका कार्य सम्पादन गरी देशलाई पुनः निर्माण गर्न के सुत्र प्रयोग गरिने हो? यो संकटको घडीमा ‘म छु’ भन्दै अनुहार फेरेर उपस्थित हुनेहरूको पनि बिगबिगी र चलखेल बाक्लै हुन्छ। हाम्रो देशलाई सधैं परनिर्भर बनाइरहने र आत्मनिर्भर हुन नदिने साम्राज्यवादी र विस्तारवादीको पनि छायाँ सलबलाएको प्रष्टै छ। यस्तो बेलामा हात समातेर डोर्‍याउने बाहानामा खुट्टा चाल्दा छिर्के लगाउन पनि कति विदेशी शक्तिहरू उद्यत् भई आफ्नो मनोकांक्षाको पासा पल्टाउन सक्रिय हुन्छन्। तसर्थ यो बेलामा परिवर्तनका वाहक शक्ति पक्ष र नेतृत्व पक्षले अत्यन्तै गम्भीर र संवेदनशील भएर तत्कालीन र दीर्घकालीन कार्ययोजनाको स्पष्ट मार्गचित्र कोरेर खाका प्रस्तुत गर्नुपर्छ। बलिदानीका सपना र आकांक्षा बुझेर अडिग हुनुपर्छ। तत्काल नवपुस्ताको माग सम्बोधन गर्नु अनिवार्य छ। त्यसपछि राष्ट्र पुनः निर्माणका आधार तय गरी कार्यान्वनको लय पक्रिनुपर्छ। यतिखेर आग्रह पूर्वाग्रहमा मात्र अल्झिनु बुद्धिमानी होइन। दोषीलाई कारबाहीको दायरामा ल्याएर अन्य कामको पहल गरिहाल्नुपर्छ। यो बेला देश बनाउने योजनाका जानकारहरूले नवपुस्ताले के गर्दा रहेछन् हेरौं न भनेर रमिते हुनुभन्दा यसो गरे अगाडि बढ्ने मेसो बन्छ भनेर आफ्ना योजनाको खाका दिएर उत्साही पुस्तालाई हौसला बढाउनु पर्छ। यसै सन्दर्भमा देश कसरी बनाउन सकिन्छ भन्ने सोच राख्दा चालीस वर्ष अघिको एउटा संस्मरण मेरो मस्तिष्क तरेली परेर आइरहेको छ। २०४०/४१ सालको कुरा हो म राजधानीमा कलेज अध्ययन गर्दाको समय अन्तर्राष्ट्रिय युवा वर्षको सन्दर्भमा नेपाल भ्रमणमा आएका जापानी नागरिकको एउटा समूहसँग करिब चारपाँच दिन संगत गर्ने अवसर मिल्यो। उक्त टिम १०३ जनाको थियो। त्यसमा १४ वर्षका नवयुवादेखि ९४ वर्षका वृद्धसम्म थिए। त्यसभित्र स्कुल कलेज पढ्दै गरेका विद्यार्थी, डाक्टर, इन्जिनियर, व्यावसायिक, राजनीतिज्ञ र कला साहित्यकर्मी पनि समावेश थिए। त्यो जापानी समूहसँग कुलेखानी जलविद्युत् आयोजनाको इन्द्रसरोवर किनारदेखि माथि लेकसाइडका भीरसम्म वृक्षारोपण गर्‍यौं -हामीले। हामी जान नसकेका अप्ठ्यारा ठाउँमा सहजै बिरुवा रोपेर उनीहरू रमाएँ। उनीहरूको कामप्रतिको समर्पण देखेर हामी प्रभावित भएका थियौं र उनीहरूसँग जापान कसरी समुन्नत भयो भन्ने बारेमा अन्तरंग कुराकानी गरेका थियौं। हामीले सोधेका थियौं, ‘जापान एक त जलपरिवेष्ठित देश हो। प्रायजसो भूकम्प प्रकोपले पटकपटक ध्वस्त भइरहने हुँदा अर्थतन्त्र पनि बलियो थिएन। त्यति मात्र नभई विश्वयुद्धको मारमा परी बमवर्षाले हिरोसिमा र नागासाकीलाई खरानीमा परिणत गरेको थियो र नागरिकमा त्रासदी र चरम निराशा पनि थियो। यस्तो कष्ट व्यहोर्नु परेको जापानले कसरी यति चाँडै राष्ट्रनिर्माण मात्र होइन विश्वकै समृद्ध र स्वावलम्बी मुलुकका रूपमा स्थापित भयो? उनीहरू एकै पटक सबै बोल्दा रहेनछन्। तोकिएका दोभाषे व्यक्तिले उत्तर दिए ‘त्यति धेरै कष्ट पाइसकेपछि हामी देशतर्फ फर्कियौं। देशले हामी देशबासीलाई आह्वान गरिरहेको हामीले महसुस गर्‍यौं र संकल्प गर्‍यौं । अब हाम्रो देश हामीले नै बनाउनुपर्छ भनेर हरेक स्वस्थ जापानी नागरिकले १६ घण्टा काम गर्‍यौं, पेटका लागि आठ घण्टा मात्र र देशका लागि आठ घण्टा। अन्य कमजोर नागरिकले जति घण्टा काम गर्‍यौं त्यसमा आधा मात्र पेटका लागि आधा देशका लागि गर्‍यौं। हामीले काम गर्दा जिब्रो कम चलायौं र हात जतिसक्दो चाँडो चलायौं। त्यसो गर्दा निर्माणमा आधा लागत राज्यले व्यहोर्नु परेन। यसरी हामी समर्पित भयौं– राष्ट्रप्रति। हाम्रो अर्को जिज्ञासा थियो, ‘प्रविधिको विकास कसरी सम्भव भयो - जापानमा? उनीहरूले प्राथमिक तहदेखि नै पठ्यक्रममा प्राविधिक मात्र होइन प्रयोगात्मक शिक्षा राखेका रहेछन्। सानोबाट क्रमशः ठूलो कक्षा र प्रविधि पनि बढाउँदै लगेछन्। विद्यार्थीले पढ्दै उत्पादन गरेका हरेक सामग्री राज्यले उचित मूल्यमा खरिद गरेर देशभर आपूर्ति गर्दोरहेछ। यसो गर्दा आफूले पढ्दा लाग्ने खर्च विद्यार्थी आफैंले जुटाएर आफ्नो शिक्षा र सिर्जनाको मालिक आफैं हुन पाउँदा हौसिएर गुणस्तरीय काम गर्दा रहेछन्। उनीहरूले उत्पादन गरेका सामग्री देशमा खपत भएदेखि बाहेक राज्यले अन्य देशसँग व्यापार गर्दा रहेछन् र त्यसबाट प्राप्त आय अझ उच्चकोटीको प्रविधिमा प्रयोग गरी विकास गर्दारहेछन्। विद्यार्थीले उत्पादनमूलक शिक्षा पाएपछि धेरै कुरामा फाइदा हुँदोरहेछ। एउटा विद्यार्थीले आफ्नो खर्च आफैं कमाएर अध्ययन गर्दो रहेछ। उनीहरूले सिप सिकेपछि बेरोजगार बन्नुपरेन। तेस्रो कुरा राष्ट्रको पुँजी राष्ट्रमै जम्मा भयो, राष्ट्रले अन्य राष्ट्रसँग व्यापार गरेर नाफा कमाइ अर्थतन्त्र बलियो बनाउन सकियो। यो जानकारी गराइरहँदा उनीहरूले हामीलाई यो कुरा पनि सुझाए कि उनीहरूले राष्ट्र निर्माणको समयमा बाहिरी संसारप्रति चासो राखेनन्। अंग्रेजी लगायतका अन्य देशका भाषा, संस्कृति, ऐसआराम, मनोरञ्जन जस्ता कुराहरूतर्फ ध्यान दिएनन्। बाहिरी कुरामा मन बरालिन्छ र स्वदेशी कुराहरूबाट बिमुख भइन्छ मात्र होइन आफ्नो राष्ट्र र मुद्राको मूल्यसमेत अन्य देशको भन्दा सस्तो बनाए। यसो गर्दा आफ्ना देशका नागरिकले बाहिरका सामान किन्दा महँगो पर्ने भयो र आफ्नै देशको सामान सस्तो हुनेभयो। अर्को आफ्नो देशको उत्पादन आफ्नै देशमा खपत भयो र उभ्रिएको बाहिर निकासी गरी देशको आर्थिक व्यवस्था सुदृढ हुनेभयो। यसरी उनीहरूले प्रविधि र राष्ट्रनिर्माणको संकल्पलाई पनि द्रुत गतिमा लक्ष्यपूर्ति गरे। जापानीहरूको राष्ट्र निर्माण र प्रविधि विकासको कडीलाई पक्रिएर लक्ष्य राख्ने हो भने पक्का पनि हामी देश बनाउन सक्छौं तर दृढ संकल्पित सरकार, सरकारी–अर्धसरकारी निकाय, गैरसरकारी निकाय र नागरिक हुनुपर्ने छ। उनीहरू उत्साहित र इमान्दार हुन जरूरी छ। अब जग बलियो भएको, नहल्लिने, कुनै देशीविदेशी हुन्डरीले पनि हल्लाउन नसक्ने एउटा राष्ट्रिय नीति बनाऔं। त्यसपछि जो–जसले पूर्व सत्तामा रहेर वा बाहिर पनि रहेर अपचलन, भ्रष्टाचार गरेर आर्जन गरे तिनीहरूको अकुत सम्पति जफत गरी राष्ट्रियकरण गरौं र त्यसलाई एउटा छुट्टै शीर्षकको अर्थ व्यवस्था गरौं। वर्तमान सरकारका प्रधानमन्त्री, मन्त्रीहरू लगायत केन्द्रदेखि स्थानीय तहसम्मका सबै निकायका पदाधिकारीको आयको निश्चित प्रतिशत रकम नयाँ शीर्षक खडा गरी राख्ने व्यवस्था गरौं। त्यसैगरी निजामती कर्मचारी, राष्ट्रसेवक कर्मचारी, शिक्षक, सरकारी संघसंस्था कर्मचारी, गैरसरकारी संघसंस्था कर्मचारी, निजीक्षेत्र र त्यसका कर्मचारीहरूको निश्चित प्रतिशत, वैदेशिक रोजगारमा गएका नागरिक, व्यापारी, व्यवसायीहरूको निश्चित प्रतिशत रकम पनि त्यसैगरी व्यवस्थापन गरौं। एउटा शीर्षकको रकमले राज्यलाई आवश्यक संरचना निर्माण गरौं र प्राविधिक तथा श्रमिकहरूलाई रोजगार बनाऔं। अर्को शीर्षक रकमले कलकारखाना खोलेर बेरोजगार नागरिकहरूलाई योग्यता अनुसार रोजगारी दिऔं। कृषिलाई आधुनिकीकरण र व्यावसायीकरण गरी उत्पादनमा कृषिकर्मी र देशलाई स्वावलम्बी बनाऔं। विद्यार्थी, कर्मचारी, शिक्षक, प्राध्यापकहरूका पार्टी विशेष संगठन प्रक्रिया बन्द गरौं। व्यवसायी, व्यापारी, उद्योगी समेतले राष्ट्रले देख्ने गरी योगदान वा सेवा प्रदान गरौं। गुणात्मक शिक्षाका लागि पठ्यक्रममै आमूल परिवर्तन गरी प्राथमिक शिक्षादेखि अनिवार्य प्राविधिक शिक्षा लागु गरौं। त्यसो गर्नाले विद्यार्थी अवस्थादेखि नागरिकहरू रोजगारमूलक र उम्दा प्राविधिक बन्न सक्छन्। यसो गर्दा पछि पनि प्राविधिकको अभाव हुने छैन। यसरी सबै तह र तप्काका नागरिकले आधा देशका लागि आधा पेटका लागि योगदान गर्‍यौं भने थोरै अझ भनौ केही वर्षभित्रै राष्ट्रको पुनःनिर्माण हुन्छ। विशेष गरेर नवपुस्ताका उज्यालो नेपाल देख्न चाहने भाइबहिनी र राजनीतिज्ञहरूले यो देश बनाउने सुत्र हुन सक्छ भन्ने कुरा गम्भीरताका साथ मनन् गर्न अनिवार्य छ। राजनीति र त्यसले निर्धारण गरेका पदहरूमा मात्र अस्वस्थ प्रतिस्पर्धा हुन्छ तर देश बनाउने महान कार्यमा स्वस्थ प्रतिस्पर्धा हुन्छ र जित हार हुँदैन। देश बनाउन संकल्पसहित कर्मयज्ञमा होमिएका कसैले पनि हार्दैन, सबैले जित्छन्। अनि त देश बनाउने सपना देखेर सडकमा उत्रिएका र देशको माटो आफ्नो रगतले भिजाएर गएका बलिदानीहरूका पवित्र आत्माहरूले जित र शान्तिको अनुभूति गर्नेछन्।",
  "fetched_at": "2025-09-19T02:53:56.153428Z",
  "id": "5b541b1e1fae8d5c360c5dfd1014bb3d03f6073744fac7b4a4869797d1f3a3f8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758245885_new%20foto.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T01:17:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यतिखेर आग्रह पूर्वाग्रहमा मात्र अल्झिनु बुद्धिमानी होइन। दोषीलाई कारबाहीको दायरामा ल्याएर अन्य कामको पहल गरिहाल्नुपर्छ।...",
  "tags": null,
  "title": "देश बनाउने यस्तो सुत्र",
  "url": "https://nagariknews.nagariknetwork.com/opinion/this-is-the-formula-for-building-a-country-38-32.html",
  "version": 1
}