{
  "byline": "नागरिक",
  "canonical_hash": "5677043316f91c57679ceec09bf9868ebcedcfda8775906db0eda09c026b4dcd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757659535_Trump%20Nobel%20.jpg\" /></p><p>आगामी नोबेल शान्ति पुरस्कार घोषणाअघि अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको दबाब र अभियानबारे बढ्दो चर्चा भए पनि नर्वेली नोबेल समितिले आफ्नो स्वतन्त्रतामा कुनै असर नपर्ने स्पष्ट पारेको छ।</p><p>जनवरीमा ह्वाइट हाउस फर्केपछि ट्रम्पले यो प्रतिष्ठित सम्मान प्राप्त गर्ने इच्छा खुलेर व्यक्त गरेका छन्। ७९ वर्षीय अर्बपति ट्रम्पले गाजा र युक्रेनमा शान्ति ल्याउने प्रयास गरेको दाबी गर्दै आफू 'पुरस्कारको योग्य' भएको बताएका छन्। उनले बारम्बार सन् २००९ मा तत्कालीन राष्ट्रपति बाराक ओबामाले अप्रत्याशित रूपमा पुरस्कार पाएको उदाहरण पनि दोहोर्‍याएका छन्।</p><p>'विशेष उम्मेदवारहरूप्रति मिडियाले धेरै ध्यान दिएको देखिन्छ, तर यसले समितिको छलफललाई प्रभावित गर्दैन,' समितिका सचिव क्रिस्टियन बर्ग हार्पभिकेनले एएफपीलाई भने, 'समितिले प्रत्येक नामांकनलाई आफ्नै योग्यताका आधारमा विचार गर्छ।'</p><p>यस वर्षको विजेता अक्टोबर १० मा घोषणा गरिनेछ। समितिलाई हजारौं योग्य व्यक्तिद्वारा तीन सय ३८ उम्मेदवार र संस्थाको लामो सूची पेश गरिएको छ। सूची ५० वर्षसम्म गोप्य रहने प्रावधान छ।</p><p>ट्रम्पले आफूलाई विदेशी नेताहरूले मनोनित गरेको दाबी गरेका छन्, तर जनवरी ३१ सम्म नामांकन पेश गर्नुपर्ने भएकाले ती मनोनयन यस वर्षका लागि वैध नभएका हुन सक्छन्।</p><p>'समितिले यसबारे कुनै टिप्पणी नगरे पनि नामांकन हुनु मात्र ठूलो उपलब्धि होइन, विजेता बन्नु नै असली उपलब्धि हो,' हार्पभिकेनले भने।</p><p>समितिले अघिल्ला वर्षहरूमा पनि अन्तर्राष्ट्रिय दबाब नमान्ने देखाएको छ। सन् २०१० मा चिनियाँ असन्तुष्ट लिउ सियाओबोलाई पुरस्कार दिँदा नर्वे–चीन सम्बन्धमा गहिरो तनाव आएको उदाहरण समितिले स्मरण गराएको छ।</p><p>नर्वे बहुपक्षवादमा दृढ रहेको भए पनि ट्रम्पको 'अमेरिका फस्र्ट' नीतिले उल्टो सन्देश दिएको भन्दै विज्ञहरूले उनको सम्भावना न्यून देखेका छन्।</p><p>नर्वेजियन इन्स्टिच्युट अफ इन्टरनेसनल अफेयर्सका अनुसन्धान निर्देशक हलवार्ड लिराले भने, 'यस्तो दबाब प्रायः प्रत्युत्पादक हुन्छ। यदि समितिले अब ट्रम्पलाई पुरस्कार दियो भने, स्वतन्त्रता गुमाएको आरोप लाग्नेछ।'</p><p>अगस्टमा तीन नोबेल इतिहासकारले पनि ट्रम्प योग्य नभएको ठहर गर्दै उनको पुटिनप्रतिको प्रशंसा र युक्रेन युद्धबारेको अडानलाई प्रमुख कारणको रूपमा औंल्याएका थिए। उनीहरूले लेखेका थिए, 'नोबेल समितिले ट्रम्पलाई पुरस्कार दिन भने आफ्नो दिमाग गुमाउनु पर्ने हुन्छ।' एएफपी</p>",
  "content_text": "आगामी नोबेल शान्ति पुरस्कार घोषणाअघि अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको दबाब र अभियानबारे बढ्दो चर्चा भए पनि नर्वेली नोबेल समितिले आफ्नो स्वतन्त्रतामा कुनै असर नपर्ने स्पष्ट पारेको छ। जनवरीमा ह्वाइट हाउस फर्केपछि ट्रम्पले यो प्रतिष्ठित सम्मान प्राप्त गर्ने इच्छा खुलेर व्यक्त गरेका छन्। ७९ वर्षीय अर्बपति ट्रम्पले गाजा र युक्रेनमा शान्ति ल्याउने प्रयास गरेको दाबी गर्दै आफू 'पुरस्कारको योग्य' भएको बताएका छन्। उनले बारम्बार सन् २००९ मा तत्कालीन राष्ट्रपति बाराक ओबामाले अप्रत्याशित रूपमा पुरस्कार पाएको उदाहरण पनि दोहोर्‍याएका छन्। 'विशेष उम्मेदवारहरूप्रति मिडियाले धेरै ध्यान दिएको देखिन्छ, तर यसले समितिको छलफललाई प्रभावित गर्दैन,' समितिका सचिव क्रिस्टियन बर्ग हार्पभिकेनले एएफपीलाई भने, 'समितिले प्रत्येक नामांकनलाई आफ्नै योग्यताका आधारमा विचार गर्छ।' यस वर्षको विजेता अक्टोबर १० मा घोषणा गरिनेछ। समितिलाई हजारौं योग्य व्यक्तिद्वारा तीन सय ३८ उम्मेदवार र संस्थाको लामो सूची पेश गरिएको छ। सूची ५० वर्षसम्म गोप्य रहने प्रावधान छ। ट्रम्पले आफूलाई विदेशी नेताहरूले मनोनित गरेको दाबी गरेका छन्, तर जनवरी ३१ सम्म नामांकन पेश गर्नुपर्ने भएकाले ती मनोनयन यस वर्षका लागि वैध नभएका हुन सक्छन्। 'समितिले यसबारे कुनै टिप्पणी नगरे पनि नामांकन हुनु मात्र ठूलो उपलब्धि होइन, विजेता बन्नु नै असली उपलब्धि हो,' हार्पभिकेनले भने। समितिले अघिल्ला वर्षहरूमा पनि अन्तर्राष्ट्रिय दबाब नमान्ने देखाएको छ। सन् २०१० मा चिनियाँ असन्तुष्ट लिउ सियाओबोलाई पुरस्कार दिँदा नर्वे–चीन सम्बन्धमा गहिरो तनाव आएको उदाहरण समितिले स्मरण गराएको छ। नर्वे बहुपक्षवादमा दृढ रहेको भए पनि ट्रम्पको 'अमेरिका फस्र्ट' नीतिले उल्टो सन्देश दिएको भन्दै विज्ञहरूले उनको सम्भावना न्यून देखेका छन्। नर्वेजियन इन्स्टिच्युट अफ इन्टरनेसनल अफेयर्सका अनुसन्धान निर्देशक हलवार्ड लिराले भने, 'यस्तो दबाब प्रायः प्रत्युत्पादक हुन्छ। यदि समितिले अब ट्रम्पलाई पुरस्कार दियो भने, स्वतन्त्रता गुमाएको आरोप लाग्नेछ।' अगस्टमा तीन नोबेल इतिहासकारले पनि ट्रम्प योग्य नभएको ठहर गर्दै उनको पुटिनप्रतिको प्रशंसा र युक्रेन युद्धबारेको अडानलाई प्रमुख कारणको रूपमा औंल्याएका थिए। उनीहरूले लेखेका थिए, 'नोबेल समितिले ट्रम्पलाई पुरस्कार दिन भने आफ्नो दिमाग गुमाउनु पर्ने हुन्छ।' एएफपी",
  "fetched_at": "2025-09-15T07:25:39.355676Z",
  "id": "5b76ccd2ff2f2edc51a8bc25ad4583129b60e8f7f1edec695587c816bce1469a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757659535_Trump%20Nobel%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T06:45:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यस वर्षको विजेता अक्टोबर १० मा घोषणा गरिनेछ। समितिलाई हजारौं योग्य व्यक्तिद्वारा तीन सय ३८ उम्मेदवार र संस्थाको लामो सूची पेश गरिएको छ। सूची ५० वर्षसम्म गोप्य रहने प्रावधान छ।...",
  "tags": null,
  "title": "‘ट्रम्पको दबाबले नोबेल समितिलाई असर गर्दैन’",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-s-pressure-will-not-affect-the-nobel-committee-24-11.html",
  "version": 1
}