{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "7ca579fa9ea24c26e4c2cf5c95f16c22cbe456ea62921254364e63e304fac74e",
  "content_html": "<p>कतारले अमेरिकालाई उपहारस्वरूप दिएको विमानलाई परिमार्जन गर्न सुरु गरिएको छ। अमेरिकी वायु सेनाले कतारले केही महिनाअघि उपहार दिएको बोइङ ७४७ विमान परिमार्जन गर्न सुरु गरेको हो।</p>\n<p>वायु सेनाका प्रवक्ताले विमानलाई &#8216;कार्यकारी हवाई यातायात सहयोग&#8217; का लागि प्रयोग गरिने बताएका छन्। राष्ट्रपति डोनाल्ड ट्रम्पले यसलाई नयाँ एयर फोर्स वानको रूपमा प्रयोग गर्ने इच्छा व्यक्त गरेको बताइएको छ।</p>\n<p>प्रवक्ताका अनुसार विमानमा कस्तो खालको परिमार्जन भइरहेको छ र कुन कम्पनीलाई यो कामको ठेक्का दिइएको हो भन्ने विवरण भने गोप्य राखिएको छ।</p>\n<p>अर्को मुलुकबाट ल्याइएको पुरानो विमानलाई अमेरिकाको आवश्यक सुरक्षा र सञ्चार उपकरणसहित पुनःनिर्माण गर्नु निकै जटिल काम हुने रिपोर्टहरूले देखाएका छन्।</p>\n<p>अमेरिकी गुप्तचर तथा सुरक्षा निकायहरूले विमानलाई लगभग पूरै खोलेर आवश्यक उपकरणसहित पुनःनिर्माण गर्नुपर्ने बताएका छन्।</p>\n<p>वायु सेनाका सेक्रेटरी ट्रोय माइनकले जुन महिनामा सांसदहरूलाई यस विमानलाई पुनःनिर्माण गर्न करिब ४०० मिलियन डलरसम्म खर्च लाग्न सक्ने सम्भावना रहेको बताएका थिए। यो प्रक्रिया सम्पन्न हुन दुई वर्षसम्म लाग्न सक्ने एक पूर्व उच्च सैनिक अधिकारीले बताएका थिए।</p>\n<p>वायु सेनाले विमानलाई खोल्ने र नयाँ सुरक्षा आवश्यकताअनुसार पुनःनिर्माण गर्ने काममा नेतृत्व गर्ने भए पनि यसमा अमेरिकी गुप्त सेवा, केन्द्रीय गुप्तचर एजेन्सी, राष्ट्रिय सुरक्षा एजेन्सी, र ह्वाइट हाउस सञ्चार एजेन्सीसमेत संलग्न हुनेछन्।</p>\n<p>इजरायली आक्रमणमा दोहामा हमास नेताहरूलाई लक्षित गरेपछि पछिल्ला दिनमा अमेरिकी–कतार सम्बन्ध केही तनावपूर्ण बनेको अनुमान गरिएको छ।</p>\n<p>अमेरिकी विदेशमन्त्री मार्को रुबियो मध्यपूर्व भ्रमणअन्तर्गत कतार जाने तयारीमा रहेको परराष्ट्र मन्त्रालयका वरिष्ठ अधिकारीले पुष्टि गरेका छन्।</p>\n<p>कतारले भने अमेरिकासँगको रक्षा साझेदारी अझै बलियो रहेको बताएको छ। कतारले रक्षा साझेदारीमा पुनर्विचार गर्न थालेको भन्ने दाबीलाई अस्वीकार गरेको छ।  </p>",
  "content_text": "कतारले अमेरिकालाई उपहारस्वरूप दिएको विमानलाई परिमार्जन गर्न सुरु गरिएको छ। अमेरिकी वायु सेनाले कतारले केही महिनाअघि उपहार दिएको बोइङ ७४७ विमान परिमार्जन गर्न सुरु गरेको हो। वायु सेनाका प्रवक्ताले विमानलाई ‘कार्यकारी हवाई यातायात सहयोग’ का लागि प्रयोग गरिने बताएका छन्। राष्ट्रपति डोनाल्ड ट्रम्पले यसलाई नयाँ एयर फोर्स वानको रूपमा प्रयोग गर्ने इच्छा व्यक्त गरेको बताइएको छ। प्रवक्ताका अनुसार विमानमा कस्तो खालको परिमार्जन भइरहेको छ र कुन कम्पनीलाई यो कामको ठेक्का दिइएको हो भन्ने विवरण भने गोप्य राखिएको छ। अर्को मुलुकबाट ल्याइएको पुरानो विमानलाई अमेरिकाको आवश्यक सुरक्षा र सञ्चार उपकरणसहित पुनःनिर्माण गर्नु निकै जटिल काम हुने रिपोर्टहरूले देखाएका छन्। अमेरिकी गुप्तचर तथा सुरक्षा निकायहरूले विमानलाई लगभग पूरै खोलेर आवश्यक उपकरणसहित पुनःनिर्माण गर्नुपर्ने बताएका छन्। वायु सेनाका सेक्रेटरी ट्रोय माइनकले जुन महिनामा सांसदहरूलाई यस विमानलाई पुनःनिर्माण गर्न करिब ४०० मिलियन डलरसम्म खर्च लाग्न सक्ने सम्भावना रहेको बताएका थिए। यो प्रक्रिया सम्पन्न हुन दुई वर्षसम्म लाग्न सक्ने एक पूर्व उच्च सैनिक अधिकारीले बताएका थिए। वायु सेनाले विमानलाई खोल्ने र नयाँ सुरक्षा आवश्यकताअनुसार पुनःनिर्माण गर्ने काममा नेतृत्व गर्ने भए पनि यसमा अमेरिकी गुप्त सेवा, केन्द्रीय गुप्तचर एजेन्सी, राष्ट्रिय सुरक्षा एजेन्सी, र ह्वाइट हाउस सञ्चार एजेन्सीसमेत संलग्न हुनेछन्। इजरायली आक्रमणमा दोहामा हमास नेताहरूलाई लक्षित गरेपछि पछिल्ला दिनमा अमेरिकी–कतार सम्बन्ध केही तनावपूर्ण बनेको अनुमान गरिएको छ। अमेरिकी विदेशमन्त्री मार्को रुबियो मध्यपूर्व भ्रमणअन्तर्गत कतार जाने तयारीमा रहेको परराष्ट्र मन्त्रालयका वरिष्ठ अधिकारीले पुष्टि गरेका छन्। कतारले भने अमेरिकासँगको रक्षा साझेदारी अझै बलियो रहेको बताएको छ। कतारले रक्षा साझेदारीमा पुनर्विचार गर्न थालेको भन्ने दाबीलाई अस्वीकार गरेको छ।",
  "fetched_at": "2025-09-16T04:55:57.160691Z",
  "id": "5b9ae0114183a72c18da4819e866507ccdbe64f97ddb47fd80498a107b4c8b2c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T04:48:03Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "कतारले अमेरिकालाई उपहारस्वरूप दिएको विमानलाई परिमार्जन गर्न सुरु गरिएको छ। अमेरिकी वायु सेनाले कतारले केही महिनाअघि उपहार दिएको बोइङ ७४७ विमान परिमार्जन गर्न सुरु गरेको हो। वायु सेनाका प्रवक्ताले विमानलाई &#8216;कार्यकारी हवाई यातायात सहयोग&#8217; का लागि प्रयोग गरिने बताएका छन्। राष्ट्रपति डोनाल्ड ट्रम्पले यसलाई नयाँ एयर फोर्स वानको रूपमा प्रयोग गर्ने इच्छा व्यक्त गरेको बताइएको [&#8230;]",
  "tags": null,
  "title": "कतारले उपहार दिएको विमानलाई अमेरिकी वायु सेनाले किन परिमार्जन गर्दैछ ?",
  "url": "https://www.khasokhas.com/224590",
  "version": 1
}