{
  "byline": "गौरीबहादुर कार्की",
  "canonical_hash": "29af9fd924c85290f5717a140ce72dd8c2971c2ca1b0562deaf386936cab44e3",
  "content_html": "<p>२०४६ सालमा बहुदल घोषणालगत्तै खुला परिवेशमा रेन्जर संगठन र अमिन संगठनजस्ता अनेकन् संगठनको स्थापना भयो। त्यतिबेला प्रधानमन्त्री हुनुहुन्थ्यो, कृष्णप्रसाद भट्टराई। उहाँलाई भेटेर हामीले भन्यौं– कर्मचारीको एउटा मात्र संगठन हुनुपर्छ। जसले गर्दा सरकारसँग आधिकारिक रूपमा सम्पर्क गर्न सजिलो होस्। संगठनको काम राजनीति गर्ने हुनु हुँदैन।</p>\n\n\n\n<p>किसुनजीलाई हाम्रो प्रस्ताव राम्रो लाग्यो। खुसी हुनुभयो। फलस्वरूप सबै कर्मचारीको साझा संस्थाका रूपमा २०४७ सालमा नेपाल निजामती कर्मचारी संगठनको स्थापना भयो। सामान्य प्रशासन मन्त्रालयका सचिवको सहभागितामा हामीले तीन महिना लामो अध्ययनपछि सरकारसमक्ष निजामती कर्मचारी संगठनको प्रस्ताव राख्यौं। अहिले दलैपिच्छे संगठन खोलेर जसरी विकृति फैलाइएको छ, ऊबेला त्यसको कल्पना पनि गरिएको थिएन।</p>\n\n\n\n<p>कर्मचारी संगठन स्थापनापछि एमालेनिकट कर्मचारी भित्रभित्रै सक्रिय हुन थाले। कार्यालय समयपछि हामी विभिन्न योजना बनाउने काममा सक्रिय भयौं। एमालेमा आबद्ध कर्मचारी साथीहरू पार्टीका मान्छे बोलाएर फरक तरिकाको रातभरि बैठक गर्ने। योजना बनाउने। यसले अर्कै परिस्थिति सिर्जना भयो।</p>\n\n\n\n<p>हामीले संगठनलाई अक्षुण्ण राख्ने प्रयास गर्&#x200d;यौं। निजामती संगठनमा एमाले हावी भएपछि कांग्रेस आबद्ध कर्मचारीले छुट्टै संगठन खोले, कर्मचारी संघका नाममा।</p>\n\n\n\n<p>त्यतिबेला म तानातानमा परेँ। एमालेमा आबद्ध कर्मचारीले तपाईं हामीसँग आउनुहोस् भनेर बोलाए। एमाले सम्बद्ध कर्मचारीलाई पार्टीभित्र झलनाथ खनालले हेर्दा रहेछन्। उनीहरू जेएन कमरेडलाई भेट्नुपर्&#x200d;यो भन्थे। यस्तै, कांग्रेसमा आबद्ध कर्मचारी पनि हाम्रो संगठनमा आउनुपर्&#x200d;यो भन्थे। गिरिजाबाबुलाई भेट्टाउँछौं भन्थे। मैले न झलनाथलाई भेटेँ, न गिरिजाबाबुलाई। माधव नेपालसँग पनि भेट्दिनँ भनेर कसैसँग भेट गरिनँ।</p>\n\n\n\n<p>कांग्रेसले छुट्टै संगठन बनाएपछि अदालतमा मुद्दा पर्&#x200d;यो। सर्वोच्च अदालतले कर्मचारीको एउटामात्र संगठन कायम रहने फैसला गर्&#x200d;यो। तर, अदालतको आदेशविपरीत बिस्तारै पार्टीगत संगठन खुल्न थाले।</p>\n\n\n\n<p>अहिले कर्मचारी मात्र होइन, शिक्षकका पनि छुट्टाछुट्टै संगठन छन्। प्राध्यापक, डाक्टर, वकिल र इन्जिनियर– सबैले पार्टीको झन्डा बोकेका छन्। हालको ‘भिजिट भिसा प्रकरण’ मा त्यसैको प्रतिछाया देखियो। त्यो प्रकरणमा राजनीतिक दलले पत्याएका कर्मचारीको संलग्नता देखिन्छ। अहिले जुन पार्टीको मन्त्री नियुक्त भयो, मन्त्रालयअन्तर्गतको विभाग पार्टीसम्बद्ध कर्मचारीको कब्जामा जान्छ। सरुवामा मात्र होइन, मन्त्रीलाई घुस खुवाउन पनि उनीहरूले नै सिकाउँछन्। कुन योजनामा कसरी खाने मात्र होइन, ‘भिजिट भिसा’ मा कसरी खाने भनेर दलका नेतालाई सिकाउने कर्मचारी नै हुन्।</p>\n\n\n\n<p>निजामती सेवा ऐनले पनि कर्मचारीको एउटै संगठन हुने भनेको छ। आधिकारिक मजदुर संगठनको चुनाव नभएको १० वर्ष पुग्न लाग्यो। पार्टीगत संगठन कमजोर हुन्छन् भनेर कर्मचारी नै चुनावमा जान तयार देखिँदैनन्। भ्रातृ संस्थाका रूपमा संगठन बनाउने विकृति अरू पेसामा पनि मौलाएको देखिन्छ। राज्यकोषबाट तलब खाने कर्मचारीको पार्टीगत संगठन खारेज हुनुपर्छ र त्यस ठाउँमा राष्ट्रिय संगठन बलियो हुनुपर्छ। पेसागत संगठनमा जुनसुकै विचारधाराका कर्मचारी अटाउन सक्छन्।</p>\n\n\n\n<p>सरकारी शिक्षकका सन्दर्भमा तत्कालीन शिक्षामन्त्री सुमना श्रेष्ठले राजनीति गर्ने शिक्षकलाई अवकाश दिने भनेर सकारात्मक सुरुवात गर्न खोजेकी थिइन्। तर, प्रधानमन्त्रीले त्यो कदमको विरोधमा बोलिदिए । प्रधानमन्त्री नै शिक्षामन्त्रीको कदमको विरोधमा उभिनु गलत थियो। राजनीति गर्ने कर्मचारीको संरक्षण गरेर देश बर्बाद गर्ने काम शीर्ष नेताले नै गरेका छन्। प्रधानमन्त्री केपी शर्मा ओली हुन् वा पूर्वप्रधानमन्त्रीद्वय शेरबहादुर देउवा र पुष्पकमल दाहाल राज्यकोषबाट तलब खानेलाई राजनीतिक दलबाट अलग राख्न कोही पनि चाहँदैनन्।</p>\n\n\n\n<p>उनीहरूकै कारण विश्वविद्यालयमा उपकुलपति नियुक्त गर्दा राजनीतिक भागबन्डा गर्ने गरिएको छ। प्रायः सबै नियुक्ति दलीय भागबन्डाकै आधारमा हुन्छ।</p>\n\n\n\n<p>गभर्नरजस्तो संवेदनशील विषयमा जुन किसिमले नियुक्ति भयो, त्यसले गम्भीर प्रश्न उठाएको छ। देशको विकृतिका सूत्रधार राजनीतिक दलका नेता नै हुन्। कर्मचारी संगठनले सिंहदरबारवरिपरि भवन बनाउने, दलका झन्डा राख्ने काम नेताको आशीर्वादबिना कसरी सम्भव होला ? अब यो विकृति हटाउनु पर्छ।</p>\n\n\n\n<p><em>(कार्की नेपाल निजामती कर्मचारी संगठनका संस्थापक अध्यक्ष तथा विशेष अदालतका पूर्वअध्यक्ष हुन्।)</em></p>",
  "content_text": "२०४६ सालमा बहुदल घोषणालगत्तै खुला परिवेशमा रेन्जर संगठन र अमिन संगठनजस्ता अनेकन् संगठनको स्थापना भयो। त्यतिबेला प्रधानमन्त्री हुनुहुन्थ्यो, कृष्णप्रसाद भट्टराई। उहाँलाई भेटेर हामीले भन्यौं– कर्मचारीको एउटा मात्र संगठन हुनुपर्छ। जसले गर्दा सरकारसँग आधिकारिक रूपमा सम्पर्क गर्न सजिलो होस्। संगठनको काम राजनीति गर्ने हुनु हुँदैन। किसुनजीलाई हाम्रो प्रस्ताव राम्रो लाग्यो। खुसी हुनुभयो। फलस्वरूप सबै कर्मचारीको साझा संस्थाका रूपमा २०४७ सालमा नेपाल निजामती कर्मचारी संगठनको स्थापना भयो। सामान्य प्रशासन मन्त्रालयका सचिवको सहभागितामा हामीले तीन महिना लामो अध्ययनपछि सरकारसमक्ष निजामती कर्मचारी संगठनको प्रस्ताव राख्यौं। अहिले दलैपिच्छे संगठन खोलेर जसरी विकृति फैलाइएको छ, ऊबेला त्यसको कल्पना पनि गरिएको थिएन। कर्मचारी संगठन स्थापनापछि एमालेनिकट कर्मचारी भित्रभित्रै सक्रिय हुन थाले। कार्यालय समयपछि हामी विभिन्न योजना बनाउने काममा सक्रिय भयौं। एमालेमा आबद्ध कर्मचारी साथीहरू पार्टीका मान्छे बोलाएर फरक तरिकाको रातभरि बैठक गर्ने। योजना बनाउने। यसले अर्कै परिस्थिति सिर्जना भयो। हामीले संगठनलाई अक्षुण्ण राख्ने प्रयास गर्‍यौं। निजामती संगठनमा एमाले हावी भएपछि कांग्रेस आबद्ध कर्मचारीले छुट्टै संगठन खोले, कर्मचारी संघका नाममा। त्यतिबेला म तानातानमा परेँ। एमालेमा आबद्ध कर्मचारीले तपाईं हामीसँग आउनुहोस् भनेर बोलाए। एमाले सम्बद्ध कर्मचारीलाई पार्टीभित्र झलनाथ खनालले हेर्दा रहेछन्। उनीहरू जेएन कमरेडलाई भेट्नुपर्‍यो भन्थे। यस्तै, कांग्रेसमा आबद्ध कर्मचारी पनि हाम्रो संगठनमा आउनुपर्‍यो भन्थे। गिरिजाबाबुलाई भेट्टाउँछौं भन्थे। मैले न झलनाथलाई भेटेँ, न गिरिजाबाबुलाई। माधव नेपालसँग पनि भेट्दिनँ भनेर कसैसँग भेट गरिनँ। कांग्रेसले छुट्टै संगठन बनाएपछि अदालतमा मुद्दा पर्‍यो। सर्वोच्च अदालतले कर्मचारीको एउटामात्र संगठन कायम रहने फैसला गर्‍यो। तर, अदालतको आदेशविपरीत बिस्तारै पार्टीगत संगठन खुल्न थाले। अहिले कर्मचारी मात्र होइन, शिक्षकका पनि छुट्टाछुट्टै संगठन छन्। प्राध्यापक, डाक्टर, वकिल र इन्जिनियर– सबैले पार्टीको झन्डा बोकेका छन्। हालको ‘भिजिट भिसा प्रकरण’ मा त्यसैको प्रतिछाया देखियो। त्यो प्रकरणमा राजनीतिक दलले पत्याएका कर्मचारीको संलग्नता देखिन्छ। अहिले जुन पार्टीको मन्त्री नियुक्त भयो, मन्त्रालयअन्तर्गतको विभाग पार्टीसम्बद्ध कर्मचारीको कब्जामा जान्छ। सरुवामा मात्र होइन, मन्त्रीलाई घुस खुवाउन पनि उनीहरूले नै सिकाउँछन्। कुन योजनामा कसरी खाने मात्र होइन, ‘भिजिट भिसा’ मा कसरी खाने भनेर दलका नेतालाई सिकाउने कर्मचारी नै हुन्। निजामती सेवा ऐनले पनि कर्मचारीको एउटै संगठन हुने भनेको छ। आधिकारिक मजदुर संगठनको चुनाव नभएको १० वर्ष पुग्न लाग्यो। पार्टीगत संगठन कमजोर हुन्छन् भनेर कर्मचारी नै चुनावमा जान तयार देखिँदैनन्। भ्रातृ संस्थाका रूपमा संगठन बनाउने विकृति अरू पेसामा पनि मौलाएको देखिन्छ। राज्यकोषबाट तलब खाने कर्मचारीको पार्टीगत संगठन खारेज हुनुपर्छ र त्यस ठाउँमा राष्ट्रिय संगठन बलियो हुनुपर्छ। पेसागत संगठनमा जुनसुकै विचारधाराका कर्मचारी अटाउन सक्छन्। सरकारी शिक्षकका सन्दर्भमा तत्कालीन शिक्षामन्त्री सुमना श्रेष्ठले राजनीति गर्ने शिक्षकलाई अवकाश दिने भनेर सकारात्मक सुरुवात गर्न खोजेकी थिइन्। तर, प्रधानमन्त्रीले त्यो कदमको विरोधमा बोलिदिए । प्रधानमन्त्री नै शिक्षामन्त्रीको कदमको विरोधमा उभिनु गलत थियो। राजनीति गर्ने कर्मचारीको संरक्षण गरेर देश बर्बाद गर्ने काम शीर्ष नेताले नै गरेका छन्। प्रधानमन्त्री केपी शर्मा ओली हुन् वा पूर्वप्रधानमन्त्रीद्वय शेरबहादुर देउवा र पुष्पकमल दाहाल राज्यकोषबाट तलब खानेलाई राजनीतिक दलबाट अलग राख्न कोही पनि चाहँदैनन्। उनीहरूकै कारण विश्वविद्यालयमा उपकुलपति नियुक्त गर्दा राजनीतिक भागबन्डा गर्ने गरिएको छ। प्रायः सबै नियुक्ति दलीय भागबन्डाकै आधारमा हुन्छ। गभर्नरजस्तो संवेदनशील विषयमा जुन किसिमले नियुक्ति भयो, त्यसले गम्भीर प्रश्न उठाएको छ। देशको विकृतिका सूत्रधार राजनीतिक दलका नेता नै हुन्। कर्मचारी संगठनले सिंहदरबारवरिपरि भवन बनाउने, दलका झन्डा राख्ने काम नेताको आशीर्वादबिना कसरी सम्भव होला ? अब यो विकृति हटाउनु पर्छ। (कार्की नेपाल निजामती कर्मचारी संगठनका संस्थापक अध्यक्ष तथा विशेष अदालतका पूर्वअध्यक्ष हुन्।)",
  "fetched_at": "2025-09-16T06:56:34.659207Z",
  "id": "5b9cbd1fb30c1bf0a3fdca0c45288471670f0361f34564ab01a839c05afc7387",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T06:45:57Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२०४६ सालमा बहुदल घोषणालगत्तै खुला परिवेशमा रेन्जर संगठन र अमिन संगठनजस्ता अनेकन् संगठनको स्थापना भयो। त्यतिबेला प्रधानमन्त्री हुनुहुन्थ्यो, कृष्णप्रसाद भट्टराई। उहाँलाई भेटेर हामीले भन्यौं– कर्मचारीको एउटा मात्र संगठन हुनुपर्छ। जसले गर्दा सरकारसँग आधिकारिक रूपमा सम्पर्क गर्न सजिलो होस्। संगठनको काम राजनीति गर्ने हुनु हुँदैन। किसुनजीलाई हाम्रो प्रस्ताव राम्रो लाग्यो। खुसी हुनुभयो। फलस्वरूप सबै कर्मचारीको साझा [&#8230;]",
  "tags": null,
  "title": "कर्मचारीका दलगत संगठन खारेज हुनुपर्छ",
  "url": "https://nepalnews.com/2025/09/16/employee-party-organizations-should-be-abolished/",
  "version": 1
}