{
  "byline": "अच्युत कोइराला",
  "canonical_hash": "9b30c5d1495ddae910fec24122da3e7372e97b04232411929eac400b97113d63",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1696698179_0.jpg\" /></p><p>नेपाली फिल्म उद्योगमा बर्सेनि ८० वटा फिल्म बन्छन्। तिनको न्यूनतम लागत ५० लाखको दरले पनि चार अर्ब बराबरको लगानी भएको देखिन्छ। कहिलेकाहीँ यो कम वा बेसी पनि हुनसक्छ तर केही सीमित नेपाली फिल्मले मात्र लगानी उठाउने गर्छन्। यस्तोमा पछिल्लो समय बजारमा आएको फिल्म ‘नांगो गाउँ’ ले निर्मातालाई कम्तीमा डेढ करोड कमाएर दिने देखिएको छ।</p><p>फिल्मका निर्देशक दीपेन्द्र लामाको यो पाँचौँ निर्देशकीय प्रोजेक्ट हो। यसमा उनले गाउँमा हुने विविध राजनीतिक दाउपेचमार्फत देशकै कथा देखाएका छन्।</p><p>केहीले नेपाली फिल्मलाई अन्तर्राष्ट्रिय बजारमा लैजानुपर्ने धारणा राख्छन्, कसैले अस्कर अवार्ड पाउने फिल्म बनाउनुपर्छ भन्छन् तर निर्देशक दीपेन्द्र लामा भने पहिले देशकै मनोरञ्जन उद्योगलाई दह्रो बनाउनुपर्ने धारणा राख्छन्।</p><p>देशमा कम्तीमा २४ वटा फिल्मले राम्रो व्यापार गर्‍यो र त्यसले निर्मातालाई फाइदा दिन सकेको खण्डमा यो उद्योग आफ्नो गोडामा उभिने र अनि मात्र विदेशी अवार्डलाई ध्यानमा राखेर फिल्म बनाउन सकिने धारणा लामाको छ।</p><p>हामीले नागरिक संवाद भिडियो अन्तरवार्ता गरी फिल्म निर्देशक लामासँग फिल्म नांगो गाउँ, यसको व्यापार, फिल्मले दिन खोजेको सन्देश लगायतका विषयमा कुराकानी गरेका छौँ।</p>",
  "content_text": "नेपाली फिल्म उद्योगमा बर्सेनि ८० वटा फिल्म बन्छन्। तिनको न्यूनतम लागत ५० लाखको दरले पनि चार अर्ब बराबरको लगानी भएको देखिन्छ। कहिलेकाहीँ यो कम वा बेसी पनि हुनसक्छ तर केही सीमित नेपाली फिल्मले मात्र लगानी उठाउने गर्छन्। यस्तोमा पछिल्लो समय बजारमा आएको फिल्म ‘नांगो गाउँ’ ले निर्मातालाई कम्तीमा डेढ करोड कमाएर दिने देखिएको छ। फिल्मका निर्देशक दीपेन्द्र लामाको यो पाँचौँ निर्देशकीय प्रोजेक्ट हो। यसमा उनले गाउँमा हुने विविध राजनीतिक दाउपेचमार्फत देशकै कथा देखाएका छन्। केहीले नेपाली फिल्मलाई अन्तर्राष्ट्रिय बजारमा लैजानुपर्ने धारणा राख्छन्, कसैले अस्कर अवार्ड पाउने फिल्म बनाउनुपर्छ भन्छन् तर निर्देशक दीपेन्द्र लामा भने पहिले देशकै मनोरञ्जन उद्योगलाई दह्रो बनाउनुपर्ने धारणा राख्छन्। देशमा कम्तीमा २४ वटा फिल्मले राम्रो व्यापार गर्‍यो र त्यसले निर्मातालाई फाइदा दिन सकेको खण्डमा यो उद्योग आफ्नो गोडामा उभिने र अनि मात्र विदेशी अवार्डलाई ध्यानमा राखेर फिल्म बनाउन सकिने धारणा लामाको छ। हामीले नागरिक संवाद भिडियो अन्तरवार्ता गरी फिल्म निर्देशक लामासँग फिल्म नांगो गाउँ, यसको व्यापार, फिल्मले दिन खोजेको सन्देश लगायतका विषयमा कुराकानी गरेका छौँ।",
  "fetched_at": "2025-09-17T12:46:34.774994Z",
  "id": "5ba2657b32e3071d6405e2be0a512d342a2d9b876538d6b9821da869af08b7f2",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1696698179_0.jpg"
  ],
  "lang": "ne",
  "published_at": "2023-10-07T11:13:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली फिल्म उद्योगमा बर्सेनि ८० वटा फिल्म बन्छन्। तिनको न्यूनतम लागत ५० लाखको दरले पनि चार अर्ब बराबरको लगानी भएको देखिन्छ। कहिलेकाहीँ यो कम वा बेसी पनि हुनसक्छ तर केही सीमित नेपाली फिल्मले मात्र लगानी उठाउने गर्छन्।...",
  "tags": null,
  "title": "पहिला देशकै फिल्म बजारलाई दह्रो बनाउन जरुरी: निर्देशक लामा",
  "url": "https://nagariknews.nagariknetwork.com/video/1315341-1696697899.html",
  "version": 1
}