{
  "byline": "बर्षा शाह",
  "canonical_hash": "0306c4b6a5c659e46c0cddcf3f6802016ede062013ebb74fcacfbc348ce5633d",
  "content_html": "<p>काठमाडौँ – जलेर कालो भएको महाराजगंजको ट्राफिक प्रहरी वृत्तको भवनमा रंगरोगन सुरु भइसक्यो। जेन–जी आन्दोलनका क्रममा आगजनीबाट ध्वस्त भएको वृत्तलाई रंगाउने जिम्मा स्थानीयले लिएका छन्। स्थानीयको पहलसँगै आत्मबल उच्च बनाएर प्रहरी फेरि ड्यूटीमा फर्किएका छन्।</p>\n<p>परिसर छेउमा जलेर कालो भएको सानो कोठाबाटै प्रहरीले सेवा दिइरहेका छन्। बिहीबार तस्बिर खिच्न त्यहाँ पुग्दा अन्य प्रहरी ड्यूटीमा जाने आउने क्रममा थिए। त्यहीबेला देखिए सिभिल ड्रेसमा हवलदार सूर्यबहादुर खड्का।</p>\n<p>अनुहार उज्यालो देखिएन। तर, उनी समुदायले मिलेर बनाउन लागेको प्रहरी कार्यालयका लागि सहयोग गर्दै थिए। जलेर नष्ट भएको क्यान्टिनका थोत्रा सामान सार्न सहयोग गर्दै थिए। ‘म त छुट्टीमा हो। तर पनि काम गर्दै छु,’ भन्दै छेउमै रहेका अर्का प्रहरी साथीलाई सुनाउँदै थिए। यसो भनिरहँदा उनी मुसुक्क हाँसे।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095923\" height=\"826\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19141626/551510883_2019070755507157_1803113864655704766_n-1024x826.jpg\" width=\"1024\" /></p>\n<p>तर, त्यहाँ रहेका अर्का प्रहरीको अनुहार पनि उज्यालो हुन सकेको थिएन। खासमा खड्का तीनै हुन्, जसले जेन–जीको आन्दोलनको दोस्रो दिन आगोले प्रहरी कार्यलय जल्दै गर्दा पछाडिको भागको तल्लाबाट हाम फालेर ज्यान जोगाए।</p>\n<p>कार्यालयमा रहेका कति साथी बाहिर ड्यूटीमा खटिएका थिए। कोही बुढानिलकण्ठमा कांग्रेस सभापति शेरबहादुर देउवाको घरतिर पनि ड्युटीमा थिए। खड्कालगायत करिब ४०/४५ जना भने कार्यालयमा ड्युटीमा थिए।</p>\n<p>आन्दोलनको दोस्रो दिन माहोल झन् बिग्रिँदै गयो। प्रदर्शनकारीको भीडले वृत्तलाई घेरे तर पनि उनले आफ्नो कार्यालय नै यसरी जल्छ होला भनेर सोचेका थिएनन्। थुनुवाको ज्यान जोगाउने सोचसहित सुरुमा उनीहरुलाई मुक्त बनाइदिए। उनीहरु छाड्न नपाउँदै बाहिरबाट फालिएको पेट्रोल बमले वृत्तको वरपरका गाडी जले। ग्यास पड्कियो। कागजपत्र सबै जले।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095922\" height=\"879\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19141625/550859952_990730246512964_6605575452110275871_n-1024x879.jpg\" width=\"1024\" /></p>\n<p>तलका तल्लामा आगो लागेपछि धुवाँको मुस्लोले आँखासम्म नदेखिने अवस्था हुन थाल्यो। अनि खड्का अन्य साथीसँगै माथि छतमा गए। ज्यान जोगाउने उपाए नदेखेपछि वृतको पछाडिबाट फाल हानेर बाँचे।</p>\n<p>‘मसँग हाम फालेका अन्य ४ साथीहरू अहिले घाइते छन्, म मात्रै हुँ केही नभएको। त्यसपछि सिभिल पहिरनमै त्यही भीडमा मिसिँदै सकुशल घर पुगेँ,’ खड्काले भने,&#8217;हाम फालेर बाँचेका केहीलाई सेनाको हेलकोप्टरबाट रेस्क्यु पनि भयो।&#8217;</p>\n<p>त्यो दिन जे भयो त्यो दुःखद् भएको उनी बताउँछन्। अब फेरि काममा फर्किने उनको भनाइ छ। &#8216;अब डर छैन। जनताले हामीलाई फेरि बोलाइसक्नु भएको छ। यो कार्यालय समुदायले मिलेर गर्दै हुनुहुन्छ। अब उहाँहरुसँग मिलेरै काम गर्दै अगाडि बढ्छौँ।&#8217;</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095921\" height=\"683\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/19141624/550820946_1162988915892664_6008134516692151958_n-1024x683.jpg\" width=\"1024\" /></p>\n<p>जेन–जी आन्दोलनमा प्रहरीका अधिकांश कार्यालय जले। केही प्रहरीको मृत्यु भयो। केही घाइते भए। महाराजगञ्जको प्रहरी वृत्त मात्रै होइन, काठमाडौँका अधिकांश प्रहरी कार्यालयले जले। यतिबेला प्रहरी जलेकै कार्यालयबाट काममा खटिन थालेका छन्।</p>",
  "content_text": "काठमाडौँ – जलेर कालो भएको महाराजगंजको ट्राफिक प्रहरी वृत्तको भवनमा रंगरोगन सुरु भइसक्यो। जेन–जी आन्दोलनका क्रममा आगजनीबाट ध्वस्त भएको वृत्तलाई रंगाउने जिम्मा स्थानीयले लिएका छन्। स्थानीयको पहलसँगै आत्मबल उच्च बनाएर प्रहरी फेरि ड्यूटीमा फर्किएका छन्। परिसर छेउमा जलेर कालो भएको सानो कोठाबाटै प्रहरीले सेवा दिइरहेका छन्। बिहीबार तस्बिर खिच्न त्यहाँ पुग्दा अन्य प्रहरी ड्यूटीमा जाने आउने क्रममा थिए। त्यहीबेला देखिए सिभिल ड्रेसमा हवलदार सूर्यबहादुर खड्का। अनुहार उज्यालो देखिएन। तर, उनी समुदायले मिलेर बनाउन लागेको प्रहरी कार्यालयका लागि सहयोग गर्दै थिए। जलेर नष्ट भएको क्यान्टिनका थोत्रा सामान सार्न सहयोग गर्दै थिए। ‘म त छुट्टीमा हो। तर पनि काम गर्दै छु,’ भन्दै छेउमै रहेका अर्का प्रहरी साथीलाई सुनाउँदै थिए। यसो भनिरहँदा उनी मुसुक्क हाँसे। तर, त्यहाँ रहेका अर्का प्रहरीको अनुहार पनि उज्यालो हुन सकेको थिएन। खासमा खड्का तीनै हुन्, जसले जेन–जीको आन्दोलनको दोस्रो दिन आगोले प्रहरी कार्यलय जल्दै गर्दा पछाडिको भागको तल्लाबाट हाम फालेर ज्यान जोगाए। कार्यालयमा रहेका कति साथी बाहिर ड्यूटीमा खटिएका थिए। कोही बुढानिलकण्ठमा कांग्रेस सभापति शेरबहादुर देउवाको घरतिर पनि ड्युटीमा थिए। खड्कालगायत करिब ४०/४५ जना भने कार्यालयमा ड्युटीमा थिए। आन्दोलनको दोस्रो दिन माहोल झन् बिग्रिँदै गयो। प्रदर्शनकारीको भीडले वृत्तलाई घेरे तर पनि उनले आफ्नो कार्यालय नै यसरी जल्छ होला भनेर सोचेका थिएनन्। थुनुवाको ज्यान जोगाउने सोचसहित सुरुमा उनीहरुलाई मुक्त बनाइदिए। उनीहरु छाड्न नपाउँदै बाहिरबाट फालिएको पेट्रोल बमले वृत्तको वरपरका गाडी जले। ग्यास पड्कियो। कागजपत्र सबै जले। तलका तल्लामा आगो लागेपछि धुवाँको मुस्लोले आँखासम्म नदेखिने अवस्था हुन थाल्यो। अनि खड्का अन्य साथीसँगै माथि छतमा गए। ज्यान जोगाउने उपाए नदेखेपछि वृतको पछाडिबाट फाल हानेर बाँचे। ‘मसँग हाम फालेका अन्य ४ साथीहरू अहिले घाइते छन्, म मात्रै हुँ केही नभएको। त्यसपछि सिभिल पहिरनमै त्यही भीडमा मिसिँदै सकुशल घर पुगेँ,’ खड्काले भने,’हाम फालेर बाँचेका केहीलाई सेनाको हेलकोप्टरबाट रेस्क्यु पनि भयो।’ त्यो दिन जे भयो त्यो दुःखद् भएको उनी बताउँछन्। अब फेरि काममा फर्किने उनको भनाइ छ। ‘अब डर छैन। जनताले हामीलाई फेरि बोलाइसक्नु भएको छ। यो कार्यालय समुदायले मिलेर गर्दै हुनुहुन्छ। अब उहाँहरुसँग मिलेरै काम गर्दै अगाडि बढ्छौँ।’ जेन–जी आन्दोलनमा प्रहरीका अधिकांश कार्यालय जले। केही प्रहरीको मृत्यु भयो। केही घाइते भए। महाराजगञ्जको प्रहरी वृत्त मात्रै होइन, काठमाडौँका अधिकांश प्रहरी कार्यालयले जले। यतिबेला प्रहरी जलेकै कार्यालयबाट काममा खटिन थालेका छन्।",
  "fetched_at": "2025-09-19T09:24:45.728152Z",
  "id": "a51efe2b3d1400b3044c9b3385fe271679a1caf7f1ccd3f773e0480a7234336c",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19141626/551510883_2019070755507157_1803113864655704766_n-1024x826.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19141625/550859952_990730246512964_6605575452110275871_n-1024x879.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/19141624/550820946_1162988915892664_6008134516692151958_n-1024x683.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T08:56:54Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – जलेर कालो भएको महाराजगंजको ट्राफिक प्रहरी वृत्तको भवनमा...",
  "tags": null,
  "title": "धुँवाको मुस्लोमाझ हाम फालेर ज्यान जोगाएका यी प्रहरी हवल्दार",
  "url": "https://deshsanchar.com/2025/09/19/1095925/",
  "version": 1
}