{
  "byline": "देश सञ्चार",
  "canonical_hash": "bce5a3070bff4f65719d304ac9b4bef478c9e0b1e14d9116d33dc48422d4a294",
  "content_html": "<p>पोखरा – पोखरा सभागृहबाट ‘जनताको आवाज दबाएर स्वतन्त्रता बन्द गर्न पाइँदैन’ भन्दै सुरु भएको पहिलो दिनको जेन–जी प्रदर्शनले मुख्यन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा पुगेर उग्र रुप लियो। प्रर्दशनकारीले मुख्यमन्त्रीको कार्यालयमा तोडफोडसँगै आगजनीको प्रयास गरे। प्रहरीले स्थिति नियन्त्रणमा लिनलाई गोली बर्षायो।</p>\n<p>पहिलो दिनमै निशाना बनाइएको मुख्यमन्त्रीको कार्यालय दोस्रो दिन प्रदर्शनकारीले आगो लगाए। मुख्यमन्त्री कार्यालयसँगै सामाजिक विकास, वन तथा वातावरण, भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था, आर्थिक मामिला, उद्योतथा पर्यटन, ऊर्जा जलस्रोत तथा खानेपानी मन्त्रालयमा प्रदर्शनकारीले आगजनी गरे। मन्त्रालय मातहातका कार्यालयमा पनि तोडफोडमा उत्रिदै सामाग्री लुटेका छन्।</p>\n<p>प्रदेश सभाको कार्यालय, संसदीय समिति, संसदीय दलका कार्यालय, सचिवालय मात्रै नभइ पूराना राजनीतिक दलका नेताका घर खोजी खोजी जलाए।<br />\nगण्डकी प्रदेश मातहातका मन्त्रालय र कार्यालयका झन्डै १६० चारपांग्रे र दुईपांग्रे सवारी जलेर क्षति भएको प्रारम्भिक तथ्याङक छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095105\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17184025/gandaki-1-1024x768.jpg\" width=\"1024\" /></p>\n<p>मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसँगै मुख्यमन्त्री निवास जलेर क्षति भएको छ। मुख्यमन्त्री कार्यालयमै रहेको प्रदेश कितावखाना पूर्ण रुपमा जलेर नष्ट भएको थियो। अहिले सरसफाइ गरेर सेवा सुचारु भएको छ। मुख्यमन्त्री कार्यालयमा रहेका ७ वटा मोटरसाइकल र ३ वटा स्कुटर जलेको छ। चारपांग्रे सवारी भने नजिकैको प्रदेश प्रहरी कार्यालयमा लगेर सुरक्षित राखियो।</p>\n<p>प्रदेश नीति तथा योजना आयोगको ३ वटा गाडी र ४ वटा मोटरसाइकल जलेको छ। भवनको माथिल्लो तलामा रहेको कोठाबाट आधारभूत सेवा सञ्चालन गर्न सकिने अवस्थामा छ।<br />\nवन तथा वातावरण मन्त्रालयको ४ र वन निर्देशनालयको १ गाडी जलेको छ। एउटा गाडी प्रर्दशनकारीले तोडफोड गरे। ८ वटा मोटरसाइकल र ४ वटा स्कुटर जलेका छन्। मन्त्रालयबाट ल्यापटदेखि फ्रिजसम्म चोरी भयो।</p>\n<p>सामाजिक विकास, युवा तथा खेलकुद मन्त्रालयको ५ वटा गाडी जलेका छन्। १२ वटा दुईपांग्रे सवारी जले। मन्त्रालयको भवनमा अगजनी भएको थियो। मन्त्रालय मातहतमा रहेका सामाजिक विकास कार्यालय र गण्डकी विश्वविद्यालयमा समेत तोडफोड हुदाँ क्षति भएको छ।</p>\n<p>भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालयको ६ वटा चारपांग्रे र २७ वटा दुईपांग्रे सवारी जलेको हो। मन्त्रालयको मातहामा रहेको शहरी विकास तथा भवन कार्यालय, पूर्वाधार विकास कार्यालय कास्कीमा तोडफोड र क्षति भएको छ। यातायात व्यवस्था कार्यालय सवारी चालक अनुमति पत्र र सवारी दुवै कार्यालय पूर्णरुपमा जलाइएको छ। ४ लाख ४२ हजार रुपैयाँ राजस्वको रकम हराएको जनाइएको छ।</p>\n<p>आर्थिक मामिला मन्त्रालयको ३ वटा चारपांग्रे र ६ वटा दुई पांग्रे जलेर खरानी भएका छन्। मन्त्रालयको भवनमा पनि तोडफोड भयो। आगजनिले आशिंक रुपमा जलेको छ। मन्त्रालयको ल्यापटप, कम्प्युटर, प्रिन्टर चोरी भएको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095106\" height=\"683\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17184025/gandaki-2-1024x683.jpg\" width=\"1024\" /></p>\n<p>कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका चारपांग्रे र दुईपांग्रे सवारी १÷१ वटा जलेको छ। ऊर्जा, जलस्रोत तथा खानेपानी मन्त्रालयको ४ वटा, खानेपानी कार्यालय तनहुँ र जलस्रोत कार्यालय कास्कीको १÷१ वटा चारपांग्रे सवारी जलेका छन्। एउटा चारपांग्रे सवारीमा तोडफोड भएको छ। उर्जा मन्त्रालय मातहातका १८ वटा मोटरसाइकल पनि प्रदर्शनकारीले जलाइदिए।</p>\n<p>स्वास्थ्य मन्त्रालयको भौतिक संरचनामा क्षति नभएपनि ३ वटा स्कुटर जलेको तथ्याङ्क छ। पर्यटन तथा उद्योग मन्त्रालयका ४ वटा गाडी र ५ वटा मोटरसाइकल पूर्ण रुपमा जलेका छन्। निर्देशनालयको भवन जलेर पूर्ण क्षति भएको छ।</p>\n<p>प्रदेश प्रमुखको कार्यालयमा ४ वटा चारपांग्रे र ३ वटा मोटरसाइकल जलेका छन्। त्यहींबाट २ वटा कर्मचारीको नीजि मोटरसाइकल पनि प्रदर्शनकारीले जलाइदिएका हुन्। प्रदेश प्रमुखको निवास पूर्ण रुपमा जलेको छ।</p>\n<p>प्रदेश लोक सेवा आयोगको ४ वटा चारपांग्रे र एउटा दुईपांग्रे सवारी जलेका छन्। २९ लाख रुपैयाँ बराबरको क्षति भएको आँकलन कार्यालयले गरेको हो। गण्डकी प्रदेश सभा भवन, प्रदेश सभा सचिवालय, चारै दलको संसदीय कार्यालय, समितिका कार्यालय, आवास भवन, पुस्कालय सबै जलेर खरानी भएको छ।</p>\n<p>प्रदेश सभाका ६ वटा चारपांग्रे र १२ वटा दुईपांग्रे सवारी जलेका छन्। प्रदर्शनकारीले ३९ वटा डेस्कटप कम्प्युटर, ९९ थान ल्यापटप जलेका छन्। प्रदेश सभाको प्रत्यक्ष प्रसारणमा प्रयोग गरिने ५ वटा भिडियो क्यामेरा, डिजिटल क्यामेरा ४ वटा जलेका छन्। ४४ वटा एसि पनि जलेर नष्ट भएको प्रारिम्भक तथ्याङ्क छ।</p>",
  "content_text": "पोखरा – पोखरा सभागृहबाट ‘जनताको आवाज दबाएर स्वतन्त्रता बन्द गर्न पाइँदैन’ भन्दै सुरु भएको पहिलो दिनको जेन–जी प्रदर्शनले मुख्यन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा पुगेर उग्र रुप लियो। प्रर्दशनकारीले मुख्यमन्त्रीको कार्यालयमा तोडफोडसँगै आगजनीको प्रयास गरे। प्रहरीले स्थिति नियन्त्रणमा लिनलाई गोली बर्षायो। पहिलो दिनमै निशाना बनाइएको मुख्यमन्त्रीको कार्यालय दोस्रो दिन प्रदर्शनकारीले आगो लगाए। मुख्यमन्त्री कार्यालयसँगै सामाजिक विकास, वन तथा वातावरण, भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था, आर्थिक मामिला, उद्योतथा पर्यटन, ऊर्जा जलस्रोत तथा खानेपानी मन्त्रालयमा प्रदर्शनकारीले आगजनी गरे। मन्त्रालय मातहातका कार्यालयमा पनि तोडफोडमा उत्रिदै सामाग्री लुटेका छन्। प्रदेश सभाको कार्यालय, संसदीय समिति, संसदीय दलका कार्यालय, सचिवालय मात्रै नभइ पूराना राजनीतिक दलका नेताका घर खोजी खोजी जलाए। गण्डकी प्रदेश मातहातका मन्त्रालय र कार्यालयका झन्डै १६० चारपांग्रे र दुईपांग्रे सवारी जलेर क्षति भएको प्रारम्भिक तथ्याङक छ। मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसँगै मुख्यमन्त्री निवास जलेर क्षति भएको छ। मुख्यमन्त्री कार्यालयमै रहेको प्रदेश कितावखाना पूर्ण रुपमा जलेर नष्ट भएको थियो। अहिले सरसफाइ गरेर सेवा सुचारु भएको छ। मुख्यमन्त्री कार्यालयमा रहेका ७ वटा मोटरसाइकल र ३ वटा स्कुटर जलेको छ। चारपांग्रे सवारी भने नजिकैको प्रदेश प्रहरी कार्यालयमा लगेर सुरक्षित राखियो। प्रदेश नीति तथा योजना आयोगको ३ वटा गाडी र ४ वटा मोटरसाइकल जलेको छ। भवनको माथिल्लो तलामा रहेको कोठाबाट आधारभूत सेवा सञ्चालन गर्न सकिने अवस्थामा छ। वन तथा वातावरण मन्त्रालयको ४ र वन निर्देशनालयको १ गाडी जलेको छ। एउटा गाडी प्रर्दशनकारीले तोडफोड गरे। ८ वटा मोटरसाइकल र ४ वटा स्कुटर जलेका छन्। मन्त्रालयबाट ल्यापटदेखि फ्रिजसम्म चोरी भयो। सामाजिक विकास, युवा तथा खेलकुद मन्त्रालयको ५ वटा गाडी जलेका छन्। १२ वटा दुईपांग्रे सवारी जले। मन्त्रालयको भवनमा अगजनी भएको थियो। मन्त्रालय मातहतमा रहेका सामाजिक विकास कार्यालय र गण्डकी विश्वविद्यालयमा समेत तोडफोड हुदाँ क्षति भएको छ। भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालयको ६ वटा चारपांग्रे र २७ वटा दुईपांग्रे सवारी जलेको हो। मन्त्रालयको मातहामा रहेको शहरी विकास तथा भवन कार्यालय, पूर्वाधार विकास कार्यालय कास्कीमा तोडफोड र क्षति भएको छ। यातायात व्यवस्था कार्यालय सवारी चालक अनुमति पत्र र सवारी दुवै कार्यालय पूर्णरुपमा जलाइएको छ। ४ लाख ४२ हजार रुपैयाँ राजस्वको रकम हराएको जनाइएको छ। आर्थिक मामिला मन्त्रालयको ३ वटा चारपांग्रे र ६ वटा दुई पांग्रे जलेर खरानी भएका छन्। मन्त्रालयको भवनमा पनि तोडफोड भयो। आगजनिले आशिंक रुपमा जलेको छ। मन्त्रालयको ल्यापटप, कम्प्युटर, प्रिन्टर चोरी भएको छ। कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका चारपांग्रे र दुईपांग्रे सवारी १÷१ वटा जलेको छ। ऊर्जा, जलस्रोत तथा खानेपानी मन्त्रालयको ४ वटा, खानेपानी कार्यालय तनहुँ र जलस्रोत कार्यालय कास्कीको १÷१ वटा चारपांग्रे सवारी जलेका छन्। एउटा चारपांग्रे सवारीमा तोडफोड भएको छ। उर्जा मन्त्रालय मातहातका १८ वटा मोटरसाइकल पनि प्रदर्शनकारीले जलाइदिए। स्वास्थ्य मन्त्रालयको भौतिक संरचनामा क्षति नभएपनि ३ वटा स्कुटर जलेको तथ्याङ्क छ। पर्यटन तथा उद्योग मन्त्रालयका ४ वटा गाडी र ५ वटा मोटरसाइकल पूर्ण रुपमा जलेका छन्। निर्देशनालयको भवन जलेर पूर्ण क्षति भएको छ। प्रदेश प्रमुखको कार्यालयमा ४ वटा चारपांग्रे र ३ वटा मोटरसाइकल जलेका छन्। त्यहींबाट २ वटा कर्मचारीको नीजि मोटरसाइकल पनि प्रदर्शनकारीले जलाइदिएका हुन्। प्रदेश प्रमुखको निवास पूर्ण रुपमा जलेको छ। प्रदेश लोक सेवा आयोगको ४ वटा चारपांग्रे र एउटा दुईपांग्रे सवारी जलेका छन्। २९ लाख रुपैयाँ बराबरको क्षति भएको आँकलन कार्यालयले गरेको हो। गण्डकी प्रदेश सभा भवन, प्रदेश सभा सचिवालय, चारै दलको संसदीय कार्यालय, समितिका कार्यालय, आवास भवन, पुस्कालय सबै जलेर खरानी भएको छ। प्रदेश सभाका ६ वटा चारपांग्रे र १२ वटा दुईपांग्रे सवारी जलेका छन्। प्रदर्शनकारीले ३९ वटा डेस्कटप कम्प्युटर, ९९ थान ल्यापटप जलेका छन्। प्रदेश सभाको प्रत्यक्ष प्रसारणमा प्रयोग गरिने ५ वटा भिडियो क्यामेरा, डिजिटल क्यामेरा ४ वटा जलेका छन्। ४४ वटा एसि पनि जलेर नष्ट भएको प्रारिम्भक तथ्याङ्क छ।",
  "fetched_at": "2025-09-17T13:32:38.885418Z",
  "id": "a546b64472af0e1380f3d4bc281fa39c532ce98c7c92955bca41498e4d6668f2",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17184025/gandaki-1-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17184025/gandaki-2-1024x683.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T12:57:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा – पोखरा सभागृहबाट ‘जनताको आवाज दबाएर स्वतन्त्रता बन्द गर्न...",
  "tags": null,
  "title": "जेनजी आन्दोलनः गण्डकीका कुन मन्त्रालयमा कति भयो क्षति?",
  "url": "https://deshsanchar.com/2025/09/17/1095101/",
  "version": 1
}