{
  "byline": "नागरिक",
  "canonical_hash": "8c42477c5b096888b68483f548aca3368bab52e3e18f3bed69f05a384f52a214",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758333127_ashika.jpg\" /></p><p>सामाजिक अभियन्ता आशिका तामाङले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल र पशुपतिनाथ क्षेत्रमा भइरहेको अनियमितता र भ्रष्टाचार तत्काल अन्त्य गर्न सरकारसँग जोडदार माग गरेकी छिन्। उनले एयरपोर्टमा देखिएका बेथिति र पशुपति विकास क्षेत्रकोषमा भइरहेको भ्रष्टाचारबारे निरन्तर खबरदारी गर्दै आएको बताएकी छिन्।  </p><p>अघिल्ला सरकारहरूले आफ्नो अनुकूल कानुन बनाएर जनताको सम्पत्तिमाथि अनियमितता गरेको भन्दै उनले अब यी बेथितिको अन्त्य गर्नुपर्ने माग राखिन्। साथै उनले अब भ्रष्टाचारमुक्त समाज निर्माण गरी समुन्नत देश बनाउन ढिलाइ गर्न नहुनेमा जोड समेत दिइन्।</p><p>त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल सुधारका लागि तामाङले त्यहाँ प्रवेश गर्नेबित्तिकै लिइने अनावश्यक शुल्क तुरुन्त बन्द गरिनुपर्ने, पार्किङ शुल्क घटाएर पारदर्शी बनाउनुपर्ने, सीमित व्यक्ति तथा व्यवसायमा भएको अनियमितता खारेज गर्नुपर्ने, विमानस्थलको सबै स्थानमा सफा बनाउनुपर्ने लगायतका माग राखेकी छिन्।</p><p>त्यसैगरी पशुपति क्षेत्रमा समेत अर्बौंको भ्रष्टाचार भइरहेको भन्दै यो चलखेल रोक्नु पर्ने बताएकी छिन्। उनले पशुपति क्षेत्र विकास कोषको सदस्य सचिव र सदस्य नियुक्तिमा हुने पैसाको चलखेल, शव जलाउने मेसिन खरिदमा भएको भ्रष्टाचारको छानबिन, कर्मचारी नियुक्तिमा हुने चलखेल लगाएको माग वर्तमान सरकारसगँ राखेकी छिन्। </p><p>उनले अब सरकारले जनताको भावना बुझेर तत्काल यी कामको थालनी गर्नुपनेमा जोड दिएकी छिन्।</p>",
  "content_text": "सामाजिक अभियन्ता आशिका तामाङले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल र पशुपतिनाथ क्षेत्रमा भइरहेको अनियमितता र भ्रष्टाचार तत्काल अन्त्य गर्न सरकारसँग जोडदार माग गरेकी छिन्। उनले एयरपोर्टमा देखिएका बेथिति र पशुपति विकास क्षेत्रकोषमा भइरहेको भ्रष्टाचारबारे निरन्तर खबरदारी गर्दै आएको बताएकी छिन्। अघिल्ला सरकारहरूले आफ्नो अनुकूल कानुन बनाएर जनताको सम्पत्तिमाथि अनियमितता गरेको भन्दै उनले अब यी बेथितिको अन्त्य गर्नुपर्ने माग राखिन्। साथै उनले अब भ्रष्टाचारमुक्त समाज निर्माण गरी समुन्नत देश बनाउन ढिलाइ गर्न नहुनेमा जोड समेत दिइन्। त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल सुधारका लागि तामाङले त्यहाँ प्रवेश गर्नेबित्तिकै लिइने अनावश्यक शुल्क तुरुन्त बन्द गरिनुपर्ने, पार्किङ शुल्क घटाएर पारदर्शी बनाउनुपर्ने, सीमित व्यक्ति तथा व्यवसायमा भएको अनियमितता खारेज गर्नुपर्ने, विमानस्थलको सबै स्थानमा सफा बनाउनुपर्ने लगायतका माग राखेकी छिन्। त्यसैगरी पशुपति क्षेत्रमा समेत अर्बौंको भ्रष्टाचार भइरहेको भन्दै यो चलखेल रोक्नु पर्ने बताएकी छिन्। उनले पशुपति क्षेत्र विकास कोषको सदस्य सचिव र सदस्य नियुक्तिमा हुने पैसाको चलखेल, शव जलाउने मेसिन खरिदमा भएको भ्रष्टाचारको छानबिन, कर्मचारी नियुक्तिमा हुने चलखेल लगाएको माग वर्तमान सरकारसगँ राखेकी छिन्। उनले अब सरकारले जनताको भावना बुझेर तत्काल यी कामको थालनी गर्नुपनेमा जोड दिएकी छिन्।",
  "fetched_at": "2025-09-20T02:44:01.810583Z",
  "id": "a561124f28834cb4176ca3a94d2222526e6ea967ca675be8a84dd16021f6d80d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758333127_ashika.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T01:52:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सामाजिक अभियन्ता आशिका तामाङले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल र पशुपतिनाथ क्षेत्रमा भइरहेको अनियमितता र भ्रष्टाचार तत्काल अन्त्य गर्न सरकारसँग जोडदार माग गरेकी छिन्।...",
  "tags": null,
  "title": "त्रिभुवन विमानस्थल र पशुपतिनाथ क्षेत्रको अनियमितता अन्त्य गर्नुपर्ने आशिकाको माग",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/ashika-demands-an-end-to-irregularities-at-tribhuvan-airport-and-pashupatinath-area-64-52.html",
  "version": 1
}