{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "f25995a754a51059994aa1533525af7607029d1b7baa2b1ec20e39d107afeb00",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758431367_jumla%20para.jpg\" /></p><p>कर्णालीको काखमा अवस्थित जुम्लाको गुठिचौर अब केवल स्याउको मिठास वा हिमाली सुन्दरता हेर्ने थलो मात्र रहे- अब त्यो साहसिक रोमाञ्चको गन्तव्य पनि बन्न थालेको छ। यही सन्देश बोकेर जुम्लाको गुठिचौर गाउँपालिकामा आइतबार अर्थात आजदेखि दोस्रो आकासे पर्व प्याराग्लाइडिङ महोत्सव सुरु हुँदैछ।</p><p>गाउँपालिकाको पहलमा आयोजना हुन लागेको यो महोत्सवले जुम्ला पर्यटनलाई नयाँ उचाइ दिने लक्ष्य लिएको छ। गाउँपालिका अध्यक्ष दानबहादुर बुढा भन्छन्, 'यो महोत्सव गुठिचौरलाई साहसिक पर्यटनको नक्सामा राख्ने अवसर हो। पर्यटकलाई आकाशबाट स्याउबगान, हरियाली बन, हिमशृङ्खला र गाउँघरको मनमोहक दृश्य एकै साथ देखाउने अनौठो अनुभव हुनेछ।'</p><p>प्याराग्लाइडिङ महोत्सवमा सहभागिता जनाउने पर्यटकले २० देखि ३० मिनेटसम्म प्रशिक्षित पाइलटको साथमा सुरक्षित उडान भरिनेछ। गुठिचौर गाउँपालिकाले सेवा शुल्क स्थानीय पर्यटकका लागि ३५ सय रुपैयाँ र बाहिरी पर्यटकका लागि ४५ सय रुपैयाँ निर्धारण गरेको छ। उपाध्यक्ष शान्तिकुमारी मल्ल 'भण्डारी' भन्छिन्, 'यो केवल उडान होइन, जीवनभर सम्झनामा रहने क्षण हो। कर्णालीका पहाड, वन र हिमाललाई आकाशबाट हेर्ने त्यो क्षण शब्दभन्दा पर हुनेछ।'</p><p>महोत्सवले साहसिक पर्यटन प्रवर्द्धनसँगै स्थानीय रोजगारी सिर्जना, उद्यमशीलता विस्तार र गाउँपालिकाको आर्थिक गतिविधिमा प्रत्यक्ष टेवा पुर्याउने अपेक्षा गरिएको छ। यस्तै प्रमुख प्रशासकीय अधिकृत मायाँ लक्ष्मी बुढा भन्छिन्, 'हाम्रो क्षेत्र अब केवल कृषिमा सीमित छैन। हामी अब पर्यटनमैत्री गन्तव्यको रूपमा अघि बढ्दैछौं।' उनका अनुसार महोत्सवले गुठिचौर मात्र नभई सम्पूर्ण जुम्लाको पहिचान बदल्ने सम्भावना बोकेको छ। 'स्याउको रस, हिमालको दृश्य, र आकाशको छातीमा उड्ने साहसिकता- यी सबै अब जुम्लामा एकैसाथ पाइन थालेका छन्,' बुढाले भनिन्।</p><p>पछिल्लो समय साहसिक पर्यटनप्रति आकर्षण बढिरहेको सन्दर्भमा गुठिचौरको यस्तो प्रयासले राष्ट्रिय तथा अन्तर्राष्ट्रिय पर्यटकलाई आकर्षित गर्ने विश्वास लिइएको छ। स्थानीय पर्यटन व्यवसायी, युवा र होटल व्यवसायीहरू पनि यसबाट उत्साहित छन्।</p><p>महोत्सवको तयारी अन्तिम चरणमा पुगेको आयोजकले जनाएको छ। आवश्यक पूर्वाधार, सुरक्षा व्यवस्था र पाइलट व्यवस्थापन पूरा भइसकेको छ। महोत्सवमा सहभागिता जनाउने सबैलाई प्रशिक्षित पाइलटसहित सुरक्षित र रोमाञ्चक उडान उपलब्ध गराइनेछ।</p>",
  "content_text": "कर्णालीको काखमा अवस्थित जुम्लाको गुठिचौर अब केवल स्याउको मिठास वा हिमाली सुन्दरता हेर्ने थलो मात्र रहे- अब त्यो साहसिक रोमाञ्चको गन्तव्य पनि बन्न थालेको छ। यही सन्देश बोकेर जुम्लाको गुठिचौर गाउँपालिकामा आइतबार अर्थात आजदेखि दोस्रो आकासे पर्व प्याराग्लाइडिङ महोत्सव सुरु हुँदैछ। गाउँपालिकाको पहलमा आयोजना हुन लागेको यो महोत्सवले जुम्ला पर्यटनलाई नयाँ उचाइ दिने लक्ष्य लिएको छ। गाउँपालिका अध्यक्ष दानबहादुर बुढा भन्छन्, 'यो महोत्सव गुठिचौरलाई साहसिक पर्यटनको नक्सामा राख्ने अवसर हो। पर्यटकलाई आकाशबाट स्याउबगान, हरियाली बन, हिमशृङ्खला र गाउँघरको मनमोहक दृश्य एकै साथ देखाउने अनौठो अनुभव हुनेछ।' प्याराग्लाइडिङ महोत्सवमा सहभागिता जनाउने पर्यटकले २० देखि ३० मिनेटसम्म प्रशिक्षित पाइलटको साथमा सुरक्षित उडान भरिनेछ। गुठिचौर गाउँपालिकाले सेवा शुल्क स्थानीय पर्यटकका लागि ३५ सय रुपैयाँ र बाहिरी पर्यटकका लागि ४५ सय रुपैयाँ निर्धारण गरेको छ। उपाध्यक्ष शान्तिकुमारी मल्ल 'भण्डारी' भन्छिन्, 'यो केवल उडान होइन, जीवनभर सम्झनामा रहने क्षण हो। कर्णालीका पहाड, वन र हिमाललाई आकाशबाट हेर्ने त्यो क्षण शब्दभन्दा पर हुनेछ।' महोत्सवले साहसिक पर्यटन प्रवर्द्धनसँगै स्थानीय रोजगारी सिर्जना, उद्यमशीलता विस्तार र गाउँपालिकाको आर्थिक गतिविधिमा प्रत्यक्ष टेवा पुर्याउने अपेक्षा गरिएको छ। यस्तै प्रमुख प्रशासकीय अधिकृत मायाँ लक्ष्मी बुढा भन्छिन्, 'हाम्रो क्षेत्र अब केवल कृषिमा सीमित छैन। हामी अब पर्यटनमैत्री गन्तव्यको रूपमा अघि बढ्दैछौं।' उनका अनुसार महोत्सवले गुठिचौर मात्र नभई सम्पूर्ण जुम्लाको पहिचान बदल्ने सम्भावना बोकेको छ। 'स्याउको रस, हिमालको दृश्य, र आकाशको छातीमा उड्ने साहसिकता- यी सबै अब जुम्लामा एकैसाथ पाइन थालेका छन्,' बुढाले भनिन्। पछिल्लो समय साहसिक पर्यटनप्रति आकर्षण बढिरहेको सन्दर्भमा गुठिचौरको यस्तो प्रयासले राष्ट्रिय तथा अन्तर्राष्ट्रिय पर्यटकलाई आकर्षित गर्ने विश्वास लिइएको छ। स्थानीय पर्यटन व्यवसायी, युवा र होटल व्यवसायीहरू पनि यसबाट उत्साहित छन्। महोत्सवको तयारी अन्तिम चरणमा पुगेको आयोजकले जनाएको छ। आवश्यक पूर्वाधार, सुरक्षा व्यवस्था र पाइलट व्यवस्थापन पूरा भइसकेको छ। महोत्सवमा सहभागिता जनाउने सबैलाई प्रशिक्षित पाइलटसहित सुरक्षित र रोमाञ्चक उडान उपलब्ध गराइनेछ।",
  "fetched_at": "2025-09-21T05:20:33.503454Z",
  "id": "a5a6e83e2830f6a90018156d9f5abb4140005938d747aa2f1b8f1f9800642c5f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758431367_jumla%20para.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:09:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सन्देश बोकेर जुम्लाको गुठिचौर गाउँपालिकामा आइतबार अर्थात आजदेखि दोस्रो आकासे पर्व प्याराग्लाइडिङ महोत्सव सुरु हुँदैछ।...",
  "tags": null,
  "title": "जुम्लाको आकाशमा रमाइलो थप्दै प्याराग्लाइडिङ महोत्सव",
  "url": "https://nagariknews.nagariknetwork.com/economy/paragliding-festival-adds-fun-to-the-skies-of-jumla-27-22.html",
  "version": 1
}