{
  "byline": "नागरिक",
  "canonical_hash": "1dfffec1c5f55685348e7201b2329a16b47fc2bd04c2dd8b70e60b1cc321adf0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757995134_americaaaaaaaaa.jpg\" /></p><p>अमेरिकी सेनाले अन्तर्राष्ट्रिय जल सीमामा भेनेजुएलाको कथित लागूऔषध डुङ्गा ध्वस्त पारेको छ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका अनुसार यो डुङ्गा अमेरिकातर्फ गइरहेको थियो।</p><p>सोमबार जारी गरिएको एक विज्ञप्तिमा ट्रम्पले सैन्य आक्रमणमा तीन जनाको मृत्यु भएको बताए। उनले यो कारबाही \"हिंस्रक लागूऔषध तस्करी गिरोह\" विरुद्ध भएको दाबी गरे, यद्यपि उनले डुङ्गामा वास्तवमा लागूऔषध रहेको कुनै प्रमाण दिएनन्।</p><p>ट्रम्पले ट्रुथ सोसलमा लगभग ३० सेकेन्डको भिडियो पोस्ट गरेका छन् जसमा पानीमा डुङ्गा विस्फोट हुँदै आगो लागेको देखाइएको छ।</p><p>यसको केही समय अघि भेनेजुएलाका राष्ट्रपति निकोलस मादुरोले आफ्नो देशले अमेरिकाको \"आक्रमण\" को जवाफ दिने बताएका थिए। उनले अमेरिकी विदेशमन्त्री मार्को रुबियोलाई \"मृत्यु र युद्धको मालिक\" भनेर वर्णन गरेका थिए।</p><p>लागूऔषध तस्करी रोक्ने अभियान अन्तर्गत अमेरिकाले दक्षिणी क्यारिबियन क्षेत्रमा युद्धपोत तैनाथ गरेपछि दुई देशबीच तनाव बढ्यो। यी अपरेशनहरूको क्रममा भएको आक्रमणमा ११ जनाको मृत्यु भयो।</p>",
  "content_text": "अमेरिकी सेनाले अन्तर्राष्ट्रिय जल सीमामा भेनेजुएलाको कथित लागूऔषध डुङ्गा ध्वस्त पारेको छ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका अनुसार यो डुङ्गा अमेरिकातर्फ गइरहेको थियो। सोमबार जारी गरिएको एक विज्ञप्तिमा ट्रम्पले सैन्य आक्रमणमा तीन जनाको मृत्यु भएको बताए। उनले यो कारबाही \"हिंस्रक लागूऔषध तस्करी गिरोह\" विरुद्ध भएको दाबी गरे, यद्यपि उनले डुङ्गामा वास्तवमा लागूऔषध रहेको कुनै प्रमाण दिएनन्। ट्रम्पले ट्रुथ सोसलमा लगभग ३० सेकेन्डको भिडियो पोस्ट गरेका छन् जसमा पानीमा डुङ्गा विस्फोट हुँदै आगो लागेको देखाइएको छ। यसको केही समय अघि भेनेजुएलाका राष्ट्रपति निकोलस मादुरोले आफ्नो देशले अमेरिकाको \"आक्रमण\" को जवाफ दिने बताएका थिए। उनले अमेरिकी विदेशमन्त्री मार्को रुबियोलाई \"मृत्यु र युद्धको मालिक\" भनेर वर्णन गरेका थिए। लागूऔषध तस्करी रोक्ने अभियान अन्तर्गत अमेरिकाले दक्षिणी क्यारिबियन क्षेत्रमा युद्धपोत तैनाथ गरेपछि दुई देशबीच तनाव बढ्यो। यी अपरेशनहरूको क्रममा भएको आक्रमणमा ११ जनाको मृत्यु भयो।",
  "fetched_at": "2025-09-16T04:26:28.791779Z",
  "id": "a5cfef588a885bdba10f0a7507bf7f7c307b16a5df477d3493afc83c205c3725",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757995134_americaaaaaaaaa.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T03:59:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अमेरिकी सेनाले अन्तर्राष्ट्रिय जल सीमामा भेनेजुएलाको कथित लागूऔषध डुङ्गा ध्वस्त पारेको छ।",
  "tags": null,
  "title": "अमेरिकाद्वारा भेनेजुएलाको ड्रग बोटमा आक्रमण, तीन जनाको मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/international/us-attacks-venezuelan-drug-boat-killing-three-43-79.html",
  "version": 1
}