{
  "byline": "नागरिक",
  "canonical_hash": "efdcc36f48a2cba01d07c4cf6f9236c60b962c1f3a04bc7845563a30e9505dbc",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758093892_mexico.jpg\" /></p><p>मेक्सिकोले सेप्टेम्बर १६ मा आफ्नो स्वतन्त्रताको २१५ वर्ष मनाएको छ। राष्ट्रपति क्लाउडिया शेनबाउमले यो समारोहको नेतृत्व गर्ने पहिलो महिला बनेसँगै यस वर्षको समारोह विशेष रूपमा ऐतिहासिक मनाएको हो।</p><p>यस वर्षको समारोह विदेशी हस्तक्षेप विरुद्धको दृढ सन्देशले परिचित गरिएको थियो। विशेष गरी संयुक्त राज्य अमेरिकाबाट बढ्दो कूटनीतिक दबाबको बीचमा सोमबार राति शेनबाउमले राष्ट्रिय दरबारको बाल्कनीबाट परम्परागत “ग्रिटो“ समारोहको अध्यक्षता गरेकी हुन्।</p><p>मंगलबारको सैन्य परेडमा राष्ट्रपति शेनबाउमले आफ्नो मन्त्रिपरिषद् र हजारौं सैनिकहरू समक्ष दृढतापूर्वक घोषण गर्दै कुनै पनि विदेशी शक्तिले आफूहरूका लागि निर्णय लिन नसक्ने र आफ्नो मातृभूमिमा कुनै पनि हस्तक्षेप सम्भव नभएको बताएकी छिन्। यद्यपि उनले कुनै विशेष राष्ट्रको नाम लिएकी छैनन् तर उनको भनाइ अमेरिकी सरकारले लागूऔषध कार्टेलहरूसँग लड्न र सीमा सुरक्षा बढाउन मेक्सिकोमाथि दबाब बढाउँदै गर्दा आएको हो। ट्रम्प प्रशासनले कार्टेलहरू विरुद्ध अमेरिकी सेना तैनाथ गर्ने प्रस्ताव गरेको छ तर शेनबाउमले यस्ता प्रस्तावहरूलाई निरन्तर अस्वीकार गर्दै आएकी छिन्।  </p><p>उनको प्रशासनले पूर्ववर्ती भन्दा कार्टेलहरू विरुद्ध कडा कारबाही गरेको छ। धेरै कार्टेल व्यक्तिहरूलाई अमेरिकी अधिकारीहरूलाई सुपुर्दगी गरेको छ। यद्यपि शेनबाउमले यी प्रयासहरूले अमेरिकी दबाबको जवाफ दिनुको सट्टा मेक्सिकोको हितको सेवा गर्ने दाबी गरेकी छिन्। शेनबाउमले गत अक्टोबरमा मेक्सिकोको पहिलो महिला राष्ट्रपतिको रूपमा पदभार ग्रहण गरेकी थिइन्।</p>",
  "content_text": "मेक्सिकोले सेप्टेम्बर १६ मा आफ्नो स्वतन्त्रताको २१५ वर्ष मनाएको छ। राष्ट्रपति क्लाउडिया शेनबाउमले यो समारोहको नेतृत्व गर्ने पहिलो महिला बनेसँगै यस वर्षको समारोह विशेष रूपमा ऐतिहासिक मनाएको हो। यस वर्षको समारोह विदेशी हस्तक्षेप विरुद्धको दृढ सन्देशले परिचित गरिएको थियो। विशेष गरी संयुक्त राज्य अमेरिकाबाट बढ्दो कूटनीतिक दबाबको बीचमा सोमबार राति शेनबाउमले राष्ट्रिय दरबारको बाल्कनीबाट परम्परागत “ग्रिटो“ समारोहको अध्यक्षता गरेकी हुन्। मंगलबारको सैन्य परेडमा राष्ट्रपति शेनबाउमले आफ्नो मन्त्रिपरिषद् र हजारौं सैनिकहरू समक्ष दृढतापूर्वक घोषण गर्दै कुनै पनि विदेशी शक्तिले आफूहरूका लागि निर्णय लिन नसक्ने र आफ्नो मातृभूमिमा कुनै पनि हस्तक्षेप सम्भव नभएको बताएकी छिन्। यद्यपि उनले कुनै विशेष राष्ट्रको नाम लिएकी छैनन् तर उनको भनाइ अमेरिकी सरकारले लागूऔषध कार्टेलहरूसँग लड्न र सीमा सुरक्षा बढाउन मेक्सिकोमाथि दबाब बढाउँदै गर्दा आएको हो। ट्रम्प प्रशासनले कार्टेलहरू विरुद्ध अमेरिकी सेना तैनाथ गर्ने प्रस्ताव गरेको छ तर शेनबाउमले यस्ता प्रस्तावहरूलाई निरन्तर अस्वीकार गर्दै आएकी छिन्। उनको प्रशासनले पूर्ववर्ती भन्दा कार्टेलहरू विरुद्ध कडा कारबाही गरेको छ। धेरै कार्टेल व्यक्तिहरूलाई अमेरिकी अधिकारीहरूलाई सुपुर्दगी गरेको छ। यद्यपि शेनबाउमले यी प्रयासहरूले अमेरिकी दबाबको जवाफ दिनुको सट्टा मेक्सिकोको हितको सेवा गर्ने दाबी गरेकी छिन्। शेनबाउमले गत अक्टोबरमा मेक्सिकोको पहिलो महिला राष्ट्रपतिको रूपमा पदभार ग्रहण गरेकी थिइन्।",
  "fetched_at": "2025-09-17T07:39:05.364108Z",
  "id": "a5e8f057fe9064849378a27c9579642a73c5a09a330004fdd49b6c014cb3deee",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758093892_mexico.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T07:24:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मेक्सिकोले सेप्टेम्बर १६ मा आफ्नो स्वतन्त्रताको २१५ वर्ष मनाएको छ।",
  "tags": null,
  "title": "मेक्सिकोले पहिलो महिला राष्ट्रपतिको नेतृत्वमा ऐतिहासिक स्वतन्त्रता दिवस मनायो",
  "url": "https://nagariknews.nagariknetwork.com/international/mexico-celebrates-historic-independence-day-under-first-female-president-47-27.html",
  "version": 1
}