{
  "byline": "देश सञ्चार",
  "canonical_hash": "efd8d51b4f743d136adc01475cb5c892d4aa3d52b2748594425af596318d1d92",
  "content_html": "<p>भदौ २३ र २४ गते भएकाे जेन–जी आन्दोलनपछि नेपाली फिल्मको क्यालेन्डरमा तलमाथि हुन आएको छ।</p>\n<p>भदौ २७ गतेदेखि प्रदर्शनमा आउने भनेका चलचित्र &#8216;अभिमन्यू&#8217; र &#8216;रिमै&#8217; प्रदर्शनमा आउन सकेनन्। तर सोमबार चलचित्र &#8216;अभिमन्यू&#8217;ले अर्को मितिको टुङ्गो लगाउँदै दसै‌ँकाे फूलपाति अर्थात असोज १३ गते फिल्म रिलिज गर्ने भएको छ। प्रचारप्रसारमा धेरै नै लगानी भइसकेकाे हुनाले दर्शकलाई लामाे समय कुराउन नसकिने निर्माण टिमले बताएकाे छ।</p>\n<blockquote><p><strong><em>&#8216;जेन–जी आन्दोलनका क्रममा दर्दनाक घटना घट्यो। सरकार ढल्यो। नयाँ सरकार बन्यो। चुनावका मिति पनि घोषणा भइसकेको छ। त्यसैले यो फागुनसम्म यस्तै यस्तै हुन्छ होला भन्ने डरले पनि फिल्मकाे मिति टुङ्गाे लगाउन गाह्राे भइरहेकाे छ। छलफल भइरहेको छ।&#8217; </em></strong></p></blockquote>\n<p>चलचित्र &#8216;जारी-२&#8217; असोज ३ देखि प्रदर्शनमा आउने भनिएको थियो। तर, यो विषम परिस्थितिमा तत्काल फिल्म रोक्नु परेको बताउँछन् उपेन्द्र सुब्बा। उनले भने, &#8216;यो दर्दनाक अवस्थामा असोज ३ गते नै चाहिँ फिल्म चलाइन्न।&#8217;</p>\n<p>सुब्बाका अनुसार हालसम्म अर्को मिति पनि टुङ्गो लागेको छैन। &#8216;जेन–जी आन्दोलनका क्रममा दर्दनाक घटना घट्यो। सरकार ढल्यो। नयाँ सरकार बन्यो। चुनावका मिति पनि घोषणा भइसकेको छ। त्यसैले यो फागुनसम्म यस्तै यस्तै हुन्छ होला भन्ने डरले पनि फिल्मकाे मिति टुङ्गाे लगाउन गाह्राे भइरहेकाे छ। छलफल भइरहेको छ,&#8217; सुब्बाले भने।</p>\n<p>सुब्बाका अनुसार जारी २ लाई मनोज राठीले वितरणको जिम्मा लिएका छन्।</p>\n<p>सुशीला कार्की नेतृत्वको अन्तरिम सरकारले २०८२ फागुन २१ मा प्रतिनिधिसभाको निर्वाचन घाेषणा गरेपछि चलचित्रकर्मीहरू हलमा फिल्म चलाउने कि नचलाउने भन्ने अन्याैलमा परेका हुन्।</p>\n<p>चलचित्र &#8216;पूर्णबहादुर सारङ्गी&#8217;ले जस्तै &#8216;कोसेढुंगा&#8217; पनि लामो समय हलमा चल्ने आस गरेका थिए निर्देशक सरोज पौडेलले। भदौ १२ गतेदेखि प्रदर्शनमा आएको कोसेढुंगाले पहिलो हप्ता राम्रै दर्शक पाएको थियो। २० गतेदेखि दोस्रो हप्तामा प्रवेश गरेका थियो। तर २३ गतेदेखि चलेको जेन–जी आन्दोलनले सबै हल बन्द भए। चलिरहेको फिल्म पनि रोकियो। सोमबार अर्थात भदौ ३० देखि पनि पुनः प्रदर्शनमा आए पनि सोचेजस्तो दर्शक हलमा पुग्लान् भन्न नसकिने अवस्था छ।</p>\n<p>भदौ १३ देखि प्रदर्शनमा आएको चलचित्र &#8216;गुन्योचोली&#8217; पहिलो हप्ता मात्रै चल्यो। फिल्म दोस्रो हप्तामा प्रवेशसँगै हल बन्द भयो।</p>\n<p>ऋषी लामिछाने निर्देशित तथा केदारप्रसाद घिमिरे &#8216;माग्ने बुढा&#8217;अभिनित चलचित्र &#8216;माग्ने राजा&#8217; तेस्रो हप्तामा चलिरहेको थियो। माग्ने राजाले हलमा ५१ दिन नै मनाउने आसमा थिए चलचित्र निर्मता तथा वितरक राेहित कट्टेल। &#8216;हलमा चलिरहेकाे थियाे माग्ने राजा। दर्शकले अत्यधिक रुचाइदिनु भएकाे थियाे। अब ५१ दिन मनाउने छ भन्ने पनि थियाे। तर, जेन-जी आन्दाेलनले राेकिदियाे,&#8217; उनले भने।</p>\n<p>असोज १३ प्रदर्शन मिति तोकिएको फिल्म &#8216;हरिबहादुर जुत्ता&#8217; तीब्र प्रचार प्रसारमा जुटेका थिए हरिवंश आचार्य र निर्माता सरोज वलीलगायतको टिम। सरकारले सामाजिक सञ्जाल बन्द गर्न खोजेपछि ट्रेलर रिलिज नै रोक्नु परेको थियो। तर फिल्मका निर्माता सरोज ओली पूर्वनिर्धारित मितिमै फिल्म चलाउने बताउँछन्। फिल्मको प्रचारप्रसार सघन ढंगले अघि बढाउने उनको भनाइ छ।</p>\n<p>दसैँको फूलपातीमा नै प्रदर्शनमा ल्याउने भनिएका दुई चलचित्र &#8216;बलिदान&#8217; र &#8216;माइतीघर&#8217; पनि छ।</p>\n<p>जेन-जी आन्दाेलनका क्रममा थुप्रैकाे मृत्यु हुन पुग्नु ताेडफाेडका साथै आगजनी हुनले पनि ढुक्कका साथ फिल्म हेर्ने दर्शक आइपुग्छन् भन्नेमा दुविधा छ। साथै निर्वाचन मिति नै ताेकिएकाले युवाहरुकाे ध्यान फागुन २१ तिर छ। यस्ताे अवस्थामा चलचित्रहरू तोकिएकै मितिमा रिलिज गर्ने गाह्राे भएकाे बताउँछन् उनै सुब्बा।</p>\n<blockquote><p><em><strong>&#8216;जेन-जी आन्दाेलन पछि हलहरू खुलिसकेकाे छ। फिल्महरू पनि पाेस्ट पाेन भइरहेकाे छ। सायद एकै मितिमा धेरै फिल्मसँग जुधाउन नचाहेर केही निर्माताहरूले आफ्ना फिल्म पछाडि सारेका हुन सक्छन्।&#8217;</strong></em></p></blockquote>\n<p>वरिष्ठ फिल्म लेखक/निर्देशक तुलसी घिमिरेकाे नयाँ फिल्म &#8216;पहाड&#8217; पनि पूर्वनिर्धारित मितिमा नआउने यसका वितरकले बताएका छन्।</p>\n<p>फागुन १ मा प्रदर्शन मिति घोषणा गरको बल्छी धुब्रेको फिल्म &#8216;गोबर गणेश&#8217;को प्रदर्शन मितिबारे पुनर्विचार गरिने वितरक उज्वल पौडेलले बाए। सोही मितिमा लालीबजार र कल्ली पनि मिति तय गरिसकेका छन्।</p>\n<p>१५ फागुनमा चन्द्र पन्तको फिल्म &#8216;आबाट आमा&#8217;ले प्रदर्शन मिति तय गरिसकेको छ। अन्य फिल्मले पनि फागुन महिनालाई ताकिरहेको बेला चुनावको घोषणा भएपछि तयारी प्रभावित हुने देखिएको छ।</p>\n<p>जेन-जी आन्दाेलनका कारण बन्द भएकाे हल साेमबारदेखि खुले पनि निर्मताहरू ताेकिएकाे मितिमा फिल्म लगाउन अनकनाएकाे बताउँछन् फिल्म वितरक गाेपाल कायस्थ। उनी भन्छन्, &#8216;जेन-जी आन्दाेलनपछि हलहरू खुलिसकेकाे छ। फिल्महरू पनि पाेस्ट पाेन भइरहेकाे छ। सायद एकै मितिमा धेरै फिल्मसँग जुधाउन नचाहेर केही निर्माताहरूले आफ्ना फिल्म पछाडि सारेका हुन सक्छन्।&#8217;</p>\n<p>जेन-जी आन्दाेलनकाे केही असर पछिसम्म पनि पर्छ। मृतकका आफन्तमा शाेक परेकाे छ। घाइतेकाे उपचार भइरहेकाे छ। राष्ट्रकाे महत्वपूर्ण भाैतिक संरचना ध्वस्त भएकाे छ। त्यसकाे असर अन्य क्षेत्रजस्तै सिनेमा क्षेत्रलाई पनि परेकाे छ। त्यसाे हुँदा हलमा फिल्म मात्रै लगाएर भएन। दर्शक कति हलमा पुग्लान् भन्ने दुविधा यतिखेर चलचित्रकर्मीलाई।</p>",
  "content_text": "भदौ २३ र २४ गते भएकाे जेन–जी आन्दोलनपछि नेपाली फिल्मको क्यालेन्डरमा तलमाथि हुन आएको छ। भदौ २७ गतेदेखि प्रदर्शनमा आउने भनेका चलचित्र ‘अभिमन्यू’ र ‘रिमै’ प्रदर्शनमा आउन सकेनन्। तर सोमबार चलचित्र ‘अभिमन्यू’ले अर्को मितिको टुङ्गो लगाउँदै दसै‌ँकाे फूलपाति अर्थात असोज १३ गते फिल्म रिलिज गर्ने भएको छ। प्रचारप्रसारमा धेरै नै लगानी भइसकेकाे हुनाले दर्शकलाई लामाे समय कुराउन नसकिने निर्माण टिमले बताएकाे छ। ‘जेन–जी आन्दोलनका क्रममा दर्दनाक घटना घट्यो। सरकार ढल्यो। नयाँ सरकार बन्यो। चुनावका मिति पनि घोषणा भइसकेको छ। त्यसैले यो फागुनसम्म यस्तै यस्तै हुन्छ होला भन्ने डरले पनि फिल्मकाे मिति टुङ्गाे लगाउन गाह्राे भइरहेकाे छ। छलफल भइरहेको छ।’ चलचित्र ‘जारी-२’ असोज ३ देखि प्रदर्शनमा आउने भनिएको थियो। तर, यो विषम परिस्थितिमा तत्काल फिल्म रोक्नु परेको बताउँछन् उपेन्द्र सुब्बा। उनले भने, ‘यो दर्दनाक अवस्थामा असोज ३ गते नै चाहिँ फिल्म चलाइन्न।’ सुब्बाका अनुसार हालसम्म अर्को मिति पनि टुङ्गो लागेको छैन। ‘जेन–जी आन्दोलनका क्रममा दर्दनाक घटना घट्यो। सरकार ढल्यो। नयाँ सरकार बन्यो। चुनावका मिति पनि घोषणा भइसकेको छ। त्यसैले यो फागुनसम्म यस्तै यस्तै हुन्छ होला भन्ने डरले पनि फिल्मकाे मिति टुङ्गाे लगाउन गाह्राे भइरहेकाे छ। छलफल भइरहेको छ,’ सुब्बाले भने। सुब्बाका अनुसार जारी २ लाई मनोज राठीले वितरणको जिम्मा लिएका छन्। सुशीला कार्की नेतृत्वको अन्तरिम सरकारले २०८२ फागुन २१ मा प्रतिनिधिसभाको निर्वाचन घाेषणा गरेपछि चलचित्रकर्मीहरू हलमा फिल्म चलाउने कि नचलाउने भन्ने अन्याैलमा परेका हुन्। चलचित्र ‘पूर्णबहादुर सारङ्गी’ले जस्तै ‘कोसेढुंगा’ पनि लामो समय हलमा चल्ने आस गरेका थिए निर्देशक सरोज पौडेलले। भदौ १२ गतेदेखि प्रदर्शनमा आएको कोसेढुंगाले पहिलो हप्ता राम्रै दर्शक पाएको थियो। २० गतेदेखि दोस्रो हप्तामा प्रवेश गरेका थियो। तर २३ गतेदेखि चलेको जेन–जी आन्दोलनले सबै हल बन्द भए। चलिरहेको फिल्म पनि रोकियो। सोमबार अर्थात भदौ ३० देखि पनि पुनः प्रदर्शनमा आए पनि सोचेजस्तो दर्शक हलमा पुग्लान् भन्न नसकिने अवस्था छ। भदौ १३ देखि प्रदर्शनमा आएको चलचित्र ‘गुन्योचोली’ पहिलो हप्ता मात्रै चल्यो। फिल्म दोस्रो हप्तामा प्रवेशसँगै हल बन्द भयो। ऋषी लामिछाने निर्देशित तथा केदारप्रसाद घिमिरे ‘माग्ने बुढा’अभिनित चलचित्र ‘माग्ने राजा’ तेस्रो हप्तामा चलिरहेको थियो। माग्ने राजाले हलमा ५१ दिन नै मनाउने आसमा थिए चलचित्र निर्मता तथा वितरक राेहित कट्टेल। ‘हलमा चलिरहेकाे थियाे माग्ने राजा। दर्शकले अत्यधिक रुचाइदिनु भएकाे थियाे। अब ५१ दिन मनाउने छ भन्ने पनि थियाे। तर, जेन-जी आन्दाेलनले राेकिदियाे,’ उनले भने। असोज १३ प्रदर्शन मिति तोकिएको फिल्म ‘हरिबहादुर जुत्ता’ तीब्र प्रचार प्रसारमा जुटेका थिए हरिवंश आचार्य र निर्माता सरोज वलीलगायतको टिम। सरकारले सामाजिक सञ्जाल बन्द गर्न खोजेपछि ट्रेलर रिलिज नै रोक्नु परेको थियो। तर फिल्मका निर्माता सरोज ओली पूर्वनिर्धारित मितिमै फिल्म चलाउने बताउँछन्। फिल्मको प्रचारप्रसार सघन ढंगले अघि बढाउने उनको भनाइ छ। दसैँको फूलपातीमा नै प्रदर्शनमा ल्याउने भनिएका दुई चलचित्र ‘बलिदान’ र ‘माइतीघर’ पनि छ। जेन-जी आन्दाेलनका क्रममा थुप्रैकाे मृत्यु हुन पुग्नु ताेडफाेडका साथै आगजनी हुनले पनि ढुक्कका साथ फिल्म हेर्ने दर्शक आइपुग्छन् भन्नेमा दुविधा छ। साथै निर्वाचन मिति नै ताेकिएकाले युवाहरुकाे ध्यान फागुन २१ तिर छ। यस्ताे अवस्थामा चलचित्रहरू तोकिएकै मितिमा रिलिज गर्ने गाह्राे भएकाे बताउँछन् उनै सुब्बा। ‘जेन-जी आन्दाेलन पछि हलहरू खुलिसकेकाे छ। फिल्महरू पनि पाेस्ट पाेन भइरहेकाे छ। सायद एकै मितिमा धेरै फिल्मसँग जुधाउन नचाहेर केही निर्माताहरूले आफ्ना फिल्म पछाडि सारेका हुन सक्छन्।’ वरिष्ठ फिल्म लेखक/निर्देशक तुलसी घिमिरेकाे नयाँ फिल्म ‘पहाड’ पनि पूर्वनिर्धारित मितिमा नआउने यसका वितरकले बताएका छन्। फागुन १ मा प्रदर्शन मिति घोषणा गरको बल्छी धुब्रेको फिल्म ‘गोबर गणेश’को प्रदर्शन मितिबारे पुनर्विचार गरिने वितरक उज्वल पौडेलले बाए। सोही मितिमा लालीबजार र कल्ली पनि मिति तय गरिसकेका छन्। १५ फागुनमा चन्द्र पन्तको फिल्म ‘आबाट आमा’ले प्रदर्शन मिति तय गरिसकेको छ। अन्य फिल्मले पनि फागुन महिनालाई ताकिरहेको बेला चुनावको घोषणा भएपछि तयारी प्रभावित हुने देखिएको छ। जेन-जी आन्दाेलनका कारण बन्द भएकाे हल साेमबारदेखि खुले पनि निर्मताहरू ताेकिएकाे मितिमा फिल्म लगाउन अनकनाएकाे बताउँछन् फिल्म वितरक गाेपाल कायस्थ। उनी भन्छन्, ‘जेन-जी आन्दाेलनपछि हलहरू खुलिसकेकाे छ। फिल्महरू पनि पाेस्ट पाेन भइरहेकाे छ। सायद एकै मितिमा धेरै फिल्मसँग जुधाउन नचाहेर केही निर्माताहरूले आफ्ना फिल्म पछाडि सारेका हुन सक्छन्।’ जेन-जी आन्दाेलनकाे केही असर पछिसम्म पनि पर्छ। मृतकका आफन्तमा शाेक परेकाे छ। घाइतेकाे उपचार भइरहेकाे छ। राष्ट्रकाे महत्वपूर्ण भाैतिक संरचना ध्वस्त भएकाे छ। त्यसकाे असर अन्य क्षेत्रजस्तै सिनेमा क्षेत्रलाई पनि परेकाे छ। त्यसाे हुँदा हलमा फिल्म मात्रै लगाएर भएन। दर्शक कति हलमा पुग्लान् भन्ने दुविधा यतिखेर चलचित्रकर्मीलाई।",
  "fetched_at": "2025-09-15T09:26:44.237963Z",
  "id": "a5fd291339bea021e15d447fbf0722884908a1e234319670c660652257f24347",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T08:58:10Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "भदौ २३ र २४ गते भएकाे जेन–जी आन्दोलनपछि नेपाली फिल्मको...",
  "tags": null,
  "title": "जेन-जी आन्दाेलनले चलचित्र प्रदर्शन मिति भद्रगाेल",
  "url": "https://deshsanchar.com/2025/09/15/1093662/",
  "version": 1
}