{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "4c48f48555f50ce421655ee3eb2cb33dee9540b448ea0b79590e1ac21715a267",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/save-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>नयाँ दिल्ली । </strong></p>\n\n\n\n<p>बलिउड अभिनेता दिवंगत सुशान्त सिंह राजपुतको मृत्यु प्रकरणमा केन्द्रीय अनुसन्धान ब्यूरो (सीबीआई) बाट क्लिनचिट पाएपछि अभिनेत्री रिया चक्रवर्तीले आफ्नो भावुक अनुभव साझा गरेकी छन्। ‘अनब्रोकनस्–राइटिङ द नेक्स्ट च्याप्टर’ शीर्षकको एक सेसनमा बोल्दै उनले यो घटनाले आफ्नो जीवन र परिवारलाई कसरी सधैंका लागि बदलिदियो भन्ने बताइन्।</p>\n\n\n\n<p>रिया चक्रवर्तीका अनुसार सीबीआई ले आफू निर्दोष ठहर्याएको दिन उनको घरमा सबै जना रुँदै भावुक भएका थिए। “मैले आफ्नो भाइलाई काखमा हालेर रोएँ। आमाबुबालाई हेर्दा लाग्यो, हामी सधैंका लागि बदलिएका छौँ। हामी पहिले जस्तो बेफिक्र परिवार अब रहेनौँ,” उनले भनिन्।</p>\n\n\n\n<p>क्लिनचिटको खबर सुन्दा पनि सुरुमा विश्वास नभएको रियाले सम्झिइन्। “त्यो दिन मेरी आमा भन्थिन्, समाचार च्यानलले रिपोर्ट गरिरहेका थिए कि मलाई क्लिनचिट दिइएको छ। तर म विश्वस्त हुन सकिनँ, किनभने मिडियाले सधैं तथ्यलाई ठ्याक्कै प्रस्तुत गर्दैन। जबसम्म मेरा वकिलले पुष्टि गर्नुभएन, मैले विश्वास गरेकी थिइनँ,” उनले भनिन्।</p>\n\n\n\n<p><strong>“खुसी भन्दा ठूलो पीडा”</strong></p>\n\n\n\n<p>सीवीआईबाट निर्दोष ठहरिए पनि आफू पूर्ण रूपमा खुसी हुन नसकेको रियाले बताइन्। “मलाई थाहा थियो, मेरो नजिकको मानिस यो संसारमा छैन। त्यो कहिल्यै परिवर्तन हुन सक्दैन। त्यसैले क्लिनचिटले मलाई खुशी दिन सकेन। तर म आफ्ना आमाबुबाका लागि सहज महसुस गरेँ। उनीहरू समाजमा बस्छन्, मानिसहरूको सामना गर्छन्। उनीहरूको लागि यो सबैभन्दा गाह्रो थियो,” उनले भनिन्।</p>\n\n\n\n<p>उनले थपिन्, “लोगहरूले भने, ‘तिमी कारणले उनी गएनन्।’ म त सधैं जान्दथेँ कि मैले केही गलत गरेकी छैन। तर जब क्लिनचिट पाइयो, म खुसी भएनँ, केवल आफ्ना आमाबुबाका लागि मात्र सहज महसुस गरेँ।”</p>\n\n\n\n<p><strong>घटनाको पृष्ठभूमि</strong></p>\n\n\n\n<p>सुशान्त सिंह राजपुतको मृत्यु १४ जुन २०२० मा भएको थियो। त्यसपछि नार्कोटिक्स कन्ट्रोल ब्यूरोले रियालाई ८ सेप्टेम्बर २०२० मा पक्राउ गरेको थियो। उनलाई सुशान्तका लागि ड्रग्स खरिद गरेको आरोप लागेको थियो। करिब २८ दिनसम्म न्यायिक हिरासतमा राखिएपछि उनी ७ अक्टोबर २०२० मा धरौटीमा रिहा भएकी थिइन्।</p>\n\n\n\n<p>यो प्रकरण वर्षौँसम्म चले पनि अन्ततः ८ मार्च २०२४ मा सीवीआईले क्लोजर रिपोर्ट दर्ता गर्दै रियालाई सबै आरोपबाट मुक्त गर्&#x200d;यो। सोही रिपोर्टमा सुशान्त सिंह राजपुतको मृत्यु आत्महत्या भएको पुष्टि गरिएको थियो र कुनै पनि आपराधिक संलग्नता नभएको प्रष्ट पारिएको थियो।</p>",
  "content_text": "नयाँ दिल्ली । बलिउड अभिनेता दिवंगत सुशान्त सिंह राजपुतको मृत्यु प्रकरणमा केन्द्रीय अनुसन्धान ब्यूरो (सीबीआई) बाट क्लिनचिट पाएपछि अभिनेत्री रिया चक्रवर्तीले आफ्नो भावुक अनुभव साझा गरेकी छन्। ‘अनब्रोकनस्–राइटिङ द नेक्स्ट च्याप्टर’ शीर्षकको एक सेसनमा बोल्दै उनले यो घटनाले आफ्नो जीवन र परिवारलाई कसरी सधैंका लागि बदलिदियो भन्ने बताइन्। रिया चक्रवर्तीका अनुसार सीबीआई ले आफू निर्दोष ठहर्याएको दिन उनको घरमा सबै जना रुँदै भावुक भएका थिए। “मैले आफ्नो भाइलाई काखमा हालेर रोएँ। आमाबुबालाई हेर्दा लाग्यो, हामी सधैंका लागि बदलिएका छौँ। हामी पहिले जस्तो बेफिक्र परिवार अब रहेनौँ,” उनले भनिन्। क्लिनचिटको खबर सुन्दा पनि सुरुमा विश्वास नभएको रियाले सम्झिइन्। “त्यो दिन मेरी आमा भन्थिन्, समाचार च्यानलले रिपोर्ट गरिरहेका थिए कि मलाई क्लिनचिट दिइएको छ। तर म विश्वस्त हुन सकिनँ, किनभने मिडियाले सधैं तथ्यलाई ठ्याक्कै प्रस्तुत गर्दैन। जबसम्म मेरा वकिलले पुष्टि गर्नुभएन, मैले विश्वास गरेकी थिइनँ,” उनले भनिन्। “खुसी भन्दा ठूलो पीडा” सीवीआईबाट निर्दोष ठहरिए पनि आफू पूर्ण रूपमा खुसी हुन नसकेको रियाले बताइन्। “मलाई थाहा थियो, मेरो नजिकको मानिस यो संसारमा छैन। त्यो कहिल्यै परिवर्तन हुन सक्दैन। त्यसैले क्लिनचिटले मलाई खुशी दिन सकेन। तर म आफ्ना आमाबुबाका लागि सहज महसुस गरेँ। उनीहरू समाजमा बस्छन्, मानिसहरूको सामना गर्छन्। उनीहरूको लागि यो सबैभन्दा गाह्रो थियो,” उनले भनिन्। उनले थपिन्, “लोगहरूले भने, ‘तिमी कारणले उनी गएनन्।’ म त सधैं जान्दथेँ कि मैले केही गलत गरेकी छैन। तर जब क्लिनचिट पाइयो, म खुसी भएनँ, केवल आफ्ना आमाबुबाका लागि मात्र सहज महसुस गरेँ।” घटनाको पृष्ठभूमि सुशान्त सिंह राजपुतको मृत्यु १४ जुन २०२० मा भएको थियो। त्यसपछि नार्कोटिक्स कन्ट्रोल ब्यूरोले रियालाई ८ सेप्टेम्बर २०२० मा पक्राउ गरेको थियो। उनलाई सुशान्तका लागि ड्रग्स खरिद गरेको आरोप लागेको थियो। करिब २८ दिनसम्म न्यायिक हिरासतमा राखिएपछि उनी ७ अक्टोबर २०२० मा धरौटीमा रिहा भएकी थिइन्। यो प्रकरण वर्षौँसम्म चले पनि अन्ततः ८ मार्च २०२४ मा सीवीआईले क्लोजर रिपोर्ट दर्ता गर्दै रियालाई सबै आरोपबाट मुक्त गर्‍यो। सोही रिपोर्टमा सुशान्त सिंह राजपुतको मृत्यु आत्महत्या भएको पुष्टि गरिएको थियो र कुनै पनि आपराधिक संलग्नता नभएको प्रष्ट पारिएको थियो।",
  "fetched_at": "2025-09-21T05:41:11.726326Z",
  "id": "7b23f88a8dd4f6bccda1e6ed5ff7be5d961eacc2ebd0a4e6530718e7c7382361",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/save-1-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:39:19Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/save-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />नयाँ दिल्ली । बलिउड अभिनेता दिवंगत सुशान्त सिंह राजपुतको मृत्यु प्रकरणमा केन्द्रीय अनुसन्धान ब्यूरो (सीबीआई) बाट क्लिनचिट पाएपछि अभिनेत्री रिया चक्रवर्तीले आफ्नो भावुक अनुभव साझा गरेकी छन्। ‘अनब्रोकनस्–राइटिङ द नेक्स्ट च्याप्टर’ शीर्षकको एक सेसनमा बोल्दै उनले यो घटनाले आफ्नो जीवन र परिवारलाई कसरी सधैंका लागि बदलिदियो भन्ने बताइन्। रिया चक्रवर्तीका अनुसार सीबीआई ले आफू निर्दोष [&#8230;]",
  "tags": null,
  "title": "सुशान्त सिंह राजपुत प्रकरणमा क्लिनचिटपछि रियाको भावुक यात्रा",
  "url": "https://newsofnepal.com/2025/09/21/732453/",
  "version": 1
}