{
  "byline": "नागरिक",
  "canonical_hash": "cbbc971311bea2c7782cf3dc792535dbd797412b0c63abdd27af3d68ead3dd8b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757945570_gagan.png\" /></p><p>नेपाली कांग्रेसका महामन्त्री गगन थापाले वर्तमान संकटको सामना गर्न र जनताको भावनालाई सम्बोधन गर्न कांग्रेसको व्यापक पुनर्संरचना अनिवार्य रहेको बताएका छन्। त्यसका लागि तत्काल विशेष महाधिवेशन बोलाउन उनले प्रस्ताव गरे।</p><p>शनिबार एक भिडियो सन्देश जारी गर्दै महामन्त्री थापाले, कांग्रेसले आफ्नो कार्यशैलीमा आमूल परिवर्तन नगरे अस्तित्व नै संकटमा पर्ने चेतावनी समेत दिए।</p><p>‘यत्रो उथलपुथल भइसकेपछि हामीले पार्टीलाई जस्ताको तस्तै राखेर टिकाउन सक्दैनौं,’ थापाले भने, ‘हामीले विगतमा सही विषयहरू उठायौं, तर ती मुद्दालाई कहिल्यै टुंगोमा पुर्‍याउन सकेनौं। अब मुद्दा उठाउने मात्र होइन, त्यसलाई निष्कर्षमा पुर्‍याउने गरी पार्टीको पुनर्गठन गर्नुपर्छ।’</p><p>आफू पनि पार्टी महामन्त्रीको हैसियतले यो कमजोरीको भागेदार रहेको स्वीकार्दै उनले अब पार्टीलाई नयाँ ढंगले अघि बढाउनुको विकल्प नरहेको स्पष्ट पारे। यसका लागि उनले दुईवटा स्पष्ट बाटो समेत प्रस्ताव गरेका छन्।</p><p>पिहलो १५ औं महाधिवेशन। पुरानो क्रियाशील सदस्यता नवीकरणको प्रक्रियालाई स्थगन गरी निश्चित समयका लागि नयाँ सदस्यता वितरण खोल्ने। विधानका सबै धारा निलम्बन गरेर पार्टीका साधारण सदस्यहरूबाटै सिधै नयाँ नेतृत्व चयन गर्ने।</p><p>दोस्रो विशेष महाधिवेशन। यदि पहिलो विकल्प सम्भव नभए, १४ औं महाधिवेशनकै प्रतिनिधिहरूबाट विशेष महाधिवेशन बोलाउने र त्यसैमार्फत नयाँ नेतृत्व चयन गरी पार्टीको नीति, नियम र संरचनामा व्यापक सुधार गर्ने।</p><p>उनले २०१२ सालमा सुवर्ण शमशेरले नेतृत्व छोडेर विराटनगरमा विशेष महाधिवेशन गरी बीपी कोइरालालाई सभापति बनाएपछि कांग्रेसले दुई तिहाइ बहुमत ल्याएको ऐतिहासिक घटनालाई स्मरण गराउँदै अहिले पनि पार्टीले त्यस्तै साहसिक कदम चाल्नुपर्नेमा जोड दिए।</p><p>‘यो मेरो व्यक्तिगत विषय होइन, मभन्दा माथि पार्टी छ, तर पार्टीभन्दा माथि देश छ,’ उनले भने, ‘यो अभियानका लागि म पार्टीको साधारण सदस्य मात्र भएर बस्न तयार छु।’</p>",
  "content_text": "नेपाली कांग्रेसका महामन्त्री गगन थापाले वर्तमान संकटको सामना गर्न र जनताको भावनालाई सम्बोधन गर्न कांग्रेसको व्यापक पुनर्संरचना अनिवार्य रहेको बताएका छन्। त्यसका लागि तत्काल विशेष महाधिवेशन बोलाउन उनले प्रस्ताव गरे। शनिबार एक भिडियो सन्देश जारी गर्दै महामन्त्री थापाले, कांग्रेसले आफ्नो कार्यशैलीमा आमूल परिवर्तन नगरे अस्तित्व नै संकटमा पर्ने चेतावनी समेत दिए। ‘यत्रो उथलपुथल भइसकेपछि हामीले पार्टीलाई जस्ताको तस्तै राखेर टिकाउन सक्दैनौं,’ थापाले भने, ‘हामीले विगतमा सही विषयहरू उठायौं, तर ती मुद्दालाई कहिल्यै टुंगोमा पुर्‍याउन सकेनौं। अब मुद्दा उठाउने मात्र होइन, त्यसलाई निष्कर्षमा पुर्‍याउने गरी पार्टीको पुनर्गठन गर्नुपर्छ।’ आफू पनि पार्टी महामन्त्रीको हैसियतले यो कमजोरीको भागेदार रहेको स्वीकार्दै उनले अब पार्टीलाई नयाँ ढंगले अघि बढाउनुको विकल्प नरहेको स्पष्ट पारे। यसका लागि उनले दुईवटा स्पष्ट बाटो समेत प्रस्ताव गरेका छन्। पिहलो १५ औं महाधिवेशन। पुरानो क्रियाशील सदस्यता नवीकरणको प्रक्रियालाई स्थगन गरी निश्चित समयका लागि नयाँ सदस्यता वितरण खोल्ने। विधानका सबै धारा निलम्बन गरेर पार्टीका साधारण सदस्यहरूबाटै सिधै नयाँ नेतृत्व चयन गर्ने। दोस्रो विशेष महाधिवेशन। यदि पहिलो विकल्प सम्भव नभए, १४ औं महाधिवेशनकै प्रतिनिधिहरूबाट विशेष महाधिवेशन बोलाउने र त्यसैमार्फत नयाँ नेतृत्व चयन गरी पार्टीको नीति, नियम र संरचनामा व्यापक सुधार गर्ने। उनले २०१२ सालमा सुवर्ण शमशेरले नेतृत्व छोडेर विराटनगरमा विशेष महाधिवेशन गरी बीपी कोइरालालाई सभापति बनाएपछि कांग्रेसले दुई तिहाइ बहुमत ल्याएको ऐतिहासिक घटनालाई स्मरण गराउँदै अहिले पनि पार्टीले त्यस्तै साहसिक कदम चाल्नुपर्नेमा जोड दिए। ‘यो मेरो व्यक्तिगत विषय होइन, मभन्दा माथि पार्टी छ, तर पार्टीभन्दा माथि देश छ,’ उनले भने, ‘यो अभियानका लागि म पार्टीको साधारण सदस्य मात्र भएर बस्न तयार छु।’",
  "fetched_at": "2025-09-20T14:18:23.730254Z",
  "id": "7b31e3cd4fc97add0527df96a25937fcce75c515c217de26aab38aa3513424a6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757945570_gagan.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T13:32:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका महामन्त्री गगन थापाले वर्तमान संकटको सामना गर्न र जनताको भावनालाई सम्बोधन गर्न कांग्रेसको व्यापक पुनर्संरचना अनिवार्य रहेको बताएका छन्। त्यसका लागि तत्काल विशेष महाधिवेशन बोलाउन उनले प्रस्ताव गरे।...",
  "tags": null,
  "title": "गगनले मागे विशेष महाधिवेशन, भने- ‘पार्टीको व्यापक पुनर्संरचना आवश्यक’",
  "url": "https://nagariknews.nagariknetwork.com/politics/gagan-demanded-a-special-general-convention-saying-comprehensive-restructuring-of-the-party-is-necessary-59-51.html",
  "version": 1
}