{
  "author": "",
  "content": "Comments\nShares\nविशेष आलेख :\nजेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ?\nसरकारले कम्तीमा पनि युवाको प्रतिनिधित्व र सहभागिता, भ्रष्टाचार नियन्त्रण, समता र नागरिक एवं सरकार बीच थप सुदृढ सञ्चार जस्ता विषयको ठोस सुधारमा जोड दिनुपर्छ । समय सीमाका कारण यस्ता पहलहरू बेवास्तामा पर्ने जोखिम बढी हुन्छ ।\n0\nComments\nShares\nचैतन्य मिश्र\n२०८२ असोज  ८ गते १९:३५\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nनेपालमा हाल सुरक्षा, राजनीति र जनसञ्चारमा गम्भीर समस्या व्याप्त छन् र नयाँ मन्त्रिपरिषद्ले शपथ ग्रहण गरेको छ।\nभदौ २४ गते देशभर भएको प्रदर्शन हिंसात्मक बनेर संसद् भवन, अदालत र प्रहरी परिसरमा क्षति पुर्‍याइयो र ६ दर्जनभन्दा बढीको मृत्यु भयो।\nअन्तरिम सरकारले आगामी ६ महिनामा आम निर्वाचन गर्ने वाचा गरेको छ र भ्रष्टाचार नियन्त्रण, युवाहरूको सहभागिता बढाउने पहल गर्नुपर्ने आवश्यकता छ।\nअहिले नेपाल र नेपालीको भविष्य जोखिमको यात्रामा छ । सुरक्षा, राजनीति र जनसञ्चारका गम्भीर समस्या व्याप्त छन् । अर्कोतर्फ, दुई हप्ताभन्दा बढी समय भएको छैन तर देश अर्को युगमा पुगे जस्तो भएको छ । र, यो नयाँ युगको चरित्र भयावह र अनिश्चित छ ।\nक्रोध र प्रतिशोधको भावना गहिरो र व्यापक भएको छ भने साहस र बुद्धिमत्ताको अभाव देखिन्छ । यही समयमा नयाँ मन्त्रिपरिषद्ले शपथ ग्रहण गरेको छ । कहिलेकाहीं विगतको खरानीबाट नयाँ भविष्यको शुरुआत हुन्छ । तर, पछिल्लो हप्ता भरपुर मात्रामा प्रदर्शित भए जस्तो शून्यवादले सही र गलत छुट्याउन अस्वीकार गर्छ । त्यो शून्यवादले अझै उभार लिन सक्छ ।\nहिजोका धेरै राजनीतिक नेताहरू र उनीहरूले वैधानिकता दिएका राजनीतिक अभ्यासहरूले सार्वजनिक सेवालाई प्राथमिकता दिएनन् । उनीहरूले केवल निजी र साँघुरो दायराका स्वार्थहरूलाई बढी प्राथमिकता दिए । उनीहरूको प्राथमिकतामा आफू, आफ्ना नातेदार, आसेपासे, दलाल, घुस दिने, व्यापारी र आयातकर्ताहरू थिए । यी सबैभन्दा माथि राजनीतिक दलहरू थिए । सरकारलाई भारी क्षति पुर्‍याएर मात्र यस्तो लाभ हासिल भएको थियो ।\nयस्तो लुटको व्यवस्थापन गरिरहेकाले राज्यकै वैधतामा असर पुगिरहेको थियो । अझ महत्त्वपूर्ण त; सामाजिक, आर्थिक, सांगठनिक, शैक्षिक र समाजको पेशागत बनोटमा राजनीतिक दलहरूको फराकिलो र कठोर नियन्त्रण हावी भयो । यो नियन्त्रण यति दमन र शोषणकारी थियो जसले नागरिकता, व्यावसायिक उत्कृष्टता, सहानुभूति र समृद्धि नै दबायो ।\nसमुदाय र नागरिक समाजको स्वायत्तता अनादर गर्न, त्यसमा घुसपैठ, तिनलाई दलीय हिसाबले संगठित गर्न, हड्पन र नष्ट गर्न राजनीतिक दलहरूले कुनै कसर बाँकी राखेनन् । विद्यालय, अस्पताल, सामुदायिक वन उपभोक्ता समूह, आमा समूह, कर्मचारीतन्त्र जहाँसुकै राजनीतिक दलसँग आबद्ध संगठनहरूले अवैध तर राजनीतिक रूपमा निकै शक्तिशाली तरिकाले नियन्त्रण जमाए ।\nत्यति मात्र होइन, उनीहरूले विद्यार्थी, शिक्षक, प्राज्ञ, चिकित्सक, कानून व्यवसायी, इन्जिनियर, किसान र जोताहा, भूमिहीन लगायत पेशागत र व्यावसायिक समूहलाई पनि आफ्नो मुठ्ठीमा कैद गरे । वास्तवमा, अदालतहरू पनि राजनीतिक दलका कार्यकर्ताहरूले भरिए ।\nराजनीतिक दलहरूले आफ्ना सदस्य धेरै भएकोमा घमण्ड गर्थे । र, सदस्यहरूले आफ्नो पार्टी सदस्यतालाई नियम–कानून उल्लंघन गर्ने तथा अपराधबाट उन्मुक्ति पाउने छुटका रूपमा लिन्थे । राजनीतिज्ञ र कर्मचारीहरूमा भ्रष्टाचार सामान्य नभए पनि व्याप्त थियो ।\nसाथै, लामो समयदेखि प्रधानमन्त्रीको कुर्सीमा दलका निश्चित नेताहरूको दौड चलिरहेको थियो जसले दलकै दोस्रो र तेस्रो तहका नेताहरूलाई नै हैरान बनाइरहेको थियो । उनीहरूको नेतृत्व विकास पनि अवरुद्ध भइरहेथ्यो ।\nपार्टीहरू जनताको सेवाको निम्ति भन्दा पनि निजी लाभ र प्रभाव विस्तारमा सीमित थिए । साथै उनीहरू चुनाव र राजनीतिक शक्ति विस्तारमा सीमित थिए । राजनीतिक दल र तिनका नेताहरूको आत्मकेन्द्रित, स्वार्थी र अहंकारी स्वभावले सरकार र राज्यलाई खोक्रो बनाएका थिए ।\nपरिणाम, नागरिकको ठूलो हिस्सा सरकार र राजनीतिक दलबाट अलग्गिएका थिए । नेपाल नागरिकहरूको सक्रिय सहभागिता भएको नागरिक राज्य बनिरहेको थिएन । बरु जहाँसुकै राजनीतिक दल र तिनका नेता हावी थिए । यस्तो अवस्थामा केही त गर्नैपर्ने थियो ।\nनयाँ राजनीतिक दलको उदय र खासगरी राजधानी शहर काठमाडौंमा नयाँ युवा मेयर निर्वाचित हुनु केही भइरहेको संकेत थियो । तर, पुराना राजनीतिक दलहरू यो राजनीतिक परिवर्तनबाट शिक्षा लिन असफल भए ।\nभदौको चौथो हप्तामा जे भयो, त्यो निकै नै चकित पार्ने खालको छ । युवाहरूको अलग–अलग अनलाइन समूहको लागि एउटा स्पष्ट रूपमा लचिलो मञ्च निकै तीव्र गतिमा संगठित भइरहेको थियो जसलाई अहिले ‘जेनजी’ नाम दिइएको छ ।\nकम्तीमा पुराना पुस्ताका लागि केही अघिसम्म पनि दृष्टिगोचर नभएको यो संगठनले एक दिनका लागि प्रदर्शनको आह्वान गर्‍यो । यसको तत्कालीन लक्ष्य केही सामाजिक सञ्जालमाथि (जसले राष्ट्रिय नियमहरूको उल्लंघनका साथै सरकारले पटक–पटक गरेको कानूनी दर्ताका आह्वानलाई उल्लंघन गरिरहेका थिए) लगाइएको प्रतिबन्धको विरुद्ध आवाज उठाउने थियो । तर, यो प्रदर्शनको बृहत्तर सन्दर्भचाहिं राजनीतिक दलीय वृत्त र कर्मचारीतन्त्रमा हावी भएको भ्रष्टाचारमा केन्द्रित थियो । र, यही पक्ष नै घटना र प्रभाव सबै हिसाबले निकै बृहत् भएको छ ।\nभ्रष्टाचारको विरोधमा यति ठूलो जनआक्रोश प्रस्फुटित हुनुको पृष्ठभूमिमा चाहिं राजनीतिक दलहरू र सरकारबाट आम जनताको अलगाव, ग्रामीण जीवन र मूल्य–मान्यताबाट विच्छेद, युवाहरूमा उच्च दरको बेरोजगारी र शहरी गरिबी जस्ता कारकहरू थिए ।\nशुरुका केही घण्टासम्म त प्रदर्शन सौम्य तरिकाले नै भइरहेको थियो तर एकाएक यो बडो विध्वंसक हुनपुग्यो । भीड बढ्दै गएपछि घुसपैठ भयो र संसद् भवन, अदालत र प्रहरी परिसर जस्ता निषेधित क्षेत्रमा क्षति पुर्‍याउनेतर्फ केन्द्रित भयो ।\nएक वा त्योभन्दा बढी षड्यन्त्रहरूको अनुसन्धान गरेर नियन्त्रण गर्नुपर्ने हुनसक्छ । पक्कै पनि, यी तर्कहरू गलत हुनसक्छन् र अहिलेसम्म जे–जे भए ती सबै भीडको नतिजा पनि हुनसक्छ । जस्तोसुकै अवस्थामा पनि आउँदो वर्ष झनै कठिन हुने देखिन्छ ।\nवरिष्ठ अधिकारीहरूको उक्साहटमा प्रहरीले अन्धाधुन्ध गोली चलाएर प्रदर्शनकारी मार्न थाल्यो । समग्रमा आजसम्म ६ दर्जनभन्दा बढीको मृत्यु भइसकेको छ भने सयौं घाइते भएका छन् । प्रदर्शनले निषेधित क्षेत्र तोड्न शुरु गरेदेखि नै कफ्र्यु घोषणा गरिएको भए तापनि सरकारी पक्षबाट भएको हत्याले सिर्जना गरेको आक्रोशले अर्को दिनबाट त्यसलाई वास्ता गरेन ।\nदोस्रो दिन उत्पातको दिन हुन पुग्यो । सार्वजनिक र निजी सम्पत्तिमा आगजनी, तोडफोड र लुटपाट भयो । राजनीतिक दलका नेताहरू र ‘धनीहरू’को घरका साथै स्थापित व्यावसायिक प्रतिष्ठान र सुपरमार्केटहरू निशानामा परे । देशैभर आतंकको माहोल सिर्जना भयो । यो विध्वंसको विरोधमा केही गर्न सक्ने वा बोल्न सक्ने कुनै शक्ति नै देखिएन ।\nस्पष्ट छ, कसैलाई पनि यो विध्वंसको संवाहक (एजेन्ट) को थियो भन्ने थाहा छैन । वास्तवमा, छिटपुट खबर आए पनि यो विध्वंसको संवाहक को थियो भन्नेबारे रिपोर्टिङ नै भएको छैन । स्वाभाविक रूपमा अरू मानिसहरू जस्तै पत्रकारहरूले पनि लज्जास्पद तरिकाले मौन बस्नुमै उचित ठानेका छन् ।\nकेही ‘जेनजी’ नेताहरूले आफूहरूले यो प्रदर्शन कम आकारको हुने अपेक्षा गरिएको स्वीकार गरेका छन् । उनीहरूले पहिलो दिन नै यो हिंसात्मक हुनेछ भन्ने आकलन नगरेको बताएका छन् अर्को दिनको आगजनी, लुटपाट र विध्वंस त निकै परको कुरा भयो ।\nपक्कै पनि अघिल्लो दिन भएको युवाहरूको हत्याले तिनका साथी, सहानुभूति राख्ने र आफन्तहरूलाई आक्रोशित बनाएको थियो । तर, जुन तहमा अर्को दिन हत्या र विध्वंस भएको छ त्यो उनीहरूले गर्नै सक्दैनन् । यो यथार्थले एउटा प्रश्न उठाउँछ– भदौ २४ गते ठूलो मात्रामा देशैभर भएको विध्वंसको अग्रपंक्तिमा को थियो ? विडम्बना, अहिलेसम्म यस प्रश्नको निकै कम जवाफ दिइएको छ ।\nकेही समाचार र ‘जेनजी’नेताहरूले संसद् परिसरमा पहिलो आक्रमण ‘अरू मानिसहरू’ले गरेको बताएका छन् । ‘वयस्क’, ‘मोटरसाइकलमा आएका’ ती अरू मानिसहरू जेनजी भन्दा अरू नै शक्तिसँग सम्बन्धित थिए । यसबाहेक अर्को प्रसंग सम्झौं, पूर्वगृहमन्त्री रमेश लेखकले सोमबार (भदौ २३) को साँझपख बसेको नेपाली कांग्रेसको बैठकमा सभापति शेरबहादुर देउवाले अस्वीकार गर्दागर्दै पनि प्रहरीले आफ्नो आदेश नमानेको भन्दै राजीनामा दिएका थिए ।\nयो प्रसंगले अर्को सम्भावनातिर पनि डोर्‍याउँछ, एक हदसम्म सोमबारको हत्या घुसपैठियाहरूले गरेका थिए । शायद, मंगलवारको आगजनीका लागि त्यो पूर्वघटना मञ्चन भएको थियो । त्यसबाहेक उही समूहले नै आफ्नो योजना सफल बनाउन कारागारहरू फोडेर अरूसँगै बन्दीहरूलाई पनि उपयोग गरेको हुनसक्छ । अर्को शब्दमा भन्दा, यो विध्वंसका नेताहरूले एक वा बढी घुसपैठिया समूहमार्फत चेस खेलिरहेका थिए जहाँ चालहरू पहिले नै तय गरिएको थियो ।\nवास्तवमै त्यस्तो भएको भए केही हत्याराहरू नक्कली प्रहरीका रूपमा पनि राखिएका हुनसक्छन् भन्ने अनुमान गर्न धेरै गुप्तचरी सीपको आवश्यकता पर्दैन । के पनि सम्झिनुपर्छ भने यस्तै खालका घुसपैठिया र घटनाहरूले नै केही महिनाअघि (१५ चैत २०८१ मा) काठमाडौंको तीनकुनेमा यस्तै मृत्यु र गोली प्रहारका घटना निम्त्याएका थिए । भर्खरै गठन भएको सरकारले यी घटनाहरूको छानबिन गरेर यस्ता गम्भीर सवालहरूको निरुपण गर्न सक्छ ।\nअझ महत्त्वपूर्ण त, यी तर्कहरू सही भएसम्म, यो अन्तरिम सरकार र नेपाली जनताका लागि आउँदा दिनहरू झनै कठिन हुनेवाला छन् । अन्तरिम सरकारले हजारौं राजनीतिक झडपहरू नियन्त्रण गर्नुपर्ने हुनसक्छ ।\nयसले एक वा त्योभन्दा बढी षड्यन्त्रहरूको अनुसन्धान गरेर नियन्त्रण गर्नुपर्ने हुनसक्छ । पक्कै पनि, यी तर्कहरू गलत हुनसक्छन् र अहिलेसम्म जे–जे भए ती सबै भीडको नतिजा पनि हुनसक्छ । जस्तोसुकै अवस्थामा पनि आउँदो वर्ष झनै कठिन हुने देखिन्छ ।\nअन्तरिमकाल घटनाहरूले भरिपूर्ण हुने निश्चित छ । र, अन्तरिम सरकार अनेकौं कठिनाइ र चुनौतीको शृंखलाबाट गुज्रिनुपर्नेछ । अनेकौं समूहबाट दाबी र प्रतिदाबीहरू हुनेछन् किनभने लामो समयदेखि नेपाल राजनीतिक सक्रियताबाट हुर्किरहेको छ । अझ पछिल्ला दशकहरूमा त लडाकु संस्कृति विकसित भएको छ ।\nवाद–प्रतिवाद गर्ने समूह राजनीतिक दल र तिनका सहयोगीहरू हुनेछन् । साथै क्षेत्रीय, जातीय, भाषिक र धार्मिक समुदायहरू पनि हुनेछन् । बहुमत पाउने वा धेरै संसदीय सिट जित्न सकिनेमा विश्वस्त समूहले ‘समयमै’ चुनाव गर्न दबाब दिनेछन् भने बाँकी समूहले चुनाव धकेल्न अनेकौं गतिविधि गर्नेछन् ।\nपक्कै पनि कानूनसम्मत गतिविधिलाई सम्मान र प्रोत्साहन गर्नुपर्छ भने कानून र नियमलाई चुनौती दिनेलाई दुरुत्साहित एवं दण्डित गर्नुपर्नेछ । सरकार र सुरक्षा संयन्त्रले सुरक्षा चुनौती सामना गर्न सम्पूर्ण शक्ति लगाउनुपर्नेछ भने सोही समयमा आम नागरिकलाई सतर्क र सुदृढ रहन आह्वान पनि गर्नुपर्नेछ ।\nसाथै, अन्तरिम सरकारले अन्तर्राष्ट्रिय ‘सल्लाह’लाई ध्यानपूर्वक सुन्नुपर्नेछ र तीबारे विचार पनि गर्नुपर्नेछ । आशा गरौं, यो अन्तरिम समयमा मन्त्रिपरिषद् यथावत् कायम रहनेछ । मन्त्रिपरिषद्भित्रका आन्तरिक मतभेदहरूबारे गम्भीर विचार–विमर्श हुनेछ र सर्वसम्मतिमा निर्णय लिइनेछ भन्ने पनि आशा गरौं ।\nनबिर्सौं, अन्तरिम सरकारले ६ महिनामा आम निर्वाचन गर्ने वाचा गरेको छ । यो निकै प्रशंसनीय लक्ष्य हो किनभने अनिर्वाचित सरकारले लामो समय शासन गर्नु अवैध हुन्छ । अहिले रक्षात्मक रूपमा रहेका भए पनि अस्तित्वमा रहेका राजनीतिक दलहरूले विस्तारै आफ्नो प्रभाव बढाउँदै जानेछन् । तिनले राजनीतिक रूपमा निष्क्रिय रहेका अन्य शक्तिहरूसँग मिलेर पक्कै पनि अन्तरिम सरकार अघि बढ्दै जाँदा यस सरकारको विरोध गर्नेछन् ।\nअर्कोतर्फ, ६ महिनाको साटो एक वर्षको अन्तरिम शासन पनि उचित हुन्थ्यो भन्न सकिन्छ । अन्तरिम सरकारको दायित्व निर्वाचन गर्ने मात्रै पनि होइन । शासनमा महत्त्वपूर्ण सुधारको दिशातिर लैजाने र त्यसको प्रक्रिया शुरु गर्ने दायित्व पनि यस सरकारसँग छ ।\nसरकारले कम्तीमा पनि युवाहरूको प्रतिनिधित्व र सहभागिता, भ्रष्टाचार नियन्त्रण, समता र नागरिक एवं सरकार बीच थप सुदृढ सञ्चार जस्ता विषयमा ठोस सुधारमा जोड दिनुपर्छ । समय सीमाका कारण यस्ता पहलहरू बेवास्तामा पर्ने जोखिम बढी हुन्छ ।\nसरकारले कम्तीमा पनि युवाहरूको प्रतिनिधित्व र सहभागिता, भ्रष्टाचार नियन्त्रण, समता र नागरिक एवं सरकार बीच थप सुदृढ सञ्चार जस्ता विषयमा ठोस सुधारमा जोड दिनुपर्छ । समय सीमाका कारण यस्ता पहलहरू बेवास्तामा पर्ने जोखिम बढी हुन्छ ।\nत्यस्तै हालै भएको व्यापक उथलपुथलबाट शिक्षा लिन असफल हुने सम्भावना पनि छ । नयाँ र महत्त्वपूर्ण सुधारका पहलहरू लागू हुन सकेनन् भने पूर्ववत् दलहरू पुरानै आत्मप्रशंसाकै बाटोमा फर्किने सम्भावना बढी छ । कानून, सुरक्षा र जनसञ्चारलाई प्राथमिकता दिंदादिंदै पनि अन्तरिम सरकारले राजनीतिक र चुनावी सुधारको यो अवसर गुमाउनुहुँदैन ।\nयो संक्रमणलाई उत्तम भविष्यतर्फको उत्प्रेरकका रूपमा लिनु महत्त्वपूर्ण छ । त्यसका लागि विगतमा भएका गलत अभ्यासहरूलाई तुरुन्तै पहिचान गर्नुपर्छ र तिनलाई सकारात्मक पहलहरूले समन गरिहाल्नुपर्छ । यही तातो समयमा नै त्यस्ता सकारात्मक पहलहरूको पहिचान र शुरुआत गरिहाल्नुपर्छ ।\nयस्ता अभ्यासका लागि संविधानका केही धारा र उपधाराहरू निलम्बन गर्नुपर्ने पनि हुनसक्छ । राजनीतिक दलहरूको सहमतिमा त्यस्तो निलम्बन कार्यान्वयन गर्नु उचित हुन्छ । तर, सोही समयमा सरकार भने राजनीतिक दलहरूको सल्लाहका कारण निर्वाचनमा मात्रै खुम्चिनुहुँदैन ।\nसबैभन्दा महत्त्वपूर्ण त अन्तरिम सरकारले आम जनमानसलाई आफ्ना पहलहरूमा सहभागी गराउन कुनै कसर बाँकी राख्नुहुँदैन । राजनीतिक र विरोध प्रदर्शनको समयमा मात्र होइन हरबखत सरकारले जनता र मिडियालाई सहयोगीका रूपमा विकास गर्नुपर्छ ।\nसरकारले निम्न पहलहरू तुरुन्तै गर्नुपर्छ\nक.\nनेपाल राज्यका आधारभूत चरित्रहरूको पुनः प्रतिबद्धता । संविधानका प्रमुख आधारहरू प्रतिको निष्ठालाई अन्तरिम सरकारले पुनः घोषणा गर्नुपर्छ । ती आधारहरू संघीय लोकतान्त्रिक गणतन्त्र र धर्मनिरपेक्षता हुन् जसले कानूनका अघि सबै नागरिकलाई समान बनाउँछ । साथै राज्यले समावेशिता र सामाजिक लोकतन्त्रलाई प्रवद्र्धन पनि गर्छ (अथवा, संविधानमा उल्लेख गरिए जस्तो, राज्यले समाजवाद–उन्मुख लोकतन्त्र अंगीकार गर्छ) ।\nहुन त अन्तरिम सरकारले यस्तो पुनः घोषणा गरिरहनुनपर्ने हो । तर, जसरी प्रश्नहरू उठिरहेछन् र अनेकौं शंका¬–उपशंका भइरहेछ, त्यसलाई हेर्दा नेपाल चुनावतिर अघि बढ्दा यी विषयहरू पेचिलो ढंगले खडा हुनेछन् भन्ने देखिन्छ । अर्कोतर्फ, यस्तो पुनः घोषणाले यस अन्तरिम सरकारका समर्थकलाई पनि यी विषयमा आश्वस्त पार्नेछ भने केही असहमति छन् भने तिनलाई पनि सतहमा ल्याउनेछ ।\nराज्यको मूल चरित्रप्रति केही असहमतिहरू छन् भने तिनलाई आम चुनावसम्म टार्नुको साटो अहिले नै सामना गर्नु उपयुक्त हुन्छ । आजसम्म हामीसँग उपलब्ध भएको सूचनाका आधारमा, ‘जेनजी’ समूहले वर्तमान राज्यको चरित्रलाई स्वीकार गरेको छ । र, अन्तरिम सरकारको पुनः घोषणाले वर्तमान राजनीतिक प्रक्रिया भंग भएर निरंकुश व्यवस्था आयो भने त्यसको दोष उनीहरूलाई जानेछ भन्ने भयबाट पनि मुक्त गरिदिनेछ ।\n‘जेनजी’ समूह वर्तमान राज्यका घोषित विशेषताहरू प्रति विना अपवाद प्रतिबद्ध छन् भन्ने देखिन्छ । साथसाथै उनीहरू राज्यको घोषित चरित्र र तिनको व्यावहारिक अभ्यास बीचको फराकिलो र गहिरो खाडल तुरुन्तै कम हुनुपर्छ भन्नेमा पनि प्रतिबद्ध छन् । ‘जेनजी’ समूह राजनीतिक व्यवस्थाको विरुद्ध होइन राजनीतिक प्रणालीको अभ्यास अर्थात् शासनको चरित्रको विरुद्धमा उभिएका हुन् । सारमा, अन्तरिम सरकारले आफ्ना लक्ष्यहरू सहितको संक्षिप्त वक्तव्य जारी गर्नुपर्छ र त्यसबारे देशैभर व्यापक छलफल शुरु हुनुपर्छ ।\nख.\nयुवाहरूका लागि राजनीतिक अवसर र बाध्यकारी बहिर्गमन । कुनै व्यक्ति १८ वर्षको उमेरमा नागरिक हुनसक्छ भने उसका लागि वडा सदस्य, मेयर, सांसद, मन्त्री, प्रधानमन्त्री जस्ता सबै पदहरू पनि त्यही उमेरदेखि खुला हुनुपर्छ । १८ वा २८ वर्षको उमेरमा कोही मानिस प्रधानमन्त्री वा सर्वोच्च अदालतको न्यायाधीश बनिहाल्छ भन्ने छैन तर उसले आफूलाई त्यसका लागि तयार पार्न सक्छ ।\nअर्कोतर्फ, यस्तो व्यवस्थाले सबै सार्वजनिक पदहरू हरेक नागरिकका लागि खुला हुनेछ । त्यसका लागि अहिले संविधान र अन्य कानूनमा विद्यमान विभिन्न पदका लागि तोकिएको ‘न्यूनतम उमेर’ तुरुन्तै निलम्बन गर्नुपर्छ । देशको भविष्य निर्माणका लागि युवाहरूलाई कम उमेरमै अवसर दिनुपर्छ ।\nत्यस्तै सबै प्रधानमन्त्रीसहित सार्वजनिक कार्यालयका प्रमुखहरू ६५ वर्षको उमेरमा निवृत्त हुनैपर्छ । कुनै विशिष्ट सरकारी पदधारीको विकल्प छैन भनेर स्वीकार्नुको कुनै तुक छैन ।\nवरिष्ठ नेताहरूको मूल्यांकन उनीहरूले कति समय शासन गरे भन्ने आधारमा नभई उनीहरूले कति उत्तराधिकारी तयार पारे र तिनको गुणस्तर कस्तो छ भन्ने आधारमा गर्नुपर्छ । ६५ वर्षको उमेर हद कायम गर्ने हो भने ‘बढीमा दुई (वा कहिलेकाहीं तीन)’ मात्र प्रधानमन्त्री हुन पाइने जस्ता विषयबारे छलफल नै गरिरहन पर्दैन ।\nग.\nभ्रष्टाचार नियन्त्रणका लागि अझ प्रभावकारी उपायहरू । जनविश्वास कमजोर गराउने र राजनीतिक व्यवस्थालाई खत्तम पार्ने भ्रष्टाचारको सामान्यीकरण अन्त्य हुनैपर्छ । यसका लागि गरिने पहलमध्ये धेरै तलब खाने थोरै सरकारी कर्मचारी नियुक्त गर्ने, प्रभावकारी र दक्षतापूर्वक काम गर्ने कर्मचारीहरूलाई पुरस्कार स्थापना, ‘स्थायी’ कर्मचारीभन्दा पनि करारमा नियुक्ति आदि हुनसक्छन् । त्यस्तै हरेक तल्लो पदका व्यक्तिले गरेको भ्रष्टाचारउपर कारबाही गर्न सुपरीवेक्षक पद पनि यस्तै पहलहरूमध्ये एक हुनसक्छ ।\nयस्तो अभ्यास भयो भने अख्तियार दुरुपयोग अनुसन्धान आयोगको अधिकार विभागीय प्रमुख, मन्त्री र मन्त्रिपरिषद्मा केन्द्रित हुनेछ । मन्त्रिपरिषद्ले गर्ने ‘नीतिगत निर्णयहरू’ स्वतः कानूनी हुने अभ्यास हटाउनैपर्छ । यस्तो अभ्यासले वास्तवमा कानूनी राजको उपहास गरेको छ किनकि त्यस्ता निर्णयहरू वास्तवमै गैरकानूनी हुनसक्छन् । त्यस्तै स्वार्थको द्वन्द्व हुने क्षेत्रहरू पनि प्रशस्त छन् ।\nजनविश्वास कमजोर गराउने र राजनीतिक व्यवस्थालाई खत्तम पार्ने भ्रष्टाचारको सामान्यीकरण अन्त्य हुनैपर्छ ।\nखासगरी व्यवस्थापिकामा यस्ता क्षेत्र धेरै छन् । संसद्मा प्रस्तुत विधेयकहरूमा खेलेर व्यक्तिगत लाभ लिने वा आसेपासेहरूबाट कमिसन लिने भनेर कहलिएकाहरूलाई नै संसदीय समितिहरूमा बेलाबखतमा सदस्य बनाउने गरिएको छ । यस्तै खालको स्वार्थको द्वन्द्व कर्मचारीतन्त्रको उपल्लो तहमा पनि देखिन्छ किनभने धेरैजसो विद्यमान कानून र नियमहरू जानीबुझीकनै अस्पष्ट बनाइएको छ जसले वरिष्ठ प्रशासकहरूलाई आफ्नै तरिकाले व्याख्या गर्ने छुट दिएको छ ।\n‘तोकिए बमोजिम’ भन्ने प्रावधान राखेर अस्पष्ट बनाइएका कानून र नियमहरूले बेइमान प्रशासकहरूलाई आफ्ना आसेपासे, आफूभन्दा वरिष्ठ र मन्त्रीहरू समेतलाई फाइदा पुग्ने गरी त्यो कानूनी रिक्तता उपयोग गर्ने छुट दिएका छन् । अस्पष्ट दफा वा नियम (वा कानूनी शून्यता)ले लचिलोपन प्रदान गर्छ जुन कहिलेकाहीं उपयोगी पनि साबित हुनसक्छ । तर, यसले बेइमान प्रशासकहरूलाई भ्रष्टाचारका लागि त्यो रिक्तता उपयोग गर्ने अवसर पनि दिएको छ ।\nसाथै, साना–ठूला आकारमा हुने भ्रष्टाचारलाई दृष्टिगत गर्दा भ्रष्टाचारमा प्रमाणित भएकाहरूलाई सार्वजनिक रूपमा लज्जित गराउने विधिलाई वैध बनाउनेतर्फ सरकारले गम्भीरतापूर्वक विचार गर्न जरूरी छ । यस्तो अभ्यासलाई प्रायः अस्वीकार गर्ने गरिन्छ । तर, भ्रष्टाचार निवारण गर्न यो शक्तिशाली उपाय पनि हुनसक्छ । सार्वजनिक रूपमा लज्जित गराउने विधिलाई कम सजाय र जरिवाना सहित अवलम्बन गर्न सकिन्छ ।\nघ.\nदलका ‘भ्रातृ संगठन’हरूलाई आड दिने सबै कानून निलम्बन । माथि संकेत गरिए जस्तै नागरिकहरूको कुपोषण र राजनीतिक दलहरूको आकार वृद्धि सँगसँगै भइरहेको छ । यसबाहेक, नागरिक तथा राजकीय संस्थाहरू कमजोर हुने र सरकारी स्रोतहरूको दोहन हुने मूल्यमा राजनीतिक दलहरू मोटाइरहेछन् ।\n‘भ्रातृ संगठनहरू’ले नागरिक समाजको निष्ठालाई ध्वस्त पारेका छन् । यस्ता संगठनहरूले पेशागत, स्वयंसेवी, व्यावसायिक जस्ता लगभग सबैजसो गैर–दलीय संस्थाहरूलाई पनि आफ्नो निष्ठामा सम्झौता गर्न बाध्य बनाएका छन् । ‘भ्रातृ संगठनहरू’कै कारण यस्ता संस्थाहरूमा पेशागत समर्पण र दक्षता मरेको छ वा द्रुत गतिमा खस्किरहेछ । सारमा, देशव्यापी संगठन भएका ‘भ्रातृ संगठनहरू’ले नेपाली समाज र जीवनलाई खर्लप्पै पारेका छन् ।\nङ\n. राजनीतिक दलहरूको कोष र चुनावी खर्चको नियमन । आफ्नो कोष र खर्च लुकाउने गरेकाले पनि राजनीतिक दलहरू मोटाइरहेका छन् । दलको कोषको कुनै पारदर्शिता छैन न त खर्चको नै । पार्टीको लेखा परीक्षण हुने गरेको छैन ।\nनेपालमा सम्भवतः राजनीतिक दलहरू नै सबैभन्दा बढी गैरकानूनी तर विशेषाधिकार प्राप्त आम्दानी र खर्च गर्ने संस्थाहरू हुन् । गम्भीर वित्तीय अनियमितताका साथै यो लोकतन्त्र र राजनीतिक प्रणालीमा जनविश्वासको कोणबाट पनि अस्वस्थ अभ्यास हो । आम्दानी र खर्चको पारदर्शिताको मागलाई दल र तिनका नेताले निरन्तर पन्छाउने गरेका छन् ।\nसार्वजनिक संस्थाहरूलाई नियमन गर्ने सर्वमान्य नियमहरूप्रति उनीहरू जवाफदेही बन्न चाहँदैनन् । त्यस्तै भ्रष्ट अभ्यास निर्वाचनमा पनि छ । सबैलाई थाहा छ, निर्वाचन आयोगलाई दलहरूले बुझाउने खर्च विवरणमा यथार्थ प्रतिबिम्बन नै हुँदैन ।\nलगभग सबैजसो उम्मेदवारले निर्वाचन आयोगले तोकेभन्दा कैयौंं गुणा बढी खर्च गर्छन् । राजनीतिक दलहरूको वित्तीय विवरण र निर्वाचन खर्चलाई नियमन गर्न अन्तरिम सरकारले कडा कदम चाल्नुपर्छ ।\nच.\nसुरक्षा संयन्त्रहरूको पुनर्गठन र पुनःप्रशिक्षण । हाम्रा सुरक्षा संयन्त्रहरू सूचना संकलन र विश्लेषण गर्न, जनतालाई ढुक्क बनाउन र प्रदर्शनकारीहरूको रक्षा गर्न, आफ्नै रक्षा गर्न, भीड नियन्त्रण गर्न, भीडभित्रका लडाकुहरूलाई पहिचान गर्न र अलग्याउन पटक–पटक असफल भएका छन् ।\nसर्वविदित छ, यस्ता असफलताकै कारण धेरैको मृत्यु र घाइते हुने गरेको छ, स्रोत र सम्पत्ति नष्ट भएका छन् र जनविश्वास पनि ठूलै मात्रामा कम गुमेको छ । प्रदर्शनहरू राजनीतिका हिस्सा हुन् र राजनीतिक कोलाहल रहिरहँदासम्म अस्तित्वमा रहनेछन् । त्यसैले, सुरक्षा सुनिश्चित गर्न भएका सबै कमजोरीहरू समाधान गरिनुपर्छ । सुरक्षामा भएका त्रुटिहरूले राजनीतिक प्रक्रियालाई बाधा पुर्‍याउँछ । त्यस्ता त्रुटि सामान्य बन्दै गए भने नेपालले अहिले देखे जस्ता अराजकताको स्थिति सिर्जना भइरहन्छ ।\nछ\n. ‘समानुपातिक प्रतिनिधित्व’को अन्त्य । ‘समानुपातिक प्रतिनिधित्व’ लोकतन्त्रका लागि विष र दलका नेताका लागि भने वरदान साबित भएको छ । अधिकांश ‘समानुपातिक सांसद’हरू नेताका खल्तीबाट आएका हुन्छन् । अनिर्वाचित भएका कारण उनीहरू जनहितका विषय र सार्वजनिक नीतिहरूबाट मुक्त हुन्छन् ।\n‘पहिलो हुने निर्वाचित हुने विधिको प्रतिनिधित्व’को संख्या बढाएर अहिले ‘समानुपातिक प्रतिनिधित्व’का लागि छुट्याइएको ४० प्रतिशतलाई समेट्न सकिन्छ । अर्कोतर्फ, अहिले संसदीय निर्वाचनका लागि प्रयोगमा रहेका समावेशिताका प्रावधानहरूलाई त्यसरी विस्तारित ‘पहिलो हुने निर्वाचित हुने विधिको प्रतिनिधित्व’मा पूर्ण इमानदारीका साथ समेट्नुपर्छ ।\n‘समानुपातिक प्रतिनिधित्व’ निलम्बन गर्दा निर्वाचनहरूको लोकतन्त्रीकरण गर्न, दलहरूमा नेताको पकड कमजोर बनाउन, संसदीय अभ्यासलाई बलियो बनाउन तथा मतदाता र निर्वाचित जनप्रतिनिधि बीच सम्बन्ध विस्तार गर्न सघाउ पुग्नेछ । यस सम्बन्धमा अन्तरिम सरकारले तुरुन्तै प्रारम्भिक कदम चाल्नुपर्छ ।\nज.\nशासनमा सुधार । शासनमा सुधार भन्नासाथ धेरै आयाम समेटिन्छन् । संवैधानिक व्यवस्था र प्रशासनिक संरचना बीच तादात्म्यता सिर्जना गर्नु शासन सुधारको एउटा महत्त्वपूर्ण पक्ष हो । त्यस अन्तर्गत संघ, प्रदेश र स्थानीय तहबीच तोकिएका अधिकारको कार्यान्वयन पर्छ, जस्तैः विद्यालय बोर्ड र शिक्षकहरूको नियुक्ति ।\nपारस्परिक समझदारीमा छेकबार राखिएका भए पनि प्रशासनिक ढाँचा संविधानले निर्दिष्ट गरे अनुरुप नै हुनुपर्छ । हरेक सार्वजनिक सेवा प्रदायक संस्था र तिनका हरेक इकाइहरूको लक्ष्य र उद्देश्यमा स्पष्टता हुनुपर्छ र ती लक्ष्य हासिल गर्न स्रोतको उपलब्धता बारे लेखाजोखा हुनुपर्छ । सम्भावित र विद्यमान अधिकारीहरूलाई तालिम दिनुपर्छ । साथै, सार्वजनिक सेवा प्रवाह, विज्ञता र उपलब्धिहरूको आधारमा आवधिक रूपमा उनीहरूको मूल्यांकन गरिनुपर्छ ।\nसंसदीय निर्वाचनका लागि प्रयोगमा रहेका समावेशिताका प्रावधानहरूलाई त्यसरी विस्तारित ‘पहिलो हुने निर्वाचित हुने विधिको प्रतिनिधित्व’मा पूर्ण इमानदारीका साथ समेट्नुपर्छ ।\nसबैलाई एकैनासले तह वृद्धि गर्नुको साटो वार्षिक मूल्यांकनको आधारमा गरिनुपर्छ । एउटा कार्यालयबाट अर्कोमा वा एक स्थानबाट अर्कोमा अनियमित वा बारम्बार सरुवा गर्ने जस्ता अवैध पुरस्कार र दण्डका माध्यमबाट सार्वजनिक अधिकारीहरूलाई आफ्ना व्यक्तिगत कामदारमा परिणत गर्ने छुट मन्त्री र नेताहरूलाई दिनुहुँदैन ।\nपछिल्ला वर्षहरूमा केही सरकारी सेवाहरू आम जनताका लागि सहज र पहुँचयोग्य भएका छन् । यद्यपि यस्तो अवस्था सर्वत्र छैन । सार्वजनिक संस्थाहरूमा बिचौलियाको प्रयोगलाई गैरकानूनी बनाउने कदम चालिहाल्नुपर्छ । त्यसैले अन्तरिम सरकारले आवश्यक प्रशासनिक सुधारहरू पहिचान गर्न एउटा जिम्मेवार निकाय खटाइहाल्नुपर्छ जसले त्यस्ता सुधारहरूको प्राथमिकता निर्धारण गरी शुरुआती कामहरू गरिहालोस् । राज्यको चरित्र नै अमूर्त हुन्छ जुन स्पष्टसँग देखिंदैन ।\nसरकारी क्षेत्रमा प्रवेश गर्दा जनताले पाउने सेवा र सहयोगको आधारमा नै राज्यको चरित्र कस्तो देखिन्छ भन्ने स्पष्ट हुन्छ । त्यसले नै जनता र सरकार बीच विश्वासको वातावरण तय गर्छ ।\nझ.\nसघन सार्वजनिक बहसहरूको आयोजना र त्यसबाट सिकाइ । माथि नै दुई, चार पटक यो पहलको महत्त्वबारे चर्चा भइसकेको छ । यद्यपि यसलाई अझ सुदृढ पार्नुपर्ने हुनसक्छ । दुई दुखद् र अशान्त दिनहरू र त्यसकै कारण पुरानो मन्त्रिपरिषद् तथा संसद्को विघटन र यो अन्तरिम सरकारको गठन जस्ता घटनाक्रमहरूले नयाँ सरकार र समाजलाई कस्तो मार्गनिर्देशक सन्देश दिएको छ भन्नेबारे धेरै सोच्नै पर्दैन ।\nपहिलो दिनका शुरुका केही घण्टाको सन्देश स्पष्ट र सिधा छ– युवाहरूलाई सम्मान गर, उनीहरूलाई उत्पादनशील जीविकोपार्जनको पहुँच सहज बनाऊ, भ्रष्टाचार नियन्त्रण गर र सामाजिक सञ्जाल बन्द नगर। त्यस दिनको साँझपख र अर्को दिनको सन्देश पनि त्यत्तिकै महत्त्वपूर्ण छ । त्यो हो– सुरक्षासँग सम्बन्धित सूचना विस्तृत रूपमा संकलन र विश्लेषण गर्नुपर्छ, भीडको शक्तिलाई अवमूल्यन गर्नुहुँदैन, प्रदर्शनकारीहरूलाई सुरक्षा दिनुपर्छ तथा उनीहरूसँग निरन्तर सञ्चार स्थापना गर्नुपर्छ, घुसपैठियाहरूलाई नियन्त्रण गर्नुपर्छ र तिनलाई भीडबाट अलग्याउनुपर्छ अनि खासगरी राजनीतिक नेताहरू गायब हुनुको साटो हिम्मतका साथ खडा भएर बोल्नुपर्छ।\nअर्कोतर्फ, यी महत्त्वपूर्ण सन्देशहरूले ‘जेनजी’को चाहनालाई पूर्ण रूपमा व्यक्त गर्दैनन् । कुनै पनि नाराले हिमचुचुरोको टुप्पो मात्रै समेट्छ । सिंगो कथा भन्न त्यो नारालाई विस्तारमा वर्णन गर्नुपर्छ । यस लेखले जेनजीका नाराहरूले समेटेका केही विषय पहिचान गर्ने प्रयास गरेको छ । यद्यपि, यो पूर्ण छैन । पक्कै पनि ती विषय पहिचान र व्यक्त गर्ने धेरै तरिका हुनसक्छन् ।\nके सही, के गलत भइरहेको छ तथा गलतलाई कसरी सही ठाउँमा ल्याउन सकिन्छ भन्नेबारे विभिन्न क्षेत्रका नागरिकहरूलाई भेटेर र सुनेर मात्रै उत्तम र पूर्ण कथा भन्न सकिन्छ । साथै, इतिहासको यो नवीन र असाधारण रूपमा महत्त्वपूर्ण क्षणमा नयाँ सरकारले नागरिकहरूलाई सम्मान गर्नुपर्छ । सघन सार्वजनिक संवादहरू गर्नुपर्छ तथा पहिचान गरिएका समस्याहरू समाधान गर्न केके गर्न सकिन्छ भनेर पत्ता लगाउनुपर्छ ।\nञ.\nराजनीतिक सुधारको शुरुआत । कम्तीमा यो चरणमा सरकारको संरचनालाई सर्वत्र प्रशंसा गरिएको छ । खासगरी प्रधानमन्त्रीलाई उच्च उपलब्धि हासिल गरेको तथा स्वच्छ छवि भएको व्यक्तिको रूपमा हेरिन्छ । नयाँ सरकारप्रति अहिले देशमा सकारात्मक भावना छ । तथापि, पछिल्ला दुई हप्ताका समाचारहरूले अन्तरिम सरकारले आफैंलाई न्यूनतम काममा सीमित राखेको संकेत गर्छ । मुख्यतः तोकिएको समयमा स्वतन्त्र र स्वच्छ निर्वाचनलाई उच्च प्राथमिकतामा राखिएको छ ।\nसरकार आफ्ना जिम्मेवारीहरूलाई फराकिलो ढंगमा परिभाषित गर्न इच्छुक छैन भन्ने देखिन्छ । अर्थात्, दुई हप्ताअघि भएका घटनाले संकेत गरेका समस्याहरू समाधान गर्ने मुख्य राजनीतिक सुधारहरू पहिचान गरेर शुरु गर्नेतर्फ सरकार इच्छुक देखिंदैन । पक्कै पनि सामान्य र ‘पुरातन’ कार्यभार छनोट गर्नुका केही उचित कारण छन् । सरकार अन्तरिम र अनिर्वाचित हो र यसले ६ महिनासम्म मात्र अस्तित्वमा रहने घोषणा गरिसकेको छ ।\nअर्कोतर्फ, घाम जत्तिकै छर्लंग सत्य के पनि हो भने राजनीतिक र चुनावी सुधार विनाको अर्को एक चरणको निर्वाचनले उत्तम राजनीतिक अभ्यासतर्फ डोर्‍याउँदैन, केवल अझ ठूलो विपत्तिलाई केही समयका लागि टार्ने काम गर्छ । त्यसैले, यस अन्तरिम सरकारले वर्षौंदेखि थिग्रिएको राजनीतिक समस्या, राजनीतिक दल र तिनका नेताहरूको ज्यादती, समानुपातिक प्रतिनिधित्व प्रणाली, फैलँदो भ्रष्टाचार र ठूलो मात्रामा खस्किएको जनविश्वास पहिचान गर्नुपर्छ । साथै ती समस्या सुधार्ने अभ्यासहरू शुरु गर्नुपर्छ । अन्तरिम सरकारले जनताले प्रदान गरेको समर्थनबाट शक्ति आर्जन गर्नुपर्छ । यस सरकारले नेपालको भविष्य परिवर्तन गर्न आफूले पाएको अवसरलाई खेर फाल्नुहुँदैन ।\nट.\nघटना र कर्ताहरूको स्मरण । राम्रा हुन् वा नराम्रा जे जस्ता भए पनि घटना र कर्ताहरूलाई स्मृतिमा राखिरहनु आवश्यक छ । यो स्मृतिलाई युवाकाल, कर्तव्य, गौरव, सहानुभूति, विनाश र पश्चात्तापबारे चिन्तनका लागि प्रयोग गर्न सकिन्छ । यी सबै पक्षहरू ती दुई दिनका घटनाहरूभित्र समेटिएका छन् । घर, कार्यस्थल, यात्रा वा जहाँसुकै हामी व्यक्तिगत रूपमा होस् वा सामूहिक रूपमा यी दिनहरूको स्मरण गर्न सक्छौं ।\n(अंग्रेजीबाट अनुवादः लक्ष्मण श्रेष्ठ)\nजनसञ्चार\nजेनजी प्रदर्शन\nदेश\nराजनीति\nविशेष आलेख\nसुरक्षा\nलेखक\nचैतन्य मिश्र\nप्राध्यापक चैतन्य मिश्र नेपालमा समाजशास्त्रको पठनपाठन गराउने पहिलो पुस्ताका समाजशास्त्री हुन् । उनका एस्सेज अन द सोसियोलोजी अफ नेपाल, बदलिँदो नेपाली समाज, पुँजीवाद र नेपाल लगायत किताब प्रकाशित छन् ।\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nBudhanilkantha\nHouse on sale at Budhanilkantha\nRs. 4.25 Cr\nTotal Amount\nImadol\nDuplex House for sale at Imadol\nRs. 3.35 Cr\nTotal Amount\nImadol\nHouse for Sale at Imadol\nRs. 2.7 Cr\nTotal Amount\nSukedhara\nBungalow House for sale at Sukedhara\nRs. 5.9 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 3.8 Cr\nTotal Amount\nTikathali\nDuplex House for sale at Tikathali\nRs. 2.45 Cr\nTotal Amount\nHattigaunda\nHouse for rent at Hattigaunda\nRs. 3.5 Lac\nPer Month\nBudhanilkantha\nHouse for rent at Budhanilkantha\nRs. 1.3 Lac\nPer Month\nSwoyambhu\nHouse for rent at Swoyambhu\nRs. 75000\nPer Month\nTikathali\nHouse on rent at Tikathali\nRs. 40000\nPer Month\nसम्बन्धित खबर\nपार्टी अध्यक्ष त्यागेर बाबुरामले कोरे पुस्तान्तरणको गोरेटो\n‘जेनजी आन्दोलनकै क्रममा धम्की आयो, ७ दिन कलेजको टेबलमा सुतें’\nजाँदाजाँदै नेवानि अध्यक्ष अधिकारीले करारमा भर्ती गरे चार दर्जन कार्यकर्ता\nजेनजी आन्दोलनपछि ब्युँझियो सरकार, सरकारी सम्पत्ति बीमा गर्ने निर्णय\nराजेशले सानैमा बुबा गुमाए, जेनजी आन्दोलनले दाहिने खुट्टा खोस्यो\nविपिन जोशीको रिहाइका लागि आमा र बहिनी अमेरिका प्रस्थान\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nआउने दिनका चिन्ताहरू\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nगण्डकीका नेताले संविधानमाथि प्रहार देखे, नेतृत्व सुध्रिनुपर्ने देखेनन्\nजेन-जी विद्रोह : क्रान्ति कि प्रतिक्रान्ति ?\n‘कमजोरीको प्रतिरक्षा गरेर पार्टी खरानी हुनदिन्नौं, नयाँ शिराबाट एमालेलाई अघि बढाउँछौं’\nधेरै कमेन्ट गरिएका",
  "description": "अहिले नेपाल र नेपालीको भविष्य जोखिमको यात्रामा छ । सुरक्षा, राजनीति र जनसञ्चारका गम्भीर समस्या व्याप्त छन् । अर्कोतर्फ, दुई हप्ताभन्दा बढी समय भएको छैन तर देश अर्को युगमा पुगे जस्तो भएको छ । र, …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T14:50:46.922063Z",
  "id": "463b38b6e3f73f9cc6268fffd05dfbbe170401a64f49cea45c06c1ef065529d9",
  "images": [
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Bipin-joshi-768x544.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/04/CPN-UML-youth-Celebration2.jpg",
    "https://www.nepalhomes.com/public/400-300/media/92CE4E15F55DEE5-IMG_3423.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gamdaki-province-leader-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Sushila-karki-cabiante-cover.jpg",
    "https://www.nepalhomes.com/public/400-300/media/8112CE90F903D33-WhatsApp-Image-2025-08-12-at-02.29.31-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-270x170.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Rajesh-768x426.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/Ramesh-Lekhak-1.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gokarna-Bista-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.nepalhomes.com/public/400-300/media/CE2844DD4865D11-FB_IMG_1755162717914.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/AI-kranti-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Baburam-bhattrai-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/PM-Office_Singhadarbar.jpg",
    "https://www.nepalhomes.com/public/400-300/media/450B9944378ED6A-WhatsApp%20Image%202025-08-11%20at%2017.56.01%20(1)Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2024/09/Yubaraj-adhikari-1-768x426.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Baburam-bhattarai-cover-final-768x375.png",
    "https://www.nepalhomes.com/public/400-300/media/600475AD653A8C1-IMG_20250808_121347.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Mahabir-pun-shikshyamantri-270x170.jpg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.nepalhomes.com/public/400-300/media/1FB8CB8DBEAD4C4-WhatsApp%20Image%202025-08-12%20at%2016.44.32Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/PM-Sushila-Karki-Photo-RSS-2.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.nepalhomes.com/public/400-300/media/F875E4DA4B88C23-IMG-20250817-WA0018.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Miraj-dhugana-nepal2-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/sihadurbar-cover-768x375.jpg",
    "https://www.nepalhomes.com/public/400-300/media/191252A83B7BAD5-IMG-20250814-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/sigha-darbar_agjani_gen-z-protest.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2023/01/chaitanya-mishra-5-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/KP-khanal-1-768x432.jpg",
    "https://www.nepalhomes.com/public/400-300/media/99F14CC7502F1BF-IMG_3696.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.nepalhomes.com/public/400-300/media/DF67A8E70922A91-WhatsApp-Image-2025-08-12-at-02.06.16-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Chaitanya-mishra-artical-content-genz-revolution.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Kulman-ompraksh-and-rameshwor-take-oath-at-shital-niwash-7.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gen-Z-protest-at-parliament-samsad-29-1.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ? "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1771587/where-is-the-country-heading-after-the-genji-protests-and-what-should-be-done"
          ],
          [
            "og:description",
            "अहिले नेपाल र नेपालीको भविष्य जोखिमको यात्रामा छ । सुरक्षा, राजनीति र जनसञ्चारका गम्भीर समस्या व्याप्त छन् । अर्कोतर्फ, दुई हप्ताभन्दा बढी समय भएको छैन तर देश अर्को युगमा पुगे जस्तो भएको छ । र, …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Chaitanya-mishra-artical-content-genz-revolution.png"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ? "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1771587/where-is-the-country-heading-after-the-genji-protests-and-what-should-be-done"
            ],
            [
              "og:description",
              "अहिले नेपाल र नेपालीको भविष्य जोखिमको यात्रामा छ । सुरक्षा, राजनीति र जनसञ्चारका गम्भीर समस्या व्याप्त छन् । अर्कोतर्फ, दुई हप्ताभन्दा बढी समय भएको छैन तर देश अर्को युगमा पुगे जस्तो भएको छ । र, …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Chaitanya-mishra-artical-content-genz-revolution.png"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T13:50:23Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/46/463b38b6e3f73f9cc6268fffd05dfbbe170401a64f49cea45c06c1ef065529d9.json",
  "title": "जेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ?",
  "url": "https://www.onlinekhabar.com/2025/09/1771587/where-is-the-country-heading-after-the-genji-protests-and-what-should-be-done",
  "version": 1
}