{
  "author": "",
  "content": "Justice remains elusive as survivors file thousands of sexual violence complaints\nSudarshan Khatiwada\nThursday, September 25, 2025\n0\nComments\nIn the last three months, 15,191 new complaints have been registered at the\nTruth and Reconciliation Commission\n. According to the commission’s update on September 7, among them, 3,912 complaints are related to rape or sexual violence.\nThe commission’s chairperson, Mahesh Thapa, said that the highest number of complaints registered during this period came from rape survivors.\nAccording to Devi Khadka, coordinator of the National Network of Women Rape Survivors during the Conflict, out of the 4,000 complaints registered, more than 90 percent were collected directly by the survivors themselves. She explained that around 150 survivors were mobilized across 66 districts to collect these complaints.\nThe commission’s secretary, Nirmala Adhikari Bhattarai, added that less than 10 percent of the 3,912 complaints related to sexual violence were submitted voluntarily.\nSurvivors did not remain confused\nEven after objections raised by conflict victims against the appointment of officials recommended to the Truth and Reconciliation Commission, the government pushed ahead with the process. Survivors protested, saying the process was not victim-friendly and excluded them.\nDespite this, on June 2, the commission opened a three-month window to register complaints. At a time when many conflict victims were boycotting the process, rape survivors faced a dilemma.\nHowever, survivors of sexual violence decided not to remain stuck in confusion. They committed themselves to identifying survivors and collecting complaints.\n“We were extremely discouraged. Fellow victims we had been working with were calling for a boycott. The commission had harmed us the most. But after some confusion, we decided to move ahead with collecting complaints,” says Khadka.\nDuring this period, Khadka alone collected complaints from 200 survivors.\n“We listened to up to 20 survivors in a single day, even though international standards suggest listening to at most two per day. Due to lack of time and resources, we had to rush through the process with much difficulty.”\nWhen survivors went door-to-door to find others like them and gather complaints, they heard shocking stories.\nFor example, survivors reported that a Maoist leader who went to inform a widow that her husband had been martyred raped her instead. That widow’s complaint has also been registered.\nThe survivors collected many such representative stories that still leave them speechless.\nCase 1\nA civilian was injured in crossfire, leaving her disabled and unable to move.\nIn that condition, security personnel repeatedly raped her. She was already wounded and disabled, then subjected to sexual violence and torture.\nHer limp body was discarded as if she were dead. Later, villagers rescued and treated her.\nIt has been more than 20 years since the incident. She has not received justice, nor has she even been formally recognized as a victim.\nCase 2\nThis incident took place in a Maoist stronghold during a military operation. The army burned down the entire village.\nTwo childhood friends, both aged 12 or 13, were married at that young age and had become sisters-in-law in the same family.\nOne already had a one-and-a-half-year-old daughter and was seven months pregnant. The other was eight months pregnant.\nBoth of their husbands were killed. One mother threw her toddler into a nettle bush to save her, and the child survived.\nBoth women were gang-raped. Bayonets were thrust into their genitals, and boots kicked their pregnant bellies.\nThey were so weak they could not lift their husbands’ bodies, which were left for dogs to eat. Dragging themselves, they chased the dogs away.\nWith no home, no clothes, and pregnancy to bear, they lived in fields. One lost her baby due to the torture.\nBecause of local superstitions, a widow could not return to her maternal home for three months.\nFor three months, they wore the same white clothes, had no proper food, no medical care, and lived in the fields with a toddler. It took five days before they managed to cremate their husbands’ bodies.\nSuch was the depth of their suffering. Justice was out of reach.\nWithout survivors collecting these complaints, such women would never have been able to file them. The state remain unheeded to them.\nCase 3\nMen also suffered sexual violence during the war, but since women were collecting complaints, many men could not share their stories openly.\nIn some cases, soldiers forced male and female relatives to have sexual contact with each other. If they refused, soldiers tortured them, injuring their genitals.\nMale detainees were also forced into oral sex while tied up, beaten, and half-unconscious.\nGirls too were subjected to such acts. In some cases, mothers were detained while their daughters were forced into oral sex. Those girls are now grown up, still waiting for justice, but even today they are not officially recognized as victims.\nCase 4\nA woman raped during the conflict contracted HIV/AIDS.\nShe has not been able to tell her family. She keeps her report with her doctor and continues treatment quietly. Somehow, she continues to live, hiding from her family and society.\nShe is waiting for justice, and support for her treatment.\nThe relief of registering complaints\nOn September 5, 2025, more than four dozen conflict-era rape survivors gathered in Kathmandu.\nHome Minister Ramesh Lekhak, Former Attorney General Agni Kharel, political leaders Pradeep Gyawali, Janardan Sharma, Khimlal Devkota, Radheshyam Adhikari, Truth and Reconciliation Commission Chair Mahesh Thapa, Secretary Nirmala Adhikari Bhattarai, and senior journalist Shiva Gaunle were also present in the gathering.\nDuring the gathering Khadka says, “We had nothing, only injustice weighing on us. But today we have hope and trust in justice. We have walked a long path, and now we are close to justice.”\nShe adds, “Our goal is not to bring shame upon the state. Please understand this. We traveled across the country, enduring hardship, to collect these complaints. We want to hand them over to the commission.”\nA process not victim-friendly\nInternational standards say survivors themselves should not conduct counseling—but they did.\n“We challenged that principle,” says one survivor.\nDue to security risks and lack of confidentiality, collecting testimonies of rape survivors was extremely dangerous. Geographic remoteness, monsoon landslides, trauma transfer while hearing each other’s stories, and government negligence made the process even harder, says Khadka.\n“Survivors were more responsible than the state. While ensuring our own safety and that of others, we collected these testimonies,” she said.\nShe further says, “Still, despite our hard work, some regions were left out, which means some survivors were left out too. We worry that some citizens may end up dying under injustice.”\nThe process of lodging complaints was not victim-friendly, lacked confidentiality, and survivors faced threats to their safety. In some places, the perpetrators’ own sons were working at the complaint desks.\nChair Thapa said: “Many complaints have been registered, and we will take them seriously and work toward justice.”\nHowever, Khadka still believes that if the state had made the process easier and more victim-friendly, more complaints would have been registered.\n“Survivors must get justice. No citizen should have to live under injustice. If injustice continues, trust in the state will erode,” she says.\nReact to this post\nHot Topics\nDashain\njustice\nelephant\nTruth and Reconciliation Commission\ngovernment\nPrison\nGen-Z\nSudarshan Khatiwada\nKhatiwada is the associate editor at Onlinekhabar.\nMore From the Author\nConversation\nNew\nOld\nPopular\nAdd Comment\nLogin to comment\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nFacebook\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nRelated News\nHow headlines undermine justice and presumed innocence\n5 months ago\nBurn victim turned lawmaker: Bindabasini Kansakar’s fight for justice\n7 months ago\nShattering silence: Reclaiming justice\n1 year ago\nRape survivors in Nepal’s armed conflict demand justice and accountability\n1 year ago\nIs live streaming the key to restoring trust in Nepal’s courts?\n1 year ago\nAI in law: Debates on ethical considerations\n2 years ago\nMost Read\nGold price hikes by Rs 1,100 per tola\n4 government buildings, including Supreme Court, declared unfit for use\nHamas releases farewell picture of 48 hostages including Nepali Bipin Joshi\n8 grand architectural marvels of the Rana Era\nData of smart licenses safe, printing to begin\nSubscribe to our newsletter\nSubscribe to Onlinekhabar English to get notified of exclusive news stories.\nEditor's Pick\nEditor's Pick\n4 government buildings, including Supreme Court, declared unfit for use\n6 days ago\nEditor's Pick\nCharred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74\n1 week ago\nEditor's Pick\nNo consensus on Hami Nepal’s claim of leading the Gen-Z movement\n1 week ago\nEditor's Pick\nDecades-old irrigation projects stall as Madhesh faces drought, food crisis looms\n2 months ago\nEditor's Pick\nNepal’s farming crisis: When plans stay on paper and fields suffer\n2 months ago\nAlso Read\nSociety\nJustice remains elusive as survivors file thousands of sexual violence complaints\n2 hours ago\nOpinion\nDashain and the celebration of the sacred feminine amid social ironies\n2 hours ago\nPolitics\nGovernment bans foreign travel, cuts facilities in austerity push\n3 hours ago\nOpinion\nPost Gen Z Protests: Is the country dancing on the pinhead? What needs to be done?\n20 hours ago\nPolitics\nGovernment moves ahead with election preparations while major parties remain uncertain\n1 day ago",
  "description": "It has been more than 20 years since the incident. She has not received justice, nor has she even been formally recognized as a victim.",
  "domain": "english.onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T08:47:48.783575Z",
  "id": "46e51d466da8631f717d6c814147f67ae8baefea3ad72924a404d249450966bf",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@graph": [
          {
            "@id": "https://english.onlinekhabar.com/#person",
            "@type": [
              "Person",
              "Organization"
            ],
            "image": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "logo": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "name": "admin",
            "sameAs": [
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
              "https://twitter.com/online_khabar"
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/#website",
            "@type": "WebSite",
            "inLanguage": "en-GB",
            "name": "admin",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            },
            "url": "https://english.onlinekhabar.com"
          },
          {
            "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg",
            "@type": "ImageObject",
            "caption": "Justice remains elusive as survivors file thousands of sexual violence complaints",
            "height": "830",
            "inLanguage": "en-GB",
            "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg",
            "width": "1248"
          },
          {
            "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#breadcrumb",
            "@type": "BreadcrumbList",
            "itemListElement": [
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com",
                  "name": "Home"
                },
                "position": "1"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/category/just-in",
                  "name": "Cover"
                },
                "position": "2"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html",
                  "name": "Justice remains elusive as survivors file thousands of sexual violence complaints"
                },
                "position": "3"
              }
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#webpage",
            "@type": "WebPage",
            "breadcrumb": {
              "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#breadcrumb"
            },
            "dateModified": "2025-09-25T12:39:04+05:45",
            "datePublished": "2025-09-25T12:38:58+05:45",
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/#website"
            },
            "name": "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News",
            "primaryImageOfPage": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
            },
            "url": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html"
          },
          {
            "@id": "https://english.onlinekhabar.com/author/prasun",
            "@type": "Person",
            "image": {
              "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
              "@type": "ImageObject",
              "caption": "Prasun Sangroula",
              "inLanguage": "en-GB",
              "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
            },
            "name": "Prasun Sangroula",
            "url": "https://english.onlinekhabar.com/author/prasun"
          },
          {
            "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#richSnippet",
            "@type": "NewsArticle",
            "articleSection": "Cover, Society",
            "author": {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "name": "Prasun Sangroula"
            },
            "dateModified": "2025-09-25T12:39:04+05:45",
            "datePublished": "2025-09-25T12:38:58+05:45",
            "description": "It has been more than 20 years since the incident. She has not received justice, nor has she even been formally recognized as a victim.",
            "headline": "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News",
            "image": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
            },
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#webpage"
            },
            "keywords": "Justice",
            "mainEntityOfPage": {
              "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#webpage"
            },
            "name": "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            }
          }
        ]
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:locale",
            "en_GB"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News"
          ],
          [
            "og:description",
            "It has been more than 20 years since the incident. She has not received justice, nor has she even been formally recognized as a victim."
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
          ],
          [
            "article:tag",
            "justice"
          ],
          [
            "article:tag",
            "Truth and Reconciliation Commission"
          ],
          [
            "article:section",
            "Cover"
          ],
          [
            "og:updated_time",
            "2025-09-25T12:39:04+05:45"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
          ],
          [
            "og:image:secure_url",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
          ],
          [
            "og:image:width",
            "1248"
          ],
          [
            "og:image:height",
            "830"
          ],
          [
            "og:image:alt",
            "Justice remains elusive as survivors file thousands of sexual violence complaints"
          ],
          [
            "og:image:type",
            "image/jpeg"
          ],
          [
            "article:published_time",
            "2025-09-25T12:38:58+05:45"
          ],
          [
            "article:modified_time",
            "2025-09-25T12:39:04+05:45"
          ],
          [
            "og:title",
            "Justice remains elusive as survivors file thousands of sexual violence complaints"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html"
          ],
          [
            "og:description",
            "<p>In the last three months, 15,191 new complaints have been registered at the Truth and Reconciliation Commission. According to the commission’s update on September 7, among them, 3,912 complaints are related to rape or sexual violence. The commission’s chairperson, Mahesh Thapa, said that the highest number of complaints registered during this period came from rape […]</p>\n"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@graph": [
            {
              "@id": "https://english.onlinekhabar.com/#person",
              "@type": [
                "Person",
                "Organization"
              ],
              "image": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "logo": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "name": "admin",
              "sameAs": [
                "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
                "https://twitter.com/online_khabar"
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/#website",
              "@type": "WebSite",
              "inLanguage": "en-GB",
              "name": "admin",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              },
              "url": "https://english.onlinekhabar.com"
            },
            {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg",
              "@type": "ImageObject",
              "caption": "Justice remains elusive as survivors file thousands of sexual violence complaints",
              "height": "830",
              "inLanguage": "en-GB",
              "url": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg",
              "width": "1248"
            },
            {
              "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#breadcrumb",
              "@type": "BreadcrumbList",
              "itemListElement": [
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com",
                    "name": "Home"
                  },
                  "position": "1"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/category/just-in",
                    "name": "Cover"
                  },
                  "position": "2"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html",
                    "name": "Justice remains elusive as survivors file thousands of sexual violence complaints"
                  },
                  "position": "3"
                }
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#webpage",
              "@type": "WebPage",
              "breadcrumb": {
                "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#breadcrumb"
              },
              "dateModified": "2025-09-25T12:39:04+05:45",
              "datePublished": "2025-09-25T12:38:58+05:45",
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/#website"
              },
              "name": "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News",
              "primaryImageOfPage": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
              },
              "url": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html"
            },
            {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "@type": "Person",
              "image": {
                "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
                "@type": "ImageObject",
                "caption": "Prasun Sangroula",
                "inLanguage": "en-GB",
                "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
              },
              "name": "Prasun Sangroula",
              "url": "https://english.onlinekhabar.com/author/prasun"
            },
            {
              "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#richSnippet",
              "@type": "NewsArticle",
              "articleSection": "Cover, Society",
              "author": {
                "@id": "https://english.onlinekhabar.com/author/prasun",
                "name": "Prasun Sangroula"
              },
              "dateModified": "2025-09-25T12:39:04+05:45",
              "datePublished": "2025-09-25T12:38:58+05:45",
              "description": "It has been more than 20 years since the incident. She has not received justice, nor has she even been formally recognized as a victim.",
              "headline": "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News",
              "image": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
              },
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#webpage"
              },
              "keywords": "Justice",
              "mainEntityOfPage": {
                "@id": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html#webpage"
              },
              "name": "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              }
            }
          ]
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:locale",
              "en_GB"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "Justice remains elusive as survivors file thousands of sexual violence complaints - OnlineKhabar English News"
            ],
            [
              "og:description",
              "It has been more than 20 years since the incident. She has not received justice, nor has she even been formally recognized as a victim."
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
            ],
            [
              "article:tag",
              "justice"
            ],
            [
              "article:tag",
              "Truth and Reconciliation Commission"
            ],
            [
              "article:section",
              "Cover"
            ],
            [
              "og:updated_time",
              "2025-09-25T12:39:04+05:45"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
            ],
            [
              "og:image:secure_url",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
            ],
            [
              "og:image:width",
              "1248"
            ],
            [
              "og:image:height",
              "830"
            ],
            [
              "og:image:alt",
              "Justice remains elusive as survivors file thousands of sexual violence complaints"
            ],
            [
              "og:image:type",
              "image/jpeg"
            ],
            [
              "article:published_time",
              "2025-09-25T12:38:58+05:45"
            ],
            [
              "article:modified_time",
              "2025-09-25T12:39:04+05:45"
            ],
            [
              "og:title",
              "Justice remains elusive as survivors file thousands of sexual violence complaints"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html"
            ],
            [
              "og:description",
              "<p>In the last three months, 15,191 new complaints have been registered at the Truth and Reconciliation Commission. According to the commission’s update on September 7, among them, 3,912 complaints are related to rape or sexual violence. The commission’s chairperson, Mahesh Thapa, said that the highest number of complaints registered during this period came from rape […]</p>\n"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2025/09/dwanda-pidit-3.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T06:53:58Z",
  "source": "Onlinekhabar English",
  "store_path": "_store/46/46e51d466da8631f717d6c814147f67ae8baefea3ad72924a404d249450966bf.json",
  "title": "Justice remains elusive as survivors file thousands of sexual violence complaints",
  "url": "https://english.onlinekhabar.com/justice-of-sexual-violence-complaints.html",
  "version": 1
}