{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "acf22d937a29069ba8783b65173f7e5e6b5f9a9f1d883654444bb78b61f7b57b",
  "content_html": "<p>नेपाल टेलिकमले हिमालपारीको जिल्ला भनेर चिनिने मनाङका दुर्गम क्षेत्रमा फोरजी मोबाइल सेवा विस्तार गरेको छ। भू-धरातलीय र भौगोलिक हिसाबले विकट ठानिने मनाङमा नयाँ बीटीएस (Base Transceiver Station) स्थापना गर्दै कम्पनीले सेवा सञ्चालन तथा गुणस्तर सुधार गरेको हो।</p>\n<p>विगत लामो समयदेखि गाउँपालिकाको वडा नं.-१ पिसाङ, वडा नं.-३, वडा नं.-८ टंकी मनाङ र वडा नं.-९ खाङसारमा V-SAT प्रविधिबाट मात्र टूजी सेवा उपलब्ध थियो। तर, पर्यटक, स्थानीयवासी र व्यवसायीहरूको चाप बढ्दै जाँदा गुणस्तरीय सेवामा समस्या देखिएकाले कम्पनीले यही आश्विन ४ गतेदेखि आधुनिक फोरजी सेवा सञ्चालनमा ल्याएको हो। बेँसीसहर–खाङसार ADSS Link सञ्चालनमा आएपछि भौगोलिक कठिनाइका बीचमा पनि फोरजी सेवा सम्भव भएको नेपाल टेलिकमले जनाएको छ।</p>\n<p>यसबाहेक, तिलिचो बेस क्याम्प र थोरोङफेदीमा समेत चाँडै फोरजी सेवा विस्तारको तयारी भइरहेको कम्पनीले जनाएको छ।</p>\n<p>चामे गाउँपालिका–३ को कोटोगाउँमा नेटवर्क कमजोर भएको गुनासो सम्बोधन गर्न आश्विन १ गतेदेखि नयाँ बीटीएसमार्फत टूजी र फोरजी सेवा सुरु गरिएको छ। यसले स्थानीयवासीसँगै हाइड्रोपावर क्षेत्रमा काम गर्ने सयौं ग्राहकलाई सुविधा पुर्&#x200d;याउने अपेक्षा गरिएको छ।</p>\n<p>त्यस्तै, नासोङ गाउँपालिका वडा नं.-१ तालगाउँमा टूजी र थ्रीजी सेवा पूर्ववत सञ्चालन भइरहेको अवस्थामा आश्विन ५ गतेदेखि फोरजी थप गरिएको छ। यसले लमजुङ जिल्लाको उत्तरी क्षेत्र च्याम्चेसम्म कभरेज गर्नेछ।</p>\n<p>हालसम्म मनाङका अधिकांश पालिकामा फोरजी सेवा पुगेको छ भने नार्पाभूमी गाउँपालिका र केही दुर्गम बस्तीतर्फ भने अझै V-SAT प्रविधिबाट सेवा प्रवाह भइरहेको छ।</p>",
  "content_text": "नेपाल टेलिकमले हिमालपारीको जिल्ला भनेर चिनिने मनाङका दुर्गम क्षेत्रमा फोरजी मोबाइल सेवा विस्तार गरेको छ। भू-धरातलीय र भौगोलिक हिसाबले विकट ठानिने मनाङमा नयाँ बीटीएस (Base Transceiver Station) स्थापना गर्दै कम्पनीले सेवा सञ्चालन तथा गुणस्तर सुधार गरेको हो। विगत लामो समयदेखि गाउँपालिकाको वडा नं.-१ पिसाङ, वडा नं.-३, वडा नं.-८ टंकी मनाङ र वडा नं.-९ खाङसारमा V-SAT प्रविधिबाट मात्र टूजी सेवा उपलब्ध थियो। तर, पर्यटक, स्थानीयवासी र व्यवसायीहरूको चाप बढ्दै जाँदा गुणस्तरीय सेवामा समस्या देखिएकाले कम्पनीले यही आश्विन ४ गतेदेखि आधुनिक फोरजी सेवा सञ्चालनमा ल्याएको हो। बेँसीसहर–खाङसार ADSS Link सञ्चालनमा आएपछि भौगोलिक कठिनाइका बीचमा पनि फोरजी सेवा सम्भव भएको नेपाल टेलिकमले जनाएको छ। यसबाहेक, तिलिचो बेस क्याम्प र थोरोङफेदीमा समेत चाँडै फोरजी सेवा विस्तारको तयारी भइरहेको कम्पनीले जनाएको छ। चामे गाउँपालिका–३ को कोटोगाउँमा नेटवर्क कमजोर भएको गुनासो सम्बोधन गर्न आश्विन १ गतेदेखि नयाँ बीटीएसमार्फत टूजी र फोरजी सेवा सुरु गरिएको छ। यसले स्थानीयवासीसँगै हाइड्रोपावर क्षेत्रमा काम गर्ने सयौं ग्राहकलाई सुविधा पुर्‍याउने अपेक्षा गरिएको छ। त्यस्तै, नासोङ गाउँपालिका वडा नं.-१ तालगाउँमा टूजी र थ्रीजी सेवा पूर्ववत सञ्चालन भइरहेको अवस्थामा आश्विन ५ गतेदेखि फोरजी थप गरिएको छ। यसले लमजुङ जिल्लाको उत्तरी क्षेत्र च्याम्चेसम्म कभरेज गर्नेछ। हालसम्म मनाङका अधिकांश पालिकामा फोरजी सेवा पुगेको छ भने नार्पाभूमी गाउँपालिका र केही दुर्गम बस्तीतर्फ भने अझै V-SAT प्रविधिबाट सेवा प्रवाह भइरहेको छ।",
  "fetched_at": "2025-09-22T05:25:50.298890Z",
  "id": "764f69a644d074f526aaf1995d2e47d4f3fb72abda18021b4816293f11471dc4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T05:20:53Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपाल टेलिकमले हिमालपारीको जिल्ला भनेर चिनिने मनाङका दुर्गम क्षेत्रमा फोरजी मोबाइल सेवा विस्तार गरेको छ। भू-धरातलीय र भौगोलिक हिसाबले विकट ठानिने मनाङमा नयाँ बीटीएस (Base Transceiver Station) स्थापना गर्दै कम्पनीले सेवा सञ्चालन तथा गुणस्तर सुधार गरेको हो। विगत लामो समयदेखि गाउँपालिकाको वडा नं.-१ पिसाङ, वडा नं.-३, वडा नं.-८ टंकी मनाङ र वडा नं.-९ खाङसारमा V-SAT [&#8230;]",
  "tags": null,
  "title": "नेपाल टेलिकमद्वारा मनाङमा फोरजी सेवा विस्तार",
  "url": "https://bizpati.com/2025/09/178202/",
  "version": 1
}