{
  "byline": "प्रतिस्ना रेग्मी",
  "canonical_hash": "ee105c83712dd473ff0d9374c8a8b5f88785de127bec304460a5c261ab0f4cbb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757846212_78.png\" /></p><p>जेन–जी आन्दोलनले अन्य क्षेत्रसँगै खेल क्षेत्रपनि प्रभावित बनाएको छ। सोमबार र मंगलबारको उक्त आन्दोलनले देशमा जारी विभिन्न प्रतियोगिताहरू प्रभावित बने। जसको पहिलो मार नेपाल र बंगालादेशको दोस्रो मैत्रीपूर्ण खेल हुन पुग्यो।</p><p>नेपाली राष्ट्रिय पुरुष टोलीले झन्डै २२ महिनापछि आफ्नो घरेलु मैदान अर्थात् दशरथ रगंशालामा फुटबल खेल्ने मौका पाएको थियो। त्यो, मौका जुराएको थियो, नेपाल र बंगालदेशको दुईवटा मैत्रीपूर्ण खेलले।</p><p>नेपालले बंगालदेशविरुद्धको पहिलो खेल त खेल्ने सौभाग्य प्राप्त गर्‍यो। तर, यो प्रतियोगितामा दुवै टोलीको लागि दोस्रो मैत्रीपूर्ण खेल खेल्न जरुरी थियो, किनकि पहिलो खेल गोलरहित बराबरमा टुङ्गिएको थियो।</p><p>त्यसपछि मगंलबार अर्थात् भदौ २४ गते दोस्रो मैत्रीपूर्ण खेल खेल्ने तय थियो। दुवै टोलीले खेलका लागि राम्रो तयारी गरेका थिए। तर, त्यसको अघिल्लो दिन सोमबार अर्थात् भदौ २३ गते जेन- जीको आन्दोलन र त्यसपछिको राष्ट्रको स्थितिको कारण दोस्रो मैत्रीपूर्ण खेल नै रद्द हुने अवस्थामा पुग्यो।</p><p>‘यो बेला घाटा नाफा हेर्नु भन्दा पनि राष्ट्रको असामान्य हालतका कारण खेल स्थगित गर्यौँ,’ नेपाल फुटबल संघ (एन्फा) का प्रवक्ता सुरेश साहले भने।</p><p>धेरै लामो समयपछि सिनियर टोलीको खेल मैदानमा हुने हुँदा खेलबाट राम्रै आम्दानी हुने अपेक्षा एन्फाले राखेको थियो। तर, आन्दोलनको कारण लयमा आएको फुटबलको माहौल उदाउन सकेन।</p><p><strong>एभरेस्ट महिला भलिबल लिग रद्द</strong></p><p>त्यस्तै, आन्दोलनले पोखरामा जारी दोस्रो संस्करणको एभरेस्ट महिला भलिबल पनि प्रभावित बन्यो।</p><p>प्रतियोगिताको खेलहरू आन्दोलनको कारण स्थगित हुन पुग्यो। एक हप्ता सञ्चालन हुने प्रतियोगिताको खेलहरू तीनदिन पछि नै रोकियो। सुरुमा आयोजकले भदौ २४ गतेको खेलहरू मात्र स्थगित गरेको थियो।</p><p>पछि, जेन- जीको आन्दोलनको कारण आयोजकले सबै खेल स्थगित गर्ने निर्णय लियो। यो प्रतियोगिता खेल्नको लागि अमेरिकादेखि थाइल्यान्डसम्मका खेलाडीहरू आएका थिए।</p><p>तर, खेललाई पूर्णता दिन नपाई खेल स्थगित गर्न पर्‍यो। त्यस प्रतियोगितामा कर्णाली यशविस र ललितपुर क्विन्सले अपराजित रहँदै खेलिरहेको थियो। आयोजकले पोखराको अवस्था पनि भव्यवाहल भएको कारण देखाउँदै खेल स्थगित गर्‍यो। दोस्रो संस्करणको लिग अब कहिले हुन्छ भन्नेबारे टुङ्गो छैन।</p><p><strong>काभा वुसमेन्स भलिबल लिग स्थगित</strong></p><p>नेपालमा पहिलो पटक काभा वुमेन्स भलिबल लिग आउटडोरमा गर्ने तय भएको थियो। </p><p>आउँदो नोभेम्बर १५ देखि २२ सम्म नेपाल भलिबल एसोसिएसनले टुँडिखेलमा पहिलो पटक आउटडोर भलिबल लिग गर्न तयारी गरेको थियो। तर, पछिल्लो समय देशमा भएको घटनाक्रमका कारण नेपालले प्रतियोगिता आयोजना गर्ने अवसर गुमाएको छ।</p><p>शनिबार सेन्ट्रल एसियन भलिबल एसोसिएसन (काभा) ले अनलाइन मिटिङमा नेपालको परिस्थितिलाई मध्यनजर गरेर खेल नेपालमा आयोजना नहुने निर्णय गर्‍यो। नेपालको स्थिति देखेर धेरैजसो देशहरूले आफ्नो राष्ट्रिय टोली पठाउन अस्वीकार समेत गरे।</p><p>भलिबल सङ्घले फेसबुकमा नेपाल भलिबल सङ्घले खेलाडी र अधिकारीहरूको सुरक्षाको लागि सामान्य अवस्थामा आफ्नो घरेलु कार्यक्रम जारी राख्न सक्दो प्रयास गर्न बताएको छ।</p><p>नेपाली महिलाको काभा भलिबलमा एकदमै राम्रो छाप छ। नेपालमा सबैभन्दा बढी हेरिने खेलमा काभा वुमेन्स भलिबल लिग पनि पर्ने गरेको छ।</p><p><strong>अन्य खेल क्षेत्रमा पनि धक्का</strong></p><p>नेपालमा फुटबल, भलिबको मात्र नभई अन्य खेल क्षेत्र तथा खेलको गतिविधि पनि आन्दोलनका मारमा परेको छ। नेपाल भलिबल सङ्घले भदौ २७ गते आफ्नो १२ औँ साधारण सभा गर्न तय गरेको थियो।</p><p>तर, त्यस साधारण सभा पनि भनेको मितिमा हुन पाएन। भलिबल सङ्घले प्रेस विज्ञप्ति जारी गरेर अर्को सूचना प्रकाशित नहुन्जेलसम्मको लागि स्थगित भएको जानकारी दियो।</p><p>त्यस्तै, नेपाल खेलकुद पत्रकार मञ्च (एनएसजेफ) ले हरेक वर्ष गर्दै आएको पल्सर स्पोर्ट्स अवार्ड पनि आन्दोलनको कारण स्थगित हुन पुग्यो। पहिलो पटक काठमाडौं बाहिर मञ्चले पोखरामा अवार्ड गर्न तय गरेको थियो।</p><p>तर, देशको विक्षिप्त अवस्थाको कारण मञ्चले ‘प्रेस रिलिज’ निकाल्दै अवार्ड हालको लागि स्थगित भएको जनाएको हो।</p><p>त्यस्तै, हरेक वर्ष असोज ३ गते आयोजना हुने नेपालगन्ज नाइट रन प्रतियोगिता पनि स्थगित भएको छ। आयोजकले आइतबार बिहान देशको पछिल्लो अवस्थाको कारणले गर्दा मिति घोषण नहुन्जेलको लागि प्रतियोगिता स्थगित भएको जनाएको हो।</p><p>त्यस्तै, दोस्रो पुम्दी–भुम्दी पर्वतीय दौडको मिति पनि सरेको छ। पोखरा प्रवर्द्धन केन्द्र र पोखरा क्लिक प्रालीको संयुक्त आयोजनामा आगामी असोज ४ गते उक्त दौड आयोजना गर्ने तयारी गरिएको थियो तर जेन-जीको आन्दोलनपछि देशमा परिस्थिति सहज नभएको भन्दै आयोजकले निर्धारित मितिभन्दा एक साता पछि दौड आयोजना गर्ने भएको छ।</p><p>त्यस्तै, नेपाली यू- २३ टोली यू- २३ एसियन कप छनोट खेल्ने उज्जेविकस्तान पुगेको थियो। नेपाल जितविहीन हुँदै नेपाल फिर्किने तरखरमा थियो। त्यसको लागि टोली उज्जवेकिसतानको एयरपोर्टमा समेत आइसकेको थियो।</p><p>तर, त्यसबखत नेपालमा  विमानस्थल बन्द हुँदा फर्कन सम्भव भएन। त्यस उज्जेविकस्तानका सबै होटेलहरु पनि बुक भइसकेकाले टोलीले एयरपोर्टमै रात बिताउन बाध्य भएको थियो।</p><p>बुधबार नेपाल आउन तय भएको टोली शुक्रबार मात्र स्वदेश फिर्ता भएको हो।</p><p>त्यस्तै, नेपाल क्रिकेट संघ क्यानले नेपाल प्रिमियिर लिगको टफी टुर गरिरहेको थियो। विराटनगरमा पहिलो टुर गरिरहँदा आन्दोलनको कारण यो टुर पनि रोकियो।</p>",
  "content_text": "जेन–जी आन्दोलनले अन्य क्षेत्रसँगै खेल क्षेत्रपनि प्रभावित बनाएको छ। सोमबार र मंगलबारको उक्त आन्दोलनले देशमा जारी विभिन्न प्रतियोगिताहरू प्रभावित बने। जसको पहिलो मार नेपाल र बंगालादेशको दोस्रो मैत्रीपूर्ण खेल हुन पुग्यो। नेपाली राष्ट्रिय पुरुष टोलीले झन्डै २२ महिनापछि आफ्नो घरेलु मैदान अर्थात् दशरथ रगंशालामा फुटबल खेल्ने मौका पाएको थियो। त्यो, मौका जुराएको थियो, नेपाल र बंगालदेशको दुईवटा मैत्रीपूर्ण खेलले। नेपालले बंगालदेशविरुद्धको पहिलो खेल त खेल्ने सौभाग्य प्राप्त गर्‍यो। तर, यो प्रतियोगितामा दुवै टोलीको लागि दोस्रो मैत्रीपूर्ण खेल खेल्न जरुरी थियो, किनकि पहिलो खेल गोलरहित बराबरमा टुङ्गिएको थियो। त्यसपछि मगंलबार अर्थात् भदौ २४ गते दोस्रो मैत्रीपूर्ण खेल खेल्ने तय थियो। दुवै टोलीले खेलका लागि राम्रो तयारी गरेका थिए। तर, त्यसको अघिल्लो दिन सोमबार अर्थात् भदौ २३ गते जेन- जीको आन्दोलन र त्यसपछिको राष्ट्रको स्थितिको कारण दोस्रो मैत्रीपूर्ण खेल नै रद्द हुने अवस्थामा पुग्यो। ‘यो बेला घाटा नाफा हेर्नु भन्दा पनि राष्ट्रको असामान्य हालतका कारण खेल स्थगित गर्यौँ,’ नेपाल फुटबल संघ (एन्फा) का प्रवक्ता सुरेश साहले भने। धेरै लामो समयपछि सिनियर टोलीको खेल मैदानमा हुने हुँदा खेलबाट राम्रै आम्दानी हुने अपेक्षा एन्फाले राखेको थियो। तर, आन्दोलनको कारण लयमा आएको फुटबलको माहौल उदाउन सकेन। एभरेस्ट महिला भलिबल लिग रद्द त्यस्तै, आन्दोलनले पोखरामा जारी दोस्रो संस्करणको एभरेस्ट महिला भलिबल पनि प्रभावित बन्यो। प्रतियोगिताको खेलहरू आन्दोलनको कारण स्थगित हुन पुग्यो। एक हप्ता सञ्चालन हुने प्रतियोगिताको खेलहरू तीनदिन पछि नै रोकियो। सुरुमा आयोजकले भदौ २४ गतेको खेलहरू मात्र स्थगित गरेको थियो। पछि, जेन- जीको आन्दोलनको कारण आयोजकले सबै खेल स्थगित गर्ने निर्णय लियो। यो प्रतियोगिता खेल्नको लागि अमेरिकादेखि थाइल्यान्डसम्मका खेलाडीहरू आएका थिए। तर, खेललाई पूर्णता दिन नपाई खेल स्थगित गर्न पर्‍यो। त्यस प्रतियोगितामा कर्णाली यशविस र ललितपुर क्विन्सले अपराजित रहँदै खेलिरहेको थियो। आयोजकले पोखराको अवस्था पनि भव्यवाहल भएको कारण देखाउँदै खेल स्थगित गर्‍यो। दोस्रो संस्करणको लिग अब कहिले हुन्छ भन्नेबारे टुङ्गो छैन। काभा वुसमेन्स भलिबल लिग स्थगित नेपालमा पहिलो पटक काभा वुमेन्स भलिबल लिग आउटडोरमा गर्ने तय भएको थियो। आउँदो नोभेम्बर १५ देखि २२ सम्म नेपाल भलिबल एसोसिएसनले टुँडिखेलमा पहिलो पटक आउटडोर भलिबल लिग गर्न तयारी गरेको थियो। तर, पछिल्लो समय देशमा भएको घटनाक्रमका कारण नेपालले प्रतियोगिता आयोजना गर्ने अवसर गुमाएको छ। शनिबार सेन्ट्रल एसियन भलिबल एसोसिएसन (काभा) ले अनलाइन मिटिङमा नेपालको परिस्थितिलाई मध्यनजर गरेर खेल नेपालमा आयोजना नहुने निर्णय गर्‍यो। नेपालको स्थिति देखेर धेरैजसो देशहरूले आफ्नो राष्ट्रिय टोली पठाउन अस्वीकार समेत गरे। भलिबल सङ्घले फेसबुकमा नेपाल भलिबल सङ्घले खेलाडी र अधिकारीहरूको सुरक्षाको लागि सामान्य अवस्थामा आफ्नो घरेलु कार्यक्रम जारी राख्न सक्दो प्रयास गर्न बताएको छ। नेपाली महिलाको काभा भलिबलमा एकदमै राम्रो छाप छ। नेपालमा सबैभन्दा बढी हेरिने खेलमा काभा वुमेन्स भलिबल लिग पनि पर्ने गरेको छ। अन्य खेल क्षेत्रमा पनि धक्का नेपालमा फुटबल, भलिबको मात्र नभई अन्य खेल क्षेत्र तथा खेलको गतिविधि पनि आन्दोलनका मारमा परेको छ। नेपाल भलिबल सङ्घले भदौ २७ गते आफ्नो १२ औँ साधारण सभा गर्न तय गरेको थियो। तर, त्यस साधारण सभा पनि भनेको मितिमा हुन पाएन। भलिबल सङ्घले प्रेस विज्ञप्ति जारी गरेर अर्को सूचना प्रकाशित नहुन्जेलसम्मको लागि स्थगित भएको जानकारी दियो। त्यस्तै, नेपाल खेलकुद पत्रकार मञ्च (एनएसजेफ) ले हरेक वर्ष गर्दै आएको पल्सर स्पोर्ट्स अवार्ड पनि आन्दोलनको कारण स्थगित हुन पुग्यो। पहिलो पटक काठमाडौं बाहिर मञ्चले पोखरामा अवार्ड गर्न तय गरेको थियो। तर, देशको विक्षिप्त अवस्थाको कारण मञ्चले ‘प्रेस रिलिज’ निकाल्दै अवार्ड हालको लागि स्थगित भएको जनाएको हो। त्यस्तै, हरेक वर्ष असोज ३ गते आयोजना हुने नेपालगन्ज नाइट रन प्रतियोगिता पनि स्थगित भएको छ। आयोजकले आइतबार बिहान देशको पछिल्लो अवस्थाको कारणले गर्दा मिति घोषण नहुन्जेलको लागि प्रतियोगिता स्थगित भएको जनाएको हो। त्यस्तै, दोस्रो पुम्दी–भुम्दी पर्वतीय दौडको मिति पनि सरेको छ। पोखरा प्रवर्द्धन केन्द्र र पोखरा क्लिक प्रालीको संयुक्त आयोजनामा आगामी असोज ४ गते उक्त दौड आयोजना गर्ने तयारी गरिएको थियो तर जेन-जीको आन्दोलनपछि देशमा परिस्थिति सहज नभएको भन्दै आयोजकले निर्धारित मितिभन्दा एक साता पछि दौड आयोजना गर्ने भएको छ। त्यस्तै, नेपाली यू- २३ टोली यू- २३ एसियन कप छनोट खेल्ने उज्जेविकस्तान पुगेको थियो। नेपाल जितविहीन हुँदै नेपाल फिर्किने तरखरमा थियो। त्यसको लागि टोली उज्जवेकिसतानको एयरपोर्टमा समेत आइसकेको थियो। तर, त्यसबखत नेपालमा विमानस्थल बन्द हुँदा फर्कन सम्भव भएन। त्यस उज्जेविकस्तानका सबै होटेलहरु पनि बुक भइसकेकाले टोलीले एयरपोर्टमै रात बिताउन बाध्य भएको थियो। बुधबार नेपाल आउन तय भएको टोली शुक्रबार मात्र स्वदेश फिर्ता भएको हो। त्यस्तै, नेपाल क्रिकेट संघ क्यानले नेपाल प्रिमियिर लिगको टफी टुर गरिरहेको थियो। विराटनगरमा पहिलो टुर गरिरहँदा आन्दोलनको कारण यो टुर पनि रोकियो।",
  "fetched_at": "2025-09-14T12:17:24.859525Z",
  "id": "76707c3694f6fbc49a59fa3776554bcf4ad6c02bebca0ac53cca4ec4001eb5d7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757846212_78.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T10:24:25Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्यस्तै, नेपाल किकेट संघ क्यानले नेपाल प्रिमियिर लिगको टफी टूर गरिरहेको थियो। विराटनगरमा पहिलो टूर गरिरहँदा आन्दोलनको कारण यो टुर पनि रोकियो।...",
  "tags": null,
  "title": "जेन–जी आन्दोलनको प्रभाव खेल क्षेत्रमा पनि",
  "url": "https://nagariknews.nagariknetwork.com/sports/the-impact-of-the-gen-g-movement-also-affects-the-sports-sector-12-51.html",
  "version": 1
}