{
  "byline": "उपेन्द्र यादव",
  "canonical_hash": "cdec3fad29d26a2e08a99ec3603fe92f06a3f786ce5c547288834bd6faf107a3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758546912_taskar_.jpg\" /></p><p>बारा प्रहरीले हेटौंडा-वीरगञ्ज सडकखण्डमा पर्ने अमलेखगञ्जबाट ठूलो परिमाणमा लागूऔषध गाँजासहित एक जनालाई नियन्त्रणमा लिएको छ।</p><p>मकवानपुरबाट वीरगञ्जतर्फ जाँदै गरेको बा २ ख ९५६९ नम्बरको मिनि ट्रकको छतमा फल्स बटम बनाएर लुकाई छिपाई लैजाँदै गरेको अवस्थामा दुई क्विन्टल ३६ किलो गाँजा बरामद गरिएको हो।</p><p>विशेष सूचनाको आधारमा खटिएको प्रहरी टोलीले जितपुरसिमरा उपमहानगरपालिका-२१, अमलेखगञ्जमा उक्त मिनि ट्रकलाई रोकेर जाँच गर्ने क्रममा सो परिमाणको गाँजा फेला परेको इलाका प्रहरी कार्यालय सिमराका प्रमुख वेदप्रकाश जोशीले जानकारी दिए।</p><p>इलाका प्रहरी कार्यालय अमलेखगञ्जका प्रमुख, प्रहरी वरिष्ठ नायब निरीक्षक धनप्रसाद श्रेष्ठको नेतृत्वमा खटिएको टोलीले ट्रकको छतमाथि सिलिङमा बनाइएको गोप्य कक्षभित्र त्रिपालले छोपेर राखिएको अवस्थामा २८ वटा पोकामा रहेको २३६ किलो गाँजा बरामद गरेको हो।</p><p>प्रहरीले ट्रकका चालक मकवानपुरका रमेश रुम्बालाई नियन्त्रणमा लिएको छ। पक्राउ परेका रुम्बामाथि थप अनुसन्धान भइरहेको र बरामद गरिएको गाँजाको स्रोत तथा यसमा संलग्न अन्य व्यक्तिहरूको खोजी कार्य जारी रहेको प्रहरी प्रमुख जोशीले जानकारी दिए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1758546939_sdf.jpg\" /></figure>",
  "content_text": "बारा प्रहरीले हेटौंडा-वीरगञ्ज सडकखण्डमा पर्ने अमलेखगञ्जबाट ठूलो परिमाणमा लागूऔषध गाँजासहित एक जनालाई नियन्त्रणमा लिएको छ। मकवानपुरबाट वीरगञ्जतर्फ जाँदै गरेको बा २ ख ९५६९ नम्बरको मिनि ट्रकको छतमा फल्स बटम बनाएर लुकाई छिपाई लैजाँदै गरेको अवस्थामा दुई क्विन्टल ३६ किलो गाँजा बरामद गरिएको हो। विशेष सूचनाको आधारमा खटिएको प्रहरी टोलीले जितपुरसिमरा उपमहानगरपालिका-२१, अमलेखगञ्जमा उक्त मिनि ट्रकलाई रोकेर जाँच गर्ने क्रममा सो परिमाणको गाँजा फेला परेको इलाका प्रहरी कार्यालय सिमराका प्रमुख वेदप्रकाश जोशीले जानकारी दिए। इलाका प्रहरी कार्यालय अमलेखगञ्जका प्रमुख, प्रहरी वरिष्ठ नायब निरीक्षक धनप्रसाद श्रेष्ठको नेतृत्वमा खटिएको टोलीले ट्रकको छतमाथि सिलिङमा बनाइएको गोप्य कक्षभित्र त्रिपालले छोपेर राखिएको अवस्थामा २८ वटा पोकामा रहेको २३६ किलो गाँजा बरामद गरेको हो। प्रहरीले ट्रकका चालक मकवानपुरका रमेश रुम्बालाई नियन्त्रणमा लिएको छ। पक्राउ परेका रुम्बामाथि थप अनुसन्धान भइरहेको र बरामद गरिएको गाँजाको स्रोत तथा यसमा संलग्न अन्य व्यक्तिहरूको खोजी कार्य जारी रहेको प्रहरी प्रमुख जोशीले जानकारी दिए।",
  "fetched_at": "2025-09-22T13:31:45.345675Z",
  "id": "76b4ac759f1ae9c373847fb652f0728b76a25f05439afe223fb766739a8f24a3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758546912_taskar_.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1758546939_sdf.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T13:19:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बारा प्रहरीले हेटौंडा-वीरगञ्ज सडकखण्डमा पर्ने अमलेखगञ्जबाट ठूलो परिमाणमा लागूऔषध गाँजासहित एक जनालाई नियन्त्रणमा लिएको छ।...",
  "tags": null,
  "title": "ट्रकको छतमा २३६ किलो गाँजा भेटियो, चालक पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/driver-arrested-with-236-kg-of-marijuana-hidden-in-a-secret-compartment-of-a-mini-truck-71-35.html",
  "version": 1
}