{
  "byline": "एएफपी",
  "canonical_hash": "27868a02e45ca7e2a719a0feb822c5481b9fb8569f54ce3a588eaaf871574a9b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758071229_dd%20%20fai%2046.jpg\" /></p><p>विश्व च्याम्पियनसिपमा केन्याकी फेथ किपिगन चौथोपल्ट १५०० मिटर दौडमा च्याम्पियन भएसँगै एथलेटिक्समा एक उत्कृष्ट कीर्तिमानी धाविकाका रूपमा स्थापित भएकी छन्।</p><p>३१ वर्षीया किपिगनले पाँच हजार मिटर दौडमा पनि सहभागी हुने घोषणा गरिन्, जसले गर्दा दुई विधामा उपाधि जित्ने उनको लक्ष्य रहेको छ तर अन्य प्रतिस्पर्धीहरूका लागि  यो सुखद समाचार हुने छैन। सन् २०२३ मा बुडापेस्टमा भएको विश्व च्याम्पियनसिपमा पनि उनले दुवैमा स्वर्ण जितेकी थिइन्।</p><p>अमेरिकी धावक कोर्डेल टिन्चको खेलमा फर्कने निर्णय पनि सही साबित भएको छ। जहाँ उनी एक सय १० मिटर हर्डल्समा स्वर्ण पदक जित्न सफल भए। दुई वर्षअघि पनि टिन्च विश्व च्याम्पियनसिपको यसै मञ्चमा उपस्थित थिए, तर उनी सेमिफाइनल पार गर्न सफल भएनन्। जहाँ ग्रान्ट होलोवेले विश्व च्याम्पियनसिपमा तेस्रोपल्ट स्वर्ण जितेका थिए । मंगलबार भने फरक दृश्य देखियो।</p><p>भूमिका पनि उल्टियो र यसपल्ट होलोवे सेमिफाइनलबाटै बाहिरिए। २५ वर्षीय टिन्चले उपाधिमा आफ्नो नाम लेखाए । यस्तो सफलतापछि उनले पुराना दिनहरू सम्झिए। खेलबाट टाढा रहेको समयमा पाँच वर्षअघि मोबाइल फोन बेच्ने र कागज कारखानामा काम गरेको समयलाई उनले सम्झिएका हुन्।</p><p>दुर्भाग्यवश यी स्वर्ण पलहरूमा स्टेडियममा भरिपूर्ण दर्शकहरू पनि साक्षी रहेनन्। जापानमा भएको यो च्याम्पियनसिपमा जापानका धेरै खेलाडीहरू प्रतिस्पर्धी थिए। जसमा हाई जम्पका फाइनलमा दुई जना घरेलु खेलाडी थिए। तर पनि राष्ट्रिय स्टेडियममा मात्र ३७ हजार दर्शकहरू उपस्थित थिए।</p><p>सोमबारजस्तै मंगलबार पनि न्युजिल्यान्ड र क्यानडाले समान १÷१ वटा स्वर्ण पदक जिते। युतो सेको र रोइची अकामात्सुका लागि देशभक्तिपूर्ण उत्साह थियो। ओलम्पिक च्याम्पियन न्युजिल्यान्डका हैमिस केरले विश्व च्याम्पियनसिपको अर्को स्वर्ण थपे। क्यानाडाका इथन क्याट्जबर्गले पुरुष ह्यामर उपाधि उचाले। यसै विधामा आफ्नै देशकी महिला खेलाडी क्याम्रिन रजर्सको सफलतालाई उनले पछ्याएका हुन्।</p><p>शालीन स्वभावकी ओलम्पिक च्याम्पियन २३ वर्षीया क्याम्रिनले दोस्रो राउन्डमा ८४.७० मिटरको थ्रो गरेर नयाँ विश्व च्याम्पियनसिपमा उत्कृष्ट रेकर्ड पनि कायम गरेकी छन् । महिला १५०० मिटरमा केही नयाँ आशा गरिएको थियो।</p><p>२२ वर्षीया नेली चेपचिरचिर जस्ता नयाँ पुस्ता उदाउन सक्ने अनुमान थिए। तर, किपिगनले त्यो धारणालाई दृढतापूर्वक खारेज गरिन्। टोकियो ओलम्पिकमा जस्तै अब उनी आफ्नो छोरीका लागि स्वर्ण पदक लिएर फर्किनेछिन्। ‘यो खेलले मलाई प्रेरित गर्छ,’ किपिगनले भनिन्। उनले गत जुलाईमा ओरेगनमा यस दूरीका लागि नयाँ विश्व रेकर्ड कायम गरेकी थिइन्। ‘आमा बनेपछि मैले २०२१ मा (टोकियो ओलम्पिकमा) पदक जितेकी थिएँ। यहाँ फेरि जित्नुको मतलब मैले आफ्नो छोरीलाई नयाँ स्वर्ण पदक देखाउन सक्छु,’ उत्साहपूर्वक उनले भनिन्।  </p>",
  "content_text": "विश्व च्याम्पियनसिपमा केन्याकी फेथ किपिगन चौथोपल्ट १५०० मिटर दौडमा च्याम्पियन भएसँगै एथलेटिक्समा एक उत्कृष्ट कीर्तिमानी धाविकाका रूपमा स्थापित भएकी छन्। ३१ वर्षीया किपिगनले पाँच हजार मिटर दौडमा पनि सहभागी हुने घोषणा गरिन्, जसले गर्दा दुई विधामा उपाधि जित्ने उनको लक्ष्य रहेको छ तर अन्य प्रतिस्पर्धीहरूका लागि यो सुखद समाचार हुने छैन। सन् २०२३ मा बुडापेस्टमा भएको विश्व च्याम्पियनसिपमा पनि उनले दुवैमा स्वर्ण जितेकी थिइन्। अमेरिकी धावक कोर्डेल टिन्चको खेलमा फर्कने निर्णय पनि सही साबित भएको छ। जहाँ उनी एक सय १० मिटर हर्डल्समा स्वर्ण पदक जित्न सफल भए। दुई वर्षअघि पनि टिन्च विश्व च्याम्पियनसिपको यसै मञ्चमा उपस्थित थिए, तर उनी सेमिफाइनल पार गर्न सफल भएनन्। जहाँ ग्रान्ट होलोवेले विश्व च्याम्पियनसिपमा तेस्रोपल्ट स्वर्ण जितेका थिए । मंगलबार भने फरक दृश्य देखियो। भूमिका पनि उल्टियो र यसपल्ट होलोवे सेमिफाइनलबाटै बाहिरिए। २५ वर्षीय टिन्चले उपाधिमा आफ्नो नाम लेखाए । यस्तो सफलतापछि उनले पुराना दिनहरू सम्झिए। खेलबाट टाढा रहेको समयमा पाँच वर्षअघि मोबाइल फोन बेच्ने र कागज कारखानामा काम गरेको समयलाई उनले सम्झिएका हुन्। दुर्भाग्यवश यी स्वर्ण पलहरूमा स्टेडियममा भरिपूर्ण दर्शकहरू पनि साक्षी रहेनन्। जापानमा भएको यो च्याम्पियनसिपमा जापानका धेरै खेलाडीहरू प्रतिस्पर्धी थिए। जसमा हाई जम्पका फाइनलमा दुई जना घरेलु खेलाडी थिए। तर पनि राष्ट्रिय स्टेडियममा मात्र ३७ हजार दर्शकहरू उपस्थित थिए। सोमबारजस्तै मंगलबार पनि न्युजिल्यान्ड र क्यानडाले समान १÷१ वटा स्वर्ण पदक जिते। युतो सेको र रोइची अकामात्सुका लागि देशभक्तिपूर्ण उत्साह थियो। ओलम्पिक च्याम्पियन न्युजिल्यान्डका हैमिस केरले विश्व च्याम्पियनसिपको अर्को स्वर्ण थपे। क्यानाडाका इथन क्याट्जबर्गले पुरुष ह्यामर उपाधि उचाले। यसै विधामा आफ्नै देशकी महिला खेलाडी क्याम्रिन रजर्सको सफलतालाई उनले पछ्याएका हुन्। शालीन स्वभावकी ओलम्पिक च्याम्पियन २३ वर्षीया क्याम्रिनले दोस्रो राउन्डमा ८४.७० मिटरको थ्रो गरेर नयाँ विश्व च्याम्पियनसिपमा उत्कृष्ट रेकर्ड पनि कायम गरेकी छन् । महिला १५०० मिटरमा केही नयाँ आशा गरिएको थियो। २२ वर्षीया नेली चेपचिरचिर जस्ता नयाँ पुस्ता उदाउन सक्ने अनुमान थिए। तर, किपिगनले त्यो धारणालाई दृढतापूर्वक खारेज गरिन्। टोकियो ओलम्पिकमा जस्तै अब उनी आफ्नो छोरीका लागि स्वर्ण पदक लिएर फर्किनेछिन्। ‘यो खेलले मलाई प्रेरित गर्छ,’ किपिगनले भनिन्। उनले गत जुलाईमा ओरेगनमा यस दूरीका लागि नयाँ विश्व रेकर्ड कायम गरेकी थिइन्। ‘आमा बनेपछि मैले २०२१ मा (टोकियो ओलम्पिकमा) पदक जितेकी थिएँ। यहाँ फेरि जित्नुको मतलब मैले आफ्नो छोरीलाई नयाँ स्वर्ण पदक देखाउन सक्छु,’ उत्साहपूर्वक उनले भनिन्।",
  "fetched_at": "2025-09-17T01:42:18.698736Z",
  "id": "76f159227978de4a7aa8f04169b3b1cb26d73eac99da73df0dd8ea49fb961fed",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758071229_dd%20%20fai%2046.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T00:59:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विश्व च्याम्पियनसिपमा केन्याकी फेथ किपिगन चौथोपल्ट १५०० मिटर दौडमा च्याम्पियन भएसँगै एथलेटिक्समा एक उत्कृष्ट कीर्तिमानी धाविकाका रूपमा स्थापित भएकी छन्।...",
  "tags": null,
  "title": "किपिगन चौथोपल्ट च्याम्पियन",
  "url": "https://nagariknews.nagariknetwork.com/sports/kippigans-champion-for-the-fourth-time-87-75.html",
  "version": 1
}