{
  "byline": "नागरिक",
  "canonical_hash": "d40492afde48859db2d58569e32ca1e2681a38c343bdb4094ea4367c54dd7b71",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758086356_jari%2092.jpg\" /></p><p>असोज ३ गते संविधान दिवसको अवसरमा प्रदर्शनमा आउने तयारीमा रहेको सिनेमा ‘जारी २ : सङ अफ च्याब्रुङ’ को नयाँ प्रदर्शन मिति घोषणा गरिएको छ। जेन- जी पुस्ताको आन्दोलनका कारण प्रचारप्रसारका लागि समय अपुग भएका कारण सिनेमाको रिलिज पोष्टपोण्ड गरिएको निर्देशक उपेन्द्र सुब्बाले बताए।</p><p>सिनेमाको निर्माण टिमले २ पोस्टर सार्वजनिक गर्दै आगामी कार्तिक ६ गते भाइटीकालाई प्रदर्शन मिति घोषणा गरिएको छ। कवि उपेन्द्र सुब्बाको लेखन तथा निर्देशनमा निर्माण भएको सिनेमाको सार्वजनिक भएका दुई पोस्टरमध्ये पहिलो पोस्टरमा सिनेमाका मुख्य कलाकार दयाहाङ राई र मिरुना मगरलाई मात्र प्रस्तुत गरिएको छ। यी दुवैलाई पोस्टरमा परम्परागत लिम्बु पहिरनमा खुशी मुद्रामा देख्न सकिन्छ।</p><p>दोस्रो पोस्टरमा दयाहाङ र मिरुनासहित बुद्धि तामाङ तथा विजय बराललाई अटाइएको छ। सार्वजनिक भएका यी दुवै पोस्टरले लिम्बु समुदाय र उनीहरूको संस्कृतिको अभिन्न पाटोको सेरोफेरोमा सिनेमाले कथा पस्कने बुझ्न सकिन्छ। सिनेमाका यी पोस्टरले एउटा अद्भुत कथा पर्दामा पस्किने सहज अनुमान गर्न सकिन्छ।</p><p>बाँसुरी फिल्मस् र कबड्डी फिल्मस्को ब्यानरमा निर्माण भएको सिनेमाका निर्माताहरू सफल निर्देशक रामबाबु गुरुङ र मधु मिजार, जीवन गुरुङ हुन्। सिनेमामा दयाहाङ, मिरुना, विजय, बुद्धिसहित ऋचा शर्मा, पुष्कर गुरुङ, प्रेम सुब्बा, माओत्से गुरुङ, मानहाङ लावती, विष्णु मोक्तान, कमलमणि नेपाल, अनिल सुब्बा, रेखा लिम्बु, बेदना राई र सिर्जना निङ्लेखुको अभिनय छ।</p><p>कवि सुब्बाको डेव्यु निर्देशकीय सिनेमा ‘जारी’ २०८० सालको ब्लकबस्टर सिनेमा हो। सो वर्ष सिनेमाले नेपाली बक्स अफिसमा १७ करोड माथिको व्यापार गरेको थियो। त्यसैले निर्माण घोषणा भएदेखि नै यो सिनेमालाई प्रतिक्षित सिनेमाको सूचीमा राखिएको छ।  </p>",
  "content_text": "असोज ३ गते संविधान दिवसको अवसरमा प्रदर्शनमा आउने तयारीमा रहेको सिनेमा ‘जारी २ : सङ अफ च्याब्रुङ’ को नयाँ प्रदर्शन मिति घोषणा गरिएको छ। जेन- जी पुस्ताको आन्दोलनका कारण प्रचारप्रसारका लागि समय अपुग भएका कारण सिनेमाको रिलिज पोष्टपोण्ड गरिएको निर्देशक उपेन्द्र सुब्बाले बताए। सिनेमाको निर्माण टिमले २ पोस्टर सार्वजनिक गर्दै आगामी कार्तिक ६ गते भाइटीकालाई प्रदर्शन मिति घोषणा गरिएको छ। कवि उपेन्द्र सुब्बाको लेखन तथा निर्देशनमा निर्माण भएको सिनेमाको सार्वजनिक भएका दुई पोस्टरमध्ये पहिलो पोस्टरमा सिनेमाका मुख्य कलाकार दयाहाङ राई र मिरुना मगरलाई मात्र प्रस्तुत गरिएको छ। यी दुवैलाई पोस्टरमा परम्परागत लिम्बु पहिरनमा खुशी मुद्रामा देख्न सकिन्छ। दोस्रो पोस्टरमा दयाहाङ र मिरुनासहित बुद्धि तामाङ तथा विजय बराललाई अटाइएको छ। सार्वजनिक भएका यी दुवै पोस्टरले लिम्बु समुदाय र उनीहरूको संस्कृतिको अभिन्न पाटोको सेरोफेरोमा सिनेमाले कथा पस्कने बुझ्न सकिन्छ। सिनेमाका यी पोस्टरले एउटा अद्भुत कथा पर्दामा पस्किने सहज अनुमान गर्न सकिन्छ। बाँसुरी फिल्मस् र कबड्डी फिल्मस्को ब्यानरमा निर्माण भएको सिनेमाका निर्माताहरू सफल निर्देशक रामबाबु गुरुङ र मधु मिजार, जीवन गुरुङ हुन्। सिनेमामा दयाहाङ, मिरुना, विजय, बुद्धिसहित ऋचा शर्मा, पुष्कर गुरुङ, प्रेम सुब्बा, माओत्से गुरुङ, मानहाङ लावती, विष्णु मोक्तान, कमलमणि नेपाल, अनिल सुब्बा, रेखा लिम्बु, बेदना राई र सिर्जना निङ्लेखुको अभिनय छ। कवि सुब्बाको डेव्यु निर्देशकीय सिनेमा ‘जारी’ २०८० सालको ब्लकबस्टर सिनेमा हो। सो वर्ष सिनेमाले नेपाली बक्स अफिसमा १७ करोड माथिको व्यापार गरेको थियो। त्यसैले निर्माण घोषणा भएदेखि नै यो सिनेमालाई प्रतिक्षित सिनेमाको सूचीमा राखिएको छ।",
  "fetched_at": "2025-09-17T05:41:34.229386Z",
  "id": "543f720308b68b0747118642bb6bb02121472c0fdf8b860ee58f6129f5ec6bc5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758086356_jari%2092.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T05:24:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सिनेमाको निर्माण टिमले २ पोस्टर सार्वजनिक गर्दै आउँदाे कार्तिक ६ गते भाइटीकालाई प्रदर्शन मिति घोषणा गरिएको छ।...",
  "tags": null,
  "title": "भाइटीकामा ‘जारी २’ रिलिज हुने",
  "url": "https://nagariknews.nagariknetwork.com/arts/jari-2-to-be-released-on-bhaitika-30-71.html",
  "version": 1
}