{
  "byline": "अभयकुमार राई",
  "canonical_hash": "7177fb5f034e863f2d7b98c9a399bf10c5a24d29e3cbc47e8bbf8a98df8360a2",
  "content_html": "<p>विराटनगर– नेपाली कांग्रेसका नेता डा. शेखर कोइरालाले आफ्ना कार्यकर्तालाई चुनावमा होमिन आग्रह गरेका छन्।</p>\n<p>विराटनगरस्थित निवासमा भएको पत्रकार भेटघाट कार्यक्रममा कोइरालाले अब चुनावको विकल्प नभएको भन्दै छ महिनापछि हुने चुनावमा संयम भएर लाग्न आग्रह गरेका हुन्।</p>\n<p>उनले कसैसँग डराउनु पर्ने अवस्था पनि नरहेको बताए। ‘म भन्छु कार्यकर्ताहरूलाई पनि भन्छु यो सरकारले छ महिनापछि निर्वाच गराउँदै छ। तपाईंहरू अब चुनावमा लाग्नुस्। संयम हुनुस्। नडराउनुस्’, उनले भने।</p>\n<p>जेन-जी आन्दोलनपछि पूर्वप्रधान्यायाधीश सुशीला कार्की नेतृत्वमा बनेको अन्तरिम सरकारलाई चुनाव गराउनेबाहेक अर्को अधिकार नभएको पनि डा. कोइरालाले बताए।</p>\n<p style=\"text-align: right;\"><em><strong>फाइल तस्बिर</strong></em></p>",
  "content_text": "विराटनगर– नेपाली कांग्रेसका नेता डा. शेखर कोइरालाले आफ्ना कार्यकर्तालाई चुनावमा होमिन आग्रह गरेका छन्। विराटनगरस्थित निवासमा भएको पत्रकार भेटघाट कार्यक्रममा कोइरालाले अब चुनावको विकल्प नभएको भन्दै छ महिनापछि हुने चुनावमा संयम भएर लाग्न आग्रह गरेका हुन्। उनले कसैसँग डराउनु पर्ने अवस्था पनि नरहेको बताए। ‘म भन्छु कार्यकर्ताहरूलाई पनि भन्छु यो सरकारले छ महिनापछि निर्वाच गराउँदै छ। तपाईंहरू अब चुनावमा लाग्नुस्। संयम हुनुस्। नडराउनुस्’, उनले भने। जेन-जी आन्दोलनपछि पूर्वप्रधान्यायाधीश सुशीला कार्की नेतृत्वमा बनेको अन्तरिम सरकारलाई चुनाव गराउनेबाहेक अर्को अधिकार नभएको पनि डा. कोइरालाले बताए। फाइल तस्बिर",
  "fetched_at": "2025-09-20T07:19:24.730415Z",
  "id": "54f22eca5bb72bc70232b6e28d7794b46712bb34ad220758ff693a59d7a637f1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T07:01:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "विराटनगर– नेपाली कांग्रेसका नेता डा. शेखर कोइरालाले आफ्ना कार्यकर्तालाई चुनावमा...",
  "tags": null,
  "title": "कार्यकर्तालाई शेखर कोइरालाको आग्रह– अब चुनावमा होमिनुस्",
  "url": "https://deshsanchar.com/2025/09/20/1096257/",
  "version": 1
}