{
  "byline": "देश सञ्चार",
  "canonical_hash": "ab11c845faa6b4241225c3031a7677457209507061ef5ac8168c3bef3ea03a0f",
  "content_html": "<p>काठमाडौँ – राष्ट्रिय प्रजातन्त्र पार्टीले सबै राजनीति शक्तिहरुबीच नयाँ समझदारी कायम गरेर अघि बढ्न प्रस्ताव गरेको छ।</p>\n<p>बिहीबार पार्टी केन्द्रीय कार्यालय धुम्बाराहीमा बसेको केन्द्रीय कार्यसमितिको बैठकले उक्त प्रस्ताव गरेको हो। बैठकपछि सञ्चारकर्मीहरुसँग कुरा गर्दै अध्यक्ष राजेन्द्रप्रसाद लिङदेनले देशमा फेरि कसैले कहिल्यै द्वन्द्व गर्न नपाउने गरी र कसैले पनि आफूलाई उपेक्षित गर्न नपाउने नयाँ समझदारी कायम हुनुपर्ने बताए।</p>\n<p>उनले देशमा यति ठूलो समस्या हुँदा संसद्‌ले समाधान गर्न नसक्नुले नै संसद् असफल भएको पुष्टि हुने जिकिर गरे। संसद् पुनःस्थापना गर्नु भनेको देशलाई फेरि द्वन्द्वमा धकेल्नु रहेको बताए।</p>\n<p>अहिलेको जेन–जी विद्रोहले ल्याएको सबैभन्दा ठूलो परिवर्तन पुस्तान्तरण भएको बताए। राप्रपाले अन्तरिम सरकारले लिने निर्णय र चाल्ने कदमका आधारमा सतर्कतापूर्वक आफ्नो दृष्टिकोण तय गर्दै जाने बताएको छ।</p>\n<p>राप्रपाले भ्रष्टाचारी र जेनजी आन्दोलनका नरसंहारकर्तालाई कारबाही हुनुपर्ने माग गरेको छ। सरकार मात्रै परिवर्तन गरेर जेन–जीको बलिदान सफल र पूर्ण नहुने स्पष्ट पारेको छ।</p>\n<p>अध्यक्ष लिङ्देनले राजा आउने सम्भावना अत्यन्त प्रवल बनेको बताए। उनले जेन–जी पुस्ताले गरेको आन्दोलन राजा ल्याउनका लागि नभई भ्रष्टाचार र बेथितिका विरुद्ध भएको पनि बताए। आन्दोलनले नेपालमा दीर्घकालीन स्थायित्वका लागि, समृद्धि, श्रीवृद्धि र नेपाललाई वैदेशिक हस्तक्षेपबाट जोगाउनका लागि राजसंस्था आवश्यक रहेको पुष्टि भएको बताए।</p>\n<p>चाँडै नेपाली जनताले महशुस गरेर राजनीतिक र नेपाली जनताले राजसंस्थालाई अभिभावकीय रुपमा पुनःस्थापित गर्नेमा आफू विश्वस्त रहेको उनले बताए। सबै शक्तिहरुका बीचमा नयाँ समझदारी गरेर देश निर्माणमा लाग्नुपर्नेमा उनले जोड दिए।</p>\n<p>अध्यक्ष लिङ्देनले प्रदेश सरकारमा पनि राप्रपा सांसदहरुले राजीनामा दिने बताए। उनले प्रदेश सभा खारेज गरेर जानुपर्ने बताए। एउटा सरकार परिवर्तन गर्ने कुरा मात्रै आन्दोलनको उद्देश्य नभएको उनको भनाइ थियो।</p>\n<p>अन्तरिम सरकार आफैँ संविधान बाहिरबाट आएपछि संविधान मरिसकेको बताए। अहिलेको सरकारले आँट गरेर जेन–जी आन्दोलनको भावनाअनुसार प्रणालीमै सुधार गर्ने आँट गर्नुपर्ने बताए।</p>",
  "content_text": "काठमाडौँ – राष्ट्रिय प्रजातन्त्र पार्टीले सबै राजनीति शक्तिहरुबीच नयाँ समझदारी कायम गरेर अघि बढ्न प्रस्ताव गरेको छ। बिहीबार पार्टी केन्द्रीय कार्यालय धुम्बाराहीमा बसेको केन्द्रीय कार्यसमितिको बैठकले उक्त प्रस्ताव गरेको हो। बैठकपछि सञ्चारकर्मीहरुसँग कुरा गर्दै अध्यक्ष राजेन्द्रप्रसाद लिङदेनले देशमा फेरि कसैले कहिल्यै द्वन्द्व गर्न नपाउने गरी र कसैले पनि आफूलाई उपेक्षित गर्न नपाउने नयाँ समझदारी कायम हुनुपर्ने बताए। उनले देशमा यति ठूलो समस्या हुँदा संसद्‌ले समाधान गर्न नसक्नुले नै संसद् असफल भएको पुष्टि हुने जिकिर गरे। संसद् पुनःस्थापना गर्नु भनेको देशलाई फेरि द्वन्द्वमा धकेल्नु रहेको बताए। अहिलेको जेन–जी विद्रोहले ल्याएको सबैभन्दा ठूलो परिवर्तन पुस्तान्तरण भएको बताए। राप्रपाले अन्तरिम सरकारले लिने निर्णय र चाल्ने कदमका आधारमा सतर्कतापूर्वक आफ्नो दृष्टिकोण तय गर्दै जाने बताएको छ। राप्रपाले भ्रष्टाचारी र जेनजी आन्दोलनका नरसंहारकर्तालाई कारबाही हुनुपर्ने माग गरेको छ। सरकार मात्रै परिवर्तन गरेर जेन–जीको बलिदान सफल र पूर्ण नहुने स्पष्ट पारेको छ। अध्यक्ष लिङ्देनले राजा आउने सम्भावना अत्यन्त प्रवल बनेको बताए। उनले जेन–जी पुस्ताले गरेको आन्दोलन राजा ल्याउनका लागि नभई भ्रष्टाचार र बेथितिका विरुद्ध भएको पनि बताए। आन्दोलनले नेपालमा दीर्घकालीन स्थायित्वका लागि, समृद्धि, श्रीवृद्धि र नेपाललाई वैदेशिक हस्तक्षेपबाट जोगाउनका लागि राजसंस्था आवश्यक रहेको पुष्टि भएको बताए। चाँडै नेपाली जनताले महशुस गरेर राजनीतिक र नेपाली जनताले राजसंस्थालाई अभिभावकीय रुपमा पुनःस्थापित गर्नेमा आफू विश्वस्त रहेको उनले बताए। सबै शक्तिहरुका बीचमा नयाँ समझदारी गरेर देश निर्माणमा लाग्नुपर्नेमा उनले जोड दिए। अध्यक्ष लिङ्देनले प्रदेश सरकारमा पनि राप्रपा सांसदहरुले राजीनामा दिने बताए। उनले प्रदेश सभा खारेज गरेर जानुपर्ने बताए। एउटा सरकार परिवर्तन गर्ने कुरा मात्रै आन्दोलनको उद्देश्य नभएको उनको भनाइ थियो। अन्तरिम सरकार आफैँ संविधान बाहिरबाट आएपछि संविधान मरिसकेको बताए। अहिलेको सरकारले आँट गरेर जेन–जी आन्दोलनको भावनाअनुसार प्रणालीमै सुधार गर्ने आँट गर्नुपर्ने बताए।",
  "fetched_at": "2025-09-18T11:39:37.460894Z",
  "id": "073c2469c3b4ffa49a1f18952ec514096561490878b5c5a0784390a639c61938",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T11:22:01Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – राष्ट्रिय प्रजातन्त्र पार्टीले सबै राजनीति शक्तिहरुबीच नयाँ समझदारी...",
  "tags": null,
  "title": "राप्रपाको प्रस्तावः राजनीति शक्तिहरूबीच नयाँ समझदारी गरेर अघि बढौँ",
  "url": "https://deshsanchar.com/2025/09/18/1095480/",
  "version": 1
}