{
  "byline": "नागरिक",
  "canonical_hash": "c21c5256cfc937b4b017d5e81cfbecf32ee91236d26fafdd5965936c620b11c6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1731484867_Prachand1.jpg\" /></p><p>नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले आउने मंसिरमा विशेष महाधिवेशन गर्ने प्रस्ताव गरेका छन्। आइतबार बसेको पार्टीको पदाधिकारी बैठकमा दाहालले पार्टीका सबै कमिटी भंग गरेर विशेष महाधिवेशनमा जाने प्रस्ताव गरेका हुन्।  </p><p>पदाधिकारी बैठकबाट यो प्रस्ताव पारित गरेर केन्द्रीय समितिमा लैजानेबारे दाहालले सुनाएको एक पदाधिकारीले बताए। विशेष महाधिवेशनबाट नयाँ नेतृत्व चुनेर पार्टीलाई अगाडि लैजानुपर्ने दाहालको प्रस्ताव रहेको उनले बताए।  </p><p>‘अध्यक्ष कमरेडले पार्टीका बहाल सबै कमिटी भंगर गरेर विशेष महाधिवेशन आयोजक कमिटीमा रूपान्तरण गर्ने र त्यही कमिटीले मंसिरमा विशेष महाधिवेशन गर्ने प्रस्ताव राख्नुभएको छ,’ ती पदाधिकारीले भने।  </p><p>विशेष महाधिवेशन नै भएपनि नेतृत्वमा फेरि दाहाल नै चुनिएर आउने पार्टीका नेताहरू बताउँछन।  </p>",
  "content_text": "नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले आउने मंसिरमा विशेष महाधिवेशन गर्ने प्रस्ताव गरेका छन्। आइतबार बसेको पार्टीको पदाधिकारी बैठकमा दाहालले पार्टीका सबै कमिटी भंग गरेर विशेष महाधिवेशनमा जाने प्रस्ताव गरेका हुन्। पदाधिकारी बैठकबाट यो प्रस्ताव पारित गरेर केन्द्रीय समितिमा लैजानेबारे दाहालले सुनाएको एक पदाधिकारीले बताए। विशेष महाधिवेशनबाट नयाँ नेतृत्व चुनेर पार्टीलाई अगाडि लैजानुपर्ने दाहालको प्रस्ताव रहेको उनले बताए। ‘अध्यक्ष कमरेडले पार्टीका बहाल सबै कमिटी भंगर गरेर विशेष महाधिवेशन आयोजक कमिटीमा रूपान्तरण गर्ने र त्यही कमिटीले मंसिरमा विशेष महाधिवेशन गर्ने प्रस्ताव राख्नुभएको छ,’ ती पदाधिकारीले भने। विशेष महाधिवेशन नै भएपनि नेतृत्वमा फेरि दाहाल नै चुनिएर आउने पार्टीका नेताहरू बताउँछन।",
  "fetched_at": "2025-09-21T09:38:25.950509Z",
  "id": "0742017baf22ef6b9e7bc2310a62eb45a023c4f574c9fce865cdb76d07fd8a57",
  "images": [
    "https://images.nagariknewscdn.com/authors/1731484867_Prachand1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T09:27:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विशेष महाधिवेशन नै भएपनि नेतृत्वमा फेरि दाहाल नै चुनिएर आउने पार्टीका नेताहरू बताउँछन।",
  "tags": null,
  "title": "मंसिरमा माओवादीको विशेष महाधिवेशन गर्ने दाहालको प्रस्ताव",
  "url": "https://nagariknews.nagariknetwork.com/politics/dahal-proposes-to-hold-a-special-maoist-general-convention-in-november-16-47.html",
  "version": 1
}