{
  "byline": "सविता खड्का",
  "canonical_hash": "a60e129e7ae05252000d8b531848052a341bdf170eecc598647997418b604573",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758552840_karya_.png\" /></p><p>जेन–जी आन्दोलनमा भएको आगजनीका कारण वैदेशिक रोजगार विभागमा पूण रूपमा क्षति भएपछि व्यवस्थापनमा समस्या आएको छ।</p><p>गत भदौ २३ र २४ गते खरानी भएको विभागका कागजात सबै नष्ट हुँदा अहिले विभिन्न शाखाको व्यवस्थापन कठिन भएको हो। विभागले अहिले वैदेशिक रोजगार कार्यालयमार्फत अस्थायी रूपमा सेवा प्रवाह गर्दै आएको छ।</p><p>आन्दोलनमा लागेको आगलागीले विभागभित्रका प्रशासन, अनुगमन शाखा, लेखा र म्यानपावर व्यवसायीसम्बन्धी फाइलहरू खरानी भएपछि सबै कागजात व्यवस्थापन गर्न समस्या भएको जानकारी विभागका अधिकृतहरूले दिए।</p><p>विभागमा भएको महत्वपूर्ण कागजात सबै जलेर खरानी भएको सूचना अधिकारी टीकाराम ढकालले दिए। ‘हामीलाई चाहिने महत्वपूर्ण कागजात सबै जलेर खरानी भएका छन्। अहिलेलाई हामी श्रम शाखा र मुद्दा शाखामा शरणार्थी भएर बसेका छौं,’ उनले नागरिक न्युजसँग भने, ‘राहत उद्धारका केही फाइल जलेका छन् भने लेखा प्रशासन र अनुगमनका फाइलको नाम निसान छैन।’</p><p>सर्वर नजलेको हुँदा अनलाइनमार्फत हुने काम भइरहेको उनी बताउँछन्। जलेर खरानी भएका फाइलहरूको व्यवस्थापनमा जटिलता आएको उनले बताए।</p><p>‘अब सबै कागजात जलेको छ। केही फाइल भेटिहालियो, नभेटिएका फाइलहरूको फोटोकपी केही सेवाग्राहीसँग हुन्छ। केही म्यानपावरसँग पनि हुन्छ। अब जहाँ जहाँ छ, त्यहीं त्यहींबाट ल्याउने। यसरी नै विभागको व्यवस्थापन गर्नु पर्ला।’</p><p>त्यसरी खोजेर ल्याएका फाइलहरूबाट काम गरेसँगै फाइलहरू नयाँ दर्ता गर्नुपर्ने सूचना अधिकारी ढकालले बताए। सेवाग्राहीसँग भएका कागजात र म्यानपावर व्यवसायीसँग भएका कागजातलाई फोटोकपी गरेर ल्याउन लगाउने तयारी गरेको छ। त्यसका लागि विभागले सार्वजनिक सूचना जारी गर्ने तयारी गरेको उनी बताउँछन्।</p><p>जेन–जी आन्दोलनका कारण भएको आगजनीले महत्तवपूर्ण कागजात क्षति हुँदा विभागका कर्मचारीलाई सहज र सरल तवरले काम गर्न असहज भएको अधिकारीहरू बताउँछन्।</p><p>‘प्रशासनिक र लेखासम्बन्धी अधिकांश फाइल जलेका छन्,’ उनले भने, ‘म्यानपावर व्यवसायीहरूको दर्ता नवीकरणसम्बन्धी केही कागजात आंशिक रूपमा जलेका छन्। तर प्रशासनिक फाइल र लेखाका फाइलमा बढी क्षति पुगेको छ।’</p><p>उजुरी र व्यक्तिगत फाइल सुरक्षित छन् भने संस्थागत कागजात जलेर नष्ट भएका छन्। तर, धरौटीसम्बन्धी सबै कागजपत्र जले पनि त्यसको अभिलेख व्यवसायीहरूसँग र बैंकमा हुने भएकाले सार्वजनिक सूचना निकालेर विवरण संकलन गर्न सकिने विभागका अधिकारीहरू बताउँछन्।</p><p>‘प्रशासनिक फाइलहरू पुनः संकलन गर्न कर्मचारीलाई आफ्ना कागजातहरूको प्रतिलिपि ल्याउन भनिएको छ। साथै लेखासम्बन्धी विवरण व्यवस्थापनबारे परामर्श भइरहेको छ,’ उनले भने।</p><p>जेनजी आन्दोलनका कारण आगजनी भएको विभागमा विशेष गरी प्रशासनको र लेखाको बढी समस्या भएको छ। कर्मचारीको सरुवा बढुवाका फाइलहरू थिए। ती सबै जलेर खरानी भएका छन्। त्यसको व्यवस्थापनमा अत्यधिक समस्या आएको विभागका सूचना अधिकारीहरू बताउँछन्।</p><p>जेन-जी आन्दोलनपछि विभागको विभिन्न समस्यासँगै नेपालीले सजिलै तरिकाले भिसा पाउन सकेका छैनन्। विदेशी मुलुकको मौखिक तथा लिखित कारण केही नभए पनि नेपालीलाई विदेश जान त्यस्तो सजिलो नभएको ढकालले बताए। ‘हामीलाई कुनै त्यस्तो आधिकारिक कागजात आएको छैन। तर, पनि युएईलगायत अन्य देशको पनि भिसामा समस्या भएको छ,’ ढकालले नागरिकसँग भने।</p><p><strong>युएईसँगै युरोपमा कडाइ</strong></p><p>नेपालमा २३ र २४ भदौको जेनजी आन्दोलनपछि युएईले १५ सेप्टेम्बरदेखि नेपालीलाई भिजिट भिसा दिन बन्द गरेको थियो। सोही दिनदेखि वर्किङ भिसामा समेत कडाइ गरेपछि अन्य देशको भिसा पनि सहजै नलागेको पाइएको छ।</p><p>युएईपछि मलेसिया, साउदी र कतारले समेत भिसामा कडाइ गरेको म्यानपावर व्यवसायीहरूको भनाइ छ। नेपाल वैदेशिक रोजगार व्यवसायी संघका निवर्तमान अध्यक्ष राजेन्द्र भण्डारीका अनुसार वैदेशिक रोजगारीका लागि नेपालीलाई अहिले केही देशले सहजै भिसा दिन अस्वीकार गरेको छ।</p><p>म्यानपावर व्यवसायीहरूका अनुसार मलेसिया, कतार, साउदी र युरोपका विभिन्न देशले समेत वर्किङ भिसामा जाने श्रमिकका हकमा विभिन्न कागजात माग गरिरहेका छन्।</p><p>विगतको तुलनामा पछिल्ला दिनमा सहज भिसा उपलब्ध नभएको पाइएको छ। युएईलाई देखेर अन्य देशले समेत भिसामा कडाइ गरेको हुन सक्ने उनको अनुमान छ।</p><p>‘ऋण निकालेर विदेश जान भनी तयार भएका धेरै नेपाली युवालाई भिसा दिइरहेको छैन,’ भण्डारीले भने, ‘भिसा नदिएपछि उनीहरू समस्यामा परेका छन्। कतिपय युवाहरू भिसा आउँछ भनेर काठमाडौंमा आएर बसेका हुन्छन्। उनीहरू भिसा आउला र विदेश जाउँला भनेर बसेका छन्। तिनीहरूलाई धेरै गाह्रो भइरहेको छ।’</p><p>नेपालमा भ्रष्टाचारविरुद्ध चलेको जेनजी आन्दोलनले विदेशमा पनि असर पुर्‍याएको छ। नेपालमा चलेको जेनजी आन्दोलनपछि जेल तोडेर १३/१४ हजारभन्दा बढी कैदी भागेका थिए। ती कैदीबन्दी युएईलगायत अन्य देश आउन सक्ने र जसले सुरक्षा चुनौती बढ्ने भन्दै भिसा दिन आनाकानी गरेको हुन सक्ने उनले बताए।</p><p>‘विश्व श्रम बजारमा नेपाली श्रमिकलाई इमानदार र लगनशील भन्ने छाप थियो। तर, आफ्नै सम्पत्तिलाई निर्दयी रूपमा नष्ट गरेसँगै जेलबाट निस्किएका कैदीबन्दीको व्यवहार देखेर विदेशी मुलुक चनाखो बनेको हुनसक्छ,’ भण्डारीले भने।</p><p>भिसा जारी भइसकेकाहरू जान पाए पनि नयाँ जारी भने नभएको र अन्य केही देशहरूले पनि सहजै भिसा नदिएको उनले बताए। युएईको हकमा भिजिट भिसा पूरै बन्द छ।</p><p>भिसा आइसकेकाहरू भने वर्किङ भिसामा जान पाइरहेका छन्। तर, नयाँका हकमा भने तत्काल प्रहरी रिपोर्टका आधारमा मात्रै जान पाउने व्यवस्था गरिएको छ। उनले भने, ‘त्यसरी नै कतार, साउदी, जापान, पोर्चुगलगायतका युरोपेली देशको पनि भिसा आउन कठिनाइ भएको छ। तर, यस विषयमा युएईलगायत अन्य देशले पनि आधिकारिक केही सूचना जारी गरेको छैन।’</p><p>युएईका व्यवसायीले नेपाली म्यानपावर व्यवसायीलाई पठाएको सन्देशमा ‘पहिचान, नागरिकता, भन्सार र बन्दरगाह सुरक्षाका लागि संघीय प्राधिकरणले लेनदेन अस्वीकार गरेको, यस व्यक्तिका लागि भिसा जारी गर्न सकिँदैन’ उल्लेख गरिएको छ।</p><p>भिसाका हकमा ‘यो व्यक्तिका लागि भिसा जारी गर्न सकिँदैन’ भनेर अस्वीकृत गर्दै आएको छ। पछिल्लो समय भिसा आवेदन दिएका सबैको अस्वीकृत भइरहेको उनले बताए।</p><p>युएईले सुरक्षा कारण देखाउँदै भिसा दिन बन्द गरेसँगै दैनिक सयौं नेपाली युएई जानबाट रोकिएका छन्। आव २०८१/८२ मा सबैभन्दा बढी नेपाली युएई नै गएका थिए। गत वर्ष दुई लाख ७४ हजार पाँच सय ९० जना नेपाली विभागबाट श्रम स्वीकृति लिएर बिदेसिएका थिए।</p><p>चालु आर्थिक वर्षको दुई महिनामा मात्रै झन्डै ५० हजार नेपाली रोजगारीका लागि युएई गएका छन्। युएईले भदौ ३० देखि भिसा दिन रोकेसँगै नेपालीहरू अन्योलमा परेका छन्।</p><p>भिजिट भिसा रोकेसँगै वर्किङ भिसामा समेत कडाइ गर्दा युएई जाने तयारीमा रहेका श्रमिकहरू मर्कामा परेको व्यवसायीहरू बताउँछन्। नेपाल वैदेशिक रोजगार व्यवसायी संघका अध्यक्ष भुवन गुरुङका अनुसार अहिले सबै भिसा प्रोसेस होल्ड गरिएको छ। वर्किङ भिसा पाइसकेकालाई पनि प्रहरी क्लियरेन्स लिनुपर्ने सर्त राखिएको छ। यो अस्थायी कदम हो भन्ने बुझिएको छ।</p><p>‘नेपालीको प्रमुख श्रम गन्तव्य बनिरहेको युएई भिजिट भिसामार्फत अन्य देश जान सकिने धेरैको केन्द्र बन्दै आएको छ,’ उनले भने, ‘भिजिट भिसामार्फत युएई जाने र त्यसपछि केही त्यहीं बस्ने र केही अन्यत्र जाने गरेका छन्। अन्य देशमा जानसमेत युएईलाई ट्रान्जिट बनाउने गरेका छन्।’</p><p>त्यसैले जेनजी आन्दोलनपछि जेलबाट भागेका कैदीबन्दी तत्काल बिदेसिन सक्ने हुँदा विभिन्न देशहरू चनाखो रहेको हुनसक्ने आंकलन गुरुङको छ।</p><p>नेपालीका प्रमुख श्रम गन्तव्य मुलुक रहेका युएई, मलेसिया, साउदी, कतार र युरोपेली देशले नेपालको सुरक्षा चुनौती मध्यनजर गर्दै भिसामा कडाइ गरेको हुन सक्ने व्यवसायीहरूको भनाइ छ।</p>",
  "content_text": "जेन–जी आन्दोलनमा भएको आगजनीका कारण वैदेशिक रोजगार विभागमा पूण रूपमा क्षति भएपछि व्यवस्थापनमा समस्या आएको छ। गत भदौ २३ र २४ गते खरानी भएको विभागका कागजात सबै नष्ट हुँदा अहिले विभिन्न शाखाको व्यवस्थापन कठिन भएको हो। विभागले अहिले वैदेशिक रोजगार कार्यालयमार्फत अस्थायी रूपमा सेवा प्रवाह गर्दै आएको छ। आन्दोलनमा लागेको आगलागीले विभागभित्रका प्रशासन, अनुगमन शाखा, लेखा र म्यानपावर व्यवसायीसम्बन्धी फाइलहरू खरानी भएपछि सबै कागजात व्यवस्थापन गर्न समस्या भएको जानकारी विभागका अधिकृतहरूले दिए। विभागमा भएको महत्वपूर्ण कागजात सबै जलेर खरानी भएको सूचना अधिकारी टीकाराम ढकालले दिए। ‘हामीलाई चाहिने महत्वपूर्ण कागजात सबै जलेर खरानी भएका छन्। अहिलेलाई हामी श्रम शाखा र मुद्दा शाखामा शरणार्थी भएर बसेका छौं,’ उनले नागरिक न्युजसँग भने, ‘राहत उद्धारका केही फाइल जलेका छन् भने लेखा प्रशासन र अनुगमनका फाइलको नाम निसान छैन।’ सर्वर नजलेको हुँदा अनलाइनमार्फत हुने काम भइरहेको उनी बताउँछन्। जलेर खरानी भएका फाइलहरूको व्यवस्थापनमा जटिलता आएको उनले बताए। ‘अब सबै कागजात जलेको छ। केही फाइल भेटिहालियो, नभेटिएका फाइलहरूको फोटोकपी केही सेवाग्राहीसँग हुन्छ। केही म्यानपावरसँग पनि हुन्छ। अब जहाँ जहाँ छ, त्यहीं त्यहींबाट ल्याउने। यसरी नै विभागको व्यवस्थापन गर्नु पर्ला।’ त्यसरी खोजेर ल्याएका फाइलहरूबाट काम गरेसँगै फाइलहरू नयाँ दर्ता गर्नुपर्ने सूचना अधिकारी ढकालले बताए। सेवाग्राहीसँग भएका कागजात र म्यानपावर व्यवसायीसँग भएका कागजातलाई फोटोकपी गरेर ल्याउन लगाउने तयारी गरेको छ। त्यसका लागि विभागले सार्वजनिक सूचना जारी गर्ने तयारी गरेको उनी बताउँछन्। जेन–जी आन्दोलनका कारण भएको आगजनीले महत्तवपूर्ण कागजात क्षति हुँदा विभागका कर्मचारीलाई सहज र सरल तवरले काम गर्न असहज भएको अधिकारीहरू बताउँछन्। ‘प्रशासनिक र लेखासम्बन्धी अधिकांश फाइल जलेका छन्,’ उनले भने, ‘म्यानपावर व्यवसायीहरूको दर्ता नवीकरणसम्बन्धी केही कागजात आंशिक रूपमा जलेका छन्। तर प्रशासनिक फाइल र लेखाका फाइलमा बढी क्षति पुगेको छ।’ उजुरी र व्यक्तिगत फाइल सुरक्षित छन् भने संस्थागत कागजात जलेर नष्ट भएका छन्। तर, धरौटीसम्बन्धी सबै कागजपत्र जले पनि त्यसको अभिलेख व्यवसायीहरूसँग र बैंकमा हुने भएकाले सार्वजनिक सूचना निकालेर विवरण संकलन गर्न सकिने विभागका अधिकारीहरू बताउँछन्। ‘प्रशासनिक फाइलहरू पुनः संकलन गर्न कर्मचारीलाई आफ्ना कागजातहरूको प्रतिलिपि ल्याउन भनिएको छ। साथै लेखासम्बन्धी विवरण व्यवस्थापनबारे परामर्श भइरहेको छ,’ उनले भने। जेनजी आन्दोलनका कारण आगजनी भएको विभागमा विशेष गरी प्रशासनको र लेखाको बढी समस्या भएको छ। कर्मचारीको सरुवा बढुवाका फाइलहरू थिए। ती सबै जलेर खरानी भएका छन्। त्यसको व्यवस्थापनमा अत्यधिक समस्या आएको विभागका सूचना अधिकारीहरू बताउँछन्। जेन-जी आन्दोलनपछि विभागको विभिन्न समस्यासँगै नेपालीले सजिलै तरिकाले भिसा पाउन सकेका छैनन्। विदेशी मुलुकको मौखिक तथा लिखित कारण केही नभए पनि नेपालीलाई विदेश जान त्यस्तो सजिलो नभएको ढकालले बताए। ‘हामीलाई कुनै त्यस्तो आधिकारिक कागजात आएको छैन। तर, पनि युएईलगायत अन्य देशको पनि भिसामा समस्या भएको छ,’ ढकालले नागरिकसँग भने। युएईसँगै युरोपमा कडाइ नेपालमा २३ र २४ भदौको जेनजी आन्दोलनपछि युएईले १५ सेप्टेम्बरदेखि नेपालीलाई भिजिट भिसा दिन बन्द गरेको थियो। सोही दिनदेखि वर्किङ भिसामा समेत कडाइ गरेपछि अन्य देशको भिसा पनि सहजै नलागेको पाइएको छ। युएईपछि मलेसिया, साउदी र कतारले समेत भिसामा कडाइ गरेको म्यानपावर व्यवसायीहरूको भनाइ छ। नेपाल वैदेशिक रोजगार व्यवसायी संघका निवर्तमान अध्यक्ष राजेन्द्र भण्डारीका अनुसार वैदेशिक रोजगारीका लागि नेपालीलाई अहिले केही देशले सहजै भिसा दिन अस्वीकार गरेको छ। म्यानपावर व्यवसायीहरूका अनुसार मलेसिया, कतार, साउदी र युरोपका विभिन्न देशले समेत वर्किङ भिसामा जाने श्रमिकका हकमा विभिन्न कागजात माग गरिरहेका छन्। विगतको तुलनामा पछिल्ला दिनमा सहज भिसा उपलब्ध नभएको पाइएको छ। युएईलाई देखेर अन्य देशले समेत भिसामा कडाइ गरेको हुन सक्ने उनको अनुमान छ। ‘ऋण निकालेर विदेश जान भनी तयार भएका धेरै नेपाली युवालाई भिसा दिइरहेको छैन,’ भण्डारीले भने, ‘भिसा नदिएपछि उनीहरू समस्यामा परेका छन्। कतिपय युवाहरू भिसा आउँछ भनेर काठमाडौंमा आएर बसेका हुन्छन्। उनीहरू भिसा आउला र विदेश जाउँला भनेर बसेका छन्। तिनीहरूलाई धेरै गाह्रो भइरहेको छ।’ नेपालमा भ्रष्टाचारविरुद्ध चलेको जेनजी आन्दोलनले विदेशमा पनि असर पुर्‍याएको छ। नेपालमा चलेको जेनजी आन्दोलनपछि जेल तोडेर १३/१४ हजारभन्दा बढी कैदी भागेका थिए। ती कैदीबन्दी युएईलगायत अन्य देश आउन सक्ने र जसले सुरक्षा चुनौती बढ्ने भन्दै भिसा दिन आनाकानी गरेको हुन सक्ने उनले बताए। ‘विश्व श्रम बजारमा नेपाली श्रमिकलाई इमानदार र लगनशील भन्ने छाप थियो। तर, आफ्नै सम्पत्तिलाई निर्दयी रूपमा नष्ट गरेसँगै जेलबाट निस्किएका कैदीबन्दीको व्यवहार देखेर विदेशी मुलुक चनाखो बनेको हुनसक्छ,’ भण्डारीले भने। भिसा जारी भइसकेकाहरू जान पाए पनि नयाँ जारी भने नभएको र अन्य केही देशहरूले पनि सहजै भिसा नदिएको उनले बताए। युएईको हकमा भिजिट भिसा पूरै बन्द छ। भिसा आइसकेकाहरू भने वर्किङ भिसामा जान पाइरहेका छन्। तर, नयाँका हकमा भने तत्काल प्रहरी रिपोर्टका आधारमा मात्रै जान पाउने व्यवस्था गरिएको छ। उनले भने, ‘त्यसरी नै कतार, साउदी, जापान, पोर्चुगलगायतका युरोपेली देशको पनि भिसा आउन कठिनाइ भएको छ। तर, यस विषयमा युएईलगायत अन्य देशले पनि आधिकारिक केही सूचना जारी गरेको छैन।’ युएईका व्यवसायीले नेपाली म्यानपावर व्यवसायीलाई पठाएको सन्देशमा ‘पहिचान, नागरिकता, भन्सार र बन्दरगाह सुरक्षाका लागि संघीय प्राधिकरणले लेनदेन अस्वीकार गरेको, यस व्यक्तिका लागि भिसा जारी गर्न सकिँदैन’ उल्लेख गरिएको छ। भिसाका हकमा ‘यो व्यक्तिका लागि भिसा जारी गर्न सकिँदैन’ भनेर अस्वीकृत गर्दै आएको छ। पछिल्लो समय भिसा आवेदन दिएका सबैको अस्वीकृत भइरहेको उनले बताए। युएईले सुरक्षा कारण देखाउँदै भिसा दिन बन्द गरेसँगै दैनिक सयौं नेपाली युएई जानबाट रोकिएका छन्। आव २०८१/८२ मा सबैभन्दा बढी नेपाली युएई नै गएका थिए। गत वर्ष दुई लाख ७४ हजार पाँच सय ९० जना नेपाली विभागबाट श्रम स्वीकृति लिएर बिदेसिएका थिए। चालु आर्थिक वर्षको दुई महिनामा मात्रै झन्डै ५० हजार नेपाली रोजगारीका लागि युएई गएका छन्। युएईले भदौ ३० देखि भिसा दिन रोकेसँगै नेपालीहरू अन्योलमा परेका छन्। भिजिट भिसा रोकेसँगै वर्किङ भिसामा समेत कडाइ गर्दा युएई जाने तयारीमा रहेका श्रमिकहरू मर्कामा परेको व्यवसायीहरू बताउँछन्। नेपाल वैदेशिक रोजगार व्यवसायी संघका अध्यक्ष भुवन गुरुङका अनुसार अहिले सबै भिसा प्रोसेस होल्ड गरिएको छ। वर्किङ भिसा पाइसकेकालाई पनि प्रहरी क्लियरेन्स लिनुपर्ने सर्त राखिएको छ। यो अस्थायी कदम हो भन्ने बुझिएको छ। ‘नेपालीको प्रमुख श्रम गन्तव्य बनिरहेको युएई भिजिट भिसामार्फत अन्य देश जान सकिने धेरैको केन्द्र बन्दै आएको छ,’ उनले भने, ‘भिजिट भिसामार्फत युएई जाने र त्यसपछि केही त्यहीं बस्ने र केही अन्यत्र जाने गरेका छन्। अन्य देशमा जानसमेत युएईलाई ट्रान्जिट बनाउने गरेका छन्।’ त्यसैले जेनजी आन्दोलनपछि जेलबाट भागेका कैदीबन्दी तत्काल बिदेसिन सक्ने हुँदा विभिन्न देशहरू चनाखो रहेको हुनसक्ने आंकलन गुरुङको छ। नेपालीका प्रमुख श्रम गन्तव्य मुलुक रहेका युएई, मलेसिया, साउदी, कतार र युरोपेली देशले नेपालको सुरक्षा चुनौती मध्यनजर गर्दै भिसामा कडाइ गरेको हुन सक्ने व्यवसायीहरूको भनाइ छ।",
  "fetched_at": "2025-09-22T15:43:34.410497Z",
  "id": "07601a0443cba9b8bc9f7f71634d07442f94d4f54fa7e8f7c46d75555741a0b6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758552840_karya_.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T14:41:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन–जी आन्दोलनमा भएको आगजनीका कारण वैदेशिक रोजगार विभागमा पूण रूपमा क्षति भएपछि व्यवस्थापनमा समस्या आएको छ।...",
  "tags": null,
  "title": "कार्यालयसँगै जले वैदेशिक मुद्दाका कैयौं फाइल",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/several-files-related-to-foreign-cases-burned-along-with-the-office-24-11.html",
  "version": 1
}