{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "6b7ade0e3b65c986db5e6c4ce8e6baffe5f562169d088ebf3e137fbab33bddc6",
  "content_html": "<p>रोमानियाले रुसी ड्रोन आफ्नो हवाई क्षेत्रमा प्रवेश गरेको दाबी गरेको छ। यसअघि पोल्यान्डले पनि यस्तै घुसपैठ भएको बताएको थियो। यो घटनासँगै दोस्रो पटक नाटो सदस्य राष्ट्रले यस्तो घटना सार्वजनिक गरेको हो।</p>\n<p>शनिबार युक्रेनमाथि रुसी आक्रमण भइरहेको बेला रोमानियाका लडाकु विमानहरूले आकाशबाट निगरानी गरिरहेका थिए। त्यही क्रममा दक्षिणी सिमाना नजिक उक्त ड्रोनलाई ट्र्याक गरिएको रोमानियाको रक्षा मन्त्रालयले विज्ञप्तिमा जनाएको छ।</p>\n<p>युक्रेनी राष्ट्रपति भोलोदिमिर जेलेन्स्कीले यस घटनालाई &#8220;रुसको युद्ध विस्तार&#8221; भनेर संज्ञा दिएका छन्। उनले यो कुनै दुर्घटना नभई योजनाबद्ध कदम भएको बताए। यद्यपि, रुसले यसबारे अहिलेसम्म कुनै प्रतिक्रिया दिएको छैन।</p>\n<p>यसअघि पोल्यान्डले आफ्नो आकाशमा प्रवेश गरेका कम्तीमा तीनवटा रुसी ड्रोन खसालिएको दाबी गरेको थियो।</p>\n<p>रोमानियाको रक्षा मन्त्रालयका अनुसार, शनिबार दुईवटा एफ-१६ लडाकु विमानहरूले युक्रेनसँगको सीमा नजिकैको आकाशबाट निगरानी गरिरहेका बेला रुसी ड्रोन पत्ता लागेको हो। यो ड्रोन दानुब नदीतर्फ युक्रेनी पूर्वाधारमाथि भएको रुसी आक्रमणपछि देखिएको बताइएको छ।</p>\n<p>युरोपेली संघ (ईयू) का परराष्ट्र नीतिका प्रमुख काजा कलासले यस घटनालाई &#8220;ईयू सदस्य राष्ट्रको सार्वभौमिकतामाथि अस्वीकार्य उल्लंघन&#8221; भनेर व्याख्या गरेकी छन्।</p>\n<p>रुसले पोल्यान्डमा आक्रमण गर्ने कुनै योजना नभएको जनाएको छ। तर, बेलारुसले पोल्यान्डमा पुगेका ड्रोनहरूलाई &#8220;नेभिगेसन प्रणाली जाम भएकाले भएको दुर्घटना&#8221; भनेको थियो।</p>\n<p>चेक गणराज्यले पोल्यान्डमा विशेष हवाई परिचालन युनिट पठाएको घोषणा गरेको छ। ताजा ड्रोन आक्रमणबारे प्रतिक्रिया दिँदै राष्ट्रपति जेलेन्स्कीले रुसी सेनालाई आफ्ना ड्रोन कता पठाइरहेको छ र कति समयसम्म आकाशमा उड्न सक्छ भन्ने कुरा राम्रोसँग थाहा हुने बताए। उनले लगातार पश्चिमी मुलुकहरूलाई रुसमाथि अझ कडा प्रतिबन्ध लगाउन आग्रह गर्दै आएका छन्।</p>\n<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले रुसमाथि थप कडा प्रतिबन्ध लगाउन तयार रहेको बताएका छन्। तर, त्यसका लागि नाटो सदस्यहरूले केही सर्त पूरा गर्नुपर्ने उनको भनाइ छ। ट्रम्पका अनुसार, नाटो सदस्यहरूले रुसी तेल खरिद रोक्नुपर्छ।</p>\n<p>रुसले २०२२ फेब्रुअरीमा युक्रेनमाथि पूर्ण आक्रमण थालेको थियो। गत महिना अमेरिकाको अलास्कामा ट्रम्पसँगको शिखर बैठकपछि राष्ट्रपति भ्लादिमिर पुटिन फर्किएपछि रुसले युक्रेनमाथिको आक्रमण अझै तीव्र बनाएको छ। </p>",
  "content_text": "रोमानियाले रुसी ड्रोन आफ्नो हवाई क्षेत्रमा प्रवेश गरेको दाबी गरेको छ। यसअघि पोल्यान्डले पनि यस्तै घुसपैठ भएको बताएको थियो। यो घटनासँगै दोस्रो पटक नाटो सदस्य राष्ट्रले यस्तो घटना सार्वजनिक गरेको हो। शनिबार युक्रेनमाथि रुसी आक्रमण भइरहेको बेला रोमानियाका लडाकु विमानहरूले आकाशबाट निगरानी गरिरहेका थिए। त्यही क्रममा दक्षिणी सिमाना नजिक उक्त ड्रोनलाई ट्र्याक गरिएको रोमानियाको रक्षा मन्त्रालयले विज्ञप्तिमा जनाएको छ। युक्रेनी राष्ट्रपति भोलोदिमिर जेलेन्स्कीले यस घटनालाई “रुसको युद्ध विस्तार” भनेर संज्ञा दिएका छन्। उनले यो कुनै दुर्घटना नभई योजनाबद्ध कदम भएको बताए। यद्यपि, रुसले यसबारे अहिलेसम्म कुनै प्रतिक्रिया दिएको छैन। यसअघि पोल्यान्डले आफ्नो आकाशमा प्रवेश गरेका कम्तीमा तीनवटा रुसी ड्रोन खसालिएको दाबी गरेको थियो। रोमानियाको रक्षा मन्त्रालयका अनुसार, शनिबार दुईवटा एफ-१६ लडाकु विमानहरूले युक्रेनसँगको सीमा नजिकैको आकाशबाट निगरानी गरिरहेका बेला रुसी ड्रोन पत्ता लागेको हो। यो ड्रोन दानुब नदीतर्फ युक्रेनी पूर्वाधारमाथि भएको रुसी आक्रमणपछि देखिएको बताइएको छ। युरोपेली संघ (ईयू) का परराष्ट्र नीतिका प्रमुख काजा कलासले यस घटनालाई “ईयू सदस्य राष्ट्रको सार्वभौमिकतामाथि अस्वीकार्य उल्लंघन” भनेर व्याख्या गरेकी छन्। रुसले पोल्यान्डमा आक्रमण गर्ने कुनै योजना नभएको जनाएको छ। तर, बेलारुसले पोल्यान्डमा पुगेका ड्रोनहरूलाई “नेभिगेसन प्रणाली जाम भएकाले भएको दुर्घटना” भनेको थियो। चेक गणराज्यले पोल्यान्डमा विशेष हवाई परिचालन युनिट पठाएको घोषणा गरेको छ। ताजा ड्रोन आक्रमणबारे प्रतिक्रिया दिँदै राष्ट्रपति जेलेन्स्कीले रुसी सेनालाई आफ्ना ड्रोन कता पठाइरहेको छ र कति समयसम्म आकाशमा उड्न सक्छ भन्ने कुरा राम्रोसँग थाहा हुने बताए। उनले लगातार पश्चिमी मुलुकहरूलाई रुसमाथि अझ कडा प्रतिबन्ध लगाउन आग्रह गर्दै आएका छन्। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले रुसमाथि थप कडा प्रतिबन्ध लगाउन तयार रहेको बताएका छन्। तर, त्यसका लागि नाटो सदस्यहरूले केही सर्त पूरा गर्नुपर्ने उनको भनाइ छ। ट्रम्पका अनुसार, नाटो सदस्यहरूले रुसी तेल खरिद रोक्नुपर्छ। रुसले २०२२ फेब्रुअरीमा युक्रेनमाथि पूर्ण आक्रमण थालेको थियो। गत महिना अमेरिकाको अलास्कामा ट्रम्पसँगको शिखर बैठकपछि राष्ट्रपति भ्लादिमिर पुटिन फर्किएपछि रुसले युक्रेनमाथिको आक्रमण अझै तीव्र बनाएको छ।",
  "fetched_at": "2025-09-15T03:10:44.220450Z",
  "id": "07dd76d27d202cc47adfc8efc007e97b94a19b1fc2790f1560a86d5e31491c17",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T02:51:32Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "रोमानियाले रुसी ड्रोन आफ्नो हवाई क्षेत्रमा प्रवेश गरेको दाबी गरेको छ। यसअघि पोल्यान्डले पनि यस्तै घुसपैठ भएको बताएको थियो। यो घटनासँगै दोस्रो पटक नाटो सदस्य राष्ट्रले यस्तो घटना सार्वजनिक गरेको हो। शनिबार युक्रेनमाथि रुसी आक्रमण भइरहेको बेला रोमानियाका लडाकु विमानहरूले आकाशबाट निगरानी गरिरहेका थिए। त्यही क्रममा दक्षिणी सिमाना नजिक उक्त ड्रोनलाई ट्र्याक गरिएको रोमानियाको रक्षा [&#8230;]",
  "tags": null,
  "title": "रुसले युद्ध विस्तारको प्रयास गरेको नाटो सदस्यहरूको आरोप, अमेरिकाद्वारा थप प्रतिबन्धको प्रस्ताव",
  "url": "https://www.khasokhas.com/224552",
  "version": 1
}