{
  "byline": "नागरिक",
  "canonical_hash": "9d3fcbae4112985daf6d043e835285d2a97e038d658913e3d62356e634b6a0cd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754035569_Dengue-1200x560.jpg\" /></p><p>काठमाडौं महानगरपालिकाले डेंगी सङ्क्रमणको जोखिम आगामी कात्तिकसम्म रहने भएकाले थप सचेत रहन आग्रह गरेको छ। पछिल्लो समय  कामपाको ३२ वटै वडामा डेंगीका बिरामी बढेका कामपा स्वास्थ्य विभागले जानकारी दिएको छ।</p><p>भदौदेखि आगामी कात्तिकसम्म डेंगी सङ्क्रमणको जोखिक बढी रहेकाले कामपाले थप सचेत रहन आग्रह गरेको हो। पछिल्लो समय कामपा डेंगी सङ्क्रमित पनि बढिरहेकाले यसले महामारीको रूप समेत लिन सक्ने भन्दै कामपाले अलि बढीनै सचेत रहन आग्रह गरेको कामपा स्वास्थ्य विभागका महामारी रोग रोकथाम तथा नियन्त्रण फोकलपर्सन ऋषिप्रसाद भुसालले जानकारी दिए।</p><p>भुसालका अनुसार स्थानीय सरकार वा केन्द्रीय सरकारले उक्त रोग नियन्त्रणका लागि यो गरे वा गरेनभन्दा पनि प्रत्येक नागरिकले घरघरबाट डेंगी सङ्क्रमण नियन्त्रणको लागि पहल गरे ठूलो समस्याको सामना गर्नुगर्दैन त्यसैले यसको लागि नागरिक आफैँ पनि जिम्मेवार बन्न आवश्यक छ।</p><p>भुसालका अनुसार कार्यक्रममा लामखुट्टे बस्ने स्थानहरू नष्ट गर्ने, माइकिङ गर्ने, नगरवासीलाई सचेत गराउने काम समेत भइरहेको छ। कामपाले यसअघिबाट नै लामखुट्टेको बासस्थान खोज र नष्ट गर अभियान सञ्चालन गर्दै आएको छ। पानी जम्ने ठाउँमा लामखुट्टेले लार्भा बनाउने भएकाले पानी जम्न नदिन र निरन्तर सरसफाइको लागि जनचेतनामूलक अभियान जारी राखिएको भुसालले जानकारी दिए।</p><p>डेंगीको जोखिम कम गर्न र सावधानी अपनाउन समुदायमा पुगेर सचेतना जगाउने काम भइरहेको छ। 'घरमा भएका गमला, ड्रम, तथा सफा पानीमा डेंगीको लार्भा छन्। घरभित्र नै लामखुट्टे उत्पादन गर्ने कारखाना भइसकेको छ,' भुसालले भने, 'सामान्य जानकारी नहुँदा डेंगी फैलिरहेकाले छ। यसलाई नियन्त्रण गर्न खोज र नष्ट गर अभियान सबैभन्दा उत्तम हुन्छ।' त्यसका साथै स्कुल–स्कुलमा पुगेर बालबालिकामार्फत डेंगी नियन्त्रणका लागि सचेतनाको कार्यक्रम कामपाले गरिसकेको छ।</p><p>डेंगी भाइरसद्वारा सङ्क्रमित एडिस एजिप्टाई जातको पोथी लामखुट्टेले यो रोग सार्दछ। यो रोग सार्ने लामखुट्टे ग्रामीण क्षेत्रमा भन्दा सहरी क्षेत्रमा बढी पाइने गर्छ। यो लामखुट्टे सफा पानी जमेको स्थानमा फुल पार्ने गर्छ। विशेषगरी, वर्षाको पानी जम्ने जथाभावी फालेका बोतल, टिनका भाँडा, थोत्रो टायर, अलकत्रा वा मट्टितेलका खाली ड्रम, गमला, पानीका ट्याङ्की आदिमा यसले फुल पार्छ। रासस</p>",
  "content_text": "काठमाडौं महानगरपालिकाले डेंगी सङ्क्रमणको जोखिम आगामी कात्तिकसम्म रहने भएकाले थप सचेत रहन आग्रह गरेको छ। पछिल्लो समय कामपाको ३२ वटै वडामा डेंगीका बिरामी बढेका कामपा स्वास्थ्य विभागले जानकारी दिएको छ। भदौदेखि आगामी कात्तिकसम्म डेंगी सङ्क्रमणको जोखिक बढी रहेकाले कामपाले थप सचेत रहन आग्रह गरेको हो। पछिल्लो समय कामपा डेंगी सङ्क्रमित पनि बढिरहेकाले यसले महामारीको रूप समेत लिन सक्ने भन्दै कामपाले अलि बढीनै सचेत रहन आग्रह गरेको कामपा स्वास्थ्य विभागका महामारी रोग रोकथाम तथा नियन्त्रण फोकलपर्सन ऋषिप्रसाद भुसालले जानकारी दिए। भुसालका अनुसार स्थानीय सरकार वा केन्द्रीय सरकारले उक्त रोग नियन्त्रणका लागि यो गरे वा गरेनभन्दा पनि प्रत्येक नागरिकले घरघरबाट डेंगी सङ्क्रमण नियन्त्रणको लागि पहल गरे ठूलो समस्याको सामना गर्नुगर्दैन त्यसैले यसको लागि नागरिक आफैँ पनि जिम्मेवार बन्न आवश्यक छ। भुसालका अनुसार कार्यक्रममा लामखुट्टे बस्ने स्थानहरू नष्ट गर्ने, माइकिङ गर्ने, नगरवासीलाई सचेत गराउने काम समेत भइरहेको छ। कामपाले यसअघिबाट नै लामखुट्टेको बासस्थान खोज र नष्ट गर अभियान सञ्चालन गर्दै आएको छ। पानी जम्ने ठाउँमा लामखुट्टेले लार्भा बनाउने भएकाले पानी जम्न नदिन र निरन्तर सरसफाइको लागि जनचेतनामूलक अभियान जारी राखिएको भुसालले जानकारी दिए। डेंगीको जोखिम कम गर्न र सावधानी अपनाउन समुदायमा पुगेर सचेतना जगाउने काम भइरहेको छ। 'घरमा भएका गमला, ड्रम, तथा सफा पानीमा डेंगीको लार्भा छन्। घरभित्र नै लामखुट्टे उत्पादन गर्ने कारखाना भइसकेको छ,' भुसालले भने, 'सामान्य जानकारी नहुँदा डेंगी फैलिरहेकाले छ। यसलाई नियन्त्रण गर्न खोज र नष्ट गर अभियान सबैभन्दा उत्तम हुन्छ।' त्यसका साथै स्कुल–स्कुलमा पुगेर बालबालिकामार्फत डेंगी नियन्त्रणका लागि सचेतनाको कार्यक्रम कामपाले गरिसकेको छ। डेंगी भाइरसद्वारा सङ्क्रमित एडिस एजिप्टाई जातको पोथी लामखुट्टेले यो रोग सार्दछ। यो रोग सार्ने लामखुट्टे ग्रामीण क्षेत्रमा भन्दा सहरी क्षेत्रमा बढी पाइने गर्छ। यो लामखुट्टे सफा पानी जमेको स्थानमा फुल पार्ने गर्छ। विशेषगरी, वर्षाको पानी जम्ने जथाभावी फालेका बोतल, टिनका भाँडा, थोत्रो टायर, अलकत्रा वा मट्टितेलका खाली ड्रम, गमला, पानीका ट्याङ्की आदिमा यसले फुल पार्छ। रासस",
  "fetched_at": "2025-09-14T14:26:06.545373Z",
  "id": "07e710a13e115e91491168de3e50cf934fe9a6f43d2e9cf2220cab392df6bcad",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754035569_Dengue-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-06T03:45:52Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठमाडौं महानगरपालिकाले डेंगी सङ्क्रमणको जोखिम आगामी कात्तिकसम्म रहने भएकाले थप सचेत रहन आग्रह गरेको छ।...",
  "tags": null,
  "title": "डेंगी सङ्क्रमणको जोखिम कायमै छ सचेत रहनुहोला",
  "url": "https://nagariknews.nagariknetwork.com/health/the-risk-of-dengue-infection-remains-so-be-aware-65-68.html",
  "version": 1
}