{
  "byline": "नागरिक",
  "canonical_hash": "a816d6caed59e886c298d4f3969e347934faa7774ee40ea15ebf9c7c1c376893",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758426390_Ratomato.jpg\" /></p><p>बेनी नगरपालिका-१ रत्नेचौरको सालघारीमा रहेको रातोमाटो स्थानीयवासीका लागि आम्दानीको स्रोत बनेको छ। दसैँतिहारअघि ग्रामीण क्षेत्रका ढुङ्गे घरलाई लिपपोत गरेर रङ्ग्याउन रत्नेचौरको रातोमाटो प्रयोग हुन्छ। सालघारीको पाखोमा रातोमाटोको खानी छ। म्याग्दी, पर्वत र बागलुङका ग्रामीण क्षेत्रमा घर रङ्ग्याउन आवश्यक रातोमाटो सालघारीको खानीबाट लैजान्छन्।</p><p>यसपालि हालसम्म २१ ट्रयाक्टर रातोमाटो बिक्री भइसकेको रत्नेचौरका स्थानीयवासीसमेत रहेका व्यवसायी एकिन्द्र महतले बताए। 'खानी भएको जग्गाका धनीले प्रतिबोरा रु एक सयमा माटो बेच्छन्,' उनले भने, 'ट्रयाक्टरमा राखेर गाउँगाउँमा पुर्‍याएर न्यूनतम प्रतिबोरा रु पाँच सयमा बिक्री हुन्छ।'</p><p>एक दशक अघिसम्म दसैँतिहारको सिजनमा रातोमाटो लिन सालघारीमा सर्वसाधारणको भीड लाग्थ्यो। हाल व्यापारीले गाडी र ट्रयाक्टरमा ढुवानी गरेर रातोमाटो घरघरमा पुर्‍याउँछन्। वार्षिक ३० ट्रयाक्टरभन्दा बढी रातोमाटो बिक्री हुने व्यवसायी महतले बताए।</p><p>खानीबाट बोरामा भरेको माटो ट्रयाक्टरमा राखेर गाउँगाउँमा लगेर बेच्ने गरेको मङ्गला गाउँपालिका-२ बाबियाचौरबाट माटो किन्न सालघारी पुगेका सागर सुनारले बताए। सफा र चम्किलो हुने भएकाले रत्नेचौरको रातोमाटोको माग उच्च रहेको उनले बताए। स्थानीयवासीले माटो बिक्रीका साथै माटो खन्ने काम गरेर पनि आम्दानी र रोजगारी पाएका छन्। बेनी, बागलुङ, कुश्मा नगरपालिका, जलजला, काठेखोला, मङ्गला, रघुगङ्गा र अन्नपूर्ण गाउँपालिकामा रत्नेचौरको रातोमाटो खपत हुन्छ।</p><p>सालघारीकी जुना किसानले यसपालि मल्लाजका व्यापारीलाई रु २० हजारमा बारीको रातोमाटो ठेक्कामा बेचेको बताइन्। माटो निकालेपछि सम्याउने पाखोमा बारी बनाएर खेतीबाली लगाउने गरेको उनले बताइन्। घडेरी सम्याउन निस्किएको माटो प्रतिट्रयाक्टर रु आठ हजारमा बिक्री गरेको स्थानीय भगवती विश्वकर्माले बताइन्। सालघारीबाट वार्षिक रु तीन लाखको हाराहारीमा रातोमाटो बिक्री हुने स्थानीयवासीको भनाइ छ।</p><p>पक्की घर बनाउने, रङ र गेरु लगाउने चलन बढे पनि ग्रामीण क्षेत्रका ढुङ्गे घरमा रातोमाटो र कमेरोले लिपपोत गरेर रङ्ग्याउने चलन छ। दसैँअघि घरको सरसफाइ गर्ने, रातोमाटो र कमेरोले लिपपोत गर्ने चलन अझै छ। रातोमाटोले लिपपोत गरेका ढुङ्गे घर चिटिक्क र आकर्षक देखिन्छन्।</p><p>रातोमाटो पाइने भएकाले यो ठाउँको नाम रत्नेचौर नामकरण भएको बताइन्छ। रातोमाटो निकाल्दा खाल्डोमा पुरिने, पहिरो खस्ने जोखिम हुने भएकाले सावधानी अपनाउनुपर्छ। विपद् र दुर्घटनाको जोखिम न्यूनीकरण गरी रातोमाटोलाई प्रशोधन र प्याकेजिङ गरेर बजारमा ल्याउन सकिने सम्भावना छ। रासस</p>",
  "content_text": "बेनी नगरपालिका-१ रत्नेचौरको सालघारीमा रहेको रातोमाटो स्थानीयवासीका लागि आम्दानीको स्रोत बनेको छ। दसैँतिहारअघि ग्रामीण क्षेत्रका ढुङ्गे घरलाई लिपपोत गरेर रङ्ग्याउन रत्नेचौरको रातोमाटो प्रयोग हुन्छ। सालघारीको पाखोमा रातोमाटोको खानी छ। म्याग्दी, पर्वत र बागलुङका ग्रामीण क्षेत्रमा घर रङ्ग्याउन आवश्यक रातोमाटो सालघारीको खानीबाट लैजान्छन्। यसपालि हालसम्म २१ ट्रयाक्टर रातोमाटो बिक्री भइसकेको रत्नेचौरका स्थानीयवासीसमेत रहेका व्यवसायी एकिन्द्र महतले बताए। 'खानी भएको जग्गाका धनीले प्रतिबोरा रु एक सयमा माटो बेच्छन्,' उनले भने, 'ट्रयाक्टरमा राखेर गाउँगाउँमा पुर्‍याएर न्यूनतम प्रतिबोरा रु पाँच सयमा बिक्री हुन्छ।' एक दशक अघिसम्म दसैँतिहारको सिजनमा रातोमाटो लिन सालघारीमा सर्वसाधारणको भीड लाग्थ्यो। हाल व्यापारीले गाडी र ट्रयाक्टरमा ढुवानी गरेर रातोमाटो घरघरमा पुर्‍याउँछन्। वार्षिक ३० ट्रयाक्टरभन्दा बढी रातोमाटो बिक्री हुने व्यवसायी महतले बताए। खानीबाट बोरामा भरेको माटो ट्रयाक्टरमा राखेर गाउँगाउँमा लगेर बेच्ने गरेको मङ्गला गाउँपालिका-२ बाबियाचौरबाट माटो किन्न सालघारी पुगेका सागर सुनारले बताए। सफा र चम्किलो हुने भएकाले रत्नेचौरको रातोमाटोको माग उच्च रहेको उनले बताए। स्थानीयवासीले माटो बिक्रीका साथै माटो खन्ने काम गरेर पनि आम्दानी र रोजगारी पाएका छन्। बेनी, बागलुङ, कुश्मा नगरपालिका, जलजला, काठेखोला, मङ्गला, रघुगङ्गा र अन्नपूर्ण गाउँपालिकामा रत्नेचौरको रातोमाटो खपत हुन्छ। सालघारीकी जुना किसानले यसपालि मल्लाजका व्यापारीलाई रु २० हजारमा बारीको रातोमाटो ठेक्कामा बेचेको बताइन्। माटो निकालेपछि सम्याउने पाखोमा बारी बनाएर खेतीबाली लगाउने गरेको उनले बताइन्। घडेरी सम्याउन निस्किएको माटो प्रतिट्रयाक्टर रु आठ हजारमा बिक्री गरेको स्थानीय भगवती विश्वकर्माले बताइन्। सालघारीबाट वार्षिक रु तीन लाखको हाराहारीमा रातोमाटो बिक्री हुने स्थानीयवासीको भनाइ छ। पक्की घर बनाउने, रङ र गेरु लगाउने चलन बढे पनि ग्रामीण क्षेत्रका ढुङ्गे घरमा रातोमाटो र कमेरोले लिपपोत गरेर रङ्ग्याउने चलन छ। दसैँअघि घरको सरसफाइ गर्ने, रातोमाटो र कमेरोले लिपपोत गर्ने चलन अझै छ। रातोमाटोले लिपपोत गरेका ढुङ्गे घर चिटिक्क र आकर्षक देखिन्छन्। रातोमाटो पाइने भएकाले यो ठाउँको नाम रत्नेचौर नामकरण भएको बताइन्छ। रातोमाटो निकाल्दा खाल्डोमा पुरिने, पहिरो खस्ने जोखिम हुने भएकाले सावधानी अपनाउनुपर्छ। विपद् र दुर्घटनाको जोखिम न्यूनीकरण गरी रातोमाटोलाई प्रशोधन र प्याकेजिङ गरेर बजारमा ल्याउन सकिने सम्भावना छ। रासस",
  "fetched_at": "2025-09-21T04:26:03.445444Z",
  "id": "07f49766344be82aec73dd51b17ea0cb06b96085bb5f0382b982db2493d2f132",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758426390_Ratomato.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:47:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "खानीबाट बोरामा भरेको माटो ट्रयाक्टरमा राखेर गाउँगाउँमा लगेर बेच्ने गरेको मङ्गला गाउँपालिका-२ बाबियाचौरबाट माटो किन्न सालघारी पुगेका सागर सुनारले बताए। सफा र चम्किलो हुने भएकाले रत्नेचौरको रातोमाटोको माग उच्च रहेको उनले बताए।...",
  "tags": null,
  "title": "रत्नेचौरको रातोमाटो : गाउँको आम्दानी, घरको सौन्दर्य",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/red-soil-of-ratnechaur-village-income-beauty-of-homes-59-19.html",
  "version": 1
}