{
  "byline": "देश सञ्चार",
  "canonical_hash": "465b830a4347bc8db463b8cea12ebe88f5526845734bcf989204c6ecc850b637",
  "content_html": "<p>हुम्ला – चालु आर्थिक वर्षमा भौतिक पूर्वाधारतर्फका ३८ वटा योजनाको एकै दिनमा सम्झौता गरिएको छ। एक काम दुई पन्थको नीति अँगाल्दै सामाजिक विकास कार्यालय हुम्लाले विद्यालय ब्यवस्थापन समिति र स्वास्थ्य चौकी ब्यवस्थापन समितिका पदाधिकारीलाई योजना कार्यान्वयनसम्बन्धी अभिमुखीकरण कार्यक्रममा आएकै समय पारी ती सम्झौता गरेको हो।</p>\n<p>सामाजिक विकास कार्यालयका प्रमुख ईश्वरबहादुर सिंहका अनुसार कर्णाली प्रदेश सरकारको आर्थिक सहयोगमा निर्माण हुन लागेका यस आर्थिक वर्षमा निर्माण गर्नुपर्ने ३० लाखभन्दा कम बजेटका ३८ वटा योजनाको सम्झौता एकै दिनमा गरिएको छ।</p>\n<p>योजना निर्माण समितिमा पनि तिनै मानिसको सहभागिता रहने भएकाले योजना कार्यान्वयनबारे अभिमुखीकरण कार्यक्रम पनि भएको र योजनाको सम्झौता पनि गरिएको हो। सम्झौताका लगि उनीहरूलाई पुनः बोलाउनु नपरोस् भनेरै यो उपाय अपनाइएको हो। यो आर्थिक वर्षमा निर्माण गर्नुपर्ने सबै ४८ वटै योजनाको सम्झौता एकै दिनमा गर्ने लक्ष्य रहे पनि प्राविधिक कारणले दश वटा योजनाका समिति आउन नसकेको र अब उनीहरूलाई पनि चाँडै बोलाएर सम्झौता कार्य गरिनेछ। समयमै काम सम्पन्न गर्न र असारमा कामको चाप कम गर्न कार्यालयले यसो गरेको हो।</p>\n<p>ती ३८ वटा योजनाको कार्यान्वयन चरणमा गइसकेका कारण समयमै निर्माण सम्पन्न हुने विश्वास कार्यालयले गरेको छ। ती अधिकांश योजनाको विद्यालय भवन र स्वास्थ्य चौकी भवन छन्। त्यसमा मानसरोवर बहुमुखी क्याम्पसलाई पनि एउटा पाँँच लाखको योजना परेको छ। ती योजनाको सम्पन्न गर्ने मिति २०८३ साल जेठ १५ गतेसम्म राखिए पनि ढिलोमा वैशाखसम्म निर्माण सम्पन्न हुनेछ। योजना जिल्लाका सात वटै गाउँपालिकामा परेका छन्।</p>",
  "content_text": "हुम्ला – चालु आर्थिक वर्षमा भौतिक पूर्वाधारतर्फका ३८ वटा योजनाको एकै दिनमा सम्झौता गरिएको छ। एक काम दुई पन्थको नीति अँगाल्दै सामाजिक विकास कार्यालय हुम्लाले विद्यालय ब्यवस्थापन समिति र स्वास्थ्य चौकी ब्यवस्थापन समितिका पदाधिकारीलाई योजना कार्यान्वयनसम्बन्धी अभिमुखीकरण कार्यक्रममा आएकै समय पारी ती सम्झौता गरेको हो। सामाजिक विकास कार्यालयका प्रमुख ईश्वरबहादुर सिंहका अनुसार कर्णाली प्रदेश सरकारको आर्थिक सहयोगमा निर्माण हुन लागेका यस आर्थिक वर्षमा निर्माण गर्नुपर्ने ३० लाखभन्दा कम बजेटका ३८ वटा योजनाको सम्झौता एकै दिनमा गरिएको छ। योजना निर्माण समितिमा पनि तिनै मानिसको सहभागिता रहने भएकाले योजना कार्यान्वयनबारे अभिमुखीकरण कार्यक्रम पनि भएको र योजनाको सम्झौता पनि गरिएको हो। सम्झौताका लगि उनीहरूलाई पुनः बोलाउनु नपरोस् भनेरै यो उपाय अपनाइएको हो। यो आर्थिक वर्षमा निर्माण गर्नुपर्ने सबै ४८ वटै योजनाको सम्झौता एकै दिनमा गर्ने लक्ष्य रहे पनि प्राविधिक कारणले दश वटा योजनाका समिति आउन नसकेको र अब उनीहरूलाई पनि चाँडै बोलाएर सम्झौता कार्य गरिनेछ। समयमै काम सम्पन्न गर्न र असारमा कामको चाप कम गर्न कार्यालयले यसो गरेको हो। ती ३८ वटा योजनाको कार्यान्वयन चरणमा गइसकेका कारण समयमै निर्माण सम्पन्न हुने विश्वास कार्यालयले गरेको छ। ती अधिकांश योजनाको विद्यालय भवन र स्वास्थ्य चौकी भवन छन्। त्यसमा मानसरोवर बहुमुखी क्याम्पसलाई पनि एउटा पाँँच लाखको योजना परेको छ। ती योजनाको सम्पन्न गर्ने मिति २०८३ साल जेठ १५ गतेसम्म राखिए पनि ढिलोमा वैशाखसम्म निर्माण सम्पन्न हुनेछ। योजना जिल्लाका सात वटै गाउँपालिकामा परेका छन्।",
  "fetched_at": "2025-09-20T10:53:28.353052Z",
  "id": "07fe7b9dc17aea0190f43401291725d6737b5e2b776b5c24b4f5bcc54e3914b3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T10:41:58Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – चालु आर्थिक वर्षमा भौतिक पूर्वाधारतर्फका ३८ वटा योजनाको...",
  "tags": null,
  "title": "एकै दिनमा ३८ वटा योजना सम्झौता",
  "url": "https://deshsanchar.com/2025/09/20/1096302/",
  "version": 1
}