{
  "byline": "Sangita Shrestha",
  "canonical_hash": "9fa93e76013db638e165d4320e7e7ed215267a40f893720497bc5bb0e96d83b4",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"International Financial Learning Hub\" class=\"wp-image-553497\" height=\"3438\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2024/02/banking.jpg\" width=\"5157\" /><figcaption class=\"wp-element-caption\">Photo by Eduardo Soares on Unsplash</figcaption></figure>\n\n\n\n<p>Kathmandu, September 18</p>\n\n\n\n<p>Banks and customs offices will remain open during public holidays except on the main day of Dashain.</p>\n\n\n\n<p>Finance Secretary Ghanshyam Upadhyaya made the announcement on Tuesday during discussions with representatives of the private sector at the Ministry of Finance.</p>\n\n\n\n<p>He also informed that the government is working to reopen the Tatopani border route, which has been obstructed by landslides.</p>\n\n\n\n<p>Earlier, Finance Minister Rameshwor Khanal held talks with presidents and representatives of private sector associations, including the Federation of Nepalese Chambers of Commerce and Industry (FNCCI), Nepal Chamber of Commerce, Confederation of Nepalese Industries, Nepal Automobile Dealers’ Association, Chaudhary Group, and Bhatbhateni Group.</p>\n\n\n\n<p>During the meeting, industrialists and entrepreneurs demanded tax concessions, concessional loans, and prompt insurance payouts. Minister Khanal shared that the government will soon introduce an Integrated Trade Recovery Plan and expressed willingness to provide facilities through tax and monetary policies.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/banks-and-customs-to-remain-open-on-public-holidays-except-dashain.html\" rel=\"nofollow\">Banks and customs to remain open on public holidays except Dashain</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Photo by Eduardo Soares on Unsplash Kathmandu, September 18 Banks and customs offices will remain open during public holidays except on the main day of Dashain. Finance Secretary Ghanshyam Upadhyaya made the announcement on Tuesday during discussions with representatives of the private sector at the Ministry of Finance. He also informed that the government is working to reopen the Tatopani border route, which has been obstructed by landslides. Earlier, Finance Minister Rameshwor Khanal held talks with presidents and representatives of private sector associations, including the Federation of Nepalese Chambers of Commerce and Industry (FNCCI), Nepal Chamber of Commerce, Confederation of Nepalese Industries, Nepal Automobile Dealers’ Association, Chaudhary Group, and Bhatbhateni Group. During the meeting, industrialists and entrepreneurs demanded tax concessions, concessional loans, and prompt insurance payouts. Minister Khanal shared that the government will soon introduce an Integrated Trade Recovery Plan and expressed willingness to provide facilities through tax and monetary policies. The post Banks and customs to remain open on public holidays except Dashain appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T06:55:21.483181Z",
  "id": "4a27e85d9be0409f354354188b81025bf9da522445170596b63500d0d6608d32",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2024/02/banking.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T06:39:58Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 18 Banks and customs offices will remain open during public holidays except on the main day of Dashain. Finance Secretary Ghanshyam Upadhyaya made the announcement on Tuesday during discussions with representatives of the private sector at the Ministry of Finance. He also informed that the government is working to reopen the Tatopani border [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/banks-and-customs-to-remain-open-on-public-holidays-except-dashain.html\" rel=\"nofollow\">Banks and customs to remain open on public holidays except Dashain</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Banks and customs to remain open on public holidays except Dashain",
  "url": "https://english.onlinekhabar.com/banks-and-customs-to-remain-open-on-public-holidays-except-dashain.html",
  "version": 1
}