{
  "byline": "नागरिक",
  "canonical_hash": "fcdd1e943f2a19c05f8b8228597854368fb683c556175035cc0033460771258b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758079290_robert.jpg\" /></p><p>हलिउडका प्रसिद्ध अभिनेता तथा फिल्म निर्माता रोबर्ट रेडफोर्डको ८९ वर्षको उमेरमा निधन भएको छ। लामो समयदेखि बिरामी रहेका उनको मंगलबार युटाहस्थित आफ्नै घरमा निधन भएको हो।</p><p>सन् १९६० देखि १९७० को दशकमा हलिउडका सबैभन्दा लोकप्रिय पुरुष कलाकारमध्ये एक रेडफोर्डले ‘अल द प्रेसिडेन्ट्स मेन’ र ‘बुच क्यासिडी एन्ड द सनडान्स किड’ जस्ता चर्चित फिल्महरूमा अभिनय गरेका थिए। उनको निधनले हलिउड उद्योगमा गहिरो शोक छाएको छ।</p><p>रोबर्ट रेडफोर्डको अभिनय यात्रा सन् १९६२ को फिल्म ‘वार हन्ट’ बाट सुरु भएको थियो। त्यसपछि सन् १९६९ को ‘बुच क्यासिडी एन्ड द सनडान्स किड’ बाट उनले विश्वव्यापी ख्याति कमाएका थिए। उनका अन्य चर्चित फिल्महरूमा ‘द ग्रेट ग्याट्सबी, आउट अफ अफ्रिका, इन्डिसेन्ट प्रपोजल, लगायत छन्। पछिल्लो समय उनीले सन् २०१४ मा ‘क्याप्टेन अमेरिका द विन्टर सोल्जर’ मार्फत मार्वल ब्रह्माण्डको हिस्सा बनेका थिए।</p><p>रेडफोर्ड एक सफल अभिनेता मात्र नभएर उत्कृष्ट फिल्म निर्माता र उद्यमी पनि थिए। उनले आफ्नो पहिलो निर्देशकीय फिल्म ‘अर्डिनरी पिपुल’ बाट ओस्कर पुरस्कार जितेका थिए। फिल्म उद्योगमा उनको अतुलनीय योगदानको कदर गर्दै सन् २००२ मा उनलाई एकेडेमीद्वारा पुरस्कार प्रदान गरिएको थियो।</p><p>सन् १९८१ मा उनले सन्डान्स इन्स्टिच्युट स्थापना गरका थिए। जसले अहिले विश्वप्रसिद्ध सन्डान्स फिल्म फेस्टिभलको आयोजना गर्दै आएको छ। यो फेस्टिभल स्वतन्त्र फिल्म निर्माताहरूका लागि एक महत्वपूर्ण मञ्च समेत  बनेको छ।  </p><p>सन् २०१६ मा तत्कालीन अमेरिकी राष्ट्रपति बाराक ओबामाले रोबर्ट रेडफोर्डलाई स्वतन्त्रता पदकले सम्मानित गरेका थिए। रेडफोर्डको निधनले उनका लाखौं प्रशंसक र विश्वभरका फिल्मकर्मीहरूले गहिरो दुःख व्यक्त गरेका छन्।</p>",
  "content_text": "हलिउडका प्रसिद्ध अभिनेता तथा फिल्म निर्माता रोबर्ट रेडफोर्डको ८९ वर्षको उमेरमा निधन भएको छ। लामो समयदेखि बिरामी रहेका उनको मंगलबार युटाहस्थित आफ्नै घरमा निधन भएको हो। सन् १९६० देखि १९७० को दशकमा हलिउडका सबैभन्दा लोकप्रिय पुरुष कलाकारमध्ये एक रेडफोर्डले ‘अल द प्रेसिडेन्ट्स मेन’ र ‘बुच क्यासिडी एन्ड द सनडान्स किड’ जस्ता चर्चित फिल्महरूमा अभिनय गरेका थिए। उनको निधनले हलिउड उद्योगमा गहिरो शोक छाएको छ। रोबर्ट रेडफोर्डको अभिनय यात्रा सन् १९६२ को फिल्म ‘वार हन्ट’ बाट सुरु भएको थियो। त्यसपछि सन् १९६९ को ‘बुच क्यासिडी एन्ड द सनडान्स किड’ बाट उनले विश्वव्यापी ख्याति कमाएका थिए। उनका अन्य चर्चित फिल्महरूमा ‘द ग्रेट ग्याट्सबी, आउट अफ अफ्रिका, इन्डिसेन्ट प्रपोजल, लगायत छन्। पछिल्लो समय उनीले सन् २०१४ मा ‘क्याप्टेन अमेरिका द विन्टर सोल्जर’ मार्फत मार्वल ब्रह्माण्डको हिस्सा बनेका थिए। रेडफोर्ड एक सफल अभिनेता मात्र नभएर उत्कृष्ट फिल्म निर्माता र उद्यमी पनि थिए। उनले आफ्नो पहिलो निर्देशकीय फिल्म ‘अर्डिनरी पिपुल’ बाट ओस्कर पुरस्कार जितेका थिए। फिल्म उद्योगमा उनको अतुलनीय योगदानको कदर गर्दै सन् २००२ मा उनलाई एकेडेमीद्वारा पुरस्कार प्रदान गरिएको थियो। सन् १९८१ मा उनले सन्डान्स इन्स्टिच्युट स्थापना गरका थिए। जसले अहिले विश्वप्रसिद्ध सन्डान्स फिल्म फेस्टिभलको आयोजना गर्दै आएको छ। यो फेस्टिभल स्वतन्त्र फिल्म निर्माताहरूका लागि एक महत्वपूर्ण मञ्च समेत बनेको छ। सन् २०१६ मा तत्कालीन अमेरिकी राष्ट्रपति बाराक ओबामाले रोबर्ट रेडफोर्डलाई स्वतन्त्रता पदकले सम्मानित गरेका थिए। रेडफोर्डको निधनले उनका लाखौं प्रशंसक र विश्वभरका फिल्मकर्मीहरूले गहिरो दुःख व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-17T03:29:49.063532Z",
  "id": "4a3e93e789f9add56c25aa913faae65771e88f67a3af395a690ec12abef7c100",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758079290_robert.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:21:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हलिउडका प्रसिद्ध अभिनेता तथा फिल्म निर्माता रोबर्ट रेडफोर्डको ८९ वर्षको उमेरमा निधन भएको छ।",
  "tags": null,
  "title": "हलिउडका अभिनेता रोबर्ट रेडफोर्डको निधन",
  "url": "https://nagariknews.nagariknetwork.com/arts/hollywood-actor-robert-redford-dies-63-69.html",
  "version": 1
}