{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "0f5bba6cc94336ced5244a902e9a0174a77bbe7ee44d382f4f5705af367980eb",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nकाममा केही चुनौतीहरू देखिनेछन् र सोचेको फाइदा उठाउन मुस्किल पर्नेछ। वैधानिक प्रावधानले पनि लक्ष्यमा पुग्न अप्ठ्यारो पर्नेछ। प्रतिस्पर्धी बढ्नाले अधिकार सुरक्षा गर्न जुट्नुपर्नेछ। काम अड्किनाले उद्देश्यमा पुग्न समय लाग्नेछ। फजुल खर्चका साथै ठगीमा परिने योग भएकाले होसियार रहनुहोला। सावधानीले उपलब्धि जोगाउँदै लाभ लिन सकिनेछ।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nसमय लागे पनि निर्णायक कार्य गर्ने समय छ। पहिलेका उल्झन समाप्त हुनाले रोकिएको काम थालनी गर्न सकिनेछ। बुद्धिको उपयोगले लक्ष्यनजिक पुग्न सकिनेछ। पेसा–व्यवसायमा पनि केही लगानी र पूर्वाधार तयार पार्ने समय छ। समस्या दर्साउँदा अभिभावक तथा शुभचिन्तकहरूले साथ दिनेछन्। अध्ययनमा पनि गुरुजनको मार्गदर्शन प्राप्त हुनेछ।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nअवसरलाई पछ्याउन नसक्दा व्यवहारमा पछि परिनेछ। बेसुरमा बोल्ने बानीले गोपनीयता भंग हुन सक्छ। विशेष योजना सार्वजनिक नगर्नुहोला। काम बिग्रने डरले सताउनेछ। साझेदारीमा समस्या आउनाले पहिलेको सम्झौता भंग हुन सक्छ। अरूको व्यवहारले शंका उब्जाए पनि परिवारजनको साथ–सहयोग प्राप्त हुनेछ। पछि लाभ हुने काम गर्न सकिनेछ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nदाजुभाइमा असमझदारी बढ्न सक्छ। जिम्मेवारी थपिए पनि सहयोगीहरू पछि हट्नाले बढी मिहिनेत गर्नुपर्ने समय छ। प्रतिपस्पर्धीहरूले अवरोध पुर्याउन सक्छन्। नयाँ काम थाल्न उपयुक्त साइत पर्खनुहोला। व्यवसायमा सामान्य लाभ हुनेछ तर सोचेको दाम नउठ्न सक्छ। आफ्नो लाभांशमाथि अरूले दाबी गर्न सक्छन्। प्रतिस्पर्धीलाई कमजोर नठान्नुहोला।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nकाम बन्नाले मनग्य आम्दानी भित्र्याउने अवसर प्राप्त हुनेछ। बुद्धिको उपयोगले नाम, दाम र इनाम प्राप्त हुनेछ। मिहिनेतले सम्मानित स्थान दिलाउनेछ। कला, गला र अभिव्यक्तिले धेरैको मन जित्ने समय छ। प्रशंसकहरू बढ्नेछन्। सहयोगीहरूले साथ दिनेछन् भने रोकिएका काम पनि सम्पादन हुनेछन्। सानो प्रयत्नले जीवनशैलीमा परिवर्तन आउनेछ।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nप्रतिष्ठित काम सम्पादन हुनेछ। नाम र दाम कमाउने बेला छ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त होला। तारिफयोग्य काम सम्पादन हुनाले प्रशंसकहरू बढ्नेछन्। विशिष्ट व्यक्तिहरूसँग भेटघाट हुनेछ। आकर्षक उपहारले उत्साह जगाउनेछ। पहिलेको सफलताले हौसला प्रदान गर्नेछ। बिछोडिएका आफन्तसँग पनि भेटघाट हुनेछ।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nअवसरको खोजीमा केही दौडधुप गर्नुपर्ला। घरखर्च बढ्नुका साथै अर्थ अभावले सताउने हुँदा होसियारीसाथ काममा जुट्नुहोला। आफ्नाबाटै टाढिनुपर्ने परिस्थिति आउन सक्छ। बेहोसीले नोक्सान पुर्याउन सक्छ। नाम र दामका लागि आज गरिएको खर्च व्यर्थ हुने हुँदा सजग रहनुहोला। खर्च लागे पनि टाढाको यात्रा गर्ने प्रक्रिया भने अघि बढ्न सक्छ।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nकेही काम राेकिए पनि मनग्य आम्दानी हुनेछ। पहिलेको कर्मफल तथा उठ्नुपर्ने रकम पनि हातलागी हुनेछ। नयाँ याेजनातर्फ केही रकम खर्च हुनेछ। शुभचिन्तकहरूको सुझावलाई मनन गर्नुहाेला। नयाँ ज्ञान सिक्ने अवसर प्राप्त हुनेछ। पछि बन्ने काम तत्काल सम्पादन भए पनि धेरै आम्दानीको आशा नराख्नुहोला। पेसा व्यवसायमा मनग्य लाभ उठाउन सकिनेछ।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nअवसर प्राप्त भए पनि बेसुरमा काम गर्ने बानीले चुनौती निम्त्याउन सक्छ। मिहिनेत गर्दा काम प्रारम्भ हुनेछ। तर प्रशस्त दाम भने हातलागी नहुन सक्छ। सहयोगीबाट गोपनीयता बाहिरिन सक्छ। मिहिनेतले व्यावसायिक चुनौती पन्छाउन सकिनेछ। तत्काल लक्ष्य प्राप्त नभए पनि दीर्घकालीन योजना बन्नेछ। स्वार्थका लागि नजिकिनेहरूबाट सजग रहनुहोला।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nधर्ममा श्रद्धा र परोपकारमा मन जानेछ। नयाँ जिम्मेवारी प्राप्त हुनेछ। व्यापार–व्यवसायमा पनि प्रशस्त फाइदा हुनेछ। विशेष अवसरले मन प्रफुल्लित हुनेछ। टाढिएका साथीभाइ नजिकिनाले हर्ष बढ्नेछ। भाग्यले विशेष अवसर दिलाउनेछ। समस्या र चुनौती समाप्त हुनेछन्। नाम र दाम हातलागी हुनेछ। योजना पूर्ण नभए पनि आर्थिक लाभ अवश्य हुनेछ।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nकामको चाप बढ्नेछ भने शरीरमा कमजोरी तथा आलस्य अनुभूति हुनेछ। अस्वस्थताले काममा जुट्न नसकिएला। सामान्य काममा धन र श्रम खर्च हुनेछ। गोपनीयता बाहिरिनाले अप्ठ्यारो पर्न सक्छ। सहयोगीहरू पछि हट्नेछन् भने आफ्ना कमजोरीको फाइदा अरूले उठाउन सक्छन्। स्वास्थ्यका लागि व्यायाम तथा आहारविहारमा ध्यान पुर्याउनुहोला।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nपरिस्थितिको चक्रमा अलमलिनुपर्दा काम बन्न समय लाग्नेछ। केही चुनौती अँगाल्दै अघि बढ्नुपर्ला। श्रम परे पनि कर्मयोगले भविष्यको बाटो समाउनेछ। समस्या पन्छाउँदै अघि बढ्ने समय छ। अनावश्यक किनमेलमा फजुल खर्च बढ्ने र लेनदेनमा पनि केही नोक्सान पुग्ने देखिन्छ, सजग रहनुहोला। पछिका लागि विशेष काममा जग बसाउने मौका छ।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : काममा केही चुनौतीहरू देखिनेछन् र सोचेको फाइदा उठाउन मुस्किल पर्नेछ। वैधानिक प्रावधानले पनि लक्ष्यमा पुग्न अप्ठ्यारो पर्नेछ। प्रतिस्पर्धी बढ्नाले अधिकार सुरक्षा गर्न जुट्नुपर्नेछ। काम अड्किनाले उद्देश्यमा पुग्न समय लाग्नेछ। फजुल खर्चका साथै ठगीमा परिने योग भएकाले होसियार रहनुहोला। सावधानीले उपलब्धि जोगाउँदै लाभ लिन सकिनेछ। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : समय लागे पनि निर्णायक कार्य गर्ने समय छ। पहिलेका उल्झन समाप्त हुनाले रोकिएको काम थालनी गर्न सकिनेछ। बुद्धिको उपयोगले लक्ष्यनजिक पुग्न सकिनेछ। पेसा–व्यवसायमा पनि केही लगानी र पूर्वाधार तयार पार्ने समय छ। समस्या दर्साउँदा अभिभावक तथा शुभचिन्तकहरूले साथ दिनेछन्। अध्ययनमा पनि गुरुजनको मार्गदर्शन प्राप्त हुनेछ। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : अवसरलाई पछ्याउन नसक्दा व्यवहारमा पछि परिनेछ। बेसुरमा बोल्ने बानीले गोपनीयता भंग हुन सक्छ। विशेष योजना सार्वजनिक नगर्नुहोला। काम बिग्रने डरले सताउनेछ। साझेदारीमा समस्या आउनाले पहिलेको सम्झौता भंग हुन सक्छ। अरूको व्यवहारले शंका उब्जाए पनि परिवारजनको साथ–सहयोग प्राप्त हुनेछ। पछि लाभ हुने काम गर्न सकिनेछ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : दाजुभाइमा असमझदारी बढ्न सक्छ। जिम्मेवारी थपिए पनि सहयोगीहरू पछि हट्नाले बढी मिहिनेत गर्नुपर्ने समय छ। प्रतिपस्पर्धीहरूले अवरोध पुर्याउन सक्छन्। नयाँ काम थाल्न उपयुक्त साइत पर्खनुहोला। व्यवसायमा सामान्य लाभ हुनेछ तर सोचेको दाम नउठ्न सक्छ। आफ्नो लाभांशमाथि अरूले दाबी गर्न सक्छन्। प्रतिस्पर्धीलाई कमजोर नठान्नुहोला। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : काम बन्नाले मनग्य आम्दानी भित्र्याउने अवसर प्राप्त हुनेछ। बुद्धिको उपयोगले नाम, दाम र इनाम प्राप्त हुनेछ। मिहिनेतले सम्मानित स्थान दिलाउनेछ। कला, गला र अभिव्यक्तिले धेरैको मन जित्ने समय छ। प्रशंसकहरू बढ्नेछन्। सहयोगीहरूले साथ दिनेछन् भने रोकिएका काम पनि सम्पादन हुनेछन्। सानो प्रयत्नले जीवनशैलीमा परिवर्तन आउनेछ। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : प्रतिष्ठित काम सम्पादन हुनेछ। नाम र दाम कमाउने बेला छ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द प्राप्त होला। तारिफयोग्य काम सम्पादन हुनाले प्रशंसकहरू बढ्नेछन्। विशिष्ट व्यक्तिहरूसँग भेटघाट हुनेछ। आकर्षक उपहारले उत्साह जगाउनेछ। पहिलेको सफलताले हौसला प्रदान गर्नेछ। बिछोडिएका आफन्तसँग पनि भेटघाट हुनेछ। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : अवसरको खोजीमा केही दौडधुप गर्नुपर्ला। घरखर्च बढ्नुका साथै अर्थ अभावले सताउने हुँदा होसियारीसाथ काममा जुट्नुहोला। आफ्नाबाटै टाढिनुपर्ने परिस्थिति आउन सक्छ। बेहोसीले नोक्सान पुर्याउन सक्छ। नाम र दामका लागि आज गरिएको खर्च व्यर्थ हुने हुँदा सजग रहनुहोला। खर्च लागे पनि टाढाको यात्रा गर्ने प्रक्रिया भने अघि बढ्न सक्छ। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : केही काम राेकिए पनि मनग्य आम्दानी हुनेछ। पहिलेको कर्मफल तथा उठ्नुपर्ने रकम पनि हातलागी हुनेछ। नयाँ याेजनातर्फ केही रकम खर्च हुनेछ। शुभचिन्तकहरूको सुझावलाई मनन गर्नुहाेला। नयाँ ज्ञान सिक्ने अवसर प्राप्त हुनेछ। पछि बन्ने काम तत्काल सम्पादन भए पनि धेरै आम्दानीको आशा नराख्नुहोला। पेसा व्यवसायमा मनग्य लाभ उठाउन सकिनेछ। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : अवसर प्राप्त भए पनि बेसुरमा काम गर्ने बानीले चुनौती निम्त्याउन सक्छ। मिहिनेत गर्दा काम प्रारम्भ हुनेछ। तर प्रशस्त दाम भने हातलागी नहुन सक्छ। सहयोगीबाट गोपनीयता बाहिरिन सक्छ। मिहिनेतले व्यावसायिक चुनौती पन्छाउन सकिनेछ। तत्काल लक्ष्य प्राप्त नभए पनि दीर्घकालीन योजना बन्नेछ। स्वार्थका लागि नजिकिनेहरूबाट सजग रहनुहोला। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : धर्ममा श्रद्धा र परोपकारमा मन जानेछ। नयाँ जिम्मेवारी प्राप्त हुनेछ। व्यापार–व्यवसायमा पनि प्रशस्त फाइदा हुनेछ। विशेष अवसरले मन प्रफुल्लित हुनेछ। टाढिएका साथीभाइ नजिकिनाले हर्ष बढ्नेछ। भाग्यले विशेष अवसर दिलाउनेछ। समस्या र चुनौती समाप्त हुनेछन्। नाम र दाम हातलागी हुनेछ। योजना पूर्ण नभए पनि आर्थिक लाभ अवश्य हुनेछ। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : कामको चाप बढ्नेछ भने शरीरमा कमजोरी तथा आलस्य अनुभूति हुनेछ। अस्वस्थताले काममा जुट्न नसकिएला। सामान्य काममा धन र श्रम खर्च हुनेछ। गोपनीयता बाहिरिनाले अप्ठ्यारो पर्न सक्छ। सहयोगीहरू पछि हट्नेछन् भने आफ्ना कमजोरीको फाइदा अरूले उठाउन सक्छन्। स्वास्थ्यका लागि व्यायाम तथा आहारविहारमा ध्यान पुर्याउनुहोला। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : परिस्थितिको चक्रमा अलमलिनुपर्दा काम बन्न समय लाग्नेछ। केही चुनौती अँगाल्दै अघि बढ्नुपर्ला। श्रम परे पनि कर्मयोगले भविष्यको बाटो समाउनेछ। समस्या पन्छाउँदै अघि बढ्ने समय छ। अनावश्यक किनमेलमा फजुल खर्च बढ्ने र लेनदेनमा पनि केही नोक्सान पुग्ने देखिन्छ, सजग रहनुहोला। पछिका लागि विशेष काममा जग बसाउने मौका छ। (नेपाली पात्रो)",
  "fetched_at": "2025-09-22T01:52:39.238161Z",
  "id": "4a56ba5a0a960eba56a566efbabba6b3d0345791cc7ba8747010532113aed20e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T01:10:14Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : काममा केही चुनौतीहरू देखिनेछन् र सोचेको फाइदा उठाउन मुस्किल पर्नेछ। वैधानिक प्रावधानले पनि लक्ष्यमा पुग्न अप्ठ्यारो पर्नेछ। प्रतिस्पर्धी बढ्नाले अधिकार सुरक्षा गर्न जुट्नुपर्नेछ। काम अड्किनाले उद्देश्यमा पुग्न समय लाग्नेछ। फजुल खर्चका साथै ठगीमा परिने योग भएकाले होसियार रहनुहोला। सावधानीले उपलब्धि जोगाउँदै लाभ &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ असोज ६ गते सोमबार",
  "url": "https://www.nepaljapan.com/09/22/682021/",
  "version": 1
}