{
  "byline": "बसन्त ढुंगाना",
  "canonical_hash": "55b354eefaeb5c31e71f765ae65b6cebf5d423c3ab07433a272b2ae9187fa226",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758332563_mugling%20sadak.jpg\" /></p><p>चितवनको नारायणगढ–मुग्लिन सडक खण्डको तुइन खोलानजिकै पहिरो जाँदा अवरुद्ध सडक अझै खुल्न सकेको छैन। पहिरो खस्ने क्रम अझैसम्म पनि नरोकिएकाले पन्छाउने काम सुरु नभएको इलाका प्रहरी कार्यालय मुग्लिनले जानकारी दिएको छ।  </p><p>शुक्रबार साँझ ७ः१५ बजे पहिरो जाँदा सवारी आवागमन दुवैतर्फ अवरुद्ध छ। बिहान ६ बजेसम्म पनि ढुङ्गासहितको पहिरो खस्ने क्रम नरोकिएपछि पहिरो पन्छाउने काम सुरु हुन नसकेको हो।  </p><p>ढुङ्गा झर्ने क्रम रोकिए तीन वटा मेसिन प्रयोग गरेर पहिरो पन्छाउने तयारी भइरहेको सडक डिभिजन कार्यालय भरतपुरले जानकारी दिएको छ। सवारी साधनको जामका कारण काठमाडौं पोखरा चल्ने सवारीसाधन समेत बाटोमा नै रोकिएका छन्।</p><p>यस्तै नारायणगढ-मुग्लिन सडकमा रोकिएका सवारी साधनलगायत यात्रुहरूलाई आफ्नो लेन कायम गरेर बस्न समेत अनुरोध गरिएको छ। गन्तव्यमा हिँडेका सयौं सवारीसाधन र हजारौं यात्रु अहिले सडकमा नै रोकिएका छन्। आज यो सडकखण्ड भएर यात्रा नगर्न अनुरोध गरिएको छ।</p>",
  "content_text": "चितवनको नारायणगढ–मुग्लिन सडक खण्डको तुइन खोलानजिकै पहिरो जाँदा अवरुद्ध सडक अझै खुल्न सकेको छैन। पहिरो खस्ने क्रम अझैसम्म पनि नरोकिएकाले पन्छाउने काम सुरु नभएको इलाका प्रहरी कार्यालय मुग्लिनले जानकारी दिएको छ। शुक्रबार साँझ ७ः१५ बजे पहिरो जाँदा सवारी आवागमन दुवैतर्फ अवरुद्ध छ। बिहान ६ बजेसम्म पनि ढुङ्गासहितको पहिरो खस्ने क्रम नरोकिएपछि पहिरो पन्छाउने काम सुरु हुन नसकेको हो। ढुङ्गा झर्ने क्रम रोकिए तीन वटा मेसिन प्रयोग गरेर पहिरो पन्छाउने तयारी भइरहेको सडक डिभिजन कार्यालय भरतपुरले जानकारी दिएको छ। सवारी साधनको जामका कारण काठमाडौं पोखरा चल्ने सवारीसाधन समेत बाटोमा नै रोकिएका छन्। यस्तै नारायणगढ-मुग्लिन सडकमा रोकिएका सवारी साधनलगायत यात्रुहरूलाई आफ्नो लेन कायम गरेर बस्न समेत अनुरोध गरिएको छ। गन्तव्यमा हिँडेका सयौं सवारीसाधन र हजारौं यात्रु अहिले सडकमा नै रोकिएका छन्। आज यो सडकखण्ड भएर यात्रा नगर्न अनुरोध गरिएको छ।",
  "fetched_at": "2025-09-20T02:44:01.836742Z",
  "id": "4a7e11ba7361e63da1c72283d1b7d74de697099d29cebdeee6720d5d0fa617f9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758332563_mugling%20sadak.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T01:42:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चितवनको नारायणगढ–मुग्लिन सडक खण्डको तुइन खोलानजिकै पहिरो जाँदा अवरुद्ध सडक अझै खुल्न सकेको छैन।...",
  "tags": null,
  "title": "नारायणगढ-मुग्लिन सडकखण्ड अझै खुल्न सकेन, वैकल्पिक मार्ग प्रयोग गर्न आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/narayangadh-muglin-road-section-still-not-open-urges-to-use-alternative-routes-60-28.html",
  "version": 1
}