{
  "byline": "रासस",
  "canonical_hash": "6a93edf9e5ccbc5a0c160d1196f3d59ddf9386e6de824ea164e6b2c622eae13c",
  "content_html": "<p>संयुक्त राष्ट्रसङ्घीय बालकोष (युनिसेफ) ले अफगानिस्तानका बालबालिका निरन्तर सङ्कटमा फसेको भन्दै गम्भीर चिन्ता व्यक्त गरेको छ। युनिसेफका अनुसार, शिक्षा, स्वास्थ्य सेवा, सफा खानेपानी र बाल संरक्षणजस्ता आधारभूत सेवाहरू अब उनीहरूका लागि जीवनरक्षक बनेका छन्।</p>\n<p>विगतका दशकदेखि द्वन्द्व, गरिबी र सामाजिक प्रतिबन्धहरूले बालबालिकाको अधिकार र भविष्यमा गम्भीर असर पारेको बताइएको छ।<br />\nअफगान बालबालिकाहरू अहिले पनि भोक, रोग र असुरक्षाको चपेटामा परिरहेका छन्। यस्तो अवस्थामा जापानको सहयोगले केही आवश्यक सेवा पु¥याउन मद्दत पुगेको युनिसेफले जनाएको छ।</p>\n<p>यसैबीच, पाकिस्तानबाट हालै जबरजस्ती फर्काइएका अफगान शरणार्थीहरूले पनि गम्भीर कठिनाइ भोगिरहेका छन्। उनीहरू खाद्यान्न, आवास र आधारभूत राहतको अभावमा रहेका छन्।</p>\n<p>“हामीलाई बस्नका लागि जमिन चाहिएको छ, बच्चाहरू भोकै छन्। जाडो आउँदैछ, हामीलाई सहयोग आवश्यक छ,” एक शरणार्थी बिबी शम्सले भने।</p>\n<p>संयुक्त राष्ट्रसङ्घीय शरणार्थी आयोग (यूएनएचसीआर) का अनुसार, सेप्टेम्बरको पहिलो सातामा मात्रै करिब एक लाख अफगान नागरिक पाकिस्तानबाट देशनिकाला भएका छन्।<br />\nयुनिसेफले अन्तर्राष्ट्रिय समुदायलाई बालबालिकाको भविष्य जोगाउन तत्काल कदम चाल्न आह्वान गरेको छ।</p>",
  "content_text": "संयुक्त राष्ट्रसङ्घीय बालकोष (युनिसेफ) ले अफगानिस्तानका बालबालिका निरन्तर सङ्कटमा फसेको भन्दै गम्भीर चिन्ता व्यक्त गरेको छ। युनिसेफका अनुसार, शिक्षा, स्वास्थ्य सेवा, सफा खानेपानी र बाल संरक्षणजस्ता आधारभूत सेवाहरू अब उनीहरूका लागि जीवनरक्षक बनेका छन्। विगतका दशकदेखि द्वन्द्व, गरिबी र सामाजिक प्रतिबन्धहरूले बालबालिकाको अधिकार र भविष्यमा गम्भीर असर पारेको बताइएको छ। अफगान बालबालिकाहरू अहिले पनि भोक, रोग र असुरक्षाको चपेटामा परिरहेका छन्। यस्तो अवस्थामा जापानको सहयोगले केही आवश्यक सेवा पु¥याउन मद्दत पुगेको युनिसेफले जनाएको छ। यसैबीच, पाकिस्तानबाट हालै जबरजस्ती फर्काइएका अफगान शरणार्थीहरूले पनि गम्भीर कठिनाइ भोगिरहेका छन्। उनीहरू खाद्यान्न, आवास र आधारभूत राहतको अभावमा रहेका छन्। “हामीलाई बस्नका लागि जमिन चाहिएको छ, बच्चाहरू भोकै छन्। जाडो आउँदैछ, हामीलाई सहयोग आवश्यक छ,” एक शरणार्थी बिबी शम्सले भने। संयुक्त राष्ट्रसङ्घीय शरणार्थी आयोग (यूएनएचसीआर) का अनुसार, सेप्टेम्बरको पहिलो सातामा मात्रै करिब एक लाख अफगान नागरिक पाकिस्तानबाट देशनिकाला भएका छन्। युनिसेफले अन्तर्राष्ट्रिय समुदायलाई बालबालिकाको भविष्य जोगाउन तत्काल कदम चाल्न आह्वान गरेको छ।",
  "fetched_at": "2025-09-17T14:21:58.125204Z",
  "id": "4af8a4bd90b622cb7c5a96a898eacf0c07e9506def8a6b3bb08504c2cb37f454",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T13:48:53Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "संयुक्त राष्ट्रसङ्घीय बालकोष (युनिसेफ) ले अफगानिस्तानका बालबालिका निरन्तर सङ्कटमा फसेको...",
  "tags": null,
  "title": "अफगान बालबालिकाको अवस्था दयनीय, सहयोग अत्यावश्यक",
  "url": "https://deshsanchar.com/2025/09/17/1094999/",
  "version": 1
}