{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "766b702d3fccc13faeef3fa2df601cc556a8137392fe76639a208bd9b2de3656",
  "content_html": "<p>अमेरिकी युद्ध मन्त्रालय, पेन्टागनले पत्रकारहरूलाई अनधिकृत जानकारी सार्वजनिक नगर्न कडा चेतावनी दिएको छ। यदि कुनै पत्रकारले यस्तो जानकारी सार्वजनिक गरेमा, उनीहरूको पेन्टागन प्रवेशाधिकार खोस्ने चेतावनी दिइएको छ।</p>\n<p>पेन्टागनले पछिल्ला केही महिनामा भएका सूचना चुहावटका घटनापछि यो कदम चालेको हो। नयाँ नियमअनुसार, पेन्टागनभित्र पत्रकारहरूको आवागमनमा कडाइ गरिनेछ। यस भवनलाई पहिले  (डिपार्टमेन्ट अफ डिफेन्स) को मुख्यालय भनिन्थ्यो, तर अब यसलाई युद्ध विभाग (डिपार्टमेन्ट अफ वार) भनिएको छ।</p>\n<p>युद्धमन्त्री पिट हेगसेथले &#8220;पेन्टागनलाई प्रेसले होइन, जनताले चलाउँछन्&#8221; भन्दै पत्रकारहरूले नियमको पालना गर्नुपर्ने वा घर फर्कनुपर्ने बताएका छन्। नयाँ प्रतिबन्धहरू एउटा सूचना पत्रमा उल्लेख गरिएका छन्, जसमा पत्रकारहरूले हस्ताक्षर गर्नुपर्नेछ। यसपछि मात्र उनीहरूले पेन्टागनको प्रेस क्रेडेन्सियल कायम राख्न पाउनेछन्।</p>\n<p>पेन्टागनले जवाफदेहिता र पारदर्शिताप्रति प्रतिबद्ध रहेको बताउँदै, मन्त्रालयसम्बन्धी कुनै पनि जानकारी सार्वजनिक गर्नुअघि उपयुक्त अधिकारीबाट अनुमति लिनुपर्ने बताएको छ। मुख्य पेन्टागन प्रवक्ता सीन पर्नेलका अनुसार, यी नियमहरू राष्ट्रिय सुरक्षा र पेन्टागनमा काम गर्ने सबैको सुरक्षाका लागि आवश्यक छन्।</p>\n<p>तर, युद्धमन्त्री हेगसेथ स्वयंले संवेदनशील सूचनाको हेरचाहमा कमजोरी देखाएको भन्दै पहिले पनि आलोचना खेपिसकेका छन्। गत मार्चमा उनले यमनमा गरिएको बम आक्रमणको विवरण पत्रकारसमेत भएको एउटा ग्रुप च्याटमा सेयर गरेका थिए। </p>\n<p>यसै वर्ष जुनमा पनि इरानको आणविक कार्यक्रममाथिको आक्रमणसम्बन्धी एउटा गोप्य प्रतिवेदन चुहिएपछि प्रशासनले कडा प्रतिक्रिया जनाएको थियो।</p>\n<p>पेन्टागन अमेरिकाको रक्षा मन्त्रालय (हाल डिपार्टमेन्ट अफ वार) को मुख्यालय हो। यो वाशिङ्टन डी.सी. नजिकैको आर्लिङ्टन, भर्जिनियामा अवस्थित छ। यसको पाँच पाटे (पेन्टागन) आकारका कारण यसको नाम पनि &#8216;पेन्टागन&#8217; राखिएको हो।</p>\n<p>पेन्टागन संसारकै सबैभन्दा ठूलो प्रशासनिक भवनमध्ये एक हो। यहाँ अमेरिकी सेना, सुरक्षा नीति र रक्षा रणनीतिसम्बन्धी सबै महत्त्वपूर्ण निर्णयहरू लिइन्छन्। यो भवनलाई अमेरिकाको शक्ति र रक्षा नीतिको प्रतीकका रूपमा लिइन्छ।</p>\n<p>यसको निर्माण दोस्रो विश्वयुद्धको समय (सन् १९४१) मा सुरु भएको थियो। पेन्टागनको इतिहासमा एउटा कालो दिन पनि छ &#8211; ११ सेप्टेम्बर २००१ मा आतङ्कवादी आक्रमणकारीहरूले यस भवनलाई पनि निशाना बनाएका थिए। </p>",
  "content_text": "अमेरिकी युद्ध मन्त्रालय, पेन्टागनले पत्रकारहरूलाई अनधिकृत जानकारी सार्वजनिक नगर्न कडा चेतावनी दिएको छ। यदि कुनै पत्रकारले यस्तो जानकारी सार्वजनिक गरेमा, उनीहरूको पेन्टागन प्रवेशाधिकार खोस्ने चेतावनी दिइएको छ। पेन्टागनले पछिल्ला केही महिनामा भएका सूचना चुहावटका घटनापछि यो कदम चालेको हो। नयाँ नियमअनुसार, पेन्टागनभित्र पत्रकारहरूको आवागमनमा कडाइ गरिनेछ। यस भवनलाई पहिले (डिपार्टमेन्ट अफ डिफेन्स) को मुख्यालय भनिन्थ्यो, तर अब यसलाई युद्ध विभाग (डिपार्टमेन्ट अफ वार) भनिएको छ। युद्धमन्त्री पिट हेगसेथले “पेन्टागनलाई प्रेसले होइन, जनताले चलाउँछन्” भन्दै पत्रकारहरूले नियमको पालना गर्नुपर्ने वा घर फर्कनुपर्ने बताएका छन्। नयाँ प्रतिबन्धहरू एउटा सूचना पत्रमा उल्लेख गरिएका छन्, जसमा पत्रकारहरूले हस्ताक्षर गर्नुपर्नेछ। यसपछि मात्र उनीहरूले पेन्टागनको प्रेस क्रेडेन्सियल कायम राख्न पाउनेछन्। पेन्टागनले जवाफदेहिता र पारदर्शिताप्रति प्रतिबद्ध रहेको बताउँदै, मन्त्रालयसम्बन्धी कुनै पनि जानकारी सार्वजनिक गर्नुअघि उपयुक्त अधिकारीबाट अनुमति लिनुपर्ने बताएको छ। मुख्य पेन्टागन प्रवक्ता सीन पर्नेलका अनुसार, यी नियमहरू राष्ट्रिय सुरक्षा र पेन्टागनमा काम गर्ने सबैको सुरक्षाका लागि आवश्यक छन्। तर, युद्धमन्त्री हेगसेथ स्वयंले संवेदनशील सूचनाको हेरचाहमा कमजोरी देखाएको भन्दै पहिले पनि आलोचना खेपिसकेका छन्। गत मार्चमा उनले यमनमा गरिएको बम आक्रमणको विवरण पत्रकारसमेत भएको एउटा ग्रुप च्याटमा सेयर गरेका थिए। यसै वर्ष जुनमा पनि इरानको आणविक कार्यक्रममाथिको आक्रमणसम्बन्धी एउटा गोप्य प्रतिवेदन चुहिएपछि प्रशासनले कडा प्रतिक्रिया जनाएको थियो। पेन्टागन अमेरिकाको रक्षा मन्त्रालय (हाल डिपार्टमेन्ट अफ वार) को मुख्यालय हो। यो वाशिङ्टन डी.सी. नजिकैको आर्लिङ्टन, भर्जिनियामा अवस्थित छ। यसको पाँच पाटे (पेन्टागन) आकारका कारण यसको नाम पनि ‘पेन्टागन’ राखिएको हो। पेन्टागन संसारकै सबैभन्दा ठूलो प्रशासनिक भवनमध्ये एक हो। यहाँ अमेरिकी सेना, सुरक्षा नीति र रक्षा रणनीतिसम्बन्धी सबै महत्त्वपूर्ण निर्णयहरू लिइन्छन्। यो भवनलाई अमेरिकाको शक्ति र रक्षा नीतिको प्रतीकका रूपमा लिइन्छ। यसको निर्माण दोस्रो विश्वयुद्धको समय (सन् १९४१) मा सुरु भएको थियो। पेन्टागनको इतिहासमा एउटा कालो दिन पनि छ – ११ सेप्टेम्बर २००१ मा आतङ्कवादी आक्रमणकारीहरूले यस भवनलाई पनि निशाना बनाएका थिए।",
  "fetched_at": "2025-09-21T03:11:16.000059Z",
  "id": "6f394960a9da51351e717e371d45b570b316ddd8cc6304242176a281d7a173c4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T02:51:53Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी युद्ध मन्त्रालय, पेन्टागनले पत्रकारहरूलाई अनधिकृत जानकारी सार्वजनिक नगर्न कडा चेतावनी दिएको छ। यदि कुनै पत्रकारले यस्तो जानकारी सार्वजनिक गरेमा, उनीहरूको पेन्टागन प्रवेशाधिकार खोस्ने चेतावनी दिइएको छ। पेन्टागनले पछिल्ला केही महिनामा भएका सूचना चुहावटका घटनापछि यो कदम चालेको हो। नयाँ नियमअनुसार, पेन्टागनभित्र पत्रकारहरूको आवागमनमा कडाइ गरिनेछ। यस भवनलाई पहिले (डिपार्टमेन्ट अफ डिफेन्स) को मुख्यालय भनिन्थ्यो, [&#8230;]",
  "tags": null,
  "title": "पेन्टागनद्वारा पत्रकारलाई प्रवेशाधिकार खोस्ने चेतावनी",
  "url": "https://www.khasokhas.com/224712",
  "version": 1
}