{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "67fced36d3a23cb3fa6f26cded5901333c840ffec3417d7c272b3a7f3c11a773",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757355268_000.jpg\" /></p><p>प्रमुख प्रतिपक्षी दलहरुसँगमात्र होइन सत्तामा रहेको कांग्रेसको एउटा खेमा समेत सरकारसँग असन्तुष्ट थियो। कांग्रेसको आन्तरिक विवादले सरकार कमजोर बनाउँदै गरेको बेला एमालेभित्रको विद्या भण्डारी समूह पनि अहिलेका प्रधानमन्त्री एवं एमाले अध्यक्ष केपी ओलीसँग असन्तुष्ट बन्यो।</p><p>पार्टीभित्रको असन्तुष्टिलाई निरुपण नगर्दै सरकारमा सहभागी भएका मन्त्रीहरुको विभिन्न काण्डहरु बाहिर आउन थाले। सहकारी प्रकरणमा मुछिएका रास्वपाका सभापति रवि लामिछानेले आफूलाई सरकारले प्रतिशोध साँधेको भाष्य निर्माण गर्दै जाँदा सरकार पक्षमा रहेका केही नेताहरुले एकपछि अर्को कमजोरी गर्दै गए।</p><p>सामान्य प्रशासन मन्त्रीको घुस प्रकरणदेखि कोशीका आन्तरिक मन्त्रीको जापन प्रकरणले पार्टीभित्र ठूलो असन्तुष्टि पैदा हुँदै थियो। उता सत्ताको प्रमुख घटक कांग्रेसका गृहमन्त्री रमेश लेखकमाथि भिजिट भिषाको आरोप लाग्यो।</p><p>उनको सचिवालयमाथि पनि केही आरोपहरु लाग्दै गए। तर निरुपण हुन सकिरहेका थिएनन। यो विषयमा प्रधानमन्त्री केपी शर्मा ओली पहिला देखिनै नरम रहेका थिए। प्रधानमन्त्री आफूले भ्रष्टचार गर्दिन तर भ्रष्टचारीको अनुहार पनि हेर्दिन भन्दै आएका थिए।</p><p>आफ्नै क्याविनेटमा रहेका मन्त्रीहरुलाई भ्रष्टचारको आरोप लागिरहँदा उनी मौन बसे। जेनजी–पुस्ताहरुले सोमबार दिउसो प्रर्दशनमा उठाएको विषय पनि यही थियो।</p><p>त्यही बेला सरकारले सूचीकृत नभएको बहानामा सामाजिक सञ्जालमाथि लगाएको प्रतिबन्ध लगायो। सामाजिक सञ्जाललाई प्रतिबन्ध लगाएपछि केही नेताहरु भीडको पछि लागेर सरकारको विरोध गर्न थाले। माओवादी, रास्वपा, लगायतका दलहरुलाई विरोध गर्ने अर्को बहाना बन्दै गयो।</p><p>त्यसमा राजावादीहरुको समूह पनि मिसियो। अझ दूर्गा प्रसाईको समूहले त भ्रष्टाचार विरुद्ध कलेजको ड्रेसमै शान्तिपूर्ण विरोध प्रदर्शन गर्ने युवा पुस्ताको आन्दोलनमा सहभागी हुने जनायो।</p><p>अझ यसलाई राजनीतिक स्वार्थका कारण सोमबार भएको प्रर्दशनमा कोही जेलबाट समर्थन गर्ने त कोही आफै सहभागी हुने भनेर प्रचारमा लागे। राप्रपाका युवा नेताहरु भनिने त सडकै देखिएर जेन–जी अभियान्तको रुपमा देखिए।  </p><p>०००</p><p>युवाहरु स्वतःस्फूर्त आउदै थिए, सामाजिक सञ्जाल हुँदै युवा समूहले सोमबार स्वःस्फूर्त रूपमा विरोध प्रदर्शनको आयोजना गरेका थिए।</p><p>आन्दोलनमा घुसपैठ हुन नदिन उनीहरूले युवा समूहलाई कलेज ड्रेसमा आन्दोलनमा सहभागी हुन आव्हान गरेका थिए। त्यसै अनुरुप माइतीघरमा विद्यार्थीहरु भेला भैरहेका थिए।</p><p>युवाहरुको सहभागितालाई लिएर प्रधानमन्त्री केपी शर्मा ओलीले गोदावरीमा एउटा भाषण नै गरे। राष्ट्रियताको मामला रहेकाले आफू जति पनि हेपिन तयारछु तर देशलाई हेपिएको सहन्न भने।</p><p>युवाहरुको मन यसरी जित्ने कोसिस गरे। तर ओलीले अति गरेको भन्ने भावमा युवाहरुले आन्दोलनको मुड बनाइसकेका थिए। उनीहरु रोकिनेवाल थिएनन रोकिएनन।</p><p>यो नरोकिने चाल प्रधानमन्त्रीदेखि गृहमन्त्री, प्रहरी महानीरिक्षक, काठमाडौका प्रमुख जिल्ला अधिकारी र काठमाडौं परिसरका प्रमुखसम्मलाई जानकारी थियो।</p><p>काठमाडौं जिल्लाको हकमा सिडियो र काठमाडौका एसएसपी प्रमुख जिम्मेवार हुन्छन। उनीहरुले आइतबार जेन–जीको प्रर्दशनमा घुसपैठ हुने व्रिफिङ मात्रै गरे तर त्यसलाई रोक्ने कुनै योजना प्रस्तुत गरेनन।</p><p>यसका अर्थ उनीहरुले काठमाडौको सुरक्षा प्रणालीप्रति हेलचेक्रयाई गरे। माइतीघरबाट भेला भएर संसद भवनतर्फ आउने भनिएको प्रदेशन तीनकुनेमा भेला भएर प्रदर्शनकारीहरू सुरक्षा घेरा तोड्दै संसद् भवन नयाँ बानेश्वर  पुग्नेसम्मको आँकलनलाई सुरक्षा प्रमुखहरुले नजरअन्दाज गरे।</p><p>त्यतिसम्म ठिकै थियो। तर उनीहरुले तोडफोड गर्न सक्छन भन्ने आँकलन नगर्नु अर्को कमजोरी रहेको छ। नजिकसम्म पुग्दा पनि सुरक्षाकर्मीले बल प्रयोग गरेका थिएनन्।</p><p>जब कलेजको ड्रेसमा नभएका प्रदर्शनकारीहरूले संसद् भवनतिर लागे अनि पानीको फोहरा प्रयोग भएपछि आन्दोलनले हिंसाको रुप लियो। १९ जनाको ज्यान गयो । त्यसपछि संसद भवन परिसरमै नरसंहार भयो।</p><p>प्रधानमन्त्रीले यो विषयमा जिम्मेवारी लिने कि नलिने रु साथै प्रधानमन्त्री ओलीले जेनजीको माग बारे राष्ट्रका नाममा कुनै सम्बोधन गर्नु पर्दैन कि हेरेर बस्ने हो ? प्रहरीले भीड नियन्त्रणका लागि प्रयोग गर्ने लाठी, पानीको फोहोरा र अश्रु ग्यास हुँदा हुँदै गोली प्रहार गर्ने अवस्थामा किन पुर्याइयो यसको कही कतै समीक्षा हुनुपर्ने नि नपर्ने ? प्रहरीको मूल नेतृत्वले यसको जिम्मेवारी लिनुपर्ने कि नपर्ने ? यस्ता धेरै प्रश्नहरु उठेका छन्।  </p><p>०००</p><p>राजावादीहरुले तीनकुनेको आन्दोलनको बद्ला कसरी लिने भन्नेमा रहेको र रवि लामिछानेको समूहले र काठमाडौका मेयरले आइतबार राती दिएको सन्देशले सोमेबार सामान्य हुँदैन भन्ने आँकलन प्रष्ट थियो। </p><p>तीनकुनेमा चैत १५ मा भएको आन्दोलनलाई उग्र बनाउनुमा सुरक्षा संगठनका सदस्यहरूको समेत भूमिका देखिएको थियो। तर सोमबारको आन्दोलनमा सुरक्षाकर्मी निकै संयमित देखिएका भएपनि जेनजीको नेतृत्वभन्दा बाहिर प्रर्दशन हुन पुगेको थियो।</p><p>तीनकुनेबाट सुरक्षाकर्मीको ब्यारिकेट तोड्दै उनीहरू नयाँबानेश्वर चोकसम्म पुग्दा समेत अधिक बल प्रयोग भएको थिएन। जब संसद् भवनभित्रै प्रवेश गर्ने प्रयास सुरु भएपछि  सुरक्षाकर्मीले बल प्रयोग गरेको अवस्था देखिन्छ। यद्यपि मानवीय क्षतिका अघि भौतिक पूर्वाधारको क्षति नगण्य मानिन्छ। यसर्थ आजको पुस्ताको आन्दोलनमा सरकार गम्भीर नभएकै हो।</p><p>हातमा राष्ट्रिय झन्डा, मुखमा मास्क अनि हेलमेट लगाएकाहरू संसद् भवनको पश्चिम गेटमा पुगेर गेटमा रहेको एक तले भवनको छतमा चढेकाहरु जेनजी पुस्तालाई उत्तेजित बनाउन आएका हुन भन्ने स्पष्ट हुँदा हुँदै पनि १९ जनाको ज्यान जानुलाई सामान्य मान्न सकिन्न।</p><p>जबकि १९ दिने जनआन्दोलन –२ देशभर २९ जनाको ज्यान गएको थियो। तर सोमबार सरकारले पहिलो दिनमै १९ जनाको ज्यान लिइदियो ३९ जनाको अवस्था अझै गम्भीर रहेको र ३४७ जना विभिन्न अस्पतालमा उपचारमा रहेका छन्।</p><p>यसको कारक भनेको सरकार र मातहतका सुरक्षा निकायको कमजोरी हो। यसका लागि काठमाडौंका सिडिओ र परिसरका एसएसपी पूर्ण जिम्मेवार हुनुपर्छ। उनीहरुलाई निलम्बन गरेर छानवीन गर्नुपर्छ। </p>",
  "content_text": "प्रमुख प्रतिपक्षी दलहरुसँगमात्र होइन सत्तामा रहेको कांग्रेसको एउटा खेमा समेत सरकारसँग असन्तुष्ट थियो। कांग्रेसको आन्तरिक विवादले सरकार कमजोर बनाउँदै गरेको बेला एमालेभित्रको विद्या भण्डारी समूह पनि अहिलेका प्रधानमन्त्री एवं एमाले अध्यक्ष केपी ओलीसँग असन्तुष्ट बन्यो। पार्टीभित्रको असन्तुष्टिलाई निरुपण नगर्दै सरकारमा सहभागी भएका मन्त्रीहरुको विभिन्न काण्डहरु बाहिर आउन थाले। सहकारी प्रकरणमा मुछिएका रास्वपाका सभापति रवि लामिछानेले आफूलाई सरकारले प्रतिशोध साँधेको भाष्य निर्माण गर्दै जाँदा सरकार पक्षमा रहेका केही नेताहरुले एकपछि अर्को कमजोरी गर्दै गए। सामान्य प्रशासन मन्त्रीको घुस प्रकरणदेखि कोशीका आन्तरिक मन्त्रीको जापन प्रकरणले पार्टीभित्र ठूलो असन्तुष्टि पैदा हुँदै थियो। उता सत्ताको प्रमुख घटक कांग्रेसका गृहमन्त्री रमेश लेखकमाथि भिजिट भिषाको आरोप लाग्यो। उनको सचिवालयमाथि पनि केही आरोपहरु लाग्दै गए। तर निरुपण हुन सकिरहेका थिएनन। यो विषयमा प्रधानमन्त्री केपी शर्मा ओली पहिला देखिनै नरम रहेका थिए। प्रधानमन्त्री आफूले भ्रष्टचार गर्दिन तर भ्रष्टचारीको अनुहार पनि हेर्दिन भन्दै आएका थिए। आफ्नै क्याविनेटमा रहेका मन्त्रीहरुलाई भ्रष्टचारको आरोप लागिरहँदा उनी मौन बसे। जेनजी–पुस्ताहरुले सोमबार दिउसो प्रर्दशनमा उठाएको विषय पनि यही थियो। त्यही बेला सरकारले सूचीकृत नभएको बहानामा सामाजिक सञ्जालमाथि लगाएको प्रतिबन्ध लगायो। सामाजिक सञ्जाललाई प्रतिबन्ध लगाएपछि केही नेताहरु भीडको पछि लागेर सरकारको विरोध गर्न थाले। माओवादी, रास्वपा, लगायतका दलहरुलाई विरोध गर्ने अर्को बहाना बन्दै गयो। त्यसमा राजावादीहरुको समूह पनि मिसियो। अझ दूर्गा प्रसाईको समूहले त भ्रष्टाचार विरुद्ध कलेजको ड्रेसमै शान्तिपूर्ण विरोध प्रदर्शन गर्ने युवा पुस्ताको आन्दोलनमा सहभागी हुने जनायो। अझ यसलाई राजनीतिक स्वार्थका कारण सोमबार भएको प्रर्दशनमा कोही जेलबाट समर्थन गर्ने त कोही आफै सहभागी हुने भनेर प्रचारमा लागे। राप्रपाका युवा नेताहरु भनिने त सडकै देखिएर जेन–जी अभियान्तको रुपमा देखिए। ००० युवाहरु स्वतःस्फूर्त आउदै थिए, सामाजिक सञ्जाल हुँदै युवा समूहले सोमबार स्वःस्फूर्त रूपमा विरोध प्रदर्शनको आयोजना गरेका थिए। आन्दोलनमा घुसपैठ हुन नदिन उनीहरूले युवा समूहलाई कलेज ड्रेसमा आन्दोलनमा सहभागी हुन आव्हान गरेका थिए। त्यसै अनुरुप माइतीघरमा विद्यार्थीहरु भेला भैरहेका थिए। युवाहरुको सहभागितालाई लिएर प्रधानमन्त्री केपी शर्मा ओलीले गोदावरीमा एउटा भाषण नै गरे। राष्ट्रियताको मामला रहेकाले आफू जति पनि हेपिन तयारछु तर देशलाई हेपिएको सहन्न भने। युवाहरुको मन यसरी जित्ने कोसिस गरे। तर ओलीले अति गरेको भन्ने भावमा युवाहरुले आन्दोलनको मुड बनाइसकेका थिए। उनीहरु रोकिनेवाल थिएनन रोकिएनन। यो नरोकिने चाल प्रधानमन्त्रीदेखि गृहमन्त्री, प्रहरी महानीरिक्षक, काठमाडौका प्रमुख जिल्ला अधिकारी र काठमाडौं परिसरका प्रमुखसम्मलाई जानकारी थियो। काठमाडौं जिल्लाको हकमा सिडियो र काठमाडौका एसएसपी प्रमुख जिम्मेवार हुन्छन। उनीहरुले आइतबार जेन–जीको प्रर्दशनमा घुसपैठ हुने व्रिफिङ मात्रै गरे तर त्यसलाई रोक्ने कुनै योजना प्रस्तुत गरेनन। यसका अर्थ उनीहरुले काठमाडौको सुरक्षा प्रणालीप्रति हेलचेक्रयाई गरे। माइतीघरबाट भेला भएर संसद भवनतर्फ आउने भनिएको प्रदेशन तीनकुनेमा भेला भएर प्रदर्शनकारीहरू सुरक्षा घेरा तोड्दै संसद् भवन नयाँ बानेश्वर पुग्नेसम्मको आँकलनलाई सुरक्षा प्रमुखहरुले नजरअन्दाज गरे। त्यतिसम्म ठिकै थियो। तर उनीहरुले तोडफोड गर्न सक्छन भन्ने आँकलन नगर्नु अर्को कमजोरी रहेको छ। नजिकसम्म पुग्दा पनि सुरक्षाकर्मीले बल प्रयोग गरेका थिएनन्। जब कलेजको ड्रेसमा नभएका प्रदर्शनकारीहरूले संसद् भवनतिर लागे अनि पानीको फोहरा प्रयोग भएपछि आन्दोलनले हिंसाको रुप लियो। १९ जनाको ज्यान गयो । त्यसपछि संसद भवन परिसरमै नरसंहार भयो। प्रधानमन्त्रीले यो विषयमा जिम्मेवारी लिने कि नलिने रु साथै प्रधानमन्त्री ओलीले जेनजीको माग बारे राष्ट्रका नाममा कुनै सम्बोधन गर्नु पर्दैन कि हेरेर बस्ने हो ? प्रहरीले भीड नियन्त्रणका लागि प्रयोग गर्ने लाठी, पानीको फोहोरा र अश्रु ग्यास हुँदा हुँदै गोली प्रहार गर्ने अवस्थामा किन पुर्याइयो यसको कही कतै समीक्षा हुनुपर्ने नि नपर्ने ? प्रहरीको मूल नेतृत्वले यसको जिम्मेवारी लिनुपर्ने कि नपर्ने ? यस्ता धेरै प्रश्नहरु उठेका छन्। ००० राजावादीहरुले तीनकुनेको आन्दोलनको बद्ला कसरी लिने भन्नेमा रहेको र रवि लामिछानेको समूहले र काठमाडौका मेयरले आइतबार राती दिएको सन्देशले सोमेबार सामान्य हुँदैन भन्ने आँकलन प्रष्ट थियो। तीनकुनेमा चैत १५ मा भएको आन्दोलनलाई उग्र बनाउनुमा सुरक्षा संगठनका सदस्यहरूको समेत भूमिका देखिएको थियो। तर सोमबारको आन्दोलनमा सुरक्षाकर्मी निकै संयमित देखिएका भएपनि जेनजीको नेतृत्वभन्दा बाहिर प्रर्दशन हुन पुगेको थियो। तीनकुनेबाट सुरक्षाकर्मीको ब्यारिकेट तोड्दै उनीहरू नयाँबानेश्वर चोकसम्म पुग्दा समेत अधिक बल प्रयोग भएको थिएन। जब संसद् भवनभित्रै प्रवेश गर्ने प्रयास सुरु भएपछि सुरक्षाकर्मीले बल प्रयोग गरेको अवस्था देखिन्छ। यद्यपि मानवीय क्षतिका अघि भौतिक पूर्वाधारको क्षति नगण्य मानिन्छ। यसर्थ आजको पुस्ताको आन्दोलनमा सरकार गम्भीर नभएकै हो। हातमा राष्ट्रिय झन्डा, मुखमा मास्क अनि हेलमेट लगाएकाहरू संसद् भवनको पश्चिम गेटमा पुगेर गेटमा रहेको एक तले भवनको छतमा चढेकाहरु जेनजी पुस्तालाई उत्तेजित बनाउन आएका हुन भन्ने स्पष्ट हुँदा हुँदै पनि १९ जनाको ज्यान जानुलाई सामान्य मान्न सकिन्न। जबकि १९ दिने जनआन्दोलन –२ देशभर २९ जनाको ज्यान गएको थियो। तर सोमबार सरकारले पहिलो दिनमै १९ जनाको ज्यान लिइदियो ३९ जनाको अवस्था अझै गम्भीर रहेको र ३४७ जना विभिन्न अस्पतालमा उपचारमा रहेका छन्। यसको कारक भनेको सरकार र मातहतका सुरक्षा निकायको कमजोरी हो। यसका लागि काठमाडौंका सिडिओ र परिसरका एसएसपी पूर्ण जिम्मेवार हुनुपर्छ। उनीहरुलाई निलम्बन गरेर छानवीन गर्नुपर्छ।",
  "fetched_at": "2025-09-16T05:21:14.077635Z",
  "id": "6f483314cb98380eec3b9d95191e8211ab7a9a193aec148fd0cfd190c07fca40",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757355268_000.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T18:12:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सहकारी प्रकरणमा मुछिएका रास्वपाका सभापति रवि लामिछानेले आफूलाई सरकारले प्रतिशोध साँधेको भाष्य निर्माण गर्दै जाँदा सरकार पक्षमा रहेका केही नेताहरुले एकपछि अर्को कमजोरी गर्दै गए।...",
  "tags": null,
  "title": "गृहमन्त्रीको राजीनामाले पुग्दैन, प्रधानमन्त्रीको जवाफदेही खोइ ?",
  "url": "https://nagariknews.nagariknetwork.com/blog/the-resignation-of-the-home-minister-is-not-enough-what-about-the-prime-minister-s-accountability-36-72.html",
  "version": 1
}