{
  "byline": "रोमन आचार्य",
  "canonical_hash": "ba327535ac85aba3c2e7f501cbdfdd50a334bd011f7e84412d4c874a86c6ccb0",
  "content_html": "<p>३० भदौ साँझ नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सामाजिक सञ्जालमा पार्टी रूपान्तरणका लागि महामन्त्री पद त्याग्न तयार रहेको बताए। जेन-जी आन्दोलनको मर्म अनुसार संविधान दिवसकै दिनबाट पार्टी सुधारको संकल्प गर्नुपर्ने भन्दै थापाले पार्टीमा आमूल सुधारका लागि आफ्नो पदीय जिम्मेवारी छोडेर नयाँ जोखिम उठाउन तयार हुनुपर्ने बताए। ‘यसका लागि म सहर्ष महामन्त्री पद छोड्न तयार छु । यसमा छलफल सुरु गरौं। स्वीकार गरौं- गल्ती भएको छ अनि आत्मसमीक्षा, आत्ममूल्याङ्कन र आत्मसंकल्प गरौं‚’ महामन्त्री थापाको भनाइ छ।</p>\n\n\n\n<p>विडम्बना! थापाले पार्टीमा दोस्रो शक्तिशाली पद त्याग्छु भन्दा पनि सभापति शेरबहादुर देउवा भने मौन छन्। ७२ जनाभन्दा बढीले ज्यान गुमाएको जेन-जी आन्दोलनको मुख्य निसानामा सभापति देउवा र उनकी पत्नी आरजु राणा देउवा परेका थिए। आन्दोलनकारीले बूढानीलकण्ठस्थित देउवा निवास जलाएका थिए। प्रदर्शनकारीले देउवा दम्पतीमाथि आक्रमण गरेर घाइते नै बनाएका थिए।</p>\n\n\n\n<p>देउवा पाँच पटक प्रधानमन्त्री‚ दुई पटक कांग्रेस सभापति तथा पुनः एमालेको सहयोगमा छैटौं पटक प्रधानमन्त्री बन्ने तयारीमा थिए। संसद्&#x200d;को पहिलो र दोस्रो दलको अस्वाभाविक सत्ता गठबन्धन बनाउन देउवाले नै निर्णायक भूमिका खेलेका थिए।</p>\n\n\n\n<p>सत्ताका लागि एमालेसँग मिल्दा देउवाले संविधान र संसदीय व्यवस्था नै धरापमा पारे। जसोतसो राष्ट्रपतिले संविधान त जोगाइदिए तर देउवा आफैं आन्दोलनकारीबाट जोगिन सकेनन्। आफ्नै निवासमा रगताम्मे हुने गरी निर्घात कुटाइ खाएर ज्यान जोगाएका उनले पार्टी जोगाउने कदम चालेका छैनन्। सभापतिबाट राजीनामा गर्न दबाब बढे पनि उनले अहिलेसम्म पार्टी जोगाउने पहल गरेका छैनन्।</p>\n\n\n\n<p>सभापति देउवालाई पार्टीको नेतृत्व छाड्न दबाब छ। ३० भदौ बेलुका जिल्ला सभापतिहरू जुममा जोडिएर नेतृत्व रूपान्तरण र सभापति देउवाले मार्ग प्रशस्त गर्नुपर्ने माग गरेका छन्। देउवाकै कारण पार्टीप्रति आमजनताको भरोसा निराशामा बदलिएको जिल्ला सभापतिहरूको निचोड छ। पार्टीको केन्द्रीय नेतृत्वमा पनि लोकतन्त्रका लागि लडेका देउवाले अब बिदा लिनुपर्ने माग छ। तर, अहिल्यै पार्टी सभापतिबाट राजीनामा दिने देउवाको&nbsp; कुनै मनसाय छैन। देउवा निकट नेता तथा पार्टी प्रचार विभाग प्रमुख मीन विश्वकर्मा अस्पतालमा स्वास्थ्यलाभ गरिरहेका सभापति देउवालगायत शीर्ष नेतालाई पदबाट तत्काल हटाउने कुरा समयसापेक्ष नहुने बताउँछन्।</p>\n\n\n\n<p>“पुरानाबाट अब चल्दैन। युवाहरूको काँधमा नवीन कांग्रेसको जिम्मेवारी दिएमात्र यथास्थितिबाट पार्टी माथि उठ्छ‚” बैतडी कांग्रेस सभापति चतुरबहादुर चन्द भन्छन्।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>देउवासहित पार्टी पदाधिकारी भइसकेकाहरूले समेत जनतामा आशा जगाउनुभन्दा निराशा फैलाउने काम गरेकाले जनता कांग्रेसप्रति वाक्कदिक्क भएका छन्।</strong></p>\n</blockquote>\n\n\n\n<p>कांग्रेस राजनीतिका जानकार शंकर तिवारीका शब्दमा अब देउवाबाट पार्टी चल्दैन । लोकतान्त्रिक व्यवस्था र राष्ट्रिय राजनीतिमा पार्टीको मूल नेताले लिएको नीति तथा गति फेल भएपछि मार्ग प्रशस्त गर्नुपर्ने तिवारी बताउँछन्। “सभापति देउवाले इन्तु, परन्तु वा शारीरिक अवस्था देखाएर जति नेतृत्वको समय लम्ब्याउनु हुन्छ, त्यसले पार्टीलाई रसातलमा पुर्&#x200d;याउँछ। उहाँको नीति, थिति र कार्यशैलीले फेल खाइसक्यो। जतिसक्यो चाँडो राजीनामा दिएर पार्टीलाई अघि बढाउन मार्ग प्रशस्त गर्नुपर्छ‚” तिवारी भन्छन्।</p>\n\n\n\n<p>हरेक संकटसँगै नयाँ सम्भावनाको बाटो खुल्छ। पुराना नेता जकडिएको संरचनालाई रिफर्म गर्ने अवसर पनि जेनजीहरूले कांग्रेसलाई उपलब्ध गराइदिएका छन्। कतिसम्म भने यथास्थितिबाट कांग्रेस अघि बढ्न सक्दैन भन्ने पुष्टि जेन-जीले गर्दिसकेका छन्। कांग्रेस नेता अर्जुनरसिंह केसी पार्टी यथास्थितिबाट अघि बढ्न नसक्ने बताउँछन्। अहिलेकै गति, मति र नीति लिएर जनतामाझ जान नसकिने निष्कर्ष उनको छ। युवा पुस्ताबाट विच्छेद भएको पार्टीलाई युवापुस्तासँगै जोड्न अब ढिला गर्न नहुने उनको ठम्याइ छ। “यथास्थितिबाट पार्टी जनताकहाँ जान सक्दैन। यसले कुनै नतिजा पनि दिँदैन। त्यसैले आमूल परिवर्तन गर्दै युवाहरूको भावना र सहभागिता बढाएर कांग्रेस पुनः उठ्नुपर्छ र हामी उठ्छौँ पनि‚” उनी भन्छन्।</p>\n\n\n\n<p>अझै पनि नौ लाख हाराहारीमा क्रियाशील सदस्य भएको पार्टी नेपाली कांग्रेसलाई बलियो बनाउने प्रयासमा सभापति देउवा देखिँदैनन्। “कांग्रेसप्रति जनताको विश्वास हराएको छैन‚ पुराना नेताका कारण आक्रोश पलाएको हो र तत्काल नेतृत्व परिवर्तन गरेर जनतामाझ जानुको विकल्प छैन‚” केन्द्रीय सदस्य मधु आचार्य भन्छन्, “सभापतिलाई असफल बनाउन सात वा एघार भाइको पनि हात छ। उहाँहरूबाट पनि यो पार्टी चल्दैन र रूपान्तरण हुँदैन। नयाँ पुस्तामै जानुपर्छ।”</p>\n\n\n\n<p>जेनजी विद्रोहपछि&nbsp; २७ भदौ अर्थात् गत शुक्रबार कांग्रेसको कार्यसम्पादन समितिको बैठक&nbsp; बसेको थियो । त्यसअघि नै कांग्रेसमा नेतृत्व परिवर्तन गर्न पार्टी पंक्तिले दबाब बढाएका थिए । विडम्बना ! उक्त बैठकले पार्टीको आगामी बाटोबारे छलफल नै गर्न सकेन। बरू त्यो बैठकले संसद् विघटनलाई असंवैधानिक ठहर गरेर विज्ञप्ति निकाल्यो।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13058\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Nepali-Congress-party-Office-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनमा आगजनी हुनुपूर्व कांग्रेस केन्द्रीय कार्यालय। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>देउवासहित पार्टी पदाधिकारी भइसकेकाहरूले समेत जनतामा आशा जगाउनुभन्दा निराशा फैलाउने काम गरेकाले जनता कांग्रेसप्रति वाक्कदिक्क भएका छन्। यस्तो अवस्थामा पार्टी कसरी अघि बढ्छ भन्ने विषयमा पार्टी प्रचार विभागमा जुममार्फत छलफल भइरहेको प्रचार विभाग प्रमुख मीन विश्वकर्मा बताउँछन्। “जनता, मुलुक र कार्यकर्ता विचलित छन्। यतिबेला मुलुक, व्यवस्था, जनता तथा पार्टीलाई जोगाउनुपर्ने दायित्व भएकाले संयमित भएर अघि बढ्नुको विकल्प छैन,” उनी भन्छन्।</p>\n\n\n\n<p><strong>नेतृत्व परिवर्तनको बाटो</strong></p>\n\n\n\n<p>सभापति देउवाले पार्टी छाड्दै नछाडे कांग्रेस रूपान्तरणका विकल्प पनि छन्। पार्टी केन्द्रीय सदस्य मधु आचार्यका भनाइमा पार्टी यथास्थितिबाट अघि बढ्न नसक्नेमा नेताहरू ढुक्क छन्। त्यसैले विधान अनुसार नेतृत्व परिवर्तनका लागि आफूहरूले पहल गरिरहेको र पार्टीले तत्काल केन्द्रीय कार्यसमिति बैठक बोलाएर नेता–कार्यकर्तालाई अबको बाटोबारे स्पष्ट पार्नु आवश्यक रहेको उनी बताउँछन्। “केन्द्रीय समिति बैठक एक मिनेट पनि बस्न ढिला गरे पार्टीको साख झन् गिर्छ। तत्काल केन्द्रीय समिति बोलाएर नेतृत्वले निकास दिनुपर्छ,” उनी भन्छन्।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>जेन–जी विद्रोहको सन्देशलाई आत्मसात् गरेर सभापति देउवा र उनको पुस्तालाई विदाइ गर्दै नवीन कांग्रेस बनाउन विधानमै टेकेर ‘रूपान्तरणकारी विद्रोह’ गर्न जरूरी रहेको असन्तुष्टहरूको निचोड छ।</strong></p>\n</blockquote>\n\n\n\n<p>देउवालाई विस्थापित गर्ने पहिलो विकल्प वरिष्ठ उपसभापति पूर्णबहादुर खड्कालाई कार्यवाहक सभापति बनाउने र ६ महिनाभित्र महाधिवेशन गर्ने हो। १० पटक संशोधन गरिएको पार्टी विधान २०१७ को धारा २६ मा यही व्यवस्था छ। ‘केन्द्रीय कार्यसमितिले राजीनामा स्वीकृत गरेमा उपसभापतिले कार्यवाहक सभापति भई कार्यभार सम्हाल्नेछन् र ६ महिनाभित्र विशेष केन्द्रीय महाधिवेशन बोलाएर सभापतिको निर्वाचन गरिनेछ,’ उक्त धारा व्याख्या गर्दै मधु आचार्य थप्छन्, “विधानमा ६ महिना भने पनि ६ हप्ताभित्र विशेष महाधिवेशन गरेर निकास दिनुपर्छ।”</p>\n\n\n\n<p>देउवाले सहज रूपमा राजीनामा नदिए विधानको धारा १७ को उपधारा २ अनुसार केन्द्रीय कार्यसमितिका ४० प्रतिशत सदस्यले लिखित माग गरेमा तीन महिनाभित्र विशेष महाधिवेशन बोलाउन सकिन्छ। आचार्य थप्छन्‚“तीन महिनामा विशेष महाधिवेशन बोलाउन सकिने विधानको व्यवस्था हो। तर, वर्तमान महाधिवेशन प्रतिनिधिबाट तीन हप्ताभित्रै महाधिवेशन गरेर नयाँ नेतृत्व चयन गर्न पनि सकिन्छ।”</p>\n\n\n\n<p>प्रचार विभाग प्रमुख मीन विश्वकर्मा भने अहिलेको जटिल परिस्थितिमा अन्य बहसभन्दा पनि पार्टीलाई पुरानै लयमा फर्काउने र विचलित कार्यकर्ताको मनोबल जुटाउनुपर्ने धारणा राख्छन्।</p>\n\n\n\n<p>जेन–जी विद्रोहले नयाँ बिहानीको पर्खाइमा सिङ्गो मुलुकलाई उभ्याएको छ। कांग्रेसभित्र पनि नेतृत्वको असफलताले समाजलाई विषम परिस्थितिमा पुर्&#x200d;याएको विश्लेषण हुन थालेको छ।</p>\n\n\n\n<p>युवा तथा तरुणहरूको आकर्षणको केन्द्र मानिने नेपाल विद्यार्थी संघ र तरुण दल जस्ता संरचनालाई निष्क्रिय बनाएपछि समस्या थपिएको बुझाइ पार्टीभित्रै छ। त्यसैले कांग्रेसलाई पुनर्जागरण गर्न आवश्यक रहेको नेताहरूको बुझाइ छ। जेन–जी विद्रोहको सन्देशलाई आत्मसात् गरेर सभापति देउवा र उनको पुस्तालाई विदाइ गर्दै नवीन कांग्रेस बनाउन विधानमै टेकेर ‘रूपान्तरणकारी विद्रोह’ गर्न जरूरी रहेको असन्तुष्टहरूको निचोड छ।</p>",
  "content_text": "३० भदौ साँझ नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सामाजिक सञ्जालमा पार्टी रूपान्तरणका लागि महामन्त्री पद त्याग्न तयार रहेको बताए। जेन-जी आन्दोलनको मर्म अनुसार संविधान दिवसकै दिनबाट पार्टी सुधारको संकल्प गर्नुपर्ने भन्दै थापाले पार्टीमा आमूल सुधारका लागि आफ्नो पदीय जिम्मेवारी छोडेर नयाँ जोखिम उठाउन तयार हुनुपर्ने बताए। ‘यसका लागि म सहर्ष महामन्त्री पद छोड्न तयार छु । यसमा छलफल सुरु गरौं। स्वीकार गरौं- गल्ती भएको छ अनि आत्मसमीक्षा, आत्ममूल्याङ्कन र आत्मसंकल्प गरौं‚’ महामन्त्री थापाको भनाइ छ। विडम्बना! थापाले पार्टीमा दोस्रो शक्तिशाली पद त्याग्छु भन्दा पनि सभापति शेरबहादुर देउवा भने मौन छन्। ७२ जनाभन्दा बढीले ज्यान गुमाएको जेन-जी आन्दोलनको मुख्य निसानामा सभापति देउवा र उनकी पत्नी आरजु राणा देउवा परेका थिए। आन्दोलनकारीले बूढानीलकण्ठस्थित देउवा निवास जलाएका थिए। प्रदर्शनकारीले देउवा दम्पतीमाथि आक्रमण गरेर घाइते नै बनाएका थिए। देउवा पाँच पटक प्रधानमन्त्री‚ दुई पटक कांग्रेस सभापति तथा पुनः एमालेको सहयोगमा छैटौं पटक प्रधानमन्त्री बन्ने तयारीमा थिए। संसद्‍को पहिलो र दोस्रो दलको अस्वाभाविक सत्ता गठबन्धन बनाउन देउवाले नै निर्णायक भूमिका खेलेका थिए। सत्ताका लागि एमालेसँग मिल्दा देउवाले संविधान र संसदीय व्यवस्था नै धरापमा पारे। जसोतसो राष्ट्रपतिले संविधान त जोगाइदिए तर देउवा आफैं आन्दोलनकारीबाट जोगिन सकेनन्। आफ्नै निवासमा रगताम्मे हुने गरी निर्घात कुटाइ खाएर ज्यान जोगाएका उनले पार्टी जोगाउने कदम चालेका छैनन्। सभापतिबाट राजीनामा गर्न दबाब बढे पनि उनले अहिलेसम्म पार्टी जोगाउने पहल गरेका छैनन्। सभापति देउवालाई पार्टीको नेतृत्व छाड्न दबाब छ। ३० भदौ बेलुका जिल्ला सभापतिहरू जुममा जोडिएर नेतृत्व रूपान्तरण र सभापति देउवाले मार्ग प्रशस्त गर्नुपर्ने माग गरेका छन्। देउवाकै कारण पार्टीप्रति आमजनताको भरोसा निराशामा बदलिएको जिल्ला सभापतिहरूको निचोड छ। पार्टीको केन्द्रीय नेतृत्वमा पनि लोकतन्त्रका लागि लडेका देउवाले अब बिदा लिनुपर्ने माग छ। तर, अहिल्यै पार्टी सभापतिबाट राजीनामा दिने देउवाको कुनै मनसाय छैन। देउवा निकट नेता तथा पार्टी प्रचार विभाग प्रमुख मीन विश्वकर्मा अस्पतालमा स्वास्थ्यलाभ गरिरहेका सभापति देउवालगायत शीर्ष नेतालाई पदबाट तत्काल हटाउने कुरा समयसापेक्ष नहुने बताउँछन्। “पुरानाबाट अब चल्दैन। युवाहरूको काँधमा नवीन कांग्रेसको जिम्मेवारी दिएमात्र यथास्थितिबाट पार्टी माथि उठ्छ‚” बैतडी कांग्रेस सभापति चतुरबहादुर चन्द भन्छन्। देउवासहित पार्टी पदाधिकारी भइसकेकाहरूले समेत जनतामा आशा जगाउनुभन्दा निराशा फैलाउने काम गरेकाले जनता कांग्रेसप्रति वाक्कदिक्क भएका छन्। कांग्रेस राजनीतिका जानकार शंकर तिवारीका शब्दमा अब देउवाबाट पार्टी चल्दैन । लोकतान्त्रिक व्यवस्था र राष्ट्रिय राजनीतिमा पार्टीको मूल नेताले लिएको नीति तथा गति फेल भएपछि मार्ग प्रशस्त गर्नुपर्ने तिवारी बताउँछन्। “सभापति देउवाले इन्तु, परन्तु वा शारीरिक अवस्था देखाएर जति नेतृत्वको समय लम्ब्याउनु हुन्छ, त्यसले पार्टीलाई रसातलमा पुर्‍याउँछ। उहाँको नीति, थिति र कार्यशैलीले फेल खाइसक्यो। जतिसक्यो चाँडो राजीनामा दिएर पार्टीलाई अघि बढाउन मार्ग प्रशस्त गर्नुपर्छ‚” तिवारी भन्छन्। हरेक संकटसँगै नयाँ सम्भावनाको बाटो खुल्छ। पुराना नेता जकडिएको संरचनालाई रिफर्म गर्ने अवसर पनि जेनजीहरूले कांग्रेसलाई उपलब्ध गराइदिएका छन्। कतिसम्म भने यथास्थितिबाट कांग्रेस अघि बढ्न सक्दैन भन्ने पुष्टि जेन-जीले गर्दिसकेका छन्। कांग्रेस नेता अर्जुनरसिंह केसी पार्टी यथास्थितिबाट अघि बढ्न नसक्ने बताउँछन्। अहिलेकै गति, मति र नीति लिएर जनतामाझ जान नसकिने निष्कर्ष उनको छ। युवा पुस्ताबाट विच्छेद भएको पार्टीलाई युवापुस्तासँगै जोड्न अब ढिला गर्न नहुने उनको ठम्याइ छ। “यथास्थितिबाट पार्टी जनताकहाँ जान सक्दैन। यसले कुनै नतिजा पनि दिँदैन। त्यसैले आमूल परिवर्तन गर्दै युवाहरूको भावना र सहभागिता बढाएर कांग्रेस पुनः उठ्नुपर्छ र हामी उठ्छौँ पनि‚” उनी भन्छन्। अझै पनि नौ लाख हाराहारीमा क्रियाशील सदस्य भएको पार्टी नेपाली कांग्रेसलाई बलियो बनाउने प्रयासमा सभापति देउवा देखिँदैनन्। “कांग्रेसप्रति जनताको विश्वास हराएको छैन‚ पुराना नेताका कारण आक्रोश पलाएको हो र तत्काल नेतृत्व परिवर्तन गरेर जनतामाझ जानुको विकल्प छैन‚” केन्द्रीय सदस्य मधु आचार्य भन्छन्, “सभापतिलाई असफल बनाउन सात वा एघार भाइको पनि हात छ। उहाँहरूबाट पनि यो पार्टी चल्दैन र रूपान्तरण हुँदैन। नयाँ पुस्तामै जानुपर्छ।” जेनजी विद्रोहपछि २७ भदौ अर्थात् गत शुक्रबार कांग्रेसको कार्यसम्पादन समितिको बैठक बसेको थियो । त्यसअघि नै कांग्रेसमा नेतृत्व परिवर्तन गर्न पार्टी पंक्तिले दबाब बढाएका थिए । विडम्बना ! उक्त बैठकले पार्टीको आगामी बाटोबारे छलफल नै गर्न सकेन। बरू त्यो बैठकले संसद् विघटनलाई असंवैधानिक ठहर गरेर विज्ञप्ति निकाल्यो। जेन-जी आन्दोलनमा आगजनी हुनुपूर्व कांग्रेस केन्द्रीय कार्यालय। तस्बिर : बिक्रम राई/नेपालन्युज देउवासहित पार्टी पदाधिकारी भइसकेकाहरूले समेत जनतामा आशा जगाउनुभन्दा निराशा फैलाउने काम गरेकाले जनता कांग्रेसप्रति वाक्कदिक्क भएका छन्। यस्तो अवस्थामा पार्टी कसरी अघि बढ्छ भन्ने विषयमा पार्टी प्रचार विभागमा जुममार्फत छलफल भइरहेको प्रचार विभाग प्रमुख मीन विश्वकर्मा बताउँछन्। “जनता, मुलुक र कार्यकर्ता विचलित छन्। यतिबेला मुलुक, व्यवस्था, जनता तथा पार्टीलाई जोगाउनुपर्ने दायित्व भएकाले संयमित भएर अघि बढ्नुको विकल्प छैन,” उनी भन्छन्। नेतृत्व परिवर्तनको बाटो सभापति देउवाले पार्टी छाड्दै नछाडे कांग्रेस रूपान्तरणका विकल्प पनि छन्। पार्टी केन्द्रीय सदस्य मधु आचार्यका भनाइमा पार्टी यथास्थितिबाट अघि बढ्न नसक्नेमा नेताहरू ढुक्क छन्। त्यसैले विधान अनुसार नेतृत्व परिवर्तनका लागि आफूहरूले पहल गरिरहेको र पार्टीले तत्काल केन्द्रीय कार्यसमिति बैठक बोलाएर नेता–कार्यकर्तालाई अबको बाटोबारे स्पष्ट पार्नु आवश्यक रहेको उनी बताउँछन्। “केन्द्रीय समिति बैठक एक मिनेट पनि बस्न ढिला गरे पार्टीको साख झन् गिर्छ। तत्काल केन्द्रीय समिति बोलाएर नेतृत्वले निकास दिनुपर्छ,” उनी भन्छन्। जेन–जी विद्रोहको सन्देशलाई आत्मसात् गरेर सभापति देउवा र उनको पुस्तालाई विदाइ गर्दै नवीन कांग्रेस बनाउन विधानमै टेकेर ‘रूपान्तरणकारी विद्रोह’ गर्न जरूरी रहेको असन्तुष्टहरूको निचोड छ। देउवालाई विस्थापित गर्ने पहिलो विकल्प वरिष्ठ उपसभापति पूर्णबहादुर खड्कालाई कार्यवाहक सभापति बनाउने र ६ महिनाभित्र महाधिवेशन गर्ने हो। १० पटक संशोधन गरिएको पार्टी विधान २०१७ को धारा २६ मा यही व्यवस्था छ। ‘केन्द्रीय कार्यसमितिले राजीनामा स्वीकृत गरेमा उपसभापतिले कार्यवाहक सभापति भई कार्यभार सम्हाल्नेछन् र ६ महिनाभित्र विशेष केन्द्रीय महाधिवेशन बोलाएर सभापतिको निर्वाचन गरिनेछ,’ उक्त धारा व्याख्या गर्दै मधु आचार्य थप्छन्, “विधानमा ६ महिना भने पनि ६ हप्ताभित्र विशेष महाधिवेशन गरेर निकास दिनुपर्छ।” देउवाले सहज रूपमा राजीनामा नदिए विधानको धारा १७ को उपधारा २ अनुसार केन्द्रीय कार्यसमितिका ४० प्रतिशत सदस्यले लिखित माग गरेमा तीन महिनाभित्र विशेष महाधिवेशन बोलाउन सकिन्छ। आचार्य थप्छन्‚“तीन महिनामा विशेष महाधिवेशन बोलाउन सकिने विधानको व्यवस्था हो। तर, वर्तमान महाधिवेशन प्रतिनिधिबाट तीन हप्ताभित्रै महाधिवेशन गरेर नयाँ नेतृत्व चयन गर्न पनि सकिन्छ।” प्रचार विभाग प्रमुख मीन विश्वकर्मा भने अहिलेको जटिल परिस्थितिमा अन्य बहसभन्दा पनि पार्टीलाई पुरानै लयमा फर्काउने र विचलित कार्यकर्ताको मनोबल जुटाउनुपर्ने धारणा राख्छन्। जेन–जी विद्रोहले नयाँ बिहानीको पर्खाइमा सिङ्गो मुलुकलाई उभ्याएको छ। कांग्रेसभित्र पनि नेतृत्वको असफलताले समाजलाई विषम परिस्थितिमा पुर्‍याएको विश्लेषण हुन थालेको छ। युवा तथा तरुणहरूको आकर्षणको केन्द्र मानिने नेपाल विद्यार्थी संघ र तरुण दल जस्ता संरचनालाई निष्क्रिय बनाएपछि समस्या थपिएको बुझाइ पार्टीभित्रै छ। त्यसैले कांग्रेसलाई पुनर्जागरण गर्न आवश्यक रहेको नेताहरूको बुझाइ छ। जेन–जी विद्रोहको सन्देशलाई आत्मसात् गरेर सभापति देउवा र उनको पुस्तालाई विदाइ गर्दै नवीन कांग्रेस बनाउन विधानमै टेकेर ‘रूपान्तरणकारी विद्रोह’ गर्न जरूरी रहेको असन्तुष्टहरूको निचोड छ।",
  "fetched_at": "2025-09-17T05:43:23.310824Z",
  "id": "6f9d11365f8db6a3a8b46eba8b0027140eb8e1af09ff4b7e6d21fcf062cdcba9",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Nepali-Congress-party-Office-768x512.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T05:34:58Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "३० भदौ साँझ नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सामाजिक सञ्जालमा पार्टी रूपान्तरणका लागि महामन्त्री पद त्याग्न तयार रहेको बताए। जेन-जी आन्दोलनको मर्म अनुसार संविधान दिवसकै दिनबाट पार्टी सुधारको संकल्प गर्नुपर्ने भन्दै थापाले पार्टीमा आमूल सुधारका लागि आफ्नो पदीय जिम्मेवारी छोडेर नयाँ जोखिम उठाउन तयार हुनुपर्ने बताए। ‘यसका लागि म सहर्ष महामन्त्री पद छोड्न तयार छु [&#8230;]",
  "tags": null,
  "title": "सभापति छोड्न अझै तयार छैनन् देउवा",
  "url": "https://nepalnews.com/2025/09/17/deuba-not-yet-ready-to-step-down-as-chairman/",
  "version": 1
}