{
  "byline": "वसन्त ढुंगाना",
  "canonical_hash": "f608ec53b5bc785164cdb5a6570d81911490c82e691c4226a61b96d0dd67c1d1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757923174_Chitwan%20Gen-Z.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा चितवनमा ७९ वटा सार्वजनिक संस्थामा क्षति भएको छ। जिल्ला प्रशासन कार्यालय चितवनका अनुसार संघ र प्रदेश अन्तरगतका १८ कार्यालय, ६ स्थानीय तह, ४५ वटा वडा कार्यालयलगायत गरी ७९ वटा सार्वजनिक संस्थामा क्षति भएको हो। </p><p>यस्तै १६ वटा निजी निवास र ३ वटा पार्टी कार्यालयमा पूर्ण रूपमा क्षति भएको चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालले जानकारी दिए। संघीय तथा प्रदेश अन्तरगतका ४ वटा कार्यालयमा आंशिक क्षति भएको छ।  </p><p>पूर्ण क्षति हुनेमा प्रत्यक्ष रूपमा बढी सेवाग्राही ठोकिने कार्यालयहरू छन्। जसमा जिल्ला प्रशासन कार्यालय, राष्ट्रिय अनुसन्धान जिल्ला कार्यालय, जिल्ला निर्वाचन कार्यालय, सघन सहरी तथा भवन निर्माण आयोजना, आन्तरिक राजस्व कार्यालय, मालपोत कार्यालय, नापी कार्यालय, शिक्षा विकास समन्वय इकाई, चितवन जिल्ला अदालत, जिल्ला सरकारी वकिल कार्यालय, पूर्वाधार विकास कार्यालय, यातायात व्यवस्था सेवा कार्यालय, जिल्ला ट्राफिक प्रहरी कार्यालय रहेका छन्। </p><p>यसैगरी सहकारी तालिम केन्द्र, जिल्ला कृषि कार्यालय, राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, मालपोत कार्यालय खैरहनी, नापी कार्यालय खैरहनी रहेको उनले बताए। यसैगरी जिल्ला समन्वय समितिको कार्यालय, कोष तथा लेखा नियन्त्रण कार्यालय, माडी नगरपालिका र मालपोत कार्यालय चनौलीमा सामान्य क्षति पुगेको छ।  </p><p>स्थानीय तह तर्फ भरतपुर महानगरपालिका सहित वडा नम्बर ४, ५, ६, ७, १०, १३, १४, १५, २१, २२, २३, २४ र २६ गरी १३ वटा वडामा पूर्ण क्षति भएको छ। उत्तर पूर्वी चितवनका रत्ननगर नगरपालिकासहित १, ४, ५, ९, ११, १२, १३, १४, १५ र १६ नम्बर वडा गरी १० वटा वडामा पूर्ण क्षति भएको छ भने २, ३, ६, ७, ८ र १० गरी ६ वटा वडामा आंशिक क्षति भएको जिल्ला प्रशासन कार्यालय चितवनले जानकारी दिएको छ। राप्ती नगरपालिकासहित १, २, ३, ४, ५, ६, ७ र ८, खैरहनीको १ देखि १३ नम्बर वडा, इच्छाकामनाको २ नम्बर वडामा पूर्ण रूपमा क्षति भएको छ।  </p><p>घटनालाई नियन्त्रणमा लिनका लागि प्रहरीले २ सय राउण्ड रबरका गोली र ३ सय ५० ग्याससेल समेत प्रयोग गरेको बताइएको छ। घटनामा १४ जना प्रदर्शनकारी, १२ जना सुरक्षाकर्मी घाइते भएको प्रमुख जिल्ला अधिकारी अर्यालले जानकारी दिए। उनका अनुसार चार जना घाइते अझै उपचारमा छन्। यस्तै भरतपुर महानगरपालिकाका उपप्रमुख चित्रसेन अधिकारीको घरमा आगलागीको क्रममा एक जनाको मृत्यु भएको उनले जानकारी दिए।  </p><p>आन्दोलनको क्रममा भदौ २५ गते बिहान भरतपुरस्थित कारागारमा रहेका सबै ७४२ कैदीबन्दी फरार भएकामा अहिलेसम्म ३२७ जना फर्किसकेको उनले जानकारी दिए। यहाँ अन्य कारागारबाट भागेका १५ जना कैदीबन्दी समेत आएका छन्।  </p><p>चितवनका विभिन्न क्षेत्रमा भएको क्षतिका सम्बन्धमा समिति गठन गरी लगत संकलन भइरहेकाले छिट्टै नै पूर्ण विवरणसहितको श्वेतपत्र जारी गर्ने तयारीमा जिल्ला प्रशासन कार्यालय रहेको जनाइएको छ। क्षतिग्रस्त भएर हाल बन्द रहेका सबै सरकारी कार्यालयलाई आवश्यक सरसफाइ र मर्मतसम्भार गरी एक साताभित्रै सेवा पुनः सञ्चालनमा ल्याउने तयारीसमेत भइरहेको प्रजिअ अर्यालको भनाइ छ।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा चितवनमा ७९ वटा सार्वजनिक संस्थामा क्षति भएको छ। जिल्ला प्रशासन कार्यालय चितवनका अनुसार संघ र प्रदेश अन्तरगतका १८ कार्यालय, ६ स्थानीय तह, ४५ वटा वडा कार्यालयलगायत गरी ७९ वटा सार्वजनिक संस्थामा क्षति भएको हो। यस्तै १६ वटा निजी निवास र ३ वटा पार्टी कार्यालयमा पूर्ण रूपमा क्षति भएको चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालले जानकारी दिए। संघीय तथा प्रदेश अन्तरगतका ४ वटा कार्यालयमा आंशिक क्षति भएको छ। पूर्ण क्षति हुनेमा प्रत्यक्ष रूपमा बढी सेवाग्राही ठोकिने कार्यालयहरू छन्। जसमा जिल्ला प्रशासन कार्यालय, राष्ट्रिय अनुसन्धान जिल्ला कार्यालय, जिल्ला निर्वाचन कार्यालय, सघन सहरी तथा भवन निर्माण आयोजना, आन्तरिक राजस्व कार्यालय, मालपोत कार्यालय, नापी कार्यालय, शिक्षा विकास समन्वय इकाई, चितवन जिल्ला अदालत, जिल्ला सरकारी वकिल कार्यालय, पूर्वाधार विकास कार्यालय, यातायात व्यवस्था सेवा कार्यालय, जिल्ला ट्राफिक प्रहरी कार्यालय रहेका छन्। यसैगरी सहकारी तालिम केन्द्र, जिल्ला कृषि कार्यालय, राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, मालपोत कार्यालय खैरहनी, नापी कार्यालय खैरहनी रहेको उनले बताए। यसैगरी जिल्ला समन्वय समितिको कार्यालय, कोष तथा लेखा नियन्त्रण कार्यालय, माडी नगरपालिका र मालपोत कार्यालय चनौलीमा सामान्य क्षति पुगेको छ। स्थानीय तह तर्फ भरतपुर महानगरपालिका सहित वडा नम्बर ४, ५, ६, ७, १०, १३, १४, १५, २१, २२, २३, २४ र २६ गरी १३ वटा वडामा पूर्ण क्षति भएको छ। उत्तर पूर्वी चितवनका रत्ननगर नगरपालिकासहित १, ४, ५, ९, ११, १२, १३, १४, १५ र १६ नम्बर वडा गरी १० वटा वडामा पूर्ण क्षति भएको छ भने २, ३, ६, ७, ८ र १० गरी ६ वटा वडामा आंशिक क्षति भएको जिल्ला प्रशासन कार्यालय चितवनले जानकारी दिएको छ। राप्ती नगरपालिकासहित १, २, ३, ४, ५, ६, ७ र ८, खैरहनीको १ देखि १३ नम्बर वडा, इच्छाकामनाको २ नम्बर वडामा पूर्ण रूपमा क्षति भएको छ। घटनालाई नियन्त्रणमा लिनका लागि प्रहरीले २ सय राउण्ड रबरका गोली र ३ सय ५० ग्याससेल समेत प्रयोग गरेको बताइएको छ। घटनामा १४ जना प्रदर्शनकारी, १२ जना सुरक्षाकर्मी घाइते भएको प्रमुख जिल्ला अधिकारी अर्यालले जानकारी दिए। उनका अनुसार चार जना घाइते अझै उपचारमा छन्। यस्तै भरतपुर महानगरपालिकाका उपप्रमुख चित्रसेन अधिकारीको घरमा आगलागीको क्रममा एक जनाको मृत्यु भएको उनले जानकारी दिए। आन्दोलनको क्रममा भदौ २५ गते बिहान भरतपुरस्थित कारागारमा रहेका सबै ७४२ कैदीबन्दी फरार भएकामा अहिलेसम्म ३२७ जना फर्किसकेको उनले जानकारी दिए। यहाँ अन्य कारागारबाट भागेका १५ जना कैदीबन्दी समेत आएका छन्। चितवनका विभिन्न क्षेत्रमा भएको क्षतिका सम्बन्धमा समिति गठन गरी लगत संकलन भइरहेकाले छिट्टै नै पूर्ण विवरणसहितको श्वेतपत्र जारी गर्ने तयारीमा जिल्ला प्रशासन कार्यालय रहेको जनाइएको छ। क्षतिग्रस्त भएर हाल बन्द रहेका सबै सरकारी कार्यालयलाई आवश्यक सरसफाइ र मर्मतसम्भार गरी एक साताभित्रै सेवा पुनः सञ्चालनमा ल्याउने तयारीसमेत भइरहेको प्रजिअ अर्यालको भनाइ छ।",
  "fetched_at": "2025-09-15T08:30:23.558915Z",
  "id": "6fc4a8189561ff1eccad00c976499931881fc460fbc0fab777dc5f1b8532d97d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757923174_Chitwan%20Gen-Z.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T07:59:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "घटनालाई नियन्त्रणमा लिनका लागि प्रहरीले २ सय राउण्ड रबरका गोली र ३ सय ५० ग्याससेल समेत प्रयोग गरेको बताइएको छ।...",
  "tags": null,
  "title": "चितवनमा जेन-जी आन्दोलन : ७९ सार्वजनिक संस्था र १६ निजी निवासमा पूर्ण क्षति",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/gen-g-movement-in-chitwan-79-public-institutions-and-16-private-residences-completely-damaged-72-29.html",
  "version": 1
}