{
  "byline": "देश सञ्चार",
  "canonical_hash": "18211a7078bd1a3b5d7df09c353e0604a8a6cb5f076993af01adbc8b7d7ab27f",
  "content_html": "<p>काठमाडौँ- नेपाली कांग्रेसका प्रवक्ता डा. प्रकाशशरण महतले पार्टीका &#8216;अभिभावक&#8217; (सभापति)माथि साङ्घातिक आक्रमण हुँदा र उनको उपचार भइरहेका बेला नेतृत्व परिवर्तनको बहस चलाउनु उचित नभएको बताएका छन्।</p>\n<p>आइतबार आयोजित पत्रकार सम्मेलनमा उनले &#8216;जेनजी आन्दोलन&#8217;पछि उठेको नेतृत्व परिवर्तनको मागप्रति असन्तुष्टि व्यक्त गरे।</p>\n<p>डा. महतको यो भनाइ कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मालाई लक्षित थियो। उनीहरूले विशेष महाधिवेशनमार्फत नेतृत्व परिवर्तन गर्नुपर्ने प्रस्ताव अघि सारेका छन्।</p>\n<p>&#8220;अभिभावकमाथि साङ्घातिक प्रहार हुँदा उपचार पनि पूरा हुन पर्खन पनि सक्दैनौँ? आकाश झरिहाल्छ?&#8221;, महतले प्रश्न गरे।</p>\n<p>डा. महतले पार्टीको आन्तरिक संरचनामा छलफल गर्न सकिने र घटनाको मूल्याङ्कन तथा सुधार गर्न सकिने बताए। तर त्यसका लागि उचित समय कुर्नुपर्ने उनको भनाइ छ।</p>\n<p>उनले यस्तो बेला नेतृत्व हस्तान्तरणको बहसले देशलाई थप अस्थिरतातर्फ धकेल्ने दाबी गरे। उनले घाउमा नुन छर्कने काम नगर्न आग्रह गर्दै सबैलाई सन्तुलित र संयमित भएर सामूहिक निष्कर्षमा पुग्न अनुरोध गरे।</p>\n<p>डा. महतले प्रश्न उठाउनेहरू सभापतिसँग सबैभन्दा नजिक रहेका व्यक्तिहरू भएको बताए।</p>\n<p>&nbsp;</p>",
  "content_text": "काठमाडौँ- नेपाली कांग्रेसका प्रवक्ता डा. प्रकाशशरण महतले पार्टीका ‘अभिभावक’ (सभापति)माथि साङ्घातिक आक्रमण हुँदा र उनको उपचार भइरहेका बेला नेतृत्व परिवर्तनको बहस चलाउनु उचित नभएको बताएका छन्। आइतबार आयोजित पत्रकार सम्मेलनमा उनले ‘जेनजी आन्दोलन’पछि उठेको नेतृत्व परिवर्तनको मागप्रति असन्तुष्टि व्यक्त गरे। डा. महतको यो भनाइ कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मालाई लक्षित थियो। उनीहरूले विशेष महाधिवेशनमार्फत नेतृत्व परिवर्तन गर्नुपर्ने प्रस्ताव अघि सारेका छन्। “अभिभावकमाथि साङ्घातिक प्रहार हुँदा उपचार पनि पूरा हुन पर्खन पनि सक्दैनौँ? आकाश झरिहाल्छ?”, महतले प्रश्न गरे। डा. महतले पार्टीको आन्तरिक संरचनामा छलफल गर्न सकिने र घटनाको मूल्याङ्कन तथा सुधार गर्न सकिने बताए। तर त्यसका लागि उचित समय कुर्नुपर्ने उनको भनाइ छ। उनले यस्तो बेला नेतृत्व हस्तान्तरणको बहसले देशलाई थप अस्थिरतातर्फ धकेल्ने दाबी गरे। उनले घाउमा नुन छर्कने काम नगर्न आग्रह गर्दै सबैलाई सन्तुलित र संयमित भएर सामूहिक निष्कर्षमा पुग्न अनुरोध गरे। डा. महतले प्रश्न उठाउनेहरू सभापतिसँग सबैभन्दा नजिक रहेका व्यक्तिहरू भएको बताए।",
  "fetched_at": "2025-09-21T04:43:35.313874Z",
  "id": "6fd46dd5a05e89b50d728ff0d804dc31fe3b3ea0954757951e0eaa44175d604b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T04:35:32Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेपाली कांग्रेसका प्रवक्ता डा. प्रकाशशरण महतले पार्टीका &#8216;अभिभावक&#8217; (सभापति)माथि...",
  "tags": null,
  "title": "अभिभावकमाथि आक्रमण हुँदा नेतृत्व परिवर्तनको बहस जायज छैनः कांग्रेस प्रवक्ता महत",
  "url": "https://deshsanchar.com/2025/09/21/1096488/",
  "version": 1
}