{
  "byline": "नागरिक",
  "canonical_hash": "378520968c07da1aa6786dcdab28543dcfda34cadbe363d6102b3af7e1fd813d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758187367_sebon.png\" /></p><p>धितो पत्र बोर्ड नेपाल (सेबन) ले सेयर निष्कासन गर्न ढिलाइ गर्दा ऊर्जा क्षेत्रका लगानीकर्ताले मात्र १ खर्ब ८ अर्ब ५० करोड रुपैयाँ गुमाएका छन्।</p><p>२०८० साल जेठपछि आइपिओ र राइट सेयर निष्कासनमा ढिलाइ गर्दा ९७५ मेगावाट बराबरका आयोजना निर्माण गरिरहेका ४३ वटा आइपिओ र ७ राइट सेयर गरी ५० कम्पनीले निर्माण अघि बढाउन नसक्दा यति धेरै रकम गुमाउनु परेको हो।</p><p>स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले गरेको अध्ययनको आधारमा बिहीबार सेबनलाई पठाएको पत्रमा गरी ५० कम्पनीको समयमै सेयर जारी नहुँदा २३ अर्ब २७ करोड ८ लाख बराबरको निष्कासन हुन नसकेको तथा समयमै जारी नभएको कारण १२ अर्ब ४० करोड ५४ लाखको ब्याज रकम बढेको, २४ अर्ब ३० करोड ६७ लाख लागत बढेको र ७१ अर्ब ७८ करोड ८१ लाख राजस्व आम्दानी गुमाउनु परेको उल्लेख छ।</p><p>सेबनमा अध्यक्ष नियुक्ति नभएको तथा कुनै पनि कानूनमा नभएको सेयर निष्कासनका लागि ९० प्रतिशतभन्दा बढी नेटवर्थ हुनुपर्ने लगायतका कारण देखाउँदै सेबनले सेयर निष्कासनमा ढिलाइ गर्दै आएको छ। यस अवधिमा १० कम्पनीलाई मात्र आइपीओका लागि सेबनले अनुमति दिएको छ भने ११ कम्पनीलाई राइट सेयरका लागि अनुमति दिएको छ।</p><p>बिहीबार इप्पान अध्यक्ष गणेश कार्कीले सेबनलाई लेखेको पत्रमा आइपीओको लागि आवेदन दिएर कुरिरहेको र आवेदकबाट हटाइएका लागि पुनः सहभागी गराई ती कम्पनीको तुरुन्तै आइपिओ जारी गर्न तथा उत्पादनपछिको आइपिओ निष्कासन र छुट्टाछुट्टै आईजिन कार्यान्वयन नगर्न अनुरोध गर्दै समस्या समाधान नभए आन्दोलनमा जान बाध्य हुने उल्लेख गरिएको छ।</p><p>यस अघि पनि पटक पटक नियमित रुपमा जारी हुनुपर्ने सेयर निष्कासनमा ढिलाइ भएपनि इप्पानले सेबनका साथै प्रधानमन्त्री र अर्थमन्त्रीलाई पत्र लेखे पनि हालसम्म सुनुवाइ भएको छैन। नयाँ सरकार गठन भएपछि पुनः लामो समयदेखि रोकिएको सेयर निष्कासनलाई अघि बढाउन इप्पानले सेबनलाई पुनः पत्र पठाएको हो।</p><p>आयोजनाको निर्माणमा धेरै ठूलो रकम लगानी चाहिने तथा धितो पत्र निष्कासन सम्बन्धी नियमावलीले ६० प्रतिशत निर्माण पुरा भएपछि आइपीओको लागि आवेदन दिन सक्ने व्यवस्था गरेका हुँदा जलविद्युत प्रवर्द्धकले आयोजनाको लागत कम गर्नको लागि वित्तीय व्यवस्थापन गर्दा नै आइपीओबाट आउने रकम घटाएर बैंक ऋण लिने व्यवस्था रहेकोले निर्माणाधीन अवस्थामै आइपिओ जारी गर्ने व्यवस्था गर्न पनि पत्रमा माग गरिएको छ।</p><p>ऊर्जा क्षेत्रको लागि निर्माणाधीन अवस्थामै सर्वसाधारणको सेयर जरुरी हुने व्यवस्था गरिएकोमा उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनको आधारमा भन्दै स्पष्ट कानुनी तथा नीतिगत व्यवस्था विनै विद्युत् उत्पादन सुरु नगरेसम्म आइपीओको निवेदन नै नलिने नीति कार्यान्वयन गर्नु गलत र गैरकानुनी भएको पत्रमा उल्लेख छ।</p><p>यसैगरी, सिडीएससीले सर्वसाधारण र प्रवर्द्धक हरूलाई छुट्टाछुट्टै आइजीन नम्बर दिने भन्दै सार्वजनिक निष्कासन गरिसकेका जलविद्युत कम्पनीको सेयर समेत ६ महिनादेखि नेप्सेमा सूचीकृत नगरिएको र यसले गर्दा गैर आवासीय नेपाली तथा अन्तर्राष्ट्रिय लगानीकर्ताले समेत लगानी नगर्ने वातावरण सिर्जना हुने भदै यो लागू नगर्न माग गरिएको छ।</p><p>पत्रमा एक जिम्मेवारी नागरिक र ऊर्जा उत्पादकको नाताले ऊर्जा क्षेत्रलाई जिम्मेवारी र थप उत्तरदायी बनाउनका लागि २०८० साल भदौ २४ गते धितो पत्र बोर्ड र इप्पानबीच संस्थागत सुशासन अभिवृद्धि गर्ने, ऊर्जा क्षेत्रलाई अझ व्यवस्थित र मर्यादित बनाउनुका साथै, जनताको गुनासा र सरोकारहरूलाई सम्बोधन गर्ने उद्देश्यले १२ बुँदे समझदारी भएको जानकारी गराउँदै बत्ती नबजुन्जेलसम्म सेयरको लकिङ पेरियड नखोलिने, राइट सेयर जारी गर्नका लागि सहायक कम्पनीले पीपीए र वित्तीय व्यवस्थापन गरिसकेको हुनुपर्ने, आइपिओ जारी गर्नका लागि ६५ प्रतिशत निर्माण पूरा भइसक्नुपर्ने जस्ता संस्थागत सुशासनप्रति इप्पान प्रतिबद्ध रहेको उल्लेख गरिएको छ।</p>",
  "content_text": "धितो पत्र बोर्ड नेपाल (सेबन) ले सेयर निष्कासन गर्न ढिलाइ गर्दा ऊर्जा क्षेत्रका लगानीकर्ताले मात्र १ खर्ब ८ अर्ब ५० करोड रुपैयाँ गुमाएका छन्। २०८० साल जेठपछि आइपिओ र राइट सेयर निष्कासनमा ढिलाइ गर्दा ९७५ मेगावाट बराबरका आयोजना निर्माण गरिरहेका ४३ वटा आइपिओ र ७ राइट सेयर गरी ५० कम्पनीले निर्माण अघि बढाउन नसक्दा यति धेरै रकम गुमाउनु परेको हो। स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले गरेको अध्ययनको आधारमा बिहीबार सेबनलाई पठाएको पत्रमा गरी ५० कम्पनीको समयमै सेयर जारी नहुँदा २३ अर्ब २७ करोड ८ लाख बराबरको निष्कासन हुन नसकेको तथा समयमै जारी नभएको कारण १२ अर्ब ४० करोड ५४ लाखको ब्याज रकम बढेको, २४ अर्ब ३० करोड ६७ लाख लागत बढेको र ७१ अर्ब ७८ करोड ८१ लाख राजस्व आम्दानी गुमाउनु परेको उल्लेख छ। सेबनमा अध्यक्ष नियुक्ति नभएको तथा कुनै पनि कानूनमा नभएको सेयर निष्कासनका लागि ९० प्रतिशतभन्दा बढी नेटवर्थ हुनुपर्ने लगायतका कारण देखाउँदै सेबनले सेयर निष्कासनमा ढिलाइ गर्दै आएको छ। यस अवधिमा १० कम्पनीलाई मात्र आइपीओका लागि सेबनले अनुमति दिएको छ भने ११ कम्पनीलाई राइट सेयरका लागि अनुमति दिएको छ। बिहीबार इप्पान अध्यक्ष गणेश कार्कीले सेबनलाई लेखेको पत्रमा आइपीओको लागि आवेदन दिएर कुरिरहेको र आवेदकबाट हटाइएका लागि पुनः सहभागी गराई ती कम्पनीको तुरुन्तै आइपिओ जारी गर्न तथा उत्पादनपछिको आइपिओ निष्कासन र छुट्टाछुट्टै आईजिन कार्यान्वयन नगर्न अनुरोध गर्दै समस्या समाधान नभए आन्दोलनमा जान बाध्य हुने उल्लेख गरिएको छ। यस अघि पनि पटक पटक नियमित रुपमा जारी हुनुपर्ने सेयर निष्कासनमा ढिलाइ भएपनि इप्पानले सेबनका साथै प्रधानमन्त्री र अर्थमन्त्रीलाई पत्र लेखे पनि हालसम्म सुनुवाइ भएको छैन। नयाँ सरकार गठन भएपछि पुनः लामो समयदेखि रोकिएको सेयर निष्कासनलाई अघि बढाउन इप्पानले सेबनलाई पुनः पत्र पठाएको हो। आयोजनाको निर्माणमा धेरै ठूलो रकम लगानी चाहिने तथा धितो पत्र निष्कासन सम्बन्धी नियमावलीले ६० प्रतिशत निर्माण पुरा भएपछि आइपीओको लागि आवेदन दिन सक्ने व्यवस्था गरेका हुँदा जलविद्युत प्रवर्द्धकले आयोजनाको लागत कम गर्नको लागि वित्तीय व्यवस्थापन गर्दा नै आइपीओबाट आउने रकम घटाएर बैंक ऋण लिने व्यवस्था रहेकोले निर्माणाधीन अवस्थामै आइपिओ जारी गर्ने व्यवस्था गर्न पनि पत्रमा माग गरिएको छ। ऊर्जा क्षेत्रको लागि निर्माणाधीन अवस्थामै सर्वसाधारणको सेयर जरुरी हुने व्यवस्था गरिएकोमा उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनको आधारमा भन्दै स्पष्ट कानुनी तथा नीतिगत व्यवस्था विनै विद्युत् उत्पादन सुरु नगरेसम्म आइपीओको निवेदन नै नलिने नीति कार्यान्वयन गर्नु गलत र गैरकानुनी भएको पत्रमा उल्लेख छ। यसैगरी, सिडीएससीले सर्वसाधारण र प्रवर्द्धक हरूलाई छुट्टाछुट्टै आइजीन नम्बर दिने भन्दै सार्वजनिक निष्कासन गरिसकेका जलविद्युत कम्पनीको सेयर समेत ६ महिनादेखि नेप्सेमा सूचीकृत नगरिएको र यसले गर्दा गैर आवासीय नेपाली तथा अन्तर्राष्ट्रिय लगानीकर्ताले समेत लगानी नगर्ने वातावरण सिर्जना हुने भदै यो लागू नगर्न माग गरिएको छ। पत्रमा एक जिम्मेवारी नागरिक र ऊर्जा उत्पादकको नाताले ऊर्जा क्षेत्रलाई जिम्मेवारी र थप उत्तरदायी बनाउनका लागि २०८० साल भदौ २४ गते धितो पत्र बोर्ड र इप्पानबीच संस्थागत सुशासन अभिवृद्धि गर्ने, ऊर्जा क्षेत्रलाई अझ व्यवस्थित र मर्यादित बनाउनुका साथै, जनताको गुनासा र सरोकारहरूलाई सम्बोधन गर्ने उद्देश्यले १२ बुँदे समझदारी भएको जानकारी गराउँदै बत्ती नबजुन्जेलसम्म सेयरको लकिङ पेरियड नखोलिने, राइट सेयर जारी गर्नका लागि सहायक कम्पनीले पीपीए र वित्तीय व्यवस्थापन गरिसकेको हुनुपर्ने, आइपिओ जारी गर्नका लागि ६५ प्रतिशत निर्माण पूरा भइसक्नुपर्ने जस्ता संस्थागत सुशासनप्रति इप्पान प्रतिबद्ध रहेको उल्लेख गरिएको छ।",
  "fetched_at": "2025-09-18T09:53:51.186145Z",
  "id": "9d30c99e762cf1edd035a0ef47cdaa01d037061c67702d1d8798f2fa6593a99f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758187367_sebon.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T09:23:06Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "धितो पत्र बोर्ड नेपाल (सेबन) ले सेयर निष्कासन गर्न ढिलाइ गर्दा ऊर्जा क्षेत्रका लगानीकर्ताले मात्र १ खर्ब ८ अर्ब ५० करोड रुपैयाँ गुमाएका छन्।...",
  "tags": null,
  "title": "सेबनले सेयर निष्कासन नगर्दा लगानीकर्ताले गुमाए १ खर्ब ८ अर्ब",
  "url": "https://nagariknews.nagariknetwork.com/economy/investors-lost-108-billion-rupees-when-seban-did-not-issue-shares-60-50.html",
  "version": 1
}