{
  "byline": "सुधांशु दाहाल",
  "canonical_hash": "38539f853edaf34277fe45b2415858bcc830be8acdeda08ae5563c133efeae0d",
  "content_html": "<p>तीन दशकभन्दा बढी समयदेखि देश निरन्तर आन्दोलन, संघर्ष र संक्रमणको चक्रमा फसेको छ। २०४६ सालको जनआन्दोलनले बहुदलीय प्रजातन्त्रको ढोका खोल्यो। त्यसपछि एक दशक लामो सशस्त्र द्वन्द्वले राज्यको संरचना हल्लायो। २०६२/६३ को लोकतान्त्रिक आन्दोलनले गणतन्त्र स्थापना गर्&#x200d;यो। मधेस, जनजाति, महिला, दलितलगायत समुदायका आन्दोलनहरूले समावेशी राज्यको माग उठाए। तर, यति धेरै आन्दोलन र बलिदानपछि पनि आम नागरिकले अनुभूति गर्ने खालको न्यायपूर्ण, समावेशी र समृद्ध समाज निर्माण हुन सकेन।</p>\n\n\n\n<p>हरेक आन्दोलनले नयाँ पुस्तालाई आशा दिलायो, तर अन्ततः उनीहरू निराश भएर पुरानै संरचनामा समाहित हुन बाध्य भए। यही निराशाजनक चक्रको पछिल्लो र निकै शक्तिशाली अध्याय हो- जेन-जीको विद्रोह। यो आन्दोलनले राजनीतिक नेतृत्वको असफलता मात्र होइन, सामाजिक चेतनाको गहिरो संकट पनि उजागर गर्&#x200d;यो।</p>\n\n\n\n<p><strong>सामूहिक चेतनाको संकट</strong><strong></strong></p>\n\n\n\n<p>नेपालमा अधिकार प्राप्तिका लागि नागरिकले पटक पटक संघर्ष गरेका छन्। तर, प्राप्त अधिकारको संस्थागत विकास र संरक्षणमा हामी कमजोर देखिएका छौं। आन्दोलन सफल भए पनि त्यसको उपलब्धि टिकाउन सक्ने संरचना निर्माण गर्न नसक्नु हाम्रो राजनीतिक संस्कृतिको कमजोरी हो। सत्तामा पुगेपछि आन्दोलनका नायकहरू नै प्रतिगमनको वाहक बन्ने विडम्बनापूर्ण अवस्था देखिँदै आएको छ। विगतको यस्तो तीतो यथार्थले जेन-जीको विद्रोहबाट निम्तिएको सत्तापलटलाई पनि आशा र आशंकाको दोसाँधमा हेर्नुपर्ने बनाएको छ।</p>\n\n\n\n<p>यो आन्दोलनमा नयाँ पुस्ताको आकांक्षाको आक्रोशले पुरानो पुस्ताको असफलता र अक्षमतालाई धक्का दियो। तर, के यो विद्रोहले दिगो परिवर्तन ल्याउन सक्छ? कि फेरि अर्को निराशाको चक्रमा परिणत हुनेछ? उत्तर खोज्न हामीले गहिरो आत्मसमीक्षा गर्नुपर्छ।</p>\n\n\n\n<p>देश र समाजको यथार्थ एकातिर छ, राजनीतिक दलहरू भने अझै पुरानै चेतमा अड्किएका छन्। उनीहरू जनताको आवाज, असन्तुष्टि सुन्ने होइन, दबाउने रणनीतिमा विश्वास गर्छन्। परिवर्तित समय र आवाज बुझ्नै चाहँदैनन्। नवयुवा पुस्ताको विद्रोहले पुरानो सत्ताको संरचना हल्लाइसक्दा पनि आत्मालोचना गरेर सुध्रिने कदम चाल्नुसाटो दलहरूले यथास्थितिवादी चरित्र देखाइरहेका छन्, मानौँ कतै केही भएकै छैन! दशकौँदेखि पार्टी र राज्यसत्तामा उही अनुहारको ढलीमली र अव्यवस्था भोगिरहेको नयाँ पुस्ताले खोजेको नयाँपन र सुधार दिन दलका नेताहरूलाई फिटिक्कै जाँगर देखिएको छैन।</p>\n\n\n\n<p>प्रधानमन्त्रीको कुर्सीमा बसेका नेताहरूको व्यवहारले सत्ता-उन्मादको चरम रूप देखायो। उनीहरू आफूलाई अजिंगरको सवारी मालिक ठान्छन्। अर्थात्, सत्ताको बलमा जे पनि गर्न सक्ने भ्रम पाल्छन्। तर, उनीहरूले बुझ्न सकेका छैनन् कि त्यो अजिंगर अब घाइते मात्र होइन, खरानी भइसकेको छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>जेन-जीको आन्दोलन केवल भीडको गतिशीलता होइन; यो चेतनाको विस्फोट हो, जसले यथास्थितिवादको जरोमै प्रश्न उठाएको छ।</strong></p>\n</blockquote>\n\n\n\n<p>यथास्थितिवादी दलहरू अझै पुरानै रणनीतिमा चुनाव जित्ने सपना देखिरहेका छन्। बदलिएको सामाजिक मनोविज्ञान उनीहरूले बुझ्न सकेका छैनन्। जनताको चेतना बदलिए पनि नेतृत्वको सोच उही छ- सत्तालोलुपता, भ्रष्टाचार र सामन्तवादी चरित्र।</p>\n\n\n\n<p>राजनीति सेवा होइन, सम्पत्ति आर्जनको साधन हो भन्ने सोचले शासन प्रणाली मात्र होइन, शिक्षा, स्वास्थ्य, न्याय प्रणाली, सञ्चारमाध्यम र नागरिक समाजलाई समेत संक्रमित बनाएको छ। विश्वविद्यालयहरूमा ज्ञान होइन, भागबन्डा हावी छ। गैरसरकारी क्षेत्रहरू पनि नाफा र पहुँचको खेलमा फसेका छन्।</p>\n\n\n\n<p>नयाँ पुस्ता, विशेषतः जेन-जी आफ्नो ऊर्जा, सिर्जनशीलता र वैश्विक सोच लिएर देश निर्माणमा योगदान दिन चाहन्थ्यो। तर उसलाई फेरि पनि आधारभूत अधिकारका लागि सडकमा उत्रन बाध्य बनाइयो। लोकतन्त्रका नाममा स्थापित व्यवस्थाले उसलाई न्याय दिन सकेन। यो अघिल्लो पुस्ताको वैचारिक र नैतिक दिवालियापनको प्रमाण हो।</p>\n\n\n\n<p>नयाँ पुस्ताले केवल विरोध गर्ने होइन, विकल्प पनि खोज्न थालेको छ। उसले पुरानो पुस्ताको असफलता औँल्याउँदै नयाँ सोच, नयाँ नेतृत्व र नयाँ प्रणालीको माग गरिरहेको छ।</p>\n\n\n\n<p>नेपालको राजनीतिक यात्राले पटक पटक आन्दोलन र उथलपुथल देख्यो, तर नतिजा प्रायः उही रह्यो। सत्ताको अनुहार फेरियो, संस्कार र संरचना भने उस्तै रहे। यही यथास्थितिवादको बन्द चक्रबाट निस्कन अब निकास खोज्नु अपरिहार्य छ। निकास केवल तत्कालीन असन्तुष्टिलाई शान्त पार्ने उपाय होइन; यो दीर्घकालीन, दिगो र न्यायपूर्ण व्यवस्थाको निर्माण हो- जहाँ अधिकार, समावेशिता र जवाफदेही संस्थागत रूपमा सुनिश्चित हुन्छ। त्यसैले आजको आवश्यकताअनुसारको रूपान्तरणले पुरानो योगदानको ब्याज खाएर बस्ने मानसिकता होइन, ऐनामा अनुहार हेरेर, माटो सुँघेर, यथार्थ बुझेर नयाँ बाटो कोर्ने साहस माग्छ।</p>\n\n\n\n<p><strong>जेन</strong><strong>-जीको हस्तक्षेप : चेतनाको विस्फोट</strong></p>\n\n\n\n<p>जेन-जीको आन्दोलन केवल भीडको गतिशीलता होइन; यो चेतनाको विस्फोट हो, जसले यथास्थितिवादको जरोमै प्रश्न उठाएको छ। पुरानो पुस्ताको असफलतामा मात्र औँला उठाएन, नयाँ पुस्ताको नेतृत्व क्षमता र दायित्वबोधलाई पनि मुखरित गरेको छ। निराशाको बाक्लो हुस्सुबीच युवाहरूले आशाको राँको बालेका छन्। अब यो राँको निभ्न दिनु हुँदैन। युवासहित सबै पुस्ताको साझा प्रतिबद्धता र सहयात्राले मात्रै यो ऊर्जालाई संस्थागत सुधारमा रूपान्तरण गर्न सक्छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-8868\" height=\"402\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WakeUpNepal_GenZRevolution-768x402.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>जेन-जी आन्दोलनका दौरान प्रतिनिधिसभा भवनअगाडि युवाहरू। तस्बिर : बिक्रम राई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>युवा सहभागिताको रूपान्तरणकारी शक्ति हामीमाझ उदाहरणीय छन्। जस्तो, युवाले लोकतन्त्रको गहिरो अर्थ बुझ्दै नागरिक अधिकार र कर्तव्यबीचको सम्बन्धलाई डिजिटल मिडिया, सामाजिक सञ्जाल र अन्तर्राष्ट्रिय अनुभवबाट समृद्ध बनाएका छन्। उनीहरू पुराना संरचनाको आलोचना मात्र गर्दैनन्; व्यवहार्य विकल्प प्रस्ताव गर्ने क्षमतासमेत विकास गर्दै छन्।</p>\n\n\n\n<p>डिजिटल अभियान, नीतिगत बहस, खुला सार्वजनिक संवादजस्ता माध्यमले राजनीतिक प्रक्रियामा नयाँ पारदर्शिता र पहुँच सिर्जना भएको छ। बजेट निगरानी, विधेयक विश्लेषण र तथ्य–जाँचमा युवाको सक्रियताले नीतिनिर्मातामाथि ज्ञान–आधारित दबाब बढाएको छ। त्यसै गरी स्थानीय तहमा स्वतन्त्र वा समूहगत उम्मेदवारी, दलभित्रको सुधार अभियान र आन्तरिक लोकतन्त्रको मागमार्फत युवाले प्रतिनिधित्वको पुरानो ढाँचालाई चुनौती दिएका छन्। सडक प्रदर्शनदेखि ह्यासट्याग अभियान, सूचनाको हकको प्रयोग, तथ्य–जाँच र अनुसन्धानात्मक सामग्रीमार्फत युवाले सार्वजनिक निकायहरूलाई जवाफदेह बनाउने दबाब निरन्तर दिँदै आएका छन्।</p>\n\n\n\n<p>नेपालले धेरै आन्दोलन देखिइसक्यो; अब आवश्यक छ संस्थागत परिवर्तनको दीर्घ यात्रा। व्यवस्था मात्र होइन, सोच, मूल्य र संस्कृतिको रूपान्तरणविना नयाँ बिहानी सम्भव हुँदैन। जेन-जीको विद्रोहले हामीलाई फेरि सम्झाएको छ– ‘भोलि नयाँ समय उदाउन सक्छ, आज हामीले इमानदार प्रयास गर्&#x200d;यौँ भने।’ त्यसका लागि पुरानो पुस्ताले आत्मालोचना गर्दै नयाँ पुस्ताका लागि मार्गप्रशस्त गर्नुपर्छ, र नयाँ पुस्ताले ऊर्जालाई स्थायित्वमा रूपान्तरण गर्ने धैर्य, अनुशासन र नीति–कौशल प्रदर्शन गर्नुपर्छ। आशा, संघर्ष र इमानदार प्रयत्नको समष्टिगत बलबाट मात्र हामी न्यायपूर्ण, समावेशी र समृद्ध नेपालको आधारशिला खडा गर्न सक्छौँ।</p>\n\n\n\n<p>मुलुकको राजनीतिक सुधारको भविष्य युवाको सक्रियता, सशक्तीकरण र नेतृत्व क्षमतामा निर्भर छ। जेन-जीको आन्दोलनले यो सम्भावना उजागर गरिसकेको छ। अब राज्य, राजनीतिक दल, नागरिक समाज र शिक्षण संस्थाहरूले युवालाई केवल प्रेरणा होइन, सहभागी र निर्णयकर्ता बनाउने वातावरण सिर्जना गर्नुपर्छ।</p>\n\n\n\n<p>नीतिनिर्माणमा युवाको औपचारिक-अनौपचारिक सहभागिताले विधेयकको समीक्षा, सुझाव संकलन र सरोकारवालासँगको संवादलाई गुणस्तरीय बनाउन सक्छ। शिक्षा क्षेत्रमा पाठ्यक्रम विकासमा युवाको प्रत्यक्ष संलग्नता र नागरिक/राजनीतिक शिक्षा प्रवर्द्धनले दीर्घकालीन लोकतान्त्रिक संस्कार बसाल्छ। प्रशासनिक पारदर्शितामा युवाको डेटा विश्लेषण, बजेट ट्र्याकिङ र सार्वजनिक रिपोर्टिङ क्षमताले भ्रष्टाचार नियन्त्रणमा ठोस योगदान दिन्छ। स्थानीय सरकारमा योजना तर्जुमा, अनुगमन र सामाजिक लेखापरीक्षणमा युवाको संगठित सहभागिताले सेवा वितरणमा सुधार गर्छ। मिडिया र सूचनामा स्वतन्त्र पत्रकारिता, डिजिटल साक्षरता र तथ्य–जाँचका अभियानहरूले युवामैत्री र सत्य–केन्द्रित सार्वजनिक संवाद निर्माणमा टेवा पुर्&#x200d;याउँछन्।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>पुरानो पुस्ताको प्रभुत्व राजनीतिक दलहरूमा अझै बलियो छ, जसले नेतृत्व पुस्ता परिवर्तनको प्रतिरोध गर्छ।</strong></p>\n</blockquote>\n\n\n\n<p>संरचनागत रूपमा, दलहरूमा पुराना नेताहरूको वर्चस्व र उमेर/अनुभवको आधारमा हुने भेदभावले युवाको उदय रोकिएको हो। आर्थिक, प्राविधिक र संस्थागत स्रोतको अभाव त्यसमा पनि विशेषतः ग्रामीण युवाका लागि पहुँचको दुरी अझै ठूलो छ। ‘युवा अपरिपक्व’ भन्ने सामाजिक पूर्वधारणाका साथै महिला, दलित र आदिवासी युवाको आवाज नसुनिँदा समावेशी सहभागितामा बाधा पुगेको छ। यसरी हेर्दा आन्दोलनको तात्कालिक र दीर्घकालीन सुधार प्रक्रियाबीच असन्तुलन हुँदा निरन्तरताको चुनौती देखा पर्छ। संस्थागत ढाँचामा रूपान्तरण भएन भने आन्दोलनले उत्कर्षमा पुर्&#x200d;याएको परिवर्तनको ऊर्जा क्रमशः क्षय हुन सक्छ।</p>\n\n\n\n<p><strong>आन्दोलनबाट संस्थागत रूपान्तरणतर्फ</strong><strong></strong></p>\n\n\n\n<p>नेपालको राजनीतिक परिदृश्यमा युवाको नेतृत्व अब विकल्प होइन, अपरिहार्य आवश्यकता बनिसकेको छ। विगतका आन्दोलनले व्यवस्था त परिवर्तन गरे, तर नेतृत्वको पुस्ता परिवर्तन गर्न सकेनन्। जेन-जीको आन्दोलनको ऊर्जालाई संरचनागत परिवर्तनमा रूपान्तरण गर्न सक्नुपर्छ। युवालाई नेतृत्वमा ल्याउन राजनीतिक दलभित्र आन्तरिक लोकतन्त्रको अभ्यास अनिवार्य छ, जहाँ नीतिनिर्माण, उम्मेदवारी चयन र निर्णय प्रक्रियामा युवाको प्रतिनिधित्व सुनिश्चित गरियोस्। दलहरूले युवाका लागि कोटा प्रणाली लागू गर्नुपर्छ, र युवा संगठनहरूलाई केवल प्रचारको औजार होइन, नीति-बहसको थलो बनाउनु आवश्यक छ। साथै, नेतृत्व विकासका कार्यक्रम सञ्चालन गरेर युवालाई सार्वजनिक प्रशासन, नीति विश्लेषण, संवाद कलाजस्ता विषयमा तालीम दिनुपर्छ। विश्वविद्यालय र नागरिक समाजसँग सहकार्य गरेर ‘युवा नेतृत्व एकेडेमी’ जस्ता बहुउपयोगी संस्था स्थापना गर्न सकिन्छ।</p>\n\n\n\n<p>निर्वाचनमा युवाको पहुँच बढाउन चुनावी खर्च घटाउने, प्रचारमा सहुलियत दिने र नामांकन शुल्कमा छुट दिनेजस्ता उपाय अपनाउन सकिन्छ। शिक्षा प्रणालीमा राजनीतिक चेतना समावेश गरेर विद्यालय र विश्वविद्यालयमा नागरिक शिक्षा, बहस, नमुना संसद्जस्ता कार्यक्रम सञ्चालन गर्नुपर्छ। डिजिटल प्लाटफर्ममार्फत युवाले आफ्ना विचार, नीति सिफारिश र नेतृत्व क्षमताको प्रदर्शन गर्नसक्ने थलो बनाउन पनि अत्यन्त महत्त्वपूर्ण छ। राज्य वा दलहरूले ‘ओपन पोलिसी पोर्टल’ सञ्चालन गरेर युवाको सुझाव संकलन गर्नसक्ने वातावरण बनाइनुपर्छ।</p>\n\n\n\n<p>तर, यी सुधार कार्यान्वयनमा अनेकौँ चुनौती छन्। पुरानो पुस्ताको प्रभुत्व राजनीतिक दलहरूमा अझै बलियो छ, जसले नेतृत्व पुस्ता परिवर्तनको प्रतिरोध गर्छ। संसाधनको अभावका कारण युवा उम्मेदवारहरूलाई चुनाव लड्न कठिन बनाउँछ र नेतृत्व विकासका कार्यक्रम दीर्घकालीन सोचविना सञ्चालन गरिन्छ। सामाजिक पूर्वाग्रह, जस्तै- ‘अनुभव नभएको’ भन्ने धारणाले योग्य युवालाई अवसरबाट वञ्चित गर्छ। निर्वाचन आयोग वा स्थानीय सरकारहरूमा युवामैत्री नीति कार्यान्वयन गर्ने क्षमता कमजोर छ। राजनीतिक अस्थिरता र सुधारको निरन्तरता कायम राख्न नसक्ने अवस्था पनि चुनौतीपूर्ण छ।</p>\n\n\n\n<p><strong>दिगो निकासको खोजी</strong><strong></strong></p>\n\n\n\n<p>दिगो निकासको पहिलो सर्त हो- राजनीतिक नेतृत्वको पूर्ण पुनरावलोकन। पहिलो, केवल पुराना अनुहार बदल्नु पर्याप्त छैन; मूल्य–आधारित, सार्वजनिक हितप्रति कटिबद्ध र परिणाममुखी सोचसँगै नयाँ पुस्ता र विविध समुदायबाट उदाएको नेतृत्व आवश्यक छ। दोस्रो, शिक्षा र चेतनाको पुनर्निर्माण। युवालाई देशभित्रै अवसर दिने, आलोचनात्मक सोच, सार्वजनिक नीति बुझ्ने क्षमता र नैतिक नेतृत्व विकास गर्ने शिक्षा प्रणालीविना परिवर्तन लम्बिँदैन। तेस्रो, सामाजिक संस्थाहरूको पुन:संरचना। भ्रष्टाचारमुक्त, पारदर्शी र नागरिकमुखी संस्थागत संस्कार निर्माण गरिएन भने कुनै पनि नीतिगत सुधार कागजमै सीमित रहन्छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>जेन-जीको आन्दोलनले देखाएको चेतना र साहसलाई दीर्घकालीन परिवर्तनमा रूपान्तरण गर्न सकियो भने नेपालले न्यायपूर्ण, समावेशी र समृद्ध भविष्यको यात्रा सुरु गर्न सक्छ। </strong></p>\n</blockquote>\n\n\n\n<p>सुधारको बाटो सरल हुँदैन। सत्ताधारी प्रतिरोध स्वाभाविक रूपमा उठ्छ, किनकि सुधारले केन्द्रित शक्ति विखण्डन गर्छ। निर्वाचन आयोग, अख्तियार, संसद्जस्ता निकायमा राजनीतिक प्रभाव र स्रोत अभावका कारण उत्पन्न हुने संस्थागत कमजोरीको सुधार अत्यावश्यक छ। जनचेतनाको सीमितताका कारण सुधारको जनदबाब कमजोर हुन सक्छ। राजनीतिक अस्थिरताले दीर्घकालीन कार्यक्रम बीचमै रोक्ने प्रवृत्ति देखिन सक्छ। भ्रष्टाचारको गहिरो जराले नीतिलाई व्यवहारमा पुग्न नदिने, बजेट र नियुक्तिमा अनियमितता जन्माउने समस्या कायमै रहन सक्छ। साथै, पहिचान र क्षेत्रीय तनावका कारण आउन सक्ने सामाजिक ध्रुवीकरणले साझा सुधार अजेन्डालाई कमजोर बनाउने चुनौती पनि उस्तै छ।</p>\n\n\n\n<p>संस्थागत परिवर्तन कार्यान्वयन योग्य सुधारबाटै सम्भव हुन्छ। त्यसका लागि दलभित्रको आन्तरिक लोकतन्त्र सुदृढ गर्न नेतृत्व चयन, नीतिनिर्माण र उम्मेदवारी प्रक्रियामा पारदर्शिता र प्रतिस्पर्धा अनिवार्य बनिनुपर्छ। निर्वाचन प्रणालीमा प्रतिनिधित्वको विविधता र जनमतको स्पष्टता बढाउन समानुपातिक व्यवस्थाको गुणस्तरीय सुधार र आवश्यक ठाउँमा ‘<em>रन–अफ चुनाव’</em> जस्ता विधि प्रयोग गर्न सकिन्छ। पारदर्शिता र जवाफदेहीका लागि सार्वजनिक पदाधिकारीको सम्पत्ति विवरण वार्षिक रूपमा अनलाइन उपलब्ध गराउने र सूचना अधिकार ऐनलाई प्रभावकारी कार्यान्वयन गर्ने व्यवस्था चाहिन्छ। राजनीतिक वित्तीय पारदर्शिताविना शुद्ध शासन सम्भव छैन- दलको आय–व्यय खुला लेखापरीक्षण, अज्ञात वा विदेशी स्रोतबाट चन्दा प्रतिबन्धजस्ता उपाय निर्णायक हुन्छन्। सांसदको कार्यसम्पादन मूल्यांकन (जस्तै: बैठकमा उपस्थिति, विधेयकमा भूमिका, निर्वाचन क्षेत्रसँगको सम्पर्क आदि)मा आधारित स्कोरकार्ड सार्वजनिक गर्दा प्रतिनिधिहरू जनउत्तरदायित्वतर्फ उन्मुख हुन्छन्। नीतिनिर्माणमा जनसहभागिता बढाउन विधेयक मसौदा खुला परामर्शमा राख्ने अभ्यास संस्थागत गर्नुपर्छ। र, स्थानीय सरकार सशक्तीकरणमार्फत शिक्षा, स्वास्थ्य र पूर्वाधारका प्रमुख निर्णय अधिकार, स्रोत र कार्यान्वयन क्षमतासहित स्थानीय तहमा केन्द्रित हुनुपर्छ।</p>\n\n\n\n<p>युवाको नेतृत्व सुनिश्चित गर्न अब केवल नीतिनिर्माण होइन, राजनीतिक इच्छाशक्ति, सामाजिक समर्थन र संस्थागत प्रतिबद्धता आवश्यक छ। जेन-जीको आन्दोलनले देखाएको चेतना र साहसलाई दीर्घकालीन परिवर्तनमा रूपान्तरण गर्न सकियो भने नेपालले न्यायपूर्ण, समावेशी र समृद्ध भविष्यको यात्रा सुरु गर्न सक्छ। अब नेतृत्वको परिभाषा बदल्नुपर्छ- अनुभवको नाममा पुरानोपन होइन, नवीन सोच, इमानदारी र जनउत्तरदायित्वको आधारमा नेतृत्व चयन गर्नुपर्छ। यही बाटोले मात्र नयाँ पुस्तालाई नेतृत्वमा ल्याउने र देशको राजनीतिक पुनर्जागरण सम्भव बनाउनेछ।</p>\n\n\n\n<p><em>&#8211; दाहाल काठमाडौँ विश्वविद्यालयमा कार्यरत सहप्राध्यापक हुन्। उनको अध्ययन र अनुसन्धानको विषय मिडिया अध्ययन, आईसीटी र समुदाय सञ्चार अध्ययन विधि हो।</em></p>",
  "content_text": "तीन दशकभन्दा बढी समयदेखि देश निरन्तर आन्दोलन, संघर्ष र संक्रमणको चक्रमा फसेको छ। २०४६ सालको जनआन्दोलनले बहुदलीय प्रजातन्त्रको ढोका खोल्यो। त्यसपछि एक दशक लामो सशस्त्र द्वन्द्वले राज्यको संरचना हल्लायो। २०६२/६३ को लोकतान्त्रिक आन्दोलनले गणतन्त्र स्थापना गर्‍यो। मधेस, जनजाति, महिला, दलितलगायत समुदायका आन्दोलनहरूले समावेशी राज्यको माग उठाए। तर, यति धेरै आन्दोलन र बलिदानपछि पनि आम नागरिकले अनुभूति गर्ने खालको न्यायपूर्ण, समावेशी र समृद्ध समाज निर्माण हुन सकेन। हरेक आन्दोलनले नयाँ पुस्तालाई आशा दिलायो, तर अन्ततः उनीहरू निराश भएर पुरानै संरचनामा समाहित हुन बाध्य भए। यही निराशाजनक चक्रको पछिल्लो र निकै शक्तिशाली अध्याय हो- जेन-जीको विद्रोह। यो आन्दोलनले राजनीतिक नेतृत्वको असफलता मात्र होइन, सामाजिक चेतनाको गहिरो संकट पनि उजागर गर्‍यो। सामूहिक चेतनाको संकट नेपालमा अधिकार प्राप्तिका लागि नागरिकले पटक पटक संघर्ष गरेका छन्। तर, प्राप्त अधिकारको संस्थागत विकास र संरक्षणमा हामी कमजोर देखिएका छौं। आन्दोलन सफल भए पनि त्यसको उपलब्धि टिकाउन सक्ने संरचना निर्माण गर्न नसक्नु हाम्रो राजनीतिक संस्कृतिको कमजोरी हो। सत्तामा पुगेपछि आन्दोलनका नायकहरू नै प्रतिगमनको वाहक बन्ने विडम्बनापूर्ण अवस्था देखिँदै आएको छ। विगतको यस्तो तीतो यथार्थले जेन-जीको विद्रोहबाट निम्तिएको सत्तापलटलाई पनि आशा र आशंकाको दोसाँधमा हेर्नुपर्ने बनाएको छ। यो आन्दोलनमा नयाँ पुस्ताको आकांक्षाको आक्रोशले पुरानो पुस्ताको असफलता र अक्षमतालाई धक्का दियो। तर, के यो विद्रोहले दिगो परिवर्तन ल्याउन सक्छ? कि फेरि अर्को निराशाको चक्रमा परिणत हुनेछ? उत्तर खोज्न हामीले गहिरो आत्मसमीक्षा गर्नुपर्छ। देश र समाजको यथार्थ एकातिर छ, राजनीतिक दलहरू भने अझै पुरानै चेतमा अड्किएका छन्। उनीहरू जनताको आवाज, असन्तुष्टि सुन्ने होइन, दबाउने रणनीतिमा विश्वास गर्छन्। परिवर्तित समय र आवाज बुझ्नै चाहँदैनन्। नवयुवा पुस्ताको विद्रोहले पुरानो सत्ताको संरचना हल्लाइसक्दा पनि आत्मालोचना गरेर सुध्रिने कदम चाल्नुसाटो दलहरूले यथास्थितिवादी चरित्र देखाइरहेका छन्, मानौँ कतै केही भएकै छैन! दशकौँदेखि पार्टी र राज्यसत्तामा उही अनुहारको ढलीमली र अव्यवस्था भोगिरहेको नयाँ पुस्ताले खोजेको नयाँपन र सुधार दिन दलका नेताहरूलाई फिटिक्कै जाँगर देखिएको छैन। प्रधानमन्त्रीको कुर्सीमा बसेका नेताहरूको व्यवहारले सत्ता-उन्मादको चरम रूप देखायो। उनीहरू आफूलाई अजिंगरको सवारी मालिक ठान्छन्। अर्थात्, सत्ताको बलमा जे पनि गर्न सक्ने भ्रम पाल्छन्। तर, उनीहरूले बुझ्न सकेका छैनन् कि त्यो अजिंगर अब घाइते मात्र होइन, खरानी भइसकेको छ। जेन-जीको आन्दोलन केवल भीडको गतिशीलता होइन; यो चेतनाको विस्फोट हो, जसले यथास्थितिवादको जरोमै प्रश्न उठाएको छ। यथास्थितिवादी दलहरू अझै पुरानै रणनीतिमा चुनाव जित्ने सपना देखिरहेका छन्। बदलिएको सामाजिक मनोविज्ञान उनीहरूले बुझ्न सकेका छैनन्। जनताको चेतना बदलिए पनि नेतृत्वको सोच उही छ- सत्तालोलुपता, भ्रष्टाचार र सामन्तवादी चरित्र। राजनीति सेवा होइन, सम्पत्ति आर्जनको साधन हो भन्ने सोचले शासन प्रणाली मात्र होइन, शिक्षा, स्वास्थ्य, न्याय प्रणाली, सञ्चारमाध्यम र नागरिक समाजलाई समेत संक्रमित बनाएको छ। विश्वविद्यालयहरूमा ज्ञान होइन, भागबन्डा हावी छ। गैरसरकारी क्षेत्रहरू पनि नाफा र पहुँचको खेलमा फसेका छन्। नयाँ पुस्ता, विशेषतः जेन-जी आफ्नो ऊर्जा, सिर्जनशीलता र वैश्विक सोच लिएर देश निर्माणमा योगदान दिन चाहन्थ्यो। तर उसलाई फेरि पनि आधारभूत अधिकारका लागि सडकमा उत्रन बाध्य बनाइयो। लोकतन्त्रका नाममा स्थापित व्यवस्थाले उसलाई न्याय दिन सकेन। यो अघिल्लो पुस्ताको वैचारिक र नैतिक दिवालियापनको प्रमाण हो। नयाँ पुस्ताले केवल विरोध गर्ने होइन, विकल्प पनि खोज्न थालेको छ। उसले पुरानो पुस्ताको असफलता औँल्याउँदै नयाँ सोच, नयाँ नेतृत्व र नयाँ प्रणालीको माग गरिरहेको छ। नेपालको राजनीतिक यात्राले पटक पटक आन्दोलन र उथलपुथल देख्यो, तर नतिजा प्रायः उही रह्यो। सत्ताको अनुहार फेरियो, संस्कार र संरचना भने उस्तै रहे। यही यथास्थितिवादको बन्द चक्रबाट निस्कन अब निकास खोज्नु अपरिहार्य छ। निकास केवल तत्कालीन असन्तुष्टिलाई शान्त पार्ने उपाय होइन; यो दीर्घकालीन, दिगो र न्यायपूर्ण व्यवस्थाको निर्माण हो- जहाँ अधिकार, समावेशिता र जवाफदेही संस्थागत रूपमा सुनिश्चित हुन्छ। त्यसैले आजको आवश्यकताअनुसारको रूपान्तरणले पुरानो योगदानको ब्याज खाएर बस्ने मानसिकता होइन, ऐनामा अनुहार हेरेर, माटो सुँघेर, यथार्थ बुझेर नयाँ बाटो कोर्ने साहस माग्छ। जेन -जीको हस्तक्षेप : चेतनाको विस्फोट जेन-जीको आन्दोलन केवल भीडको गतिशीलता होइन; यो चेतनाको विस्फोट हो, जसले यथास्थितिवादको जरोमै प्रश्न उठाएको छ। पुरानो पुस्ताको असफलतामा मात्र औँला उठाएन, नयाँ पुस्ताको नेतृत्व क्षमता र दायित्वबोधलाई पनि मुखरित गरेको छ। निराशाको बाक्लो हुस्सुबीच युवाहरूले आशाको राँको बालेका छन्। अब यो राँको निभ्न दिनु हुँदैन। युवासहित सबै पुस्ताको साझा प्रतिबद्धता र सहयात्राले मात्रै यो ऊर्जालाई संस्थागत सुधारमा रूपान्तरण गर्न सक्छ। जेन-जी आन्दोलनका दौरान प्रतिनिधिसभा भवनअगाडि युवाहरू। तस्बिर : बिक्रम राई/नेपालन्युज युवा सहभागिताको रूपान्तरणकारी शक्ति हामीमाझ उदाहरणीय छन्। जस्तो, युवाले लोकतन्त्रको गहिरो अर्थ बुझ्दै नागरिक अधिकार र कर्तव्यबीचको सम्बन्धलाई डिजिटल मिडिया, सामाजिक सञ्जाल र अन्तर्राष्ट्रिय अनुभवबाट समृद्ध बनाएका छन्। उनीहरू पुराना संरचनाको आलोचना मात्र गर्दैनन्; व्यवहार्य विकल्प प्रस्ताव गर्ने क्षमतासमेत विकास गर्दै छन्। डिजिटल अभियान, नीतिगत बहस, खुला सार्वजनिक संवादजस्ता माध्यमले राजनीतिक प्रक्रियामा नयाँ पारदर्शिता र पहुँच सिर्जना भएको छ। बजेट निगरानी, विधेयक विश्लेषण र तथ्य–जाँचमा युवाको सक्रियताले नीतिनिर्मातामाथि ज्ञान–आधारित दबाब बढाएको छ। त्यसै गरी स्थानीय तहमा स्वतन्त्र वा समूहगत उम्मेदवारी, दलभित्रको सुधार अभियान र आन्तरिक लोकतन्त्रको मागमार्फत युवाले प्रतिनिधित्वको पुरानो ढाँचालाई चुनौती दिएका छन्। सडक प्रदर्शनदेखि ह्यासट्याग अभियान, सूचनाको हकको प्रयोग, तथ्य–जाँच र अनुसन्धानात्मक सामग्रीमार्फत युवाले सार्वजनिक निकायहरूलाई जवाफदेह बनाउने दबाब निरन्तर दिँदै आएका छन्। नेपालले धेरै आन्दोलन देखिइसक्यो; अब आवश्यक छ संस्थागत परिवर्तनको दीर्घ यात्रा। व्यवस्था मात्र होइन, सोच, मूल्य र संस्कृतिको रूपान्तरणविना नयाँ बिहानी सम्भव हुँदैन। जेन-जीको विद्रोहले हामीलाई फेरि सम्झाएको छ– ‘भोलि नयाँ समय उदाउन सक्छ, आज हामीले इमानदार प्रयास गर्‍यौँ भने।’ त्यसका लागि पुरानो पुस्ताले आत्मालोचना गर्दै नयाँ पुस्ताका लागि मार्गप्रशस्त गर्नुपर्छ, र नयाँ पुस्ताले ऊर्जालाई स्थायित्वमा रूपान्तरण गर्ने धैर्य, अनुशासन र नीति–कौशल प्रदर्शन गर्नुपर्छ। आशा, संघर्ष र इमानदार प्रयत्नको समष्टिगत बलबाट मात्र हामी न्यायपूर्ण, समावेशी र समृद्ध नेपालको आधारशिला खडा गर्न सक्छौँ। मुलुकको राजनीतिक सुधारको भविष्य युवाको सक्रियता, सशक्तीकरण र नेतृत्व क्षमतामा निर्भर छ। जेन-जीको आन्दोलनले यो सम्भावना उजागर गरिसकेको छ। अब राज्य, राजनीतिक दल, नागरिक समाज र शिक्षण संस्थाहरूले युवालाई केवल प्रेरणा होइन, सहभागी र निर्णयकर्ता बनाउने वातावरण सिर्जना गर्नुपर्छ। नीतिनिर्माणमा युवाको औपचारिक-अनौपचारिक सहभागिताले विधेयकको समीक्षा, सुझाव संकलन र सरोकारवालासँगको संवादलाई गुणस्तरीय बनाउन सक्छ। शिक्षा क्षेत्रमा पाठ्यक्रम विकासमा युवाको प्रत्यक्ष संलग्नता र नागरिक/राजनीतिक शिक्षा प्रवर्द्धनले दीर्घकालीन लोकतान्त्रिक संस्कार बसाल्छ। प्रशासनिक पारदर्शितामा युवाको डेटा विश्लेषण, बजेट ट्र्याकिङ र सार्वजनिक रिपोर्टिङ क्षमताले भ्रष्टाचार नियन्त्रणमा ठोस योगदान दिन्छ। स्थानीय सरकारमा योजना तर्जुमा, अनुगमन र सामाजिक लेखापरीक्षणमा युवाको संगठित सहभागिताले सेवा वितरणमा सुधार गर्छ। मिडिया र सूचनामा स्वतन्त्र पत्रकारिता, डिजिटल साक्षरता र तथ्य–जाँचका अभियानहरूले युवामैत्री र सत्य–केन्द्रित सार्वजनिक संवाद निर्माणमा टेवा पुर्‍याउँछन्। पुरानो पुस्ताको प्रभुत्व राजनीतिक दलहरूमा अझै बलियो छ, जसले नेतृत्व पुस्ता परिवर्तनको प्रतिरोध गर्छ। संरचनागत रूपमा, दलहरूमा पुराना नेताहरूको वर्चस्व र उमेर/अनुभवको आधारमा हुने भेदभावले युवाको उदय रोकिएको हो। आर्थिक, प्राविधिक र संस्थागत स्रोतको अभाव त्यसमा पनि विशेषतः ग्रामीण युवाका लागि पहुँचको दुरी अझै ठूलो छ। ‘युवा अपरिपक्व’ भन्ने सामाजिक पूर्वधारणाका साथै महिला, दलित र आदिवासी युवाको आवाज नसुनिँदा समावेशी सहभागितामा बाधा पुगेको छ। यसरी हेर्दा आन्दोलनको तात्कालिक र दीर्घकालीन सुधार प्रक्रियाबीच असन्तुलन हुँदा निरन्तरताको चुनौती देखा पर्छ। संस्थागत ढाँचामा रूपान्तरण भएन भने आन्दोलनले उत्कर्षमा पुर्‍याएको परिवर्तनको ऊर्जा क्रमशः क्षय हुन सक्छ। आन्दोलनबाट संस्थागत रूपान्तरणतर्फ नेपालको राजनीतिक परिदृश्यमा युवाको नेतृत्व अब विकल्प होइन, अपरिहार्य आवश्यकता बनिसकेको छ। विगतका आन्दोलनले व्यवस्था त परिवर्तन गरे, तर नेतृत्वको पुस्ता परिवर्तन गर्न सकेनन्। जेन-जीको आन्दोलनको ऊर्जालाई संरचनागत परिवर्तनमा रूपान्तरण गर्न सक्नुपर्छ। युवालाई नेतृत्वमा ल्याउन राजनीतिक दलभित्र आन्तरिक लोकतन्त्रको अभ्यास अनिवार्य छ, जहाँ नीतिनिर्माण, उम्मेदवारी चयन र निर्णय प्रक्रियामा युवाको प्रतिनिधित्व सुनिश्चित गरियोस्। दलहरूले युवाका लागि कोटा प्रणाली लागू गर्नुपर्छ, र युवा संगठनहरूलाई केवल प्रचारको औजार होइन, नीति-बहसको थलो बनाउनु आवश्यक छ। साथै, नेतृत्व विकासका कार्यक्रम सञ्चालन गरेर युवालाई सार्वजनिक प्रशासन, नीति विश्लेषण, संवाद कलाजस्ता विषयमा तालीम दिनुपर्छ। विश्वविद्यालय र नागरिक समाजसँग सहकार्य गरेर ‘युवा नेतृत्व एकेडेमी’ जस्ता बहुउपयोगी संस्था स्थापना गर्न सकिन्छ। निर्वाचनमा युवाको पहुँच बढाउन चुनावी खर्च घटाउने, प्रचारमा सहुलियत दिने र नामांकन शुल्कमा छुट दिनेजस्ता उपाय अपनाउन सकिन्छ। शिक्षा प्रणालीमा राजनीतिक चेतना समावेश गरेर विद्यालय र विश्वविद्यालयमा नागरिक शिक्षा, बहस, नमुना संसद्जस्ता कार्यक्रम सञ्चालन गर्नुपर्छ। डिजिटल प्लाटफर्ममार्फत युवाले आफ्ना विचार, नीति सिफारिश र नेतृत्व क्षमताको प्रदर्शन गर्नसक्ने थलो बनाउन पनि अत्यन्त महत्त्वपूर्ण छ। राज्य वा दलहरूले ‘ओपन पोलिसी पोर्टल’ सञ्चालन गरेर युवाको सुझाव संकलन गर्नसक्ने वातावरण बनाइनुपर्छ। तर, यी सुधार कार्यान्वयनमा अनेकौँ चुनौती छन्। पुरानो पुस्ताको प्रभुत्व राजनीतिक दलहरूमा अझै बलियो छ, जसले नेतृत्व पुस्ता परिवर्तनको प्रतिरोध गर्छ। संसाधनको अभावका कारण युवा उम्मेदवारहरूलाई चुनाव लड्न कठिन बनाउँछ र नेतृत्व विकासका कार्यक्रम दीर्घकालीन सोचविना सञ्चालन गरिन्छ। सामाजिक पूर्वाग्रह, जस्तै- ‘अनुभव नभएको’ भन्ने धारणाले योग्य युवालाई अवसरबाट वञ्चित गर्छ। निर्वाचन आयोग वा स्थानीय सरकारहरूमा युवामैत्री नीति कार्यान्वयन गर्ने क्षमता कमजोर छ। राजनीतिक अस्थिरता र सुधारको निरन्तरता कायम राख्न नसक्ने अवस्था पनि चुनौतीपूर्ण छ। दिगो निकासको खोजी दिगो निकासको पहिलो सर्त हो- राजनीतिक नेतृत्वको पूर्ण पुनरावलोकन। पहिलो, केवल पुराना अनुहार बदल्नु पर्याप्त छैन; मूल्य–आधारित, सार्वजनिक हितप्रति कटिबद्ध र परिणाममुखी सोचसँगै नयाँ पुस्ता र विविध समुदायबाट उदाएको नेतृत्व आवश्यक छ। दोस्रो, शिक्षा र चेतनाको पुनर्निर्माण। युवालाई देशभित्रै अवसर दिने, आलोचनात्मक सोच, सार्वजनिक नीति बुझ्ने क्षमता र नैतिक नेतृत्व विकास गर्ने शिक्षा प्रणालीविना परिवर्तन लम्बिँदैन। तेस्रो, सामाजिक संस्थाहरूको पुन:संरचना। भ्रष्टाचारमुक्त, पारदर्शी र नागरिकमुखी संस्थागत संस्कार निर्माण गरिएन भने कुनै पनि नीतिगत सुधार कागजमै सीमित रहन्छ। जेन-जीको आन्दोलनले देखाएको चेतना र साहसलाई दीर्घकालीन परिवर्तनमा रूपान्तरण गर्न सकियो भने नेपालले न्यायपूर्ण, समावेशी र समृद्ध भविष्यको यात्रा सुरु गर्न सक्छ। सुधारको बाटो सरल हुँदैन। सत्ताधारी प्रतिरोध स्वाभाविक रूपमा उठ्छ, किनकि सुधारले केन्द्रित शक्ति विखण्डन गर्छ। निर्वाचन आयोग, अख्तियार, संसद्जस्ता निकायमा राजनीतिक प्रभाव र स्रोत अभावका कारण उत्पन्न हुने संस्थागत कमजोरीको सुधार अत्यावश्यक छ। जनचेतनाको सीमितताका कारण सुधारको जनदबाब कमजोर हुन सक्छ। राजनीतिक अस्थिरताले दीर्घकालीन कार्यक्रम बीचमै रोक्ने प्रवृत्ति देखिन सक्छ। भ्रष्टाचारको गहिरो जराले नीतिलाई व्यवहारमा पुग्न नदिने, बजेट र नियुक्तिमा अनियमितता जन्माउने समस्या कायमै रहन सक्छ। साथै, पहिचान र क्षेत्रीय तनावका कारण आउन सक्ने सामाजिक ध्रुवीकरणले साझा सुधार अजेन्डालाई कमजोर बनाउने चुनौती पनि उस्तै छ। संस्थागत परिवर्तन कार्यान्वयन योग्य सुधारबाटै सम्भव हुन्छ। त्यसका लागि दलभित्रको आन्तरिक लोकतन्त्र सुदृढ गर्न नेतृत्व चयन, नीतिनिर्माण र उम्मेदवारी प्रक्रियामा पारदर्शिता र प्रतिस्पर्धा अनिवार्य बनिनुपर्छ। निर्वाचन प्रणालीमा प्रतिनिधित्वको विविधता र जनमतको स्पष्टता बढाउन समानुपातिक व्यवस्थाको गुणस्तरीय सुधार र आवश्यक ठाउँमा ‘ रन–अफ चुनाव’ जस्ता विधि प्रयोग गर्न सकिन्छ। पारदर्शिता र जवाफदेहीका लागि सार्वजनिक पदाधिकारीको सम्पत्ति विवरण वार्षिक रूपमा अनलाइन उपलब्ध गराउने र सूचना अधिकार ऐनलाई प्रभावकारी कार्यान्वयन गर्ने व्यवस्था चाहिन्छ। राजनीतिक वित्तीय पारदर्शिताविना शुद्ध शासन सम्भव छैन- दलको आय–व्यय खुला लेखापरीक्षण, अज्ञात वा विदेशी स्रोतबाट चन्दा प्रतिबन्धजस्ता उपाय निर्णायक हुन्छन्। सांसदको कार्यसम्पादन मूल्यांकन (जस्तै: बैठकमा उपस्थिति, विधेयकमा भूमिका, निर्वाचन क्षेत्रसँगको सम्पर्क आदि)मा आधारित स्कोरकार्ड सार्वजनिक गर्दा प्रतिनिधिहरू जनउत्तरदायित्वतर्फ उन्मुख हुन्छन्। नीतिनिर्माणमा जनसहभागिता बढाउन विधेयक मसौदा खुला परामर्शमा राख्ने अभ्यास संस्थागत गर्नुपर्छ। र, स्थानीय सरकार सशक्तीकरणमार्फत शिक्षा, स्वास्थ्य र पूर्वाधारका प्रमुख निर्णय अधिकार, स्रोत र कार्यान्वयन क्षमतासहित स्थानीय तहमा केन्द्रित हुनुपर्छ। युवाको नेतृत्व सुनिश्चित गर्न अब केवल नीतिनिर्माण होइन, राजनीतिक इच्छाशक्ति, सामाजिक समर्थन र संस्थागत प्रतिबद्धता आवश्यक छ। जेन-जीको आन्दोलनले देखाएको चेतना र साहसलाई दीर्घकालीन परिवर्तनमा रूपान्तरण गर्न सकियो भने नेपालले न्यायपूर्ण, समावेशी र समृद्ध भविष्यको यात्रा सुरु गर्न सक्छ। अब नेतृत्वको परिभाषा बदल्नुपर्छ- अनुभवको नाममा पुरानोपन होइन, नवीन सोच, इमानदारी र जनउत्तरदायित्वको आधारमा नेतृत्व चयन गर्नुपर्छ। यही बाटोले मात्र नयाँ पुस्तालाई नेतृत्वमा ल्याउने र देशको राजनीतिक पुनर्जागरण सम्भव बनाउनेछ। – दाहाल काठमाडौँ विश्वविद्यालयमा कार्यरत सहप्राध्यापक हुन्। उनको अध्ययन र अनुसन्धानको विषय मिडिया अध्ययन, आईसीटी र समुदाय सञ्चार अध्ययन विधि हो।",
  "fetched_at": "2025-09-18T12:46:02.055673Z",
  "id": "9d748e7cb9192aa67da6fcbfb8ba4373bcbef63a4c42ec88ae22f8cf01028bfc",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WakeUpNepal_GenZRevolution-768x402.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T12:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "तीन दशकभन्दा बढी समयदेखि देश निरन्तर आन्दोलन, संघर्ष र संक्रमणको चक्रमा फसेको छ। २०४६ सालको जनआन्दोलनले बहुदलीय प्रजातन्त्रको ढोका खोल्यो। त्यसपछि एक दशक लामो सशस्त्र द्वन्द्वले राज्यको संरचना हल्लायो। २०६२/६३ को लोकतान्त्रिक आन्दोलनले गणतन्त्र स्थापना गर्‍यो। मधेस, जनजाति, महिला, दलितलगायत समुदायका आन्दोलनहरूले समावेशी राज्यको माग उठाए। तर, यति धेरै आन्दोलन र बलिदानपछि पनि आम नागरिकले [&#8230;]",
  "tags": null,
  "title": "अस्वीकार्य पुरानो पुस्ताको प्रभुत्व",
  "url": "https://nepalnews.com/2025/09/18/unacceptable-dominance-of-the-older-generation/",
  "version": 1
}