{
  "byline": "नेपाल न्युज",
  "canonical_hash": "c89a3226034e39854f4fdadd724d48402be06385b0f52ef4887a6ef49ad9b1d4",
  "content_html": "<p><strong>काठमाडौँ।</strong> हाल मनसुनको न्यून चापीय रेखा पश्चिममा सरदर स्थानभन्दा दक्षिणमा तथा पूर्वमा सरदर स्थानको आसपास अवस्थित रहेको छ।</p>\n\n\n\n<p>आज दिउँसो कोशी, मधेश, बागमती र गण्डकी प्रदेशलगायत देशका बाँकी पहाडी भू–भागमा साधारणतया बदली रही बाँकी तराई भू–भागमा आंशिक बदली रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ।</p>\n\n\n\n<p> कोशी र बागमती प्रदेशका केही स्थानहरूमा, मधेश र गण्डकी प्रदेशका थोरै स्थानहरूमा तथा देशको बाँकी भू–भागका एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको छ।</p>\n\n\n\n<p>आज राति कोशी, मधेश, बागमती र गण्डकी प्रदेशमा साधारणतया बदली रही बाँकी भू–भागमा आंशिक बदली रहने महाशाखाले जनाएको छ। कोशी, मधेश, बागमती र गण्डकी प्रदेशका थोरै स्थानहरूमा तथा बाँकी पहाडी भू–भागका एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको छ।</p>",
  "content_text": "काठमाडौँ। हाल मनसुनको न्यून चापीय रेखा पश्चिममा सरदर स्थानभन्दा दक्षिणमा तथा पूर्वमा सरदर स्थानको आसपास अवस्थित रहेको छ। आज दिउँसो कोशी, मधेश, बागमती र गण्डकी प्रदेशलगायत देशका बाँकी पहाडी भू–भागमा साधारणतया बदली रही बाँकी तराई भू–भागमा आंशिक बदली रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ। कोशी र बागमती प्रदेशका केही स्थानहरूमा, मधेश र गण्डकी प्रदेशका थोरै स्थानहरूमा तथा देशको बाँकी भू–भागका एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। आज राति कोशी, मधेश, बागमती र गण्डकी प्रदेशमा साधारणतया बदली रही बाँकी भू–भागमा आंशिक बदली रहने महाशाखाले जनाएको छ। कोशी, मधेश, बागमती र गण्डकी प्रदेशका थोरै स्थानहरूमा तथा बाँकी पहाडी भू–भागका एक–दुई स्थानमा मध्यम वर्षाको सम्भावना रहेको छ।",
  "fetched_at": "2025-09-20T01:41:13.374068Z",
  "id": "9da53f71ec5e398749ce573596bc8ab1238cf985c06b1fe1937684cff91db245",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T00:53:37Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। हाल मनसुनको न्यून चापीय रेखा पश्चिममा सरदर स्थानभन्दा दक्षिणमा तथा पूर्वमा सरदर स्थानको आसपास अवस्थित रहेको छ। आज दिउँसो कोशी, मधेश, बागमती र गण्डकी प्रदेशलगायत देशका बाँकी पहाडी भू–भागमा साधारणतया बदली रही बाँकी तराई भू–भागमा आंशिक बदली रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ। कोशी र बागमती प्रदेशका केही स्थानहरूमा, मधेश र गण्डकी प्रदेशका थोरै [&#8230;]",
  "tags": null,
  "title": "आज यी चार प्रदेशमा मध्यम वर्षाको सम्भावना",
  "url": "https://nepalnews.com/2025/09/20/moderate-rain-likely-in-these-four-provinces-today/",
  "version": 1
}