{
  "byline": "देश सञ्चार",
  "canonical_hash": "31324fa3ca4ff4e42bce688feb0ddc8b2410aaa0ec6b038fad0fdfd7c7c046b5",
  "content_html": "<p>अर्थमन्त्री रामेश्वर खनालले पुँजीबजारका समस्या पहिचान गरी सुधारका सुझाव दिने उद्देश्यले चार सदस्यीय कार्यदल गठन गरेका छन्।</p>\n<p>कार्यदलमा धितोपत्र बोर्डका कामु कार्यकारी निर्देशक रुपेश केसी सयोजक छन् भने नेपाल राष्ट्रबैंकका निर्देशक शरण अधिकारी,नेपाल स्टक एक्सचेञ्जका कामु कार्यकारी निर्देशक निरञ्जन फूयाँल सदस्य छन्। त्यस्तै, कार्यदलको सदस्य सचिवमा अर्थमन्त्रालयका उपसचिव शरद निरौला छन्।</p>\n<p>पुँजी बजारमा विकसित विसंगति तथा समस्याको अध्ययन गरी तत्काल आम लगानीकर्ताको मनोबल वृद्धिका लागि चाल्नुपर्ने प्रणालीगत तथा प्रक्रियागत सुधारका लागि सुझाव र ठोस कार्यान्वयन कार्ययोजना निर्माण गर्न कार्यदल गठन गरिएको हो। कार्यदलले पाँच दिनभित्र  कार्ययोजना प्रस्तुत गर्नेछ।</p>\n<div class=\"content-mid-advertisement\">कार्यदलले प्रस्तुत गर्ने योजनामा बजार नियमन,लगानीकर्ता संरक्षण, प्रविधि सुधार तथा वित्तीय जानकारीको पारदर्शिता सुनिश्चित गर्ने उपायहरू समेटिने बताइएको छ।</div>",
  "content_text": "अर्थमन्त्री रामेश्वर खनालले पुँजीबजारका समस्या पहिचान गरी सुधारका सुझाव दिने उद्देश्यले चार सदस्यीय कार्यदल गठन गरेका छन्। कार्यदलमा धितोपत्र बोर्डका कामु कार्यकारी निर्देशक रुपेश केसी सयोजक छन् भने नेपाल राष्ट्रबैंकका निर्देशक शरण अधिकारी,नेपाल स्टक एक्सचेञ्जका कामु कार्यकारी निर्देशक निरञ्जन फूयाँल सदस्य छन्। त्यस्तै, कार्यदलको सदस्य सचिवमा अर्थमन्त्रालयका उपसचिव शरद निरौला छन्। पुँजी बजारमा विकसित विसंगति तथा समस्याको अध्ययन गरी तत्काल आम लगानीकर्ताको मनोबल वृद्धिका लागि चाल्नुपर्ने प्रणालीगत तथा प्रक्रियागत सुधारका लागि सुझाव र ठोस कार्यान्वयन कार्ययोजना निर्माण गर्न कार्यदल गठन गरिएको हो। कार्यदलले पाँच दिनभित्र कार्ययोजना प्रस्तुत गर्नेछ। कार्यदलले प्रस्तुत गर्ने योजनामा बजार नियमन,लगानीकर्ता संरक्षण, प्रविधि सुधार तथा वित्तीय जानकारीको पारदर्शिता सुनिश्चित गर्ने उपायहरू समेटिने बताइएको छ।",
  "fetched_at": "2025-09-19T08:29:36.740859Z",
  "id": "9dcf507a3c014b85ac74bea36341487448c89f372dbc8434c40e7e1c799a2fd0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T08:09:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "अर्थमन्त्री रामेश्वर खनालले पुँजीबजारका समस्या पहिचान गरी सुधारका सुझाव दिने...",
  "tags": null,
  "title": "पुँजीबजारका समस्याबारे सुझाव दिन अर्थमन्त्री खनालले बनाए कार्यदल",
  "url": "https://deshsanchar.com/2025/09/19/1095914/",
  "version": 1
}