{
  "byline": "नागरिक",
  "canonical_hash": "dd7e8a2531d5f5c6e18392fbe09aef61eaaef2148413e7f9c4163753861a8706",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758431141_Hetauda%20Udyog.jpg\" /></p><p>मकवानपुरको हेटौँडा औद्योगिक क्षेत्रमा पछिल्लो समय उद्योग थपिने क्रम बढ्दै गएको छ। यसै क्रममा औद्योगिक क्षेत्रभित्र थप दुई उद्योग सञ्चालनको तयारीमा छन्।  </p><p>हिमालय एसीपी बोर्ड्स प्रालि (एल्मुनियम बोर्ड बनाउने) र टीका इन्डष्ट्रिज प्रालि (चकलेट उद्योग) केही दिनभित्रै उत्पादन गर्ने औद्योगिक क्षेत्र व्यवस्थापन कार्यालयका सूचना अधिकारी रमेशराज नेपालले जानकारी दिए। लामो समयदेखि बन्द रहेका दुई उद्योगको सम्झौता रद्द गरी सोही स्थानमा यी दुई उद्योग सञ्चालनका लागि सम्झौता गरिएको सूचना अधिकारी नेपालले बताए। ‘सम्झौता भएलगत्तै उद्योग सञ्चालनको तयारीमा सञ्चालकहरू जुटेका छन्,’ उनले भने, ‘एक दुई साताभित्रै यी उद्योग सञ्चालनमा आउँछ।’  </p><p>यसअघि गत वैशाखदेखि लक्की पोलि इन्डष्ट्रिजले प्लाष्टिकका सामान उत्पादन र टोटल प्याकेजिङ प्रालिले प्लाष्टिकको बोरा उत्पादन गर्ने उद्योग सञ्चालनमा आएको थियो। गत २०८१ माघदेखि थ्रिस्टार ग्रुपले रंगीन तथा सादा कर्कटपाता र बाबा मेनिफ्याक्चर प्रालिले टिनका साना बाकस उत्पादन गर्ने उद्योगसमेत सञ्चालनमा आएको थियो।  </p><p>उनका अनुसार औद्योगिक क्षेत्रमा हाल विभिन्न प्रकारका १३ उद्योग सञ्चालनका लागि निर्माणाधीन अवस्थामा छन्। निर्माणाधीन अवस्थामा रहेकामध्ये धेरैजसो उद्योग निर्माणको अन्तिम चरणमा रहेको उनको भनाइ छ। यस्तै लामो समयदेखि बन्द रहेको सुप्रिम मेटल उद्योगले पनि फलामको काटी उत्पादन सुरु गरेको सूचना अधिकारी नेपालले बताए।  </p><p>विभिन्न कारणले बन्द रहेका अन्य पाँच उद्योग सञ्चालनका लागि सञ्चालकसँग सम्पर्क समन्वय भइरहेको उनले बताए। उनका अनुसार बन्द रहेकामध्ये डाइनेष्टी डिष्टलरी, ग्रिन गोल्ड इन्टरनेसनल प्रालि, साउथ एसियन पोलिपाइप प्रालि र बानियाँ मल्टि प्राडक्ट प्रालि पुन: सञ्चालनको तयारी भइरहेको सञ्चालकबाट जानकारी प्राप्त भएको छ।  </p><p>अमेरिका सरकारको आर्थिक सहयोगमा २०२० साल मंसिर २० गते स्थापना भएको सो औद्योगिक क्षेत्रभित्र हाल एक सय ४६ उद्योग तथा प्रतिष्ठानले जग्गा भाडामा लिएर व्यवसाय सञ्चालन गरिरहेका छन्। कुल तीन हजार २२८ रोपनी क्षेत्रमा फैलिएको सो औद्योगिक क्षेत्रभित्र अहिले खाद्य उद्योग, युनाइटेड ब्रुअरी (पेय पदार्थ), गोर्खा ब्रुअरी कम्पनी, एसियन पेन्ट्स, पशु आहारा दाना उद्योग, कार्टुन उद्योग प्रमुख उद्योगका रूपमा सञ्चालनमा छन्।  </p><p>यस्तै औद्योगिक क्षेत्र परिसरमा सरकारको स्वामित्वमा रहेको हेटौँडा दुग्ध वितरण आयोजना, प्रदेश खाद्य तथा गुण नियन्त्रण कार्यालय, प्रदेश बीउबिजन कम्पनी, प्रदेश माटो परीक्षण कार्यालय, इलाका प्रहरी कार्यालय र नेपाल बैंक लिमिटेड हेटौँडा शाखालगायतका कम्पनी सञ्चालनमा रहँदै आएको सूचना अधिकारी नेपालले बताए।  </p><p>कुल जग्गा क्षेत्रफलमध्ये हाल भाडामा दिएको दुई हजार १७८ रोपनी, खाली जमिन २६.५२ रोपनी र युटिलिटी सेवाले ओगटेको सडक सञ्जाल, विद्युतीकरण, ढल निकासलगायत संरचना निर्माण क्षेत्रफल पाँच सय ९७ रोपनी छ। रासस</p>",
  "content_text": "मकवानपुरको हेटौँडा औद्योगिक क्षेत्रमा पछिल्लो समय उद्योग थपिने क्रम बढ्दै गएको छ। यसै क्रममा औद्योगिक क्षेत्रभित्र थप दुई उद्योग सञ्चालनको तयारीमा छन्। हिमालय एसीपी बोर्ड्स प्रालि (एल्मुनियम बोर्ड बनाउने) र टीका इन्डष्ट्रिज प्रालि (चकलेट उद्योग) केही दिनभित्रै उत्पादन गर्ने औद्योगिक क्षेत्र व्यवस्थापन कार्यालयका सूचना अधिकारी रमेशराज नेपालले जानकारी दिए। लामो समयदेखि बन्द रहेका दुई उद्योगको सम्झौता रद्द गरी सोही स्थानमा यी दुई उद्योग सञ्चालनका लागि सम्झौता गरिएको सूचना अधिकारी नेपालले बताए। ‘सम्झौता भएलगत्तै उद्योग सञ्चालनको तयारीमा सञ्चालकहरू जुटेका छन्,’ उनले भने, ‘एक दुई साताभित्रै यी उद्योग सञ्चालनमा आउँछ।’ यसअघि गत वैशाखदेखि लक्की पोलि इन्डष्ट्रिजले प्लाष्टिकका सामान उत्पादन र टोटल प्याकेजिङ प्रालिले प्लाष्टिकको बोरा उत्पादन गर्ने उद्योग सञ्चालनमा आएको थियो। गत २०८१ माघदेखि थ्रिस्टार ग्रुपले रंगीन तथा सादा कर्कटपाता र बाबा मेनिफ्याक्चर प्रालिले टिनका साना बाकस उत्पादन गर्ने उद्योगसमेत सञ्चालनमा आएको थियो। उनका अनुसार औद्योगिक क्षेत्रमा हाल विभिन्न प्रकारका १३ उद्योग सञ्चालनका लागि निर्माणाधीन अवस्थामा छन्। निर्माणाधीन अवस्थामा रहेकामध्ये धेरैजसो उद्योग निर्माणको अन्तिम चरणमा रहेको उनको भनाइ छ। यस्तै लामो समयदेखि बन्द रहेको सुप्रिम मेटल उद्योगले पनि फलामको काटी उत्पादन सुरु गरेको सूचना अधिकारी नेपालले बताए। विभिन्न कारणले बन्द रहेका अन्य पाँच उद्योग सञ्चालनका लागि सञ्चालकसँग सम्पर्क समन्वय भइरहेको उनले बताए। उनका अनुसार बन्द रहेकामध्ये डाइनेष्टी डिष्टलरी, ग्रिन गोल्ड इन्टरनेसनल प्रालि, साउथ एसियन पोलिपाइप प्रालि र बानियाँ मल्टि प्राडक्ट प्रालि पुन: सञ्चालनको तयारी भइरहेको सञ्चालकबाट जानकारी प्राप्त भएको छ। अमेरिका सरकारको आर्थिक सहयोगमा २०२० साल मंसिर २० गते स्थापना भएको सो औद्योगिक क्षेत्रभित्र हाल एक सय ४६ उद्योग तथा प्रतिष्ठानले जग्गा भाडामा लिएर व्यवसाय सञ्चालन गरिरहेका छन्। कुल तीन हजार २२८ रोपनी क्षेत्रमा फैलिएको सो औद्योगिक क्षेत्रभित्र अहिले खाद्य उद्योग, युनाइटेड ब्रुअरी (पेय पदार्थ), गोर्खा ब्रुअरी कम्पनी, एसियन पेन्ट्स, पशु आहारा दाना उद्योग, कार्टुन उद्योग प्रमुख उद्योगका रूपमा सञ्चालनमा छन्। यस्तै औद्योगिक क्षेत्र परिसरमा सरकारको स्वामित्वमा रहेको हेटौँडा दुग्ध वितरण आयोजना, प्रदेश खाद्य तथा गुण नियन्त्रण कार्यालय, प्रदेश बीउबिजन कम्पनी, प्रदेश माटो परीक्षण कार्यालय, इलाका प्रहरी कार्यालय र नेपाल बैंक लिमिटेड हेटौँडा शाखालगायतका कम्पनी सञ्चालनमा रहँदै आएको सूचना अधिकारी नेपालले बताए। कुल जग्गा क्षेत्रफलमध्ये हाल भाडामा दिएको दुई हजार १७८ रोपनी, खाली जमिन २६.५२ रोपनी र युटिलिटी सेवाले ओगटेको सडक सञ्जाल, विद्युतीकरण, ढल निकासलगायत संरचना निर्माण क्षेत्रफल पाँच सय ९७ रोपनी छ। रासस",
  "fetched_at": "2025-09-21T05:20:33.532440Z",
  "id": "9dd304feb0120d5f1f55537bb441a5939cfd2a50d1234f4d35af936002b17ba6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758431141_Hetauda%20Udyog.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:05:50Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यसअघि गत वैशाखदेखि लक्की पोलि इन्डष्ट्रिजले प्लाष्टिकका सामान उत्पादन र टोटल प्याकेजिङ प्रालिले प्लाष्टिकको बोरा उत्पादन गर्ने उद्योग सञ्चालनमा आएको थियो।...",
  "tags": null,
  "title": "हेटौँडा औद्योगिक क्षेत्रमा नयाँ उद्योग थपिँदै, बन्द उद्योग पुन: सञ्चालनको तयारी",
  "url": "https://nagariknews.nagariknetwork.com/economy/new-industries-are-being-added-to-hetauda-industrial-area-preparations-are-being-made-to-reopen-closed-industries-58-48.html",
  "version": 1
}