{
  "byline": "नागरिक",
  "canonical_hash": "e3fe0be51aaf6a32651066b292c493d70d9a682a33c49c862167e51a53d72ab2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758454620_sab.jpg\" /></p><p>जेन-जी प्रदर्शनका क्रममा औद्योगिक तथा व्यापारिक प्रतिष्ठानमा भएको क्षतिप्रति निजी क्षेत्रले गहिरो दुःख व्यक्त गर्दै हार नमान्ने प्रतिबद्धता जनाएको छ।</p><p>प्रधानमन्त्री सुशीला कार्कीसँग आज भएको छलफलका क्रममा निजी क्षेत्रका प्रतिनिधिहरुले आफूहरू थप सबल भएर अघि बढ्ने विश्वास व्यक्त गरेका छन्।</p><p>नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले तोडफोड र आगजनीका कारण निजी क्षेत्रले ठूलो धक्का खेपेको सुनाए।</p><p>‘प्रारम्भिक अनुमानअनुसार ८० अर्बदेखि एक खर्बसम्मको क्षति भएको छ। यद्यपि हामी निराश भएर बस्दैनौँ, फेरि उठ्छौँ’, अध्यक्ष ढकालले भने। विसं २०४६ यता कुनै पनि सरकारले निजी क्षेत्रको वास्तविक आवश्यकता र पीडा बुझ्न नसकेको उनले टिप्पणी गरे।</p><p>‘राजनीतिक दल र सर्वसाधारणले हेर्ने दृष्टिकोण अझै पनि सुधारिएको छैन। हामीलाई केवल नाफा कमाउने प्रवृत्तिका रूपमा होइन, रोजगारी सिर्जना गर्ने, उत्पादन बढाउने र अर्थतन्त्रलाई सबल बनाउने क्षेत्रका रूपमा बुझ्नुपर्छ’, अध्यक्ष ढकालले भने।</p><p>उनका अनुसार हरेक आन्दोलनमा व्यावसायिक प्रतिष्ठानलाई लक्षित गरी तोडफोड र आगजनी हुने गरेको छ। यसपटकको आन्दोलनका क्रममा जेनजी अभियानसँग जोडिएका व्यक्तिहरु नभई अरुले लुटपाट र आगजनी गरेको हुनसक्ने उनले आशङ्का व्यक्त गरे।</p><p>‘यो केबल आन्दोलनकै प्रभाव होइन, नियतबस गरिएको लुटपाट र आगजनी हो। यस्ता कार्यमा संलग्नलाई अनुसन्धान गरेर तत्काल कारबाहीको दायरामा ल्याउनुपर्छ’, अध्यक्ष ढकालले भने‍।</p><p>महासङ्घले हालको घटनाले निजी क्षेत्रलाई ‘शून्य’ बनाइदिएको उल्लेख गर्दै राज्यले तत्काल ठोस कदम चाल्नुपर्ने माग राखेको छ।</p><p>साथै, व्यवसायीहरूले संस्थागत सामाजिक उत्तरदायित्व (सिएसआर) सम्बन्धी कानुनी प्रावधानलाई व्यावहारिक बनाउनुपर्नेमा जोड दिएका छन्।</p><p>‘गत वर्षमात्रै बैंक तथा वित्तीय संस्थाले करिब ७० अर्ब रुपैयाँ खर्च गरेका छन्। तर खर्च गर्ने क्षेत्रमा अनावश्यक प्रतिबन्धका कारण वास्तविक आवश्यकतामा लगानी गर्न सकिएको छैन। अब सुरक्षा क्षेत्रमै पनि सिएसआर खर्च गर्न सकिने व्यवस्था मिलाउनुपर्छ’, अध्यक्ष ढकालले भने।</p><p>छलफलका क्रममा नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले राजनीतिक परिवर्तनका लागि भएका आन्दोलनका प्रत्येक चरणमा निजी क्षेत्र सबैभन्दा बढी मारमा पर्ने गरेको उल्लेख गरे।</p><p>‘हरेक आन्दोलनमा निजी क्षेत्रले ठूलो क्षति व्यहोर्छ। तर क्षति पुर्‍याउनेलाई कानुनी दायरामा ल्याउने प्रावधान अझै प्रभावकारी बनेको छैन। यस्तो अवस्थामा निजी क्षेत्रको मनोबल बढाउन विशेष सहुलियत र सहुलियतपूर्ण कर्जाको व्यवस्था आवश्यक छ’, उनले भने।</p><p>अध्यक्ष पाण्डेले क्षतिको क्षतिपूर्ति सहज बनाउन बिमा भुक्तानी प्रणालीलाई चुस्त बनाउनुपर्नेमा पनि जोड दिए। निजी क्षेत्रका लागि लक्षित गरी सरकारले अल्पकालीन, मध्यमकालीन र दीर्घकालीन रणनीति तयार पारी अघि बढ्नुपर्ने तथा सुशासन र सार्वजनिक सुरक्षाको प्रत्याभूति हुनुपर्ने उनको भनाइ थियो।</p><p>नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेश सिंहले हाल देशभर करिब साढे नौ लाख लघु र साना उद्योग रहेको जानकारी दिादै तीमध्ये पाँच लाखजति उद्योग अझै नवीकरण हुन नसकेको बताए। त्यस्ता उद्योगलाई नवीकरणका लागि छुट सुविधा दिन उनले माग गरे।</p><p>नेपाल चेम्बर अफ कमर्शका अध्यक्ष कमलेश अग्रवालले उद्योग–व्यवसायमा आक्रमण हुनु दुःखद् भएको बताउँदै सम्पत्तिको सुरक्षा र लगानीमा विश्वास जगाउन सरकारले विशेष एकीकृत सुरक्षा योजना ल्याउनुपर्ने बताए।</p><p>अहिलेको अवस्थाले लगानीकर्ता मात्र नभई उद्यमीहरूको मनोबलमा पनि ठूलो चोट पुगेको उनको भनाइ थियो। अध्यक्ष अग्रवालले आयकर र मूल्य अभिवृद्धि कर (भ्याट) मा छुट दिनुपर्ने, सहुलियतपूर्ण कर्जाको व्यवस्था गर्नुपर्ने र युवालाई स्वदेशमै रोजगारी सिर्जना गर्न ‘एकीकृत आर्थिक योजना’ आवश्यक रहेको सुनाए।</p><p>निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले हालको आन्दोलनलाई निराशा र भ्रष्टाचारविरुद्धको प्रतिक्रियाका रुपमा चित्रित गर्दै अहिलेको सरकारले निर्वाचनसँगै भ्रष्टाचारमुक्त नेपाल निर्माणका लागि पहल गर्नुपर्ने बताए।</p><p>अहिलेको बजेटमा परेका केही योजना खारेज गरेर स्रोत पहिचान गर्ने अर्थमन्त्रीको योजना सकारात्मक रहेको उल्लेख गर्दै उनले उपभोक्ता समिति खारेज गरिनुपर्ने सुझावसमेत दिए।</p>",
  "content_text": "जेन-जी प्रदर्शनका क्रममा औद्योगिक तथा व्यापारिक प्रतिष्ठानमा भएको क्षतिप्रति निजी क्षेत्रले गहिरो दुःख व्यक्त गर्दै हार नमान्ने प्रतिबद्धता जनाएको छ। प्रधानमन्त्री सुशीला कार्कीसँग आज भएको छलफलका क्रममा निजी क्षेत्रका प्रतिनिधिहरुले आफूहरू थप सबल भएर अघि बढ्ने विश्वास व्यक्त गरेका छन्। नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले तोडफोड र आगजनीका कारण निजी क्षेत्रले ठूलो धक्का खेपेको सुनाए। ‘प्रारम्भिक अनुमानअनुसार ८० अर्बदेखि एक खर्बसम्मको क्षति भएको छ। यद्यपि हामी निराश भएर बस्दैनौँ, फेरि उठ्छौँ’, अध्यक्ष ढकालले भने। विसं २०४६ यता कुनै पनि सरकारले निजी क्षेत्रको वास्तविक आवश्यकता र पीडा बुझ्न नसकेको उनले टिप्पणी गरे। ‘राजनीतिक दल र सर्वसाधारणले हेर्ने दृष्टिकोण अझै पनि सुधारिएको छैन। हामीलाई केवल नाफा कमाउने प्रवृत्तिका रूपमा होइन, रोजगारी सिर्जना गर्ने, उत्पादन बढाउने र अर्थतन्त्रलाई सबल बनाउने क्षेत्रका रूपमा बुझ्नुपर्छ’, अध्यक्ष ढकालले भने। उनका अनुसार हरेक आन्दोलनमा व्यावसायिक प्रतिष्ठानलाई लक्षित गरी तोडफोड र आगजनी हुने गरेको छ। यसपटकको आन्दोलनका क्रममा जेनजी अभियानसँग जोडिएका व्यक्तिहरु नभई अरुले लुटपाट र आगजनी गरेको हुनसक्ने उनले आशङ्का व्यक्त गरे। ‘यो केबल आन्दोलनकै प्रभाव होइन, नियतबस गरिएको लुटपाट र आगजनी हो। यस्ता कार्यमा संलग्नलाई अनुसन्धान गरेर तत्काल कारबाहीको दायरामा ल्याउनुपर्छ’, अध्यक्ष ढकालले भने‍। महासङ्घले हालको घटनाले निजी क्षेत्रलाई ‘शून्य’ बनाइदिएको उल्लेख गर्दै राज्यले तत्काल ठोस कदम चाल्नुपर्ने माग राखेको छ। साथै, व्यवसायीहरूले संस्थागत सामाजिक उत्तरदायित्व (सिएसआर) सम्बन्धी कानुनी प्रावधानलाई व्यावहारिक बनाउनुपर्नेमा जोड दिएका छन्। ‘गत वर्षमात्रै बैंक तथा वित्तीय संस्थाले करिब ७० अर्ब रुपैयाँ खर्च गरेका छन्। तर खर्च गर्ने क्षेत्रमा अनावश्यक प्रतिबन्धका कारण वास्तविक आवश्यकतामा लगानी गर्न सकिएको छैन। अब सुरक्षा क्षेत्रमै पनि सिएसआर खर्च गर्न सकिने व्यवस्था मिलाउनुपर्छ’, अध्यक्ष ढकालले भने। छलफलका क्रममा नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले राजनीतिक परिवर्तनका लागि भएका आन्दोलनका प्रत्येक चरणमा निजी क्षेत्र सबैभन्दा बढी मारमा पर्ने गरेको उल्लेख गरे। ‘हरेक आन्दोलनमा निजी क्षेत्रले ठूलो क्षति व्यहोर्छ। तर क्षति पुर्‍याउनेलाई कानुनी दायरामा ल्याउने प्रावधान अझै प्रभावकारी बनेको छैन। यस्तो अवस्थामा निजी क्षेत्रको मनोबल बढाउन विशेष सहुलियत र सहुलियतपूर्ण कर्जाको व्यवस्था आवश्यक छ’, उनले भने। अध्यक्ष पाण्डेले क्षतिको क्षतिपूर्ति सहज बनाउन बिमा भुक्तानी प्रणालीलाई चुस्त बनाउनुपर्नेमा पनि जोड दिए। निजी क्षेत्रका लागि लक्षित गरी सरकारले अल्पकालीन, मध्यमकालीन र दीर्घकालीन रणनीति तयार पारी अघि बढ्नुपर्ने तथा सुशासन र सार्वजनिक सुरक्षाको प्रत्याभूति हुनुपर्ने उनको भनाइ थियो। नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेश सिंहले हाल देशभर करिब साढे नौ लाख लघु र साना उद्योग रहेको जानकारी दिादै तीमध्ये पाँच लाखजति उद्योग अझै नवीकरण हुन नसकेको बताए। त्यस्ता उद्योगलाई नवीकरणका लागि छुट सुविधा दिन उनले माग गरे। नेपाल चेम्बर अफ कमर्शका अध्यक्ष कमलेश अग्रवालले उद्योग–व्यवसायमा आक्रमण हुनु दुःखद् भएको बताउँदै सम्पत्तिको सुरक्षा र लगानीमा विश्वास जगाउन सरकारले विशेष एकीकृत सुरक्षा योजना ल्याउनुपर्ने बताए। अहिलेको अवस्थाले लगानीकर्ता मात्र नभई उद्यमीहरूको मनोबलमा पनि ठूलो चोट पुगेको उनको भनाइ थियो। अध्यक्ष अग्रवालले आयकर र मूल्य अभिवृद्धि कर (भ्याट) मा छुट दिनुपर्ने, सहुलियतपूर्ण कर्जाको व्यवस्था गर्नुपर्ने र युवालाई स्वदेशमै रोजगारी सिर्जना गर्न ‘एकीकृत आर्थिक योजना’ आवश्यक रहेको सुनाए। निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले हालको आन्दोलनलाई निराशा र भ्रष्टाचारविरुद्धको प्रतिक्रियाका रुपमा चित्रित गर्दै अहिलेको सरकारले निर्वाचनसँगै भ्रष्टाचारमुक्त नेपाल निर्माणका लागि पहल गर्नुपर्ने बताए। अहिलेको बजेटमा परेका केही योजना खारेज गरेर स्रोत पहिचान गर्ने अर्थमन्त्रीको योजना सकारात्मक रहेको उल्लेख गर्दै उनले उपभोक्ता समिति खारेज गरिनुपर्ने सुझावसमेत दिए।",
  "fetched_at": "2025-09-21T11:52:43.483264Z",
  "id": "9de8071ce863b5dd3e101c8fbb3cb61a9caeaf247377c2a02068f8a1d1b9b503",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758454620_sab.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T11:36:12Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री सुशीला कार्कीसँग आज भएको छलफलका क्रममा निजी क्षेत्रका प्रतिनिधिहरुले आफूहरू थप सबल भएर अघि बढ्ने विश्वास व्यक्त गरेका छन्।...",
  "tags": null,
  "title": "‘हामी दुःखी छौं, हिम्मत हारेका छैनौं, फेरि उठ्छौं’",
  "url": "https://nagariknews.nagariknetwork.com/economy/we-are-sad-we-have-not-lost-courage-we-will-rise-again-99-63.html",
  "version": 1
}