{
  "byline": "रासस",
  "canonical_hash": "00b5eeea8f64067480faa0e06460eaeb17d3b2a8feb6432c6895de1d2b90458d",
  "content_html": "<p>कञ्चनपुर – “साइरन बजाउँदा, उज्यालो देखाउँदा, पटाका पड्काउँदा पनि हात्ती तर्सिन छाडेका छन्”, शुक्लाफाँटा नगरपालिका–६ कसरौलका किसान दामोदर जोशी भन्छन्, “अब त आगो बाल्दा वा टायर बालेर धपाउन खोज्दा पनि हात्ती टसकोमस हुँदैन।” शुक्लाफाँटा नगरपालिकाका अधिकांश किसानको साझा पीडा अहिले हात्ती आतङ्क बनेको छ।</p>\n<p>“पहिले सजिलै धपाइने हात्तीका बथान अहिले यिनै तरिकामा ‘अभ्यस्त’ भइसकेका छन्, त्यसैले भाग्न छाडेका छन्”, उनी भन्छन्। उनका अनुसार दुई दिनअघि मात्रै नगरपालिका–५ गर्जमुनी गाउँको धानबारीमा पसेका करिब दुई दर्जन हात्तीलाई किसान, प्रहरी, निकुञ्ज सुरक्षार्थ नेपाली सेना र निकुञ्जका सुरक्षाकर्मीले निकै प्रयास गर्दा पनि निकाल्न सकेनन्। साँझ ८ः०० बजे खेतमा पसेको हात्ती बिहान ४ः०० बजेसम्म त्यहीँ रहेर धान खाए र कुल्चेर नष्ट गर्&#x200d;याे। टन्न भएपछि मात्रै हात्ती स्याली नदी तर्दै बिहानपख निकुञ्जतर्फ लागेको जोशीले बताए। वडाध्यक्ष चक्रबहादुर खड्काका अनुसार, एकै रातमा गर्जमुनिका किसानको करिब १० बिघाको पाक्नै लागेको धानबारी सखाप भएको छ।</p>\n<p>यसअघि पनि हात्तीले त्यसै ठाउँका किसानको तीन बिघा धानबालीमा बाला नलाग्दै क्षति पुर्या्एका थिए। “पहिले होहल्ला गर्दा, टिन ठटाउँदा, आगो बाल्दा वा पटाका पड्काउँदा हात्ती भाग्ने गरेका थिए”, उनले भने, “अहिलेका हात्तीलाई यस्ता तरिकाले धपाउन सकिँदैन।” “हात्ती बुद्धिमान जनावर भएकाले पटक–पटक एउटै अनुभव भएपछि त्यसलाई सहजै चिन्छ त्यसैले अहिले यस्ता उपायले काम गर्दैन”, उनी भन्छन्। विगतमा मेसवायर जडान गर्दा केही समय हात्ती बस्तीमा पसेका थिएनन्। तर पछिल्ला दुई वर्षयता हात्तीले बार भत्काएर खेतबारी र गाउँ पस्न थालेको पूर्ववडाध्यक्ष जगतबहादुर सिंहले बताए।</p>\n<p>उनका अनुसार, स्याली नदी किनारमा गरिएको दुई–स्टेपको तारजाली र तटबन्ध भएको क्षेत्रमा हात्ती छिरेको छैन। सम्भावित क्षेत्रको पहिचान गरेर यस्तै संरचना निर्माण गर्न जरुरी छ। जसबाट हात्तीको आतङ्क रोक्न सकिन्छ भने अर्कोतर्फ नदीका कारण भूक्षय हुने क्रमलाई रोक्न सकिन्छ। शुक्लाफाँटा राष्ट्रिय निकुञ्ज नजिकका बस्तीमा हरेक वर्ष हात्तीको बथानले ठूलो क्षति पुर्&#x200d;याउँदै आएको छ।</p>\n<p>पछिल्ला तीन दिनमै शुक्लाफाँटा नगरपालिकाको वडा नं ५, ६ र ७ का किसानको धानबारीमा करिब एक दर्जन परिवारले ठूलो क्षति बेहोरेका छन्। वडा नं ७ सिमलफाँटाका किसान दानसिंह कुँवर भन्छन्, “धानबारीसँगै हात्ती गाउँभित्रको सडकसमेत हिँड्न थालेका छन्, यसले मानवीय क्षतिसम्मको जोखिम बढेको छ”, सुनदेवी उपभोक्ता समितिका अध्यक्ष भरतबहादुर विष्ट विद्युतीय सायरनसहितको फेन्सिङ प्रविधि ल्याउनुपर्नेमा जोड दिन्छन्। उनका अनुसार, बाँके र बर्दियामा यो प्रविधि प्रभावकारी देखिएको छ। त्यहीँ अभ्यासलाई शुक्लाफाँटामा पनि लागू गर्नुपर्ने हुन्छ। “योभन्दा अर्को विकल्पले हात्तीलाई बस्तीमा आउनबाट रोक्न सकिँदैन”, उनले भने, “यसका लागि सम्बन्धित पक्षले चासो देखाउनुपर्ने हुन्छ।” एक अध्ययनअनुसार हात्तीलाई दैनिक करिब २०० किलो खाना आवश्यक पर्छ। मकै, धान, गहुँ, मसुर, उखु र केराजस्ता बालीको गन्धले हात्तीलाई टाढैबाट आकर्षित गर्छ। नगरपालिका–६ का वडाध्यक्ष दानसिंह ऐर भन्छन्, “यस्ता बाली निकुञ्ज छेउछाउमा लगाउनुहुँदैन, यसको सट्टा मेन्था, अदुवा, क्यामोमाइल, बेसार वा खुर्सानी लगाउन सकिन्छ तर यी बालीको किसानले पहिले खेती नगरेका भने होइनन्, बजार नपाउँदा लगाउन छाडेका छन्।” जडीबुटीजन्य बालीको खेतीसँगै प्रशोधन गर्नका लागि मेसिन समेत राखेको उल्लेख गर्दै उहाँले यस्ता खेतीको बजार नपाउँदा छाड्दै गएको बताए।</p>\n<p>“जडीबुटीजन्य बाली हात्तीले नष्ट नगर्ने मात्र नभई किसानको आयस्तर बढाउन पनि सहयोगी हुन्छन्”, उनले भने, “बजार प्रवर्द्धन गर्न र किसानलाई लगाउन उत्प्रेरित गर्छौँ।” हात्तीलाई धपाउने परम्परागत तरिका काम नलाग्ने भएकाले नयाँ प्रविधि, वैज्ञानिक अध्ययन र बस्तीमैत्री रणनीति बनाइनुपर्ने विज्ञहरूको भनाइ छ। स्थानीय तह, प्रदेश र सङ्घीय सरकारसँगै दातृ निकायले सहकार्य गरेर नदी किनारमा तटबन्ध, इलेक्ट्रिक फेन्सिङ, वैकल्पिक बाली खेती र समुदायलाई प्राविधिक सहयोग उपलब्ध गराउन आवश्यक भएको स्थानीय किसानको भनाइ रहेको छ। निकुञ्जसँग जोडिएका बस्तीहरूमा मानव–हात्ती द्वन्द्व बर्सेनि बढ्दै गएको छ। भारतको दुधुवा नेशलपार्क हुँदै निकुञ्ज छिर्ने हात्तीले बर्सेनि यस क्षेत्रमा बालीनालीमा क्षतिसँगै मानवीय र भौतिक क्षति निम्त्याउँदै आएको छ।</p>",
  "content_text": "कञ्चनपुर – “साइरन बजाउँदा, उज्यालो देखाउँदा, पटाका पड्काउँदा पनि हात्ती तर्सिन छाडेका छन्”, शुक्लाफाँटा नगरपालिका–६ कसरौलका किसान दामोदर जोशी भन्छन्, “अब त आगो बाल्दा वा टायर बालेर धपाउन खोज्दा पनि हात्ती टसकोमस हुँदैन।” शुक्लाफाँटा नगरपालिकाका अधिकांश किसानको साझा पीडा अहिले हात्ती आतङ्क बनेको छ। “पहिले सजिलै धपाइने हात्तीका बथान अहिले यिनै तरिकामा ‘अभ्यस्त’ भइसकेका छन्, त्यसैले भाग्न छाडेका छन्”, उनी भन्छन्। उनका अनुसार दुई दिनअघि मात्रै नगरपालिका–५ गर्जमुनी गाउँको धानबारीमा पसेका करिब दुई दर्जन हात्तीलाई किसान, प्रहरी, निकुञ्ज सुरक्षार्थ नेपाली सेना र निकुञ्जका सुरक्षाकर्मीले निकै प्रयास गर्दा पनि निकाल्न सकेनन्। साँझ ८ः०० बजे खेतमा पसेको हात्ती बिहान ४ः०० बजेसम्म त्यहीँ रहेर धान खाए र कुल्चेर नष्ट गर्‍याे। टन्न भएपछि मात्रै हात्ती स्याली नदी तर्दै बिहानपख निकुञ्जतर्फ लागेको जोशीले बताए। वडाध्यक्ष चक्रबहादुर खड्काका अनुसार, एकै रातमा गर्जमुनिका किसानको करिब १० बिघाको पाक्नै लागेको धानबारी सखाप भएको छ। यसअघि पनि हात्तीले त्यसै ठाउँका किसानको तीन बिघा धानबालीमा बाला नलाग्दै क्षति पुर्या्एका थिए। “पहिले होहल्ला गर्दा, टिन ठटाउँदा, आगो बाल्दा वा पटाका पड्काउँदा हात्ती भाग्ने गरेका थिए”, उनले भने, “अहिलेका हात्तीलाई यस्ता तरिकाले धपाउन सकिँदैन।” “हात्ती बुद्धिमान जनावर भएकाले पटक–पटक एउटै अनुभव भएपछि त्यसलाई सहजै चिन्छ त्यसैले अहिले यस्ता उपायले काम गर्दैन”, उनी भन्छन्। विगतमा मेसवायर जडान गर्दा केही समय हात्ती बस्तीमा पसेका थिएनन्। तर पछिल्ला दुई वर्षयता हात्तीले बार भत्काएर खेतबारी र गाउँ पस्न थालेको पूर्ववडाध्यक्ष जगतबहादुर सिंहले बताए। उनका अनुसार, स्याली नदी किनारमा गरिएको दुई–स्टेपको तारजाली र तटबन्ध भएको क्षेत्रमा हात्ती छिरेको छैन। सम्भावित क्षेत्रको पहिचान गरेर यस्तै संरचना निर्माण गर्न जरुरी छ। जसबाट हात्तीको आतङ्क रोक्न सकिन्छ भने अर्कोतर्फ नदीका कारण भूक्षय हुने क्रमलाई रोक्न सकिन्छ। शुक्लाफाँटा राष्ट्रिय निकुञ्ज नजिकका बस्तीमा हरेक वर्ष हात्तीको बथानले ठूलो क्षति पुर्‍याउँदै आएको छ। पछिल्ला तीन दिनमै शुक्लाफाँटा नगरपालिकाको वडा नं ५, ६ र ७ का किसानको धानबारीमा करिब एक दर्जन परिवारले ठूलो क्षति बेहोरेका छन्। वडा नं ७ सिमलफाँटाका किसान दानसिंह कुँवर भन्छन्, “धानबारीसँगै हात्ती गाउँभित्रको सडकसमेत हिँड्न थालेका छन्, यसले मानवीय क्षतिसम्मको जोखिम बढेको छ”, सुनदेवी उपभोक्ता समितिका अध्यक्ष भरतबहादुर विष्ट विद्युतीय सायरनसहितको फेन्सिङ प्रविधि ल्याउनुपर्नेमा जोड दिन्छन्। उनका अनुसार, बाँके र बर्दियामा यो प्रविधि प्रभावकारी देखिएको छ। त्यहीँ अभ्यासलाई शुक्लाफाँटामा पनि लागू गर्नुपर्ने हुन्छ। “योभन्दा अर्को विकल्पले हात्तीलाई बस्तीमा आउनबाट रोक्न सकिँदैन”, उनले भने, “यसका लागि सम्बन्धित पक्षले चासो देखाउनुपर्ने हुन्छ।” एक अध्ययनअनुसार हात्तीलाई दैनिक करिब २०० किलो खाना आवश्यक पर्छ। मकै, धान, गहुँ, मसुर, उखु र केराजस्ता बालीको गन्धले हात्तीलाई टाढैबाट आकर्षित गर्छ। नगरपालिका–६ का वडाध्यक्ष दानसिंह ऐर भन्छन्, “यस्ता बाली निकुञ्ज छेउछाउमा लगाउनुहुँदैन, यसको सट्टा मेन्था, अदुवा, क्यामोमाइल, बेसार वा खुर्सानी लगाउन सकिन्छ तर यी बालीको किसानले पहिले खेती नगरेका भने होइनन्, बजार नपाउँदा लगाउन छाडेका छन्।” जडीबुटीजन्य बालीको खेतीसँगै प्रशोधन गर्नका लागि मेसिन समेत राखेको उल्लेख गर्दै उहाँले यस्ता खेतीको बजार नपाउँदा छाड्दै गएको बताए। “जडीबुटीजन्य बाली हात्तीले नष्ट नगर्ने मात्र नभई किसानको आयस्तर बढाउन पनि सहयोगी हुन्छन्”, उनले भने, “बजार प्रवर्द्धन गर्न र किसानलाई लगाउन उत्प्रेरित गर्छौँ।” हात्तीलाई धपाउने परम्परागत तरिका काम नलाग्ने भएकाले नयाँ प्रविधि, वैज्ञानिक अध्ययन र बस्तीमैत्री रणनीति बनाइनुपर्ने विज्ञहरूको भनाइ छ। स्थानीय तह, प्रदेश र सङ्घीय सरकारसँगै दातृ निकायले सहकार्य गरेर नदी किनारमा तटबन्ध, इलेक्ट्रिक फेन्सिङ, वैकल्पिक बाली खेती र समुदायलाई प्राविधिक सहयोग उपलब्ध गराउन आवश्यक भएको स्थानीय किसानको भनाइ रहेको छ। निकुञ्जसँग जोडिएका बस्तीहरूमा मानव–हात्ती द्वन्द्व बर्सेनि बढ्दै गएको छ। भारतको दुधुवा नेशलपार्क हुँदै निकुञ्ज छिर्ने हात्तीले बर्सेनि यस क्षेत्रमा बालीनालीमा क्षतिसँगै मानवीय र भौतिक क्षति निम्त्याउँदै आएको छ।",
  "fetched_at": "2025-09-22T16:47:34.618669Z",
  "id": "343d46620ecf1a2a7f375aef3a4480cdd24d6117dfc50a9c4c4daef9f61580e9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T16:40:35Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "कञ्चनपुर – “साइरन बजाउँदा, उज्यालो देखाउँदा, पटाका पड्काउँदा पनि हात्ती...",
  "tags": null,
  "title": "हात्ती भगाउने पुराना तरिका असफल, किसान चिन्तित",
  "url": "https://deshsanchar.com/2025/09/22/1097085/",
  "version": 1
}