{
  "byline": "नेपालन्युज",
  "canonical_hash": "07b4d16e1e9cde6dfaa252c50321f6c031dc925aec3c50aabd71dd083bd1dbe1",
  "content_html": "<p><strong>काठमाडौं। </strong>नेपालले सहजै साफ यु–१७ च्याम्पियनसिपको सेमिफाइनलमा पुग्ने मौका गुमाएको छ।</p>\n\n\n\n<p>कोलम्बो रेसकोर्स स्टेडियममा बिहीबार सम्पन्न समूह चरणको अन्तिम खेलमा बङ्लादेशसँग नेपाल ४–० ले पराजित भएको हो। बङ्लादेशलाई जित दिलाउन मोहम्मद मनिक, मोहम्मद आरिफ, ओपु रहमान र सब्बिर इस्लामले गोल गरे। पहिलो खेल खेलेको साबिक उपविजेता बङ्लादेशले जितसँगै तीन अंक जोडेको छ।</p>\n\n\n\n<p>नेपालको भने यो पहिलो हार हो। नेपालले पहिलो खेलमा घरेलु टोली श्रीलंकालाई २–० ले पराजित गरेको थियो। हारसँगै नेपाल तीन अंकसहित दोस्रो स्थानमा झरेको छ। अब नेपाललाई अन्तिम चारमा प्रवेश गर्न बङ्लादेश र श्रीलंकाबीचको खेलको नतिजामा भर पर्नुपर्नेछ।</p>\n\n\n\n<p>बङ्लादेशलाई भने अन्तिम चारमा पुग्न बराबरीको नतिजा नै पर्याप्त हुनेछ। श्रीलंकालाई भने जितको विकल्प हुनेछैन। अन्तिम खेल बराबरी सकिए या बङ्लादेश विजयी भए नेपाल अन्तिम चारमा प्रवेश गर्नेछ। यदि श्रीलंका विजयी भए नेपाल समूह चरणबाटै बाहिरिने छ।</p>",
  "content_text": "काठमाडौं। नेपालले सहजै साफ यु–१७ च्याम्पियनसिपको सेमिफाइनलमा पुग्ने मौका गुमाएको छ। कोलम्बो रेसकोर्स स्टेडियममा बिहीबार सम्पन्न समूह चरणको अन्तिम खेलमा बङ्लादेशसँग नेपाल ४–० ले पराजित भएको हो। बङ्लादेशलाई जित दिलाउन मोहम्मद मनिक, मोहम्मद आरिफ, ओपु रहमान र सब्बिर इस्लामले गोल गरे। पहिलो खेल खेलेको साबिक उपविजेता बङ्लादेशले जितसँगै तीन अंक जोडेको छ। नेपालको भने यो पहिलो हार हो। नेपालले पहिलो खेलमा घरेलु टोली श्रीलंकालाई २–० ले पराजित गरेको थियो। हारसँगै नेपाल तीन अंकसहित दोस्रो स्थानमा झरेको छ। अब नेपाललाई अन्तिम चारमा प्रवेश गर्न बङ्लादेश र श्रीलंकाबीचको खेलको नतिजामा भर पर्नुपर्नेछ। बङ्लादेशलाई भने अन्तिम चारमा पुग्न बराबरीको नतिजा नै पर्याप्त हुनेछ। श्रीलंकालाई भने जितको विकल्प हुनेछैन। अन्तिम खेल बराबरी सकिए या बङ्लादेश विजयी भए नेपाल अन्तिम चारमा प्रवेश गर्नेछ। यदि श्रीलंका विजयी भए नेपाल समूह चरणबाटै बाहिरिने छ।",
  "fetched_at": "2025-09-18T16:47:43.394870Z",
  "id": "3474f0789906b423c30016a3f1b309bec64a3f21cc5d58efe22a703ffb052787",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T16:11:16Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेपालले सहजै साफ यु–१७ च्याम्पियनसिपको सेमिफाइनलमा पुग्ने मौका गुमाएको छ। कोलम्बो रेसकोर्स स्टेडियममा बिहीबार सम्पन्न समूह चरणको अन्तिम खेलमा बङ्लादेशसँग नेपाल ४–० ले पराजित भएको हो। बङ्लादेशलाई जित दिलाउन मोहम्मद मनिक, मोहम्मद आरिफ, ओपु रहमान र सब्बिर इस्लामले गोल गरे। पहिलो खेल खेलेको साबिक उपविजेता बङ्लादेशले जितसँगै तीन अंक जोडेको छ। नेपालको भने यो [&#8230;]",
  "tags": null,
  "title": "बंगलादेशसँग नेपालको हार",
  "url": "https://nepalnews.com/2025/09/18/nepals-defeat-to-bangladesh/",
  "version": 1
}