{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "3ecf18d4161ffcca3d491ab87f3f8fd5c5b96024e738a4e23a0cde011bcf9457",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/yatru-sahara-kashya-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>आउदै गरेको चाडपर्वमा उपत्यका बाहिर घर फर्किने यात्रुलाई सहज बनाउन काठमाडौं उपत्यकाका १५ स्थानमा यात्रु सहायता कक्ष सञ्चालनमा ल्याइने भएको छ।</p>\n\n\n\n<p>उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) नवराज अधिकारीका अनुसार सहायता कक्ष भोलिदेखि नै सञ्चालनमा आउनेछन्। सिप्रदी, नाडा अटोमोबाइल्स तथा काठमाडौं महानगरपालिकाको सहकार्यमा यी कक्ष स्थापना हुने भएका हुन्।</p>\n\n\n\n<p>नयाँ बसपार्क, नागढुङ्गा, कलङ्की, स्वयम्भू, हलचोक, माछापोखरी, चावहिल, तिलगङ्गा, कोटेश्वर, जगाती, सातदोबाटो, बल्खु, दक्षिणकाली, सुन्धारा र साँगामा यात्रु सहायता कक्ष स्थापना गरिनेछ।</p>\n\n\n\n<p>“यात्रुहरूको सहज आवागमन, सवारी चाप व्यवस्थापन र दुर्घटनारहित पर्व मनाउने उद्देश्यले व्यवसायीहरूको सहकार्यमा कक्ष सञ्चालन गर्न लागिएको हो,” एसएसपी अधिकारीले भने ।</p>\n\n\n\n<p>सहायता कक्षमा खटिने टोलीले तोकिएको भन्दा बढी भाडा असुलिएको वा लामो दूरीका सवारीसाधनमा चालक संख्या नपुगेको भए तत्काल कारबाही गर्ने जनाएको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरका अनुसार प्रत्येक टिकट काउन्टरमा भाडादर टाँस्न अनिवार्य हुनेछ।</p>\n\n\n\n<p>त्यस्तै, सवारीसाधनमा क्षमता भन्दा बढी यात्रु चढाउने, टिकटमा कालोबजारी गर्ने वा यात्रुलाई बाटैमा अलपत्र पार्ने कार्यलाई कडाइका साथ निगरानी गरिने ट्राफिक प्रहरीले जनाएको छ।</p>",
  "content_text": "काठमाडौँ। आउदै गरेको चाडपर्वमा उपत्यका बाहिर घर फर्किने यात्रुलाई सहज बनाउन काठमाडौं उपत्यकाका १५ स्थानमा यात्रु सहायता कक्ष सञ्चालनमा ल्याइने भएको छ। उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) नवराज अधिकारीका अनुसार सहायता कक्ष भोलिदेखि नै सञ्चालनमा आउनेछन्। सिप्रदी, नाडा अटोमोबाइल्स तथा काठमाडौं महानगरपालिकाको सहकार्यमा यी कक्ष स्थापना हुने भएका हुन्। नयाँ बसपार्क, नागढुङ्गा, कलङ्की, स्वयम्भू, हलचोक, माछापोखरी, चावहिल, तिलगङ्गा, कोटेश्वर, जगाती, सातदोबाटो, बल्खु, दक्षिणकाली, सुन्धारा र साँगामा यात्रु सहायता कक्ष स्थापना गरिनेछ। “यात्रुहरूको सहज आवागमन, सवारी चाप व्यवस्थापन र दुर्घटनारहित पर्व मनाउने उद्देश्यले व्यवसायीहरूको सहकार्यमा कक्ष सञ्चालन गर्न लागिएको हो,” एसएसपी अधिकारीले भने । सहायता कक्षमा खटिने टोलीले तोकिएको भन्दा बढी भाडा असुलिएको वा लामो दूरीका सवारीसाधनमा चालक संख्या नपुगेको भए तत्काल कारबाही गर्ने जनाएको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरका अनुसार प्रत्येक टिकट काउन्टरमा भाडादर टाँस्न अनिवार्य हुनेछ। त्यस्तै, सवारीसाधनमा क्षमता भन्दा बढी यात्रु चढाउने, टिकटमा कालोबजारी गर्ने वा यात्रुलाई बाटैमा अलपत्र पार्ने कार्यलाई कडाइका साथ निगरानी गरिने ट्राफिक प्रहरीले जनाएको छ।",
  "fetched_at": "2025-09-17T15:23:43.755524Z",
  "id": "347ac30888031073c9fd3e531b92ea777626b383b3823eb947c19cfa3bb8c9fa",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/yatru-sahara-kashya-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T15:11:28Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/yatru-sahara-kashya-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। आउदै गरेको चाडपर्वमा उपत्यका बाहिर घर फर्किने यात्रुलाई सहज बनाउन काठमाडौं उपत्यकाका १५ स्थानमा यात्रु सहायता कक्ष सञ्चालनमा ल्याइने भएको छ। उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) नवराज अधिकारीका अनुसार सहायता कक्ष भोलिदेखि नै सञ्चालनमा आउनेछन्। सिप्रदी, नाडा अटोमोबाइल्स तथा काठमाडौं महानगरपालिकाको सहकार्यमा यी कक्ष स्थापना हुने भएका हुन्। नयाँ बसपार्क, [&#8230;]",
  "tags": null,
  "title": "चाडपर्वलाई लक्षित गरी १५ ठाउँमा राखियो यात्रु सहायता कक्ष",
  "url": "https://newsofnepal.com/2025/09/17/731829/",
  "version": 1
}