{
  "byline": "युवराज घिमिरे",
  "canonical_hash": "78c74f4fa2960a25edd9bf8583d4c82fa11eb73d2fb14e12a59109135bc5bd81",
  "content_html": "<p>जेनजी विरोध प्रदर्शनको नियत, त्यसले प्रतिनिधित्व गरेको शक्तिको दीर्घकालीन असर एकातिर छ भने तत्काल त्यसबाट कसरी फाइदा लिन सकिन्छ, अपराधीहरूले यसलाई आफ्नै किसिमले बुझे। तर, संवेदनहीन सत्ता र यस व्यवस्थाबाट फाइदा लिएका कुनै पनि दलले यो बुझ्न सकेनन्। बुझ्न चाहेनन्।</p>\n<p>सत्तामा रहेकाहरूले यस्तो विरोध हुँदै गर्छ, त्यसलाई बेवास्ता गरेर या कुनै पनि किसिमले दबाएर अघि बढ्नुपर्छ भन्ने नेपाली राजनीतिको आम मान्यताबाट अघि बढे। तर, यसपल्ट काम गरेन।</p>\n<p>भ्रष्टाचारलाई राजनीति र सत्ताको विशेषाधिकार मान्दै आएको २०६३ यताको शासनका नाइकेहरू सबै अपराधमा उन्मुक्ति लिँदै आएजसरी नै नरसंहारलाई पनि शासन टिकाउने ‘अधिकार’ का रुपमा प्रयोग गर्&#x200d;यो यसपल्ट।</p>\n<p>युवाको ऊर्जा र जीवनको सम्भाव्यता, सार्थकता र अर्थ फरक हुन्छ, वृद्ध नागरिकको भन्दा। सर्वसत्तावादको चश्मा र विवेकहीन राजनीतिक या सत्ता समूहले यो कुरा बुझ्दैन। जब बुझ्छ, प्रायश्चित गर्न समय पनि रहँदैन।</p>\n<p>त्यो अपराधका लागि सत्ताका नाइके केपी ओली र सहनाइके शेरबहादुर देउवाले सानो या स्वाभाविक प्रारम्भिक मूल्य चुकाएका छन्। त्योभन्दा कैयौँ गुणा मूल्य यो मुलुक र यहाँका नागरिकले चुकाएका छन्।</p>\n<p>नेपाली राजनीति र प्रजातान्त्रिक आन्दोलनकै प्रेरक व्यक्तित्व कृष्णप्रसाद भट्टराईका प्रतीकात्मक भौतिक सामग्री छाता, सुराही र बालुवाटारबाट फर्किएको निजी पुँजी आल्मुनियमको बाकस, उहाँका आफ्ना भोगाइ र चिन्तन कोरिएका डायरीसहितको आश्रम खरानी भएको छ।</p>\n<p>नेपाली कलाको शानका रुपमा उभिएको सिंहदरबार, सर्वोच्च अदालत, नेपालमा एउटा अन्तर्राष्ट्रिय स्तरको कन्भेन्सन हल निर्माणका लागि राजा वीरेन्द्रको आग्रहमा चीनले बनाइदिएको ‘वीरेन्द्र अन्तर्राष्ट्रिय सम्मलेन केन्द्र’ का रुपमा रहेको संरचना खरानीमा रुपान्तरणले के देखाउँछ?</p>\n<p>अपराधी समूहको हौसला र सरकारको उदासीनता एउटै खाल र नियतका छन्। सरकार युवालाई मारेरै भए पनि आफ्नो सत्ता जोगाउन उद्यत थियो, मुलुकको भविष्यलाई सखापै पारेर भए पनि। अनि त्यसमा घुपपैठ जमाएको अपराधी समूह मुलुकका ऐतिहासिक र राष्ट्रिय संरचनालाई ध्वस्त पारेर अनि उद्यमीलाई निशाना बनाएर, वर्तमान र भविष्यमा लगानीलाई हतोत्साही गर्दै मुलुकलाई कंगाल बनाउन उद्यत थियो।</p>\n<p>यो अस्वीकार्य अपराधले नेपाली राजनीतिमा अपराधी वर्चस्व र राजनीति तथा अपराधबीचको साँठगाँठ या आपराधिक घुलमिल देखाउँछ। मुलुकमा यस्ता अकल्पनीय त्रासदी आउँदा अवसर पनि आउने गर्छ। तर, त्यसलाई अथवा त्यो अवसरलाई खोज्न साहस, चरित्र र अठोट हुनुपर्छ।</p>\n<p>राष्ट्रिय संकल्प खरानीमाथि पनि उभिन सक्छ। तर, राजनीतिक नेतृत्व वर्तमान विध्वंश र नरसंहारका लागि आफूलाई जिम्मेवार नमानी, उच्च नेतृत्वले सार्वजनिक जीवनबाट अवकाशका साथ प्रायश्चित नगरी आउँदो निर्वाचनमा भाग लिने तयारीमा लाग्ने घोषणा गर्छ भने त्यसले प्रजातन्त्र र राष्ट्र पुनर्निर्माणको आवश्यकतालाई हतोत्साही मात्र गर्नेछ।</p>\n<p>एउटै व्यवस्थापनमा भए पनि अहिले राष्ट्राध्यक्ष र प्रधानमन्त्री यसै दुई फरक र परस्पर विरोधी ध्रुव बनेका छन्।</p>\n<p>राष्ट्रपति रामचन्द्र पौडेल युवाहरूको ज्यान लिने गरी सरकारबाट भएका कार्यप्रति पूर्ण उदासीन छन् र उनी कांग्रेस, एमाले र माओवादी केन्द्रका संरक्षकका रूपमा सीमित या केन्द्रित छन्। सडकमा युवाको हत्या र राष्ट्रिय सम्पत्तिको विनाशमा पूर्ण उदासीन छन्। चुनावमा भाग लिएर भ्रष्टाचारलाई क्षम्य र नरसंहारमा उन्मुक्ति सुनिश्चितता उनीहरूको अभीष्ट हो।</p>\n<p>अर्कोतिर, नेपाली राजनीतिका परम्पराभन्दा मध्यमार्गी, प्रजातन्त्र र राष्ट्रियतावादी शक्तिलाई निषेध गरी विदेशी कृपा र आशीर्वादबाट राज्यसत्ताको नियन्त्रणलाई नै हामीले लोकतन्त्र मान्दै आएका छौं, १२ बुँदे निर्देशित परिवर्तनपछि।</p>\n<p>०६३ को आन्दोलनपश्चात्को राजनीतिक मामिला, शान्ति प्रक्रिया र संविधान लेखन प्रक्रियामा परम्परावादी, मध्यमार्गी र राजसंस्थावादी शक्तिलाई विदेशी चाहनामा बाहिर राखियो।</p>\n<blockquote><p><em><strong>राष्ट्रिय संकल्प खरानीमाथि पनि उभिन सक्छ। तर, राजनीतिक नेतृत्व वर्तमान विध्वंश र नरसंहारका लागि आफूलाई जिम्मेवार नमानी, उच्च नेतृत्वले सार्वजनिक जीवनबाट अवकाशका साथ प्रायश्चित नगरी आउँदो निर्वाचनमा भाग लिने तयारीमा लाग्ने घोषणा गर्छ भने त्यसले प्रजातन्त्र र राष्ट्र पुनर्निर्माणको आवश्यकतालाई हतोत्साही मात्र गर्नेछ।</strong></em></p></blockquote>\n<p>खासगरी शान्ति प्रक्रियामा द्वन्द्वको एउटा प्रमुख पक्षलाई बाहिर राख्दा, माओवादीलाई व्यवहारमा अघोषित उन्मुक्तिका साथ सत्तामा राख्दा र नेपाली सेनालाई संस्थागत रुपमा अपमानित गरिरहँदा नेपालमा द्वन्द्वको निरन्तरता हुने अनि त्यसले आफ्नो उपस्थितिको वातावरण रहने सोचमा बाह्य शक्ति थिए।</p>\n<p>माओवादीलगायत १२ बुँदेका दल र नेता उनीहरूसँग सहकार्यमै थिए। संविधान लेखन र गणतन्त्र, संघीयता र धर्मनिरपेक्षताजस्ता एजेन्डा ती बाह्य शक्ति र १२ बुँदे नेताकै सहकार्यको उपज थियो।</p>\n<p>त्यो निर्णयमा आमजनतालाई बाहिर राख्नु एउटा नियोजित षड्यन्त्रको पाटो थियो। त्यसैले ०६३ यताका सत्तालाई नेपाल र नेपाली जनताप्रति बफादार र जवाफदेही हुनुपर्ने बाध्यता थिएन।</p>\n<p>त्यही परिवेशमा त्यो संविधानका अभिभावकका रुपमा स्थापित ‘राष्ट्रपति’ आज युवाको आमहत्या र राष्ट्रिय विनाशप्रति पूर्ण उदासीन, असान्दर्भिक र प्रभावहीन बनेको संविधान बचाउमा बढी समर्पित देखिन्छन्।</p>\n<p>नागरिक समाज र चेतनशील समूहका आस्थाकेन्द्रका रूपमा राष्ट्रपतिको भूमिकालाई सराहना गर्न शीतलनिवास पुगेको समूहले जेनजीले उठाएको भ्रष्टाचारसँगै प्रदर्शनका क्रममा भएको नरसंहारको विरोध नगर्नुले नेपालमा राजनीतिक परिवर्तन अनि अग्रगमनका नाममा देखिएको संवेदनहीनता नकारात्मक अर्थमा अभूतपूर्व छ भन्ने बुझिएको छ ।</p>\n<p>वर्तमान अवस्थाबाट अगाडि बढ्न मुलुकमा बृहत् समझदारी निर्माण र सर्वपक्षीय प्रयास आवश्यक छ। ०६३ मा जस्तै दक्षिण या पश्चिम या उत्तर फर्केर ल्याइने परिवर्तनको  आयु छोटो हुन्छ।</p>\n<p>०६३ मा परम्परावादी, प्रजातान्त्रिक र राष्ट्रिय शक्तिलाई बाहिर राखी बाह्य समर्थनमा नेपाली राजनीति र शान्ति प्रक्रियामा एकाधिकारका साथ स्थापित आठ दल अहिले झन्डै त्यही रुपमा किनारा लागेका छन्।</p>\n<p>सुशीला कार्कीको नेतृत्वमा गठित सरकारमा केही राम्रा अनुहार देखिए पनि त्यसको स्वरुप एउटा एनजिओको भन्दा फरक छैन।</p>\n<p>अब राजनीतिले कोल्टे फेरेपछि जेनजीको नाममा भूमिगत शैलीबाट कुनै समूहले सत्तामाथि नियन्त्रण राखेमा त्यसको आयु, क्षमता र वैधानिकता स्थापित हुँदैन।</p>\n<p>राष्ट्रपति र तीन दलको निहित स्वार्थको यात्रा, त्यो समूहको प्रधानमन्त्रीसँग द्वन्द्व अनि सेनाको सक्रियताको यो क्षण अत्यन्त संवेदनशील चरण हो नेपाली राजनीतिमा।</p>\n<p>जेनजीले औपचारिक स्वरुप र स्पष्ट एजेण्डाको साथ बाहिर आउनु जरुरी छ।</p>\n<p>युवाको हत्या गरेरै भए पनि सत्ता जोगाउनुपर्ने एमाले र कांग्रेसको चाहना, दुई दलबीच फाटो आए फेरि त्यही भ्रष्टाचार, जवाफदेहीविहीनता तथा दण्डहीनताको संस्कृतिलाई निरन्तरता दिँदै प्रधानमन्त्रीको कुर्सी खोस्ने प्रचण्ड चाहना र त्यो संस्कृतिलाई नै मलजल गर्न हतारमा चुनावले परिवर्तन ल्याउला त?</p>\n<p>संविधान, संविधानवाद र आन्तरिक राजनीतिमा जनताको निर्णायक भूमिकामा मूल्यलाई कुल्चेर ८ दल अगाडि बढेकाले यो परिस्थिति आएको हो।</p>\n<p>त्यसपछिका शासक भ्रष्ट र अंकुशविहीन तरिकाले जनताविरुद्ध प्रस्तुत हुनु चरित्रको निरन्तरता हो।</p>\n<p>सुशीला कार्की सरकारलाई निर्वाचनको (मात्र) दायित्व दिइए पनि आखिर सरकार त्यतिमै सीमित हुन सक्दैन। जनताको मनोबल उकास्न, अर्थतन्त्रमा विश्वास जगाउन, अझ भ्रष्टाचारविरुद्ध ठोस कदम उठाउन र अन्तर्राष्ट्रिय जगतमा नेपालबारे सम्मानजनक उपस्थिति सुनिश्चित गर्नु कुनै पनि सरकारबाट न्यूनतम अपेक्षा हुने गर्छ। तर, मुलुकमा स्थायित्व र स्विकार्य राजनीतिक जग निर्माणमा कस्ता प्रयास हुन्छन् त्यसले सर्वाधिक अर्थ राख्छ।</p>\n<p>सुशीला कार्की प्रधानमन्त्री हुनु नै यो संविधान अस्तित्वविहीन बन्नु हो। त्यसले नयाँ संविधान लेखनको बाटो खोलेको छ। ‘जुक्ति’ ले संविधान बचाएको रामचन्द्र पौडेलको दाबी मिथ्या र भ्रमपूर्ण छ।</p>\n<p>सुशीला कार्की स्वयं न्याय क्षेत्रबाट आएकाले उनले यो विषय बुझेकी छन्। तर, यदि हामी अहिले पनि विदेशीले बुझाएपछि मात्र बुझ्ने ‘अग्रगामी’ परम्पराको अनुसरण गर्नतिर लाग्यौं भने यो दुर्घटनालाई अवसरमा बदल्ने प्रयास गुम्न जान्छ। जतिसुकै निष्क्रिय, भ्रष्ट र अक्षम भए पनि प्रजातन्त्रमा दलको भूमिका निषेध गर्न सकिन्न। आन्तरिक प्रजातन्त्र र फरकमतलाई निषेध गरेर दलहरूले प्रजान्तत्रलाई विकसित गर्न सक्दैनन्।</p>\n<p>त्यसैले दलहरूमा आन्तरिक प्रजातन्त्रको स्थापना र बहसको शुरुआत सम्बन्धित दलका कार्यकर्ताको जिम्मेवारी हो। देउवा, ओली र प्रचण्डलाई आ–आफ्ना दलका कार्यकर्ताले जवाफदेही बनाउनै पर्छ, दण्डित गर्नै पर्छ। यही अवस्थामा चुनावमा जाने घोषणाका साथ भ्रष्टाचार र नरसंहारको अपराधमा सम्बन्धित नेताहरूले उन्मुक्ति पाउनुहुन्न भन्ने कुरा कार्की सरकारले कार्यान्वयन गर्नु आवश्यक छ। दलहरू राष्ट्रियता, राष्ट्रिय स्वतन्त्रता र सार्वभौम हैसियत बहन गर्ने क्षमता नभएको आकलन गरेरै बिपी कोइरालाले राप्रपासँगको मेलमिलापको सिद्धान्त अगाडि बढाएका हुन् तत्कालीन भू र क्षेत्रीय राजनीतिलाई अवलोकन गर्दै।</p>\n<p>त्यसैले ०६३ मा विदेशी इशारामा निषेधित शक्ति र अहिले आफ्नो अकर्मण्यताबाट बाहिरिएका शक्ति समेतको सहभागितामा मुलुकको साझा गन्तव्य र त्यहाँ पुग्ने मार्गचित्र निर्माण आजको अपरिहार्यता हो। विपत्तिमा सबै नेपाली एकजुट हुने अवसरमा दलहरूले उदासीनता देखाएमा त्यो ‘प्लेटफर्म’ नेपाली सेना बन्न सक्नुपर्छ। हो, सेनालाई राजनीतिबाट बाहिर राख्न दलमा विवेक र समझदारी आवश्यक छ।</p>",
  "content_text": "जेनजी विरोध प्रदर्शनको नियत, त्यसले प्रतिनिधित्व गरेको शक्तिको दीर्घकालीन असर एकातिर छ भने तत्काल त्यसबाट कसरी फाइदा लिन सकिन्छ, अपराधीहरूले यसलाई आफ्नै किसिमले बुझे। तर, संवेदनहीन सत्ता र यस व्यवस्थाबाट फाइदा लिएका कुनै पनि दलले यो बुझ्न सकेनन्। बुझ्न चाहेनन्। सत्तामा रहेकाहरूले यस्तो विरोध हुँदै गर्छ, त्यसलाई बेवास्ता गरेर या कुनै पनि किसिमले दबाएर अघि बढ्नुपर्छ भन्ने नेपाली राजनीतिको आम मान्यताबाट अघि बढे। तर, यसपल्ट काम गरेन। भ्रष्टाचारलाई राजनीति र सत्ताको विशेषाधिकार मान्दै आएको २०६३ यताको शासनका नाइकेहरू सबै अपराधमा उन्मुक्ति लिँदै आएजसरी नै नरसंहारलाई पनि शासन टिकाउने ‘अधिकार’ का रुपमा प्रयोग गर्‍यो यसपल्ट। युवाको ऊर्जा र जीवनको सम्भाव्यता, सार्थकता र अर्थ फरक हुन्छ, वृद्ध नागरिकको भन्दा। सर्वसत्तावादको चश्मा र विवेकहीन राजनीतिक या सत्ता समूहले यो कुरा बुझ्दैन। जब बुझ्छ, प्रायश्चित गर्न समय पनि रहँदैन। त्यो अपराधका लागि सत्ताका नाइके केपी ओली र सहनाइके शेरबहादुर देउवाले सानो या स्वाभाविक प्रारम्भिक मूल्य चुकाएका छन्। त्योभन्दा कैयौँ गुणा मूल्य यो मुलुक र यहाँका नागरिकले चुकाएका छन्। नेपाली राजनीति र प्रजातान्त्रिक आन्दोलनकै प्रेरक व्यक्तित्व कृष्णप्रसाद भट्टराईका प्रतीकात्मक भौतिक सामग्री छाता, सुराही र बालुवाटारबाट फर्किएको निजी पुँजी आल्मुनियमको बाकस, उहाँका आफ्ना भोगाइ र चिन्तन कोरिएका डायरीसहितको आश्रम खरानी भएको छ। नेपाली कलाको शानका रुपमा उभिएको सिंहदरबार, सर्वोच्च अदालत, नेपालमा एउटा अन्तर्राष्ट्रिय स्तरको कन्भेन्सन हल निर्माणका लागि राजा वीरेन्द्रको आग्रहमा चीनले बनाइदिएको ‘वीरेन्द्र अन्तर्राष्ट्रिय सम्मलेन केन्द्र’ का रुपमा रहेको संरचना खरानीमा रुपान्तरणले के देखाउँछ? अपराधी समूहको हौसला र सरकारको उदासीनता एउटै खाल र नियतका छन्। सरकार युवालाई मारेरै भए पनि आफ्नो सत्ता जोगाउन उद्यत थियो, मुलुकको भविष्यलाई सखापै पारेर भए पनि। अनि त्यसमा घुपपैठ जमाएको अपराधी समूह मुलुकका ऐतिहासिक र राष्ट्रिय संरचनालाई ध्वस्त पारेर अनि उद्यमीलाई निशाना बनाएर, वर्तमान र भविष्यमा लगानीलाई हतोत्साही गर्दै मुलुकलाई कंगाल बनाउन उद्यत थियो। यो अस्वीकार्य अपराधले नेपाली राजनीतिमा अपराधी वर्चस्व र राजनीति तथा अपराधबीचको साँठगाँठ या आपराधिक घुलमिल देखाउँछ। मुलुकमा यस्ता अकल्पनीय त्रासदी आउँदा अवसर पनि आउने गर्छ। तर, त्यसलाई अथवा त्यो अवसरलाई खोज्न साहस, चरित्र र अठोट हुनुपर्छ। राष्ट्रिय संकल्प खरानीमाथि पनि उभिन सक्छ। तर, राजनीतिक नेतृत्व वर्तमान विध्वंश र नरसंहारका लागि आफूलाई जिम्मेवार नमानी, उच्च नेतृत्वले सार्वजनिक जीवनबाट अवकाशका साथ प्रायश्चित नगरी आउँदो निर्वाचनमा भाग लिने तयारीमा लाग्ने घोषणा गर्छ भने त्यसले प्रजातन्त्र र राष्ट्र पुनर्निर्माणको आवश्यकतालाई हतोत्साही मात्र गर्नेछ। एउटै व्यवस्थापनमा भए पनि अहिले राष्ट्राध्यक्ष र प्रधानमन्त्री यसै दुई फरक र परस्पर विरोधी ध्रुव बनेका छन्। राष्ट्रपति रामचन्द्र पौडेल युवाहरूको ज्यान लिने गरी सरकारबाट भएका कार्यप्रति पूर्ण उदासीन छन् र उनी कांग्रेस, एमाले र माओवादी केन्द्रका संरक्षकका रूपमा सीमित या केन्द्रित छन्। सडकमा युवाको हत्या र राष्ट्रिय सम्पत्तिको विनाशमा पूर्ण उदासीन छन्। चुनावमा भाग लिएर भ्रष्टाचारलाई क्षम्य र नरसंहारमा उन्मुक्ति सुनिश्चितता उनीहरूको अभीष्ट हो। अर्कोतिर, नेपाली राजनीतिका परम्पराभन्दा मध्यमार्गी, प्रजातन्त्र र राष्ट्रियतावादी शक्तिलाई निषेध गरी विदेशी कृपा र आशीर्वादबाट राज्यसत्ताको नियन्त्रणलाई नै हामीले लोकतन्त्र मान्दै आएका छौं, १२ बुँदे निर्देशित परिवर्तनपछि। ०६३ को आन्दोलनपश्चात्को राजनीतिक मामिला, शान्ति प्रक्रिया र संविधान लेखन प्रक्रियामा परम्परावादी, मध्यमार्गी र राजसंस्थावादी शक्तिलाई विदेशी चाहनामा बाहिर राखियो। राष्ट्रिय संकल्प खरानीमाथि पनि उभिन सक्छ। तर, राजनीतिक नेतृत्व वर्तमान विध्वंश र नरसंहारका लागि आफूलाई जिम्मेवार नमानी, उच्च नेतृत्वले सार्वजनिक जीवनबाट अवकाशका साथ प्रायश्चित नगरी आउँदो निर्वाचनमा भाग लिने तयारीमा लाग्ने घोषणा गर्छ भने त्यसले प्रजातन्त्र र राष्ट्र पुनर्निर्माणको आवश्यकतालाई हतोत्साही मात्र गर्नेछ। खासगरी शान्ति प्रक्रियामा द्वन्द्वको एउटा प्रमुख पक्षलाई बाहिर राख्दा, माओवादीलाई व्यवहारमा अघोषित उन्मुक्तिका साथ सत्तामा राख्दा र नेपाली सेनालाई संस्थागत रुपमा अपमानित गरिरहँदा नेपालमा द्वन्द्वको निरन्तरता हुने अनि त्यसले आफ्नो उपस्थितिको वातावरण रहने सोचमा बाह्य शक्ति थिए। माओवादीलगायत १२ बुँदेका दल र नेता उनीहरूसँग सहकार्यमै थिए। संविधान लेखन र गणतन्त्र, संघीयता र धर्मनिरपेक्षताजस्ता एजेन्डा ती बाह्य शक्ति र १२ बुँदे नेताकै सहकार्यको उपज थियो। त्यो निर्णयमा आमजनतालाई बाहिर राख्नु एउटा नियोजित षड्यन्त्रको पाटो थियो। त्यसैले ०६३ यताका सत्तालाई नेपाल र नेपाली जनताप्रति बफादार र जवाफदेही हुनुपर्ने बाध्यता थिएन। त्यही परिवेशमा त्यो संविधानका अभिभावकका रुपमा स्थापित ‘राष्ट्रपति’ आज युवाको आमहत्या र राष्ट्रिय विनाशप्रति पूर्ण उदासीन, असान्दर्भिक र प्रभावहीन बनेको संविधान बचाउमा बढी समर्पित देखिन्छन्। नागरिक समाज र चेतनशील समूहका आस्थाकेन्द्रका रूपमा राष्ट्रपतिको भूमिकालाई सराहना गर्न शीतलनिवास पुगेको समूहले जेनजीले उठाएको भ्रष्टाचारसँगै प्रदर्शनका क्रममा भएको नरसंहारको विरोध नगर्नुले नेपालमा राजनीतिक परिवर्तन अनि अग्रगमनका नाममा देखिएको संवेदनहीनता नकारात्मक अर्थमा अभूतपूर्व छ भन्ने बुझिएको छ । वर्तमान अवस्थाबाट अगाडि बढ्न मुलुकमा बृहत् समझदारी निर्माण र सर्वपक्षीय प्रयास आवश्यक छ। ०६३ मा जस्तै दक्षिण या पश्चिम या उत्तर फर्केर ल्याइने परिवर्तनको आयु छोटो हुन्छ। ०६३ मा परम्परावादी, प्रजातान्त्रिक र राष्ट्रिय शक्तिलाई बाहिर राखी बाह्य समर्थनमा नेपाली राजनीति र शान्ति प्रक्रियामा एकाधिकारका साथ स्थापित आठ दल अहिले झन्डै त्यही रुपमा किनारा लागेका छन्। सुशीला कार्कीको नेतृत्वमा गठित सरकारमा केही राम्रा अनुहार देखिए पनि त्यसको स्वरुप एउटा एनजिओको भन्दा फरक छैन। अब राजनीतिले कोल्टे फेरेपछि जेनजीको नाममा भूमिगत शैलीबाट कुनै समूहले सत्तामाथि नियन्त्रण राखेमा त्यसको आयु, क्षमता र वैधानिकता स्थापित हुँदैन। राष्ट्रपति र तीन दलको निहित स्वार्थको यात्रा, त्यो समूहको प्रधानमन्त्रीसँग द्वन्द्व अनि सेनाको सक्रियताको यो क्षण अत्यन्त संवेदनशील चरण हो नेपाली राजनीतिमा। जेनजीले औपचारिक स्वरुप र स्पष्ट एजेण्डाको साथ बाहिर आउनु जरुरी छ। युवाको हत्या गरेरै भए पनि सत्ता जोगाउनुपर्ने एमाले र कांग्रेसको चाहना, दुई दलबीच फाटो आए फेरि त्यही भ्रष्टाचार, जवाफदेहीविहीनता तथा दण्डहीनताको संस्कृतिलाई निरन्तरता दिँदै प्रधानमन्त्रीको कुर्सी खोस्ने प्रचण्ड चाहना र त्यो संस्कृतिलाई नै मलजल गर्न हतारमा चुनावले परिवर्तन ल्याउला त? संविधान, संविधानवाद र आन्तरिक राजनीतिमा जनताको निर्णायक भूमिकामा मूल्यलाई कुल्चेर ८ दल अगाडि बढेकाले यो परिस्थिति आएको हो। त्यसपछिका शासक भ्रष्ट र अंकुशविहीन तरिकाले जनताविरुद्ध प्रस्तुत हुनु चरित्रको निरन्तरता हो। सुशीला कार्की सरकारलाई निर्वाचनको (मात्र) दायित्व दिइए पनि आखिर सरकार त्यतिमै सीमित हुन सक्दैन। जनताको मनोबल उकास्न, अर्थतन्त्रमा विश्वास जगाउन, अझ भ्रष्टाचारविरुद्ध ठोस कदम उठाउन र अन्तर्राष्ट्रिय जगतमा नेपालबारे सम्मानजनक उपस्थिति सुनिश्चित गर्नु कुनै पनि सरकारबाट न्यूनतम अपेक्षा हुने गर्छ। तर, मुलुकमा स्थायित्व र स्विकार्य राजनीतिक जग निर्माणमा कस्ता प्रयास हुन्छन् त्यसले सर्वाधिक अर्थ राख्छ। सुशीला कार्की प्रधानमन्त्री हुनु नै यो संविधान अस्तित्वविहीन बन्नु हो। त्यसले नयाँ संविधान लेखनको बाटो खोलेको छ। ‘जुक्ति’ ले संविधान बचाएको रामचन्द्र पौडेलको दाबी मिथ्या र भ्रमपूर्ण छ। सुशीला कार्की स्वयं न्याय क्षेत्रबाट आएकाले उनले यो विषय बुझेकी छन्। तर, यदि हामी अहिले पनि विदेशीले बुझाएपछि मात्र बुझ्ने ‘अग्रगामी’ परम्पराको अनुसरण गर्नतिर लाग्यौं भने यो दुर्घटनालाई अवसरमा बदल्ने प्रयास गुम्न जान्छ। जतिसुकै निष्क्रिय, भ्रष्ट र अक्षम भए पनि प्रजातन्त्रमा दलको भूमिका निषेध गर्न सकिन्न। आन्तरिक प्रजातन्त्र र फरकमतलाई निषेध गरेर दलहरूले प्रजान्तत्रलाई विकसित गर्न सक्दैनन्। त्यसैले दलहरूमा आन्तरिक प्रजातन्त्रको स्थापना र बहसको शुरुआत सम्बन्धित दलका कार्यकर्ताको जिम्मेवारी हो। देउवा, ओली र प्रचण्डलाई आ–आफ्ना दलका कार्यकर्ताले जवाफदेही बनाउनै पर्छ, दण्डित गर्नै पर्छ। यही अवस्थामा चुनावमा जाने घोषणाका साथ भ्रष्टाचार र नरसंहारको अपराधमा सम्बन्धित नेताहरूले उन्मुक्ति पाउनुहुन्न भन्ने कुरा कार्की सरकारले कार्यान्वयन गर्नु आवश्यक छ। दलहरू राष्ट्रियता, राष्ट्रिय स्वतन्त्रता र सार्वभौम हैसियत बहन गर्ने क्षमता नभएको आकलन गरेरै बिपी कोइरालाले राप्रपासँगको मेलमिलापको सिद्धान्त अगाडि बढाएका हुन् तत्कालीन भू र क्षेत्रीय राजनीतिलाई अवलोकन गर्दै। त्यसैले ०६३ मा विदेशी इशारामा निषेधित शक्ति र अहिले आफ्नो अकर्मण्यताबाट बाहिरिएका शक्ति समेतको सहभागितामा मुलुकको साझा गन्तव्य र त्यहाँ पुग्ने मार्गचित्र निर्माण आजको अपरिहार्यता हो। विपत्तिमा सबै नेपाली एकजुट हुने अवसरमा दलहरूले उदासीनता देखाएमा त्यो ‘प्लेटफर्म’ नेपाली सेना बन्न सक्नुपर्छ। हो, सेनालाई राजनीतिबाट बाहिर राख्न दलमा विवेक र समझदारी आवश्यक छ।",
  "fetched_at": "2025-09-19T11:39:51.406542Z",
  "id": "34a843ad118080ec05f9a674f6be376d530f926d19959d1c5a4c99b08c762e50",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T11:30:52Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जेनजी विरोध प्रदर्शनको नियत, त्यसले प्रतिनिधित्व गरेको शक्तिको दीर्घकालीन असर...",
  "tags": null,
  "title": "षड्यन्त्र र आपराधिक मानसिकताले संविधान बँच्दैन",
  "url": "https://deshsanchar.com/2025/09/19/1095962/",
  "version": 1
}