{
  "byline": "नागरिक",
  "canonical_hash": "6e8e29af282a1500300bf7bc1c4426ed9e6fb93f459525a3c326d901deee067c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754183051_nirmala.jpg\" /></p><p>नेपाल पत्रकार महासंघ बेलायत शाखाको एक कार्यक्रममा सहभागी हुन लण्डन आएकी महासंघकी अध्यक्ष निर्मला शर्मा विवादमा परेकी छन्।</p><p>नेपाल पत्रकार महासंघका तत्कालीन अध्यक्ष विपुल पोखरेल र कार्यवाहक अध्यक्ष वला अधिकारीको परिपत्र विपरीत गठन भएको विमला सेने नेतृत्वको एकपक्षीय समूहद्वारा आइतबार आयोजना हुन लागेको साधारणसभा तथा स्थापना दिवस कार्यक्रममा प्रमुख अतिथिका रूपमा सहभागी हुने भएपछि नेपाल प्रेस यूनियन बेलायत शाखाले विरोध जनाएको छ।</p><p>नेपाल प्रेस यूनियन बेलायत शाखाका अध्यक्ष विपिन निरौलाले शनिबार राति एक विज्ञप्ति जारी गर्दै संस्थाको स्थापना दिवसको विशेष समारोहमा अधिकांश संस्थापक सदस्यहरू अनुपस्थित हुने सुनिश्चित भइसकेको अवस्थामा महासंघकी केन्द्रीय अध्यक्ष निर्मला शर्मा र बेलायतस्थित नेपाली राजदूतको सहभागितासम्बन्धी अतिरञ्जित प्रचारप्रसारप्रति आपत्ति जनाएका छन्।</p><p>यसअघि नेपाल पत्रकार महासंघले शाखाको विवाद मिलाउन वरिष्ठ पत्रकार भगिरथ योगी संयोजक रहेको एक उच्चस्तरीय समिति गठन गरेको थियो। तर, सो समितिले काम थाल्नुअघि नै अध्यक्ष शर्मा विवादित कार्यसमितिको कार्यक्रममा सहभागी हुने भएपछि एकताको सम्भावना न्यून हुँदै गएको देखिन्छ।</p><p>अध्यक्ष निरौलाद्वारा जारी विज्ञप्तिमा उल्लेख छ, 'गत वर्ष सम्पन्न अधिवेशनदेखि नेपाल पत्रकार महासंघ यूके शाखाभित्र गम्भीर मतभेदहरू विद्यमान रहेको सर्वविदित छ। उक्त विवाद समाधान गर्न वरिष्ठ पत्रकार भगिरथ योगीको संयोजकत्वमा उच्चस्तरीय समिति गठन भइसकेको भए तापनि संस्थाभित्र आवश्यक एकता कायम नभइसकेको अवस्थामा विमला सेने नेतृत्वको समूहले एकपक्षीय रूपमा कार्यक्रम आयोजना गर्न लागेकोप्रति हामी गहिरो खेद व्यक्त गर्दछौं।'</p><p>संस्थाको स्थापना दिवसको विशेष समारोहमा अधिकांश संस्थापक सदस्यहरू अनुपस्थित हुने सुनिश्चित भइसकेको अवस्थामा महासंघकी केन्द्रीय अध्यक्ष निर्मला शर्मा र बेलायतस्थित नेपाली राजदूतको सहभागितासम्बन्धी अतिरञ्जित प्रचारप्रसारप्रति पनि आपत्ति जनाइएको छ।</p><p>प्रेस यूनियन यूकेले बेलायतस्थित नेपाली पत्रकारहरूको साझा संस्था विभाजन गर्ने उद्देश्यले एकपक्षीय रूपमा आयोजना हुन लागेको सो कार्यक्रमको साक्षी नबन्न बेलायतस्थित सम्पूर्ण नेपाली समुदाय र संघ–संस्थाहरूलाई अनुरोध गरेको छ।</p><p>विज्ञप्तिमा नेपाल प्रेस यूनियन यूके शाखाले उक्त कथित साधारण सभा तथा स्थापना दिवसलाई पूर्ण रूपमा बहिष्कार गर्ने घोषणा गरेको उल्लेख छ।</p><p>'शाखाका संस्थापक तथा सदस्यहरूको एकताको भावना कुल्चेर आयोजना गर्न लागिएको सो कार्यक्रमबाट उत्पन्न हुनसक्ने कुनै पनि असहज परिस्थिति तथा जिम्मेवारी नेपाल पत्रकार महासंघ स्वयंले वहन गर्नु पर्नेछ भन्ने कुरा समेत स्पष्ट गरिएको छ,' विज्ञप्तिमा उल्लेख गरिएको छ।</p>",
  "content_text": "नेपाल पत्रकार महासंघ बेलायत शाखाको एक कार्यक्रममा सहभागी हुन लण्डन आएकी महासंघकी अध्यक्ष निर्मला शर्मा विवादमा परेकी छन्। नेपाल पत्रकार महासंघका तत्कालीन अध्यक्ष विपुल पोखरेल र कार्यवाहक अध्यक्ष वला अधिकारीको परिपत्र विपरीत गठन भएको विमला सेने नेतृत्वको एकपक्षीय समूहद्वारा आइतबार आयोजना हुन लागेको साधारणसभा तथा स्थापना दिवस कार्यक्रममा प्रमुख अतिथिका रूपमा सहभागी हुने भएपछि नेपाल प्रेस यूनियन बेलायत शाखाले विरोध जनाएको छ। नेपाल प्रेस यूनियन बेलायत शाखाका अध्यक्ष विपिन निरौलाले शनिबार राति एक विज्ञप्ति जारी गर्दै संस्थाको स्थापना दिवसको विशेष समारोहमा अधिकांश संस्थापक सदस्यहरू अनुपस्थित हुने सुनिश्चित भइसकेको अवस्थामा महासंघकी केन्द्रीय अध्यक्ष निर्मला शर्मा र बेलायतस्थित नेपाली राजदूतको सहभागितासम्बन्धी अतिरञ्जित प्रचारप्रसारप्रति आपत्ति जनाएका छन्। यसअघि नेपाल पत्रकार महासंघले शाखाको विवाद मिलाउन वरिष्ठ पत्रकार भगिरथ योगी संयोजक रहेको एक उच्चस्तरीय समिति गठन गरेको थियो। तर, सो समितिले काम थाल्नुअघि नै अध्यक्ष शर्मा विवादित कार्यसमितिको कार्यक्रममा सहभागी हुने भएपछि एकताको सम्भावना न्यून हुँदै गएको देखिन्छ। अध्यक्ष निरौलाद्वारा जारी विज्ञप्तिमा उल्लेख छ, 'गत वर्ष सम्पन्न अधिवेशनदेखि नेपाल पत्रकार महासंघ यूके शाखाभित्र गम्भीर मतभेदहरू विद्यमान रहेको सर्वविदित छ। उक्त विवाद समाधान गर्न वरिष्ठ पत्रकार भगिरथ योगीको संयोजकत्वमा उच्चस्तरीय समिति गठन भइसकेको भए तापनि संस्थाभित्र आवश्यक एकता कायम नभइसकेको अवस्थामा विमला सेने नेतृत्वको समूहले एकपक्षीय रूपमा कार्यक्रम आयोजना गर्न लागेकोप्रति हामी गहिरो खेद व्यक्त गर्दछौं।' संस्थाको स्थापना दिवसको विशेष समारोहमा अधिकांश संस्थापक सदस्यहरू अनुपस्थित हुने सुनिश्चित भइसकेको अवस्थामा महासंघकी केन्द्रीय अध्यक्ष निर्मला शर्मा र बेलायतस्थित नेपाली राजदूतको सहभागितासम्बन्धी अतिरञ्जित प्रचारप्रसारप्रति पनि आपत्ति जनाइएको छ। प्रेस यूनियन यूकेले बेलायतस्थित नेपाली पत्रकारहरूको साझा संस्था विभाजन गर्ने उद्देश्यले एकपक्षीय रूपमा आयोजना हुन लागेको सो कार्यक्रमको साक्षी नबन्न बेलायतस्थित सम्पूर्ण नेपाली समुदाय र संघ–संस्थाहरूलाई अनुरोध गरेको छ। विज्ञप्तिमा नेपाल प्रेस यूनियन यूके शाखाले उक्त कथित साधारण सभा तथा स्थापना दिवसलाई पूर्ण रूपमा बहिष्कार गर्ने घोषणा गरेको उल्लेख छ। 'शाखाका संस्थापक तथा सदस्यहरूको एकताको भावना कुल्चेर आयोजना गर्न लागिएको सो कार्यक्रमबाट उत्पन्न हुनसक्ने कुनै पनि असहज परिस्थिति तथा जिम्मेवारी नेपाल पत्रकार महासंघ स्वयंले वहन गर्नु पर्नेछ भन्ने कुरा समेत स्पष्ट गरिएको छ,' विज्ञप्तिमा उल्लेख गरिएको छ।",
  "fetched_at": "2025-09-19T05:40:54.537715Z",
  "id": "34a8fb176b8e3d02e64b601cacf701ba00f76d33e55ad6805e0d475f4bffbfe5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754183051_nirmala.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-03T01:04:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल पत्रकार महासंघ बेलायत शाखाको एक कार्यक्रममा सहभागी हुन लण्डन आएकी महासंघकी अध्यक्ष निर्मला शर्मा विवादमा परेकी छन्।...",
  "tags": null,
  "title": "पत्रकार महासंघकी अध्यक्ष शर्मा सहभागी हुने कार्यक्रम प्रेस यूनियन यूकेले बहिष्कार गर्ने",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/press-union-uk-to-boycott-event-attended-by-federation-of-nepali-journalists-president-sharma-85-97.html",
  "version": 1
}