{
  "byline": "नेपाल न्युज",
  "canonical_hash": "16ba9df282dfb49d1e16c5f18d3d93b9dd38f7c492aff62fcf89836f179e4457",
  "content_html": "<p><strong>वासिङ्टन डीसी।</strong> चिनियाँ मूलको कम्पनी बाइटडान्सले टिकटकको अमेरिकी सञ्चालन बेच्ने सम्झौताले अमेरिकीकै नियन्त्रणमा रहेको नयाँ बोर्ड गठन गर्ने भएको ह्वाइट हाउसले जनाएको छ।</p>\n\n\n\n<p>ह्वाइट हाउसकी प्रेस सचिव क्यारोलिन लेभिटका अनुसार संयुक्त राज्य अमेरिकामा एप सञ्चालन गर्ने सात सदस्यीय बोर्डमा ६ जना अमेरिकी हुनेछन्। उनले ‘आगामी दिनमा’ सम्झौतामा हस्ताक्षर हुनसक्ने बताइन्।</p>\n\n\n\n<p>संयुक्तराज्य अमेरिकाले राष्ट्रिय सुरक्षाका कारण टिकटकको अमेरिकी सञ्चालन बाइटडान्सबाट अलग गर्न दबाब दिँदै आएको थियो। पूर्वराष्ट्रपति जो बाइडेनको नेतृत्वमा कङ्ग्रेसले बाइटडान्सलाई आफ्नो अमेरिकी कारोबार बेच्न वा प्रतिबन्ध भोग्नुपर्ने कानुन पास गरेको थियो।</p>\n\n\n\n<p>अमेरिकी नीति निर्माताहरूले चीनले टिकटकमार्फत अमेरिकी प्रयोगकर्ताको डाटा सङ्कलन गर्न सक्ने वा तिनको सामाजिक सञ्जालमा देख्ने सामग्रीलाई प्रभाव पार्न सक्ने चेतावनी दिएका थिए। तर ट्रम्पले आफ्नो सन् २०२४ को चुनावी अभियानमा युवाबिच लोकप्रिय टिकटकलाई सक्रिय रूपमा प्रयोग गरेका थिए।</p>\n\n\n\n<p>ट्रम्पले प्रतिबन्ध कार्यान्वयनमा ढिलाइ गर्दै सम्झौता खोजिरहेका बेला ओरेकललगायतका लगानीकर्ताले टिकटक खरिद गर्न रुचि देखाएका छन्। ओरेकल ट्रम्पका प्रमुख समर्थक तथा विश्वकै धनीमध्ये एक ल्यारी एलिसनको स्वामित्वमा रहेको टेक कम्पनी हो।</p>\n\n\n\n<p>लेभिटका अनुसार टिकटकको डाटा र गोपनीयता व्यवस्थापन ओरेकलले गर्नेछ, एल्गोरिदम पनि अमेरिकाको नियन्त्रणमै रहनेछ। उनले भने– ‘यी सबै विवरणमा सहमति भइसकेको छ, अब सम्झौतामा हस्ताक्षर मात्र गर्न बाँकी छ।’</p>\n\n\n\n<p>ह्वाइट हाउसमा पत्रकारहरूले सोध्दा ट्रम्पले भने– ‘हामीसँग महान् अमेरिकी देशभक्तहरू छन् जसले टिकटक किनिरहेका छन्। धेरै महत्त्वपूर्ण व्यक्तिहरू संलग्न छन्।’ सातौँ बोर्ड सदस्य भने पछि घोषणा हुने उनले बताए।</p>\n\n\n\n<p>शुक्रबार ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबिचको फोन वार्तामा टिकटक सम्झौताबारे छलफल भएको थियो। ट्रम्पले सीले सम्झौतामा समर्थन गरेको दाबी गर्नुभए पनि चीनले औपचारिक पुष्टि गरेको छैन।</p>\n\n\n\n<p>‘हामीसँग कडा नियन्त्रण हुनेछ’, ट्रम्पले भने, ‘टिकटकको ठुलो मूल्य छ, र म अलिकति पूर्वाग्रही छु किनभने मैले यसमा राम्रो गरेको छु।’ वाल स्ट्रिट जर्नलका अनुसार सम्झौतामा अमेरिकी सरकारले लगानीकर्ताबाट अर्बौं डलर शुल्क पनि प्राप्त गर्न सक्ने सम्भावना छ।</p>",
  "content_text": "वासिङ्टन डीसी। चिनियाँ मूलको कम्पनी बाइटडान्सले टिकटकको अमेरिकी सञ्चालन बेच्ने सम्झौताले अमेरिकीकै नियन्त्रणमा रहेको नयाँ बोर्ड गठन गर्ने भएको ह्वाइट हाउसले जनाएको छ। ह्वाइट हाउसकी प्रेस सचिव क्यारोलिन लेभिटका अनुसार संयुक्त राज्य अमेरिकामा एप सञ्चालन गर्ने सात सदस्यीय बोर्डमा ६ जना अमेरिकी हुनेछन्। उनले ‘आगामी दिनमा’ सम्झौतामा हस्ताक्षर हुनसक्ने बताइन्। संयुक्तराज्य अमेरिकाले राष्ट्रिय सुरक्षाका कारण टिकटकको अमेरिकी सञ्चालन बाइटडान्सबाट अलग गर्न दबाब दिँदै आएको थियो। पूर्वराष्ट्रपति जो बाइडेनको नेतृत्वमा कङ्ग्रेसले बाइटडान्सलाई आफ्नो अमेरिकी कारोबार बेच्न वा प्रतिबन्ध भोग्नुपर्ने कानुन पास गरेको थियो। अमेरिकी नीति निर्माताहरूले चीनले टिकटकमार्फत अमेरिकी प्रयोगकर्ताको डाटा सङ्कलन गर्न सक्ने वा तिनको सामाजिक सञ्जालमा देख्ने सामग्रीलाई प्रभाव पार्न सक्ने चेतावनी दिएका थिए। तर ट्रम्पले आफ्नो सन् २०२४ को चुनावी अभियानमा युवाबिच लोकप्रिय टिकटकलाई सक्रिय रूपमा प्रयोग गरेका थिए। ट्रम्पले प्रतिबन्ध कार्यान्वयनमा ढिलाइ गर्दै सम्झौता खोजिरहेका बेला ओरेकललगायतका लगानीकर्ताले टिकटक खरिद गर्न रुचि देखाएका छन्। ओरेकल ट्रम्पका प्रमुख समर्थक तथा विश्वकै धनीमध्ये एक ल्यारी एलिसनको स्वामित्वमा रहेको टेक कम्पनी हो। लेभिटका अनुसार टिकटकको डाटा र गोपनीयता व्यवस्थापन ओरेकलले गर्नेछ, एल्गोरिदम पनि अमेरिकाको नियन्त्रणमै रहनेछ। उनले भने– ‘यी सबै विवरणमा सहमति भइसकेको छ, अब सम्झौतामा हस्ताक्षर मात्र गर्न बाँकी छ।’ ह्वाइट हाउसमा पत्रकारहरूले सोध्दा ट्रम्पले भने– ‘हामीसँग महान् अमेरिकी देशभक्तहरू छन् जसले टिकटक किनिरहेका छन्। धेरै महत्त्वपूर्ण व्यक्तिहरू संलग्न छन्।’ सातौँ बोर्ड सदस्य भने पछि घोषणा हुने उनले बताए। शुक्रबार ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबिचको फोन वार्तामा टिकटक सम्झौताबारे छलफल भएको थियो। ट्रम्पले सीले सम्झौतामा समर्थन गरेको दाबी गर्नुभए पनि चीनले औपचारिक पुष्टि गरेको छैन। ‘हामीसँग कडा नियन्त्रण हुनेछ’, ट्रम्पले भने, ‘टिकटकको ठुलो मूल्य छ, र म अलिकति पूर्वाग्रही छु किनभने मैले यसमा राम्रो गरेको छु।’ वाल स्ट्रिट जर्नलका अनुसार सम्झौतामा अमेरिकी सरकारले लगानीकर्ताबाट अर्बौं डलर शुल्क पनि प्राप्त गर्न सक्ने सम्भावना छ।",
  "fetched_at": "2025-09-21T06:53:44.763647Z",
  "id": "34e4adb775e76744bd0a046b5aae3b9d5d00b588e02d5691fd290d4bd7a3fd4d",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T06:44:58Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "वासिङ्टन डीसी। चिनियाँ मूलको कम्पनी बाइटडान्सले टिकटकको अमेरिकी सञ्चालन बेच्ने सम्झौताले अमेरिकीकै नियन्त्रणमा रहेको नयाँ बोर्ड गठन गर्ने भएको ह्वाइट हाउसले जनाएको छ। ह्वाइट हाउसकी प्रेस सचिव क्यारोलिन लेभिटका अनुसार संयुक्त राज्य अमेरिकामा एप सञ्चालन गर्ने सात सदस्यीय बोर्डमा ६ जना अमेरिकी हुनेछन्। उनले ‘आगामी दिनमा’ सम्झौतामा हस्ताक्षर हुनसक्ने बताइन्। संयुक्तराज्य अमेरिकाले राष्ट्रिय सुरक्षाका कारण [&#8230;]",
  "tags": null,
  "title": "टिकटकको अमेरिकी बोर्डमा अमेरिकीकै प्रभुत्व रहने",
  "url": "https://nepalnews.com/2025/09/21/tiktoks-us-board-will-remain-dominated-by-americans/",
  "version": 1
}