{
  "byline": "Sangita Shrestha",
  "canonical_hash": "82d320c55a2b52e98a0298ca955dc18418ab28353860c451452ed8ac4cd160fd",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574534\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Kulman-omprakash-and-rameshshwor-take-oatha-at-rastrapatibhawan-1024x500-1.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">Photo: Bikash Shrestha</figcaption></figure>\n\n\n\n<p>Kathmandu, September 15 </p>\n\n\n\n<p>Three newly appointed ministers took the oath of office on Monday outside the ruined building of the President’s Office. President Ramchandra Paudel administered the oath in the presence of Prime Minister Sushila Karki.</p>\n\n\n\n<p>Sheetal Niwas became uninhabitable after it was set on fire during the Gen-Z protests. As a result, Prime Minister Karki’s own swearing-in last Friday had been conducted inside the President’s residence. Today, however, a makeshift tent was set up outside the damaged building to host the ministers’ swearing-in ceremony.</p>\n\n\n\n<p>The event was attended by government officials and heads of diplomatic missions. Those sworn in were Finance Minister Rameshwor Khanal, Minister for Energy, Physical Infrastructure and Urban Development Kulman Ghising, and Minister for Home Affairs and Law Omprakash Aryal.</p>\n\n\n\n<p>Ghising has been given charge of three ministries, while Aryal will oversee two.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/three-new-ministers-sworn-in-outside-ruined-sheetal-niwas.html\" rel=\"nofollow\">Three new ministers sworn in outside ruined Sheetal Niwas</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Photo: Bikash Shrestha Kathmandu, September 15 Three newly appointed ministers took the oath of office on Monday outside the ruined building of the President’s Office. President Ramchandra Paudel administered the oath in the presence of Prime Minister Sushila Karki. Sheetal Niwas became uninhabitable after it was set on fire during the Gen-Z protests. As a result, Prime Minister Karki’s own swearing-in last Friday had been conducted inside the President’s residence. Today, however, a makeshift tent was set up outside the damaged building to host the ministers’ swearing-in ceremony. The event was attended by government officials and heads of diplomatic missions. Those sworn in were Finance Minister Rameshwor Khanal, Minister for Energy, Physical Infrastructure and Urban Development Kulman Ghising, and Minister for Home Affairs and Law Omprakash Aryal. Ghising has been given charge of three ministries, while Aryal will oversee two. The post Three new ministers sworn in outside ruined Sheetal Niwas appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-15T07:53:58.366001Z",
  "id": "7c0fe402d4b1ce94f92be962ca4afab0096dfe4be5748b592e26da6a57f47326",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Kulman-omprakash-and-rameshshwor-take-oatha-at-rastrapatibhawan-1024x500-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T07:44:41Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 15 Three newly appointed ministers took the oath of office on Monday outside the ruined building of the President’s Office. President Ramchandra Paudel administered the oath in the presence of Prime Minister Sushila Karki. Sheetal Niwas became uninhabitable after it was set on fire during the Gen-Z protests. As a result, Prime Minister [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/three-new-ministers-sworn-in-outside-ruined-sheetal-niwas.html\" rel=\"nofollow\">Three new ministers sworn in outside ruined Sheetal Niwas</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Three new ministers sworn in outside ruined Sheetal Niwas",
  "url": "https://english.onlinekhabar.com/three-new-ministers-sworn-in-outside-ruined-sheetal-niwas.html",
  "version": 1
}