{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "b85c62a791cbc4726a15dc07d7c376a9d13f57ece3c60e524e806561bde2b329",
  "content_html": "<p>नेक्सजेन म्यानेजमेन्ट एण्ड इक्विटी सोलुसन्स लिमिटेडको आठौं वार्षिक साधारणसभा सम्पन्न भएको छ। असोज ३ गते होटल एलो पगोडामा अध्यक्ष देवेन्द्र प्रताप शाहको अध्यक्षतामा सभा सम्पन्न गरिएको कम्पनीले जनाएको छ।</p>\n<p>कार्यक्रममा प्रबन्ध सञ्चालक रमेश कुमार भट्टराईले स्वागत मन्तव्य दिँदै कम्पनीको उद्देश्य परिमार्जन र सर्वसाधारणमा शेयर जारी गर्नुपर्ने आवश्यकताबारे प्रकाश पारे। अध्यक्ष शाहले कम्पनीको विगत, वर्तमान अवस्था, भावी रणनीति र कार्यक्रमबारे जानकारी गराएका थिए भने सञ्चालक अजय कुमार मिश्रले उद्योग–व्यवसायमा लगानी गर्दा हुने जोखिम र अवसरबारे धारणा प्रस्तुत गरे।</p>\n<p>सभामा संस्थापक रामकृष्ण पौडेल, श्रीचन्द्र भट्ट, बलराम विष्ट, सुरेश सापकोटा तथा आमन्त्रित मनोरञ्जन रमण शर्मा र विजय बहादुर शाहले विभिन्न जिज्ञासा राखेका थिए। अध्यक्ष शाह र प्रबन्ध सञ्चालक भट्टराईले सोधिएका प्रश्नहरूको उत्तर दिएका थिए।</p>\n<p>सभाले आ.व. २०८१/८२ को वित्तीय प्रतिवेदन पारित गरेको छ। साथै, कम्पनीको उद्देश्यमा थप प्रावधान राख्ने, आगामी आ.व. २०८२/८३ का लागि लेखा परीक्षक नियुक्त गर्ने निर्णय गरिएको छ। जारी तथा चुक्ता पूँजी ५० करोड पुर्याउने क्रममा प्रिमियममा थप संस्थापक शेयर बिक्री गर्ने, ३० प्रतिशत शेयर सर्वसाधारणमा जारी गर्ने तथा सहायक कम्पनी एग्रो डेभलपमेन्ट फण्ड लिमिटेडमा गरिएको लगानी अनुमोदन गर्ने निर्णय सभाबाट सर्वसम्मत पारित भएको छ।</p>\n<p>२०७५ सालमा स्थापना भएको नेक्सजेन म्यानेजमेन्ट निरन्तर नाफामा रहेको छ। गत वर्ष नगद लाभांश वितरण गरेको कम्पनीले यस वर्षको खुद मुनाफा जगेडाकोषमा सारेको र नेटवर्थ अंकित मूल्य रु. १०० भन्दा माथि रहेको उल्लेख गर्दै नयाँ लगानीकर्ता आकर्षित गर्दै व्यवसाय विस्तारतर्फ अघि बढिरहेको जनाएको छ।</p>",
  "content_text": "नेक्सजेन म्यानेजमेन्ट एण्ड इक्विटी सोलुसन्स लिमिटेडको आठौं वार्षिक साधारणसभा सम्पन्न भएको छ। असोज ३ गते होटल एलो पगोडामा अध्यक्ष देवेन्द्र प्रताप शाहको अध्यक्षतामा सभा सम्पन्न गरिएको कम्पनीले जनाएको छ। कार्यक्रममा प्रबन्ध सञ्चालक रमेश कुमार भट्टराईले स्वागत मन्तव्य दिँदै कम्पनीको उद्देश्य परिमार्जन र सर्वसाधारणमा शेयर जारी गर्नुपर्ने आवश्यकताबारे प्रकाश पारे। अध्यक्ष शाहले कम्पनीको विगत, वर्तमान अवस्था, भावी रणनीति र कार्यक्रमबारे जानकारी गराएका थिए भने सञ्चालक अजय कुमार मिश्रले उद्योग–व्यवसायमा लगानी गर्दा हुने जोखिम र अवसरबारे धारणा प्रस्तुत गरे। सभामा संस्थापक रामकृष्ण पौडेल, श्रीचन्द्र भट्ट, बलराम विष्ट, सुरेश सापकोटा तथा आमन्त्रित मनोरञ्जन रमण शर्मा र विजय बहादुर शाहले विभिन्न जिज्ञासा राखेका थिए। अध्यक्ष शाह र प्रबन्ध सञ्चालक भट्टराईले सोधिएका प्रश्नहरूको उत्तर दिएका थिए। सभाले आ.व. २०८१/८२ को वित्तीय प्रतिवेदन पारित गरेको छ। साथै, कम्पनीको उद्देश्यमा थप प्रावधान राख्ने, आगामी आ.व. २०८२/८३ का लागि लेखा परीक्षक नियुक्त गर्ने निर्णय गरिएको छ। जारी तथा चुक्ता पूँजी ५० करोड पुर्याउने क्रममा प्रिमियममा थप संस्थापक शेयर बिक्री गर्ने, ३० प्रतिशत शेयर सर्वसाधारणमा जारी गर्ने तथा सहायक कम्पनी एग्रो डेभलपमेन्ट फण्ड लिमिटेडमा गरिएको लगानी अनुमोदन गर्ने निर्णय सभाबाट सर्वसम्मत पारित भएको छ। २०७५ सालमा स्थापना भएको नेक्सजेन म्यानेजमेन्ट निरन्तर नाफामा रहेको छ। गत वर्ष नगद लाभांश वितरण गरेको कम्पनीले यस वर्षको खुद मुनाफा जगेडाकोषमा सारेको र नेटवर्थ अंकित मूल्य रु. १०० भन्दा माथि रहेको उल्लेख गर्दै नयाँ लगानीकर्ता आकर्षित गर्दै व्यवसाय विस्तारतर्फ अघि बढिरहेको जनाएको छ।",
  "fetched_at": "2025-09-21T08:26:05.545699Z",
  "id": "7c16bcfbdbbfd718725abaed82171ccaaaf42ea3be80493c0ab2928b0befc054",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T08:10:10Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेक्सजेन म्यानेजमेन्ट एण्ड इक्विटी सोलुसन्स लिमिटेडको आठौं वार्षिक साधारणसभा सम्पन्न भएको छ। असोज ३ गते होटल एलो पगोडामा अध्यक्ष देवेन्द्र प्रताप शाहको अध्यक्षतामा सभा सम्पन्न गरिएको कम्पनीले जनाएको छ। कार्यक्रममा प्रबन्ध सञ्चालक रमेश कुमार भट्टराईले स्वागत मन्तव्य दिँदै कम्पनीको उद्देश्य परिमार्जन र सर्वसाधारणमा शेयर जारी गर्नुपर्ने आवश्यकताबारे प्रकाश पारे। अध्यक्ष शाहले कम्पनीको विगत, वर्तमान अवस्था, [&#8230;]",
  "tags": null,
  "title": "नेक्सजेन म्यानेजमेन्टको आठौं वार्षिक साधारणसभा सम्पन्न, आईपीओ प्रस्ताव पारित",
  "url": "https://bizpati.com/2025/09/178054/",
  "version": 1
}