{
  "byline": "नागरिक",
  "canonical_hash": "2b325095ae33a64a71731f31a87b5eb69a6e1f38f916dad34f387532c7a75fdd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756986236_app.png\" /></p><p>सरकारले फेसबुक, युट्युब, एक्स (पहिलेको ट्वीटर) लगायतका २६ वटा प्रमुख सामाजिक सञ्जालमाथि प्रतिबन्ध लगाउने निर्णय गरेको छ।</p><p>सञ्चार तथा सूचना प्रविधि मन्त्रालयमा सूचीकृत भएका र प्रक्रियामा रहेका ७ वटाबाहेक अन्य सबै प्लेटफर्म बन्द गर्न नेपाल दूरसञ्चार प्राधिकरणले इन्टरनेट सेवा प्रदायकहरूलाई निर्देशन दिइसकेको छ।</p><p>यो निर्णयसँगै अब नेपालमा टिकटक, भाइबर, निम्बज, वीटक र पोपोलाइभ मात्र निर्बाध सञ्चालनमा रहनेछन्। टेलिग्राम र ग्लोबल डायरी दर्ता प्रक्रियामा रहेकाले तत्कालका लागि सञ्चालनमा रहनेछन्।</p><p>सञ्चार तथा सूचना प्रविधि मन्त्रालयका सहसचिव तथा प्रवक्ता गजेन्द्रकुमार ठाकुरका अनुसार, पटक-पटकको आग्रहलाई बेवास्ता गरेपछि सरकार यस्तो कदम चाल्न बाध्य भएको हो।</p><p>‘पाँचवटा सूचीकरणमा र दुईवटा प्रक्रियामा छन्। त्यो बाहेक सबै बन्द हुनेछन्,’ उनले भने, ‘कति सामाजिक सञ्जाल छन् र कसले के सञ्चालन गर्छन् भन्ने हामीलाई पनि थाहा छैन। त्यसैले सूचीकरण भएका र प्रक्रियामा रहेका बाहेक सबैलाई बन्द गर्ने निर्णय भएको हो।’</p><p>सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सरकारी आग्रहलाई बेवास्ता गर्दै दर्ता प्रक्रियामा नआएका फेसबुक लगायतका सामाजिक सञ्जालहरू आजैदेखि बन्द गर्ने बताएका छन्।</p><p>बिहीबार संचारकर्मीसँगको कुराकानीमा गुरुङले भने, ‘हामीले दर्ता गर्न आऊ भन्दा उनीहरूले नेपालको संविधान र कानुन नमान्ने जस्ता ठूला कुरा गरे। पटक-पटकको आग्रह र कूटनीतिक पहललाई समेत बेवास्ता गरेपछि हामीले बन्द गर्ने निर्णय गरेका हौं।’</p><p>सरकारले विशेषगरी फेसबुकको माउ कम्पनी मेटा र एक्सलाई दर्ता प्रक्रियामा आउन पटक-पटक पत्राचार गरेको थियो। तर ती कम्पनीहरूले सरकारी आग्रहलाई पूर्ण रूपमा बेवास्ता गरेपछि सरकारले प्रतिबन्धको निर्णय लिएको हो।</p><p>सरकारको यो निर्णय सर्वोच्च अदालतको निर्देशनात्मक आदेशको कार्यान्वयन भएको मन्त्रालयले जनाएको छ। सर्वोच्चले ‘सधिकार निकायमा सूचीकरण वा दर्ता गरेर मात्र’ सामाजिक सञ्जाल सञ्चालन गर्न दिनू भनी आदेश दिएको थियो। सोही आदेशअनुसार मन्त्रालयले ‘सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्ने निर्देशिका’ जारी गरी दर्ता प्रक्रिया अघि बढाएको हो।</p><p>दर्ताका लागि कम्पनीहरूले अनलाइन माध्यमबाटै निवेदन दिन सक्ने र नेपालमा एक ‘सम्पर्क व्यक्ति’ वा ‘गुनासो सुन्ने अधिकारी’ तोक्नुपर्ने सामान्य प्रावधान राखिएको थियो।</p><p>यसअघि आपराधिक गतिविधि बढेको भन्दै सरकारले साउन २ गते टेलिग्राम बन्द गर्ने निर्णय गरेको थियो। उक्त निर्णयपछि कम्पनीका प्रतिनिधि नेपाल आएर दर्ता प्रक्रिया सुरु गर्न सहमत भएका थिए।</p><p>बन्द गरिएका अन्य सामाजिक सञ्जालले पनि जहिले दर्ता प्रक्रिया पूरा गर्छन्, त्यही दिनदेखि पुनः सञ्चालनमा आउने मन्त्रालयले स्पष्ट पारेको छ ।</p><p><strong>बन्द हुने प्रमुख सामाजिक सञ्जालहरू</strong></p><p>फेसबुक</p><p>फेसबुक मेसिन्जर</p><p>इन्स्टाग्राम</p><p>युट्युब</p><p>ह्वाट्सएप</p><p>ट्विटर (एक्स)</p><p>लिङ्कडइन</p><p>स्न्यापच्याट</p><p>रेडिट</p><p>डिस्कोर्ड</p><p>पिन्टरेस्ट</p><p>सिग्नल</p><p>थ्रेड्स</p><p>ह्विच्याट</p><p>क्वोरा</p><p>टम्बलर</p><p>क्लबहाउस</p><p>म्यास्टोडन</p><p>रम्बल</p><p>मीवी</p><p>भीके</p><p>लाइन</p><p>आइएमओ (IMO)</p><p>जालो</p><p>सोल</p><p>हाम्रो पात्रो</p><p><strong>सञ्चालनमा रहने प्लेटफर्महरू</strong></p><p>टिकटक</p><p>भाइबर</p><p>निम्बज</p><p>वीटक</p><p>पोपोलाइभ</p><p>टेलिग्राम (दर्ता प्रक्रियामा)</p><p>ग्लोबल डायरी (दर्ता प्रक्रियामा)</p>",
  "content_text": "सरकारले फेसबुक, युट्युब, एक्स (पहिलेको ट्वीटर) लगायतका २६ वटा प्रमुख सामाजिक सञ्जालमाथि प्रतिबन्ध लगाउने निर्णय गरेको छ। सञ्चार तथा सूचना प्रविधि मन्त्रालयमा सूचीकृत भएका र प्रक्रियामा रहेका ७ वटाबाहेक अन्य सबै प्लेटफर्म बन्द गर्न नेपाल दूरसञ्चार प्राधिकरणले इन्टरनेट सेवा प्रदायकहरूलाई निर्देशन दिइसकेको छ। यो निर्णयसँगै अब नेपालमा टिकटक, भाइबर, निम्बज, वीटक र पोपोलाइभ मात्र निर्बाध सञ्चालनमा रहनेछन्। टेलिग्राम र ग्लोबल डायरी दर्ता प्रक्रियामा रहेकाले तत्कालका लागि सञ्चालनमा रहनेछन्। सञ्चार तथा सूचना प्रविधि मन्त्रालयका सहसचिव तथा प्रवक्ता गजेन्द्रकुमार ठाकुरका अनुसार, पटक-पटकको आग्रहलाई बेवास्ता गरेपछि सरकार यस्तो कदम चाल्न बाध्य भएको हो। ‘पाँचवटा सूचीकरणमा र दुईवटा प्रक्रियामा छन्। त्यो बाहेक सबै बन्द हुनेछन्,’ उनले भने, ‘कति सामाजिक सञ्जाल छन् र कसले के सञ्चालन गर्छन् भन्ने हामीलाई पनि थाहा छैन। त्यसैले सूचीकरण भएका र प्रक्रियामा रहेका बाहेक सबैलाई बन्द गर्ने निर्णय भएको हो।’ सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सरकारी आग्रहलाई बेवास्ता गर्दै दर्ता प्रक्रियामा नआएका फेसबुक लगायतका सामाजिक सञ्जालहरू आजैदेखि बन्द गर्ने बताएका छन्। बिहीबार संचारकर्मीसँगको कुराकानीमा गुरुङले भने, ‘हामीले दर्ता गर्न आऊ भन्दा उनीहरूले नेपालको संविधान र कानुन नमान्ने जस्ता ठूला कुरा गरे। पटक-पटकको आग्रह र कूटनीतिक पहललाई समेत बेवास्ता गरेपछि हामीले बन्द गर्ने निर्णय गरेका हौं।’ सरकारले विशेषगरी फेसबुकको माउ कम्पनी मेटा र एक्सलाई दर्ता प्रक्रियामा आउन पटक-पटक पत्राचार गरेको थियो। तर ती कम्पनीहरूले सरकारी आग्रहलाई पूर्ण रूपमा बेवास्ता गरेपछि सरकारले प्रतिबन्धको निर्णय लिएको हो। सरकारको यो निर्णय सर्वोच्च अदालतको निर्देशनात्मक आदेशको कार्यान्वयन भएको मन्त्रालयले जनाएको छ। सर्वोच्चले ‘सधिकार निकायमा सूचीकरण वा दर्ता गरेर मात्र’ सामाजिक सञ्जाल सञ्चालन गर्न दिनू भनी आदेश दिएको थियो। सोही आदेशअनुसार मन्त्रालयले ‘सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्ने निर्देशिका’ जारी गरी दर्ता प्रक्रिया अघि बढाएको हो। दर्ताका लागि कम्पनीहरूले अनलाइन माध्यमबाटै निवेदन दिन सक्ने र नेपालमा एक ‘सम्पर्क व्यक्ति’ वा ‘गुनासो सुन्ने अधिकारी’ तोक्नुपर्ने सामान्य प्रावधान राखिएको थियो। यसअघि आपराधिक गतिविधि बढेको भन्दै सरकारले साउन २ गते टेलिग्राम बन्द गर्ने निर्णय गरेको थियो। उक्त निर्णयपछि कम्पनीका प्रतिनिधि नेपाल आएर दर्ता प्रक्रिया सुरु गर्न सहमत भएका थिए। बन्द गरिएका अन्य सामाजिक सञ्जालले पनि जहिले दर्ता प्रक्रिया पूरा गर्छन्, त्यही दिनदेखि पुनः सञ्चालनमा आउने मन्त्रालयले स्पष्ट पारेको छ । बन्द हुने प्रमुख सामाजिक सञ्जालहरू फेसबुक फेसबुक मेसिन्जर इन्स्टाग्राम युट्युब ह्वाट्सएप ट्विटर (एक्स) लिङ्कडइन स्न्यापच्याट रेडिट डिस्कोर्ड पिन्टरेस्ट सिग्नल थ्रेड्स ह्विच्याट क्वोरा टम्बलर क्लबहाउस म्यास्टोडन रम्बल मीवी भीके लाइन आइएमओ (IMO) जालो सोल हाम्रो पात्रो सञ्चालनमा रहने प्लेटफर्महरू टिकटक भाइबर निम्बज वीटक पोपोलाइभ टेलिग्राम (दर्ता प्रक्रियामा) ग्लोबल डायरी (दर्ता प्रक्रियामा)",
  "fetched_at": "2025-09-21T08:25:00.626602Z",
  "id": "7c6561acd37d4587941960fbd4a54f41a7a561b6ac90ac232fb0bd0ecab6442d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756986236_app.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T11:37:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले फेसबुक, युट्युब, एक्स (पहिलेको ट्वीटर) लगायतका २६ वटा प्रमुख सामाजिक सञ्जालमाथि प्रतिबन्ध लगाउने निर्णय गरेको छ।...",
  "tags": null,
  "title": "यी हुन् प्रतिबन्ध लाग्ने २६ र चल्ने ७ सामाजिक सञ्जाल",
  "url": "https://nagariknews.nagariknetwork.com/technology/ban-on-26-social-media-platforms-including-unregistered-facebook-youtube-and-x-only-7-will-operate-59-69.html",
  "version": 1
}