{
  "byline": "नन्दु उप्रेती",
  "canonical_hash": "6575bffc68d9f54dfeb26c4c5eda4e7f342f1f8ae5d9f18503fac913e463254e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757225074_new%20foto%2045.jpg\" /></p><p>दृश्यावलोकनपछि मस्तिष्क र हृदयलाई एकैपटक प्रभावित गर्ने क्षमता राख्ने सिर्जनात्मक कला हो चित्रकारिता। चित्रको अवलोकनमा दृष्टि, बुद्धि र भावना एकैपटक सक्रिय हुन्छन्। राम्रा चित्रले तीनै पक्ष प्रभावित गर्न सक्छन् र यो प्रभाव जीवन्त पनि हुन्छ। यहीँनेर चित्रकारको सफलताले उचाइ ग्रहण गरिरहेको हुन्छ।</p><p>चित्रकलाले कतै वस्तु वा दृश्यको दुरुस्त नक्कल गरेको देखिन्छ भने कतै त्यही नक्कलभित्र पनि सौन्दर्यपूर्ण सिर्जनात्मकता प्रस्तुत गरेको हुन्छ। सौन्दर्यपूर्ण सिर्जनात्मकता प्रकट भइरहेको चित्रकलाले कृतिलाई चिरस्थायी जीवन प्रदान गर्दछ। यस सन्दर्भमा एरिस्टोटलको यो भनाइ अवश्य सान्दर्भिक मान्न सकिन्छ, ‘चित्रकला प्रकृतिको नक्कल मात्र होइन, त्यसको प्रकट भइरहेको सौन्दर्यलाई अभिव्यक्त गर्ने माध्यम हो।’</p><p>चित्रकलामा पारङ्गत एउटा कलाकर्मीले आफ्नो सिर्जनामा भावना उतारेको हुन्छ, कल्पना उतारेको हुन्छ र चाहना उतारेको हुन्छ। चित्रबाट उसको आत्माको बोली अभिव्यक्त भइरहेको हुन्छ, उसको भावनाको गहिराइ प्रकट भइरहेको हुन्छ र उसका चाहना र कल्पनाले वेग हानिरहेका हुन्छन्। साथसाथै उसको सिर्जनामा वास्तविकता उजागर भइरहेका हुन्छन्। यहाँनेर प्लेटोको दृष्टिकोण प्रस्तुत गर्दा उपयुक्त होला। प्लेटो भन्छन् ‘कलामा वास्तविकताको प्रतिध्वनि हुन्छ, कलाकारले आफ्नै आत्मा र कल्पना चित्रमा उतार्छ।’</p><p>कविले कलमले कविता लेख्छ। त्यो कविता अक्षरमा पढिन्छ। चित्रकार पनि कवि हो। अझ कविता गहिरो गरी बुझ्ने र प्रकट गर्ने कवि हो। उसको कविता कलमले लेखिएको हुन्न। उसको कविता अक्षरमा पढ्न सकिन्न। चित्रमा पोतिएको कविता मौन हुन्छ। रङमा पोतिएर चुपचाप उसको कविता बुझ्न गहिरो दृष्टिको आवश्यकता होला। चित्रमा भेटिने मौन कवितालाई आकाशको मौनतासँग पनि दाँज्न सकिएला। मौन आकाशमा घाम हुन्छ, जून र ताराहरू हुन्छन्, बादल हुन्छ। त्यही मौन आकाशबाट वर्षा हुन्छ। यहाँनेर महान कलाकार लियोनार्दो दा भिन्चीका भनाइ सम्झन मन लाग्छ, ‘चित्रकला मौन कविता हो।’</p><p>कलाबारे नेपाली महान कलाकारहरूका दृष्टिकोण पनि अविस्मरणीय र शाश्वत लाग्ने प्रकृतिका छन्। कलाको कुनै सिमाना हुँदैन र यो कलाकारको सिर्जनामा प्रकट भइसकेपछि कुनै किसिम सिमाना तोड्दै टाढाटाढा पुग्छ। बरु यसले मानव सम्बन्ध र मानवतालाई सिमानाविहीन जगतबाट जोडिरहेको हुन्छ।</p><p>महान कलाकार अरनिको भन्छन्, ‘कलाले सिमाना तोड्छ, मानवता जोड्छ।’</p><p>अरनिकोको जीवनले पनि त्यही भनेको छ। त्यस्तै नेपाली वरिष्ठ कलाकार लैनसिं वाङ्देलले कलालाई समाज, संस्कृति र इतिहाससँग सम्बन्धित गरेर परिभाषित गरेका छन्। उनको दृष्टिमा कला समाज, संस्कृति र इतिहासलाई जीवन्त राख्ने माध्यम हो। उनी भन्छन् ,‘कला भनेको समाजको आत्मा हो। चित्रले संस्कृति र इतिहासलाई शाश्वत बनाइराख्छ।’</p><p>उल्लिखित विचारकाे आधारमा चित्रकला मानव जीवन, समाज, प्रकृति, सौन्दर्य, कल्पना, मानव आत्मा, संस्कृति इतिहास, परिवेश आदि जस्ता कालजयी विषयसँग सम्बन्धित छ भन्न कुनै आपत्ति हुँदैन। चित्रकर्मीहरूले यिनै कुरा आफ्नो कलाले सुसज्जित गरेर प्रस्तुत गरेका हुन्छन्।</p><p>कलाकारले समाजका अनगिन्ती परम्परा, धर्म संस्कृति, भौगोलिक क्षेत्र, मानव चेतना र कल्पनालाई चित्र मार्फत प्रकट गरेको हुन्छ। त्यहाँ कुनै किसिमका सिमानाका बन्देजहरू भत्किएका हुन्छन्।</p><p>अहिले काठमाडौं ठमेलस्थित छाया सेन्टरका माथिल्ला दुई तलाको ‘दि कला सलोन’ ग्यालरीमा नेपालका विभिन्न क्षेत्रका पारङ्गत पाँच कलाकारका सिर्जनाको प्रदर्शनी चलिरहेको छ। ‘दि हिमालयन नाउ’ शीर्षकको उक्त प्रदर्शनीमा हिमालदेखि तराईसम्मका कलाकारहरूको आत्माको बोली मौन कविता मार्फत अनुभूत गर्न पाइन्छ। त्यहाँ विभिन्न परिवेश, समय, परम्परा र धर्म, संस्कृति अभिव्यक्त कलाकारिता देख्न पाइन्छ। त्यहाँ कलाकारहरूको सौन्दर्यपूर्ण कलात्मक सिर्जनाको अवलोकन गर्न पाइन्छ। चित्र मात्र होइन त्यहाँ उत्कृष्ट मूर्तिकलाको नमुना पनि देख्न पाइन्छ। जसका कारण प्रदर्शनीमा विविधता पनि झल्किएको छ।</p><p>कलामा जीवन अर्पण गरिरहेका युवाहरूका सिर्जनाहरूको यो प्रदर्शनीले उनीहरूको कला क्षमताको उचाइ, वास्तविकताको गहिराइ बुझ्ने क्षमताको शक्ति, सौन्दर्य सजाउन सक्ने कुशलता र कल्पनालाई उडान दिन सक्ने औकात प्रस्तुत गरेको छ।</p><p>चित्रकारहरू उमेश श्रेष्ठ, राखी कर्ण, सुभद्री शुभ, छेपाल दोर्जी शेर्पा र मूर्तिकार कुमार थापाका कृतिहरू यतिखेर कला सलोनमा प्रदर्शनमा राखिएका छन्। प्राचीन दृष्टिकोणदेखि उत्तरआधुनिक शैलीसम्म प्रकट भएको यो प्रदर्शनीमा हिमाल, पहाड र तराईका सामाजिक संस्कृति, धर्म, भूगोल, चेतना र प्रकृति समेटिएका छन्, आकाश धर्ती र नदी अटाएका छन्।</p><p>चित्रकार उमेश श्रेष्ठका चित्रहरूले नेपाली कला, संस्कृति धर्म, प्रेमलाई उजागर गरेका छन्। तेल चित्रमा पारङ्गत उनको कुचीले रङ्गाएका चित्रहरू जीवन जस्तै लाग्छन्, कविता जस्तै लाग्छन् र नेपाली चिनारी जस्तै लाग्छन्।</p><p>विषयको विविधता र नौलो सिर्जनात्मक दक्षताले उनका चित्रमा अझ आकर्षण थपेको छ। उमेशका चित्रले उनको उतार क्षमता, कल्पनाशक्ति र सिर्जनात्मक कुशलता धेरै अग्लो बनाएर उभ्याएको कुरा अवलोकनकर्ताहरूले अनुभूति गर्न सक्छन्।</p><p>अर्की स्रष्टा राखी कर्णको कुची मिथिला चित्रकलामा खेल्छ। मिथिला क्षेत्रको कला, परम्परा, संस्कृति, धर्म र जीवनशैली उजागर गर्ने एक्रोलिक पेन्टमा रमाउने उनको कुचीले मिथिला लोककला संरक्षण र सम्बर्धनमा योगदान गरिरहेको पाइन्छ।</p><p>कर्णका चित्रहरूले उनलाई उतारकला मात्र नभई सिर्जनात्मकतामा जोड दिने कलाकारका रूपमा उभ्याउने प्रयास गरेका छन्। उनका सिर्जनामा लोककलालाई कसरी शिल्पबाट सिर्जनात्मकतातर्फ उन्मुख गराउने भन्ने तर्फ चिन्तन, मनन र अभ्यासरत रहेको स्पष्ट देख्न पाइन्छ।</p><p>प्रदर्शनीमा अर्की मिथिला चित्रकर्मी सुभाद्री शुभका चित्रहरू पनि अवलोकन गर्न पाइन्छ। मिथिला संसारलाई प्रस्तुत गरिएका उनका चित्रहरूमा पनि मिथिला लोकसंस्कृति, मातृत्त्व भाव, पौराणिक किम्बदन्तीहरू सिर्जनात्मकतासहित प्रकट भएका पाइन्छन्।</p><p>त्यस्तै यो प्रदर्शनीको अर्को विविधता चित्रकर्मी छेपाल दोर्जे शेर्पाका चित्रहरूले प्रदर्शन गरेका छन्। थाङ्का चित्रकलामा पोख्त शेर्पाले यस प्रदर्शनीमा रङ, डिस्टेम्पर, बालुवा र सुनको प्रयोग भएको लगभग १९ वर्ग फिटको थाङ्का चित्र प्रस्तुत गरेका छन्। उनका सबै सिर्जनामा बुद्ध धर्म र शान्तिका विभिन्न प्रतीक अंकित छन् भने तिनमा सिर्जनात्मकताको उज्यालो प्रष्ट देख्न सकिन्छ।</p><p>‘दि हिमालयन नाउ’ मा चित्रहरू मात्र प्रदर्शनीमा छैनन्। त्यहाँ मूर्तिकलासँग सम्बन्धित सिर्जना पनि अवलोकन गर्न पाइन्छ। मूर्तिकार कुमार थापाद्वारा सृजित कलामा च्याउ र पानीका फोकाहरूलाई प्रस्तुत गरिएको छ। उनको कलाले उत्तरआधुनिकताप्रति चासो राखेको देखिन्छ। यो प्रदर्शनीमा विविधताको प्रमुख पक्ष पनि हो उनको मूर्ति प्रदर्शनी।</p><p>जीवन र जगतलाई विभिन्न कोणबाट प्रस्तुत गरिएका चित्र र मूर्तिहरू प्रदर्शनीमा राखिएका छन् भने यी चित्र र मूर्तिहरूले नेपाली वर्तमान अवस्था र यसले अवलम्बन गर्न अगाडिको बाटो संकेत गरेको अनुमान गर्न सकिन्छ।</p><p>स्रष्टाहरूले परम्परा र संस्कृतिको झलकभित्र आधुनिकतादेखि उत्तरआधुनिकतासमेतको छनक दिएका छन्। २१ अगस्ट देखि ९ सेप्टेम्बर २०२५ सम्म चल्ने यो प्रदर्शनीमा प्रदर्शित चित्र र मूर्तिहरूको मूल्य १५ हजारदेखि ६ लाख रुपैयाँसम्म अङ्कित गरिएको छ।</p><p>कतिपय कृति त बिक्रीका लागि बुकिङ समेत भइसकेका छन्। कृतिका नाम उल्लेख गरिएको ठाउँमा कृतिबारे पनि थोरै जानकारी प्रस्तुत गरिएको भए अवलोकनकर्तालाई बुझ्न अझ सजिलो हुने थियो। युवा कलाकारहरूको कलाको प्रदर्शनीका लागि यो अवसर प्रदान गर्ने आयोजक ‘द कला सलोन’ लाई धेरैधेरै धन्यवाद, स्रष्टाहरूलाई बधाई।</p>",
  "content_text": "दृश्यावलोकनपछि मस्तिष्क र हृदयलाई एकैपटक प्रभावित गर्ने क्षमता राख्ने सिर्जनात्मक कला हो चित्रकारिता। चित्रको अवलोकनमा दृष्टि, बुद्धि र भावना एकैपटक सक्रिय हुन्छन्। राम्रा चित्रले तीनै पक्ष प्रभावित गर्न सक्छन् र यो प्रभाव जीवन्त पनि हुन्छ। यहीँनेर चित्रकारको सफलताले उचाइ ग्रहण गरिरहेको हुन्छ। चित्रकलाले कतै वस्तु वा दृश्यको दुरुस्त नक्कल गरेको देखिन्छ भने कतै त्यही नक्कलभित्र पनि सौन्दर्यपूर्ण सिर्जनात्मकता प्रस्तुत गरेको हुन्छ। सौन्दर्यपूर्ण सिर्जनात्मकता प्रकट भइरहेको चित्रकलाले कृतिलाई चिरस्थायी जीवन प्रदान गर्दछ। यस सन्दर्भमा एरिस्टोटलको यो भनाइ अवश्य सान्दर्भिक मान्न सकिन्छ, ‘चित्रकला प्रकृतिको नक्कल मात्र होइन, त्यसको प्रकट भइरहेको सौन्दर्यलाई अभिव्यक्त गर्ने माध्यम हो।’ चित्रकलामा पारङ्गत एउटा कलाकर्मीले आफ्नो सिर्जनामा भावना उतारेको हुन्छ, कल्पना उतारेको हुन्छ र चाहना उतारेको हुन्छ। चित्रबाट उसको आत्माको बोली अभिव्यक्त भइरहेको हुन्छ, उसको भावनाको गहिराइ प्रकट भइरहेको हुन्छ र उसका चाहना र कल्पनाले वेग हानिरहेका हुन्छन्। साथसाथै उसको सिर्जनामा वास्तविकता उजागर भइरहेका हुन्छन्। यहाँनेर प्लेटोको दृष्टिकोण प्रस्तुत गर्दा उपयुक्त होला। प्लेटो भन्छन् ‘कलामा वास्तविकताको प्रतिध्वनि हुन्छ, कलाकारले आफ्नै आत्मा र कल्पना चित्रमा उतार्छ।’ कविले कलमले कविता लेख्छ। त्यो कविता अक्षरमा पढिन्छ। चित्रकार पनि कवि हो। अझ कविता गहिरो गरी बुझ्ने र प्रकट गर्ने कवि हो। उसको कविता कलमले लेखिएको हुन्न। उसको कविता अक्षरमा पढ्न सकिन्न। चित्रमा पोतिएको कविता मौन हुन्छ। रङमा पोतिएर चुपचाप उसको कविता बुझ्न गहिरो दृष्टिको आवश्यकता होला। चित्रमा भेटिने मौन कवितालाई आकाशको मौनतासँग पनि दाँज्न सकिएला। मौन आकाशमा घाम हुन्छ, जून र ताराहरू हुन्छन्, बादल हुन्छ। त्यही मौन आकाशबाट वर्षा हुन्छ। यहाँनेर महान कलाकार लियोनार्दो दा भिन्चीका भनाइ सम्झन मन लाग्छ, ‘चित्रकला मौन कविता हो।’ कलाबारे नेपाली महान कलाकारहरूका दृष्टिकोण पनि अविस्मरणीय र शाश्वत लाग्ने प्रकृतिका छन्। कलाको कुनै सिमाना हुँदैन र यो कलाकारको सिर्जनामा प्रकट भइसकेपछि कुनै किसिम सिमाना तोड्दै टाढाटाढा पुग्छ। बरु यसले मानव सम्बन्ध र मानवतालाई सिमानाविहीन जगतबाट जोडिरहेको हुन्छ। महान कलाकार अरनिको भन्छन्, ‘कलाले सिमाना तोड्छ, मानवता जोड्छ।’ अरनिकोको जीवनले पनि त्यही भनेको छ। त्यस्तै नेपाली वरिष्ठ कलाकार लैनसिं वाङ्देलले कलालाई समाज, संस्कृति र इतिहाससँग सम्बन्धित गरेर परिभाषित गरेका छन्। उनको दृष्टिमा कला समाज, संस्कृति र इतिहासलाई जीवन्त राख्ने माध्यम हो। उनी भन्छन् ,‘कला भनेको समाजको आत्मा हो। चित्रले संस्कृति र इतिहासलाई शाश्वत बनाइराख्छ।’ उल्लिखित विचारकाे आधारमा चित्रकला मानव जीवन, समाज, प्रकृति, सौन्दर्य, कल्पना, मानव आत्मा, संस्कृति इतिहास, परिवेश आदि जस्ता कालजयी विषयसँग सम्बन्धित छ भन्न कुनै आपत्ति हुँदैन। चित्रकर्मीहरूले यिनै कुरा आफ्नो कलाले सुसज्जित गरेर प्रस्तुत गरेका हुन्छन्। कलाकारले समाजका अनगिन्ती परम्परा, धर्म संस्कृति, भौगोलिक क्षेत्र, मानव चेतना र कल्पनालाई चित्र मार्फत प्रकट गरेको हुन्छ। त्यहाँ कुनै किसिमका सिमानाका बन्देजहरू भत्किएका हुन्छन्। अहिले काठमाडौं ठमेलस्थित छाया सेन्टरका माथिल्ला दुई तलाको ‘दि कला सलोन’ ग्यालरीमा नेपालका विभिन्न क्षेत्रका पारङ्गत पाँच कलाकारका सिर्जनाको प्रदर्शनी चलिरहेको छ। ‘दि हिमालयन नाउ’ शीर्षकको उक्त प्रदर्शनीमा हिमालदेखि तराईसम्मका कलाकारहरूको आत्माको बोली मौन कविता मार्फत अनुभूत गर्न पाइन्छ। त्यहाँ विभिन्न परिवेश, समय, परम्परा र धर्म, संस्कृति अभिव्यक्त कलाकारिता देख्न पाइन्छ। त्यहाँ कलाकारहरूको सौन्दर्यपूर्ण कलात्मक सिर्जनाको अवलोकन गर्न पाइन्छ। चित्र मात्र होइन त्यहाँ उत्कृष्ट मूर्तिकलाको नमुना पनि देख्न पाइन्छ। जसका कारण प्रदर्शनीमा विविधता पनि झल्किएको छ। कलामा जीवन अर्पण गरिरहेका युवाहरूका सिर्जनाहरूको यो प्रदर्शनीले उनीहरूको कला क्षमताको उचाइ, वास्तविकताको गहिराइ बुझ्ने क्षमताको शक्ति, सौन्दर्य सजाउन सक्ने कुशलता र कल्पनालाई उडान दिन सक्ने औकात प्रस्तुत गरेको छ। चित्रकारहरू उमेश श्रेष्ठ, राखी कर्ण, सुभद्री शुभ, छेपाल दोर्जी शेर्पा र मूर्तिकार कुमार थापाका कृतिहरू यतिखेर कला सलोनमा प्रदर्शनमा राखिएका छन्। प्राचीन दृष्टिकोणदेखि उत्तरआधुनिक शैलीसम्म प्रकट भएको यो प्रदर्शनीमा हिमाल, पहाड र तराईका सामाजिक संस्कृति, धर्म, भूगोल, चेतना र प्रकृति समेटिएका छन्, आकाश धर्ती र नदी अटाएका छन्। चित्रकार उमेश श्रेष्ठका चित्रहरूले नेपाली कला, संस्कृति धर्म, प्रेमलाई उजागर गरेका छन्। तेल चित्रमा पारङ्गत उनको कुचीले रङ्गाएका चित्रहरू जीवन जस्तै लाग्छन्, कविता जस्तै लाग्छन् र नेपाली चिनारी जस्तै लाग्छन्। विषयको विविधता र नौलो सिर्जनात्मक दक्षताले उनका चित्रमा अझ आकर्षण थपेको छ। उमेशका चित्रले उनको उतार क्षमता, कल्पनाशक्ति र सिर्जनात्मक कुशलता धेरै अग्लो बनाएर उभ्याएको कुरा अवलोकनकर्ताहरूले अनुभूति गर्न सक्छन्। अर्की स्रष्टा राखी कर्णको कुची मिथिला चित्रकलामा खेल्छ। मिथिला क्षेत्रको कला, परम्परा, संस्कृति, धर्म र जीवनशैली उजागर गर्ने एक्रोलिक पेन्टमा रमाउने उनको कुचीले मिथिला लोककला संरक्षण र सम्बर्धनमा योगदान गरिरहेको पाइन्छ। कर्णका चित्रहरूले उनलाई उतारकला मात्र नभई सिर्जनात्मकतामा जोड दिने कलाकारका रूपमा उभ्याउने प्रयास गरेका छन्। उनका सिर्जनामा लोककलालाई कसरी शिल्पबाट सिर्जनात्मकतातर्फ उन्मुख गराउने भन्ने तर्फ चिन्तन, मनन र अभ्यासरत रहेको स्पष्ट देख्न पाइन्छ। प्रदर्शनीमा अर्की मिथिला चित्रकर्मी सुभाद्री शुभका चित्रहरू पनि अवलोकन गर्न पाइन्छ। मिथिला संसारलाई प्रस्तुत गरिएका उनका चित्रहरूमा पनि मिथिला लोकसंस्कृति, मातृत्त्व भाव, पौराणिक किम्बदन्तीहरू सिर्जनात्मकतासहित प्रकट भएका पाइन्छन्। त्यस्तै यो प्रदर्शनीको अर्को विविधता चित्रकर्मी छेपाल दोर्जे शेर्पाका चित्रहरूले प्रदर्शन गरेका छन्। थाङ्का चित्रकलामा पोख्त शेर्पाले यस प्रदर्शनीमा रङ, डिस्टेम्पर, बालुवा र सुनको प्रयोग भएको लगभग १९ वर्ग फिटको थाङ्का चित्र प्रस्तुत गरेका छन्। उनका सबै सिर्जनामा बुद्ध धर्म र शान्तिका विभिन्न प्रतीक अंकित छन् भने तिनमा सिर्जनात्मकताको उज्यालो प्रष्ट देख्न सकिन्छ। ‘दि हिमालयन नाउ’ मा चित्रहरू मात्र प्रदर्शनीमा छैनन्। त्यहाँ मूर्तिकलासँग सम्बन्धित सिर्जना पनि अवलोकन गर्न पाइन्छ। मूर्तिकार कुमार थापाद्वारा सृजित कलामा च्याउ र पानीका फोकाहरूलाई प्रस्तुत गरिएको छ। उनको कलाले उत्तरआधुनिकताप्रति चासो राखेको देखिन्छ। यो प्रदर्शनीमा विविधताको प्रमुख पक्ष पनि हो उनको मूर्ति प्रदर्शनी। जीवन र जगतलाई विभिन्न कोणबाट प्रस्तुत गरिएका चित्र र मूर्तिहरू प्रदर्शनीमा राखिएका छन् भने यी चित्र र मूर्तिहरूले नेपाली वर्तमान अवस्था र यसले अवलम्बन गर्न अगाडिको बाटो संकेत गरेको अनुमान गर्न सकिन्छ। स्रष्टाहरूले परम्परा र संस्कृतिको झलकभित्र आधुनिकतादेखि उत्तरआधुनिकतासमेतको छनक दिएका छन्। २१ अगस्ट देखि ९ सेप्टेम्बर २०२५ सम्म चल्ने यो प्रदर्शनीमा प्रदर्शित चित्र र मूर्तिहरूको मूल्य १५ हजारदेखि ६ लाख रुपैयाँसम्म अङ्कित गरिएको छ। कतिपय कृति त बिक्रीका लागि बुकिङ समेत भइसकेका छन्। कृतिका नाम उल्लेख गरिएको ठाउँमा कृतिबारे पनि थोरै जानकारी प्रस्तुत गरिएको भए अवलोकनकर्तालाई बुझ्न अझ सजिलो हुने थियो। युवा कलाकारहरूको कलाको प्रदर्शनीका लागि यो अवसर प्रदान गर्ने आयोजक ‘द कला सलोन’ लाई धेरैधेरै धन्यवाद, स्रष्टाहरूलाई बधाई।",
  "fetched_at": "2025-09-16T01:42:06.472347Z",
  "id": "7cb514ce8c7023626db9ed152c8b80964dcb492373a5522ff1c2d9f00e598cd4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757225074_new%20foto%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T06:00:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दृश्यावलोकनपछि मस्तिष्क र हृदयलाई एकैपटक प्रभावित गर्ने क्षमता राख्ने सिर्जनात्मक कला हो चित्रकारिता।...",
  "tags": null,
  "title": "युवा कलाकारहरूका कला प्रदर्शनी अवलोकन गर्दा",
  "url": "https://nagariknews.nagariknetwork.com/arts/while-viewing-the-art-exhibition-of-young-artists-14-94.html",
  "version": 1
}