{
  "byline": "प्रवेश रिजाल",
  "canonical_hash": "2792655b3bdc46061abf6645a15349642836b5eeaa9dcad4cc62c0fb96143846",
  "content_html": "<p>देशलाई सबैभन्दा कान्छो राजनीतिक शक्तिले झस्काइदिएको छ- भ्रष्टाचार र जडताविरुद्धको जेन-जी विद्रोह। यो आन्दोलनले राष्ट्रिय परिदृश्यलाई पुनः रेखांकित गरेको छ, जसले सुशीला कार्कीको नेतृत्वमा ६ महिनाभित्र निर्वाचन सम्पन्न गर्ने एक मात्र जिम्मेवारीसहितको कार्यवाहक सरकार ल्याएको छ। </p>\n\n\n\n<p>यसको प्रतीकात्मकता गहिरो छ- इमान्दार नेतृत्वको माग गर्ने पुस्ताले त्यसैका लागि चिनिएकी नेतृलाई नेतृत्वमा राखेको छ। अब आगामी १८० दिन अनुशासन, स्थिरता र आत्मविश्वासमा केन्द्रित हुनुपर्छ।</p>\n\n\n\n<p>यो लामो समय होइन, न त &#8216;खुला चेक&#8217; हो। स्थिरता कायम गर्नु, विश्वास पुनःस्थापित गर्नु र त्यसका लागि आवश्यक तयारी गर्नु- जिम्मेवारी सीमित तर व्यापक छ। नेपालका संस्थाहरू राजनीतिक पतन र सामाजिक उथलपुथलले परीक्षित भए, तर ठूलो परीक्षा अझै बाँकी छ- के राज्यले विश्वासको क्षय रोक्न सक्ला? आगामी १८० दिनमा बजार, घरपरिवार र अन्तर्राष्ट्रिय समुदायको आत्मविश्वास फिर्ता गर्न सक्ला? उत्तर नारा वा नयाँ खाका होइन बरु साधारण तरिकाले अनुशासित कार्यान्वयन हो, जसलाई हामी वित्तीय &#8216;फायरब्रेक&#8217; पनि भन्न सक्छौं।</p>\n\n\n\n<p>वन व्यवस्थापनमा &#8216;फायरब्रेक&#8217; भन्नाले आगो फैलिन नदिने खाली ठाउँ हो, जसले वनजंगल पुनर्विकासका लागि समय दिन्छ। नेपालका लागि यसको अर्थ हो- छिटो, देखिने, र विश्वास जगाउने काम, जसले अर्थतन्त्रलाई थप क्षतिबाट जोगाउँछ। यसले सबै समस्या समाधान गर्दैन। तर यसले सास फेर्ने ठाउँ बनाउँछ र आगामी निर्वाचित सरकारलाई खरानी होइन, स्थिरताको आधार हस्तान्तरण गर्छ।</p>\n\n\n\n<p>संकटग्रस्त राष्ट्रमा आत्मविश्वास नै मुद्रा हुन्छ। परिवारहरूले मूल्य स्थिर रहनेछ भन्ने  विश्वास गरेमा खर्च गर्छन्। बैंकहरूले ऋणीले ऋण फिर्ता गर्नेछन् भन्ने विश्वास गरेमा ऋण दिन्छन्। दाता र लगानीकर्ताहरूले व्यवस्थाले काम गरिरहेको छ भन्ने विश्वास गरेमा सघाउँछन्। त्यसैले त्यस्तो विश्वासलाई पुनःस्थापित गर्नु नै आगामी ६ महिनाको मुख्य काम हो।</p>\n\n\n\n<p><strong>पहिलो </strong><strong>चरण (</strong><strong>०–</strong><strong>४५ </strong><strong>दिन)</strong></p>\n\n\n\n<p>पहिलो ४५ दिन निर्णायक हुने छन्। यति छोटो समयमै संकट गहिरिन्छ वा सहज हुने छ भन्ने टुंगो लाग्ने छ। त्यसैले आवश्यक कुरा जोगाउन, तत्काल आवश्यक कार्य स्थगित गर्न नेपालले पाँच विषयमा ध्यान दिनु पर्नेछ- (क) बजेटको पुनः क्रमबद्धता (ख) बैंकिङ र बीमा क्षेत्रको स्थायित्व (ग) ज्याला र साना उद्यमलाई मदत (घ) वैदेशिक मुद्राको अनुशासन (ङ) चाडपर्व व्यवस्थापन।</p>\n\n\n\n<p>बजेटमा तात्कालिक प्राथमिकता निर्धारण अत्यावश्यक छ। सरकारी आयस्रोत सीमित भएकाले प्रत्येक रुपैयाँ अझ सावधानीपूर्वक खर्चिनुपर्छ। दैनिक जीवनमा प्रत्यक्ष प्रभाव नपर्ने कार्यक्रमहरू स्थगित गरेर स्थानीय सरकार, घरपरिवार र साना व्यवसायलाई आवश्यक सहयोग गर्नुपर्छ।</p>\n\n\n\n<p>बैंक र बीमा क्षेत्र अर्को महत्त्वपूर्ण क्षेत्र हो। निक्षेपहरू सुरक्षित भए पनि साना उद्यमलाई व्यवसाय पुन:सञ्चालन गर्न कर्जा आवश्यक पर्नेछ। नेपाल राष्ट्र बैंकले शान्त तर दृढतापूर्वक दबाब परीक्षण गर्नुपर्नेछ र आवश्यक परे गोप्यरूपमा पुनः वित्त सुविधा उपलब्ध गराउनुपर्नेछ। बीमा दाबीहरू समयमा भुक्तानी हुने व्यवस्था मिलाउनुपर्छ ताकि शृंखलाबद्ध अस्थिरता नहोस्।</p>\n\n\n\n<p>रोजगारी र ज्याला सुरक्षित राख्नुपर्छ। नेपालमा ८० प्रतिशतभन्दा बढी  श्रमशक्ति अनौपचारिक क्षेत्रमा कार्यरत छन्। अन्तरिम सरकारले नयाँ कल्याणकारी संरचना बनाउन सक्दैन तर तत्काल प्रभावित क्षेत्रमा &#8216;डिजिटल वालेट&#8217; मार्फत आंशिक ज्याला सहयोग पठाउन सक्छ। </p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>यो आन्दोलनको मूल नै भ्रष्टाचारविरुद्ध थियो। त्यसलाई बेवास्ता गर्नु घातक हुनेछ। केही हाइ-प्रोफाइल मुद्दाहरूलाई द्रुत रूपमा अगाडि बढाउनु जरुरी छ, जसले कोही पनि कानुनभन्दा माथि छैन भन्ने सन्देश दिनेछ।</strong></p>\n</blockquote>\n\n\n\n<p>त्यस्तै, साना व्यवसायलाई छोटो अवधिको &#8216;कार्यशील पुँजी ऋण&#8217; सीमित जोखिमसहित उपलब्ध गराउन सकिन्छ। यसको  उद्देश्य ठप्प अर्थतन्त्रलाई अझै ठप्प हुन नदिने हो।</p>\n\n\n\n<p>चाडपर्व व्यवस्थापनमा समय सबैभन्दा महत्त्वपूर्ण हुन्छ। दशैं र तिहार खुद्रा अर्थतन्त्रको मुटु हुन्। यदि परिवारसँग नगद नहुने हो भने असन्तोष पुनः भड्किन सक्छ। यदि मूल्यवृद्धि बढ्ने हो भने विश्वास फेरि हराउँछ। सरकारले अग्रिम रूपमा खाद्यान्न र इन्धन भण्डारण गर्नुपर्छ, पेन्सन र सामाजिक हस्तान्तरण अगाडि सार्नुपर्छ र चाडपर्व अवधिभर विद्युत् तथा उपयोगिताका मूल्य स्थिर राख्नुपर्छ। सानो तर सही समयमा गरिएको हस्तक्षेपले पर्वलाई असन्तोष होइन, उत्साहको क्षण बनाउन सक्छ।</p>\n\n\n\n<p>४५ दिनको अन्त्यमा एउटै परिणाम देखाउनुपर्छ- दैनिक आर्थिक जीवन सामान्य भएको, पसल खुला, ज्याला प्रवाह, बैंक ऋण प्रवाह, जनजीवन सामान्य भएको। यी आधारभूत कुरा भएमा &#8216;फायरब्रेक&#8217; कार्यान्वयन भएको मानिन्छ।</p>\n\n\n\n<p><strong>दोस्रो </strong><strong>चरण (</strong><strong>४६–</strong><strong>९० </strong><strong>दिन)</strong></p>\n\n\n\n<p>यो चरणमा विश्वास अझ गहिरो बनाउनु पर्छ। स्थिरता मात्र पर्याप्त छैन, विश्वसनीयता आवश्यक हुन्छ। यस अवधिमा चारवटा विषयमा जोड दिनुपर्छ- (क) घरपरिवारको वित्तीय स्वास्थ्य (ख) व्यावसायिक आत्मविश्वास (ग) अन्तर्राष्ट्रिय विश्वसनीयता र (घ) प्रशासनिक अनुशासन।</p>\n\n\n\n<p>अराजकता फर्कने छैन भन्ने विश्वास गर्नुपर्छ। त्यसका लागि पूर्वानुमान महत्त्वपूर्ण हुन्छ। हरेक साता &#8216;मूल्य र नीतिगत बुलेटिन&#8217; सार्वजनिक गर्न सकिन्छ- रेडियो, टेलिभिजन र सामाजिक सञ्जालमार्फत। यसले आवश्यक मूल्यहरू स्थिर रहने, नयाँ कर वा इन्धन वृद्धिको योजना नभएको सुनिश्चित गर्नेछ। यो किन पनि महत्त्वपूर्ण छ भने मानिस चमत्कार होइन, पूर्वानुमान चाहन्छन्।</p>\n\n\n\n<p>व्यवसायलाई पनि सास फेर्ने समय दिनुपर्छ। तीन महिनासम्म ऋण पुनःताजा गर्ने सुविधा, करको आक्रामक संकलनमा अस्थायी विराम, नियामकको लचिलोपनले उद्यमलाई जीवितै राख्न प्रेरित गर्छ। यसले ऋण प्रवाह रोकिएर हुनसक्ने शृंखलाबद्ध संकटलाई तोड्छ।</p>\n\n\n\n<p>अन्तर्राष्ट्रिय विश्वसनीयता पनि त्यत्तिकै महत्त्वपूर्ण छ। दाता वा ऋणदाताहरू तुरुन्त सुधारको अपेक्षा गर्दैनन्, तर पारदर्शिता भने खोज्छन्। मासिक वित्तीय ड्यासबोर्ड प्रकाशित गर्नु, रेमिट्यान्स, वैदेशिक मुद्राको भण्डार र सरकारी आयको विवरण नियमित अद्यावधिक गर्नुजस्ता कदमले अन्तर्राष्ट्रिय समुदायलाई पारदर्शिता देखाउँछन्।</p>\n\n\n\n<p>सबैभन्दा बढी महत्त्वपूर्ण कुरा हो- इमान्दारीको संकेत। यो आन्दोलनको मूल नै भ्रष्टाचारविरुद्ध थियो। त्यसलाई बेवास्ता गर्नु घातक हुनेछ। केही हाइ-प्रोफाइल मुद्दाहरूलाई द्रुत रूपमा अगाडि बढाउनु जरुरी छ, जसले कोही पनि कानुनभन्दा माथि छैन भन्ने सन्देश दिनेछ।</p>\n\n\n\n<p>तर राम्रा योजना पनि प्रशासनिक ढिलाइले असफल हुन सक्छ। त्यसलाई रोक्न सरकारले छोटो स्कोरकार्ड सार्वजनिक गर्नुपर्छ- केही ठोस काम, समय नै तोकेर। एक-एक काम पूरा हुँदै जाँदा त्यसलाई सार्वजनिक रूपमा चेकमार्क लगाउन सकिन्छ। त्यसो गर्नाले नागरिकले प्रगति देख्छन्, कर्मचारीले दबाब महसुस गर्छन्।</p>\n\n\n\n<p><strong>तेस्रो </strong><strong>चरण (</strong><strong>९१–</strong><strong>१८० </strong><strong>दिन)</strong></p>\n\n\n\n<p>अन्तिम ९० दिनमा बचाउभन्दा तयारीमा जोड दिनुपर्छ। निर्वाचन नजिकै आएको हुन्छ।</p>\n\n\n\n<p>अन्तरिम  सरकारले नयाँ ठूला कार्यक्रम सुरु गर्न सक्दैन तर त्यसको आधारभूमि तयार गर्न सक्छ। रोजगारी सिर्जना गर्ने  सडक मर्मत वा सिँचाइ सुधारजस्ता श्रम-प्रधान परियोजना अगाडि बढाउन सकिन्छ। डिजिटल भुक्तानीलाई प्रोत्साहित गरेर पारदर्शिता बढाउन सकिन्छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>विश्वले नेपालको मूल्यांकन सडकमा कति चर्को आवाज उठ्यो भन्ने आधारमा होइन, संकटपछि कति शान्त र जिम्मेवार ढंगले शासन सञ्चालन गर्&#x200d;यो भन्ने आधारमा गर्नेछ।</strong></p>\n</blockquote>\n\n\n\n<p>सबैभन्दा महत्त्वपूर्ण- डायस्पोरा बन्ड वा साना तथा मझौला उद्यमको सेक्युरिटाइजेसनजस्ता नीति मस्यौदा तयार गरेर नयाँ सरकारलाई सुरुआतमै अघि बढ्ने मौका दिन सकिन्छ।</p>\n\n\n\n<p><strong>अन्त्यमा</strong><strong>,</strong><strong></strong></p>\n\n\n\n<p>१८० दिनको &#8216;फायरब्रेक&#8217;को सफलता कुल गार्हस्थ्य उत्पादन वा बजेटका आँकडामा हैन, विश्वासमा नापिने छ। नागरिकले मूल्य स्थिर रहने विश्वास गरे खर्च गर्छन्। उद्यमीले ऋण प्रवाहमा विश्वास गरे लगानी गर्छन्। दाताले पारदर्शिता देखे सहयोग गर्छन्। विश्वास बढ्यो भने उपभोग, लगानी र विकास स्वाभाविक रूपमा बढ्छ।</p>\n\n\n\n<p>जेन-जी पुस्ताले इमानदारी माग गरेका छन्। सरकारको दायित्व क्षमता देखाउनु हो। हरेक पूरा वाचा विश्वासको इँटा हो भने अपूर्ण वाचा विश्वासको क्षति। लक्ष्य चकित पार्ने होइन, अनुशासनसहित डेलिभर गर्ने हुनु पर्दछ।</p>\n\n\n\n<p>यदि सही ढंगले काम गर्ने हो भने ६ महिनापछि नेपालले अनौठो कथा सुनाउनेछ- युवाले नेतृत्व गरेको आन्दोलन, जसको जवाफ अनुशासन र स्थिरताले दियो। अन्तरिम सरकारले आफ्नो सीमित जिम्मेवारीमा रहँदै देशलाई बलियो बनाएर हस्तान्तरण गर्&#x200d;यो। समाजले संकटको सामना गरेर त्यसलाई परिणत गर्&#x200d;यो। त्यसो भएमा नयाँ सरकारले विफलता होइन, स्थिरताको आधार पाउने छ।</p>\n\n\n\n<p>विश्वले नेपालको मूल्यांकन सडकमा कति चर्को आवाज उठ्यो भन्ने आधारमा होइन, संकटपछि कति शान्त र जिम्मेवार ढंगले शासन सञ्चालन गर्&#x200d;यो भन्ने आधारमा गर्नेछ। यदि अनुशासन कायम राख्न सकियो भने उत्तर सकारात्मक हुनेछ।</p>\n\n\n\n<p>आत्मविश्वास घोषणा गरेर आउँदैन। निरन्तर कार्य, इमानदारी र सेवाप्रवाहबाट प्राप्त हुन्छ। आगामी १८० दिन नेपालले दिनदिनै त्यसलाई आर्जन गर्नुपर्नेछ। यसो हुन सके इतिहासले २०८२ साललाई पतनको कथा होइन। साहसी पुस्ता, अनुशासित सरकार र आत्मविश्वास रोज्ने राष्ट्रको कथा भनेर सम्झिनेछ।</p>\n\n\n\n<p><em>-रिजाल न्युयोर्क मुख्यालय रहेको एक अन्तर्राष्ट्रिय बैंकका कार्यकारी हुन्। यहाँ व्यक्त विचार उनका निजी हुन्।</em></p>",
  "content_text": "देशलाई सबैभन्दा कान्छो राजनीतिक शक्तिले झस्काइदिएको छ- भ्रष्टाचार र जडताविरुद्धको जेन-जी विद्रोह। यो आन्दोलनले राष्ट्रिय परिदृश्यलाई पुनः रेखांकित गरेको छ, जसले सुशीला कार्कीको नेतृत्वमा ६ महिनाभित्र निर्वाचन सम्पन्न गर्ने एक मात्र जिम्मेवारीसहितको कार्यवाहक सरकार ल्याएको छ। यसको प्रतीकात्मकता गहिरो छ- इमान्दार नेतृत्वको माग गर्ने पुस्ताले त्यसैका लागि चिनिएकी नेतृलाई नेतृत्वमा राखेको छ। अब आगामी १८० दिन अनुशासन, स्थिरता र आत्मविश्वासमा केन्द्रित हुनुपर्छ। यो लामो समय होइन, न त ‘खुला चेक’ हो। स्थिरता कायम गर्नु, विश्वास पुनःस्थापित गर्नु र त्यसका लागि आवश्यक तयारी गर्नु- जिम्मेवारी सीमित तर व्यापक छ। नेपालका संस्थाहरू राजनीतिक पतन र सामाजिक उथलपुथलले परीक्षित भए, तर ठूलो परीक्षा अझै बाँकी छ- के राज्यले विश्वासको क्षय रोक्न सक्ला? आगामी १८० दिनमा बजार, घरपरिवार र अन्तर्राष्ट्रिय समुदायको आत्मविश्वास फिर्ता गर्न सक्ला? उत्तर नारा वा नयाँ खाका होइन बरु साधारण तरिकाले अनुशासित कार्यान्वयन हो, जसलाई हामी वित्तीय ‘फायरब्रेक’ पनि भन्न सक्छौं। वन व्यवस्थापनमा ‘फायरब्रेक’ भन्नाले आगो फैलिन नदिने खाली ठाउँ हो, जसले वनजंगल पुनर्विकासका लागि समय दिन्छ। नेपालका लागि यसको अर्थ हो- छिटो, देखिने, र विश्वास जगाउने काम, जसले अर्थतन्त्रलाई थप क्षतिबाट जोगाउँछ। यसले सबै समस्या समाधान गर्दैन। तर यसले सास फेर्ने ठाउँ बनाउँछ र आगामी निर्वाचित सरकारलाई खरानी होइन, स्थिरताको आधार हस्तान्तरण गर्छ। संकटग्रस्त राष्ट्रमा आत्मविश्वास नै मुद्रा हुन्छ। परिवारहरूले मूल्य स्थिर रहनेछ भन्ने विश्वास गरेमा खर्च गर्छन्। बैंकहरूले ऋणीले ऋण फिर्ता गर्नेछन् भन्ने विश्वास गरेमा ऋण दिन्छन्। दाता र लगानीकर्ताहरूले व्यवस्थाले काम गरिरहेको छ भन्ने विश्वास गरेमा सघाउँछन्। त्यसैले त्यस्तो विश्वासलाई पुनःस्थापित गर्नु नै आगामी ६ महिनाको मुख्य काम हो। पहिलो चरण ( ०– ४५ दिन) पहिलो ४५ दिन निर्णायक हुने छन्। यति छोटो समयमै संकट गहिरिन्छ वा सहज हुने छ भन्ने टुंगो लाग्ने छ। त्यसैले आवश्यक कुरा जोगाउन, तत्काल आवश्यक कार्य स्थगित गर्न नेपालले पाँच विषयमा ध्यान दिनु पर्नेछ- (क) बजेटको पुनः क्रमबद्धता (ख) बैंकिङ र बीमा क्षेत्रको स्थायित्व (ग) ज्याला र साना उद्यमलाई मदत (घ) वैदेशिक मुद्राको अनुशासन (ङ) चाडपर्व व्यवस्थापन। बजेटमा तात्कालिक प्राथमिकता निर्धारण अत्यावश्यक छ। सरकारी आयस्रोत सीमित भएकाले प्रत्येक रुपैयाँ अझ सावधानीपूर्वक खर्चिनुपर्छ। दैनिक जीवनमा प्रत्यक्ष प्रभाव नपर्ने कार्यक्रमहरू स्थगित गरेर स्थानीय सरकार, घरपरिवार र साना व्यवसायलाई आवश्यक सहयोग गर्नुपर्छ। बैंक र बीमा क्षेत्र अर्को महत्त्वपूर्ण क्षेत्र हो। निक्षेपहरू सुरक्षित भए पनि साना उद्यमलाई व्यवसाय पुन:सञ्चालन गर्न कर्जा आवश्यक पर्नेछ। नेपाल राष्ट्र बैंकले शान्त तर दृढतापूर्वक दबाब परीक्षण गर्नुपर्नेछ र आवश्यक परे गोप्यरूपमा पुनः वित्त सुविधा उपलब्ध गराउनुपर्नेछ। बीमा दाबीहरू समयमा भुक्तानी हुने व्यवस्था मिलाउनुपर्छ ताकि शृंखलाबद्ध अस्थिरता नहोस्। रोजगारी र ज्याला सुरक्षित राख्नुपर्छ। नेपालमा ८० प्रतिशतभन्दा बढी श्रमशक्ति अनौपचारिक क्षेत्रमा कार्यरत छन्। अन्तरिम सरकारले नयाँ कल्याणकारी संरचना बनाउन सक्दैन तर तत्काल प्रभावित क्षेत्रमा ‘डिजिटल वालेट’ मार्फत आंशिक ज्याला सहयोग पठाउन सक्छ। यो आन्दोलनको मूल नै भ्रष्टाचारविरुद्ध थियो। त्यसलाई बेवास्ता गर्नु घातक हुनेछ। केही हाइ-प्रोफाइल मुद्दाहरूलाई द्रुत रूपमा अगाडि बढाउनु जरुरी छ, जसले कोही पनि कानुनभन्दा माथि छैन भन्ने सन्देश दिनेछ। त्यस्तै, साना व्यवसायलाई छोटो अवधिको ‘कार्यशील पुँजी ऋण’ सीमित जोखिमसहित उपलब्ध गराउन सकिन्छ। यसको उद्देश्य ठप्प अर्थतन्त्रलाई अझै ठप्प हुन नदिने हो। चाडपर्व व्यवस्थापनमा समय सबैभन्दा महत्त्वपूर्ण हुन्छ। दशैं र तिहार खुद्रा अर्थतन्त्रको मुटु हुन्। यदि परिवारसँग नगद नहुने हो भने असन्तोष पुनः भड्किन सक्छ। यदि मूल्यवृद्धि बढ्ने हो भने विश्वास फेरि हराउँछ। सरकारले अग्रिम रूपमा खाद्यान्न र इन्धन भण्डारण गर्नुपर्छ, पेन्सन र सामाजिक हस्तान्तरण अगाडि सार्नुपर्छ र चाडपर्व अवधिभर विद्युत् तथा उपयोगिताका मूल्य स्थिर राख्नुपर्छ। सानो तर सही समयमा गरिएको हस्तक्षेपले पर्वलाई असन्तोष होइन, उत्साहको क्षण बनाउन सक्छ। ४५ दिनको अन्त्यमा एउटै परिणाम देखाउनुपर्छ- दैनिक आर्थिक जीवन सामान्य भएको, पसल खुला, ज्याला प्रवाह, बैंक ऋण प्रवाह, जनजीवन सामान्य भएको। यी आधारभूत कुरा भएमा ‘फायरब्रेक’ कार्यान्वयन भएको मानिन्छ। दोस्रो चरण ( ४६– ९० दिन) यो चरणमा विश्वास अझ गहिरो बनाउनु पर्छ। स्थिरता मात्र पर्याप्त छैन, विश्वसनीयता आवश्यक हुन्छ। यस अवधिमा चारवटा विषयमा जोड दिनुपर्छ- (क) घरपरिवारको वित्तीय स्वास्थ्य (ख) व्यावसायिक आत्मविश्वास (ग) अन्तर्राष्ट्रिय विश्वसनीयता र (घ) प्रशासनिक अनुशासन। अराजकता फर्कने छैन भन्ने विश्वास गर्नुपर्छ। त्यसका लागि पूर्वानुमान महत्त्वपूर्ण हुन्छ। हरेक साता ‘मूल्य र नीतिगत बुलेटिन’ सार्वजनिक गर्न सकिन्छ- रेडियो, टेलिभिजन र सामाजिक सञ्जालमार्फत। यसले आवश्यक मूल्यहरू स्थिर रहने, नयाँ कर वा इन्धन वृद्धिको योजना नभएको सुनिश्चित गर्नेछ। यो किन पनि महत्त्वपूर्ण छ भने मानिस चमत्कार होइन, पूर्वानुमान चाहन्छन्। व्यवसायलाई पनि सास फेर्ने समय दिनुपर्छ। तीन महिनासम्म ऋण पुनःताजा गर्ने सुविधा, करको आक्रामक संकलनमा अस्थायी विराम, नियामकको लचिलोपनले उद्यमलाई जीवितै राख्न प्रेरित गर्छ। यसले ऋण प्रवाह रोकिएर हुनसक्ने शृंखलाबद्ध संकटलाई तोड्छ। अन्तर्राष्ट्रिय विश्वसनीयता पनि त्यत्तिकै महत्त्वपूर्ण छ। दाता वा ऋणदाताहरू तुरुन्त सुधारको अपेक्षा गर्दैनन्, तर पारदर्शिता भने खोज्छन्। मासिक वित्तीय ड्यासबोर्ड प्रकाशित गर्नु, रेमिट्यान्स, वैदेशिक मुद्राको भण्डार र सरकारी आयको विवरण नियमित अद्यावधिक गर्नुजस्ता कदमले अन्तर्राष्ट्रिय समुदायलाई पारदर्शिता देखाउँछन्। सबैभन्दा बढी महत्त्वपूर्ण कुरा हो- इमान्दारीको संकेत। यो आन्दोलनको मूल नै भ्रष्टाचारविरुद्ध थियो। त्यसलाई बेवास्ता गर्नु घातक हुनेछ। केही हाइ-प्रोफाइल मुद्दाहरूलाई द्रुत रूपमा अगाडि बढाउनु जरुरी छ, जसले कोही पनि कानुनभन्दा माथि छैन भन्ने सन्देश दिनेछ। तर राम्रा योजना पनि प्रशासनिक ढिलाइले असफल हुन सक्छ। त्यसलाई रोक्न सरकारले छोटो स्कोरकार्ड सार्वजनिक गर्नुपर्छ- केही ठोस काम, समय नै तोकेर। एक-एक काम पूरा हुँदै जाँदा त्यसलाई सार्वजनिक रूपमा चेकमार्क लगाउन सकिन्छ। त्यसो गर्नाले नागरिकले प्रगति देख्छन्, कर्मचारीले दबाब महसुस गर्छन्। तेस्रो चरण ( ९१– १८० दिन) अन्तिम ९० दिनमा बचाउभन्दा तयारीमा जोड दिनुपर्छ। निर्वाचन नजिकै आएको हुन्छ। अन्तरिम सरकारले नयाँ ठूला कार्यक्रम सुरु गर्न सक्दैन तर त्यसको आधारभूमि तयार गर्न सक्छ। रोजगारी सिर्जना गर्ने सडक मर्मत वा सिँचाइ सुधारजस्ता श्रम-प्रधान परियोजना अगाडि बढाउन सकिन्छ। डिजिटल भुक्तानीलाई प्रोत्साहित गरेर पारदर्शिता बढाउन सकिन्छ। विश्वले नेपालको मूल्यांकन सडकमा कति चर्को आवाज उठ्यो भन्ने आधारमा होइन, संकटपछि कति शान्त र जिम्मेवार ढंगले शासन सञ्चालन गर्‍यो भन्ने आधारमा गर्नेछ। सबैभन्दा महत्त्वपूर्ण- डायस्पोरा बन्ड वा साना तथा मझौला उद्यमको सेक्युरिटाइजेसनजस्ता नीति मस्यौदा तयार गरेर नयाँ सरकारलाई सुरुआतमै अघि बढ्ने मौका दिन सकिन्छ। अन्त्यमा , १८० दिनको ‘फायरब्रेक’को सफलता कुल गार्हस्थ्य उत्पादन वा बजेटका आँकडामा हैन, विश्वासमा नापिने छ। नागरिकले मूल्य स्थिर रहने विश्वास गरे खर्च गर्छन्। उद्यमीले ऋण प्रवाहमा विश्वास गरे लगानी गर्छन्। दाताले पारदर्शिता देखे सहयोग गर्छन्। विश्वास बढ्यो भने उपभोग, लगानी र विकास स्वाभाविक रूपमा बढ्छ। जेन-जी पुस्ताले इमानदारी माग गरेका छन्। सरकारको दायित्व क्षमता देखाउनु हो। हरेक पूरा वाचा विश्वासको इँटा हो भने अपूर्ण वाचा विश्वासको क्षति। लक्ष्य चकित पार्ने होइन, अनुशासनसहित डेलिभर गर्ने हुनु पर्दछ। यदि सही ढंगले काम गर्ने हो भने ६ महिनापछि नेपालले अनौठो कथा सुनाउनेछ- युवाले नेतृत्व गरेको आन्दोलन, जसको जवाफ अनुशासन र स्थिरताले दियो। अन्तरिम सरकारले आफ्नो सीमित जिम्मेवारीमा रहँदै देशलाई बलियो बनाएर हस्तान्तरण गर्‍यो। समाजले संकटको सामना गरेर त्यसलाई परिणत गर्‍यो। त्यसो भएमा नयाँ सरकारले विफलता होइन, स्थिरताको आधार पाउने छ। विश्वले नेपालको मूल्यांकन सडकमा कति चर्को आवाज उठ्यो भन्ने आधारमा होइन, संकटपछि कति शान्त र जिम्मेवार ढंगले शासन सञ्चालन गर्‍यो भन्ने आधारमा गर्नेछ। यदि अनुशासन कायम राख्न सकियो भने उत्तर सकारात्मक हुनेछ। आत्मविश्वास घोषणा गरेर आउँदैन। निरन्तर कार्य, इमानदारी र सेवाप्रवाहबाट प्राप्त हुन्छ। आगामी १८० दिन नेपालले दिनदिनै त्यसलाई आर्जन गर्नुपर्नेछ। यसो हुन सके इतिहासले २०८२ साललाई पतनको कथा होइन। साहसी पुस्ता, अनुशासित सरकार र आत्मविश्वास रोज्ने राष्ट्रको कथा भनेर सम्झिनेछ। -रिजाल न्युयोर्क मुख्यालय रहेको एक अन्तर्राष्ट्रिय बैंकका कार्यकारी हुन्। यहाँ व्यक्त विचार उनका निजी हुन्।",
  "fetched_at": "2025-09-15T01:51:35.653959Z",
  "id": "7cbe4f2f7526b4afa10a61563797353a609bfb377ee9b803f401711f1b11c519",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T01:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "देशलाई सबैभन्दा कान्छो राजनीतिक शक्तिले झस्काइदिएको छ- भ्रष्टाचार र जडताविरुद्धको जेन-जी विद्रोह। यो आन्दोलनले राष्ट्रिय परिदृश्यलाई पुनः रेखांकित गरेको छ, जसले सुशीला कार्कीको नेतृत्वमा ६ महिनाभित्र निर्वाचन सम्पन्न गर्ने एक मात्र जिम्मेवारीसहितको कार्यवाहक सरकार ल्याएको छ। यसको प्रतीकात्मकता गहिरो छ- इमान्दार नेतृत्वको माग गर्ने पुस्ताले त्यसैका लागि चिनिएकी नेतृलाई नेतृत्वमा राखेको छ। अब आगामी १८० [&#8230;]",
  "tags": null,
  "title": "अबको १८० दिनमा हिँड्नुपर्ने वित्तीय बाटो",
  "url": "https://nepalnews.com/2025/09/15/the-financial-path-to-follow-in-the-next-180-days/",
  "version": 1
}