{
  "byline": "टीकाराम सुनार",
  "canonical_hash": "1aeac6753e5dd661458db2b3781b58d7a5ddce91a456f59c2a1759ef6bcbd6df",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758081309_new%20nepal.jpg\" /></p><p>यही भदौ २३ र २४ मा नेपालमा ‘जेन–जी’ प्रदर्शन भयो। यो नेपालका लागि मात्रै होइन, विश्वकै लागि पछिल्लो शताब्दीकै एक ‘विशिष्ट’ घटनामा दर्ज भएको छ। २०४६ सालको परिवर्तन र २०६२/६३ पछि देखाइएका सपनालाई नागरिकको बदलिँदो चेतना र आवश्यकतासँग जोड्न नसकेको उकुसमुकुस। उमेरले होइन ‘एजेन्डा’ प्राथमिकताको विषय हो, तर जति तर्क गरे पनि एउटा व्यक्ति सबै व्यवस्था, काल र परिस्थितिमा ‘सर्वकालिक’ ग्राह्य हुँदैन। उसको समय, चेतना, वेग र आवश्यकताको सिद्धान्तले पनि त्यो हुँदैन, तर नेपालमा त्यही भइरह्यो, जुन कुरा पछिल्लो पुस्तालाई मन परेन। त्यसको अभिव्यक्ति हो, भदौ २३ र २४ को अवस्था।</p><p>यस आन्दोलनले दुईवटा पक्ष बोकेको देखिन्छ— एउटा आशा र अर्को संकट। आशाले भ्रष्टाचार, अन्याय र बेथितिको अन्त्य गर्दै सुशासन, सुव्यवस्थासहित सुनौलो भविष्य निर्माणको सपनालाई प्रतिनिधित्व गर्छ। आन्दोलनको घाउ आलै छ। देशका अमूल्य सम्पदा, आर्थिक प्रशासनिक धरोहर खरानी भएका छन्। राष्ट्र निर्माणमा योगदान गर्ने सबै क्षेत्रको आत्मबल कमजोर भएको छ। यद्यपि, राष्ट्रपतिको सुझबुझपूर्ण अभिभावकत्वका कारण तत्काल लोकतन्त्र जोगिएको छ। संवैधानिक सर्वोच्चतालाई स्वीकार्दै अगाडि बढ्ने बाटो खुलेको छ। अब सर्वत्र चिन्ता र चासो छ— देश कसरी उठ्ला?  </p><p>यस्तो बेला केवल संकल्पको खाँचो छ। आम नेपालीमा फेरि सपना र आत्मविश्वासको जन्म गराउने सुझबुझपूर्ण नेतृत्वको खाँचो छ। दशबर्से सशस्त्र द्वन्द्वबाट सम्हालिँदै अगाडि बढेको देश। संविधानसभा र संविधान निर्माणका क्रममा अघिपछि भएका आक्रोशलाई मत्थर गरेर लयमा फर्किएको देश। हामी पटकपटकका आन्दोलन, क्रान्ति र प्रतिक्रान्तिका बीचबाट उठेर हिँडेका छौं। विनाशकारी भूकम्पदेखि तमाम जटिलताका बीचबाट पनि आशा र सपनासहित हिँड्न सफल भएका छौं। के यो एउटा आन्दोलनले भत्किन्छौं, सकिन्छौं त? पक्कै यो समय पनि बितेर जानेछ। अंग्रेजीमा एउटा भनाइ छ, ‘टाइम हिल्स’ अर्थात् समयले उपचार गर्छ। इतिहासले हामीलाई सिकाएको छ—नेपाल कहिल्यै हार्दैन। न द्वन्द्वमा हार्यो, न विपद् वा महामारीमा। भूकम्पमा ढलेका घर फेरि उठे। कोरोना महामारीले छाएको मौनता फेरि हाँसोले गुल्जार भयो। नेपाल पटकपटक ढले पनि फेरि उभिएको छ। त्यसैगरी यसपटक पनि हामी सजिलैसँग उठ्नेछौं। मूर्छित आशा फक्रिने छ।</p><p>यस आन्दोलनबाट नयाँ पुस्ताले दिएको सन्देश स्पष्ट छ– समान न्याय, समान अवसर र उत्तरदायी शासन। हामीले यही आवाज सुन्नुपर्छ। आमनेपालीबिच फेरि एकता र सौहार्दताको खाँचो छ। हामी हरेकले सम्हालिनु छ। हरेकले फेरि उठ्नका लागि सङ्कल्प गर्नुपर्ने छ। बुझ्नुपर्ने के छ भने संकटलाई देखाएर वा अन्धकारलाई गाली गरेर मात्र उज्यालो आउँदैन। अब हरेक नेपालीमा साहस र संकल्प आवश्यक छ। उज्यालो स्वतः आउँदैन, कसैले बत्ती बाल्नुपर्छ। त्यसैले एकता, सहिष्णुता र सुशासनतर्फ सामूहिक प्रयास गर्नुपर्छ। समाजमा असुरक्षा, अनिश्चिय, अफवाह फैलाउने र निरासामा डुबेर होइन, सानो–सानो कर्मले आशाको बाटो कोर्नुपर्छ।</p><p>हामी सबै विभिन्न अफवाहबाट त्रस्त भएको बेला राष्ट्रपति रामचन्द्र पौडेलले यही भदौ २८ गते गरेको सार्वजनिक अपिलको भावनालाई बुझौं। उनले भनेजस्तै संविधान र प्रणाली जोगिएको छ, अब चुनावमार्फत अझ परिपक्व लोकतन्त्रतर्फ अघि बढ्ने अवसर आएको छ। यसलाई सदुपयोग नगरे फेरि संकट आउन सक्छ। ‘देशको अत्यन्त असहज, विषम र भयपूर्ण परिस्थितिमा कठिन प्रयत्नपश्चात् एउटा शान्तिपूर्ण निकास निस्किएको छ। संविधान बचेको छ, संसदीय प्रणाली बचेको छ र संघीय लोकतान्त्रिक गणतन्त्र कायम रहेको छ। तसर्थ, बडो जुक्तिले प्राप्त अवसरको सदुपयोग गर्दै जनता रिझाउने र आफैंमा सम्हालिँदै आगामी फागुन २१ गते हुने चुनाव सम्पन्न गराउने काममा सहयोग गर्न म सबै पक्षलाई हार्दिक अपिल गर्दछु।’ संविधान जोगाउँदै जुक्तिले जोगाएको यो व्यवस्थामा सम्हालिँदै अगाडि बढेमा फेरि उठ्ने अवसर छ।</p><p>अब हरेक नागरिकमा साहस चाहिएको छ। नयाँ बिहान हरेक रात पछाडि नै आउने हो भन्ने सकारात्मक दृष्टिसहित काम गर्न आवश्यक छ। लोकतन्त्रमा दलबिनाको कल्पना पनि गर्न सकिँदैन, त्यसैले अब दलले सुध्रेर अगाडि बढ्नुको विकल्प छैन। आफ्नो असहमति स्वस्थ ढंगले राखौं। दलभित्र ‘लोकतन्त्र’ स्थापना गरौं। अब आफूभित्रका योग्य पुस्तालाई विश्वास गरौं। हिजो जे भयो भयो इन्तु, किन्तु, परन्तु नभनी अब पार्टीभित्रै सबैले समान अवसरको गोरेटो बनाइदिऔं।  </p><p><strong>निराशाको बीचमा आशाको खोजी</strong></p><p>परिवर्तन आम नेपालीको माग हो। कुनै पनि माध्यमबाट यो पोखिनेवाला थियो नै। त्यसका पछाडि थुप्रै कारण छन्। यसपटक ‘जेन–जी’ प्रदर्शनका नाममा परिवर्तनको चाहना पोखियो। सुशासन र भ्रष्टाचारविहीन शासन, पुरातनवादी सत्ता अभ्यासमा परिवर्तनको मागसहित उठेको यो प्रदर्शनले दुई दिनमै कायापलटको अवस्था बनाइदियो। त्यही बिचमा यो तहको विध्वंसले कसरी स्थान पायो र त्यसको मक्सद के हो भन्नेबारे भविष्यमा पर्दा खुल्दै जालान्, खुल्नैपर्छ। तथापि अब त्यसैका पछाडि लागेर निराशाको खाडल गहिरो बनाउन नलागौं। अहिले संकट छ, तर आशा पनि छ। हाम्रै विगत र हाम्रोजस्तै संकट बेहोरेर उठेका विश्वका अन्य उदाहरणबाट पाठ सिक्दै सुन्दर भविष्य निर्माणमा जुट्नुको विकल्प हामीसँग छैन। यी तमाम अनुभवले एउटा कुरा देखाउँछ- संकट स्थायी हुँदैन।</p><p>यो तहको विध्वंस नयाँ र अनपेक्षित भए पनि नेपालमा राजनीतिक प्रदर्शनको कुरा नयाँ होइन। २००७ सालअघिको आन्दोलनले राणशासनको एक सय चार वर्षको इतिहास मेटायो। प्रजातन्त्रको विजारोपण भयो। २०४६ सालको जनआन्दोलनले बहुदलीय व्यवस्था ल्यायो। निर्दलीय पञ्चायतलाई च्युत गर्दै प्रजातन्त्र बहाली भयो। दश वर्ष लामो हिंसात्मक द्वन्द्वबाट बाहिर आयौं। २०६२/६३ सालको जनआन्दोलनले वंशवादमा आधारित दुई सय चालीस वर्ष लामो राजतन्त्रलाई बिदा गर्यो, गणतन्त्र स्थापना भयो। हरेक निर्णायक मोडमा नेपाल ढलेको र जलेको मात्रै छैन। उठेको पनि छ, बनेको पनि छ। त्यसैले आजको ‘जेन–जी’ प्रदर्शनका क्रममा भएको विध्वंसको ‘अंश’ छुट्याउने हो भने यो नयाँ पुस्ताले समान न्याय, समान अवसर र उत्तरदायी शासन मागेका छन्। विध्वंसकै कुरामा रुमल्लिनुभन्दा यो आवाजको शङ्खनाद सुनौं। समयमै सुनौं। अब यसलाई अवसरका रूपमा लिऔं।  </p><p>अहिले जलेका र ढलेका संरचना मात्रै नदेखौं, हाम्रो अगाडि झल्झली उज्यालो दिने अवसरको दीप पनि देखौं। आक्रोश र असन्तोषको छाया मात्र नदेखौं, उज्यालो भविष्यतर्फको सम्भावना पनि चिनौं। नेपालका युवाले उठाएका आवाजलाई व्यवस्थापन गर्न संवाद र सहमतिको बाटो समातौं। एकता, सहअस्थित्व, सामाजिक सहिष्णुता, अग्रगामी राजनीतिक चेत र सुशासनमा जोड दिएमा पुनर्जागरण सम्भव छ। पक्कै यो समय हटेर जाने छ किनकि संकट अस्थायी हो, तर आशा स्थायी। यही आशाले नेपाललाई नयाँ बिहानीतर्फ लैजाने छ।</p>",
  "content_text": "यही भदौ २३ र २४ मा नेपालमा ‘जेन–जी’ प्रदर्शन भयो। यो नेपालका लागि मात्रै होइन, विश्वकै लागि पछिल्लो शताब्दीकै एक ‘विशिष्ट’ घटनामा दर्ज भएको छ। २०४६ सालको परिवर्तन र २०६२/६३ पछि देखाइएका सपनालाई नागरिकको बदलिँदो चेतना र आवश्यकतासँग जोड्न नसकेको उकुसमुकुस। उमेरले होइन ‘एजेन्डा’ प्राथमिकताको विषय हो, तर जति तर्क गरे पनि एउटा व्यक्ति सबै व्यवस्था, काल र परिस्थितिमा ‘सर्वकालिक’ ग्राह्य हुँदैन। उसको समय, चेतना, वेग र आवश्यकताको सिद्धान्तले पनि त्यो हुँदैन, तर नेपालमा त्यही भइरह्यो, जुन कुरा पछिल्लो पुस्तालाई मन परेन। त्यसको अभिव्यक्ति हो, भदौ २३ र २४ को अवस्था। यस आन्दोलनले दुईवटा पक्ष बोकेको देखिन्छ— एउटा आशा र अर्को संकट। आशाले भ्रष्टाचार, अन्याय र बेथितिको अन्त्य गर्दै सुशासन, सुव्यवस्थासहित सुनौलो भविष्य निर्माणको सपनालाई प्रतिनिधित्व गर्छ। आन्दोलनको घाउ आलै छ। देशका अमूल्य सम्पदा, आर्थिक प्रशासनिक धरोहर खरानी भएका छन्। राष्ट्र निर्माणमा योगदान गर्ने सबै क्षेत्रको आत्मबल कमजोर भएको छ। यद्यपि, राष्ट्रपतिको सुझबुझपूर्ण अभिभावकत्वका कारण तत्काल लोकतन्त्र जोगिएको छ। संवैधानिक सर्वोच्चतालाई स्वीकार्दै अगाडि बढ्ने बाटो खुलेको छ। अब सर्वत्र चिन्ता र चासो छ— देश कसरी उठ्ला? यस्तो बेला केवल संकल्पको खाँचो छ। आम नेपालीमा फेरि सपना र आत्मविश्वासको जन्म गराउने सुझबुझपूर्ण नेतृत्वको खाँचो छ। दशबर्से सशस्त्र द्वन्द्वबाट सम्हालिँदै अगाडि बढेको देश। संविधानसभा र संविधान निर्माणका क्रममा अघिपछि भएका आक्रोशलाई मत्थर गरेर लयमा फर्किएको देश। हामी पटकपटकका आन्दोलन, क्रान्ति र प्रतिक्रान्तिका बीचबाट उठेर हिँडेका छौं। विनाशकारी भूकम्पदेखि तमाम जटिलताका बीचबाट पनि आशा र सपनासहित हिँड्न सफल भएका छौं। के यो एउटा आन्दोलनले भत्किन्छौं, सकिन्छौं त? पक्कै यो समय पनि बितेर जानेछ। अंग्रेजीमा एउटा भनाइ छ, ‘टाइम हिल्स’ अर्थात् समयले उपचार गर्छ। इतिहासले हामीलाई सिकाएको छ—नेपाल कहिल्यै हार्दैन। न द्वन्द्वमा हार्यो, न विपद् वा महामारीमा। भूकम्पमा ढलेका घर फेरि उठे। कोरोना महामारीले छाएको मौनता फेरि हाँसोले गुल्जार भयो। नेपाल पटकपटक ढले पनि फेरि उभिएको छ। त्यसैगरी यसपटक पनि हामी सजिलैसँग उठ्नेछौं। मूर्छित आशा फक्रिने छ। यस आन्दोलनबाट नयाँ पुस्ताले दिएको सन्देश स्पष्ट छ– समान न्याय, समान अवसर र उत्तरदायी शासन। हामीले यही आवाज सुन्नुपर्छ। आमनेपालीबिच फेरि एकता र सौहार्दताको खाँचो छ। हामी हरेकले सम्हालिनु छ। हरेकले फेरि उठ्नका लागि सङ्कल्प गर्नुपर्ने छ। बुझ्नुपर्ने के छ भने संकटलाई देखाएर वा अन्धकारलाई गाली गरेर मात्र उज्यालो आउँदैन। अब हरेक नेपालीमा साहस र संकल्प आवश्यक छ। उज्यालो स्वतः आउँदैन, कसैले बत्ती बाल्नुपर्छ। त्यसैले एकता, सहिष्णुता र सुशासनतर्फ सामूहिक प्रयास गर्नुपर्छ। समाजमा असुरक्षा, अनिश्चिय, अफवाह फैलाउने र निरासामा डुबेर होइन, सानो–सानो कर्मले आशाको बाटो कोर्नुपर्छ। हामी सबै विभिन्न अफवाहबाट त्रस्त भएको बेला राष्ट्रपति रामचन्द्र पौडेलले यही भदौ २८ गते गरेको सार्वजनिक अपिलको भावनालाई बुझौं। उनले भनेजस्तै संविधान र प्रणाली जोगिएको छ, अब चुनावमार्फत अझ परिपक्व लोकतन्त्रतर्फ अघि बढ्ने अवसर आएको छ। यसलाई सदुपयोग नगरे फेरि संकट आउन सक्छ। ‘देशको अत्यन्त असहज, विषम र भयपूर्ण परिस्थितिमा कठिन प्रयत्नपश्चात् एउटा शान्तिपूर्ण निकास निस्किएको छ। संविधान बचेको छ, संसदीय प्रणाली बचेको छ र संघीय लोकतान्त्रिक गणतन्त्र कायम रहेको छ। तसर्थ, बडो जुक्तिले प्राप्त अवसरको सदुपयोग गर्दै जनता रिझाउने र आफैंमा सम्हालिँदै आगामी फागुन २१ गते हुने चुनाव सम्पन्न गराउने काममा सहयोग गर्न म सबै पक्षलाई हार्दिक अपिल गर्दछु।’ संविधान जोगाउँदै जुक्तिले जोगाएको यो व्यवस्थामा सम्हालिँदै अगाडि बढेमा फेरि उठ्ने अवसर छ। अब हरेक नागरिकमा साहस चाहिएको छ। नयाँ बिहान हरेक रात पछाडि नै आउने हो भन्ने सकारात्मक दृष्टिसहित काम गर्न आवश्यक छ। लोकतन्त्रमा दलबिनाको कल्पना पनि गर्न सकिँदैन, त्यसैले अब दलले सुध्रेर अगाडि बढ्नुको विकल्प छैन। आफ्नो असहमति स्वस्थ ढंगले राखौं। दलभित्र ‘लोकतन्त्र’ स्थापना गरौं। अब आफूभित्रका योग्य पुस्तालाई विश्वास गरौं। हिजो जे भयो भयो इन्तु, किन्तु, परन्तु नभनी अब पार्टीभित्रै सबैले समान अवसरको गोरेटो बनाइदिऔं। निराशाको बीचमा आशाको खोजी परिवर्तन आम नेपालीको माग हो। कुनै पनि माध्यमबाट यो पोखिनेवाला थियो नै। त्यसका पछाडि थुप्रै कारण छन्। यसपटक ‘जेन–जी’ प्रदर्शनका नाममा परिवर्तनको चाहना पोखियो। सुशासन र भ्रष्टाचारविहीन शासन, पुरातनवादी सत्ता अभ्यासमा परिवर्तनको मागसहित उठेको यो प्रदर्शनले दुई दिनमै कायापलटको अवस्था बनाइदियो। त्यही बिचमा यो तहको विध्वंसले कसरी स्थान पायो र त्यसको मक्सद के हो भन्नेबारे भविष्यमा पर्दा खुल्दै जालान्, खुल्नैपर्छ। तथापि अब त्यसैका पछाडि लागेर निराशाको खाडल गहिरो बनाउन नलागौं। अहिले संकट छ, तर आशा पनि छ। हाम्रै विगत र हाम्रोजस्तै संकट बेहोरेर उठेका विश्वका अन्य उदाहरणबाट पाठ सिक्दै सुन्दर भविष्य निर्माणमा जुट्नुको विकल्प हामीसँग छैन। यी तमाम अनुभवले एउटा कुरा देखाउँछ- संकट स्थायी हुँदैन। यो तहको विध्वंस नयाँ र अनपेक्षित भए पनि नेपालमा राजनीतिक प्रदर्शनको कुरा नयाँ होइन। २००७ सालअघिको आन्दोलनले राणशासनको एक सय चार वर्षको इतिहास मेटायो। प्रजातन्त्रको विजारोपण भयो। २०४६ सालको जनआन्दोलनले बहुदलीय व्यवस्था ल्यायो। निर्दलीय पञ्चायतलाई च्युत गर्दै प्रजातन्त्र बहाली भयो। दश वर्ष लामो हिंसात्मक द्वन्द्वबाट बाहिर आयौं। २०६२/६३ सालको जनआन्दोलनले वंशवादमा आधारित दुई सय चालीस वर्ष लामो राजतन्त्रलाई बिदा गर्यो, गणतन्त्र स्थापना भयो। हरेक निर्णायक मोडमा नेपाल ढलेको र जलेको मात्रै छैन। उठेको पनि छ, बनेको पनि छ। त्यसैले आजको ‘जेन–जी’ प्रदर्शनका क्रममा भएको विध्वंसको ‘अंश’ छुट्याउने हो भने यो नयाँ पुस्ताले समान न्याय, समान अवसर र उत्तरदायी शासन मागेका छन्। विध्वंसकै कुरामा रुमल्लिनुभन्दा यो आवाजको शङ्खनाद सुनौं। समयमै सुनौं। अब यसलाई अवसरका रूपमा लिऔं। अहिले जलेका र ढलेका संरचना मात्रै नदेखौं, हाम्रो अगाडि झल्झली उज्यालो दिने अवसरको दीप पनि देखौं। आक्रोश र असन्तोषको छाया मात्र नदेखौं, उज्यालो भविष्यतर्फको सम्भावना पनि चिनौं। नेपालका युवाले उठाएका आवाजलाई व्यवस्थापन गर्न संवाद र सहमतिको बाटो समातौं। एकता, सहअस्थित्व, सामाजिक सहिष्णुता, अग्रगामी राजनीतिक चेत र सुशासनमा जोड दिएमा पुनर्जागरण सम्भव छ। पक्कै यो समय हटेर जाने छ किनकि संकट अस्थायी हो, तर आशा स्थायी। यही आशाले नेपाललाई नयाँ बिहानीतर्फ लैजाने छ।",
  "fetched_at": "2025-09-17T04:25:49.692167Z",
  "id": "7ccf1a6cb8e7dd42beeeead8b20ec987d3829a1aa9baa5395d5edaf921a82642",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758081309_new%20nepal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:55:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यही भदौ २३ र २४ मा नेपालमा ‘जेन–जी’ प्रदर्शन भयो। यो नेपालका लागि मात्रै होइन, विश्वकै लागि पछिल्लो शताब्दीकै एक ‘विशिष्ट’ घटनामा दर्ज भएको छ।...",
  "tags": null,
  "title": "‘संकट अस्थायी हो, आशा स्थायी’",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/crisis-may-be-temporary-hope-may-be-permanent-93-31.html",
  "version": 1
}