{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "14af1eb83b8c80baf5f1da7c30c5f4f3c2a8b4cebf5b6563b06d62752d1d8c32",
  "content_html": "<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो प्रशासनमाथि आलोचनात्मक टिप्पणीहरू प्रसारण गर्ने टिभी प्रसारकहरूले लाइसेन्स गुमाउनुपर्ने चेतावनी दिएका छन्। यस कदमले अमेरिकाभर अभिव्यक्ति स्वतन्त्रतासम्बन्धी बहसलाई थप चर्काएको छ। बिहीबार टेलिभिजन होस्ट जिमी किमेललाई निलम्बन गरिएको निर्णयको स्वागत गर्ने क्रममा उनले यो चेतावनी दिएका हुन्।</p>\n<p>किमेललाई गत १० सेप्टेम्बरमा उटाह विश्वविद्यालयमा भएको कार्यक्रमका क्रममा गोली हानी हत्या गरिएका रिपब्लिकन कार्यकर्ता चार्ली किर्कका आलोचकलाई दण्डित गर्ने ट्रम्प र उनका समर्थकको अभियानसँग जोडिएको छ। किर्कको मृत्युपछि उनका समर्थकहरूले अमेरिकीहरूलाई “ठीक ढंगले शोक मनाउन” चेतावनी दिँदै आएका छन्।</p>\n<p>डिज्नीको स्वामित्वमा रहेको एबीसी च्यानलले सोमबार राति गरिएको किमेलको मोनोलगलाई कारण देखाउँदै “जिमी किमेल लाइभ” कार्यक्रम अनिश्चितकालका लागि रोकिएको घोषणा गरेको हो। कन्जर्भेटिभ आक्रोशपछि यो निर्णय लिनुपरेको एबीसीले बताएको छ।</p>\n<p>लेखक, कलाकार, पूर्वराष्ट्रपति बराक ओबामा लगायतले यस कदमलाई सरकारको असंवैधानिक दबाबमा झुकेको भन्दै निन्दा गरेका छन्। प्रदर्शनकारीहरूले हलिउडमा रहेको किमेलको स्टुडियो अगाडि भेला भई शो निलम्बनविरुद्ध विरोध जनाएका थिए। उनीहरूले “ट्रम्पको अगाडि नझुक”, “फासीवादको प्रतिरोध गर” र “क्यान्सल डिज्नी” जस्ता नारासहित प्लेकार्ड बोकेका थिए।</p>\n<p>बेलायत भ्रमणका क्रममा प्रधानमन्त्री कियर स्टार्मरसँगै उभिएर ट्रम्पले किमेललाई “प्रतिभाहीन” भन्दै, किर्कको विरोधमा “घृणास्पद टिप्पणी गरेको” आरोप लगाए। </p>\n<p>किमेलले भने सोमबारको नौ मिनेट लामो उद्घाटन भाषणमा किर्कको हत्या राजनीतिक लाभ उठाउन प्रयोग भइरहेको बताएका थिए। उनले ट्रम्पले “शोक” प्रश्नलाई आफ्नो नयाँ ह्वाइट हाउस बल रुम प्रमोट गर्न प्रयोग गरेको भन्दै व्यङ्ग्य गरेका थिए।</p>\n<p>एफसीसी अध्यक्ष ब्रेन्डन कारले किर्कसम्बन्धी किमेलको टिप्पणीमा छानबिन गर्ने चेतावनी दिएपछि स्थानीय प्रसारकहरूले शो नबजाउने बताएका थिए। त्यसपछि एबीसीले आफ्ना आठ स्थानीय च्यानलमा कार्यक्रम प्रसारण नगर्ने निर्णय गरेको थियो। </p>\n<p>किर्कका समर्थकहरूले उनलाई स्वतन्त्र बहस र कन्जर्भेटिभ मूल्यको वकालत गर्ने व्यक्तित्वका रूपमा सम्झिएका छन्। तर उनका विरोधीहरूले उनको दक्षिणपन्थी राजनीति, क्रिस्चियन नेसनलिज्म र आप्रवासी तथा अल्पसङ्ख्यकहरूमाथिका अपमानजनक अभिव्यक्तिको कठोर आलोचना गरेका छन्। </p>\n<p>पूर्वराष्ट्रपति ओबामाले मिडियालाई दबाबमा नझुक्न आग्रह गरेका छन्। लेखक, कलाकार र मानव अधिकार समूहहरूले पनि यसलाई असंवैधानिक ठहर गर्दै आलोचना गरेका छन्। </p>\n<p>ट्रम्पले एयर फोर्स वनमा पत्रकारहरूसँग कुरा गर्दै भने, “मलाई मात्र प्रहार गर्ने प्रसारण गर्नेहरूलाई लाइसेन्सबारे कुरा गर्नुपर्छ। सायद उनीहरूको लाइसेन्स हटाइन्छ।” तर सङ्घीय कानुनअनुसार नकारात्मक समाचारका आधारमा सरकारको इच्छा अनुसार एफसीसीले लाइसेन्स खोस्न पाउँदैन। </p>\n<p>एफसीसी अमेरिकामा सञ्चार र प्रसारण नियमन गर्ने सर्वोच्च निकाय हो। यो अमेरिकी संघीय सञ्चार आयोग हो, जसको स्थापना सन् १९३४ मा गरिएको थियो। यो अमेरिकी सरकारको स्वतन्त्र नियामक निकाय हो।</p>\n<p>एफसीसी प्रत्यक्ष रूपमा राष्ट्रपति वा कांग्रेसको अधीनमा काम नगरे पनि, अमेरिकी कानून र नीतिअनुसार निर्णय गर्छ। यसका निर्णयहरूले अमेरिकी मिडिया स्वतन्त्रता, सञ्चार प्रविधि विकास र डिजिटल अधिकारमा ठूलो प्रभाव पार्छ। </p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो प्रशासनमाथि आलोचनात्मक टिप्पणीहरू प्रसारण गर्ने टिभी प्रसारकहरूले लाइसेन्स गुमाउनुपर्ने चेतावनी दिएका छन्। यस कदमले अमेरिकाभर अभिव्यक्ति स्वतन्त्रतासम्बन्धी बहसलाई थप चर्काएको छ। बिहीबार टेलिभिजन होस्ट जिमी किमेललाई निलम्बन गरिएको निर्णयको स्वागत गर्ने क्रममा उनले यो चेतावनी दिएका हुन्। किमेललाई गत १० सेप्टेम्बरमा उटाह विश्वविद्यालयमा भएको कार्यक्रमका क्रममा गोली हानी हत्या गरिएका रिपब्लिकन कार्यकर्ता चार्ली किर्कका आलोचकलाई दण्डित गर्ने ट्रम्प र उनका समर्थकको अभियानसँग जोडिएको छ। किर्कको मृत्युपछि उनका समर्थकहरूले अमेरिकीहरूलाई “ठीक ढंगले शोक मनाउन” चेतावनी दिँदै आएका छन्। डिज्नीको स्वामित्वमा रहेको एबीसी च्यानलले सोमबार राति गरिएको किमेलको मोनोलगलाई कारण देखाउँदै “जिमी किमेल लाइभ” कार्यक्रम अनिश्चितकालका लागि रोकिएको घोषणा गरेको हो। कन्जर्भेटिभ आक्रोशपछि यो निर्णय लिनुपरेको एबीसीले बताएको छ। लेखक, कलाकार, पूर्वराष्ट्रपति बराक ओबामा लगायतले यस कदमलाई सरकारको असंवैधानिक दबाबमा झुकेको भन्दै निन्दा गरेका छन्। प्रदर्शनकारीहरूले हलिउडमा रहेको किमेलको स्टुडियो अगाडि भेला भई शो निलम्बनविरुद्ध विरोध जनाएका थिए। उनीहरूले “ट्रम्पको अगाडि नझुक”, “फासीवादको प्रतिरोध गर” र “क्यान्सल डिज्नी” जस्ता नारासहित प्लेकार्ड बोकेका थिए। बेलायत भ्रमणका क्रममा प्रधानमन्त्री कियर स्टार्मरसँगै उभिएर ट्रम्पले किमेललाई “प्रतिभाहीन” भन्दै, किर्कको विरोधमा “घृणास्पद टिप्पणी गरेको” आरोप लगाए। किमेलले भने सोमबारको नौ मिनेट लामो उद्घाटन भाषणमा किर्कको हत्या राजनीतिक लाभ उठाउन प्रयोग भइरहेको बताएका थिए। उनले ट्रम्पले “शोक” प्रश्नलाई आफ्नो नयाँ ह्वाइट हाउस बल रुम प्रमोट गर्न प्रयोग गरेको भन्दै व्यङ्ग्य गरेका थिए। एफसीसी अध्यक्ष ब्रेन्डन कारले किर्कसम्बन्धी किमेलको टिप्पणीमा छानबिन गर्ने चेतावनी दिएपछि स्थानीय प्रसारकहरूले शो नबजाउने बताएका थिए। त्यसपछि एबीसीले आफ्ना आठ स्थानीय च्यानलमा कार्यक्रम प्रसारण नगर्ने निर्णय गरेको थियो। किर्कका समर्थकहरूले उनलाई स्वतन्त्र बहस र कन्जर्भेटिभ मूल्यको वकालत गर्ने व्यक्तित्वका रूपमा सम्झिएका छन्। तर उनका विरोधीहरूले उनको दक्षिणपन्थी राजनीति, क्रिस्चियन नेसनलिज्म र आप्रवासी तथा अल्पसङ्ख्यकहरूमाथिका अपमानजनक अभिव्यक्तिको कठोर आलोचना गरेका छन्। पूर्वराष्ट्रपति ओबामाले मिडियालाई दबाबमा नझुक्न आग्रह गरेका छन्। लेखक, कलाकार र मानव अधिकार समूहहरूले पनि यसलाई असंवैधानिक ठहर गर्दै आलोचना गरेका छन्। ट्रम्पले एयर फोर्स वनमा पत्रकारहरूसँग कुरा गर्दै भने, “मलाई मात्र प्रहार गर्ने प्रसारण गर्नेहरूलाई लाइसेन्सबारे कुरा गर्नुपर्छ। सायद उनीहरूको लाइसेन्स हटाइन्छ।” तर सङ्घीय कानुनअनुसार नकारात्मक समाचारका आधारमा सरकारको इच्छा अनुसार एफसीसीले लाइसेन्स खोस्न पाउँदैन। एफसीसी अमेरिकामा सञ्चार र प्रसारण नियमन गर्ने सर्वोच्च निकाय हो। यो अमेरिकी संघीय सञ्चार आयोग हो, जसको स्थापना सन् १९३४ मा गरिएको थियो। यो अमेरिकी सरकारको स्वतन्त्र नियामक निकाय हो। एफसीसी प्रत्यक्ष रूपमा राष्ट्रपति वा कांग्रेसको अधीनमा काम नगरे पनि, अमेरिकी कानून र नीतिअनुसार निर्णय गर्छ। यसका निर्णयहरूले अमेरिकी मिडिया स्वतन्त्रता, सञ्चार प्रविधि विकास र डिजिटल अधिकारमा ठूलो प्रभाव पार्छ।",
  "fetched_at": "2025-09-19T03:54:31.660182Z",
  "id": "7cd0686ccc472dd3753e1a37a0cae0439d2dffbf4428206e3b6e55a597cc2667",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T03:42:50Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो प्रशासनमाथि आलोचनात्मक टिप्पणीहरू प्रसारण गर्ने टिभी प्रसारकहरूले लाइसेन्स गुमाउनुपर्ने चेतावनी दिएका छन्। यस कदमले अमेरिकाभर अभिव्यक्ति स्वतन्त्रतासम्बन्धी बहसलाई थप चर्काएको छ। बिहीबार टेलिभिजन होस्ट जिमी किमेललाई निलम्बन गरिएको निर्णयको स्वागत गर्ने क्रममा उनले यो चेतावनी दिएका हुन्। किमेललाई गत १० सेप्टेम्बरमा उटाह विश्वविद्यालयमा भएको कार्यक्रमका क्रममा गोली हानी हत्या गरिएका [&#8230;]",
  "tags": null,
  "title": "आलोचना मात्रै गरिरहने टिभी प्रसारकको लाइसेन्स खोस्ने ट्रम्पको चेतावनी",
  "url": "https://www.khasokhas.com/224684",
  "version": 1
}