{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "958afb40b9d5aeb7f6121cd2cc33ced123cfac3472b21bf2a9fae66c57b5057d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758432134_fohor.jpg\" /></p><p>जेन-जी आन्दोलनका कारण सडक र गल्लीमा थुप्रँदै गएको सदरमुकाम गाईघाटको फोहोर उठाइएको छ। झण्डै दुई सातायता फोहोर नउठ्दा दुर्गन्धित हुँदै गएको ११ र १० नं. वडा गाईघाट र बोक्से तथा १२ नं. पुरानो गाईघाट क्षेत्रको फोहोर आइतबार बिहानदेखि उठाउन थालिएको छ।</p><p>जताततै फोहोर थुप्रेका कारण बजार कुरूप हुनुका साथै दुर्गन्ध फैलिएको भन्दै बजारवासीले नगरपालिकाप्रति तीव्र असन्तुष्टि जनाउँदै आएका थिए। मदन भण्डारी लोकमार्ग बजार बीचबाटै छिचोलेका कारण लामो र छोटो दूरीका गाडीहरू चल्ने गाईघाट बजारमा फोहोर थुप्रेर कुरुप बन्नुका साथै हैजा फैलिने सम्भावना बढेकोमा उनीहरूको चिन्ता थियो।</p><p>भदौ २३ र २४ गतेको जेन-जी आन्दोलनका कारण फोहोर सफाइ कर्मचारी बजार निस्कन नसकेर फोहोर उठ्न नपाएको नगर जनप्रतिनिधिले जनाएका थिए। एकातिर आन्दोलनकारीको तोडफोड र आगजनीबाट उब्जेको ध्वस्त सामग्री र अर्कातिर स्थानीयहरूले घरघरबाट फालेको फोहोर नियमित विसर्जन नहुँदा पूरै बजार फोहोरले ढाक्दै गएको थियो।</p><p>नगर प्रमुख बसन्त बस्नेतले जेन-जी आन्दोलनका क्रममा आगजनी र तोडफोड भएकाले नगरपालिका कार्यालय नै बन्द रहेकाले पनि फोहोर उठेन नसकेको बताए। तोडफोड र आगजनीले कार्यालय नै ध्वस्त भएर सञ्चालन नै नभएपछि फोहोर उठाउने कर्मचारी नभएर यस्तो समस्या भएको मेयर बस्नेतले बताए।</p><p>एकातिर कार्यालय बन्द, अर्कातिर धेरै सरकारी सम्पत्ति र सेतो प्लेटका गाडी तोडफोड हुने खतरा कायम रहेकाले कर्मचारी निस्कन नसक्दा पनि फोहोर उठाउन नसकेको उनले बताए। अब वातावरण सहज भएकाले आइतबारदेखि कार्यालय सुचारु भएसँगै फोहोर विसर्जन थालिएको मेयर बस्नेतको भनाइ छ।</p><p>गाईघाटमा दैनिक १ हजार किलो फोहोर उत्पादन हुँदै गरेको छ। नगरलाई फोहोर व्यवस्थापन गर्ने स्थायी ठाउँ (साइट)को पनि टुंगो लागिसकेको छैन। पश्चिम, दक्षिणतर्फ सप्तरी सीमा चुरे जंगल, उत्तरतर्फ १४ नं. साउने र १५ नं. खाँबु सीमा तथा पूर्व छिमेकी चौदण्डीगढी नगरपालिका सीमामध्ये कतै एकठाउँ स्थायी फोहोर व्यवस्थापन केन्द्र बनाउन खोजे पनि विवाद कायम छ।</p><p>यसअघि नगरपालिकाले १२ नंं. वडाको बिसनपुरस्थित त्रिबेणी नदी उकास क्षेत्रमा फोहोर फाल्दै आएको थियो। तर, दुई महिनाअघि स्थानीयले त्यहाँ फोहोर फाल्न नदिएर चर्को विरोध गरेपछि तीन दिनसम्म बजारमा फोहोर थुप्रन पुगेको थियो। मेयर बस्नेतले ४ वटै विकल्पका बारे नगरवासी, छिमेकी र राजनीतिक दलहरूसँग आवश्यक छलफल चलाइरहेको र छिट्टै टुंगोमा पुग्ने बताएका छन्।</p>",
  "content_text": "जेन-जी आन्दोलनका कारण सडक र गल्लीमा थुप्रँदै गएको सदरमुकाम गाईघाटको फोहोर उठाइएको छ। झण्डै दुई सातायता फोहोर नउठ्दा दुर्गन्धित हुँदै गएको ११ र १० नं. वडा गाईघाट र बोक्से तथा १२ नं. पुरानो गाईघाट क्षेत्रको फोहोर आइतबार बिहानदेखि उठाउन थालिएको छ। जताततै फोहोर थुप्रेका कारण बजार कुरूप हुनुका साथै दुर्गन्ध फैलिएको भन्दै बजारवासीले नगरपालिकाप्रति तीव्र असन्तुष्टि जनाउँदै आएका थिए। मदन भण्डारी लोकमार्ग बजार बीचबाटै छिचोलेका कारण लामो र छोटो दूरीका गाडीहरू चल्ने गाईघाट बजारमा फोहोर थुप्रेर कुरुप बन्नुका साथै हैजा फैलिने सम्भावना बढेकोमा उनीहरूको चिन्ता थियो। भदौ २३ र २४ गतेको जेन-जी आन्दोलनका कारण फोहोर सफाइ कर्मचारी बजार निस्कन नसकेर फोहोर उठ्न नपाएको नगर जनप्रतिनिधिले जनाएका थिए। एकातिर आन्दोलनकारीको तोडफोड र आगजनीबाट उब्जेको ध्वस्त सामग्री र अर्कातिर स्थानीयहरूले घरघरबाट फालेको फोहोर नियमित विसर्जन नहुँदा पूरै बजार फोहोरले ढाक्दै गएको थियो। नगर प्रमुख बसन्त बस्नेतले जेन-जी आन्दोलनका क्रममा आगजनी र तोडफोड भएकाले नगरपालिका कार्यालय नै बन्द रहेकाले पनि फोहोर उठेन नसकेको बताए। तोडफोड र आगजनीले कार्यालय नै ध्वस्त भएर सञ्चालन नै नभएपछि फोहोर उठाउने कर्मचारी नभएर यस्तो समस्या भएको मेयर बस्नेतले बताए। एकातिर कार्यालय बन्द, अर्कातिर धेरै सरकारी सम्पत्ति र सेतो प्लेटका गाडी तोडफोड हुने खतरा कायम रहेकाले कर्मचारी निस्कन नसक्दा पनि फोहोर उठाउन नसकेको उनले बताए। अब वातावरण सहज भएकाले आइतबारदेखि कार्यालय सुचारु भएसँगै फोहोर विसर्जन थालिएको मेयर बस्नेतको भनाइ छ। गाईघाटमा दैनिक १ हजार किलो फोहोर उत्पादन हुँदै गरेको छ। नगरलाई फोहोर व्यवस्थापन गर्ने स्थायी ठाउँ (साइट)को पनि टुंगो लागिसकेको छैन। पश्चिम, दक्षिणतर्फ सप्तरी सीमा चुरे जंगल, उत्तरतर्फ १४ नं. साउने र १५ नं. खाँबु सीमा तथा पूर्व छिमेकी चौदण्डीगढी नगरपालिका सीमामध्ये कतै एकठाउँ स्थायी फोहोर व्यवस्थापन केन्द्र बनाउन खोजे पनि विवाद कायम छ। यसअघि नगरपालिकाले १२ नंं. वडाको बिसनपुरस्थित त्रिबेणी नदी उकास क्षेत्रमा फोहोर फाल्दै आएको थियो। तर, दुई महिनाअघि स्थानीयले त्यहाँ फोहोर फाल्न नदिएर चर्को विरोध गरेपछि तीन दिनसम्म बजारमा फोहोर थुप्रन पुगेको थियो। मेयर बस्नेतले ४ वटै विकल्पका बारे नगरवासी, छिमेकी र राजनीतिक दलहरूसँग आवश्यक छलफल चलाइरहेको र छिट्टै टुंगोमा पुग्ने बताएका छन्।",
  "fetched_at": "2025-09-21T05:40:48.907465Z",
  "id": "7cebe2b6286410bdd828b37871f328e4cd2c409993f84989cc208e9b42415f92",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758432134_fohor.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T05:22:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका कारण सडक र गल्लीमा थुप्रँदै गएको सदरमुकाम गाईघाटको फोहोर उठाइएको छ।",
  "tags": null,
  "title": "गाईघाटको फोहोर उठ्न थाल्यो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/garbage-from-gaighat-started-to-rise-77-80.html",
  "version": 1
}