{
  "byline": "नेपालन्युज",
  "canonical_hash": "d53245b7de97c82fe6edf01138c87d14f96fdd0ba7cd93528a5bf8a2b89ea3ea",
  "content_html": "<p>काठमाडौं। उद्योगी व्यवसायीहरुले अर्थमन्त्री रामेश्वर खनाललाई भेटेर उद्योग व्यवसायको सुरक्षा र लगानी प्रोत्साहनका लागि विश्वस्त तुल्याउन अनुरोध गरेका छन्।</p>\n\n\n\n<p>मंगलबार मन्त्री खनाललाई भेट्न उद्योगी व्यवसायीहरु सिंहदरबारस्थित अर्थमन्त्रालय पुगेका थिए। </p>\n\n\n\n<p>भदौ २३ र २४ गते भएको प्रदर्शनको क्रममा निजी क्षेत्रका व्यवसायिक प्रतिष्ठान र उद्योगी व्यवसायीको आवासमा तोडफोड र आगजनी भएको थियो। त्यसबाहेक, सरकारी भवनहरुमा पनि आगो लगाएर जलाइएको थियो। </p>\n\n\n\n<p>निजी क्षेत्रको तर्फबाट नेपाल उद्योग वाणिज्य महासंघ, नेपाल चेम्बर्स अफ कर्मश, नेपाल उद्योग परिसंघ, नेपाल अटो डिलर्स एशोसिएसन, चौधरी ग्रुप र भाटभटेनी ग्रुपका व्यवसायीहरु अर्थमन्त्रीलाई भेट्न गएका थिए। </p>\n\n\n\n<p>उनीहरुले अर्थमन्त्रीलाई शुभकामना सहित उद्योग व्यवसायको सुरक्षा, प्रवर्द्धन तथा लगानी प्रोत्साहनका लागि नेपाल सरकारले विश्वस्त तुल्याउनु पर्ने बताएको अर्थ मन्त्रालयले जानकारी दिएको छ। </p>\n\n\n\n<p>उद्योगी व्यवसायीहरुले प्रदर्शनका क्रममा उद्योग व्यवसायमा भएका क्षतिहरुको सम्बन्धमा कर सहुलियत, सहुलियतपूर्ण कर्जा, बीमा रकम यथाशीघ्र भुक्तानी हुने व्यवस्था गर्न माग गरेको अर्थमन्त्रालयले जारी गरेको प्रेस नोटमा उल्लेख छ। </p>\n\n\n\n<p>अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको समस्यासँग परिचित रहेको भन्दै अहिलेको समस्याबाट बाहिर निस्कनका लागि सरकारले एकीकृत व्यवसाय रिकभरी योजना ल्याउने बताएका छन्। सार्वजनिक तथा निजी क्षेत्रमा पुगेको क्षतिको पुननिर्माणका लागि कोष खडा गर्ने निर्णय भैसकेको पनि खनालले बताए। </p>\n\n\n\n<p>त्यसअघि अर्थमन्त्री खनालले थापाथलीमा रहेको गाडीका शो–रूम, कोटेश्वरमा रहेको भाटभटेनी सुपरस्टोर अन्नपूर्ण र कान्तिपुर मिडया हाउस तथा ट्राफिक प्रहरी कार्यालयका क्षतिग्रस्त संरचनाहरुको अवलोकन गरेका थिए। </p>\n\n\n\n<p>आगामी दिनमा नागरिकले सरकारको मुहार सार्वजनिक सेवा प्रदान गर्ने विन्दुहरुबाट अनुभूत गर्न सक्ने गरी सेवा प्रवाह गर्न कर्मचारीहरुलाई निर्देशन दिइसकेको खनालले बताए। </p>\n\n\n\n<p>व्यवसायीहरुसँगको छलफलमा अर्थसचिव घनश्याम उपाध्यायले दशैको दिन बाहेक अन्य सार्वजनिक विदाका दिनमा समेत बैंक र भन्सार खुला रहने गरी काम गरिहरेको बताएका थिए। </p>\n\n\n\n<p>त्यसबाहेक, पहिरोका कारण अवरोध पुगेको तातोपानी नाका खुलाउने विषयमा पनि सरकारले प्रयास गरिरहेको उपाध्यायले बताएका छन्।</p>",
  "content_text": "काठमाडौं। उद्योगी व्यवसायीहरुले अर्थमन्त्री रामेश्वर खनाललाई भेटेर उद्योग व्यवसायको सुरक्षा र लगानी प्रोत्साहनका लागि विश्वस्त तुल्याउन अनुरोध गरेका छन्। मंगलबार मन्त्री खनाललाई भेट्न उद्योगी व्यवसायीहरु सिंहदरबारस्थित अर्थमन्त्रालय पुगेका थिए। भदौ २३ र २४ गते भएको प्रदर्शनको क्रममा निजी क्षेत्रका व्यवसायिक प्रतिष्ठान र उद्योगी व्यवसायीको आवासमा तोडफोड र आगजनी भएको थियो। त्यसबाहेक, सरकारी भवनहरुमा पनि आगो लगाएर जलाइएको थियो। निजी क्षेत्रको तर्फबाट नेपाल उद्योग वाणिज्य महासंघ, नेपाल चेम्बर्स अफ कर्मश, नेपाल उद्योग परिसंघ, नेपाल अटो डिलर्स एशोसिएसन, चौधरी ग्रुप र भाटभटेनी ग्रुपका व्यवसायीहरु अर्थमन्त्रीलाई भेट्न गएका थिए। उनीहरुले अर्थमन्त्रीलाई शुभकामना सहित उद्योग व्यवसायको सुरक्षा, प्रवर्द्धन तथा लगानी प्रोत्साहनका लागि नेपाल सरकारले विश्वस्त तुल्याउनु पर्ने बताएको अर्थ मन्त्रालयले जानकारी दिएको छ। उद्योगी व्यवसायीहरुले प्रदर्शनका क्रममा उद्योग व्यवसायमा भएका क्षतिहरुको सम्बन्धमा कर सहुलियत, सहुलियतपूर्ण कर्जा, बीमा रकम यथाशीघ्र भुक्तानी हुने व्यवस्था गर्न माग गरेको अर्थमन्त्रालयले जारी गरेको प्रेस नोटमा उल्लेख छ। अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको समस्यासँग परिचित रहेको भन्दै अहिलेको समस्याबाट बाहिर निस्कनका लागि सरकारले एकीकृत व्यवसाय रिकभरी योजना ल्याउने बताएका छन्। सार्वजनिक तथा निजी क्षेत्रमा पुगेको क्षतिको पुननिर्माणका लागि कोष खडा गर्ने निर्णय भैसकेको पनि खनालले बताए। त्यसअघि अर्थमन्त्री खनालले थापाथलीमा रहेको गाडीका शो–रूम, कोटेश्वरमा रहेको भाटभटेनी सुपरस्टोर अन्नपूर्ण र कान्तिपुर मिडया हाउस तथा ट्राफिक प्रहरी कार्यालयका क्षतिग्रस्त संरचनाहरुको अवलोकन गरेका थिए। आगामी दिनमा नागरिकले सरकारको मुहार सार्वजनिक सेवा प्रदान गर्ने विन्दुहरुबाट अनुभूत गर्न सक्ने गरी सेवा प्रवाह गर्न कर्मचारीहरुलाई निर्देशन दिइसकेको खनालले बताए। व्यवसायीहरुसँगको छलफलमा अर्थसचिव घनश्याम उपाध्यायले दशैको दिन बाहेक अन्य सार्वजनिक विदाका दिनमा समेत बैंक र भन्सार खुला रहने गरी काम गरिहरेको बताएका थिए। त्यसबाहेक, पहिरोका कारण अवरोध पुगेको तातोपानी नाका खुलाउने विषयमा पनि सरकारले प्रयास गरिरहेको उपाध्यायले बताएका छन्।",
  "fetched_at": "2025-09-16T12:47:23.407117Z",
  "id": "9e00bddf9eaf760af5afb4b5311479a3e4e23ed50b688abf8b56a74e62b690c8",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T12:28:35Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। उद्योगी व्यवसायीहरुले अर्थमन्त्री रामेश्वर खनाललाई भेटेर उद्योग व्यवसायको सुरक्षा र लगानी प्रोत्साहनका लागि विश्वस्त तुल्याउन अनुरोध गरेका छन्। मंगलबार मन्त्री खनाललाई भेट्न उद्योगी व्यवसायीहरु सिंहदरबारस्थित अर्थमन्त्रालय पुगेका थिए। भदौ २३ र २४ गते भएको प्रदर्शनको क्रममा निजी क्षेत्रका व्यवसायिक प्रतिष्ठान र उद्योगी व्यवसायीको आवासमा तोडफोड र आगजनी भएको थियो। त्यसबाहेक, सरकारी भवनहरुमा पनि आगो [&#8230;]",
  "tags": null,
  "title": "व्यवसायीले अर्थमन्त्रीलाई भेटेर भने– लगानी सुरक्षामा विश्वस्त तुल्याउनुस्",
  "url": "https://nepalnews.com/2025/09/16/businessman-meets-finance-minister-and-asks-him-to-reassure-him-about-investment-security/",
  "version": 1
}