{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "656bdf686341531e66599631b26e995a2ea82b1a953338cf1f2a084f840a66ce",
  "content_html": "<p>नेपालका प्रमुख शेयर लगानीकर्ताहरूले अर्थमन्त्री डा. रामेश्वर खनाललाई ज्ञापन पत्र बुझाउँदै पुँजीबजार सुधारका लागि सरकारसँग आग्रह गरेका छन्। उनीहरूले हालको पुँजीबजारको अवस्था गम्भीर रहेको र लगानीकर्ताको विश्वास घटिरहेको भन्दै अर्थ मन्त्रालयको ध्यानाकर्षण गराएका हुन्।</p>\n<p>ज्ञापन पत्र बुझाउने क्रममा वरिष्ठ लगानीकर्ता छोटेलाल रौनियार, शेयर लगानीकर्ता संघ नेपालका कार्यवाहक अध्यक्ष तारा प्रसाद फुल्लेल, नेपाल पुँजीबजार लगानीकर्ता संघका महासचिव एसपी चौलागाई र स्वतन्त्र पुँजीबजार लगानीकर्ता संघका अध्यक्ष रोहन कार्की उपस्थित थिए। उनीहरूले पत्रमार्फत पुँजीबजार सुधारका लागि आवश्यक कदम चाल्न सरकारसँग आग्रह गरेका छन्।</p>\n<p>पत्रमा बैंक तथा वित्तीय संस्थालाई दोस्रोबजारमा सहज कारोबार गर्न पाउने व्यवस्था गर्नु, पुँजीगत लाभकर घटाउने र ऐनमार्फत प्रस्ट पार्ने, व्यक्तिगत शेयर धितोकर्जाको सीमा हटाउने, लघुवित्त कम्पनीको लाभांश वितरण खुला गर्ने, बैंक तथा वित्तीय संस्थाले पुँजीबजारमा लगानी गर्न पाउने सीमा परिमार्जन गर्ने, शेयर धितोकर्जाको सीमा बढाउने र गैर–आवासीय नेपालीलाई पुँजीबजारमा प्रवेश गराउने नीति संशोधन आवश्यक रहेको उल्लेख गरिएको छ।</p>\n<p>लगानीकर्ताले दीर्घकालीन पुँजीगत लाभकर ३ प्रतिशत र अल्पकालीन पुँजीगत लाभकर ५ प्रतिशत कायम गर्नुपर्ने पनि माग गरेका छन्। उनीहरूको भनाइ अनुसार यी कदमहरूले बजारमा लगानीकर्ता विश्वास बढाउने र दीर्घकालीन विकासमा सहयोग पुर्&#x200d;याउने विश्वास गरिएको छ।</p>\n<p>यस घटनापछि अर्थ मन्त्रालय र सम्बन्धित निकायले लगानीकर्ताको मागमा के प्रतिक्रिया दिनेछन् भन्ने विषयमा बजारको ध्यान केन्द्रित भएको छ। लगानीकर्ताले आफ्नो आवाज सरकारसम्म पुर्&#x200d;याउँदै बजारमा पारदर्शिता र स्थिरता कायम राख्ने प्रयास गरेको देखिन्छ।</p>",
  "content_text": "नेपालका प्रमुख शेयर लगानीकर्ताहरूले अर्थमन्त्री डा. रामेश्वर खनाललाई ज्ञापन पत्र बुझाउँदै पुँजीबजार सुधारका लागि सरकारसँग आग्रह गरेका छन्। उनीहरूले हालको पुँजीबजारको अवस्था गम्भीर रहेको र लगानीकर्ताको विश्वास घटिरहेको भन्दै अर्थ मन्त्रालयको ध्यानाकर्षण गराएका हुन्। ज्ञापन पत्र बुझाउने क्रममा वरिष्ठ लगानीकर्ता छोटेलाल रौनियार, शेयर लगानीकर्ता संघ नेपालका कार्यवाहक अध्यक्ष तारा प्रसाद फुल्लेल, नेपाल पुँजीबजार लगानीकर्ता संघका महासचिव एसपी चौलागाई र स्वतन्त्र पुँजीबजार लगानीकर्ता संघका अध्यक्ष रोहन कार्की उपस्थित थिए। उनीहरूले पत्रमार्फत पुँजीबजार सुधारका लागि आवश्यक कदम चाल्न सरकारसँग आग्रह गरेका छन्। पत्रमा बैंक तथा वित्तीय संस्थालाई दोस्रोबजारमा सहज कारोबार गर्न पाउने व्यवस्था गर्नु, पुँजीगत लाभकर घटाउने र ऐनमार्फत प्रस्ट पार्ने, व्यक्तिगत शेयर धितोकर्जाको सीमा हटाउने, लघुवित्त कम्पनीको लाभांश वितरण खुला गर्ने, बैंक तथा वित्तीय संस्थाले पुँजीबजारमा लगानी गर्न पाउने सीमा परिमार्जन गर्ने, शेयर धितोकर्जाको सीमा बढाउने र गैर–आवासीय नेपालीलाई पुँजीबजारमा प्रवेश गराउने नीति संशोधन आवश्यक रहेको उल्लेख गरिएको छ। लगानीकर्ताले दीर्घकालीन पुँजीगत लाभकर ३ प्रतिशत र अल्पकालीन पुँजीगत लाभकर ५ प्रतिशत कायम गर्नुपर्ने पनि माग गरेका छन्। उनीहरूको भनाइ अनुसार यी कदमहरूले बजारमा लगानीकर्ता विश्वास बढाउने र दीर्घकालीन विकासमा सहयोग पुर्‍याउने विश्वास गरिएको छ। यस घटनापछि अर्थ मन्त्रालय र सम्बन्धित निकायले लगानीकर्ताको मागमा के प्रतिक्रिया दिनेछन् भन्ने विषयमा बजारको ध्यान केन्द्रित भएको छ। लगानीकर्ताले आफ्नो आवाज सरकारसम्म पुर्‍याउँदै बजारमा पारदर्शिता र स्थिरता कायम राख्ने प्रयास गरेको देखिन्छ।",
  "fetched_at": "2025-09-22T10:26:28.315909Z",
  "id": "9eca0759880b7d6cc5d08d58eb2bd67cf69dcae01c7b1d0361acf2e381775ed8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T10:03:14Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपालका प्रमुख शेयर लगानीकर्ताहरूले अर्थमन्त्री डा. रामेश्वर खनाललाई ज्ञापन पत्र बुझाउँदै पुँजीबजार सुधारका लागि सरकारसँग आग्रह गरेका छन्। उनीहरूले हालको पुँजीबजारको अवस्था गम्भीर रहेको र लगानीकर्ताको विश्वास घटिरहेको भन्दै अर्थ मन्त्रालयको ध्यानाकर्षण गराएका हुन्। ज्ञापन पत्र बुझाउने क्रममा वरिष्ठ लगानीकर्ता छोटेलाल रौनियार, शेयर लगानीकर्ता संघ नेपालका कार्यवाहक अध्यक्ष तारा प्रसाद फुल्लेल, नेपाल पुँजीबजार लगानीकर्ता संघका [&#8230;]",
  "tags": null,
  "title": "पुँजीगत लाभकर घटाउन अर्थमन्त्रीलाई सेयर लगानीकर्ताको सुझाव",
  "url": "https://bizpati.com/2025/09/178263/",
  "version": 1
}