{
  "byline": "देश सञ्चार",
  "canonical_hash": "a7a6eeda9139ecc32ba88769fab1b6bbe0395af7eb46b9b01c606c807c06f7df",
  "content_html": "<p>काठमाडाैँ – पाकिस्तानविरुद्ध आज साँझ ८ः१५ बजेबाट हुने एसियाकपको खेलमा भारतीय टिमले कालोपट्टी बाँधेर प्रदर्शन गर्ने भएको छ।</p>\n<p>कश्मीरको पहलगाममा भएको आतंकवादी हमलाको विरोधमा भारतीय टिम म्यानेजम्यान्टले यो नर्णय लिएको हो।</p>\n<p>दुबई स्टेडियममा भारत र पाकिस्तानबिचको खेलमा कडा सुरक्षा व्यवस्था अपनाइएको छ। जहाँ ब्यानर र पोस्टर लिएर जान समेत निषेध गरिएको छ। २२ अप्रिलमा पहलगाममा भएको आतंकवादी हमलामा एक नेपाली सहित २६ जनाको ज्यान गएको थियो। भारतमा हुने तय भए पनि पाकिस्तानले सहभागिता नजाउने भएपछि एशियाकप न्युट्रल भेन्युका रुपमा रहेको युएइमा आयोजना हुँदै छ।</p>\n<p>भारत र पाकिस्तान दुबैले आफ्नो पहिलो खेलमा जित हासिल गरेका छन्। आज हुने प्रतिस्पर्धामा जित निकाल्ने टिमले सुपर(४ मा स्थान पक्का गर्ने छन्। भारत र पाकिस्तानबिच कुल १३ खेल हुँदा भारतले १० खेलमा जित निकालेको छ भने पाकिस्तान केवल ३ खेलमा मात्र विजयी भएको छ।</p>",
  "content_text": "काठमाडाैँ – पाकिस्तानविरुद्ध आज साँझ ८ः१५ बजेबाट हुने एसियाकपको खेलमा भारतीय टिमले कालोपट्टी बाँधेर प्रदर्शन गर्ने भएको छ। कश्मीरको पहलगाममा भएको आतंकवादी हमलाको विरोधमा भारतीय टिम म्यानेजम्यान्टले यो नर्णय लिएको हो। दुबई स्टेडियममा भारत र पाकिस्तानबिचको खेलमा कडा सुरक्षा व्यवस्था अपनाइएको छ। जहाँ ब्यानर र पोस्टर लिएर जान समेत निषेध गरिएको छ। २२ अप्रिलमा पहलगाममा भएको आतंकवादी हमलामा एक नेपाली सहित २६ जनाको ज्यान गएको थियो। भारतमा हुने तय भए पनि पाकिस्तानले सहभागिता नजाउने भएपछि एशियाकप न्युट्रल भेन्युका रुपमा रहेको युएइमा आयोजना हुँदै छ। भारत र पाकिस्तान दुबैले आफ्नो पहिलो खेलमा जित हासिल गरेका छन्। आज हुने प्रतिस्पर्धामा जित निकाल्ने टिमले सुपर(४ मा स्थान पक्का गर्ने छन्। भारत र पाकिस्तानबिच कुल १३ खेल हुँदा भारतले १० खेलमा जित निकालेको छ भने पाकिस्तान केवल ३ खेलमा मात्र विजयी भएको छ।",
  "fetched_at": "2025-09-14T13:14:13.913099Z",
  "id": "3d7b3acd662719656d8a57293db973e725f61672f65a99ae516fb7b852096922",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T13:09:56Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडाैँ – पाकिस्तानविरुद्ध आज साँझ ८ः१५ बजेबाट हुने एसियाकपको खेलमा...",
  "tags": null,
  "title": "कालोपट्टी बाँधेर पाकिस्तानसँग खेल्दै भारत, कसले जित्ला यो खेल?",
  "url": "https://deshsanchar.com/2025/09/14/1093188/",
  "version": 1
}