{
  "byline": "प्रकाश ढकाल",
  "canonical_hash": "858e1192ef80401913810111b5e242f79039db4d2944c609de35389c39e6e7c1",
  "content_html": "<p>काठमाडौँ &#8211; जेनजी आन्दोलनपछि स्थापित दल एवं नेतृत्वहरुमाथि चौतर्फी आलोचना भइरहेको छ। उनीहरुको कार्यशैलीका कारण देश जटिल अवस्थामा पुगेको विश्लेषण आम सर्वसाधरणले गरिरहेका छन्। हजुरबुबा पुस्ताका शीर्ष नेतृत्वहरुले तुरुन्तै सक्रिय राजनीतिबाट बिदा लिनुपर्ने आवाज पार्टी भित्र र बाहिरबाट उठिरहेको छ।</p>\n<p>तर दलका नेताहरुले भने देशको अवस्था जटिल रहेको भन्दै आफ्नाविरुद्ध उठिरहेको आवाज बन्द गराउन लागि परेका छन्। दलहरुले तत्काल नेतृत्व र विकसित घटनाक्रमबारे समीक्षा नगर्न निर्देशन जारी गरेका हुन्।</p>\n<p>कांग्रेस, एमाले, माओवादी, एकीकृत समाजवादीसहितका दलका शीर्ष नेताहरुले अहिले नै नेतृत्वको आलोचना र घटनाक्रमबारे समीक्षा नगर्न कार्यकर्तालाई निर्देशन दिएका छन्। दलका शीर्ष नेतृत्वले सुधारका लागि भइरहेको माग र आन्दोलनलाई एकसाथ अस्वीकार गरेका छन्।</p>\n<p>एमालेका महासचिव शंकर पोखरेलले आइतबार प्रदेश तथा जिल्ला इञ्चार्जहरुको जुम मिटिङमा तत्काल पार्टी कार्यालयमा भएको क्षतिको विवरण संकलन गरेर सरसफाइ गर्न भने।</p>\n<p>पोखरेलले अहिले परिस्थित जटिल भएकाले नेतृत्वको आलोचना र घटनाको परिस्थितिबारे तत्काल समीक्षा गरिनहाल्न निर्देशन दिएको बैठकमा सहभागी एक नेताले देश सञ्चारलाई जानकारी दिए।</p>\n<p>ती नेताले भने, अहिले नेतृत्वको आलोचना नगर्न निर्देश भएको छ। बाँकी कुरा उपयुक्त समयमा समीक्षा गर्ने कुरा महासचिवज्यूले गर्नुभयो।’</p>\n<p><img alt=\"\" class=\"alignnone wp-image-1050758 size-large\" height=\"576\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/05/28182330/shankar-pokharel-1024x576.jpg\" width=\"1024\" /></p>\n<p>भदौ २३ गते सरकारले आन्दोलनकारी युवा विद्यार्थीको हत्या गरेपछि २४ गते भड्किएको आन्दोलनका कारण सरकारीसँग दलका पार्टी कार्यालयहरु ध्वस्त पारिएका छन्।</p>\n<p>आन्दोलनकारीको निशासनमा सरकारी कार्यालयसँगै विशेष गरी एमाले कांग्रेसका पार्टी कार्यालय परे। माओवादी, एकीकृत समाजवादीसहितका दलहरुको कार्यालयमा पनि तोडफोड आगजनी भएको छ।</p>\n<p>आइतबार नै कांग्रेस प्रवक्ता प्रकाश शरण महतले पनि संकटको घडीमा सभापति शेरबहादुर देउवालाई साथ दिन आग्रह गरे। फेसबुकमार्फत भिडियो सन्देशमा पार्टी कार्यकर्तालाई सम्बोधन गर्दै महतले अप्ठेरो परिस्थितमा पार्टी एक ढिक्का हुनुपर्ने बताए।</p>\n<p>नेतृत्वको आलोचना र घटनाक्रमको समीक्षाबारे महतले भनेका छन्, ‘हाम्रो पार्टी एकताबद्ध हुन जरुरी छ। यो अप्ठ्यारो समयमा, हाम्रो पार्टी सभापतिलाई सांघातिक आक्रमण भएको समयमा अझ हामी पार्टी पंति एक जुट नेतृत्वमा हुनुपर्छ। हामीले कुनै दुविधा नराखी अगाडि बढ्नु पर्दछ। अप्ठेरो समयमै हामीले साथ दिनुपर्छ। सजिलो समयमा त सबैले साथ दिन्छन्।’</p>\n<p>महतले अहिलेकै नेतृत्वमा भ्रष्टाचारमुक्त समाज निर्माण गरेर चाँडाभन्दा चाँडो उन्नतिको बाटोमा देशलाई अगाडि बढाउनेतर्फ उन्मुख हुनेसमेत दाबी गरेका छन्।</p>\n<p>कांग्रेसमा महामन्त्री गगन थापा र विश्वप्रकाश शर्माले सरकार र पार्टी नेतृत्वको गलत कार्यशैलीका कारण दुर्घटना भएको बताउँदै क्षमा माग्दै सुधार गर्ने प्रतिबद्धता जनाइरहेका छन्। तर सभापति देउवा र उनी पक्षीय नेताहरुले भने घटनाबारे नबोली यथास्थितिमै अघि बढ्नुपर्ने पक्षमा उभिएका हुन्।</p>\n<div class=\"wp-caption alignnone\" id=\"attachment_909838\" style=\"width: 1034px;\"><img alt=\"\" class=\"wp-image-909838 size-large\" height=\"576\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2024/04/19183158/Prakash-Sharan-Mahat-1024x576.png\" width=\"1024\" /><p class=\"wp-caption-text\" id=\"caption-attachment-909838\">फाइल फोटो।</p></div>\n<p>माओवादीका एक नेताले भने, ‘अहिले परिस्थिति जटिल भएकाले पार्टीभित्रको अन्तरविरोध र नेतृत्वको बारेमा समीक्षा नगर्न निर्देशन भएको छ।’ एकीकृत समाजवादीमा पनि पार्टीभित्र भइरहेको बहस छलफल स्थगित गरेर परिस्थितिको समना गर्नुपर्ने निर्देशन भएको नेताहरुले बताएका छन्।</p>\n<p>देशमा भ्रष्टाचार व्याप्तप्रति असन्तुष्टि विष्फोट हुँदा जेनजी पुस्ताले आह्वान गरेको आन्दोलनका कारण झण्डै दुई तिहाइ बहुमतको नेतृत्व गरिरहेका प्रधानमन्त्री केपी ओली ज्यान जोगाउन सेनाको हेलिकोप्टरबाट भागेका थिए।</p>\n<p>नेपालको इतिहासमै आन्दोलनका कारण प्रधानमन्त्री नै ज्यान जोगाउन भाग्नु परेको पहिलो घटना हो। कांग्रेस सभापति शेरबहादुर देउवा र परराष्ट्रमन्त्रीसमेत रहेकी उनकी श्रीमती आरजु राणा घरमै आन्दोलनकारीबाट निर्घात कुटिएर उपचार गराइरहेका छन्।</p>\n<p>दलका सबै जसो नेताको घर ध्वस्त भएको छ। दलका शीर्ष नेतृत्व असफल भएर देशकै संकटको भुमरीमा फस्दासमेत नेतृत्वहरु भने आफ्नो आलोचना नगर्न भनिरहेका हुन्।</p>",
  "content_text": "काठमाडौँ – जेनजी आन्दोलनपछि स्थापित दल एवं नेतृत्वहरुमाथि चौतर्फी आलोचना भइरहेको छ। उनीहरुको कार्यशैलीका कारण देश जटिल अवस्थामा पुगेको विश्लेषण आम सर्वसाधरणले गरिरहेका छन्। हजुरबुबा पुस्ताका शीर्ष नेतृत्वहरुले तुरुन्तै सक्रिय राजनीतिबाट बिदा लिनुपर्ने आवाज पार्टी भित्र र बाहिरबाट उठिरहेको छ। तर दलका नेताहरुले भने देशको अवस्था जटिल रहेको भन्दै आफ्नाविरुद्ध उठिरहेको आवाज बन्द गराउन लागि परेका छन्। दलहरुले तत्काल नेतृत्व र विकसित घटनाक्रमबारे समीक्षा नगर्न निर्देशन जारी गरेका हुन्। कांग्रेस, एमाले, माओवादी, एकीकृत समाजवादीसहितका दलका शीर्ष नेताहरुले अहिले नै नेतृत्वको आलोचना र घटनाक्रमबारे समीक्षा नगर्न कार्यकर्तालाई निर्देशन दिएका छन्। दलका शीर्ष नेतृत्वले सुधारका लागि भइरहेको माग र आन्दोलनलाई एकसाथ अस्वीकार गरेका छन्। एमालेका महासचिव शंकर पोखरेलले आइतबार प्रदेश तथा जिल्ला इञ्चार्जहरुको जुम मिटिङमा तत्काल पार्टी कार्यालयमा भएको क्षतिको विवरण संकलन गरेर सरसफाइ गर्न भने। पोखरेलले अहिले परिस्थित जटिल भएकाले नेतृत्वको आलोचना र घटनाको परिस्थितिबारे तत्काल समीक्षा गरिनहाल्न निर्देशन दिएको बैठकमा सहभागी एक नेताले देश सञ्चारलाई जानकारी दिए। ती नेताले भने, अहिले नेतृत्वको आलोचना नगर्न निर्देश भएको छ। बाँकी कुरा उपयुक्त समयमा समीक्षा गर्ने कुरा महासचिवज्यूले गर्नुभयो।’ भदौ २३ गते सरकारले आन्दोलनकारी युवा विद्यार्थीको हत्या गरेपछि २४ गते भड्किएको आन्दोलनका कारण सरकारीसँग दलका पार्टी कार्यालयहरु ध्वस्त पारिएका छन्। आन्दोलनकारीको निशासनमा सरकारी कार्यालयसँगै विशेष गरी एमाले कांग्रेसका पार्टी कार्यालय परे। माओवादी, एकीकृत समाजवादीसहितका दलहरुको कार्यालयमा पनि तोडफोड आगजनी भएको छ। आइतबार नै कांग्रेस प्रवक्ता प्रकाश शरण महतले पनि संकटको घडीमा सभापति शेरबहादुर देउवालाई साथ दिन आग्रह गरे। फेसबुकमार्फत भिडियो सन्देशमा पार्टी कार्यकर्तालाई सम्बोधन गर्दै महतले अप्ठेरो परिस्थितमा पार्टी एक ढिक्का हुनुपर्ने बताए। नेतृत्वको आलोचना र घटनाक्रमको समीक्षाबारे महतले भनेका छन्, ‘हाम्रो पार्टी एकताबद्ध हुन जरुरी छ। यो अप्ठ्यारो समयमा, हाम्रो पार्टी सभापतिलाई सांघातिक आक्रमण भएको समयमा अझ हामी पार्टी पंति एक जुट नेतृत्वमा हुनुपर्छ। हामीले कुनै दुविधा नराखी अगाडि बढ्नु पर्दछ। अप्ठेरो समयमै हामीले साथ दिनुपर्छ। सजिलो समयमा त सबैले साथ दिन्छन्।’ महतले अहिलेकै नेतृत्वमा भ्रष्टाचारमुक्त समाज निर्माण गरेर चाँडाभन्दा चाँडो उन्नतिको बाटोमा देशलाई अगाडि बढाउनेतर्फ उन्मुख हुनेसमेत दाबी गरेका छन्। कांग्रेसमा महामन्त्री गगन थापा र विश्वप्रकाश शर्माले सरकार र पार्टी नेतृत्वको गलत कार्यशैलीका कारण दुर्घटना भएको बताउँदै क्षमा माग्दै सुधार गर्ने प्रतिबद्धता जनाइरहेका छन्। तर सभापति देउवा र उनी पक्षीय नेताहरुले भने घटनाबारे नबोली यथास्थितिमै अघि बढ्नुपर्ने पक्षमा उभिएका हुन्। फाइल फोटो। माओवादीका एक नेताले भने, ‘अहिले परिस्थिति जटिल भएकाले पार्टीभित्रको अन्तरविरोध र नेतृत्वको बारेमा समीक्षा नगर्न निर्देशन भएको छ।’ एकीकृत समाजवादीमा पनि पार्टीभित्र भइरहेको बहस छलफल स्थगित गरेर परिस्थितिको समना गर्नुपर्ने निर्देशन भएको नेताहरुले बताएका छन्। देशमा भ्रष्टाचार व्याप्तप्रति असन्तुष्टि विष्फोट हुँदा जेनजी पुस्ताले आह्वान गरेको आन्दोलनका कारण झण्डै दुई तिहाइ बहुमतको नेतृत्व गरिरहेका प्रधानमन्त्री केपी ओली ज्यान जोगाउन सेनाको हेलिकोप्टरबाट भागेका थिए। नेपालको इतिहासमै आन्दोलनका कारण प्रधानमन्त्री नै ज्यान जोगाउन भाग्नु परेको पहिलो घटना हो। कांग्रेस सभापति शेरबहादुर देउवा र परराष्ट्रमन्त्रीसमेत रहेकी उनकी श्रीमती आरजु राणा घरमै आन्दोलनकारीबाट निर्घात कुटिएर उपचार गराइरहेका छन्। दलका सबै जसो नेताको घर ध्वस्त भएको छ। दलका शीर्ष नेतृत्व असफल भएर देशकै संकटको भुमरीमा फस्दासमेत नेतृत्वहरु भने आफ्नो आलोचना नगर्न भनिरहेका हुन्।",
  "fetched_at": "2025-09-15T04:45:53.674229Z",
  "id": "3de9844c205f9b26583717e936bae01de9c3aa0a09771749acd89c0cbff15709",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/05/28182330/shankar-pokharel-1024x576.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2024/04/19183158/Prakash-Sharan-Mahat-1024x576.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T04:43:58Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ &#8211; जेनजी आन्दोलनपछि स्थापित दल एवं नेतृत्वहरुमाथि चौतर्फी आलोचना...",
  "tags": null,
  "title": "घटनाक्रम र नेतृत्वबारे समीक्षा नगर्न दलहरूमा निर्देशन, सुधारको माग अस्वीकार",
  "url": "https://deshsanchar.com/2025/09/15/1093551/",
  "version": 1
}