{
  "byline": "आमोदवर्धन कौण्डिन्न्यायन",
  "canonical_hash": "affc7f37b92ef79f2a108e369ee4ad0ba7cd7dd804661718f9695d03aa89b839",
  "content_html": "<p><strong>विषयप्रवेश</strong><br />\nपितृपक्षलाई नेपाली समाजमा सोह्रश्राद्ध पनि भन्ने चलन छ। सक्नेले पितृपक्षभर प्रत्येक दिन र नसक्नेले आफ्ना पिताको निधन जुन तिथिमा भएको छ, त्यही तिथिमा श्राद्ध गर्नुपर्छ भन्ने पौराणिक विधान पाइन्छ। मुख्य वैदिक मासव्यवस्थाअनुसारको अमान्तमान (अमावास्यामा महिना समाप्त हुने गणना) अनुसार भाद्र महिनाको कृष्णपक्षको प्रतिपदादेखि अमावास्यासम्मको पन्ध्र दिनलाई पितृपक्ष भन्ने गरिन्छ। पूर्णिमान्तमान (पूर्णिमामा महिना समाप्त हुने गणना) अनुसारचाहिँ त्यही पक्षलाई आश्विनकृष्णपक्ष भन्ने प्रचलन छ।</p>\n<p>औँसीपछिको प्रतिपदालाई मिलाई सोह्र दिन हुने भएकाले तिनमा गरिने श्राद्धलाई सोह्रश्राद्ध पनि भन्ने गरिएको बुझिन्छ। सोह्रश्राद्धलाई नै शास्त्रीय भाषामा भाद्रपदा-(नभस्या)-ऽपरपक्षश्राद्ध भन्दछन्। यस विषयमा केही चर्चा २०७९।५।१२ मितिको <em><a href=\"https://deshsanchar.com/2022/08/28/698699/\">सोह्रश्राद्ध के हो र कसरी गर्ने?</a> </em>भन्ने शीर्षकका लेखमा र २०८१।६।५ मितिको <a href=\"https://deshsanchar.com/2024/09/21/960961/\">सोह्रश्राद्ध र दैवपूर्व कर्म</a> भन्ने शीर्षकका लेखमा पनि गरिसकिएको छ। यस लेखमा चाहिँ सोह्रश्राद्ध आशौच आदिले रोकिँदा कहिले गर्ने भन्ने विषयमा र शुक्लयजुर्वेदीले ऋग्वेदको “दुरो अश्वस्य” इत्यादि मन्त्र जप्न मिल्छ-मिल्दैन वा हुन्छ-हुँदैन भन्ने विषयमा चर्चा गर्न खोजिएको छ।</p>\n<p><strong>पिताका तिथिमा थुनछेक भएमा सोह्रश्राद्ध कहिले गर्ने?</strong></p>\n<p>पितृपक्षमा पिताका तिथिमा पार्वणश्राद्ध (सोह्रश्राद्ध) गर्न पाइएन, छेकथुन भयो र पितामहको तिथि पछि आउने स्थिति छ भने पितामहका तिथिमा पनि उक्त श्राद्ध गर्न हुने कुरा शास्त्रबाट देखिन आउँछ। पार्वणश्राद्धमा पिता, पितामह र प्रपितामहलाई पिण्ड दिने वैदिक मूल विधानका आधारमा जैमिनीय धर्ममीमांसाशास्त्रबाट निर्णय गर्न सकिने विषय हो यो। अरू अनुकल्पचाहिँ स्मार्तवचनहरूबाट प्राप्त अनुकल्प हुन्।</p>\n<p>पिताका वा पितामहका तिथिमा सोह्रश्राद्ध गर्न नमिले पितृपक्षकै अष्टमीमा, द्वादशीमा वा औँसीमा, तिनमा पनि नमिले त्यसपछि आउने शुक्लपञ्चमीसम्ममा, त्यतिखेर पनि नभए त्यसपछि लगत्तै आउने कृष्णपक्षका उपयुक्त तिथिहरूमा, तिनमा पनि नमिले गाईतिहारे औँसीमा, त्यसमा पनि नभए समान-न्यायले (माथि उल्लिखित सिद्धान्तअनुसार) कार्तिक-शुक्लपञ्चमीसम्ममा पार्वणश्राद्ध (सोह्रश्राद्ध) अवश्य गर्नुपर्छ भन्ने अनुकल्पविधानका कालहरूलाई लिएर अरू थोकले नसके केवल साग र भातले मात्रै भने पनि श्राद्ध गर्नुपर्छ भन्ने कुरा श्राद्धविधायक विविध वचनहरूको समन्वयबाट बुझिन्छ।</p>\n<p><strong>मन्त्र जप्ने विकल्प शुक्लयजुर्वेदीका निम्ति छैन</strong></p>\n<p>उल्लिखित समयभित्र श्राद्ध गर्नैपर्छ। त्यसपछि कुनै विशेष कालमा उक्त श्राद्ध गर्ने अनुकल्पको विशेष व्यवस्था शुक्लयजुर्वेदीका शास्त्रमा कतै देखिएको छैन। श्राद्ध गर्न नसकिएमा प्रायश्चित्तका निम्ति कुनै वैदिक मन्त्र जप्ने व्यवस्था पनि शुक्लयजुर्वेदीका शास्त्रमा पाइँदैन। अर्थात् मन्त्र जप गर्ने अनुकल्प शुक्लयजुर्वेदीका निम्ति दिइएको छैन।</p>\n<p>श्राद्ध गर्नै पर्छ, छोड्न हुँदैन भन्ने शास्त्रीय वचनलाई मनन गर्दा मुख्य कालमा श्राद्ध गर्न नसके पनि पछिका जुनसुकै कालमा भए पनि कुनै-न-कुनै प्रकारले श्राद्ध नै गर्नुपर्छ भन्ने बुझिन्छ। जस्तै दीनहीन व्यक्तिले पनि जस्तै असजिलो परिस्थितिमा परेका वेलामा पनि जुनसुकै रीतिले पनि श्राद्ध गर्नैपर्छ, छोड्न हुँदैन भन्ने शास्त्रीय वचन पनि पाइन्छन्।</p>\n<p><strong>निर्णयसिन्धुमा निर्दिष्ट मन्त्र जप्ने अनुकल्प ऋग्वेदीका निम्ति हो</strong><br />\nगुरुशिष्यपरम्पराबाट विधिपूर्वक ऋग्वेदका मन्त्र पढेका परम्परागत ऋग्वेदानुयायीहरूलाई हेरेर ऋग्वेदको आश्वलायनशाखाका अनुयायी कमलाकर भट्टले निर्णयसिन्धु भन्ने धर्मशास्त्रीय निबन्धग्रन्थमा (वि.सं. १६६८ मा पूर्ण गरिएको ग्रन्थमा) यस्तो लेखेका छन्–</p>\n<p>“तदतिक्रमे प्रायश्चित्तमुक्तमृग्विधाने–<br />\nदुरो अश्वस्य मन्त्रं च दशवारं द्विमासयोः।<br />\nमहालयं यदा न्यूनं तदा सम्पूर्णमेति तत्।। इति।” (निर्णयसागरप्रेस, मुम्बयी, पृ. ११४)</p>\n<p>अर्थात् महालयको अतिक्रमण भएमा ऋग्विधानमा त्यसको प्रायश्चित्त बताउँदै भनिएको छ– जसले पितृहरूको महालयश्राद्ध प्रमादवश गर्दैन त्यसले निम्नलिखित मन्त्र दुई महिनासम्म दिनको १० पटक जप्नुपर्दछ। त्यसबाट महालय नगर्दा भएको न्यूनता पूर्णतामा परिणत हुन्छ (द्रष्टव्य– निर्णयसिन्धु, अनुवादक वेणीमाधव ढकाल, २०६८, पृ. २९७)। यहाँ दशवारं-को सट्टा दशमासं भन्ने पाठ पनि कतै पाइन्छ र त्यसको अर्थ दस महिनासम्म भन्ने गरिएको देखिन्छ। ऋग्वेदको मन्त्र यसप्रकारको छ–</p>\n<p><strong>दुरो अश्वस्य दुर इन्द्र गोरसि दुरो यवस्य वसुन इनस्पतिः।</strong><br />\n<strong>शिक्षानरः प्रदिवो अकामकर्शनः सखा सखिभ्यस्तमिदं गृणीमसि॥१.५३.२।।</strong></p>\n<p>यो मन्त्र शुक्लयजुर्वेदका गुरुमुखी गरेर पढिने मन्त्रसंहिता, ब्राह्मणग्रन्थ, श्रौतसूत्र, गृह्यसूत्र र परिशिष्ट-ग्रन्थहरूमध्ये कुनै पनि ग्रन्थमा छैन। आफ्ना श्रुति-सूत्रहरूमा नभएका अरू वेदका कुनै पनि मन्त्र शुक्लयजुर्वेदीका स्मार्त कर्मकाण्डमा प्रयोग गरिँदैन र प्रयोग गर्न हुँदैन पनि। यदि अज्ञानले प्रयोग गरिन्छ भने त्यो कर्म अशुद्ध र विधिहीन हुनाले निष्फल हुन पुग्छ। अतः निर्णयसिन्धुमा उल्लिखित मन्त्रको जप ऋग्वेदीले गर्न मिल्छ, शुक्लयजुर्वेदीले गर्न मिल्दैन। यस्तो कुरा वेदविज्ञले बुझाएर स्पष्ट पार्दा पनि कतिपय अश्रद्धालु व्यक्तिले बुझ्न नसकेको र पूर्वाग्रहले गर्दा आफ्नै अल्पज्ञानलाई प्रामाणिक ठानिरहेको पनि देखिन्छ।</p>\n<p><strong>ऋग्वेदका मन्त्र शुक्लयजुर्वेदीका स्मार्तकर्मकाण्डमा प्रयोग गर्न मिल्दैन</strong><br />\nवेदाध्ययनविधि र वेदमन्त्रप्रयोगविधि कत्ति पनि नबुझेका उक्तप्रकारका व्यक्तिको भनाइ यस्तो रहेको पाइन्छ– “ऋग्वेदका थुप्रै मन्त्र परम्परागत रूपमा शुक्लयजुर्वेदीका कर्मकाण्डमा यत्रतत्र प्रयुक्त भैरहेका देखिन्छन्, तसर्थ ऋग्वेदको उक्त मन्त्रको जप शुक्लयजुर्वेदीले पनि गर्न हुन्छ, गर्न हुँदैन भनेर ठान्नु वैदिक सिद्धान्तको अज्ञानता हो।” भ्रम, प्रमाद वा पूर्वाग्रहले सहीलाई गलत र गलतलाई सही ठान्ने स्थिति पनि कसै–कसैमा पाइन्छ। कोही त उल्टो बुझेर सही कुराको खण्डन र आलोचना गर्नतिर लागेका पनि देखिन्छन्। कुनै पनि शास्त्रीय विषयमा यस कारणले मेरो अल्पबुद्धिले त यस्तो ठहर्&#x200d;यायो, वास्तविकता पनि यस्तै हो कि हैन, के कसो हो?</p>\n<p>यस विषयका विद्वान्‌हरूले स्पष्ट पारिदिनुपर्&#x200d;याे  भनेर विद्वान्‌समक्ष विनीत भावले जिज्ञासा राख्नुपर्नेमा वेदवेदाङ्गका विशिष्ट विद्वान्ले विवेचनापूर्वक शास्त्रीय निर्णय दिएर टुङ्ग्याइसकेका सम्बद्ध विषयमा पनि त्यसको राम्ररी आकलन गर्न नसकेर शास्त्रीय मर्म बुझ्दै-नबुझी आफ्नो अल्पज्ञता अभिव्यक्त हुने गरेर त्यसै उतर्सिएर उल्टो बाटो खेपेर “तिमीले कुरो बुझेनौ, तिमीलाई भ्रम पर्&#x200d;याे” भनेर विद्वान्‌ले भनेका र लेखेका कुराको खण्डन गर्न तम्सने, आफूले उल्टो बुझेर बोलिरहेको कुरो नै तथ्यपूर्ण हो भनी ठान्ने र त्यसैमा ढिपी गर्ने व्यक्ति पनि देखिएका छन्। त्यस्ता व्यक्तिहरूले आफूलाई सुधार्नुपर्ने देखिन्छ। अन्यथा ती “तावच्च शोभते मूर्खो यावत् किञ्चिन् न भाषते” (त्यति वेलासम्म त मूर्ख पनि सभामा शोभित हुन्छ, जबसम्म ऊ केही बोल्दैन) भन्ने सूक्तिलाई चरितार्थ पार्ने र आफू उपहासको पात्र बन्ने स्थितिमा पुग्ने भए !</p>\n<p><em>अब यहाँ ऋग्वेदका मन्त्र शुक्लयजुर्वेदीका कर्मकाण्डमा प्रयोग गर्न मिल्छ कि मिल्दैन? भन्ने विषयमा विचार गरेर केही कुरा स्पष्ट पारिन्छ।</em></p>\n<p>ऋग्वेदमा भएको गायत्री मन्त्र शुक्लयजुर्वेदमा पनि छ। शुक्लयजुर्वेदी ब्राह्मणवटुकलाई शुक्लयजुर्वेदको गायत्री उपनयनमा सुनाइएको हो, ऋग्वेदको गायत्री सुनाइएको हैन। ऋग्वेदमा भएको “सहस्रशीर्षा पुरुषः” इत्यादि पुरुषसूक्त पनि शुक्लयजुर्वेदमा समेत छ। त्यसैले शुक्लयजुर्वेदीले पाठ गर्ने पुरुषसूक्त ऋग्वेदको पुरुषसूक्त नभएर शुक्लयजुर्वेदकै पुरुषसूक्त हो। ऋग्वेदको दसौँ मण्डलको ८५ औँ सूक्तमा (विवाहसूक्तमा) आएका थुप्रै मन्त्र शुक्लयजुर्वेदीका विवाहमा पनि प्रयुक्त हुन्छन्। यसबाट ऋग्वेदका विवाहका मन्त्र पनि शुक्लयजुर्वेदीका विवाहमा प्रयुक्त हुँदा रहेछन् भन्ने कसैकसैलाई लाग्न सक्छ। तर शुक्लयजुर्वेदी बहुशास्त्रविद् कात्यायन वा पारस्कर मुनिद्वारा रचित वेदजत्तिकै परम प्रामाणिक र अनुसरणीय कल्पसूत्रको ग्रन्थ पारस्करगृह्यसूत्रमा आफ्ना वेदशाखामा नभएका तर संस्कारकर्ममा आवश्यक केही मन्त्र ऋग्वेदबाट पनि सङ्गृहीत छन्। गृह्यसूत्रमा सङ्कलित सबै मन्त्र शुक्लयजुर्वेदीय गुरुशिष्य¬परम्परामा विधिपूर्वक पठनपाठनमा आइरहेका हुनाले ती मन्त्र शुक्लयजुर्वेदकै हुन् भन्ने कुरा बुझ्नुपर्छ। ऋग्वेद र पारस्करगृह्यसूत्र दुवै ग्रन्थमा थुप्रै मन्त्र उही छन्। तीमध्ये केही मन्त्रहरू हेरौँ।</p>\n<p>जस्तै–<br />\nवरले वधूलाई अभिमन्त्रण गर्दा भन्ने मन्त्र–</p>\n<p><strong>सुमङ्गलीरियं वधूरिमां समेत पश्यत।</strong><br />\n<strong>सौभाग्यमस्यै दत्त्वायाथास्तं वि परेतन॥</strong><br />\n–(ऋग्वेद १०.८५.३३, पारस्कर गृ.सू. १.८.९)</p>\n<p>वरले कुमारीको पाणिग्रहण गर्दा (बुढीउम्लोसहित दाहिने हात समात्दा) भन्ने मन्त्रहरूमध्येको एक मन्त्र–<br />\n<strong>गृभ्णामि ते सौभगत्वाय हस्तं मया पत्या जरदष्टिर्यथासः।</strong><br />\n<strong>भगो अर्यमा सविता पुरन्धिर्मह्यं त्वादुर्गार्हपत्याय देवाः॥</strong><br />\n–(ऋग्वेद १०.८५.३६, पारस्कर गृ.सू. १.६.३)</p>\n<p>आफूलाई हेरिरहेकी कुमारीलाई हेर्दै वरले भन्ने मन्त्रहरूमध्येका दुई मन्त्र–</p>\n<p><strong>सोमः प्रथमो विविदे गन्धर्वो विविद उत्तरः।</strong><br />\n<strong>तृतीयो अग्निष्टे पतिस्तुरीयस्ते मनुष्यजाः॥</strong><br />\n<strong>सोमो ददद्गन्धर्वाय गन्धर्वो दददग्नये।</strong><br />\n<strong>रयिं च पुत्राँश्चादादग्निर्मह्यमथो इमाम्॥</strong><br />\n–(ऋग्वेद १०.८५.४०–४१, पारस्कर गृ.सू. १.४.१६)</p>\n<p>माथि गरिएको विवेचनाबाट शुक्लयजुर्वेदका वेदमन्त्रसंहिता, ब्राह्मणग्रन्थ, श्रौतसूत्र, गृह्यसूत्र र परिशिष्टहरूमा कतै पनि नभएका अरू वेदका मन्त्र शुक्लयजुर्वेदीका स्मार्त कर्मकाण्डमा प्रयोग गर्न हुँदैन भन्ने कुरा राम्ररी स्पष्ट भयो होला।</p>\n<p><strong>वेदका कस्ता मन्त्रको प्रयोग कर्मकाण्डमा गर्न मिल्छ?</strong></p>\n<p>वेदका मन्त्र गुरुमुखी गरेर विधिपूर्वक पढेर मात्र कर्मकाण्डमा प्रयोग गर्न र जप गर्न मिल्छ, अन्यथा मिल्दैन। अर्थात् जसरी गायत्री मन्त्र गुरुबाट विधिवत् सुनेर मात्र जप्न हुन्छ त्यसरी नै गुरुबाट विधिवत् सुनेर मात्रै कुनै पनि वेदमन्त्र जप्न वा कर्मकाण्डमा प्रयोग गर्न हुन्छ, अन्यथा हुँदैन भन्ने कुरा आस्तिक सज्जनले बुझ्नुपर्दछ। त्यसैले ऋग्वेदको मन्त्र जप्ने कुरा ऋग्वेदीले मात्र अनुसरण गर्न मिल्ने हो, शुक्लयजुर्वेदीले अनुसरण गर्न मिल्ने हैन। वेद पढ्ने शास्त्रीय विधिको ज्ञान नभएका व्यक्तिहरूले ऋग्वेदको उक्त “दुरो अश्वस्य” इत्यादि मन्त्र जसले पनि पुस्तक हेरेर पढेर जप गरे हुन्छ भन्ने ठानेको र त्यस्तै कुराको प्रचार गरेको पनि देखिन्छ। तर त्यस्तो हैन। त्यस्तो गर्दा त सोझै वैदिक मर्यादाको र वेदाध्ययनविधिको उल्लङ्घन हुन जान्छ र अभीष्ट फल पाइँदैन। यस्तो कुरा राम्ररी बुझेका व्यक्तिले नबुझेका व्यक्तिलाई बुझाइदिन पर्छ। “स्वाध्यायोऽध्येतव्यः” भन्ने वेदवाक्यले पनि स्वशाखावेद विधिपूर्वक पढ्नुपर्ने बताएको छ।</p>\n<p>जैमिनीयन्यायमालाका प्रारम्भमा स्वशाखावेदको विधिपूर्वक अध्ययन गरेर तिनै मन्त्रद्वारा कर्म गरेमा नै अपूर्व (अदृष्ट) उत्पन्न हुन्छ, अन्यथा हुँदैन भनिएको छ।</p>\n<p>ऋग्विधान भन्ने ग्रन्थमा भनिएकाले उक्त मन्त्रजप ऋग्वेदीका लागि मात्र हो भन्ने कुरा स्पष्टै छ। ऋग्वेदीका निम्ति ऋग्विधानजस्तै ग्रन्थ यजुर्वेदीका निम्ति यजुर्विधान भन्ने अर्कै छ।</p>\n<p>वेद पढ्ने विधि, स्वशाखावेदको महत्त्व, स्वशाखाका श्रौतसूत्र र गृह्यसूत्रका परिशिष्टसूत्रको महत्त्व, अर्काको वेदशाखाको अनुसरण गर्दा शाखारण्ड भइन्छ भन्ने कुराको चेतना, गुरुमुखी नगरेको मन्त्र धार्मिक दृष्टिले प्रयोग गर्न वा जप्न मिल्दैन भन्ने वैदिक सिद्धान्त इत्यादि वैदिक आधारभूत कुराहरू मेरा “वेदवेदाङ्गोपाङ्गविमर्श:” भन्ने ग्रन्थमा (२०७९) पनि प्रतिपादित छन्।</p>\n<p><strong>निष्कर्ष</strong></p>\n<p>पितृपक्षको श्राद्ध गर्न नसक्ता “दुरो अश्वस्य” इत्यादि मन्त्रको जप गरे पनि हुन्छ भन्ने निर्णयसिन्धुमा दिइएको अनुकल्प शुक्लयजुर्वेदका अनुयायीका निम्ति शास्त्रमा नदिइएकाले र ऋग्वेदी कमलाकर भट्टले निर्णयसिन्धुमा ऋग्वेदको मन्त्र गुरुमुख गरेर पढेका ऋग्वेदानुयायीहरूलाई हेरेर लेखेकाले यो कुरा ऋग्वेदीले मात्र अनुसरण गर्न मिल्ने हो, शुक्लयजुर्वेदीले अनुसरण गर्न मिल्ने हैन भन्ने कुरा वैदिक, धर्मशास्त्री, पौराणिक र कर्मकाण्डीहरूले आफूले पनि बुझ्ने र अरूलाई पनि बुझाउने गर्नु उचित हुन्छ। श्राद्ध कारणवश समयमा गर्न नसक्ता पछि गर्नेसम्मको अनुकल्प शुक्लयजुर्वेदीले पनि मान्न मिल्छ। जुनसुकै अवस्थामा पनि कुनै-न-कुनै प्रकारले श्राद्ध गर्नैपर्छ, छोड्न हुँदैन।</p>\n<p>अनुकल्पमा दिइएको काल बितेपछि गुरुमुखी गरेर नपढिएको वेदमन्त्र जप गर्ने अनुकल्पचाहिँ मान्न मिल्दैन र मान्न हुँदैन पनि। विधिपूर्वक गुरुमुख गरेर नपढिएका वेदमन्त्र पुस्तक हेरेर वा फोनबाट पढ्न वा उपदेश गर्न हुँदैन। साथै आफूले विधिवत् गुरुमुखी नगरेको वेदमन्त्र कुनै प्रकारले धार्मिक प्रयोजनका निम्ति पढ्न वा पढाउन पनि हुँदैन। अतः कर्माधिकारहीन व्यक्तिले वेदमन्त्र पढाउन हुँदैन, अनुपनीत अनधिकारी व्यक्तिलाई पनि वेदमन्त्र पढाउन हुँदैन, शास्त्रनिषिद्ध कर्म गरेको मानिसलाई पनि शास्त्रोक्त प्रायश्चित्त नगरिञ्जेल वेदमन्त्र पढाउन हुँदैन, पढाए पढाउने र पढ्ने दुवैको कल्याण हुँदैन। यस्ता कुरा बुझेर शास्त्रमा श्रद्धा राखेर शास्त्रीय विधिको अनुसरण गरेमा नै सबैको कल्याण हुन्छ।</p>\n<p>&nbsp;</p>",
  "content_text": "विषयप्रवेश पितृपक्षलाई नेपाली समाजमा सोह्रश्राद्ध पनि भन्ने चलन छ। सक्नेले पितृपक्षभर प्रत्येक दिन र नसक्नेले आफ्ना पिताको निधन जुन तिथिमा भएको छ, त्यही तिथिमा श्राद्ध गर्नुपर्छ भन्ने पौराणिक विधान पाइन्छ। मुख्य वैदिक मासव्यवस्थाअनुसारको अमान्तमान (अमावास्यामा महिना समाप्त हुने गणना) अनुसार भाद्र महिनाको कृष्णपक्षको प्रतिपदादेखि अमावास्यासम्मको पन्ध्र दिनलाई पितृपक्ष भन्ने गरिन्छ। पूर्णिमान्तमान (पूर्णिमामा महिना समाप्त हुने गणना) अनुसारचाहिँ त्यही पक्षलाई आश्विनकृष्णपक्ष भन्ने प्रचलन छ। औँसीपछिको प्रतिपदालाई मिलाई सोह्र दिन हुने भएकाले तिनमा गरिने श्राद्धलाई सोह्रश्राद्ध पनि भन्ने गरिएको बुझिन्छ। सोह्रश्राद्धलाई नै शास्त्रीय भाषामा भाद्रपदा-(नभस्या)-ऽपरपक्षश्राद्ध भन्दछन्। यस विषयमा केही चर्चा २०७९।५।१२ मितिको सोह्रश्राद्ध के हो र कसरी गर्ने? भन्ने शीर्षकका लेखमा र २०८१।६।५ मितिको सोह्रश्राद्ध र दैवपूर्व कर्म भन्ने शीर्षकका लेखमा पनि गरिसकिएको छ। यस लेखमा चाहिँ सोह्रश्राद्ध आशौच आदिले रोकिँदा कहिले गर्ने भन्ने विषयमा र शुक्लयजुर्वेदीले ऋग्वेदको “दुरो अश्वस्य” इत्यादि मन्त्र जप्न मिल्छ-मिल्दैन वा हुन्छ-हुँदैन भन्ने विषयमा चर्चा गर्न खोजिएको छ। पिताका तिथिमा थुनछेक भएमा सोह्रश्राद्ध कहिले गर्ने? पितृपक्षमा पिताका तिथिमा पार्वणश्राद्ध (सोह्रश्राद्ध) गर्न पाइएन, छेकथुन भयो र पितामहको तिथि पछि आउने स्थिति छ भने पितामहका तिथिमा पनि उक्त श्राद्ध गर्न हुने कुरा शास्त्रबाट देखिन आउँछ। पार्वणश्राद्धमा पिता, पितामह र प्रपितामहलाई पिण्ड दिने वैदिक मूल विधानका आधारमा जैमिनीय धर्ममीमांसाशास्त्रबाट निर्णय गर्न सकिने विषय हो यो। अरू अनुकल्पचाहिँ स्मार्तवचनहरूबाट प्राप्त अनुकल्प हुन्। पिताका वा पितामहका तिथिमा सोह्रश्राद्ध गर्न नमिले पितृपक्षकै अष्टमीमा, द्वादशीमा वा औँसीमा, तिनमा पनि नमिले त्यसपछि आउने शुक्लपञ्चमीसम्ममा, त्यतिखेर पनि नभए त्यसपछि लगत्तै आउने कृष्णपक्षका उपयुक्त तिथिहरूमा, तिनमा पनि नमिले गाईतिहारे औँसीमा, त्यसमा पनि नभए समान-न्यायले (माथि उल्लिखित सिद्धान्तअनुसार) कार्तिक-शुक्लपञ्चमीसम्ममा पार्वणश्राद्ध (सोह्रश्राद्ध) अवश्य गर्नुपर्छ भन्ने अनुकल्पविधानका कालहरूलाई लिएर अरू थोकले नसके केवल साग र भातले मात्रै भने पनि श्राद्ध गर्नुपर्छ भन्ने कुरा श्राद्धविधायक विविध वचनहरूको समन्वयबाट बुझिन्छ। मन्त्र जप्ने विकल्प शुक्लयजुर्वेदीका निम्ति छैन उल्लिखित समयभित्र श्राद्ध गर्नैपर्छ। त्यसपछि कुनै विशेष कालमा उक्त श्राद्ध गर्ने अनुकल्पको विशेष व्यवस्था शुक्लयजुर्वेदीका शास्त्रमा कतै देखिएको छैन। श्राद्ध गर्न नसकिएमा प्रायश्चित्तका निम्ति कुनै वैदिक मन्त्र जप्ने व्यवस्था पनि शुक्लयजुर्वेदीका शास्त्रमा पाइँदैन। अर्थात् मन्त्र जप गर्ने अनुकल्प शुक्लयजुर्वेदीका निम्ति दिइएको छैन। श्राद्ध गर्नै पर्छ, छोड्न हुँदैन भन्ने शास्त्रीय वचनलाई मनन गर्दा मुख्य कालमा श्राद्ध गर्न नसके पनि पछिका जुनसुकै कालमा भए पनि कुनै-न-कुनै प्रकारले श्राद्ध नै गर्नुपर्छ भन्ने बुझिन्छ। जस्तै दीनहीन व्यक्तिले पनि जस्तै असजिलो परिस्थितिमा परेका वेलामा पनि जुनसुकै रीतिले पनि श्राद्ध गर्नैपर्छ, छोड्न हुँदैन भन्ने शास्त्रीय वचन पनि पाइन्छन्। निर्णयसिन्धुमा निर्दिष्ट मन्त्र जप्ने अनुकल्प ऋग्वेदीका निम्ति हो गुरुशिष्यपरम्पराबाट विधिपूर्वक ऋग्वेदका मन्त्र पढेका परम्परागत ऋग्वेदानुयायीहरूलाई हेरेर ऋग्वेदको आश्वलायनशाखाका अनुयायी कमलाकर भट्टले निर्णयसिन्धु भन्ने धर्मशास्त्रीय निबन्धग्रन्थमा (वि.सं. १६६८ मा पूर्ण गरिएको ग्रन्थमा) यस्तो लेखेका छन्– “तदतिक्रमे प्रायश्चित्तमुक्तमृग्विधाने– दुरो अश्वस्य मन्त्रं च दशवारं द्विमासयोः। महालयं यदा न्यूनं तदा सम्पूर्णमेति तत्।। इति।” (निर्णयसागरप्रेस, मुम्बयी, पृ. ११४) अर्थात् महालयको अतिक्रमण भएमा ऋग्विधानमा त्यसको प्रायश्चित्त बताउँदै भनिएको छ– जसले पितृहरूको महालयश्राद्ध प्रमादवश गर्दैन त्यसले निम्नलिखित मन्त्र दुई महिनासम्म दिनको १० पटक जप्नुपर्दछ। त्यसबाट महालय नगर्दा भएको न्यूनता पूर्णतामा परिणत हुन्छ (द्रष्टव्य– निर्णयसिन्धु, अनुवादक वेणीमाधव ढकाल, २०६८, पृ. २९७)। यहाँ दशवारं-को सट्टा दशमासं भन्ने पाठ पनि कतै पाइन्छ र त्यसको अर्थ दस महिनासम्म भन्ने गरिएको देखिन्छ। ऋग्वेदको मन्त्र यसप्रकारको छ– दुरो अश्वस्य दुर इन्द्र गोरसि दुरो यवस्य वसुन इनस्पतिः। शिक्षानरः प्रदिवो अकामकर्शनः सखा सखिभ्यस्तमिदं गृणीमसि॥१.५३.२।। यो मन्त्र शुक्लयजुर्वेदका गुरुमुखी गरेर पढिने मन्त्रसंहिता, ब्राह्मणग्रन्थ, श्रौतसूत्र, गृह्यसूत्र र परिशिष्ट-ग्रन्थहरूमध्ये कुनै पनि ग्रन्थमा छैन। आफ्ना श्रुति-सूत्रहरूमा नभएका अरू वेदका कुनै पनि मन्त्र शुक्लयजुर्वेदीका स्मार्त कर्मकाण्डमा प्रयोग गरिँदैन र प्रयोग गर्न हुँदैन पनि। यदि अज्ञानले प्रयोग गरिन्छ भने त्यो कर्म अशुद्ध र विधिहीन हुनाले निष्फल हुन पुग्छ। अतः निर्णयसिन्धुमा उल्लिखित मन्त्रको जप ऋग्वेदीले गर्न मिल्छ, शुक्लयजुर्वेदीले गर्न मिल्दैन। यस्तो कुरा वेदविज्ञले बुझाएर स्पष्ट पार्दा पनि कतिपय अश्रद्धालु व्यक्तिले बुझ्न नसकेको र पूर्वाग्रहले गर्दा आफ्नै अल्पज्ञानलाई प्रामाणिक ठानिरहेको पनि देखिन्छ। ऋग्वेदका मन्त्र शुक्लयजुर्वेदीका स्मार्तकर्मकाण्डमा प्रयोग गर्न मिल्दैन वेदाध्ययनविधि र वेदमन्त्रप्रयोगविधि कत्ति पनि नबुझेका उक्तप्रकारका व्यक्तिको भनाइ यस्तो रहेको पाइन्छ– “ऋग्वेदका थुप्रै मन्त्र परम्परागत रूपमा शुक्लयजुर्वेदीका कर्मकाण्डमा यत्रतत्र प्रयुक्त भैरहेका देखिन्छन्, तसर्थ ऋग्वेदको उक्त मन्त्रको जप शुक्लयजुर्वेदीले पनि गर्न हुन्छ, गर्न हुँदैन भनेर ठान्नु वैदिक सिद्धान्तको अज्ञानता हो।” भ्रम, प्रमाद वा पूर्वाग्रहले सहीलाई गलत र गलतलाई सही ठान्ने स्थिति पनि कसै–कसैमा पाइन्छ। कोही त उल्टो बुझेर सही कुराको खण्डन र आलोचना गर्नतिर लागेका पनि देखिन्छन्। कुनै पनि शास्त्रीय विषयमा यस कारणले मेरो अल्पबुद्धिले त यस्तो ठहर्‍यायो, वास्तविकता पनि यस्तै हो कि हैन, के कसो हो? यस विषयका विद्वान्‌हरूले स्पष्ट पारिदिनुपर्‍याे भनेर विद्वान्‌समक्ष विनीत भावले जिज्ञासा राख्नुपर्नेमा वेदवेदाङ्गका विशिष्ट विद्वान्ले विवेचनापूर्वक शास्त्रीय निर्णय दिएर टुङ्ग्याइसकेका सम्बद्ध विषयमा पनि त्यसको राम्ररी आकलन गर्न नसकेर शास्त्रीय मर्म बुझ्दै-नबुझी आफ्नो अल्पज्ञता अभिव्यक्त हुने गरेर त्यसै उतर्सिएर उल्टो बाटो खेपेर “तिमीले कुरो बुझेनौ, तिमीलाई भ्रम पर्‍याे” भनेर विद्वान्‌ले भनेका र लेखेका कुराको खण्डन गर्न तम्सने, आफूले उल्टो बुझेर बोलिरहेको कुरो नै तथ्यपूर्ण हो भनी ठान्ने र त्यसैमा ढिपी गर्ने व्यक्ति पनि देखिएका छन्। त्यस्ता व्यक्तिहरूले आफूलाई सुधार्नुपर्ने देखिन्छ। अन्यथा ती “तावच्च शोभते मूर्खो यावत् किञ्चिन् न भाषते” (त्यति वेलासम्म त मूर्ख पनि सभामा शोभित हुन्छ, जबसम्म ऊ केही बोल्दैन) भन्ने सूक्तिलाई चरितार्थ पार्ने र आफू उपहासको पात्र बन्ने स्थितिमा पुग्ने भए ! अब यहाँ ऋग्वेदका मन्त्र शुक्लयजुर्वेदीका कर्मकाण्डमा प्रयोग गर्न मिल्छ कि मिल्दैन? भन्ने विषयमा विचार गरेर केही कुरा स्पष्ट पारिन्छ। ऋग्वेदमा भएको गायत्री मन्त्र शुक्लयजुर्वेदमा पनि छ। शुक्लयजुर्वेदी ब्राह्मणवटुकलाई शुक्लयजुर्वेदको गायत्री उपनयनमा सुनाइएको हो, ऋग्वेदको गायत्री सुनाइएको हैन। ऋग्वेदमा भएको “सहस्रशीर्षा पुरुषः” इत्यादि पुरुषसूक्त पनि शुक्लयजुर्वेदमा समेत छ। त्यसैले शुक्लयजुर्वेदीले पाठ गर्ने पुरुषसूक्त ऋग्वेदको पुरुषसूक्त नभएर शुक्लयजुर्वेदकै पुरुषसूक्त हो। ऋग्वेदको दसौँ मण्डलको ८५ औँ सूक्तमा (विवाहसूक्तमा) आएका थुप्रै मन्त्र शुक्लयजुर्वेदीका विवाहमा पनि प्रयुक्त हुन्छन्। यसबाट ऋग्वेदका विवाहका मन्त्र पनि शुक्लयजुर्वेदीका विवाहमा प्रयुक्त हुँदा रहेछन् भन्ने कसैकसैलाई लाग्न सक्छ। तर शुक्लयजुर्वेदी बहुशास्त्रविद् कात्यायन वा पारस्कर मुनिद्वारा रचित वेदजत्तिकै परम प्रामाणिक र अनुसरणीय कल्पसूत्रको ग्रन्थ पारस्करगृह्यसूत्रमा आफ्ना वेदशाखामा नभएका तर संस्कारकर्ममा आवश्यक केही मन्त्र ऋग्वेदबाट पनि सङ्गृहीत छन्। गृह्यसूत्रमा सङ्कलित सबै मन्त्र शुक्लयजुर्वेदीय गुरुशिष्य¬परम्परामा विधिपूर्वक पठनपाठनमा आइरहेका हुनाले ती मन्त्र शुक्लयजुर्वेदकै हुन् भन्ने कुरा बुझ्नुपर्छ। ऋग्वेद र पारस्करगृह्यसूत्र दुवै ग्रन्थमा थुप्रै मन्त्र उही छन्। तीमध्ये केही मन्त्रहरू हेरौँ। जस्तै– वरले वधूलाई अभिमन्त्रण गर्दा भन्ने मन्त्र– सुमङ्गलीरियं वधूरिमां समेत पश्यत। सौभाग्यमस्यै दत्त्वायाथास्तं वि परेतन॥ –(ऋग्वेद १०.८५.३३, पारस्कर गृ.सू. १.८.९) वरले कुमारीको पाणिग्रहण गर्दा (बुढीउम्लोसहित दाहिने हात समात्दा) भन्ने मन्त्रहरूमध्येको एक मन्त्र– गृभ्णामि ते सौभगत्वाय हस्तं मया पत्या जरदष्टिर्यथासः। भगो अर्यमा सविता पुरन्धिर्मह्यं त्वादुर्गार्हपत्याय देवाः॥ –(ऋग्वेद १०.८५.३६, पारस्कर गृ.सू. १.६.३) आफूलाई हेरिरहेकी कुमारीलाई हेर्दै वरले भन्ने मन्त्रहरूमध्येका दुई मन्त्र– सोमः प्रथमो विविदे गन्धर्वो विविद उत्तरः। तृतीयो अग्निष्टे पतिस्तुरीयस्ते मनुष्यजाः॥ सोमो ददद्गन्धर्वाय गन्धर्वो दददग्नये। रयिं च पुत्राँश्चादादग्निर्मह्यमथो इमाम्॥ –(ऋग्वेद १०.८५.४०–४१, पारस्कर गृ.सू. १.४.१६) माथि गरिएको विवेचनाबाट शुक्लयजुर्वेदका वेदमन्त्रसंहिता, ब्राह्मणग्रन्थ, श्रौतसूत्र, गृह्यसूत्र र परिशिष्टहरूमा कतै पनि नभएका अरू वेदका मन्त्र शुक्लयजुर्वेदीका स्मार्त कर्मकाण्डमा प्रयोग गर्न हुँदैन भन्ने कुरा राम्ररी स्पष्ट भयो होला। वेदका कस्ता मन्त्रको प्रयोग कर्मकाण्डमा गर्न मिल्छ? वेदका मन्त्र गुरुमुखी गरेर विधिपूर्वक पढेर मात्र कर्मकाण्डमा प्रयोग गर्न र जप गर्न मिल्छ, अन्यथा मिल्दैन। अर्थात् जसरी गायत्री मन्त्र गुरुबाट विधिवत् सुनेर मात्र जप्न हुन्छ त्यसरी नै गुरुबाट विधिवत् सुनेर मात्रै कुनै पनि वेदमन्त्र जप्न वा कर्मकाण्डमा प्रयोग गर्न हुन्छ, अन्यथा हुँदैन भन्ने कुरा आस्तिक सज्जनले बुझ्नुपर्दछ। त्यसैले ऋग्वेदको मन्त्र जप्ने कुरा ऋग्वेदीले मात्र अनुसरण गर्न मिल्ने हो, शुक्लयजुर्वेदीले अनुसरण गर्न मिल्ने हैन। वेद पढ्ने शास्त्रीय विधिको ज्ञान नभएका व्यक्तिहरूले ऋग्वेदको उक्त “दुरो अश्वस्य” इत्यादि मन्त्र जसले पनि पुस्तक हेरेर पढेर जप गरे हुन्छ भन्ने ठानेको र त्यस्तै कुराको प्रचार गरेको पनि देखिन्छ। तर त्यस्तो हैन। त्यस्तो गर्दा त सोझै वैदिक मर्यादाको र वेदाध्ययनविधिको उल्लङ्घन हुन जान्छ र अभीष्ट फल पाइँदैन। यस्तो कुरा राम्ररी बुझेका व्यक्तिले नबुझेका व्यक्तिलाई बुझाइदिन पर्छ। “स्वाध्यायोऽध्येतव्यः” भन्ने वेदवाक्यले पनि स्वशाखावेद विधिपूर्वक पढ्नुपर्ने बताएको छ। जैमिनीयन्यायमालाका प्रारम्भमा स्वशाखावेदको विधिपूर्वक अध्ययन गरेर तिनै मन्त्रद्वारा कर्म गरेमा नै अपूर्व (अदृष्ट) उत्पन्न हुन्छ, अन्यथा हुँदैन भनिएको छ। ऋग्विधान भन्ने ग्रन्थमा भनिएकाले उक्त मन्त्रजप ऋग्वेदीका लागि मात्र हो भन्ने कुरा स्पष्टै छ। ऋग्वेदीका निम्ति ऋग्विधानजस्तै ग्रन्थ यजुर्वेदीका निम्ति यजुर्विधान भन्ने अर्कै छ। वेद पढ्ने विधि, स्वशाखावेदको महत्त्व, स्वशाखाका श्रौतसूत्र र गृह्यसूत्रका परिशिष्टसूत्रको महत्त्व, अर्काको वेदशाखाको अनुसरण गर्दा शाखारण्ड भइन्छ भन्ने कुराको चेतना, गुरुमुखी नगरेको मन्त्र धार्मिक दृष्टिले प्रयोग गर्न वा जप्न मिल्दैन भन्ने वैदिक सिद्धान्त इत्यादि वैदिक आधारभूत कुराहरू मेरा “वेदवेदाङ्गोपाङ्गविमर्श:” भन्ने ग्रन्थमा (२०७९) पनि प्रतिपादित छन्। निष्कर्ष पितृपक्षको श्राद्ध गर्न नसक्ता “दुरो अश्वस्य” इत्यादि मन्त्रको जप गरे पनि हुन्छ भन्ने निर्णयसिन्धुमा दिइएको अनुकल्प शुक्लयजुर्वेदका अनुयायीका निम्ति शास्त्रमा नदिइएकाले र ऋग्वेदी कमलाकर भट्टले निर्णयसिन्धुमा ऋग्वेदको मन्त्र गुरुमुख गरेर पढेका ऋग्वेदानुयायीहरूलाई हेरेर लेखेकाले यो कुरा ऋग्वेदीले मात्र अनुसरण गर्न मिल्ने हो, शुक्लयजुर्वेदीले अनुसरण गर्न मिल्ने हैन भन्ने कुरा वैदिक, धर्मशास्त्री, पौराणिक र कर्मकाण्डीहरूले आफूले पनि बुझ्ने र अरूलाई पनि बुझाउने गर्नु उचित हुन्छ। श्राद्ध कारणवश समयमा गर्न नसक्ता पछि गर्नेसम्मको अनुकल्प शुक्लयजुर्वेदीले पनि मान्न मिल्छ। जुनसुकै अवस्थामा पनि कुनै-न-कुनै प्रकारले श्राद्ध गर्नैपर्छ, छोड्न हुँदैन। अनुकल्पमा दिइएको काल बितेपछि गुरुमुखी गरेर नपढिएको वेदमन्त्र जप गर्ने अनुकल्पचाहिँ मान्न मिल्दैन र मान्न हुँदैन पनि। विधिपूर्वक गुरुमुख गरेर नपढिएका वेदमन्त्र पुस्तक हेरेर वा फोनबाट पढ्न वा उपदेश गर्न हुँदैन। साथै आफूले विधिवत् गुरुमुखी नगरेको वेदमन्त्र कुनै प्रकारले धार्मिक प्रयोजनका निम्ति पढ्न वा पढाउन पनि हुँदैन। अतः कर्माधिकारहीन व्यक्तिले वेदमन्त्र पढाउन हुँदैन, अनुपनीत अनधिकारी व्यक्तिलाई पनि वेदमन्त्र पढाउन हुँदैन, शास्त्रनिषिद्ध कर्म गरेको मानिसलाई पनि शास्त्रोक्त प्रायश्चित्त नगरिञ्जेल वेदमन्त्र पढाउन हुँदैन, पढाए पढाउने र पढ्ने दुवैको कल्याण हुँदैन। यस्ता कुरा बुझेर शास्त्रमा श्रद्धा राखेर शास्त्रीय विधिको अनुसरण गरेमा नै सबैको कल्याण हुन्छ।",
  "fetched_at": "2025-09-16T05:21:47.268090Z",
  "id": "7a33cfa6a1540da0ebb64ca3ff8dded94bcdbd9af5d0c13e79a1ed7caa645847",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T05:03:36Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "विषयप्रवेश पितृपक्षलाई नेपाली समाजमा सोह्रश्राद्ध पनि भन्ने चलन छ। सक्नेले...",
  "tags": null,
  "title": "पितृपक्षको श्राद्ध (सोह्रश्राद्ध) रोकिँदा कहिले गर्ने?",
  "url": "https://deshsanchar.com/2025/09/16/1093831/",
  "version": 1
}