{
  "byline": "देश सञ्चार",
  "canonical_hash": "4558c1ae74022a25dbe7976df29bfd789284c9db481206e71bdc1a7a168d9c30",
  "content_html": "<p>काठमाडौँ – सरकारले जेन–जी आन्दोलनको क्रममा मारिएकाहरुको सम्मानमा राष्ट्रिय शोक मनाउने भएको छ।</p>\n<p>गृह तथा कानून, न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले सोमबार सिंहदरबारमा पुगेर पदभार ग्रहण गरेलगत्तै उक्त निर्णय गरेका हुन्।</p>\n<p>उनले उनीहरुको सम्मानमा राष्ट्रिय झण्डा आधा झुकाएर राष्ट्रिय शोक मनाउने निर्णय गरिएको जानकारी दिए। मन्त्रिपरिषद् बैठक बसेर त्यसको मितिबारे औपचारिक निर्णय गर्नेछ।</p>\n<p>त्यसैगरी मन्त्री अर्यालले काजकिरिया खर्चबापत जेन–जी आन्दोलनमा सहिद हुनेका परिवारलाई एक/एक लाख रुपैयाँ उपलब्ध गराउने निर्णय पनि गरिएको बताए।</p>\n<p>त्यसैगरी ज्यान गुमाएकाहरूको शव व्यवस्थापनका लागि निःशुल्क सवारीसाधन र दुर्गम क्षेत्रका लागि हेलिकप्टर उपलब्ध गराउने निर्णय पनि गरिएको छ। यसअघि नै सरकारले आन्दोलनको क्रममा मारिएकाहरुलाई सहिद घोषणा गरिसकेको छ।</p>",
  "content_text": "काठमाडौँ – सरकारले जेन–जी आन्दोलनको क्रममा मारिएकाहरुको सम्मानमा राष्ट्रिय शोक मनाउने भएको छ। गृह तथा कानून, न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले सोमबार सिंहदरबारमा पुगेर पदभार ग्रहण गरेलगत्तै उक्त निर्णय गरेका हुन्। उनले उनीहरुको सम्मानमा राष्ट्रिय झण्डा आधा झुकाएर राष्ट्रिय शोक मनाउने निर्णय गरिएको जानकारी दिए। मन्त्रिपरिषद् बैठक बसेर त्यसको मितिबारे औपचारिक निर्णय गर्नेछ। त्यसैगरी मन्त्री अर्यालले काजकिरिया खर्चबापत जेन–जी आन्दोलनमा सहिद हुनेका परिवारलाई एक/एक लाख रुपैयाँ उपलब्ध गराउने निर्णय पनि गरिएको बताए। त्यसैगरी ज्यान गुमाएकाहरूको शव व्यवस्थापनका लागि निःशुल्क सवारीसाधन र दुर्गम क्षेत्रका लागि हेलिकप्टर उपलब्ध गराउने निर्णय पनि गरिएको छ। यसअघि नै सरकारले आन्दोलनको क्रममा मारिएकाहरुलाई सहिद घोषणा गरिसकेको छ।",
  "fetched_at": "2025-09-15T09:55:22.010295Z",
  "id": "7a3d3b8ec233849fbfd1b001ce12c4fbc32852bafde7290ee65ab168872695bb",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T09:43:44Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – सरकारले जेन–जी आन्दोलनको क्रममा मारिएकाहरुको सम्मानमा राष्ट्रिय शोक...",
  "tags": null,
  "title": "गृहमन्त्रीको पहिलो निर्णयः राष्ट्रिय शोक मनाउने, सहिद परिवारलाई एक लाख काजकिरिया खर्च दिने",
  "url": "https://deshsanchar.com/2025/09/15/1093708/",
  "version": 1
}