{
  "byline": "नागरिक",
  "canonical_hash": "c34add00358b6db0aaa8b250c855b1864ccba280f314fd3c65903be977adcfee",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758008289_Manoj.jpg\" /></p><p>टिकटकर मनोज केसीलाई गुण्डागर्दी र मिटरब्याजको गरी ७ आपराधिक रेकर्ड फेला परेको छ। </p><p>संसद् भवन जलेकोमा खुसी मानेर भिडियो बनाउने केसीविरुद्ध प्रहरी कार्यालयमा ७ आपराधिक रेकर्ड भेटिएको हो। गुण्डा नाइके दिनेश अधिकारी ‘चरी’का सहयोगी रहेका केसी मिटरब्याजमा समेत संलग्न रहेको खुलेको छ।  </p><p>काठमाडौं पेप्सीकोलाका उनको २०७३ सम्म आपराधिक गतिविधिमा संलग्नता प्रहरीको रेकर्डमा देखिएको छ। उनलाई सार्वजनिक अपराधको आरोपमा जिल्ला प्रहरी परिसर काठमाडौंबाट पक्राउ गरिएको थियो। </p><p>उनको अन्तिम आपराधिक रेकर्ड २०७३ जेठ १९ मा महाराजगन्ज वृत्तमा सार्वजनिक छ। उनमाथि ज्यान मार्ने उद्योग, कुटपिट गरेर अंगभंग गराएको, लागुऔषध र जुवाजस्ता आपराधिक रेकर्ड छन्। </p><p>मनोज केसी उर्फ ‘फिप्टी’ क्यासिनोमा मिटरब्याजमा लगानी, लुटपाट र डकैतीमा संलग्न चरीका मुख्य सहयोगी थिए। उनले सुविधानगर तीनकुनेमा काभ्रेका युवराज लामामाथि खुकुरी प्रहार गरेको घटनामा ज्यान मार्ने उद्योगको अभियोग लागेको थियो। पेप्सीकोलामा उज्ज्वल ढुंगानामाथि खुकुरी प्रहार, ठमेलको डिस्कोमा जोन लामालाई कुटेर आँखा फुटाएको आरोप समेत छ।</p><p>तर उनले अर्को भिडियो हाल्दै आफू बीआइसीसी गएको तर आफूले कुनै पनि गल्ती नगरेको बताएका छन्।</p>",
  "content_text": "टिकटकर मनोज केसीलाई गुण्डागर्दी र मिटरब्याजको गरी ७ आपराधिक रेकर्ड फेला परेको छ। संसद् भवन जलेकोमा खुसी मानेर भिडियो बनाउने केसीविरुद्ध प्रहरी कार्यालयमा ७ आपराधिक रेकर्ड भेटिएको हो। गुण्डा नाइके दिनेश अधिकारी ‘चरी’का सहयोगी रहेका केसी मिटरब्याजमा समेत संलग्न रहेको खुलेको छ। काठमाडौं पेप्सीकोलाका उनको २०७३ सम्म आपराधिक गतिविधिमा संलग्नता प्रहरीको रेकर्डमा देखिएको छ। उनलाई सार्वजनिक अपराधको आरोपमा जिल्ला प्रहरी परिसर काठमाडौंबाट पक्राउ गरिएको थियो। उनको अन्तिम आपराधिक रेकर्ड २०७३ जेठ १९ मा महाराजगन्ज वृत्तमा सार्वजनिक छ। उनमाथि ज्यान मार्ने उद्योग, कुटपिट गरेर अंगभंग गराएको, लागुऔषध र जुवाजस्ता आपराधिक रेकर्ड छन्। मनोज केसी उर्फ ‘फिप्टी’ क्यासिनोमा मिटरब्याजमा लगानी, लुटपाट र डकैतीमा संलग्न चरीका मुख्य सहयोगी थिए। उनले सुविधानगर तीनकुनेमा काभ्रेका युवराज लामामाथि खुकुरी प्रहार गरेको घटनामा ज्यान मार्ने उद्योगको अभियोग लागेको थियो। पेप्सीकोलामा उज्ज्वल ढुंगानामाथि खुकुरी प्रहार, ठमेलको डिस्कोमा जोन लामालाई कुटेर आँखा फुटाएको आरोप समेत छ। तर उनले अर्को भिडियो हाल्दै आफू बीआइसीसी गएको तर आफूले कुनै पनि गल्ती नगरेको बताएका छन्।",
  "fetched_at": "2025-09-16T07:39:33.524676Z",
  "id": "7a688613c637330a2c52a59c9d7b2513a39bab05c185a775871ffe0a05cce159",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758008289_Manoj.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T07:39:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मनोज केसी उर्फ ‘फिप्टी’ क्यासिनोमा मिटरब्याजमा लगानी, लुटपाट र डकैतीमा संलग्न चरीका मुख्य सहयोगी थिए। उनले सुविधानगर तीनकुनेमा काभ्रेका युवराज लामामाथि खुकुरी प्रहार गरेको घटनामा ज्यान मार्ने उद्योगको अभियोग लागेको थियो।...",
  "tags": null,
  "title": "संसद् जलेकोमा खुसी मनाउने टिकटकरलाई ७ वटा मुद्दा",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/7-cases-against-ticket-taker-who-celebrated-parliament-burning-44-61.html",
  "version": 1
}