{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "6431929548ea25624a8739fa649b48371304af69c040b3644f9ec5a3f1a5ac5d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758429912_see%2045.jpg\" /></p><p>त्रियुगा नगरपालिकाले सोमबारदेखि सेवा नियमित सञ्चालन गर्ने गरी मर्मत कार्य गरिरहेको छ। जेन-जी आन्दोलनका क्रममा भएको आगजनी र तोडफोडका कारण नगरपालिका भवनका साथैमा त्यहाँ रहेका महत्वपूर्ण कागजात र औजार उपकरण तथा जिन्सी सामग्री ध्वस्त भएका थिए।</p><p>सबभन्दा बढी न्यायिक समितिको भौतिक वस्तुसँगै सबै अभिलेख नष्ट भएको छ। नगरपालिका भवनसँग जोडिएको सडकतर्फ फर्केको भवनको माथिल्लो तलामा रहेको न्यायिक समितिका झ्याल–ढोका फुटाएर फर्निचर, दराज, टेबल, कुर्सीलगायत सम्पूर्ण अभिलेखका कागजात सडकमा थुपारेर आगो लगाइएको थियो।</p><p>आन्दोलनकारीले गरेको क्षतिको यकिन भने अझै भइसकेको छैन। नगर प्रमुख वसन्त बस्नेतले क्षतिको विवरण संकलन कार्यभइरहेको तर विस्तृत रूपमा आइनसकेको बताए। जिल्ला प्रशासन कार्यालयले आन्दोलनका क्रममा भएको ससै ठाउँको क्षति विवरण संकलन गर्ने काम गरिरहेको तर यकिन गर्न अझै केही दिन लाग्ने जनाएको छ। त्यसका लागि सहायक प्रमुख जिल्ला अधिकारी विक्रम पाण्डे नेतृत्वमा ६ सदस्यीय प्राविधिकसहितको क्षति विवरण संकलन तथा छानबिन समिति गठन गरिएको छ।</p><p>प्रमुख जिल्ला अधिकारी प्रेमप्रसाद लुइँटेलले सहायक प्रजिअ नेतृत्वको समितिले सबै विवरण संकलन गरी क्षति यकिन गर्ने बताए। उनका अनुसार समितिमा कोष तथा लेखा नियन्त्रक कार्यालय प्रमुख, जिल्ला प्रहरी निरीक्षक, जिल्ला समन्वय समिति र नगरपालिकाका इन्जिनियरलाई सदस्य राखिएको छ। धेरैतिर क्षति भएकाले विवरण संकलन गर्न केही समय लाग्न सक्ने प्रजिअ लुइँटेलले बताएका छन्।</p><p>आन्दोलनका क्रममा नगरपालिकाको कार्यालय, मेयर बस्नेतको घर तथा उपमेयर महेश्वरी राईको घर, पूर्वमेयर बलदेव चौधरीको घर, कांग्रेस, एमाले र माओवादी पार्टी कार्यालय, ११ नंं वडा कार्यालयमा आगजनी र तोडफोड भएको थियो। त्यस्तै नगरपालिकाको नवनिर्मित प्रशासनिक भवन तथा जिल्ला प्रशासन, अदालत, सरकारी वकिल, डिभिजन वन, शिक्षा विकास तथा समन्वय एकाइ लगायत सरकारी कार्यालय तोडफोड भएको थियो। </p>",
  "content_text": "त्रियुगा नगरपालिकाले सोमबारदेखि सेवा नियमित सञ्चालन गर्ने गरी मर्मत कार्य गरिरहेको छ। जेन-जी आन्दोलनका क्रममा भएको आगजनी र तोडफोडका कारण नगरपालिका भवनका साथैमा त्यहाँ रहेका महत्वपूर्ण कागजात र औजार उपकरण तथा जिन्सी सामग्री ध्वस्त भएका थिए। सबभन्दा बढी न्यायिक समितिको भौतिक वस्तुसँगै सबै अभिलेख नष्ट भएको छ। नगरपालिका भवनसँग जोडिएको सडकतर्फ फर्केको भवनको माथिल्लो तलामा रहेको न्यायिक समितिका झ्याल–ढोका फुटाएर फर्निचर, दराज, टेबल, कुर्सीलगायत सम्पूर्ण अभिलेखका कागजात सडकमा थुपारेर आगो लगाइएको थियो। आन्दोलनकारीले गरेको क्षतिको यकिन भने अझै भइसकेको छैन। नगर प्रमुख वसन्त बस्नेतले क्षतिको विवरण संकलन कार्यभइरहेको तर विस्तृत रूपमा आइनसकेको बताए। जिल्ला प्रशासन कार्यालयले आन्दोलनका क्रममा भएको ससै ठाउँको क्षति विवरण संकलन गर्ने काम गरिरहेको तर यकिन गर्न अझै केही दिन लाग्ने जनाएको छ। त्यसका लागि सहायक प्रमुख जिल्ला अधिकारी विक्रम पाण्डे नेतृत्वमा ६ सदस्यीय प्राविधिकसहितको क्षति विवरण संकलन तथा छानबिन समिति गठन गरिएको छ। प्रमुख जिल्ला अधिकारी प्रेमप्रसाद लुइँटेलले सहायक प्रजिअ नेतृत्वको समितिले सबै विवरण संकलन गरी क्षति यकिन गर्ने बताए। उनका अनुसार समितिमा कोष तथा लेखा नियन्त्रक कार्यालय प्रमुख, जिल्ला प्रहरी निरीक्षक, जिल्ला समन्वय समिति र नगरपालिकाका इन्जिनियरलाई सदस्य राखिएको छ। धेरैतिर क्षति भएकाले विवरण संकलन गर्न केही समय लाग्न सक्ने प्रजिअ लुइँटेलले बताएका छन्। आन्दोलनका क्रममा नगरपालिकाको कार्यालय, मेयर बस्नेतको घर तथा उपमेयर महेश्वरी राईको घर, पूर्वमेयर बलदेव चौधरीको घर, कांग्रेस, एमाले र माओवादी पार्टी कार्यालय, ११ नंं वडा कार्यालयमा आगजनी र तोडफोड भएको थियो। त्यस्तै नगरपालिकाको नवनिर्मित प्रशासनिक भवन तथा जिल्ला प्रशासन, अदालत, सरकारी वकिल, डिभिजन वन, शिक्षा विकास तथा समन्वय एकाइ लगायत सरकारी कार्यालय तोडफोड भएको थियो।",
  "fetched_at": "2025-09-21T04:55:17.503720Z",
  "id": "7a8f9f0926333f91744f15d444b75aefe1959dc4964983bedff01e500073e08b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758429912_see%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T04:43:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्रियुगा नगरपालिकाले सोमबारदेखि सेवा नियमित सञ्चालन गर्ने गरी मर्मत कार्य गरिरहेको छ।",
  "tags": null,
  "title": "त्रियुगा नगर सोमबारदेखि सञ्चालनमा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/triyuga-nagar-to-be-operational-from-monday-42-22.html",
  "version": 1
}