{
  "byline": "अभयकुमार राई",
  "canonical_hash": "df9ebedcf31b8318438b9f8cf4d5b6b1f89376f218b6b2904843f761b1b4d56a",
  "content_html": "<p>मोरङ – जेनजी युवाहरुको आन्दोलनका क्रममा मोरङमा भएका सरकारी कार्यालयमा पुगेको क्षतिको मुचुल्का तयार गरिने भएको छ। विराटनगरस्थित मोरङ उद्योग ब्यापार संघको हलमा आइतबार सम्पन्न जिल्लाका सरकारी कार्यालयका प्रमुखबीचको छलफलमा सो निर्णय भएको मोरङका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले जानकारी दिए।</p>\n<p>उनले छलफलका क्रममा मुचुल्कासँगै हालसम्म आन्दोलनबाट पुगेको क्षतिको रकम समेत यकिन गरिने बताए। भदौ २४ गतेको तोडफोड र आगजनीले पुराएको क्षतिबाट बाहिर निस्कन सरकारी कार्यालय प्रयासरत रहेको बताउँदै उनले सेवाग्रहीलाई छिटो सेवाप्रवाह गर्नका लागि उचित ब्यवस्थापन गर्ने जानकारी दिए।</p>\n<p>सरकारी कार्यालयमा पुगेको क्षतिअनुसार सेवाग्रहीलाई सेवा दिन नसकिने अवस्था रहेको खण्डमा आमनागरिकलाई सूचना जारी गरिने उनको भनाइ छ। प्रजिअ यादवले भने, ‘सरकारी कार्यालयमा भएको तोडफोड र आगजनिको क्षति मुचुल्का र मुल्यको यकिन आंकडा संकलन गर्नेछौँ। यसअवधि हाल वडाबाट दिइँदै आएको सिफारिसको कार्यसमेत रोकेका छाँै। ती काम जिल्ला प्रशासन कार्यालय, मालपोत र नापी कार्यालय सुचारु नहुञ्जेलसम्मका लागि रोकेका हौं।’</p>",
  "content_text": "मोरङ – जेनजी युवाहरुको आन्दोलनका क्रममा मोरङमा भएका सरकारी कार्यालयमा पुगेको क्षतिको मुचुल्का तयार गरिने भएको छ। विराटनगरस्थित मोरङ उद्योग ब्यापार संघको हलमा आइतबार सम्पन्न जिल्लाका सरकारी कार्यालयका प्रमुखबीचको छलफलमा सो निर्णय भएको मोरङका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले जानकारी दिए। उनले छलफलका क्रममा मुचुल्कासँगै हालसम्म आन्दोलनबाट पुगेको क्षतिको रकम समेत यकिन गरिने बताए। भदौ २४ गतेको तोडफोड र आगजनीले पुराएको क्षतिबाट बाहिर निस्कन सरकारी कार्यालय प्रयासरत रहेको बताउँदै उनले सेवाग्रहीलाई छिटो सेवाप्रवाह गर्नका लागि उचित ब्यवस्थापन गर्ने जानकारी दिए। सरकारी कार्यालयमा पुगेको क्षतिअनुसार सेवाग्रहीलाई सेवा दिन नसकिने अवस्था रहेको खण्डमा आमनागरिकलाई सूचना जारी गरिने उनको भनाइ छ। प्रजिअ यादवले भने, ‘सरकारी कार्यालयमा भएको तोडफोड र आगजनिको क्षति मुचुल्का र मुल्यको यकिन आंकडा संकलन गर्नेछौँ। यसअवधि हाल वडाबाट दिइँदै आएको सिफारिसको कार्यसमेत रोकेका छाँै। ती काम जिल्ला प्रशासन कार्यालय, मालपोत र नापी कार्यालय सुचारु नहुञ्जेलसम्मका लागि रोकेका हौं।’",
  "fetched_at": "2025-09-14T11:57:20.820805Z",
  "id": "7a9320d793204728c5db110617b1eea91438181dd8f4c284bfa48a76a9546d16",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T10:50:53Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "मोरङ – जेनजी युवाहरुको आन्दोलनका क्रममा मोरङमा भएका सरकारी कार्यालयमा...",
  "tags": null,
  "title": "आन्दोलनका क्रममा भएका मोरङको सरकारी कार्यालयको क्षतिको मुचुल्का तयार गरिने",
  "url": "https://deshsanchar.com/2025/09/14/1093190/",
  "version": 1
}