{
  "byline": "नागरिक",
  "canonical_hash": "3b236a31737a642ed50a08115c50e2938138ed0c55eba59e63388610066222f7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758209420_rsp.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी आन्दोलनपछि समाजमा विभाजन आउन नदिन ‘सद्भाव तथा सहकार्य अभियान’ सुरु गर्ने घोषणा गरेको छ।</p><p>साथै, पार्टीले स्थापनाकालदेखि उठाउँदै आएको, विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिने विषयमा अन्तरिम सरकारलाई पूर्ण सहयोग गर्ने प्रतिबद्धता पनि जनाएको छ।</p><p>मंगलबार बसेको सचिवालयको बैठकले उक्त निर्णयहरू गरेको हो। पार्टी प्रवक्ता मनिष झाका अनुसार रास्वपाले भदौ २३ गते जेन-जी पुस्ताले नेतृत्व गरेको शान्तिपूर्ण प्रदर्शनप्रति आफ्नो नैतिक ऐक्यबद्धता रहेको तर त्यस क्रममा भएका विध्वंस, लुटपाट र तोडफोड आफ्नो राजनीतिक संस्कृति नभएको स्पष्ट पारेको छ।</p><p>‘असहमतिलाई बैमनस्यताबाट होइन, संवाद र सहिष्णुताबाट समाधान गर्ने पार्टीको दृढ प्रतिबद्धता फेरि पनि जाहेर गर्दछौं,’ बैठकपछि जारी विज्ञप्तिमा उल्लेख छ।</p><p>बैठकले आफ्नो प्रमुख मुद्दा रहेको ‘विदेशमा रहेका नेपाली नागरिकलाई मतदान गर्ने अधिकार’ प्रति वर्तमान अन्तरिम सरकारले देखाएको चासोलाई स्वागत गरेको छ।</p><p>यो प्रक्रियाको ब्लुप्रिन्ट पार्टीसँगै भएकाले सरकारलाई आवश्यक सहयोग गर्न रास्वपा तयार रहेको जनाइएको छ। यसका लागि पार्टीले प्रवासमा रहेका नेपालीहरूको मतदाता नामावली दर्ता प्रक्रिया पूर्णरूपमा अनलाइनबाट गर्ने, विदेशस्थित नेपाली दूतावास/कन्सुलेट तथा अन्तर्राष्ट्रिय विमानस्थलका आगमन र प्रस्थान दुवै क्षेत्रबाट बायोमेट्रिक सेवा उपलब्ध गराउने व्यवस्था मिलाउन प्रस्ताव गरेको छ </p><p>साथै, जेन-जी पुस्ताका धेरै नागरिक मतदाता नामावलीमा सूचीकृत नभएको भन्दै उनीहरूका लागि राष्ट्रिय तथा अन्तर्राष्ट्रिय रूपमा मतदाता नामावली दर्ता अभियान सञ्चालन गर्ने निर्णय पनि गरेको छ।</p><p>रास्वपाले जेन-जी प्रदर्शनका क्रममा ज्यान गुमाउनेहरूको सम्मानमा असोज १ गतेलाई ‘शोक दिवस’ का रूपमा मनाउन पार्टी कार्यालयमा बिदा दिने तथा राष्ट्रिय र पार्टीको झण्डा आधा झुकाउने निर्णय गरेको थियो। त्यसैगरी, असोज ३ गते संविधान दिवसको दिन सबै कार्यालयमा शहीदहरूप्रति सम्मान व्यक्त गर्दै श्रद्धाञ्जली कार्यक्रम गर्ने निर्णय भएको छ।</p><p>आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचनाको पुनर्निर्माणमा सघाउन पार्टीका सदस्यहरूलाई दलीय पहिचान बिना स्वयंसेवकको रूपमा खट्न र घाइतेहरूको उपचारमा सघाउन स्वास्थ्य विभागलाई परिचालन गर्ने निर्णय पनि बैठकले गरेको छ। स्थगित भएका पार्टीका सम्पूर्ण गतिविधिहरू असोज २ गतेदेखि नियमित रूपमा सुचारु हुनेछन्।</p><p>यसैगरी, पार्टीको केन्द्रीय समितिको बैठक आगामी असोज ७ गते बस्ने भएको छ। फागुन ७, ८ र ९ गतेका लागि तोकिएको पार्टीको पहिलो महाधिवेशन भने सरकारले फागुन २१ गते आम निर्वाचन घोषणा गरेकाले त्यससम्बन्धी निर्णय आगामी विस्तारित बैठकमा गरिने प्रस्ताव गरिएको छ।</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी आन्दोलनपछि समाजमा विभाजन आउन नदिन ‘सद्भाव तथा सहकार्य अभियान’ सुरु गर्ने घोषणा गरेको छ। साथै, पार्टीले स्थापनाकालदेखि उठाउँदै आएको, विदेशमा रहेका नेपालीलाई मतदानको अधिकार दिने विषयमा अन्तरिम सरकारलाई पूर्ण सहयोग गर्ने प्रतिबद्धता पनि जनाएको छ। मंगलबार बसेको सचिवालयको बैठकले उक्त निर्णयहरू गरेको हो। पार्टी प्रवक्ता मनिष झाका अनुसार रास्वपाले भदौ २३ गते जेन-जी पुस्ताले नेतृत्व गरेको शान्तिपूर्ण प्रदर्शनप्रति आफ्नो नैतिक ऐक्यबद्धता रहेको तर त्यस क्रममा भएका विध्वंस, लुटपाट र तोडफोड आफ्नो राजनीतिक संस्कृति नभएको स्पष्ट पारेको छ। ‘असहमतिलाई बैमनस्यताबाट होइन, संवाद र सहिष्णुताबाट समाधान गर्ने पार्टीको दृढ प्रतिबद्धता फेरि पनि जाहेर गर्दछौं,’ बैठकपछि जारी विज्ञप्तिमा उल्लेख छ। बैठकले आफ्नो प्रमुख मुद्दा रहेको ‘विदेशमा रहेका नेपाली नागरिकलाई मतदान गर्ने अधिकार’ प्रति वर्तमान अन्तरिम सरकारले देखाएको चासोलाई स्वागत गरेको छ। यो प्रक्रियाको ब्लुप्रिन्ट पार्टीसँगै भएकाले सरकारलाई आवश्यक सहयोग गर्न रास्वपा तयार रहेको जनाइएको छ। यसका लागि पार्टीले प्रवासमा रहेका नेपालीहरूको मतदाता नामावली दर्ता प्रक्रिया पूर्णरूपमा अनलाइनबाट गर्ने, विदेशस्थित नेपाली दूतावास/कन्सुलेट तथा अन्तर्राष्ट्रिय विमानस्थलका आगमन र प्रस्थान दुवै क्षेत्रबाट बायोमेट्रिक सेवा उपलब्ध गराउने व्यवस्था मिलाउन प्रस्ताव गरेको छ साथै, जेन-जी पुस्ताका धेरै नागरिक मतदाता नामावलीमा सूचीकृत नभएको भन्दै उनीहरूका लागि राष्ट्रिय तथा अन्तर्राष्ट्रिय रूपमा मतदाता नामावली दर्ता अभियान सञ्चालन गर्ने निर्णय पनि गरेको छ। रास्वपाले जेन-जी प्रदर्शनका क्रममा ज्यान गुमाउनेहरूको सम्मानमा असोज १ गतेलाई ‘शोक दिवस’ का रूपमा मनाउन पार्टी कार्यालयमा बिदा दिने तथा राष्ट्रिय र पार्टीको झण्डा आधा झुकाउने निर्णय गरेको थियो। त्यसैगरी, असोज ३ गते संविधान दिवसको दिन सबै कार्यालयमा शहीदहरूप्रति सम्मान व्यक्त गर्दै श्रद्धाञ्जली कार्यक्रम गर्ने निर्णय भएको छ। आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचनाको पुनर्निर्माणमा सघाउन पार्टीका सदस्यहरूलाई दलीय पहिचान बिना स्वयंसेवकको रूपमा खट्न र घाइतेहरूको उपचारमा सघाउन स्वास्थ्य विभागलाई परिचालन गर्ने निर्णय पनि बैठकले गरेको छ। स्थगित भएका पार्टीका सम्पूर्ण गतिविधिहरू असोज २ गतेदेखि नियमित रूपमा सुचारु हुनेछन्। यसैगरी, पार्टीको केन्द्रीय समितिको बैठक आगामी असोज ७ गते बस्ने भएको छ। फागुन ७, ८ र ९ गतेका लागि तोकिएको पार्टीको पहिलो महाधिवेशन भने सरकारले फागुन २१ गते आम निर्वाचन घोषणा गरेकाले त्यससम्बन्धी निर्णय आगामी विस्तारित बैठकमा गरिने प्रस्ताव गरिएको छ।",
  "fetched_at": "2025-09-18T15:53:31.616021Z",
  "id": "7ab94cdab61cd4221cf79e0bd6ad33b3853446cf699e7f3564f954e806360f0c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758209420_rsp.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T15:41:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले जेन-जी आन्दोलनपछि समाजमा विभाजन आउन नदिन ‘सद्भाव तथा सहकार्य अभियान’ सुरु गर्ने घोषणा गरेको छ।...",
  "tags": null,
  "title": "रास्वपाले ‘सद्भाव अभियान’ चलाउने, विदेशमा रहेका नेपालीको मताधिकार सुनिश्चित गर्न सघाउने",
  "url": "https://nagariknews.nagariknetwork.com/politics/rsp-to-launch-harmony-campaign-help-ensure-voting-rights-of-nepalis-living-abroad-47-40.html",
  "version": 1
}