{
  "byline": "नागरिक",
  "canonical_hash": "d628139280d38c2d92d6a6a493cd5a3c2fb46734453278f1fd2380ceecbb0911",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758466772_Remove%20background%20project-3%20(3).jpeg\" /></p><p>नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले पार्टीका सबै कमिटी भंग गरेर आफ्नै नेतृत्वमा विशेष महाधिवेशन आयोजक कमिटी बनाउने तयारी गरेका छन्। आइतबार बसेको पदाधिकारी बैठकमा दाहालले मंसिरमा विशेष महाधिवेशनको प्रस्ताव राखेका थिए। त्यसका लागि पार्टीका सबै कमिटी भंग गरेर महाधिवेशन आयोजक कमिटी बनाउने प्रस्ताव गरेका थिए।</p><p>दाहालको प्रस्ताव अनुसार अब महाधिवेशन घोषणा र आयोजक कमिटी निर्माणका लागि निर्णय गर्न स्थायी कमिटी र केन्द्रीय कमिटी बैठक बोलाइएको छ।</p><p>उपाध्यक्ष एवं प्रवक्ता अग्निप्रसाद सापकोटाका अनुसार असोज ८ गते स्थायी कमिटी र ९ गते केन्द्रीय समिति बैठक बोलाइएको छ। जहाँ अध्यक्ष दाहालले आफ्नै नेतृत्वको महाधिवेशन आयोजक कमिटी बनाउने प्रस्ताव लैजाने छन्।  </p><p>‘अहिलेको  केन्द्रीय समिति विघटन गरी अध्यक्ष कमरेड प्रचण्डको संयोजकत्वमा आयोजक समिति बनाएर महाधिवेशनमा जाने प्रस्ताव केन्द्रीय समितिमा लैजाने निर्णय भएको छ,’ बैठकपछि प्रवक्ता सापकोटाले भने।</p><p>माओवादी केन्द्रभित्र उपमहासचिव जनार्दन शर्माले लामो समयदेखि नेतृत्व हस्तान्तरणको विषय उठाएर दाहालमाथि दबाब बढाइरहेका थिए। पछिल्लो पटक जेन–जी आन्दोलनले त्यो दबाब झन् बढाएको थियो।  </p><p>यही बेला दाहालले लचक भएर विशेष महाधिवेशन आह्वानको रणनीति लिएका हुन्। विशेष महाधिवेशनबाट उनी फेरि अध्यक्षमै दोहोरिएर आउने माओवादी केन्द्रका नेताहरूको दाबी छ।  </p><p>यो बुझेका उपमहासचिव शर्माले पदाधिकारी बैठकमै दाहालभन्दा फरक मत राख्दै पार्टीका सबै कमिटी भंग गरेर अध्यक्ष दाहालबाहेक अन्य कोही वरिष्ठ नेताको संयोजकत्वमा महाधिवेशन आयोजक कमिटी बनाउनुपर्ने प्रस्ताव राखेका थिए। तर, उनको प्रस्ताव अल्पमतमा परेको छ।  </p>",
  "content_text": "नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालले पार्टीका सबै कमिटी भंग गरेर आफ्नै नेतृत्वमा विशेष महाधिवेशन आयोजक कमिटी बनाउने तयारी गरेका छन्। आइतबार बसेको पदाधिकारी बैठकमा दाहालले मंसिरमा विशेष महाधिवेशनको प्रस्ताव राखेका थिए। त्यसका लागि पार्टीका सबै कमिटी भंग गरेर महाधिवेशन आयोजक कमिटी बनाउने प्रस्ताव गरेका थिए। दाहालको प्रस्ताव अनुसार अब महाधिवेशन घोषणा र आयोजक कमिटी निर्माणका लागि निर्णय गर्न स्थायी कमिटी र केन्द्रीय कमिटी बैठक बोलाइएको छ। उपाध्यक्ष एवं प्रवक्ता अग्निप्रसाद सापकोटाका अनुसार असोज ८ गते स्थायी कमिटी र ९ गते केन्द्रीय समिति बैठक बोलाइएको छ। जहाँ अध्यक्ष दाहालले आफ्नै नेतृत्वको महाधिवेशन आयोजक कमिटी बनाउने प्रस्ताव लैजाने छन्। ‘अहिलेको केन्द्रीय समिति विघटन गरी अध्यक्ष कमरेड प्रचण्डको संयोजकत्वमा आयोजक समिति बनाएर महाधिवेशनमा जाने प्रस्ताव केन्द्रीय समितिमा लैजाने निर्णय भएको छ,’ बैठकपछि प्रवक्ता सापकोटाले भने। माओवादी केन्द्रभित्र उपमहासचिव जनार्दन शर्माले लामो समयदेखि नेतृत्व हस्तान्तरणको विषय उठाएर दाहालमाथि दबाब बढाइरहेका थिए। पछिल्लो पटक जेन–जी आन्दोलनले त्यो दबाब झन् बढाएको थियो। यही बेला दाहालले लचक भएर विशेष महाधिवेशन आह्वानको रणनीति लिएका हुन्। विशेष महाधिवेशनबाट उनी फेरि अध्यक्षमै दोहोरिएर आउने माओवादी केन्द्रका नेताहरूको दाबी छ। यो बुझेका उपमहासचिव शर्माले पदाधिकारी बैठकमै दाहालभन्दा फरक मत राख्दै पार्टीका सबै कमिटी भंग गरेर अध्यक्ष दाहालबाहेक अन्य कोही वरिष्ठ नेताको संयोजकत्वमा महाधिवेशन आयोजक कमिटी बनाउनुपर्ने प्रस्ताव राखेका थिए। तर, उनको प्रस्ताव अल्पमतमा परेको छ।",
  "fetched_at": "2025-09-21T15:19:34.624440Z",
  "id": "2b1b10f827b185b8e04b61ccbae389e6514e10d0dc3fae9abba0ffa693041e8a",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758466772_Remove%20background%20project-3%20(3).jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T14:59:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उपमहासचिव शर्माले पदाधिकारी बैठकमै दाहालभन्दा फरक मत राख्दै पार्टीका सबै कमिटी भंग गरेर अध्यक्ष दाहालबाहेक अन्य कोही वरिष्ठ नेताको संयोजकत्वमा महाधिवेशन आयोजक कमिटी बनाउनुपर्ने प्रस्ताव राखेका थिए।...",
  "tags": null,
  "title": "आफ्नै नेतृत्वमा महाधिवेशन आयोजक समिति गठन गर्ने दाहालको तयारी",
  "url": "https://nagariknews.nagariknetwork.com/politics/dahal-prepares-to-form-a-general-convention-organizing-committee-under-his-own-leadership-36-92.html",
  "version": 1
}