{
  "byline": "देश सञ्चार",
  "canonical_hash": "009c110401641761b2753f46e8ac95ef4c7bbe9d146cf2583414222a2064f4a7",
  "content_html": "<p>अघिल्लो दिनको विज्ञप्तिमा पार्टी सभापति शेरबहादुर देउवा र नेतृ आरजु देउवामाथिको आक्रमणबारे एक शब्दै नबोलेको नेपाली कांग्रेसले आइतबार अर्को विज्ञप्ति निकालेर भदौ २४ गते देउवा दम्पतीमाथि भएको आक्रमण अमानवीय र बर्बर रहेको बताएको छ।</p>\n<p>कांग्रेस उपसभापति पूर्णबहादुर खड्काले आइतबार निकालेको विज्ञप्तिमा संसद विघटन असंवैधानिक भनेसँगै देउवा दम्पतीमाथिको आक्रमण अमानवीय र बर्बरतापूर्ण रहेको उल्लेख गरिएको छ।</p>\n<p>&#8216;लोकतन्त्रका लागि जीवन पर्यन्त अविचलित रूपमा संघर्ष गरेका पार्टीका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवा र पार्टीका केन्द्रीय सदस्य आरजु राणा देउवा माथिको अमानवीय र बर्बरतापूर्ण भौतिक आक्रमण निन्दनीय एवं भर्त्सनायोग्य छ। उहाँहरू उपचारको क्रममा रहनु भएकोले शीघ्र स्वास्थ्यलाभको कामना गर्दछौं&#8217;, खड्काले भनेका छन्।</p>\n<p>खड्काले कतिपय घटनाक्रममाथि महामन्त्रीले पनि विज्ञप्ति तथा सार्वजनिक वक्तव्य जारी गरिरहेको उल्लेख गरेका छन्।</p>\n<p>‘जेएनजी पुस्ताको प्रदर्शन, प्रदर्शनको क्रममा भएको मृत्यु एवं खर्बौंको भौतिक संरचनाको विनाश, कांग्रेस सभापति शेरबहादुर देउवा, नेपाली कांग्रेसका केन्द्रीय सदस्य एवं परराष्ट्र मन्त्री आरजु राणा देउवा र अन्य कयौं राजनीतिक नेतृत्व माथिको भौतिक आक्रमण, राष्ट्रपतिद्वारा गरिएको संवाद पहलकदमी, अन्तरिम प्रधानमन्त्रीको घोषणा, प्रतिनिधिसभा विघटन यी समग्र बिषयमा पार्टीको धारणा महामन्त्रीद्वयको वक्तव्यबाट र पछिल्लो समय कार्यसम्पादन समितिको बैठकको निर्णयबाट सार्वजनिक गरिएको छ। वर्तमानमा पार्टीको भूमिका संयोजन गरिरहेको नाताले हाम्रा धारणाहरू बारे कुनै अस्पट्ता र अन्यौल नरहेको सम्बन्धमा हामी स्पष्ट छौं,’ उनले भनेका छन्।</p>\n<p>जेएनजीले भदौ २३ र २४ गते गरेको प्रदर्शनमा युवाहरूको मृत्यु हुनु र खबौं सम्पत्तिको तोडफोड, आगजनी भई पूर्ण क्षति भएको सम्पूर्ण घटनाको छानबिन गर्न पनि कांग्रेसले माग गरेको छ।</p>",
  "content_text": "अघिल्लो दिनको विज्ञप्तिमा पार्टी सभापति शेरबहादुर देउवा र नेतृ आरजु देउवामाथिको आक्रमणबारे एक शब्दै नबोलेको नेपाली कांग्रेसले आइतबार अर्को विज्ञप्ति निकालेर भदौ २४ गते देउवा दम्पतीमाथि भएको आक्रमण अमानवीय र बर्बर रहेको बताएको छ। कांग्रेस उपसभापति पूर्णबहादुर खड्काले आइतबार निकालेको विज्ञप्तिमा संसद विघटन असंवैधानिक भनेसँगै देउवा दम्पतीमाथिको आक्रमण अमानवीय र बर्बरतापूर्ण रहेको उल्लेख गरिएको छ। ‘लोकतन्त्रका लागि जीवन पर्यन्त अविचलित रूपमा संघर्ष गरेका पार्टीका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवा र पार्टीका केन्द्रीय सदस्य आरजु राणा देउवा माथिको अमानवीय र बर्बरतापूर्ण भौतिक आक्रमण निन्दनीय एवं भर्त्सनायोग्य छ। उहाँहरू उपचारको क्रममा रहनु भएकोले शीघ्र स्वास्थ्यलाभको कामना गर्दछौं’, खड्काले भनेका छन्। खड्काले कतिपय घटनाक्रममाथि महामन्त्रीले पनि विज्ञप्ति तथा सार्वजनिक वक्तव्य जारी गरिरहेको उल्लेख गरेका छन्। ‘जेएनजी पुस्ताको प्रदर्शन, प्रदर्शनको क्रममा भएको मृत्यु एवं खर्बौंको भौतिक संरचनाको विनाश, कांग्रेस सभापति शेरबहादुर देउवा, नेपाली कांग्रेसका केन्द्रीय सदस्य एवं परराष्ट्र मन्त्री आरजु राणा देउवा र अन्य कयौं राजनीतिक नेतृत्व माथिको भौतिक आक्रमण, राष्ट्रपतिद्वारा गरिएको संवाद पहलकदमी, अन्तरिम प्रधानमन्त्रीको घोषणा, प्रतिनिधिसभा विघटन यी समग्र बिषयमा पार्टीको धारणा महामन्त्रीद्वयको वक्तव्यबाट र पछिल्लो समय कार्यसम्पादन समितिको बैठकको निर्णयबाट सार्वजनिक गरिएको छ। वर्तमानमा पार्टीको भूमिका संयोजन गरिरहेको नाताले हाम्रा धारणाहरू बारे कुनै अस्पट्ता र अन्यौल नरहेको सम्बन्धमा हामी स्पष्ट छौं,’ उनले भनेका छन्। जेएनजीले भदौ २३ र २४ गते गरेको प्रदर्शनमा युवाहरूको मृत्यु हुनु र खबौं सम्पत्तिको तोडफोड, आगजनी भई पूर्ण क्षति भएको सम्पूर्ण घटनाको छानबिन गर्न पनि कांग्रेसले माग गरेको छ।",
  "fetched_at": "2025-09-14T11:57:20.750612Z",
  "id": "2b4678d84733a5f2164d3f1b265a396f2ba095116d0e269096d8feff5944253f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T11:08:14Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "अघिल्लो दिनको विज्ञप्तिमा पार्टी सभापति शेरबहादुर देउवा र नेतृ आरजु...",
  "tags": null,
  "title": "बल्ल बोल्यो कांग्रेस- देउवा दम्पतीमाथिको आक्रमण बर्बरतापूर्ण",
  "url": "https://deshsanchar.com/2025/09/14/1093255/",
  "version": 1
}