{
  "byline": "नागरिक",
  "canonical_hash": "fd84e825cd9d07e93323628e36082b773da1b7756984c3e6200071ebd0fd5913",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757292860_sapu.jpg\" /></p><p>पोखरास्थित हिमालय आँखा अस्पतालमा ‘सिजनल हाइपर एक्युट प्यानयुभाइटिस’ (सापू) रोगका चार बिरामी उपचाररत छन्। उनीहरू पछिल्लो एक सातामा अस्पताल भर्ना भएका हुन्।</p><p>आँखामा गम्भीर असर पुगेका तीन जनाको शल्यक्रिया गरिएको अस्पतालका स्वास्थ्य निर्देशक डा बबिता गुरुङले जानकारी दिइन्। एक बिरामी सामान्य उपचारपछि निको हुने क्रममा रहेको उनले बताइन्।</p><p>'सापू रोगको जोखिम बढेको छ, गत सातायता दैनिक जसो सापूका बिरामी अस्पताल आउन थालेका छन्,' डा गुरुङले भनिन्, 'वर्षापछिको मौसममा सापूको सङ्क्रमण फैलने हुँदा विशेष सावधानी अपनाउनुपर्छ।' असोजदेखि मङ्सिरसम्म सापूको सङ्क्रमण बढ्ने जोखिम उच्च रहने भएकाले आगामी दिनमा सङ्क्रमण दर बढ्दै जाने उनले बताइन्।</p><p>पहिलोपटक सन् १९७५ मा पोखराको नारायणटारमा सापू रोग भेटिएको थियो। नेत्ररोग विशेषज्ञ डा मदन उपाध्यायले यो रोग पत्ता लगाएका थिए। पोखरा र आसपासका क्षेत्रमा यो रोगको सङ्क्रमण बढी देखिने गरेको डा गुरुङले बताए। 'दुई वर्षको अन्तरमा यो रोग देखिने गरेको छ, सन् २०२३ पछि अहिले आएर सङ्क्रमण पुष्टि भएको हो,' उनले भने, 'सन् २०२१ मा पनि धेरै जनामा यो रोग देखिएको थियो।'</p><p>बत्तीमा झुम्मिने कालो धर्सा भएको सेतो पुतलीको सम्पर्कबाट सापू रोग लाग्ने गरेको डा गुरुङले बताए। 'सापू रोगको सङ्क्रमण भएको २४ घण्टाभित्र उपचार नभए आँखाको दृष्टि नै गुम्न सक्छ, लक्षण देखिएमा जतिसक्दो चाँडो उपचार सुरु गर्नुपर्छ,' उनले भने, 'यो रोग लाग्दा धेरै दुःखाइ नहुने र आँखा रातो मात्र हुने गर्छ, यसले एउटा मात्र आँखामा असर गर्छ।' सापू रोग लाग्नुको यकिन कारण अझै पत्ता नलागेको उल्लेख गर्दै डा गुरुङले बिरामीको रगतबाट वंशाणुगत अध्ययन गर्ने तयारी भइरहेको बताए।</p><p>अहिलेसम्मको अध्ययनले सेतो पुतलीको रौँ र झुस आँखामा पुग्दा सापूको सङ्क्रमण हुने गरेको पाइएको छ। यो रोगबाट जोगिन सेतो पुतलीको सम्पर्कमा नजान, साँझपख बालबालिकालाई बाहिर खेल्न दिन नहुने, रातिमा धेरै उज्यालो बत्ती नबाल्ने, सुत्दा झुल ओढेर सुत्न डा गुरुङको सुझाव छ। सापूको सङ्क्रण भएमा आँखा रातो हुने, उज्यालोमा हेर्न गाह्रो हुने, आँखाको गेडी दुख्ने, दृष्टि क्षमता कमजोर हुनेजस्ता लक्षण देखिन्छन्।  </p><p>जटिल अवस्थाका बिरामीलाई सुइ लगाएर शल्यक्रियामार्फत उपचार गर्ने गरिएको डा गुरुङले बताए। सापू रोग समुदायमा फैलन नदिन स्वास्थ्य सजगता अपनाउनुपर्ने उनको भनाइ छ। सापूका बिरामीको हिमालय आँखा अस्पतालले निःशुल्क जाँच तथा उपचार गर्दै आएको छ। शल्यक्रियासहितका सबै सेवा निःशुल्क रहेको अस्पतालले जनाएको छ। बेलैमा उपचार भएमा सापू निको हुने डा गुरुङले बताइन्। वर्षायाम सकिएपछि नेपालको मध्यपहाडी क्षेत्रमा सापूको सङ्क्रमण फैलने गरेको छ। रासस</p>",
  "content_text": "पोखरास्थित हिमालय आँखा अस्पतालमा ‘सिजनल हाइपर एक्युट प्यानयुभाइटिस’ (सापू) रोगका चार बिरामी उपचाररत छन्। उनीहरू पछिल्लो एक सातामा अस्पताल भर्ना भएका हुन्। आँखामा गम्भीर असर पुगेका तीन जनाको शल्यक्रिया गरिएको अस्पतालका स्वास्थ्य निर्देशक डा बबिता गुरुङले जानकारी दिइन्। एक बिरामी सामान्य उपचारपछि निको हुने क्रममा रहेको उनले बताइन्। 'सापू रोगको जोखिम बढेको छ, गत सातायता दैनिक जसो सापूका बिरामी अस्पताल आउन थालेका छन्,' डा गुरुङले भनिन्, 'वर्षापछिको मौसममा सापूको सङ्क्रमण फैलने हुँदा विशेष सावधानी अपनाउनुपर्छ।' असोजदेखि मङ्सिरसम्म सापूको सङ्क्रमण बढ्ने जोखिम उच्च रहने भएकाले आगामी दिनमा सङ्क्रमण दर बढ्दै जाने उनले बताइन्। पहिलोपटक सन् १९७५ मा पोखराको नारायणटारमा सापू रोग भेटिएको थियो। नेत्ररोग विशेषज्ञ डा मदन उपाध्यायले यो रोग पत्ता लगाएका थिए। पोखरा र आसपासका क्षेत्रमा यो रोगको सङ्क्रमण बढी देखिने गरेको डा गुरुङले बताए। 'दुई वर्षको अन्तरमा यो रोग देखिने गरेको छ, सन् २०२३ पछि अहिले आएर सङ्क्रमण पुष्टि भएको हो,' उनले भने, 'सन् २०२१ मा पनि धेरै जनामा यो रोग देखिएको थियो।' बत्तीमा झुम्मिने कालो धर्सा भएको सेतो पुतलीको सम्पर्कबाट सापू रोग लाग्ने गरेको डा गुरुङले बताए। 'सापू रोगको सङ्क्रमण भएको २४ घण्टाभित्र उपचार नभए आँखाको दृष्टि नै गुम्न सक्छ, लक्षण देखिएमा जतिसक्दो चाँडो उपचार सुरु गर्नुपर्छ,' उनले भने, 'यो रोग लाग्दा धेरै दुःखाइ नहुने र आँखा रातो मात्र हुने गर्छ, यसले एउटा मात्र आँखामा असर गर्छ।' सापू रोग लाग्नुको यकिन कारण अझै पत्ता नलागेको उल्लेख गर्दै डा गुरुङले बिरामीको रगतबाट वंशाणुगत अध्ययन गर्ने तयारी भइरहेको बताए। अहिलेसम्मको अध्ययनले सेतो पुतलीको रौँ र झुस आँखामा पुग्दा सापूको सङ्क्रमण हुने गरेको पाइएको छ। यो रोगबाट जोगिन सेतो पुतलीको सम्पर्कमा नजान, साँझपख बालबालिकालाई बाहिर खेल्न दिन नहुने, रातिमा धेरै उज्यालो बत्ती नबाल्ने, सुत्दा झुल ओढेर सुत्न डा गुरुङको सुझाव छ। सापूको सङ्क्रण भएमा आँखा रातो हुने, उज्यालोमा हेर्न गाह्रो हुने, आँखाको गेडी दुख्ने, दृष्टि क्षमता कमजोर हुनेजस्ता लक्षण देखिन्छन्। जटिल अवस्थाका बिरामीलाई सुइ लगाएर शल्यक्रियामार्फत उपचार गर्ने गरिएको डा गुरुङले बताए। सापू रोग समुदायमा फैलन नदिन स्वास्थ्य सजगता अपनाउनुपर्ने उनको भनाइ छ। सापूका बिरामीको हिमालय आँखा अस्पतालले निःशुल्क जाँच तथा उपचार गर्दै आएको छ। शल्यक्रियासहितका सबै सेवा निःशुल्क रहेको अस्पतालले जनाएको छ। बेलैमा उपचार भएमा सापू निको हुने डा गुरुङले बताइन्। वर्षायाम सकिएपछि नेपालको मध्यपहाडी क्षेत्रमा सापूको सङ्क्रमण फैलने गरेको छ। रासस",
  "fetched_at": "2025-09-14T14:26:06.439251Z",
  "id": "2ba44f33ecd7415a7a3e6fc71c1267908f231d1045681458875a2544da76c6e7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757292860_sapu.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T00:54:27Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पोखरास्थित हिमालय आँखा अस्पतालमा ‘सिजनल हाइपर एक्युट प्यानयुभाइटिस’ (सापू) रोगका चार बिरामी उपचाररत छन्।...",
  "tags": null,
  "title": "‘सापू’को जोखिम बढ्यो",
  "url": "https://nagariknews.nagariknetwork.com/health/the-risk-of-snake-has-increased-83-24.html",
  "version": 1
}