{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "97d1bbfd865d2b73c7986c819e9afee9b4f158397fe820594b89605df811a2b7",
  "content_html": "<p>प्रमुख राजनीतिक दलहरूले सुशीला कार्की नेतृत्वमा बनेको अन्तरिम सरकार र संसद् विघटनलाई असंवैधानिक भन्दै विरोध जनाए पनि राष्ट्रपति रामचन्द्र पौडेलले यसलाई ‘विषम परिस्थितिमा संविधान र लोकतन्त्र जोगाउने बाटो’ को रूपमा व्याख्या गरेका छन्।</p>\n<p>जेन–जी विद्रोहपछि उत्पन्न राजनीतिक संकट समाधान गर्न राष्ट्रपति पौडेलले तत्कालीन कामचलाउ प्रधानमन्त्री केपी शर्मा ओलीकै सिफारिसमा कार्कीलाई अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरेका हुन्। राष्ट्रपतिको कार्यालयले जारी गरेको विज्ञप्तिमा ६ महिनाभित्र प्रतिनिधिसभा निर्वाचन सम्पन्न गर्ने गरी अन्तरिम सरकार गठन गरिएको स्पष्ट गरिएको छ।</p>\n<p>राष्ट्रपति पौडेलले यो कदम चाल्नुअघि कांग्रेस, एमाले, माओवादी लगायतका दलका शीर्ष नेतासँग परामर्श गरेका थिए। साथै, संवैधानिक आधार खोज्न उनले संविधानविद्हरू चन्द्रकान्त ज्ञवाली, विपिन अधिकारी, भीमार्जुन आचार्य, सूर्य ढुंगेल, बाबुराम कुँवर र ललित बस्नेतसँग करिब ६ घण्टा लामो छलफल गरेका थिए। ज्ञवालीका अनुसार कामचलाउ प्रधानमन्त्री ओलीले संविधानको धारा ६६ मा टेकेर कार्कीको नाम सिफारिस गरेका थिए र राष्ट्रपतिले दलहरूको सहमतिमा त्यसलाई अघि बढाएका हुन्।</p>\n<p>संविधानविद्हरूले शीतल निवासमा राजनीतिक निकासका लागि चारवटा सम्भावित मोडल पेस गरेका थिए। तीमध्ये अन्तिम मोडल—कामचलाउ प्रधानमन्त्री ओलीकै सिफारिसमा अन्तरिम सरकार गठन—जेन–जी आन्दोलनकारीहरूसँगको सहमतिमा अघि बढाइएको थियो।</p>\n<p>राष्ट्रपति पौडेलले भोलिपल्ट विज्ञप्ति जारी गर्दै संविधान, लोकतन्त्र र संघीय गणतन्त्रलाई जोगाउन कठिन परिस्थितिबाट निकास खोजिएको उल्लेख गरेका थिए। उनले सबै दल र पक्षलाई आगामी फागुन २१ गते हुने निर्वाचन सफल पार्न आह्वान गरेका थिए।</p>\n<p>तर, प्रमुख दलहरू भने यस कदमलाई संविधान बाहिरको अभ्यास भन्दै आलोचना गरिरहेका छन्। उनीहरूका अनुसार धारा ७६ अन्तर्गत सरकार गठनका विकल्प सकिँदा पनि संसद् विघटन र अन्तरिम सरकार गठनलाई संविधानले प्रत्यक्ष अनुमति दिएको छैन।</p>\n<p>संविधानविद् ज्ञवालीले भने, “यो सरकार राजनीतिक र संवैधानिक दुवै वैधता राख्छ। संविधानको नियमित प्रक्रियाबाट सरकार बन्न नसकेपछि आन्दोलनको माग, सहिदको बलिदान र सबै पक्षको सहमतिमा अन्तरिम निकास निकालिएको हो।”</p>\n<p>जेन–जी आन्दोलनले उठाएको सुशासन, प्रत्यक्ष निर्वाचित प्रधानमन्त्री र निष्पक्ष संवैधानिक निकायका मागलाई आधार बनाउँदै अन्तरिम सरकार गठन भएको र आगामी निर्वाचनमार्फत स्थायी राजनीतिक स्थिरतामा पुग्ने अपेक्षा गरिएको छ।</p>",
  "content_text": "प्रमुख राजनीतिक दलहरूले सुशीला कार्की नेतृत्वमा बनेको अन्तरिम सरकार र संसद् विघटनलाई असंवैधानिक भन्दै विरोध जनाए पनि राष्ट्रपति रामचन्द्र पौडेलले यसलाई ‘विषम परिस्थितिमा संविधान र लोकतन्त्र जोगाउने बाटो’ को रूपमा व्याख्या गरेका छन्। जेन–जी विद्रोहपछि उत्पन्न राजनीतिक संकट समाधान गर्न राष्ट्रपति पौडेलले तत्कालीन कामचलाउ प्रधानमन्त्री केपी शर्मा ओलीकै सिफारिसमा कार्कीलाई अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरेका हुन्। राष्ट्रपतिको कार्यालयले जारी गरेको विज्ञप्तिमा ६ महिनाभित्र प्रतिनिधिसभा निर्वाचन सम्पन्न गर्ने गरी अन्तरिम सरकार गठन गरिएको स्पष्ट गरिएको छ। राष्ट्रपति पौडेलले यो कदम चाल्नुअघि कांग्रेस, एमाले, माओवादी लगायतका दलका शीर्ष नेतासँग परामर्श गरेका थिए। साथै, संवैधानिक आधार खोज्न उनले संविधानविद्हरू चन्द्रकान्त ज्ञवाली, विपिन अधिकारी, भीमार्जुन आचार्य, सूर्य ढुंगेल, बाबुराम कुँवर र ललित बस्नेतसँग करिब ६ घण्टा लामो छलफल गरेका थिए। ज्ञवालीका अनुसार कामचलाउ प्रधानमन्त्री ओलीले संविधानको धारा ६६ मा टेकेर कार्कीको नाम सिफारिस गरेका थिए र राष्ट्रपतिले दलहरूको सहमतिमा त्यसलाई अघि बढाएका हुन्। संविधानविद्हरूले शीतल निवासमा राजनीतिक निकासका लागि चारवटा सम्भावित मोडल पेस गरेका थिए। तीमध्ये अन्तिम मोडल—कामचलाउ प्रधानमन्त्री ओलीकै सिफारिसमा अन्तरिम सरकार गठन—जेन–जी आन्दोलनकारीहरूसँगको सहमतिमा अघि बढाइएको थियो। राष्ट्रपति पौडेलले भोलिपल्ट विज्ञप्ति जारी गर्दै संविधान, लोकतन्त्र र संघीय गणतन्त्रलाई जोगाउन कठिन परिस्थितिबाट निकास खोजिएको उल्लेख गरेका थिए। उनले सबै दल र पक्षलाई आगामी फागुन २१ गते हुने निर्वाचन सफल पार्न आह्वान गरेका थिए। तर, प्रमुख दलहरू भने यस कदमलाई संविधान बाहिरको अभ्यास भन्दै आलोचना गरिरहेका छन्। उनीहरूका अनुसार धारा ७६ अन्तर्गत सरकार गठनका विकल्प सकिँदा पनि संसद् विघटन र अन्तरिम सरकार गठनलाई संविधानले प्रत्यक्ष अनुमति दिएको छैन। संविधानविद् ज्ञवालीले भने, “यो सरकार राजनीतिक र संवैधानिक दुवै वैधता राख्छ। संविधानको नियमित प्रक्रियाबाट सरकार बन्न नसकेपछि आन्दोलनको माग, सहिदको बलिदान र सबै पक्षको सहमतिमा अन्तरिम निकास निकालिएको हो।” जेन–जी आन्दोलनले उठाएको सुशासन, प्रत्यक्ष निर्वाचित प्रधानमन्त्री र निष्पक्ष संवैधानिक निकायका मागलाई आधार बनाउँदै अन्तरिम सरकार गठन भएको र आगामी निर्वाचनमार्फत स्थायी राजनीतिक स्थिरतामा पुग्ने अपेक्षा गरिएको छ।",
  "fetched_at": "2025-09-21T04:28:21.283602Z",
  "id": "2be5f78eb48786e20b8c52673848944e572f19b6566a7491796b9ae4fed0b260",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T04:25:12Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "प्रमुख राजनीतिक दलहरूले सुशीला कार्की नेतृत्वमा बनेको अन्तरिम सरकार र संसद् विघटनलाई असंवैधानिक भन्दै विरोध जनाए पनि राष्ट्रपति रामचन्द्र पौडेलले यसलाई ‘विषम परिस्थितिमा संविधान र लोकतन्त्र जोगाउने बाटो’ को रूपमा व्याख्या गरेका छन्। जेन–जी विद्रोहपछि उत्पन्न राजनीतिक संकट समाधान गर्न राष्ट्रपति पौडेलले तत्कालीन कामचलाउ प्रधानमन्त्री केपी शर्मा ओलीकै सिफारिसमा कार्कीलाई अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरेका [&#8230;]",
  "tags": null,
  "title": "दलहरुकै सहमतीमा संसद बिघटन भएको खुलासा, राष्ट्रपतिको कदमलाई संवैधानिक निकासको प्रयास",
  "url": "https://bizpati.com/update/%e0%a4%a6%e0%a4%b2%e0%a4%b9%e0%a4%b0%e0%a5%81%e0%a4%95%e0%a5%88-%e0%a4%b8%e0%a4%b9%e0%a4%ae%e0%a4%a4%e0%a5%80%e0%a4%ae%e0%a4%be-%e0%a4%b8%e0%a4%82%e0%a4%b8%e0%a4%a6-%e0%a4%ac%e0%a4%bf%e0%a4%98/",
  "version": 1
}