{
  "byline": "नेपाल न्युज",
  "canonical_hash": "c0aa050b597927136e3e0f4abd02b4618530387a09fe6744c423e50f4b62c4f0",
  "content_html": "<p><strong>काठमाडौँ। </strong>आज २०८२ साल असोज ३ गते शुक्रबार। आश्विन कृष्ण पक्षको त्रयोदशी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर १९ तारिख। सोह्र श्रद्धको त्रयोदशी श्राद्ध। संविधान दिवस आजै परेको छ। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। लागौं आजको राशिफलदेखि :</p>\n\n\n\n<p><strong>मेष: </strong>आफन्तसँग मनमुटाव बढ्ने तथा गलत आश्वासन बाँढ्नाले समस्या आउन सक्छ। घर जग्गाको कारोबारबाट घाटा लाग्ने तथा यात्रा गर्दा विशेष सतर्क हुनुपर्नेछ। अध्ययनमा अलि बढि नै समय दिएमात्र नतिजा आफुतिर ल्याउन सकिनेछ। समाज सेवामा जनताको आलोचना हुनेछ। आज काल योग परेकाले सवारी साधन चलाउदा ख्याल गर्नुहोला।</p>\n\n\n\n<p><strong>बृष: </strong>माया प्रेम तथा पति पत्नी बीचमा अरुको नकारात्मक टिका टिप्पणीले अविश्वास पैदा हुनेछ, ख्याल गर्नुहोला। स्रोत साधनको प्रयोग गर्दा ध्यान दिनुहोला। समयमा काम सकाउन मुस्किल पर्नेछ। अध्ययन तथा अनुसन्धानको क्षेत्र कमजोर हुनाले तपाईको कमजोरीको अरुले फाईदा उठाउन सक्नेछन्।</p>\n\n\n\n<p><strong>मिथुन: </strong>आज समय शुभ छ। पढाई लेखाईमा अरुभन्दा उत्कृष्ट नतिजा ल्याउन सकिनेछ। भौतिक सम्पत्ती तथा सवारी साधन प्राप्तिको योग रहेकोछ। मनग्य आम्दानि गर्न सकिनेछ । नयाँ ज्ञान सिक्ने समय रहेको छ। जोस जाँगर बढेर आउनेछ।</p>\n\n\n\n<p><strong>कर्कट: </strong>आज पनि समय शुभ छ। भनेजस्तो नतिजा आउने हुनाले मन खुशी रहनेछ। व्यवसायमा थप लगानी गर्ने वाताबरण बन्नेछ। प्रेममा एक अर्कालाई बिश्वास गर्न सकिनेछ। स्वादिष्ट भोजन ग्रहण गर्ने अवसर जुर्नेछ तर स्वास्थ्यमा समस्या आउन सक्छ ध्यान दिनुहोला।</p>\n\n\n\n<p>सिंह : शुभ रहेको छ । बौद्धिक कार्यमा सहभागी हुने अवसर प्राप्त हुनेछ । पढाई लेखाईमा अन्य दिन भन्दा राम्रो प्रगति भएर जानेछ भने प्रतिस्पर्धामा तपाई नै अग्र पंक्तिमा आउनुहुनेछ । घर परिवार तथा आफन्तसँगको सम्बन्धमा सुधार भएर जानेछ । व्यापार व्यावसायबाट मनग्य आम्दानी हुनेछ ।</p>\n\n\n\n<p><strong>कन्या: </strong>मान सम्मानमा दाग लाग्न सक्छ, ध्यान दिनुहोला। घर परिवार भित्रकै मानिसहरुले तपाईको नराम्रो कुराको प्रचारबाजी गर्दै हिंड्नेछन्। व्यापार व्यावसायमा लगानी अनुसारको नाफा कमाउन केही समय पर्खनुपर्ने देखिन्छ। अध्ययन अध्यापनमा प्रशस्त समय खर्चिएर पनि नतिजा आँफैतर ल्याउन कठिन हुनेछ।</p>\n\n\n\n<p><strong>तुला: </strong>आज समय शुभ छ। समयमा काम बन्ने हुनाले अन्य क्षेत्रमा लगानी गर्ने वातावरण बन्नेछ। आज नतिजा हात लाग्ने हुनाले मन प्रशन्न रहनेछ। माया प्रेमको गाँठो झनै कसिने योग छ। घर परिवार तथा आफन्तसँगको सम्बन्धमा सुधार भएर जानेछ। व्यापार व्यावसायबाट मनग्य आम्दानी हुनेछ।</p>\n\n\n\n<p><strong>वृश्चिक: </strong>समय मध्यम खालको छ। आश्वासन बाँढ्ने तथा काम गर्दिन्छु भनेर पैसा माग्नेदेखि सजक रहनुहोला। काम बिग्रने हुँदा लामो समयसम्म त्यसको प्रभाव देखिनेछ। आज काल योग परेकाले भौतिक सम्पति तथा सवारी साधनको प्रयोग गर्दा ध्यान दिनुहोला। जीवन साथीसँगको सम्बन्धमा चिसोपनाको विकास हुन सक्नेछ, सतर्क हुनुहोला।</p>\n\n\n\n<p><strong>धनु: </strong>आज तपाईको खुट्टा तान्ने मानिसहरु हावी हुँने तथा सत्रुहरु सलबलाउँनेछन्। न्यालयसँग सम्बन्धित काम गर्दा ध्यान दिनुहोला। अध्ययन तथा अध्यापनमा तपाई आफ्नै कारणले पछि पर्नुहुनेछ। खानपानको ध्यान दिनुहोला किनकि स्वास्थ्य सम्बन्धी समस्या बढ्न सक्छ। भने दाम्पत्य जीवनको गाँठो फुस्कन सक्छ। सन्तानसँग पनि मनमुटाव बढ्ने देखिन्छ।</p>\n\n\n\n<p><strong>मकर: </strong>समयको महत्व नबुझ्नाले अनावश्यक दुख पाईनेछ। विद्यामा सफलता पाउन निकै नै संघर्ष गर्नुपर्नेछ। लाभ प्राप्त हुनेछ। तपाई आफ्नै कारणले मान सम्मान तथा प्रतिष्ठामा समस्या आउनेछ। व्यापार व्यावसाय फस्टाएर जानेछ।</p>\n\n\n\n<p><strong>कुम्भ:</strong> समय राम्रा छन्। आज थालिएका जुनसुकै कामबाट भने जस्तै आम्दानी हुनेछ। नयाँ काम पाइने तथा नोकरीमा सुगम स्थानमा स्थानान्तरणको सम्भावना छ। राजनीति तथा समाजसेवामा राम्रो पद प्राप्तिको योग रहेकोछ। माया प्रेममा रमाउन चाहनेहरुका लागि समयले साथ दिएको छ।</p>\n\n\n\n<p><strong>मीन: </strong>शुभ छ। गन्तब्य पहिल्याउन सहज हुनेछ। आज काल योग परेकाले सकभर यात्रा नगर्नुहोला त्यसमा पनि उत्तर दिशाको यात्रा राम्रो हुनेछैन। आर्थिक कारोबार हुन सक्नेछ। भौतिक सम्पति तथा सवारी साधन प्राप्तीको योग रहेको छ भने विलासी वस्तुको प्रयोगमार्फत अरुको मन आफूतिर लोभ्याउन सकिनेछ।</p>\n\n\n\n<p>राशिफल जे जस्तो भएपनि तपाईंको दिन शुभ रहोस् ।</p>",
  "content_text": "काठमाडौँ। आज २०८२ साल असोज ३ गते शुक्रबार। आश्विन कृष्ण पक्षको त्रयोदशी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर १९ तारिख। सोह्र श्रद्धको त्रयोदशी श्राद्ध। संविधान दिवस आजै परेको छ। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। लागौं आजको राशिफलदेखि : मेष: आफन्तसँग मनमुटाव बढ्ने तथा गलत आश्वासन बाँढ्नाले समस्या आउन सक्छ। घर जग्गाको कारोबारबाट घाटा लाग्ने तथा यात्रा गर्दा विशेष सतर्क हुनुपर्नेछ। अध्ययनमा अलि बढि नै समय दिएमात्र नतिजा आफुतिर ल्याउन सकिनेछ। समाज सेवामा जनताको आलोचना हुनेछ। आज काल योग परेकाले सवारी साधन चलाउदा ख्याल गर्नुहोला। बृष: माया प्रेम तथा पति पत्नी बीचमा अरुको नकारात्मक टिका टिप्पणीले अविश्वास पैदा हुनेछ, ख्याल गर्नुहोला। स्रोत साधनको प्रयोग गर्दा ध्यान दिनुहोला। समयमा काम सकाउन मुस्किल पर्नेछ। अध्ययन तथा अनुसन्धानको क्षेत्र कमजोर हुनाले तपाईको कमजोरीको अरुले फाईदा उठाउन सक्नेछन्। मिथुन: आज समय शुभ छ। पढाई लेखाईमा अरुभन्दा उत्कृष्ट नतिजा ल्याउन सकिनेछ। भौतिक सम्पत्ती तथा सवारी साधन प्राप्तिको योग रहेकोछ। मनग्य आम्दानि गर्न सकिनेछ । नयाँ ज्ञान सिक्ने समय रहेको छ। जोस जाँगर बढेर आउनेछ। कर्कट: आज पनि समय शुभ छ। भनेजस्तो नतिजा आउने हुनाले मन खुशी रहनेछ। व्यवसायमा थप लगानी गर्ने वाताबरण बन्नेछ। प्रेममा एक अर्कालाई बिश्वास गर्न सकिनेछ। स्वादिष्ट भोजन ग्रहण गर्ने अवसर जुर्नेछ तर स्वास्थ्यमा समस्या आउन सक्छ ध्यान दिनुहोला। सिंह : शुभ रहेको छ । बौद्धिक कार्यमा सहभागी हुने अवसर प्राप्त हुनेछ । पढाई लेखाईमा अन्य दिन भन्दा राम्रो प्रगति भएर जानेछ भने प्रतिस्पर्धामा तपाई नै अग्र पंक्तिमा आउनुहुनेछ । घर परिवार तथा आफन्तसँगको सम्बन्धमा सुधार भएर जानेछ । व्यापार व्यावसायबाट मनग्य आम्दानी हुनेछ । कन्या: मान सम्मानमा दाग लाग्न सक्छ, ध्यान दिनुहोला। घर परिवार भित्रकै मानिसहरुले तपाईको नराम्रो कुराको प्रचारबाजी गर्दै हिंड्नेछन्। व्यापार व्यावसायमा लगानी अनुसारको नाफा कमाउन केही समय पर्खनुपर्ने देखिन्छ। अध्ययन अध्यापनमा प्रशस्त समय खर्चिएर पनि नतिजा आँफैतर ल्याउन कठिन हुनेछ। तुला: आज समय शुभ छ। समयमा काम बन्ने हुनाले अन्य क्षेत्रमा लगानी गर्ने वातावरण बन्नेछ। आज नतिजा हात लाग्ने हुनाले मन प्रशन्न रहनेछ। माया प्रेमको गाँठो झनै कसिने योग छ। घर परिवार तथा आफन्तसँगको सम्बन्धमा सुधार भएर जानेछ। व्यापार व्यावसायबाट मनग्य आम्दानी हुनेछ। वृश्चिक: समय मध्यम खालको छ। आश्वासन बाँढ्ने तथा काम गर्दिन्छु भनेर पैसा माग्नेदेखि सजक रहनुहोला। काम बिग्रने हुँदा लामो समयसम्म त्यसको प्रभाव देखिनेछ। आज काल योग परेकाले भौतिक सम्पति तथा सवारी साधनको प्रयोग गर्दा ध्यान दिनुहोला। जीवन साथीसँगको सम्बन्धमा चिसोपनाको विकास हुन सक्नेछ, सतर्क हुनुहोला। धनु: आज तपाईको खुट्टा तान्ने मानिसहरु हावी हुँने तथा सत्रुहरु सलबलाउँनेछन्। न्यालयसँग सम्बन्धित काम गर्दा ध्यान दिनुहोला। अध्ययन तथा अध्यापनमा तपाई आफ्नै कारणले पछि पर्नुहुनेछ। खानपानको ध्यान दिनुहोला किनकि स्वास्थ्य सम्बन्धी समस्या बढ्न सक्छ। भने दाम्पत्य जीवनको गाँठो फुस्कन सक्छ। सन्तानसँग पनि मनमुटाव बढ्ने देखिन्छ। मकर: समयको महत्व नबुझ्नाले अनावश्यक दुख पाईनेछ। विद्यामा सफलता पाउन निकै नै संघर्ष गर्नुपर्नेछ। लाभ प्राप्त हुनेछ। तपाई आफ्नै कारणले मान सम्मान तथा प्रतिष्ठामा समस्या आउनेछ। व्यापार व्यावसाय फस्टाएर जानेछ। कुम्भ: समय राम्रा छन्। आज थालिएका जुनसुकै कामबाट भने जस्तै आम्दानी हुनेछ। नयाँ काम पाइने तथा नोकरीमा सुगम स्थानमा स्थानान्तरणको सम्भावना छ। राजनीति तथा समाजसेवामा राम्रो पद प्राप्तिको योग रहेकोछ। माया प्रेममा रमाउन चाहनेहरुका लागि समयले साथ दिएको छ। मीन: शुभ छ। गन्तब्य पहिल्याउन सहज हुनेछ। आज काल योग परेकाले सकभर यात्रा नगर्नुहोला त्यसमा पनि उत्तर दिशाको यात्रा राम्रो हुनेछैन। आर्थिक कारोबार हुन सक्नेछ। भौतिक सम्पति तथा सवारी साधन प्राप्तीको योग रहेको छ भने विलासी वस्तुको प्रयोगमार्फत अरुको मन आफूतिर लोभ्याउन सकिनेछ। राशिफल जे जस्तो भएपनि तपाईंको दिन शुभ रहोस् ।",
  "fetched_at": "2025-09-19T01:45:53.317152Z",
  "id": "2bf67e0c2e37e4cbb45f5b82bf1e6da13a071fbce4a56b9f3f6929ff71bc1752",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T00:04:20Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। आज २०८२ साल असोज ३ गते शुक्रबार। आश्विन कृष्ण पक्षको त्रयोदशी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर १९ तारिख। सोह्र श्रद्धको त्रयोदशी श्राद्ध। संविधान दिवस आजै परेको छ। नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। लागौं आजको राशिफलदेखि : मेष: आफन्तसँग मनमुटाव बढ्ने तथा गलत आश्वासन बाँढ्नाले [&#8230;]",
  "tags": null,
  "title": "तपाईंको आजको राशिफल कस्तो छ?",
  "url": "https://nepalnews.com/2025/09/19/what-is-your-horoscope-today/",
  "version": 1
}