{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "c2dad717f46793c70b19090b6b9b122fad051e9a2222178fa4cae98e3622c1f1",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/IMG_20250915_144557-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौ ।</strong></p>\n\n\n\n<p>काभ्रेपलाञ्चोकमा ‘जेनजी’ आन्दोलनका क्रममा क्षतिग्रस्त सरकारी कार्यालयहरूले वैकल्पिक व्यवस्थापनमार्फत सेवा नियमित गर्न थालेका छन्।</p>\n\n\n\n<p>क्षतिग्रस्त जिल्ला ट्राफिक प्रहरी कार्यालय र इलाका प्रहरी कार्यालय बनेपालाई साँगा प्रहरी चौकीमा सारिएको छ। इलाका प्रहरी कार्यालय पाँचखाललाई अस्थायी रूपमा भाडामा लिएर सेवा सुरु गरिएको छ।</p>\n\n\n\n<p>प्रदर्शनमा आंशिक क्षति पुगेको पनौती नगरपालिकाले सम्पूर्ण सेवा आजदेखि सञ्चालन गर्ने जनाएको छ भने पूर्ण क्षति पुगेको बनेपा नगरपालिकाले स्वास्थ्य शाखाबाट अत्यावश्यक सेवा सञ्चालन गरिरहेको छ।</p>\n\n\n\n<p>जिल्लाभर करिब १८ वटा सरकारी तथा निजी संरचना र दर्जनौँ सवारीसाधनमा क्षति पुगेको प्रारम्भिक विवरण छ।</p>\n\n\n\n<p>विस्तृत क्षतिको विवरण सङ्कलन कार्य सुरु गरिएको छ।</p>",
  "content_text": "काठमाडौ । काभ्रेपलाञ्चोकमा ‘जेनजी’ आन्दोलनका क्रममा क्षतिग्रस्त सरकारी कार्यालयहरूले वैकल्पिक व्यवस्थापनमार्फत सेवा नियमित गर्न थालेका छन्। क्षतिग्रस्त जिल्ला ट्राफिक प्रहरी कार्यालय र इलाका प्रहरी कार्यालय बनेपालाई साँगा प्रहरी चौकीमा सारिएको छ। इलाका प्रहरी कार्यालय पाँचखाललाई अस्थायी रूपमा भाडामा लिएर सेवा सुरु गरिएको छ। प्रदर्शनमा आंशिक क्षति पुगेको पनौती नगरपालिकाले सम्पूर्ण सेवा आजदेखि सञ्चालन गर्ने जनाएको छ भने पूर्ण क्षति पुगेको बनेपा नगरपालिकाले स्वास्थ्य शाखाबाट अत्यावश्यक सेवा सञ्चालन गरिरहेको छ। जिल्लाभर करिब १८ वटा सरकारी तथा निजी संरचना र दर्जनौँ सवारीसाधनमा क्षति पुगेको प्रारम्भिक विवरण छ। विस्तृत क्षतिको विवरण सङ्कलन कार्य सुरु गरिएको छ।",
  "fetched_at": "2025-09-15T09:26:28.964054Z",
  "id": "3f00ddbdc6e22b9dd1671b7c03e072bf96d7d1e6fffee33e2d8b81c874f59bc0",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/IMG_20250915_144557-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T09:03:51Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/IMG_20250915_144557-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौ । काभ्रेपलाञ्चोकमा ‘जेनजी’ आन्दोलनका क्रममा क्षतिग्रस्त सरकारी कार्यालयहरूले वैकल्पिक व्यवस्थापनमार्फत सेवा नियमित गर्न थालेका छन्। क्षतिग्रस्त जिल्ला ट्राफिक प्रहरी कार्यालय र इलाका प्रहरी कार्यालय बनेपालाई साँगा प्रहरी चौकीमा सारिएको छ। इलाका प्रहरी कार्यालय पाँचखाललाई अस्थायी रूपमा भाडामा लिएर सेवा सुरु गरिएको छ। प्रदर्शनमा आंशिक क्षति पुगेको पनौती नगरपालिकाले सम्पूर्ण सेवा आजदेखि सञ्चालन गर्ने जनाएको [&#8230;]",
  "tags": null,
  "title": "जेनजी’ आन्दोलनपछिको क्षतिपछि सरकारी सेवा नियमित गर्न थालियो",
  "url": "https://newsofnepal.com/2025/09/15/731337/",
  "version": 1
}