{
  "byline": "अर्जुन ओली",
  "canonical_hash": "64e3a63d852885cedc7cb003a445d00c9d757a6d355ae3623adc92c29073d69d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758353098_genz.jpg\" /></p><p>‘जेन–जी’ आन्दोलनको आडमा नेपालगन्जका सरकारी कार्यालयबाट सामान लुटपाट गर्ने अर्का एक जना पक्राउ परेका छन्। नेपालगन्ज उपमहानगरपालिका वडा नम्बर १२ कोरियनपुरका २० वर्षीय मोहम्मद आदिल पक्राउ परेको जिल्ला प्रहरी कार्यालय बाँकेका प्रहरी नायव उपरीक्षक (प्रवक्ता) दीपक पातलीले जानकारी दिए।  </p><p>प्रहरीका अनुसार अभियुक्त आदिलले आन्दोलनको आडमा नेपालगन्ज उपमहानगरपालिका कार्यालयको सोफा चोरेर लगेका थिए। उनले सोफा चोरेको तथ्य फेला परेपछि पक्राउ गरिएको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ।  </p><p>यो सँगै आन्दोलनका क्रममाआगजनी, तोडफोड र लुटपाटमा संलग्न तीन जना व्यक्ति बाँकेमा पक्राउ परिसकेका छन्। प्रहरीले केही दिनअघि आगजनीमा संलग्न नेपालगन्ज जयसपुरका शालिकराम पाठक र दिपक टमाटालाई पनि पक्राउ गरेको थियो।</p><p>आन्दोलनको आडमा आगजनी, तोडफोड र लुटपाट गर्ने व्यक्तिको पहिचान गर्न प्रहरी सक्रिय भएको डिएसपी पातलीले बताए। ‘अझै केही व्यक्तिहरूको पहिचान हुँदैछ, हामीले फोटो, भिडियो हेर्ने काम गरिरहेका छौं,’ उनले भने।</p><p>जिल्ला प्रशासन कार्यालय बाँकेले आन्दोलनको आडमा सार्वजनिक तथा व्यक्तिगत संरचनामाथि आगजनी, तोडफोट र लुटपाट गर्ने व्यक्तिहरूलाई पक्राउ गर्न लिखित रूपमा निर्देशन दिइसकेको छ।  </p><p>बाँकेका प्रमुख जिल्ला अधिकारी धर्मराज जोशीले भदौ २७ गते नै लिखित रूपमा जिल्ला प्रहरी कार्यालयलाई पत्र लेखेर आवश्यक निर्देशन दिइसकेको बताए।</p><p>‘आन्दोलनको फाइदा उठाएर आगजनी, तोडफोड र लुटपाट गर्ने व्यक्तिहरू तपाईँ हामीले कल्पना नै नगरेका व्यक्तिहरू रहेछन्, धेरैको अनुहार पत्ता लगाउने काम भइरहेको छ,’ उनले भने, ‘राष्ट्रिय झण्डा बोकेर आगजनी, तोडफोड र लुटपाट गर्ने जेनजी होइनन्, तिनीहरू आन्दोलनको फाइदा उठाउने व्यक्ति हुन्।’ आफ्नो पहिलो काम नै अब ति संलग्न व्यक्तिलाई कारबाहीको दायरामा ल्याउने भएको प्रजिअ जोशीले बताएका छन्।</p>",
  "content_text": "‘जेन–जी’ आन्दोलनको आडमा नेपालगन्जका सरकारी कार्यालयबाट सामान लुटपाट गर्ने अर्का एक जना पक्राउ परेका छन्। नेपालगन्ज उपमहानगरपालिका वडा नम्बर १२ कोरियनपुरका २० वर्षीय मोहम्मद आदिल पक्राउ परेको जिल्ला प्रहरी कार्यालय बाँकेका प्रहरी नायव उपरीक्षक (प्रवक्ता) दीपक पातलीले जानकारी दिए। प्रहरीका अनुसार अभियुक्त आदिलले आन्दोलनको आडमा नेपालगन्ज उपमहानगरपालिका कार्यालयको सोफा चोरेर लगेका थिए। उनले सोफा चोरेको तथ्य फेला परेपछि पक्राउ गरिएको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ। यो सँगै आन्दोलनका क्रममाआगजनी, तोडफोड र लुटपाटमा संलग्न तीन जना व्यक्ति बाँकेमा पक्राउ परिसकेका छन्। प्रहरीले केही दिनअघि आगजनीमा संलग्न नेपालगन्ज जयसपुरका शालिकराम पाठक र दिपक टमाटालाई पनि पक्राउ गरेको थियो। आन्दोलनको आडमा आगजनी, तोडफोड र लुटपाट गर्ने व्यक्तिको पहिचान गर्न प्रहरी सक्रिय भएको डिएसपी पातलीले बताए। ‘अझै केही व्यक्तिहरूको पहिचान हुँदैछ, हामीले फोटो, भिडियो हेर्ने काम गरिरहेका छौं,’ उनले भने। जिल्ला प्रशासन कार्यालय बाँकेले आन्दोलनको आडमा सार्वजनिक तथा व्यक्तिगत संरचनामाथि आगजनी, तोडफोट र लुटपाट गर्ने व्यक्तिहरूलाई पक्राउ गर्न लिखित रूपमा निर्देशन दिइसकेको छ। बाँकेका प्रमुख जिल्ला अधिकारी धर्मराज जोशीले भदौ २७ गते नै लिखित रूपमा जिल्ला प्रहरी कार्यालयलाई पत्र लेखेर आवश्यक निर्देशन दिइसकेको बताए। ‘आन्दोलनको फाइदा उठाएर आगजनी, तोडफोड र लुटपाट गर्ने व्यक्तिहरू तपाईँ हामीले कल्पना नै नगरेका व्यक्तिहरू रहेछन्, धेरैको अनुहार पत्ता लगाउने काम भइरहेको छ,’ उनले भने, ‘राष्ट्रिय झण्डा बोकेर आगजनी, तोडफोड र लुटपाट गर्ने जेनजी होइनन्, तिनीहरू आन्दोलनको फाइदा उठाउने व्यक्ति हुन्।’ आफ्नो पहिलो काम नै अब ति संलग्न व्यक्तिलाई कारबाहीको दायरामा ल्याउने भएको प्रजिअ जोशीले बताएका छन्।",
  "fetched_at": "2025-09-20T07:39:01.170242Z",
  "id": "3f8ac0ebe5c5e280b6e4bf97dd191324689114137a7e0062997c305b2cae3334",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758353098_genz.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T07:25:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘जेन–जी’ आन्दोलनको आडमा नेपालगन्जका सरकारी कार्यालयबाट सामान लुटपाट गर्ने अर्का एक जना पक्राउ परेका छन्।...",
  "tags": null,
  "title": "जेनजनी आन्दोलनमा आगजनी, तोडफोड र लुटपाट गर्नेको पहिचान गर्दै प्रहरी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/police-identifying-those-responsible-for-arson-vandalism-and-looting-during-the-jenjani-protest-71-50.html",
  "version": 1
}