{
  "byline": "नागरिक",
  "canonical_hash": "6932a323d2f1081a73bbb542a19530d892cd62dd67246a473049b14013cbeb9b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758362061_sudan.jpg\" /></p><p>हामी नेपालका संस्थापक सुदन गुरुङले आफू राष्ट्रपति भवन शीतलनिवासमा ‘सेलिब्रेट’ गर्न वा भोज खान नगएको स्पष्ट पारेका छन्।</p><p>देश गम्भीर संकटमा परेको बेला संविधानको रक्षा गर्न र राजनीतिक दलहरूलाई उनीहरूको गल्तीको महसुस गराउन मात्र आफू त्यहाँ उपस्थित भएको उनले बताए।</p><p>शनिबार एक भिडियो सन्देश जारी गर्दै गुरुङले आफू शीतलनिवास जानुको कारणबारे उठेका प्रश्नहरूको जवाफ दिएका हुन्। उनले राजनीतिक दलहरूको ‘फुटाउ र राज गर’ को नीतिका कारण जनता विभाजित भइरहेको भन्दै यस्तो अवस्थामा सचेत रहन सबैलाई आग्रह गरे।</p><p>‘म त्यहाँ सेलिब्रेट गर्न गएको होइन,’ गुरुङले भने, ’नेताहरू सबै आउने भनेपछि, उनीहरू शिर उचालेर नहिँडुन् भनेर म त्यहाँ गएको हुँ।’</p><p>उनले आफू कुनै पनि नेतासँग एउटै कुर्सीमा समेत नबसेको र उनीहरूले दिएको चिया-पानीसमेत नखाएको दाबी गरे। ‘मेरो भाइबहिनीको रगतले बनेको सरकारमा मलाई उनीहरूको केही खानु मन छैन, म अशुद्ध हुन्छु भनेर मैले पानीसमेत खाइनँ,’ उनले भने।</p><p>गुरुङले जेन जी आन्दोलनपछि देशमा उत्पन्न संकटको घडीमा आफूले देशलाई अभिभावकविहीन हुनबाट बचाउन निर्णायक भूमिका खेलेको बताए। उनका अनुसार, यदि संविधान खारेज गरिएको भए राष्ट्रपति पद रिक्त हुने, देश अभिभावकविहीन हुने र बाह्य हस्तक्षेपको खतरा बढ्ने अवस्था थियो।</p><p>‘मलाई १५ मिनेटको समय दिइएको थियो, तपाईंहरूको भविष्यबारे के गर्ने भनेर निर्णय लिन,’ उनले भने, ‘संविधान खारेज गरेको भए राष्ट्रपति पनि जानुहुन्थ्यो, देश अभिभावकविहीन हुन्थ्यो। भारतबाट सेना आउन तयार छ भन्ने हल्ला थियो। के त्यस्तो देश चाहिएको हो हामीलाई ?’</p><p>उनले संविधानले नै सबैलाई सुरक्षा दिएको भन्दै त्यसलाई जोगाउनुको विकल्प नरहेको सुनाए। उनले कांग्रेस नेता गगन थापालाई भेटेर समेत ‘संविधानले तपाईंहरूलाई जोगाएको हो, अब यस्तो पाराले हुँदैन’ भनेर प्रष्ट कुरा राखेको जानकारी दिए।</p><p>गुरुङले राजनीतिक दलहरूले फैलाउने अफवाह र प्रोपोगान्डाबाट सचेत रहन आम नागरिकलाई आग्रह गरे। उनले ‘हामी नेपाल’ को आधिकारिक सूचनामा मात्र विश्वास गर्न र विभाजित नहुन अनुरोध गरे।</p><p>उनले देशका लागि लड्ने हरेक व्यक्ति ‘जेन जी’ र सच्चा नेपाली भएको बताउँदै अब सबै पुस्ताका नेपालीहरू एकजुट हुनुपर्ने बेला आएकोमा जोड दिए। उनले आफ्नो बोली र व्यवहारमा कमजोरी भए त्यसलाई सुधार्न तयार रहेको तर देश बनाउने अभियानमा सबै एक हुनुपर्ने बताए।</p>",
  "content_text": "हामी नेपालका संस्थापक सुदन गुरुङले आफू राष्ट्रपति भवन शीतलनिवासमा ‘सेलिब्रेट’ गर्न वा भोज खान नगएको स्पष्ट पारेका छन्। देश गम्भीर संकटमा परेको बेला संविधानको रक्षा गर्न र राजनीतिक दलहरूलाई उनीहरूको गल्तीको महसुस गराउन मात्र आफू त्यहाँ उपस्थित भएको उनले बताए। शनिबार एक भिडियो सन्देश जारी गर्दै गुरुङले आफू शीतलनिवास जानुको कारणबारे उठेका प्रश्नहरूको जवाफ दिएका हुन्। उनले राजनीतिक दलहरूको ‘फुटाउ र राज गर’ को नीतिका कारण जनता विभाजित भइरहेको भन्दै यस्तो अवस्थामा सचेत रहन सबैलाई आग्रह गरे। ‘म त्यहाँ सेलिब्रेट गर्न गएको होइन,’ गुरुङले भने, ’नेताहरू सबै आउने भनेपछि, उनीहरू शिर उचालेर नहिँडुन् भनेर म त्यहाँ गएको हुँ।’ उनले आफू कुनै पनि नेतासँग एउटै कुर्सीमा समेत नबसेको र उनीहरूले दिएको चिया-पानीसमेत नखाएको दाबी गरे। ‘मेरो भाइबहिनीको रगतले बनेको सरकारमा मलाई उनीहरूको केही खानु मन छैन, म अशुद्ध हुन्छु भनेर मैले पानीसमेत खाइनँ,’ उनले भने। गुरुङले जेन जी आन्दोलनपछि देशमा उत्पन्न संकटको घडीमा आफूले देशलाई अभिभावकविहीन हुनबाट बचाउन निर्णायक भूमिका खेलेको बताए। उनका अनुसार, यदि संविधान खारेज गरिएको भए राष्ट्रपति पद रिक्त हुने, देश अभिभावकविहीन हुने र बाह्य हस्तक्षेपको खतरा बढ्ने अवस्था थियो। ‘मलाई १५ मिनेटको समय दिइएको थियो, तपाईंहरूको भविष्यबारे के गर्ने भनेर निर्णय लिन,’ उनले भने, ‘संविधान खारेज गरेको भए राष्ट्रपति पनि जानुहुन्थ्यो, देश अभिभावकविहीन हुन्थ्यो। भारतबाट सेना आउन तयार छ भन्ने हल्ला थियो। के त्यस्तो देश चाहिएको हो हामीलाई ?’ उनले संविधानले नै सबैलाई सुरक्षा दिएको भन्दै त्यसलाई जोगाउनुको विकल्प नरहेको सुनाए। उनले कांग्रेस नेता गगन थापालाई भेटेर समेत ‘संविधानले तपाईंहरूलाई जोगाएको हो, अब यस्तो पाराले हुँदैन’ भनेर प्रष्ट कुरा राखेको जानकारी दिए। गुरुङले राजनीतिक दलहरूले फैलाउने अफवाह र प्रोपोगान्डाबाट सचेत रहन आम नागरिकलाई आग्रह गरे। उनले ‘हामी नेपाल’ को आधिकारिक सूचनामा मात्र विश्वास गर्न र विभाजित नहुन अनुरोध गरे। उनले देशका लागि लड्ने हरेक व्यक्ति ‘जेन जी’ र सच्चा नेपाली भएको बताउँदै अब सबै पुस्ताका नेपालीहरू एकजुट हुनुपर्ने बेला आएकोमा जोड दिए। उनले आफ्नो बोली र व्यवहारमा कमजोरी भए त्यसलाई सुधार्न तयार रहेको तर देश बनाउने अभियानमा सबै एक हुनुपर्ने बताए।",
  "fetched_at": "2025-09-20T10:21:05.929653Z",
  "id": "3fbcf68f97f672f33e926dcef9426aaa9e26841e59dd2e11080c2d7928398b83",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758362061_sudan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T10:07:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हामी नेपालका संस्थापक सुदन गुरुङले आफू राष्ट्रपति भवन शीतलनिवासमा ‘सेलिब्रेट’ गर्न वा भोज खान नगएको स्पष्ट पारेका छन्।...",
  "tags": null,
  "title": "म शीतलनिवासमा ‘सेलिब्रेट’ गर्न होइन, नेताहरू शिर ठाडो पारेर नहिँडुन् भनेर गएको हुँ: सुदन",
  "url": "https://nagariknews.nagariknetwork.com/politics/i-didn-t-go-to-sheetal-niwas-to-celebrate-but-to-prevent-leaders-from-walking-with-their-heads-held-high-sudan-11-52.html",
  "version": 1
}