{
  "byline": "नागरिक",
  "canonical_hash": "5fa7a4f6a14f7a8f4194f1752bc5cee6da68ccb6f29e09a2673868476589dd67",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756438246_kaligandaki.jpg\" /></p><p>तीन दिनको लगातार वर्षाका कारण कालीगण्डकी करिडोर सडकसहित गुल्मीका तीनवटा मुख्य सडक अवरुद्ध बनेका छन्। कालीगण्डकी करिडोरको गुल्मी खण्डअन्तर्गत कालीगण्डकी गाउँपालिका–२ स्थित राक्सेमा पहिरो खसेपछि गए रातिदेखि सडक पूर्ण रूपमा अवरुद्ध भएको छ।</p><p>जिल्ला प्रहरी कार्यालयका सूचना अधिकारी गङ्गाबहादुर सारुका अनुसार मदन भण्डारी राजमार्गअन्तर्गत रिडी–तम्घास सडकखण्डको रुरुक्षेत्र गाउँपालिका–३ सल्लेरीमा पहिरो तथा रिडी–वामीटक्सार सडकअन्तर्गत सत्यवती गाउँपालिका–६ डहरेखोलामा पानीको बहाव बढेका कारण आज बिहानदेखि उक्त दुवै सडक पनि पूर्ण रूपमा अवरुद्ध भएको छ।</p><p>जिल्लाका तिनवटै मुख्य सडकहरु अवरुद्ध बनेपछि दुवैतर्फका सवारीसाधन सञ्चालनमा आउन सकेका छैनन्। जिल्लामा लगातार रूपमा वर्षा भइरहेको छ। अवरुद्ध सडक सञ्चालन गर्न स्थानीय गाउँपालिका र सडक निर्माण कम्पनीले आवश्यक उपकरण तयारी अवस्थामा राखिए पनि अहिले पनि लगातार वर्षा भइरहेको हुँदा पहिरो पन्छाउन समस्या परेको सूचना अधिकारी सारुले जानकारी दिए। सडक अवरुद्ध बनेपछि त्यस क्षेत्रबाट पर्वत, बागलुङ एवं रिडी हुँदै तम्घास, पाल्पा र बुटवलसम्म आवजावत गर्ने सवारीसाधन बाटोमै रोकिएका छन्।</p><p>जिल्ला प्रशासन कार्यालयले लगातारको वर्षाका कारण विपद्जन्य जोखिम उत्पन्न हुनसक्ने भन्दै पहिरोग्रस्त र खोलातटीय क्षेत्रमा बसोबास गर्ने नागरिकलाई सचेत रहन र सुरक्षित स्थानमा बसोबास गर्न पनि आग्रह गरेको छ। रासस</p>",
  "content_text": "तीन दिनको लगातार वर्षाका कारण कालीगण्डकी करिडोर सडकसहित गुल्मीका तीनवटा मुख्य सडक अवरुद्ध बनेका छन्। कालीगण्डकी करिडोरको गुल्मी खण्डअन्तर्गत कालीगण्डकी गाउँपालिका–२ स्थित राक्सेमा पहिरो खसेपछि गए रातिदेखि सडक पूर्ण रूपमा अवरुद्ध भएको छ। जिल्ला प्रहरी कार्यालयका सूचना अधिकारी गङ्गाबहादुर सारुका अनुसार मदन भण्डारी राजमार्गअन्तर्गत रिडी–तम्घास सडकखण्डको रुरुक्षेत्र गाउँपालिका–३ सल्लेरीमा पहिरो तथा रिडी–वामीटक्सार सडकअन्तर्गत सत्यवती गाउँपालिका–६ डहरेखोलामा पानीको बहाव बढेका कारण आज बिहानदेखि उक्त दुवै सडक पनि पूर्ण रूपमा अवरुद्ध भएको छ। जिल्लाका तिनवटै मुख्य सडकहरु अवरुद्ध बनेपछि दुवैतर्फका सवारीसाधन सञ्चालनमा आउन सकेका छैनन्। जिल्लामा लगातार रूपमा वर्षा भइरहेको छ। अवरुद्ध सडक सञ्चालन गर्न स्थानीय गाउँपालिका र सडक निर्माण कम्पनीले आवश्यक उपकरण तयारी अवस्थामा राखिए पनि अहिले पनि लगातार वर्षा भइरहेको हुँदा पहिरो पन्छाउन समस्या परेको सूचना अधिकारी सारुले जानकारी दिए। सडक अवरुद्ध बनेपछि त्यस क्षेत्रबाट पर्वत, बागलुङ एवं रिडी हुँदै तम्घास, पाल्पा र बुटवलसम्म आवजावत गर्ने सवारीसाधन बाटोमै रोकिएका छन्। जिल्ला प्रशासन कार्यालयले लगातारको वर्षाका कारण विपद्जन्य जोखिम उत्पन्न हुनसक्ने भन्दै पहिरोग्रस्त र खोलातटीय क्षेत्रमा बसोबास गर्ने नागरिकलाई सचेत रहन र सुरक्षित स्थानमा बसोबास गर्न पनि आग्रह गरेको छ। रासस",
  "fetched_at": "2025-09-17T03:29:49.092090Z",
  "id": "c65f48ed8ffbb7c0f60e71f4fc050f2e7c3d8637fcb424dc3d3a05b3f91bf25f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756438246_kaligandaki.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:13:13Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "तीन दिनको लगातार वर्षाका कारण कालीगण्डकी करिडोर सडकसहित गुल्मीका तीनवटा मुख्य सडक अवरुद्ध बनेका छन्।...",
  "tags": null,
  "title": "गुल्मीका तीन मुख्य सडक अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/three-main-roads-in-gulmi-blocked-65-97.html",
  "version": 1
}