{
  "byline": "नागरिक",
  "canonical_hash": "73bbfbfdcadc3eb15bcfba25b5f4e1b337a8931282e22dd260b277fb7d696f4f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758015678_balen%20and%20harka.png\" /></p><p>जेन-जी आन्दोलनपछि बनेको अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएको झोँकमा धरान उपमहानगरपालिकाका प्रमुख हर्क साम्पाङले काठमाडौं महानगरपालिकाका प्रमुख बालेन शाहप्रति लक्षित गर्दै सामाजिक सञ्जाल मार्फत आक्रामक टिप्पणीहरू पोस्ट्याए।</p><p>साम्पाङले शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिए। आफूले हारेमा एक वर्ष नोकर बस्ने र शाह हारेमा एक महिना हली बस्नुपर्ने सर्त राखे। यसको जवाफमा मेयर शाहले भने व्यङ्ग्यात्मक तर प्रेमिल जवाफ फर्काएका छन्।</p><p>जेन-जी आन्दोलनपछि देशको नेतृत्वका लागि आफ्नो नाम समेत चर्चामा आएका साम्पाङले प्रधानमन्त्री पद नपाएपछि सामाजिक सञ्जालमार्फत आफ्नो आक्रोश व्यक्त गरिरहेका छन्। यही क्रममा उनले मेयर शाहलाई सीधा चुनौती समेत दिन भ्याए।</p><p>‘चानचुने नठान ! सक्छस् भने प्रत्यक्ष कार्यकारी प्रमुखको चुनाव गरा ! हारेँ भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले आक्रामक शैलीमा लेखेका छन्।</p><p>साम्पाङले मेयर शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका छन्। अर्याल विगतमा शाहका कानुनी सल्लाहकार थिए।</p><p>साम्पाङले शाहले विगतमा दिएको ‘सिंहदरबार जलाइदिन्छु’ भन्ने अभिव्यक्ति र हालैको आन्दोलनमा भएको आगजनीलाई जोड्दै लेखेका छन्, ‘हिजो सिंहदरबारमा आगो लगाइदिन्छु जलाइदिन्छु भन्ने, साँच्चै जलाइदिने र अहिलेको गृहमन्त्री बीचमा कुनै सम्बन्ध छ कि संयोग मात्रै हो ?’</p><p>मेयर साम्पाङले आफू पदको लोभी नभएको तर देश जलिरहेका बेला जिम्मेवारी लिन ५०० किलोमिटर टाढाबाट काठमाडौं पुगेको सुनाए।</p><p>उनले आफूलाई खानेपानी र श्रम मन्त्रालयको प्रस्ताव आएको तर भारतीय दूतावास जानुपर्ने सर्तका कारण अस्वीकार गरेको दाबी गर्दै यसलाई विदेशी हस्तक्षेपको संज्ञा दिए।</p><p>‘मन्त्री बन्नलाई भारतीय दूतावास छिर्नु पर्ने किन ?,’ उनले प्रश्न गरेका छन्, ‘बोल है मेरा समर्थक हो, यो विदेशी हस्तक्षेप विरुद्ध खुलेर बोल !’</p><p>साम्पाङको आक्रामक र शृङ्खलाबद्ध टिप्पणीहरूको जवाफमा मेयर बालेन शाहले भने छोटो, व्यङ्ग्यात्मक र प्रेमिल स्ट्याटस लेखेका छन्। उनले साम्पाङको कुनै पनि आरोपको खण्डन नगरी केवल आफ्नो सद्भाव व्यक्त गरे।</p><p>उनले लेखका छन् ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यू आर माई ट्रु लभ’</p>",
  "content_text": "जेन-जी आन्दोलनपछि बनेको अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएको झोँकमा धरान उपमहानगरपालिकाका प्रमुख हर्क साम्पाङले काठमाडौं महानगरपालिकाका प्रमुख बालेन शाहप्रति लक्षित गर्दै सामाजिक सञ्जाल मार्फत आक्रामक टिप्पणीहरू पोस्ट्याए। साम्पाङले शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिए। आफूले हारेमा एक वर्ष नोकर बस्ने र शाह हारेमा एक महिना हली बस्नुपर्ने सर्त राखे। यसको जवाफमा मेयर शाहले भने व्यङ्ग्यात्मक तर प्रेमिल जवाफ फर्काएका छन्। जेन-जी आन्दोलनपछि देशको नेतृत्वका लागि आफ्नो नाम समेत चर्चामा आएका साम्पाङले प्रधानमन्त्री पद नपाएपछि सामाजिक सञ्जालमार्फत आफ्नो आक्रोश व्यक्त गरिरहेका छन्। यही क्रममा उनले मेयर शाहलाई सीधा चुनौती समेत दिन भ्याए। ‘चानचुने नठान ! सक्छस् भने प्रत्यक्ष कार्यकारी प्रमुखको चुनाव गरा ! हारेँ भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले आक्रामक शैलीमा लेखेका छन्। साम्पाङले मेयर शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका छन्। अर्याल विगतमा शाहका कानुनी सल्लाहकार थिए। साम्पाङले शाहले विगतमा दिएको ‘सिंहदरबार जलाइदिन्छु’ भन्ने अभिव्यक्ति र हालैको आन्दोलनमा भएको आगजनीलाई जोड्दै लेखेका छन्, ‘हिजो सिंहदरबारमा आगो लगाइदिन्छु जलाइदिन्छु भन्ने, साँच्चै जलाइदिने र अहिलेको गृहमन्त्री बीचमा कुनै सम्बन्ध छ कि संयोग मात्रै हो ?’ मेयर साम्पाङले आफू पदको लोभी नभएको तर देश जलिरहेका बेला जिम्मेवारी लिन ५०० किलोमिटर टाढाबाट काठमाडौं पुगेको सुनाए। उनले आफूलाई खानेपानी र श्रम मन्त्रालयको प्रस्ताव आएको तर भारतीय दूतावास जानुपर्ने सर्तका कारण अस्वीकार गरेको दाबी गर्दै यसलाई विदेशी हस्तक्षेपको संज्ञा दिए। ‘मन्त्री बन्नलाई भारतीय दूतावास छिर्नु पर्ने किन ?,’ उनले प्रश्न गरेका छन्, ‘बोल है मेरा समर्थक हो, यो विदेशी हस्तक्षेप विरुद्ध खुलेर बोल !’ साम्पाङको आक्रामक र शृङ्खलाबद्ध टिप्पणीहरूको जवाफमा मेयर बालेन शाहले भने छोटो, व्यङ्ग्यात्मक र प्रेमिल स्ट्याटस लेखेका छन्। उनले साम्पाङको कुनै पनि आरोपको खण्डन नगरी केवल आफ्नो सद्भाव व्यक्त गरे। उनले लेखका छन् ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यू आर माई ट्रु लभ’",
  "fetched_at": "2025-09-16T09:54:28.183047Z",
  "id": "c67fc088043d142731f2ed6b9137fc2694fc414721c9d9498922c51cbf3c227e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758015678_balen%20and%20harka.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T09:36:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "साम्पाङले मेयर शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका छन्।...",
  "tags": null,
  "title": "हर्कको ‘हली’ बन्ने प्रस्तावमा बालेनको ‘प्रेम प्रस्ताव’",
  "url": "https://nagariknews.nagariknetwork.com/politics/hark-balen-zuhari-on-facebook-77-67.html",
  "version": 1
}