{
  "byline": "नागरिक",
  "canonical_hash": "01d4524deb64bcd6b331e9da6ae65376b3370dd815c3050965ed6b8fdca6f704",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756988469_66.png\" /></p><p>सरकारले फेसबुक, युट्युब लगायतका लोकप्रिय सामाजिक सञ्जाल बन्द गर्ने निर्णय गरेसँगै नेपाली प्रयोगकर्ताहरूमाझ ‘डिजिटल बसाइँसराइ’ को लहर चलेको छ।</p><p>विकल्पको खोजीमा सर्वसाधारण, व्यावसायिक संस्थाहरू तथा सञ्चारमाध्यमहरू नेपालमा दर्ता भएका प्लेटफर्महरू, विशेषगरी भाइबर र टिकटकमा केन्द्रित हुन थालेका छन्।</p><p>बिहीबार सरकारी निर्णय सार्वजनिक भएलगत्तै विभिन्न संघसंस्था तथा सञ्चारगृहहरूले आफ्ना आधिकारिक फेसबुक पेज र अन्य ह्यान्डलमार्फत भाइबर कम्युनिटी र टिकटक अकाउन्टमा जोडिनका लागि धमाधम लिङ्क तथा क्यूआर कोड सेयर गरिरहेका छन्।</p><p>जसकारण विशेषगरी भाइबरमा नयाँ ग्रुप बन्ने र सदस्य थपिने क्रम ह्वात्तै बढेको छ। यी प्लेटफर्ममा चहलपहल अप्रत्याशित रूपमा बढेको छ।</p><p>सरकारको निर्णयअनुसार सूचीकृत भएका टिकटक, भाइबर, निम्बज, वीटक र पोपोलाइभ मात्रै नेपालमा निर्बाध चल्नेछन्। फेसबुक, इन्स्टाग्राम, युट्युब, एक्स (ट्वीटर) जस्ता सर्वाधिक प्रयोग हुने प्लेटफर्महरू दर्ता नभएका कारण बन्द हुने भएपछि प्रयोगकर्ताहरूले आफ्ना फलोअर र दर्शकसँगको सम्बन्धलाई निरन्तरता दिन विकल्प खोज्न थालेका हुन्।</p><p>भविष्यमा बन्द गरिएका प्लेटफर्महरू दर्ता प्रक्रियामा आउँछन् वा आउँदैनन् भन्ने अनिश्चितताबीच प्रयोगकर्ताहरूले नयाँ डिजिटल ठेगाना बनाउन थालेका छन्।</p><p><i>के तपाईंले नागरिक न्युजको भाइबर कम्युनिटीमा जोडिनु भयो ? </i></p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1756988182_Nagariknews.png\" /></figure>",
  "content_text": "सरकारले फेसबुक, युट्युब लगायतका लोकप्रिय सामाजिक सञ्जाल बन्द गर्ने निर्णय गरेसँगै नेपाली प्रयोगकर्ताहरूमाझ ‘डिजिटल बसाइँसराइ’ को लहर चलेको छ। विकल्पको खोजीमा सर्वसाधारण, व्यावसायिक संस्थाहरू तथा सञ्चारमाध्यमहरू नेपालमा दर्ता भएका प्लेटफर्महरू, विशेषगरी भाइबर र टिकटकमा केन्द्रित हुन थालेका छन्। बिहीबार सरकारी निर्णय सार्वजनिक भएलगत्तै विभिन्न संघसंस्था तथा सञ्चारगृहहरूले आफ्ना आधिकारिक फेसबुक पेज र अन्य ह्यान्डलमार्फत भाइबर कम्युनिटी र टिकटक अकाउन्टमा जोडिनका लागि धमाधम लिङ्क तथा क्यूआर कोड सेयर गरिरहेका छन्। जसकारण विशेषगरी भाइबरमा नयाँ ग्रुप बन्ने र सदस्य थपिने क्रम ह्वात्तै बढेको छ। यी प्लेटफर्ममा चहलपहल अप्रत्याशित रूपमा बढेको छ। सरकारको निर्णयअनुसार सूचीकृत भएका टिकटक, भाइबर, निम्बज, वीटक र पोपोलाइभ मात्रै नेपालमा निर्बाध चल्नेछन्। फेसबुक, इन्स्टाग्राम, युट्युब, एक्स (ट्वीटर) जस्ता सर्वाधिक प्रयोग हुने प्लेटफर्महरू दर्ता नभएका कारण बन्द हुने भएपछि प्रयोगकर्ताहरूले आफ्ना फलोअर र दर्शकसँगको सम्बन्धलाई निरन्तरता दिन विकल्प खोज्न थालेका हुन्। भविष्यमा बन्द गरिएका प्लेटफर्महरू दर्ता प्रक्रियामा आउँछन् वा आउँदैनन् भन्ने अनिश्चितताबीच प्रयोगकर्ताहरूले नयाँ डिजिटल ठेगाना बनाउन थालेका छन्। के तपाईंले नागरिक न्युजको भाइबर कम्युनिटीमा जोडिनु भयो ?",
  "fetched_at": "2025-09-21T08:25:00.600825Z",
  "id": "c6dffb0c9d40b757f3f17b08bbed8e994b3ce76a6de98f33b42dc6c057e8d56e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756988469_66.png",
    "https://images.nagariknewscdn.com/2025/photos/1756988182_Nagariknews.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-04T12:17:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले फेसबुक, युट्युब लगायतका लोकप्रिय सामाजिक सञ्जाल बन्द गर्ने निर्णय गरेसँगै नेपाली प्रयोगकर्ताहरूमाझ ‘डिजिटल बसाइँसराइ’ को लहर चलेको छ।...",
  "tags": null,
  "title": "डिजिटल बसाइँसराइ: प्रयोगकर्ता भाइबर र टिकटकतिर",
  "url": "https://nagariknews.nagariknetwork.com/technology/digital-migration-users-move-to-viber-and-tiktok-46-10.html",
  "version": 1
}