{
  "byline": "देश सञ्चार",
  "canonical_hash": "5528542e3c44deb69832189fa88b225451eba5928b8c69776513e40bbbd4dc76",
  "content_html": "<p>जेनजी प्रदर्शनका क्रममा भएको तोडफोड र आगजनीले क्षतिग्रस्त बानेश्वस्थित बिआईसीसी अन्तर्राष्ट्रिय सम्मेलन केन्द्रमा अब संसद बैठक नबस्ने भएको छ।</p>\n<p>भदौ २४ गते मंगलबार भएको आगजनीमा पूर्णतया: क्षतिग्रस्त भएको संसद् भवनमा आगामी बैठक नबस्ने जानकारी मन्त्री कुलमान घिसिङले दिएका छन्।</p>\n<p>बुधबार क्षतिको अवलोकनका लागि पुगेका अन्तरिम सरकारका मन्त्रीहरूले सिंहदरबारभित्रै निर्माण सम्पन्न हुनेक्रममा रहेको भवनबाट संसद बैठक चल्ने बताएका हुन्।</p>\n<p>संघीय संसदका दुवै सदनको बैठक चल्दै आएको संसद् भवनमा भदौ २३ र २४ गते आगजनी र तोडफोड भएको थियो।</p>\n<p>बुधबार अवलोकनपछि सञ्चारकर्मीसँग कुरा गर्दै अर्थमन्त्री रामेश्वर खनाल र ऊर्जा, भौतिक तथा शहरी विकासमन्त्री कुलमान घिसिङले आगामी पुससम्म सिंहदरबारमा निर्माणाधीन नयाँ संसद भवनको काम सम्पन्न हुने र त्यही नै संसदको बैठक बस्ने जानकारी दिए।</p>\n<p>आगामी निर्वाचनपछि सिंहदरबारभित्र निर्माण सम्पन्न हुनेक्रममा रहेको संसद भवनबाट बैठक चल्ने मन्त्री घिसिङले बताए। आन्दोलनकारीको आक्रमण र आगजनीबाट ध्वस्त भएको बानेश्वरको बीआईसीसी भवनलाई पुनर्निर्माण गरी पुरानै स्वरुपमा फर्काइने उनले बताए। मन्त्री घिसिङले तत्कालै सरसफाइ कार्य सुरु गरेर डिजाइनको प्रक्रियामा अघि बढ्ने र अल्पकालीन, दिर्घकालीन योजनामा पुनर्निर्माण सुरु गर्ने पनि बताएका थिए।</p>\n<p>गृह तथा कानुनमन्त्री ओमप्रकाश अर्याल पनि निरीक्षणमा सहभागी थिए।</p>",
  "content_text": "जेनजी प्रदर्शनका क्रममा भएको तोडफोड र आगजनीले क्षतिग्रस्त बानेश्वस्थित बिआईसीसी अन्तर्राष्ट्रिय सम्मेलन केन्द्रमा अब संसद बैठक नबस्ने भएको छ। भदौ २४ गते मंगलबार भएको आगजनीमा पूर्णतया: क्षतिग्रस्त भएको संसद् भवनमा आगामी बैठक नबस्ने जानकारी मन्त्री कुलमान घिसिङले दिएका छन्। बुधबार क्षतिको अवलोकनका लागि पुगेका अन्तरिम सरकारका मन्त्रीहरूले सिंहदरबारभित्रै निर्माण सम्पन्न हुनेक्रममा रहेको भवनबाट संसद बैठक चल्ने बताएका हुन्। संघीय संसदका दुवै सदनको बैठक चल्दै आएको संसद् भवनमा भदौ २३ र २४ गते आगजनी र तोडफोड भएको थियो। बुधबार अवलोकनपछि सञ्चारकर्मीसँग कुरा गर्दै अर्थमन्त्री रामेश्वर खनाल र ऊर्जा, भौतिक तथा शहरी विकासमन्त्री कुलमान घिसिङले आगामी पुससम्म सिंहदरबारमा निर्माणाधीन नयाँ संसद भवनको काम सम्पन्न हुने र त्यही नै संसदको बैठक बस्ने जानकारी दिए। आगामी निर्वाचनपछि सिंहदरबारभित्र निर्माण सम्पन्न हुनेक्रममा रहेको संसद भवनबाट बैठक चल्ने मन्त्री घिसिङले बताए। आन्दोलनकारीको आक्रमण र आगजनीबाट ध्वस्त भएको बानेश्वरको बीआईसीसी भवनलाई पुनर्निर्माण गरी पुरानै स्वरुपमा फर्काइने उनले बताए। मन्त्री घिसिङले तत्कालै सरसफाइ कार्य सुरु गरेर डिजाइनको प्रक्रियामा अघि बढ्ने र अल्पकालीन, दिर्घकालीन योजनामा पुनर्निर्माण सुरु गर्ने पनि बताएका थिए। गृह तथा कानुनमन्त्री ओमप्रकाश अर्याल पनि निरीक्षणमा सहभागी थिए।",
  "fetched_at": "2025-09-17T12:47:08.545811Z",
  "id": "c6e1d86821384390376202b9d896a35e4087a928e13fb19737f80c39886e5320",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T12:37:24Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जेनजी प्रदर्शनका क्रममा भएको तोडफोड र आगजनीले क्षतिग्रस्त बानेश्वस्थित बिआईसीसी...",
  "tags": null,
  "title": "नयाँ संसद् बैठक अब सिंहदरबारको संसद् भवनमा बस्ने",
  "url": "https://deshsanchar.com/2025/09/17/1095084/",
  "version": 1
}