{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "88243bee51fc49502dd3ee104ef26f1c7b3ec07bbaf5f0e711ebb5a9b3c25a0e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757908854_1661751469_omprakash-1200x560.jpg\" /></p><p>झापाको गिरीबन्धु टी–स्टेटको जग्गा विवाद लामो समयदेखि चलिआएको बेला अधिवक्ता ओमप्रकास अर्यालले सर्वोच्च अदालतमा मुद्धा दायर गरेका थिए। उनै अधिवक्ता आज अन्तरिम सरकारको मन्त्रीको रुपमा सपथ लिदैछन्।  </p><p>सर्वोच्चको संवैधानिक इजलासमा पु–याएर बहस गरी जग्गा दुरुपयोग रोक्ने कार्यमा अधिवक्ता अर्यालले भूमिका रहेको छ। गिरीबन्धु प्रकरणमा अर्यालले रिट दायर गर्दै आफैँले बहस गरेका थिए भने प्रमाणहरू समेत जुटाएका थिए। उनको मेहनतपछि प्रधानन्यायाधीशसहित पाँच न्यायाधीश संलग्न संवैधानिक इजलासले २०८० माघ २४ गते जग्गाको सट्टापट्टा गराउने निर्णय बदर गरेको थियो।  </p><p>जग्गा सट्टपट्टा गर्ने भनी २०७८ वैशाख १३ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको मन्त्रीपरिषदले निर्णय गरेको थियो । उक्त निर्णयले हदबन्दीभित्र रहेको जग्गामा केही सर्त राख्दै अन्य प्रयोजनका लागि दिनसक्ने बाटो खुलाएको थियो । तर सर्वोच्चले उक्त निर्णय गैरकानुनी भएको भन्दै बदर गराउन अधिवक्ता अर्यालको भूमिका रहेको छ। उनै अधिवक्ता  सरकारको जिम्मेवार सदस्य रुपमा सपथ लिदै गर्दा आफ्नो मुद्धाको फैसला कार्यान्वयन गर्ने जिम्मेवारी पनि आएको छ।  </p><p>केपी ओली नेतृत्वकै तत्कालीन सरकारले ०७८ मा भूमिसम्बन्धी ऐन संशोधन गर्दै गिरीबन्धुको कुल पाँच सय बिघा जग्गा सट्टापट्टाको नाममा प्लटिङ गरी बेच्ने व्यवसायीको योजनालाई सहज बनाएको थियो । तर, संशोधनविरुद्ध अधिवक्ता अर्यालले २ भदौ ०७८ मा रिट दर्ता गराएका थिए । सो रिटमाथि २०८० माघ २४ तत्कालीन प्रधानन्यायाधीश विश्वम्भरप्रसाद श्रेष्ठ तथा न्यायाधीशहरू ईश्वरप्रसाद खतिवडा, प्रकाशमानसिंह राउत, सपना प्रधान मल्ल र सुष्मालता माथेमाको संवैधानिक इजलासले परमादेशसहितको फैसला दियो । कुनै प्रा.लि. खडा गरी हदबन्दीसम्बन्धी कानुन छल्ने प्रवृत्ति शोभनीय नहुने फैसलामा छ ।  </p><p>हदबन्दीभन्दा बढी जग्गा सरकारले कानुनी प्रक्रिया पूरा गरी प्राप्ति वा जफत नै गर्नुपर्ने तथा अन्य प्रयोजनमा उपभोग गर्न नमिल्ने संवैधानिक इजलासको निष्कर्ष छ। ‘जुन प्रयोजनले हदबन्दी छुट दिएको हो सो प्रयोजन समाप्त भएमा वा निष्क्रिय रहेमा वा सो प्रयोजनमा जग्गा उपभोग नगरिएमा सो जग्गा प्राप्त गर्नु नेपाल सरकारको अनिवार्य कानुनी कर्तव्य वा जिम्मेवारी हो,’ फैसलामा छ, ‘यसलाई सरकारको इच्छाधीन वा स्वेच्छाको विषय ठान्न मिल्दैन। चियाखेती (उद्योग) का लागि हदबन्दी छुट दिइएको जग्गामा चियाखेती (उद्योग) नै सञ्चालित भएको हुनुपर्दछ ।’  फैसलाको प्रकरण नं. ३० मा ‘उचित र पर्याप्त कारण परी हदबन्दीभन्दा बढी जग्गाको’ सट्टापट्टाका लागि सातवटा सर्त तोकिएका छन्।</p><p> जसमा स्वीकृति प्रदान गर्दा जग्गाको क्षेत्रफल, चिया उत्पादन हुने क्षमता वा सम्भाव्यताको प्राविधिक विश्लेषणसहितको निश्चित राय चाहिने उल्लेख गरेपछि यसको सट्टा भर्ना नै रोकएको छ । यस्तै, सट्टापट्टा हुने जग्गाको समानुपातिक क्षेत्रफल एकै स्थानमा (एउटै प्लटमा) उपलब्ध हुने कुराको सुनिश्चितता र सट्टापट्टा गरी लिने र दिने दुवै जग्गाको समानुपातिक मूल्य तय हुनुपर्ने सर्त पनि सर्वोच्चले राखेको छ।  </p><p>यसबाहेक तत्काल प्रदान गरी आएको रोजगारी संख्या नघट्ने कुराको सुनिश्चितता, सट्टापट्टा गरिने जग्गामा चियाखेती गरिँदाको वातावरणीय प्रभाव मूल्यांकन र जग्गा सट्टापट्टा वा स्थानान्तरण गर्नुपरेको उचित र पर्याप्त कारण तथा सोलाई पुष्टि गर्ने वस्तुगत आधारसमेत यकिन गर्नुपर्ने सर्वोच्चको फैसलामा उल्लेख छ। यो विषयलाई कार्यान्वयन गर्ने गरी उनले थप कानुन बनाउने अपेक्षा गरिएको छ।</p>",
  "content_text": "झापाको गिरीबन्धु टी–स्टेटको जग्गा विवाद लामो समयदेखि चलिआएको बेला अधिवक्ता ओमप्रकास अर्यालले सर्वोच्च अदालतमा मुद्धा दायर गरेका थिए। उनै अधिवक्ता आज अन्तरिम सरकारको मन्त्रीको रुपमा सपथ लिदैछन्। सर्वोच्चको संवैधानिक इजलासमा पु–याएर बहस गरी जग्गा दुरुपयोग रोक्ने कार्यमा अधिवक्ता अर्यालले भूमिका रहेको छ। गिरीबन्धु प्रकरणमा अर्यालले रिट दायर गर्दै आफैँले बहस गरेका थिए भने प्रमाणहरू समेत जुटाएका थिए। उनको मेहनतपछि प्रधानन्यायाधीशसहित पाँच न्यायाधीश संलग्न संवैधानिक इजलासले २०८० माघ २४ गते जग्गाको सट्टापट्टा गराउने निर्णय बदर गरेको थियो। जग्गा सट्टपट्टा गर्ने भनी २०७८ वैशाख १३ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको मन्त्रीपरिषदले निर्णय गरेको थियो । उक्त निर्णयले हदबन्दीभित्र रहेको जग्गामा केही सर्त राख्दै अन्य प्रयोजनका लागि दिनसक्ने बाटो खुलाएको थियो । तर सर्वोच्चले उक्त निर्णय गैरकानुनी भएको भन्दै बदर गराउन अधिवक्ता अर्यालको भूमिका रहेको छ। उनै अधिवक्ता सरकारको जिम्मेवार सदस्य रुपमा सपथ लिदै गर्दा आफ्नो मुद्धाको फैसला कार्यान्वयन गर्ने जिम्मेवारी पनि आएको छ। केपी ओली नेतृत्वकै तत्कालीन सरकारले ०७८ मा भूमिसम्बन्धी ऐन संशोधन गर्दै गिरीबन्धुको कुल पाँच सय बिघा जग्गा सट्टापट्टाको नाममा प्लटिङ गरी बेच्ने व्यवसायीको योजनालाई सहज बनाएको थियो । तर, संशोधनविरुद्ध अधिवक्ता अर्यालले २ भदौ ०७८ मा रिट दर्ता गराएका थिए । सो रिटमाथि २०८० माघ २४ तत्कालीन प्रधानन्यायाधीश विश्वम्भरप्रसाद श्रेष्ठ तथा न्यायाधीशहरू ईश्वरप्रसाद खतिवडा, प्रकाशमानसिंह राउत, सपना प्रधान मल्ल र सुष्मालता माथेमाको संवैधानिक इजलासले परमादेशसहितको फैसला दियो । कुनै प्रा.लि. खडा गरी हदबन्दीसम्बन्धी कानुन छल्ने प्रवृत्ति शोभनीय नहुने फैसलामा छ । हदबन्दीभन्दा बढी जग्गा सरकारले कानुनी प्रक्रिया पूरा गरी प्राप्ति वा जफत नै गर्नुपर्ने तथा अन्य प्रयोजनमा उपभोग गर्न नमिल्ने संवैधानिक इजलासको निष्कर्ष छ। ‘जुन प्रयोजनले हदबन्दी छुट दिएको हो सो प्रयोजन समाप्त भएमा वा निष्क्रिय रहेमा वा सो प्रयोजनमा जग्गा उपभोग नगरिएमा सो जग्गा प्राप्त गर्नु नेपाल सरकारको अनिवार्य कानुनी कर्तव्य वा जिम्मेवारी हो,’ फैसलामा छ, ‘यसलाई सरकारको इच्छाधीन वा स्वेच्छाको विषय ठान्न मिल्दैन। चियाखेती (उद्योग) का लागि हदबन्दी छुट दिइएको जग्गामा चियाखेती (उद्योग) नै सञ्चालित भएको हुनुपर्दछ ।’ फैसलाको प्रकरण नं. ३० मा ‘उचित र पर्याप्त कारण परी हदबन्दीभन्दा बढी जग्गाको’ सट्टापट्टाका लागि सातवटा सर्त तोकिएका छन्। जसमा स्वीकृति प्रदान गर्दा जग्गाको क्षेत्रफल, चिया उत्पादन हुने क्षमता वा सम्भाव्यताको प्राविधिक विश्लेषणसहितको निश्चित राय चाहिने उल्लेख गरेपछि यसको सट्टा भर्ना नै रोकएको छ । यस्तै, सट्टापट्टा हुने जग्गाको समानुपातिक क्षेत्रफल एकै स्थानमा (एउटै प्लटमा) उपलब्ध हुने कुराको सुनिश्चितता र सट्टापट्टा गरी लिने र दिने दुवै जग्गाको समानुपातिक मूल्य तय हुनुपर्ने सर्त पनि सर्वोच्चले राखेको छ। यसबाहेक तत्काल प्रदान गरी आएको रोजगारी संख्या नघट्ने कुराको सुनिश्चितता, सट्टापट्टा गरिने जग्गामा चियाखेती गरिँदाको वातावरणीय प्रभाव मूल्यांकन र जग्गा सट्टापट्टा वा स्थानान्तरण गर्नुपरेको उचित र पर्याप्त कारण तथा सोलाई पुष्टि गर्ने वस्तुगत आधारसमेत यकिन गर्नुपर्ने सर्वोच्चको फैसलामा उल्लेख छ। यो विषयलाई कार्यान्वयन गर्ने गरी उनले थप कानुन बनाउने अपेक्षा गरिएको छ।",
  "fetched_at": "2025-09-15T04:27:19.924017Z",
  "id": "0c51bc51dda3d75b6aebda3317e8d6049aba713956a12dc72b89d60226ce137a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757908854_1661751469_omprakash-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T04:01:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनको मेहनतपछि प्रधानन्यायाधीशसहित पाँच न्यायाधीश संलग्न संवैधानिक इजलासले २०८० माघ २४ गते जग्गाको सट्टापट्टा गराउने निर्णय बदर गरेको थियो।...",
  "tags": null,
  "title": "गिरीबन्धु प्रकरणमा रिट दायर गर्ने अधिवक्ता अर्याल अब मन्त्री, आफ्नै मुद्दाको फैसला कार्यान्वयनको जिम्मेवारी",
  "url": "https://nagariknews.nagariknetwork.com/politics/advocate-aryal-who-filed-the-writ-petition-in-the-giribandhu-case-is-now-a-minister-responsible-for-implementing-the-verdict-in-his-own-case-66-98.html",
  "version": 1
}