{
  "byline": "Prakash Timalsina",
  "canonical_hash": "e595a8f58d519d2f64a144e00b65fa0cd403da59f776dc0ebeb8f4bc811389b1",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद)- <strong>नेपाल क्रिकेट संघ (क्यान) ले जेन जी आन्दोलनका क्रममा सहादत प्राप्त गर्नेप्रति श्रद्धाञ्जली अर्पण गरेको छ।</strong></p>\n\n\n\n<p>टियु मैदानमा आज राष्ट्रिय खेलकुद परिषदका सदस्य सचिव टंकलाल घिसिङ, क्यानका पदाधिकारी तथा राष्ट्रिय टोलीका खेलाडीलगायतले समवेदना प्रकट गर्दै घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गरेका छन्।सहिदको सम्झनामा दीप प्रज्वलनसहित मौन धारण गरिएको थियो।</p>\n\n\n\n<p>त्यसपछि एक कार्यक्रमको आयोजना गर्दै क्यानले वेस्ट इन्डिजसँगको ३ टि ट्वान्टी आई सिरिजमा जान लागेको राष्ट्रिय क्रिकेट टोलीलाई शुभकामनासहित बिदाइ गरेको छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213564553.jpg\"><img alt=\"\" class=\"wp-image-165813\" height=\"198\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213564553-1024x587.jpg\" width=\"345\" /></a></figure>\n\n\n\n<p>सामान्यतया फुल माला खादा सहित बिदाइ गर्ने परम्परा भएपनि आज क्यानले शोकको कारण शुभकामनाले मात्र बिदाइ गरेको जनाएको छ।‌ साथै क्यानले वेस्ट इन्डिजसँगकप सिरजको नाम युनिटी सिरिज राखेको छ।</p>\n\n\n\n<p>कार्यक्रममा क्यानका सचिव पारस खड्काले नेपाल प्रिमियर लिग (एनपिएल) को पहिलो खेलको टिकटबाट उठेको रकम प्रधानमन्त्री राहत कोषमा प्रदान गरिने पनि घोषणा गरे। </p>\n\n\n\n<p>सो अवसरमा एनपिएलका सहभागी ८ टोलीका मालिकहरुको पनि उपस्थिति थियो। ८ टोलीको सहमति एनपिएलको पहिलो दिनको टिकटबाट उठ्ने रकम सरकारलाई दिने निर्णय भएको खड्काले बताए।</p><p>The post <a href=\"https://www.hamrokhelkud.com/cricket/165811.html\">क्यानले आयोजनामा श्रद्धाञ्जली सभा</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद)- नेपाल क्रिकेट संघ (क्यान) ले जेन जी आन्दोलनका क्रममा सहादत प्राप्त गर्नेप्रति श्रद्धाञ्जली अर्पण गरेको छ। टियु मैदानमा आज राष्ट्रिय खेलकुद परिषदका सदस्य सचिव टंकलाल घिसिङ, क्यानका पदाधिकारी तथा राष्ट्रिय टोलीका खेलाडीलगायतले समवेदना प्रकट गर्दै घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गरेका छन्।सहिदको सम्झनामा दीप प्रज्वलनसहित मौन धारण गरिएको थियो। त्यसपछि एक कार्यक्रमको आयोजना गर्दै क्यानले वेस्ट इन्डिजसँगको ३ टि ट्वान्टी आई सिरिजमा जान लागेको राष्ट्रिय क्रिकेट टोलीलाई शुभकामनासहित बिदाइ गरेको छ। सामान्यतया फुल माला खादा सहित बिदाइ गर्ने परम्परा भएपनि आज क्यानले शोकको कारण शुभकामनाले मात्र बिदाइ गरेको जनाएको छ।‌ साथै क्यानले वेस्ट इन्डिजसँगकप सिरजको नाम युनिटी सिरिज राखेको छ। कार्यक्रममा क्यानका सचिव पारस खड्काले नेपाल प्रिमियर लिग (एनपिएल) को पहिलो खेलको टिकटबाट उठेको रकम प्रधानमन्त्री राहत कोषमा प्रदान गरिने पनि घोषणा गरे। सो अवसरमा एनपिएलका सहभागी ८ टोलीका मालिकहरुको पनि उपस्थिति थियो। ८ टोलीको सहमति एनपिएलको पहिलो दिनको टिकटबाट उठ्ने रकम सरकारलाई दिने निर्णय भएको खड्काले बताए। The post क्यानले आयोजनामा श्रद्धाञ्जली सभा first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-18T17:41:37.916429Z",
  "id": "0cbc5f899ad6d507e6ec103f79a7ed67a8981dd9002924c192bb21913eca08eb",
  "images": [
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213564553-1024x587.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T17:01:24Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद)- नेपाल क्रिकेट संघ (क्यान) ले जेन जी आन्दोलनका क्रममा सहादत प्राप्त गर्नेप्रति श्रद्धाञ्जली अर्पण गरेको छ। टियु मैदानमा आज राष्ट्रिय खेलकुद परिषदका सदस्य सचिव टंकलाल घिसिङ, क्यानका पदाधिकारी तथा राष्ट्रिय टोलीका खेलाडीलगायतले समवेदना प्रकट गर्दै घाइतेहरूको शीघ्र स्वास्थ्य लाभको कामना गरेका छन्।सहिदको सम्झनामा दीप प्रज्वलनसहित मौन धारण गरिएको थियो। त्यसपछि एक कार्यक्रमको [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/cricket/165811.html\">क्यानले आयोजनामा श्रद्धाञ्जली सभा</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "क्यानले आयोजनामा श्रद्धाञ्जली सभा",
  "url": "https://www.hamrokhelkud.com/cricket/165811.html",
  "version": 1
}