{
  "byline": "नागरिक",
  "canonical_hash": "9ca04cac34bca3810109740b67daee1271339f0e35f8a7eae22d2c5800c2c6a9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757226268_muktak%2045.jpg\" /></p><p>‘हामी र हाम्रो कृति समाज’ ले ‘हामी र हाम्रो मुक्तकसङ्ग्रह’ तेस्रो शृङ्खलाकाे लाेकार्पण गरेकाे छ। नेपाल प्रज्ञाप्रतिष्ठानको पारिजात प्रवचन कक्षमा संस्थाका अध्यक्ष मदन नेपालको अध्यक्षता र साहित्यकार उषा शेरचनको प्रमुख आतिथ्यमा कार्यक्रम भएको हाे।</p><p>कार्यक्रममा संस्थाका सचिव बद्री उप्रेतीले उपस्थित सम्पूर्ण स्रष्टालाई स्वागत मन्तव्य व्यक्त गर्दै संस्थाले  गरेकाे गतिविधिबारे जानकारी दिएका थिए।</p><p>‘हामी र हाम्रो मुक्तकसङ्ग्रह’ तेस्रो श्रृङ्खला’ मा १२३ स्रष्टाको १४७६ मुक्तक सङ्ग्रहित रहेकाे छ।</p><p>‘हामी र हाम्रा कृति समाज’ का संस्थापक सदस्य तथा मुक्तककार नवराज ‘नवशिला ’ ले सञ्चालन गरेकाे उक्त कार्यक्रममा समालोचक प्राडा गोविन्दमान सिंह कार्कीले कृतिकाे समीक्षात्मक टिप्पणी गरेका थिए। उनले लाेकार्पित कृति महाकाव्य बराबर भएको र कृतिभित्र संस्थाहरूले दिएको सन्देश निकै उत्कृष्ट भएको समेत बताए।</p><p>कार्यक्रममा ३ साहित्यकारलाई जनही ११ हजार १११ रूपैयाँ तथा सम्मानपत्र प्रदान गरिएको थियो। यस संस्थाले वरिष्ठ साहित्यकार सरूभक्त श्रेष्ठको नामबाट वर्षभरि निस्किएको एउटा पुरुषको मुक्तककृतिलाई यो सम्मान दिएको हो। उक्त सम्मान पाउने स्रष्टा मकवानपुर हेटौडाका किशन पौडेल रहेका छन्।</p><p>त्यसैगरी वर्षभरि निस्किएका महिलाहरूका मुक्तकृतिमध्ये मुक्तककार मीना चौलागाईंले वरिष्ठ साहित्यकार उषा शेरचन सम्मान पुरस्कार प्राप्त गरेकी छन्।</p><p>यस संस्थाले वर्षभरि निस्किएका पुस्तकहरूबाट उत्कृष्ट पुस्तकमध्ये एक पुस्तकलाई दिने पुरस्कार साहित्यकार तथा मुक्तकार शैलेन्द्रकुमार थापालाई प्रदान गरेको छ। यो पुरस्कार वरिष्ठ साहित्यकार ज्ञानुवाकर पौडेलको सम्मानमा स्थापित गरिएको छ।</p><p>यसैगरी संस्थाले तीन साप्ताहिक पत्रिकाका सम्पादक डा. अश्वत्थामा भक्त खरेल (सम्पादक, दिव्य चक्षु साप्ताहिक) सुशिल तिवारी (सम्पादक, दिव्यदर्शन राष्ट्रिय साप्ताहिक), मुक्ति बास्तोला (सम्पादक, रहस्य साप्ताहिक) लाई समेत पाँचपाँच हजार रकम सहित सम्मान गरिएको छ।</p><p>कार्यक्रममा पूर्व स्वास्थ्यमन्त्री माननीय गगनकुमार थापा, नेपाल मुक्तक प्रतिष्ठानका अध्यक्ष रामकाजी कोने, नेपाल मुक्तक प्रतिष्ठानका उपाध्यक्ष वियोगी बुढाथोकी (उपाध्यक्ष, नेपाल मुक्तक प्रतिष्ठान), लिलाध्वज थापा साहित्य प्रतिष्ठानका अध्यक्ष विजयध्वज थापा, वरिष्ठ साहित्यकार तथा आख्यानकार डा. छवि वैरागी घिमिरे विशिष्ट अतिथिकाे रूपमा रहेका थिए।</p><p>त्यस्तै अतिथिमा सुनिल अधिकारी (अध्यक्ष, हातेमालो साहित्य संगम), निलाञ्जला भारद्वाज (अध्यक्ष, मुक्तकालय नेपाल), प्रकाश घायल ( सचिव, नेपाल स्रष्टा समाज), राजन न्यौपाने (संयोजक, व्यावस्थापक नोबेल साकोस साहित्य संस्था) लगायतको उपस्थिति रहेको थियो।</p><p>कार्यक्रममा उपस्थित अतिथिहरूले हामी र हाम्रो कृति समाजले गरेको यस प्रकारको कार्य अहिलेसम्म कुनै पनि संस्थाले गर्न नसकेको धारणा व्यक्त गर्दै यो कार्यलाई निरन्तरता दिन समेत आग्रह गरेका थिए।</p><p>कार्यक्रमका प्रमुख अतिथि उषा शेरचनले मदन नेपाल र बद्री उप्रेतीको यो समूहलाई आफूले नजिकबाट नियालिरहेको र यति सुन्दर कार्य गरेकोमा शुभकामना व्यक्त गरेकी थिइन्।</p>",
  "content_text": "‘हामी र हाम्रो कृति समाज’ ले ‘हामी र हाम्रो मुक्तकसङ्ग्रह’ तेस्रो शृङ्खलाकाे लाेकार्पण गरेकाे छ। नेपाल प्रज्ञाप्रतिष्ठानको पारिजात प्रवचन कक्षमा संस्थाका अध्यक्ष मदन नेपालको अध्यक्षता र साहित्यकार उषा शेरचनको प्रमुख आतिथ्यमा कार्यक्रम भएको हाे। कार्यक्रममा संस्थाका सचिव बद्री उप्रेतीले उपस्थित सम्पूर्ण स्रष्टालाई स्वागत मन्तव्य व्यक्त गर्दै संस्थाले गरेकाे गतिविधिबारे जानकारी दिएका थिए। ‘हामी र हाम्रो मुक्तकसङ्ग्रह’ तेस्रो श्रृङ्खला’ मा १२३ स्रष्टाको १४७६ मुक्तक सङ्ग्रहित रहेकाे छ। ‘हामी र हाम्रा कृति समाज’ का संस्थापक सदस्य तथा मुक्तककार नवराज ‘नवशिला ’ ले सञ्चालन गरेकाे उक्त कार्यक्रममा समालोचक प्राडा गोविन्दमान सिंह कार्कीले कृतिकाे समीक्षात्मक टिप्पणी गरेका थिए। उनले लाेकार्पित कृति महाकाव्य बराबर भएको र कृतिभित्र संस्थाहरूले दिएको सन्देश निकै उत्कृष्ट भएको समेत बताए। कार्यक्रममा ३ साहित्यकारलाई जनही ११ हजार १११ रूपैयाँ तथा सम्मानपत्र प्रदान गरिएको थियो। यस संस्थाले वरिष्ठ साहित्यकार सरूभक्त श्रेष्ठको नामबाट वर्षभरि निस्किएको एउटा पुरुषको मुक्तककृतिलाई यो सम्मान दिएको हो। उक्त सम्मान पाउने स्रष्टा मकवानपुर हेटौडाका किशन पौडेल रहेका छन्। त्यसैगरी वर्षभरि निस्किएका महिलाहरूका मुक्तकृतिमध्ये मुक्तककार मीना चौलागाईंले वरिष्ठ साहित्यकार उषा शेरचन सम्मान पुरस्कार प्राप्त गरेकी छन्। यस संस्थाले वर्षभरि निस्किएका पुस्तकहरूबाट उत्कृष्ट पुस्तकमध्ये एक पुस्तकलाई दिने पुरस्कार साहित्यकार तथा मुक्तकार शैलेन्द्रकुमार थापालाई प्रदान गरेको छ। यो पुरस्कार वरिष्ठ साहित्यकार ज्ञानुवाकर पौडेलको सम्मानमा स्थापित गरिएको छ। यसैगरी संस्थाले तीन साप्ताहिक पत्रिकाका सम्पादक डा. अश्वत्थामा भक्त खरेल (सम्पादक, दिव्य चक्षु साप्ताहिक) सुशिल तिवारी (सम्पादक, दिव्यदर्शन राष्ट्रिय साप्ताहिक), मुक्ति बास्तोला (सम्पादक, रहस्य साप्ताहिक) लाई समेत पाँचपाँच हजार रकम सहित सम्मान गरिएको छ। कार्यक्रममा पूर्व स्वास्थ्यमन्त्री माननीय गगनकुमार थापा, नेपाल मुक्तक प्रतिष्ठानका अध्यक्ष रामकाजी कोने, नेपाल मुक्तक प्रतिष्ठानका उपाध्यक्ष वियोगी बुढाथोकी (उपाध्यक्ष, नेपाल मुक्तक प्रतिष्ठान), लिलाध्वज थापा साहित्य प्रतिष्ठानका अध्यक्ष विजयध्वज थापा, वरिष्ठ साहित्यकार तथा आख्यानकार डा. छवि वैरागी घिमिरे विशिष्ट अतिथिकाे रूपमा रहेका थिए। त्यस्तै अतिथिमा सुनिल अधिकारी (अध्यक्ष, हातेमालो साहित्य संगम), निलाञ्जला भारद्वाज (अध्यक्ष, मुक्तकालय नेपाल), प्रकाश घायल ( सचिव, नेपाल स्रष्टा समाज), राजन न्यौपाने (संयोजक, व्यावस्थापक नोबेल साकोस साहित्य संस्था) लगायतको उपस्थिति रहेको थियो। कार्यक्रममा उपस्थित अतिथिहरूले हामी र हाम्रो कृति समाजले गरेको यस प्रकारको कार्य अहिलेसम्म कुनै पनि संस्थाले गर्न नसकेको धारणा व्यक्त गर्दै यो कार्यलाई निरन्तरता दिन समेत आग्रह गरेका थिए। कार्यक्रमका प्रमुख अतिथि उषा शेरचनले मदन नेपाल र बद्री उप्रेतीको यो समूहलाई आफूले नजिकबाट नियालिरहेको र यति सुन्दर कार्य गरेकोमा शुभकामना व्यक्त गरेकी थिइन्।",
  "fetched_at": "2025-09-16T01:42:06.439115Z",
  "id": "2550d8cd00eb0a101544562e66092efc923a641f788585c98447d0c5ea772aed",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757226268_muktak%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T06:54:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘हामी र हाम्रो कृति समाज’ ले ‘हामी र हाम्रो मुक्तकसङ्ग्रह तेस्रो शृङ्खलाकाे लाेकार्पण गरेकाे छ।...",
  "tags": null,
  "title": "‘हामी र हाम्रो मुक्तकसङ्ग्रह’ लाेकार्पण",
  "url": "https://nagariknews.nagariknetwork.com/arts/we-and-our-free-collection-donation-55-20.html",
  "version": 1
}