{
  "byline": "देश सञ्चार",
  "canonical_hash": "19342976ab3890726de0404e824da9bc7ec7382bed471d7226294922c0f384f9",
  "content_html": "<p>काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीले भारतीय प्रधानमन्त्री नरेन्द्र मोदीलाई जन्मदिनको शुभकामना दिएकी छन्।</p>\n<p>अन्तरिम प्रधानमन्त्रीमा कार्की नियुक्त भएको सातौँ दिनमा भारतीय प्रधानमन्त्री मोदीसँग उनको टेलिफोन वार्ता भएको हो।</p>\n<p>वार्ताका क्रममा कार्कीले मोदीलाई उनको ७५ औँ जन्मदिनको शुभकामना पनि व्यक्त गरेकी थिइन्।</p>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\">\n<div class=\"adalytics_ad\">परराष्ट्र मन्त्रालयका अनुसार प्रधानमन्त्री कार्कीले नेपाल–भारतबीचको पुरानो र मैत्रिपूर्ण सम्बन्धको स्मरण पनि गरेकी थिइन्।</div>\n<div></div>\n<div class=\"adalytics_ad\">उनले नेपालको पछिल्लो राजनीतिक घटनाक्रमलगायतका विषयमा पनि मोदीलाई जानकारी गराएकी थिइन्।</div>\n<div></div>\n<div class=\"adalytics_ad\">यसैगरी भारतीय प्रधानमन्त्री मोदीले नेपालका नवनियुक्त प्रधानमन्त्री कार्कीलाई बधाई ज्ञापन गरेका थिए।</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\">\n<div></div>\n<div class=\"adalytics_ad\">वार्ताका क्रममा मोदीले नेपालमा शान्ति र स्थायित्व कायम गर्न कार्कीको नेतृत्वलाई भारतले निरन्तर सहयोग गर्ने प्रतिबद्धता जनाएका छन्।</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"ap__fwBigyapan\">\n<div class=\"custom-container\">\n<div class=\"bigyapan\">\n<div class=\"adalyticsblock\">\n<p>फोन वार्तापछि मोदीले सामाजिक सञ्जालमा सार्वजनिक गरेअनुसार अन्तरिम सरकारकी प्रधानमन्त्री कार्कीसँग उनको संवाद आत्मीय भएको छ।</p>\n<p class=\"rich-para\">मोदीले प्रधानमन्त्री कार्कीसँगको कुराकानीमा जेनजी युवा आन्दोलनमा भएको क्षतिप्रति दु:ख व्यक्त गर्दै मृतकका परिवारमा समवेदन पनि प्रकट गरेको आफ्नो पोस्टमा उल्लेख गरेका छन्।</p>\n<p class=\"rich-para\">उनले असोज ३ गतेको नेपालको संविधान दिवस एवं राष्ट्रिय दिवसको अवसरमा सम्पूर्ण नेपालीलाई शुभकामना समेत दिएका थिए।</p>\n<p>मोदीले कार्की प्रधानमन्त्री भएको भोलिपल्ट शनिबार मणिपुरमा आयोजित सार्वजनिक समारोहमा नेपालमा बनेको नयाँ सरकारलाई सघाउने प्रतिबद्धता व्यक्त गरेका थिए।</p>\n</div>\n</div>\n</div>\n</div>",
  "content_text": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीले भारतीय प्रधानमन्त्री नरेन्द्र मोदीलाई जन्मदिनको शुभकामना दिएकी छन्। अन्तरिम प्रधानमन्त्रीमा कार्की नियुक्त भएको सातौँ दिनमा भारतीय प्रधानमन्त्री मोदीसँग उनको टेलिफोन वार्ता भएको हो। वार्ताका क्रममा कार्कीले मोदीलाई उनको ७५ औँ जन्मदिनको शुभकामना पनि व्यक्त गरेकी थिइन्। परराष्ट्र मन्त्रालयका अनुसार प्रधानमन्त्री कार्कीले नेपाल–भारतबीचको पुरानो र मैत्रिपूर्ण सम्बन्धको स्मरण पनि गरेकी थिइन्। उनले नेपालको पछिल्लो राजनीतिक घटनाक्रमलगायतका विषयमा पनि मोदीलाई जानकारी गराएकी थिइन्। यसैगरी भारतीय प्रधानमन्त्री मोदीले नेपालका नवनियुक्त प्रधानमन्त्री कार्कीलाई बधाई ज्ञापन गरेका थिए। वार्ताका क्रममा मोदीले नेपालमा शान्ति र स्थायित्व कायम गर्न कार्कीको नेतृत्वलाई भारतले निरन्तर सहयोग गर्ने प्रतिबद्धता जनाएका छन्। फोन वार्तापछि मोदीले सामाजिक सञ्जालमा सार्वजनिक गरेअनुसार अन्तरिम सरकारकी प्रधानमन्त्री कार्कीसँग उनको संवाद आत्मीय भएको छ। मोदीले प्रधानमन्त्री कार्कीसँगको कुराकानीमा जेनजी युवा आन्दोलनमा भएको क्षतिप्रति दु:ख व्यक्त गर्दै मृतकका परिवारमा समवेदन पनि प्रकट गरेको आफ्नो पोस्टमा उल्लेख गरेका छन्। उनले असोज ३ गतेको नेपालको संविधान दिवस एवं राष्ट्रिय दिवसको अवसरमा सम्पूर्ण नेपालीलाई शुभकामना समेत दिएका थिए। मोदीले कार्की प्रधानमन्त्री भएको भोलिपल्ट शनिबार मणिपुरमा आयोजित सार्वजनिक समारोहमा नेपालमा बनेको नयाँ सरकारलाई सघाउने प्रतिबद्धता व्यक्त गरेका थिए।",
  "fetched_at": "2025-09-18T08:29:32.052794Z",
  "id": "25535da16e90fbbef2a2ff1533951757b67d5119d0ba78e9c716c22b86a9996d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T08:05:08Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीले भारतीय प्रधानमन्त्री नरेन्द्र मोदीलाई जन्मदिनको शुभकामना...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्कीले दिइन् मोदीलाई जन्मदिनको शुभकामना",
  "url": "https://deshsanchar.com/2025/09/18/1095308/",
  "version": 1
}