{
  "byline": "नागरिक",
  "canonical_hash": "577ef2830e3d0f12f5355cc6a13348f9ac8bea3374afb77c3a09e5e71c207506",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1701346560_1644290581_nepal%20air-1200x560.jpg\" /></p><p>राष्ट्रिय ध्वजावाहक नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स) ले यही असोज ९ गतेदेखि चीनको ग्वाञ्जाओमा सिधा उडान भर्ने भएको छ। निगमले पहिलो पटक काठमाडौं–ग्वाञ्जाओ–काठमाडौं उडान सेवा सुरु गर्ने भएको हो।</p><p>निगमका कार्यकारी अध्यक्ष युवराज अधिकारीका अनुसार उक्त प्रयोजनका निम्ति निगमले सबै प्राविधिक तयारी पूरा गरिसकेको छ। निगमले ग्वाञ्जाओ उडानका लागि अनुमति पाइसकेको छ। निगमले हरेक हप्ता तीन वटा नियमित उडान भर्ने तालिका तय गरेको छ। पहिलो उडान असोज ९ गते, दोस्रो असोज १२ गते तथा त्यसपछि असोज ३०, कात्तिक २ र ६ गते उडान भर्ने तय भएको छ। त्यसपश्चात् प्रत्येक आइतबार, मंगलबार र शनिबार ग्वाञ्जाओतर्फ सिधा उडान हुनेछ। काठमाडौं–ग्वाञ्जाओसम्मको एकतर्फी भाडादर रु ३० हजार र दोहोरो टिकट रु ५० हजार तोकिएको निगमले जनाएको छ।</p><p>अध्यक्ष अधिकारीले लामो समयको प्रयासपछि चीनको यस महत्त्वपूर्ण सहरमा उडान सेवा विस्तार गर्न सफल भएको बताए। निगमले निकट भविष्यमै काठमाडौं–दक्षिण कोरिया र अस्ट्रेलियातर्फ पनि सिधा उडान सुरु गर्ने तयारी गरिरहेको जानकारी दिएको छ।</p><p>काठमाडौं–ग्वाञ्जाओ गन्तव्यमा अहिले चीनको वायुसेवा कम्पनी चाइना साउदर्नले नियमित उडान भरिरहेको छ। नेपालबाट भने हिमालय एयरलाइन्सले यो रुटमा नियमित उडान भर्दै आएको छ। नेपालीको बाहुल्यता रहेको ग्वाञ्जाओ उडानले निगमलाई आर्थिक रूपमा लाभ हुनसक्ने अनुमान गरिएको छ।</p><p>नेपाली ध्वजावाहक वायुसेवा निगमको ग्वाञ्जाओ उडानसँगै अब नौ देशका ११ गन्तव्यमा नियमित उडान हुने भएको छ। हाल नेपाल वायु सेवा निगमसँग रहेका दुई न्यारोबडी र दुई वाइडबडी जहाजमार्फत कतारको दोहा, मलेसियाको क्वालालम्पुर, संयुक्त अरब इमिरेट्सको दुबई, हङकङ, भारतका दिल्ली, मुम्बई र बैंगलुरु, थाइल्याण्डको बैंगकक, साउदी अरबको दमाम र जापानको नारितामा अन्तर्राष्ट्रिय उडान भइरहेको निगमले जनाएको छ।</p><p>देशको शान र पहिचानसँग जोडिएको निगमको अन्तर्राष्ट्रिय गन्तव्यको उडानले कूटनीतिक सम्बन्ध विस्तार र बढीभन्दा बढी विदेशी पर्यटक भित्र्याउन राष्ट्रिय ध्वजावाहकको ऐतिहासिक भूमिका रहँदै आएको छ र अगामी दिनमा पनि यो कायमै रहने निगमको विश्वास छ। रासस</p>",
  "content_text": "राष्ट्रिय ध्वजावाहक नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स) ले यही असोज ९ गतेदेखि चीनको ग्वाञ्जाओमा सिधा उडान भर्ने भएको छ। निगमले पहिलो पटक काठमाडौं–ग्वाञ्जाओ–काठमाडौं उडान सेवा सुरु गर्ने भएको हो। निगमका कार्यकारी अध्यक्ष युवराज अधिकारीका अनुसार उक्त प्रयोजनका निम्ति निगमले सबै प्राविधिक तयारी पूरा गरिसकेको छ। निगमले ग्वाञ्जाओ उडानका लागि अनुमति पाइसकेको छ। निगमले हरेक हप्ता तीन वटा नियमित उडान भर्ने तालिका तय गरेको छ। पहिलो उडान असोज ९ गते, दोस्रो असोज १२ गते तथा त्यसपछि असोज ३०, कात्तिक २ र ६ गते उडान भर्ने तय भएको छ। त्यसपश्चात् प्रत्येक आइतबार, मंगलबार र शनिबार ग्वाञ्जाओतर्फ सिधा उडान हुनेछ। काठमाडौं–ग्वाञ्जाओसम्मको एकतर्फी भाडादर रु ३० हजार र दोहोरो टिकट रु ५० हजार तोकिएको निगमले जनाएको छ। अध्यक्ष अधिकारीले लामो समयको प्रयासपछि चीनको यस महत्त्वपूर्ण सहरमा उडान सेवा विस्तार गर्न सफल भएको बताए। निगमले निकट भविष्यमै काठमाडौं–दक्षिण कोरिया र अस्ट्रेलियातर्फ पनि सिधा उडान सुरु गर्ने तयारी गरिरहेको जानकारी दिएको छ। काठमाडौं–ग्वाञ्जाओ गन्तव्यमा अहिले चीनको वायुसेवा कम्पनी चाइना साउदर्नले नियमित उडान भरिरहेको छ। नेपालबाट भने हिमालय एयरलाइन्सले यो रुटमा नियमित उडान भर्दै आएको छ। नेपालीको बाहुल्यता रहेको ग्वाञ्जाओ उडानले निगमलाई आर्थिक रूपमा लाभ हुनसक्ने अनुमान गरिएको छ। नेपाली ध्वजावाहक वायुसेवा निगमको ग्वाञ्जाओ उडानसँगै अब नौ देशका ११ गन्तव्यमा नियमित उडान हुने भएको छ। हाल नेपाल वायु सेवा निगमसँग रहेका दुई न्यारोबडी र दुई वाइडबडी जहाजमार्फत कतारको दोहा, मलेसियाको क्वालालम्पुर, संयुक्त अरब इमिरेट्सको दुबई, हङकङ, भारतका दिल्ली, मुम्बई र बैंगलुरु, थाइल्याण्डको बैंगकक, साउदी अरबको दमाम र जापानको नारितामा अन्तर्राष्ट्रिय उडान भइरहेको निगमले जनाएको छ। देशको शान र पहिचानसँग जोडिएको निगमको अन्तर्राष्ट्रिय गन्तव्यको उडानले कूटनीतिक सम्बन्ध विस्तार र बढीभन्दा बढी विदेशी पर्यटक भित्र्याउन राष्ट्रिय ध्वजावाहकको ऐतिहासिक भूमिका रहँदै आएको छ र अगामी दिनमा पनि यो कायमै रहने निगमको विश्वास छ। रासस",
  "fetched_at": "2025-09-21T01:52:11.242075Z",
  "id": "2565b2757a1ab1a2622728d2c71c393dab12ae60bfe5a2c54d282a988d9aabf4",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1701346560_1644290581_nepal%20air-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:09:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "निगमका कार्यकारी अध्यक्ष युवराज अधिकारीका अनुसार उक्त प्रयोजनका निम्ति निगमले सबै प्राविधिक तयारी पूरा गरिसकेको छ। निगमले ग्वाञ्जाओ उडानका लागि अनुमति पाइसकेको छ।...",
  "tags": null,
  "title": "बिहीबारदेखि नेपाल एयरलाइन्सको ग्वाञ्जाओ सिधा उडान, यस्तो छ भाडादर",
  "url": "https://nagariknews.nagariknetwork.com/economy/nepal-airlines-to-launch-direct-flights-to-guangzhou-from-thursday-fares-are-as-follows-99-71.html",
  "version": 1
}