{
  "byline": "नेपालन्युज",
  "canonical_hash": "495766d3ee315a71c4caf18e315deb5d88e5baeffa04f15c34911ae83e31dac2",
  "content_html": "<p><strong>सिन्धुपाल्चोक।</strong> सिन्धुपाल्चोकको भोटेकोशी गाउँपालिकामा माथिल्लो भोटेकोसी जलविद्युत् परियोजनाले दिनुपर्ने सेयरको विषयलाई लिएर विवाद चर्किँदा स्थानीयले पालिका भवनमा तोडफोड गरेका छन्।</p>\n\n\n\n<p>४६ मेगावाट क्षमताको माथिल्लो भोटेकोसी हाइड्रोपावर कम्पनीले दुई दशकअघि विद्युत् उत्पादन सुरु गरे पनि प्रभावित स्थानीयलाई सेयर नदिएको भन्दै विवाद उत्पन्न भएको हो।</p>\n\n\n\n<p>सेयरको माग गर्दै आन्दोलनमा रहेका स्थानीयले कम्पनीले कुनै पूर्वसूचना वा छलफल नगरी जनप्रतिनिधिसँग एकतर्फी रूपमा बैठक गरेको थाहा पाएपछि आक्रोशित हुँदै बुधबार पालिका भवनमा धुंगा मुढा गरेका हुन्।</p>\n\n\n\n<p>तोडफोडका क्रममा पालिकाको संरचनामा क्षति पुगेको छ भने धकेलाधकेलका बीच दुई जना सामान्य घाइते भएका छन्। स्थिति तनावपूर्ण बन्दै गएपछि बैठकमा सहभागी जनप्रतिनिधि र हाइड्रोपावर कम्पनीका प्रतिनिधिहरू भवन छाडेर बाहिरिनुपरेको थियो।</p>\n\n\n\n<p>जेन–जी आन्दोलनको क्रममा स्थानीयले पावरहाउस बन्द गरेर १० दिनदेखि विद्युत् उत्पादन रोकेकोमा कम्पनीले आन्दोलनरत पक्षसँग छलफल नगरी पुनः उत्पादन सुचारु गर्ने प्रयास थालेपछि उनीहरूको असन्तुष्टि झनै बढेको हो।</p>\n\n\n\n<p>घटनापछि सुरक्षालाई ख्याल गर्दै प्रहरी परिचालन गरिएको छ। स्थानीय प्रशासनले अवस्था नियन्त्रणमा लिन पहल थालेको जनाइएको छ। यसबीच, स्थानीयले तत्काल सेयर वितरणको माग गर्दै संघर्षलाई अझ चर्काउने चेतावनी दिएका छन्।</p>",
  "content_text": "सिन्धुपाल्चोक। सिन्धुपाल्चोकको भोटेकोशी गाउँपालिकामा माथिल्लो भोटेकोसी जलविद्युत् परियोजनाले दिनुपर्ने सेयरको विषयलाई लिएर विवाद चर्किँदा स्थानीयले पालिका भवनमा तोडफोड गरेका छन्। ४६ मेगावाट क्षमताको माथिल्लो भोटेकोसी हाइड्रोपावर कम्पनीले दुई दशकअघि विद्युत् उत्पादन सुरु गरे पनि प्रभावित स्थानीयलाई सेयर नदिएको भन्दै विवाद उत्पन्न भएको हो। सेयरको माग गर्दै आन्दोलनमा रहेका स्थानीयले कम्पनीले कुनै पूर्वसूचना वा छलफल नगरी जनप्रतिनिधिसँग एकतर्फी रूपमा बैठक गरेको थाहा पाएपछि आक्रोशित हुँदै बुधबार पालिका भवनमा धुंगा मुढा गरेका हुन्। तोडफोडका क्रममा पालिकाको संरचनामा क्षति पुगेको छ भने धकेलाधकेलका बीच दुई जना सामान्य घाइते भएका छन्। स्थिति तनावपूर्ण बन्दै गएपछि बैठकमा सहभागी जनप्रतिनिधि र हाइड्रोपावर कम्पनीका प्रतिनिधिहरू भवन छाडेर बाहिरिनुपरेको थियो। जेन–जी आन्दोलनको क्रममा स्थानीयले पावरहाउस बन्द गरेर १० दिनदेखि विद्युत् उत्पादन रोकेकोमा कम्पनीले आन्दोलनरत पक्षसँग छलफल नगरी पुनः उत्पादन सुचारु गर्ने प्रयास थालेपछि उनीहरूको असन्तुष्टि झनै बढेको हो। घटनापछि सुरक्षालाई ख्याल गर्दै प्रहरी परिचालन गरिएको छ। स्थानीय प्रशासनले अवस्था नियन्त्रणमा लिन पहल थालेको जनाइएको छ। यसबीच, स्थानीयले तत्काल सेयर वितरणको माग गर्दै संघर्षलाई अझ चर्काउने चेतावनी दिएका छन्।",
  "fetched_at": "2025-09-18T15:24:19.848013Z",
  "id": "2567ca4c6f14252746f43bd20fdad4b2f6bda3d7ca525adbd7c1d5da001edaad",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T15:20:16Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "सिन्धुपाल्चोक। सिन्धुपाल्चोकको भोटेकोशी गाउँपालिकामा माथिल्लो भोटेकोसी जलविद्युत् परियोजनाले दिनुपर्ने सेयरको विषयलाई लिएर विवाद चर्किँदा स्थानीयले पालिका भवनमा तोडफोड गरेका छन्। ४६ मेगावाट क्षमताको माथिल्लो भोटेकोसी हाइड्रोपावर कम्पनीले दुई दशकअघि विद्युत् उत्पादन सुरु गरे पनि प्रभावित स्थानीयलाई सेयर नदिएको भन्दै विवाद उत्पन्न भएको हो। सेयरको माग गर्दै आन्दोलनमा रहेका स्थानीयले कम्पनीले कुनै पूर्वसूचना वा छलफल नगरी [&#8230;]",
  "tags": null,
  "title": "भोटेकोशीमा सेयर विवाद चर्किँदा पालिका भवनमा तोडफोड, दुई जना घाइते",
  "url": "https://nepalnews.com/2025/09/18/municipal-building-vandalized-as-share-dispute-escalates-in-bhotekoshi-two-injured/",
  "version": 1
}