{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "ada82b62962716e91fcb27edbe89b0dc77c2d68f8b98653dc16f64cc06b42bf6",
  "content_html": "<p>प्रख्यात क्यानेडेली बाल लेखक रोबर्ट मुन्चले मेडिकली असिस्टेड डाइङ (चिकित्सकीय सहयोगसहितको मृत्यु) को अनुमति पाएका छन्। उनी डिमेन्सिया र पार्किन्सन रोगबाट पीडित छन्। उनको यो निर्णयबारे उनकी छोरी जुली मुन्चले आफ्नो फेसबुक पोस्टमा लेखेकी छन्।</p>\n<p>जुलीले आफ्ना बुबाको निर्णयबारे पाँच वर्षअघि नै थाहा पाएको बताइन्। उनले फेसबुकमा लेखेकी छन्, &#8220;मैले मेरो बुबाको इच्छामृत्युको निर्णयबारे पाँच वर्षअघि नै थाहा पाएकी थिएँ। मैले बुबालाई सोधें- &#8216;तपाईंले किन यस्तो निर्णय गर्नुभएको हो?&#8217; उहाँले भन्नुभयो, &#8216;तिमीले कहिल्यै पनि आफ्ना आमाबुबालाई बिस्तारै-बिस्तारै कमजोर हुँदै गएको र आफ्नो सबै नियन्त्रण गुमाएको हेर्नु नपरोस्।&#8217; मुन्चको यो निर्णय उनको दाजुको दुःखद मृत्युको अनुभवले पनि प्रभावित भएको हो।</p>\n<p>मेडिकली असिस्टेड डाइङ वा इच्छामृत्यु भनेको कुनै बिरामीले चिकित्सक वा स्वास्थ्यकर्मीको कानुनी सहयोगमा आफ्नो जीवन समाप्त गर्ने प्रक्रिया हो। क्यानडाले २०१६ देखि यसलाई वैधानिकता दिएको छ। सुरुमा यो घातक रोग भएका बिरामीहरूका लागि मात्र सीमित थियो, तर २०२१ मा यसलाई विस्तार गरेर गम्भीर तर जीवनघातक नभएका शारीरिक अवस्थाहरूमा पनि लागू गरिएको छ।</p>\n<p>क्यानेडेली कानुनअनुसार, इच्छामृत्यु रोज्नको लागि व्यक्ति गम्भीर र असाध्य रोगबाट पीडित हुनुपर्छ। अनुरोध स्वेच्छिक हुनुपर्छ र कुनै बाह्य दबाब हुनु हुँदैन। शारीरिक क्षमतामा अपरिवर्तनीय गिरावट आएको हुनुपर्छ। दुई स्वतन्त्र चिकित्सक वा नर्सले यी सबै मापदण्ड पूरा भएको पुष्टि गर्नुपर्छ।मृत्युको दिनमा व्यक्तिले सक्रिय रूपमा सहमति दिन सक्नुपर्छ। </p>\n<p>रोबर्ट मुन्च क्यानडाका एक चर्चित बाल लेखक हुन्। उनका ८५ भन्दा बढी कृतिहरू प्रकाशित छन्, जसमा ८० मिलियन भन्दा बढी प्रतिहरू बिक्री भएका छन्। उनका पुस्तकहरू कम्तीमा २० भन्दा बढी भाषामा अनुवाद भएका छन्। उनलाई १९९९ मा अर्डर अफ क्यानडा र २००९ मा क्यानाडा वाक अफ फेममा स्टारबाट सम्मानित गरिएको थियो।</p>\n<p>मुन्चले अझै आफ्नो मृत्युको मिति तोकेका छैनन्। उनले भनेका छन्, &#8220;जब मलाई बोल्न र सञ्चार गर्न गाह्रो हुन्छ, तब मलाई थाहा हुन्छ कि अब मेरो मृत्युको समय आएको छ।&#8221; </p>\n<p>क्यानडा, बेल्जियम, नेदरल्याण्ड्स, लक्जेम्बर्ग, स्पेन, न्यूजिल्यान्डमा मेडिकली असिस्टेड डाइङ वा इच्छामृत्युले कानुनी रूपमा मान्यता पाएको छ।</p>\n<p>सन् २०२३ मा क्यानडामा कुल मृत्युमध्ये ४.७५ प्रतिशत मानिसहरूको मृत्यु चिकित्सकीय सहयोगसहित भएको आधिकारिक तथ्याङ्क छ। तीमध्ये, ९६ प्रतिशत व्यक्तिको मृत्यु क्यान्सरजस्ता गम्भीर रोगका कारण भएको मानिएको छ। </p>",
  "content_text": "प्रख्यात क्यानेडेली बाल लेखक रोबर्ट मुन्चले मेडिकली असिस्टेड डाइङ (चिकित्सकीय सहयोगसहितको मृत्यु) को अनुमति पाएका छन्। उनी डिमेन्सिया र पार्किन्सन रोगबाट पीडित छन्। उनको यो निर्णयबारे उनकी छोरी जुली मुन्चले आफ्नो फेसबुक पोस्टमा लेखेकी छन्। जुलीले आफ्ना बुबाको निर्णयबारे पाँच वर्षअघि नै थाहा पाएको बताइन्। उनले फेसबुकमा लेखेकी छन्, “मैले मेरो बुबाको इच्छामृत्युको निर्णयबारे पाँच वर्षअघि नै थाहा पाएकी थिएँ। मैले बुबालाई सोधें- ‘तपाईंले किन यस्तो निर्णय गर्नुभएको हो?’ उहाँले भन्नुभयो, ‘तिमीले कहिल्यै पनि आफ्ना आमाबुबालाई बिस्तारै-बिस्तारै कमजोर हुँदै गएको र आफ्नो सबै नियन्त्रण गुमाएको हेर्नु नपरोस्।’ मुन्चको यो निर्णय उनको दाजुको दुःखद मृत्युको अनुभवले पनि प्रभावित भएको हो। मेडिकली असिस्टेड डाइङ वा इच्छामृत्यु भनेको कुनै बिरामीले चिकित्सक वा स्वास्थ्यकर्मीको कानुनी सहयोगमा आफ्नो जीवन समाप्त गर्ने प्रक्रिया हो। क्यानडाले २०१६ देखि यसलाई वैधानिकता दिएको छ। सुरुमा यो घातक रोग भएका बिरामीहरूका लागि मात्र सीमित थियो, तर २०२१ मा यसलाई विस्तार गरेर गम्भीर तर जीवनघातक नभएका शारीरिक अवस्थाहरूमा पनि लागू गरिएको छ। क्यानेडेली कानुनअनुसार, इच्छामृत्यु रोज्नको लागि व्यक्ति गम्भीर र असाध्य रोगबाट पीडित हुनुपर्छ। अनुरोध स्वेच्छिक हुनुपर्छ र कुनै बाह्य दबाब हुनु हुँदैन। शारीरिक क्षमतामा अपरिवर्तनीय गिरावट आएको हुनुपर्छ। दुई स्वतन्त्र चिकित्सक वा नर्सले यी सबै मापदण्ड पूरा भएको पुष्टि गर्नुपर्छ।मृत्युको दिनमा व्यक्तिले सक्रिय रूपमा सहमति दिन सक्नुपर्छ। रोबर्ट मुन्च क्यानडाका एक चर्चित बाल लेखक हुन्। उनका ८५ भन्दा बढी कृतिहरू प्रकाशित छन्, जसमा ८० मिलियन भन्दा बढी प्रतिहरू बिक्री भएका छन्। उनका पुस्तकहरू कम्तीमा २० भन्दा बढी भाषामा अनुवाद भएका छन्। उनलाई १९९९ मा अर्डर अफ क्यानडा र २००९ मा क्यानाडा वाक अफ फेममा स्टारबाट सम्मानित गरिएको थियो। मुन्चले अझै आफ्नो मृत्युको मिति तोकेका छैनन्। उनले भनेका छन्, “जब मलाई बोल्न र सञ्चार गर्न गाह्रो हुन्छ, तब मलाई थाहा हुन्छ कि अब मेरो मृत्युको समय आएको छ।” क्यानडा, बेल्जियम, नेदरल्याण्ड्स, लक्जेम्बर्ग, स्पेन, न्यूजिल्यान्डमा मेडिकली असिस्टेड डाइङ वा इच्छामृत्युले कानुनी रूपमा मान्यता पाएको छ। सन् २०२३ मा क्यानडामा कुल मृत्युमध्ये ४.७५ प्रतिशत मानिसहरूको मृत्यु चिकित्सकीय सहयोगसहित भएको आधिकारिक तथ्याङ्क छ। तीमध्ये, ९६ प्रतिशत व्यक्तिको मृत्यु क्यान्सरजस्ता गम्भीर रोगका कारण भएको मानिएको छ।",
  "fetched_at": "2025-09-17T04:57:09.195038Z",
  "id": "25c6d2e3e5a1e8816f87fd961aea6d52db1b8152647717ca32b98bb2c8ff44ff",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T04:46:19Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "प्रख्यात क्यानेडेली बाल लेखक रोबर्ट मुन्चले मेडिकली असिस्टेड डाइङ (चिकित्सकीय सहयोगसहितको मृत्यु) को अनुमति पाएका छन्। उनी डिमेन्सिया र पार्किन्सन रोगबाट पीडित छन्। उनको यो निर्णयबारे उनकी छोरी जुली मुन्चले आफ्नो फेसबुक पोस्टमा लेखेकी छन्। जुलीले आफ्ना बुबाको निर्णयबारे पाँच वर्षअघि नै थाहा पाएको बताइन्। उनले फेसबुकमा लेखेकी छन्, &#8220;मैले मेरो बुबाको इच्छामृत्युको निर्णयबारे पाँच [&#8230;]",
  "tags": null,
  "title": "क्यानेडेली लेखक मुन्चलाई इच्छामृत्युको अनुमति, के भन्छिन् छोरी ?",
  "url": "https://www.khasokhas.com/224616",
  "version": 1
}