{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "815d4a5871e824db28f7782a881075112113c92b6e3d802f94666a531c937d5c",
  "content_html": "<p>अमेरिकामा भएको एक गोलीकाण्डमा ३ जना प्रहरी अधिकृतको मृत्यु भएको छ। घटनामा २ जना गम्भीर घाइते भएका छन्। पेन्सिलभेनिया राज्यमा भएको यस गोलीकाण्डमा तीन जना प्रहरी अधिकारीको मृत्यु र दुई जना गम्भीर रूपमा घाइते भएका हुन्।</p>\n<p>प्रहरी अधिकारीहरूले यस गोलीकाण्डलाई “घरेलु विवादसँग सम्बन्धित” घटनाको अनुसन्धानको क्रममा भएको बताएका छन्। यो गोलीकाण्ड यर्क काउन्टीको ग्रामीण क्षेत्र नर्थ कोडोरस टाउनशिपमा भएको हो, जुन फिलाडेल्फियाबाट करिब १०० माइल पूर्वमा पर्छ।</p>\n<p>अधिकारीहरू त्यहाँ अघिल्लो दिनदेखि सुरु भएको अनुसन्धानका लागि पुगेका थिए। तर, अनुसन्धान जारी रहेकाले विस्तृत विवरण खुलाउन नसकिएको कमिश्नर प्यारिसले बताएका छन्। पेन्सिलभेनिया स्टेट पुलिसका कमिश्नर कर्णेल क्रिस्टोफर प्यारिसका अनुसार गोली चलाउने व्यक्तिलाई प्रहरीकै कारबाहीमा मारिएको छ।</p>\n<p>गोलीकाण्डका कारण स्प्रिङ ग्रोभको नजिकैको एक विद्यालय क्षेत्रलाई केही समयका लागि ‘सुरक्षित स्थानमा बस्न’ निर्देशन दिनु परेको थियो। करिब २,५०० जनसङ्ख्या भएको सो सहरको विद्यालयमा भने कुनै असर नपरेको देखिएको छ। </p>\n<p>पेन्सिलभेनियाका गभर्नर जोश शापिरो घटनास्थल पुगेका थिए। उनले यस्ता हिंसात्मक घटना स्वीकार्य नभएको भन्दै अनुसन्धानपछि थप कारबाही हुने चेतावनी दिएका छन्।</p>\n<p>शापिरोले मारिएका प्रहरीको सम्मानमा सम्पूर्ण पेन्सिलभेनियामा झण्डा आधा झुकाउन आदेश दिएका छन्। यो आदेश सबै सार्वजनिक भवन र स्थानमा लागू हुने जनाइएको छ।</p>\n<p>एफबीआई निर्देशक काश पटेलका अनुसार सङ्घीय एजेन्टहरू स्थानीय तथा राज्य प्रहरीलाई सहयोग गर्न घटनास्थलमा पुगेका छन्। अमेरिकामा गोलीकाण्ड लामो समयदेखिको गम्भीर समस्या बनेको छ। </p>\n<p>विकसित र सम्पन्न राष्ट्र हुँदाहुँदै पनि अमेरिकामा सामूहिक गोलीकाण्ड, स्कुल सुटिङ, र घरेलु विवादसँग सम्बन्धित गोलीकाण्ड बारम्बार भइरहेका छन्। अमेरिकामा प्रायः हरेक हप्ता कतै न कतै गोलीकाण्ड हुने गरेको तथ्याङ्कले देखाउँछ।</p>\n<p>अमेरिकामा हतियार राख्ने अधिकार संविधानको दोस्रो संशोधनमार्फत सुनिश्चित गरिएको छ। यही कारण धेरैले सजिलै बन्दुक खरिद गर्न सक्छन्। गोलीकाण्डले आम मानिसमा असुरक्षा, त्रास, र मानसिक आघात निम्त्याउने गरेको छ। विद्यालयदेखि धार्मिक स्थल र सार्वजनिक स्थानसम्म निशाना बन्ने गरेका छन्।</p>\n<p>संसारका विकसित मुलुकहरूमध्ये अमेरिकामा बन्दुक प्रयोग गरेर हुने मृत्युको दर सबैभन्दा उच्च मानिन्छ। हतियारको स्वामित्व र त्यसबाट उत्पन्न हिंसात्मक घटना अमेरिकी समाज, राजनीति, र सुरक्षासँग जोडिएको गम्भीर समस्या हो। </p>",
  "content_text": "अमेरिकामा भएको एक गोलीकाण्डमा ३ जना प्रहरी अधिकृतको मृत्यु भएको छ। घटनामा २ जना गम्भीर घाइते भएका छन्। पेन्सिलभेनिया राज्यमा भएको यस गोलीकाण्डमा तीन जना प्रहरी अधिकारीको मृत्यु र दुई जना गम्भीर रूपमा घाइते भएका हुन्। प्रहरी अधिकारीहरूले यस गोलीकाण्डलाई “घरेलु विवादसँग सम्बन्धित” घटनाको अनुसन्धानको क्रममा भएको बताएका छन्। यो गोलीकाण्ड यर्क काउन्टीको ग्रामीण क्षेत्र नर्थ कोडोरस टाउनशिपमा भएको हो, जुन फिलाडेल्फियाबाट करिब १०० माइल पूर्वमा पर्छ। अधिकारीहरू त्यहाँ अघिल्लो दिनदेखि सुरु भएको अनुसन्धानका लागि पुगेका थिए। तर, अनुसन्धान जारी रहेकाले विस्तृत विवरण खुलाउन नसकिएको कमिश्नर प्यारिसले बताएका छन्। पेन्सिलभेनिया स्टेट पुलिसका कमिश्नर कर्णेल क्रिस्टोफर प्यारिसका अनुसार गोली चलाउने व्यक्तिलाई प्रहरीकै कारबाहीमा मारिएको छ। गोलीकाण्डका कारण स्प्रिङ ग्रोभको नजिकैको एक विद्यालय क्षेत्रलाई केही समयका लागि ‘सुरक्षित स्थानमा बस्न’ निर्देशन दिनु परेको थियो। करिब २,५०० जनसङ्ख्या भएको सो सहरको विद्यालयमा भने कुनै असर नपरेको देखिएको छ। पेन्सिलभेनियाका गभर्नर जोश शापिरो घटनास्थल पुगेका थिए। उनले यस्ता हिंसात्मक घटना स्वीकार्य नभएको भन्दै अनुसन्धानपछि थप कारबाही हुने चेतावनी दिएका छन्। शापिरोले मारिएका प्रहरीको सम्मानमा सम्पूर्ण पेन्सिलभेनियामा झण्डा आधा झुकाउन आदेश दिएका छन्। यो आदेश सबै सार्वजनिक भवन र स्थानमा लागू हुने जनाइएको छ। एफबीआई निर्देशक काश पटेलका अनुसार सङ्घीय एजेन्टहरू स्थानीय तथा राज्य प्रहरीलाई सहयोग गर्न घटनास्थलमा पुगेका छन्। अमेरिकामा गोलीकाण्ड लामो समयदेखिको गम्भीर समस्या बनेको छ। विकसित र सम्पन्न राष्ट्र हुँदाहुँदै पनि अमेरिकामा सामूहिक गोलीकाण्ड, स्कुल सुटिङ, र घरेलु विवादसँग सम्बन्धित गोलीकाण्ड बारम्बार भइरहेका छन्। अमेरिकामा प्रायः हरेक हप्ता कतै न कतै गोलीकाण्ड हुने गरेको तथ्याङ्कले देखाउँछ। अमेरिकामा हतियार राख्ने अधिकार संविधानको दोस्रो संशोधनमार्फत सुनिश्चित गरिएको छ। यही कारण धेरैले सजिलै बन्दुक खरिद गर्न सक्छन्। गोलीकाण्डले आम मानिसमा असुरक्षा, त्रास, र मानसिक आघात निम्त्याउने गरेको छ। विद्यालयदेखि धार्मिक स्थल र सार्वजनिक स्थानसम्म निशाना बन्ने गरेका छन्। संसारका विकसित मुलुकहरूमध्ये अमेरिकामा बन्दुक प्रयोग गरेर हुने मृत्युको दर सबैभन्दा उच्च मानिन्छ। हतियारको स्वामित्व र त्यसबाट उत्पन्न हिंसात्मक घटना अमेरिकी समाज, राजनीति, र सुरक्षासँग जोडिएको गम्भीर समस्या हो।",
  "fetched_at": "2025-09-18T02:48:09.683096Z",
  "id": "25f9bcb03d1a0254a57c58caa06f5d3ce61873cf09dcd6cf1a985077e7d950e1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T02:39:40Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा भएको एक गोलीकाण्डमा ३ जना प्रहरी अधिकृतको मृत्यु भएको छ। घटनामा २ जना गम्भीर घाइते भएका छन्। पेन्सिलभेनिया राज्यमा भएको यस गोलीकाण्डमा तीन जना प्रहरी अधिकारीको मृत्यु र दुई जना गम्भीर रूपमा घाइते भएका हुन्। प्रहरी अधिकारीहरूले यस गोलीकाण्डलाई “घरेलु विवादसँग सम्बन्धित” घटनाको अनुसन्धानको क्रममा भएको बताएका छन्। यो गोलीकाण्ड यर्क काउन्टीको ग्रामीण क्षेत्र [&#8230;]",
  "tags": null,
  "title": "अमेरिकाको पेन्सिलभेनियामा भएको गोलीकाण्डमा तीन प्रहरीको मृत्यु",
  "url": "https://www.khasokhas.com/224635",
  "version": 1
}