{
  "byline": "गणेश विशु",
  "canonical_hash": "b9b0221b299ed30a269d9dcf579725dd2ffdfbb4687fb8f3a28afd5ca5de9770",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758172292_draw%2045.jpg\" /></p><p>नेपालगन्ज, कोहलपुर र बाँकेका सहरहरू प्रायः दसैंको मुखमा गुल्जार हुने गर्छन्। यस समयमा बजारहरू भिडभाडले भरिन्छन्, पसलहरू सजिएका देखिन्छन् र सहरको हरेक कुनामा किनमेल र व्यापारको चहलपहलले जीवन्तता थप्छ। यसपटकको दसैँको अवसरमा भने ती सहरहरूमा सामान्यतया देखिने उत्साह छैन। सडकमा भीड घटेको छ, पसलहरूका सटर बन्द छन् र व्यापार निकै सुस्त देखिन्छ। यस अवस्थाले स्थानीय व्यापारीलाई चिन्तित बनाएको छ किनभने दसैंको समय आर्थिक वर्षको सबैभन्दा सक्रिय र व्यस्त समय मानिन्छ।</p><p>बजार सुस्त हुनुको मुख्य कारण राजनीतिक अस्थिरता र सामाजिक आन्दोलन देखिन्छ। गत सोमबार र मंगलबार जेन–जीले भ्रष्टाचार छानबिनको माग गर्दै गरेको आन्दोलनले मुलुकभरमा अस्थिरता सिर्जना गर्‍यो। आन्दोलनका क्रममा सहरका प्रमुख चोक, सडक र बजार क्षेत्रमा बाधा देखियो, जसले जनजीवनलाई प्रभाव पारेको छ। निषेधाज्ञा र कफ्र्यूले पहिले नै मानिसहरूको आवागमन सीमित बनाएको थियो। अहिले बजारमा सर्वसाधारणको उपस्थित क्रमिक रूपमा बढ्दै गए पनि आर्थिक कारोबार अझै सुस्त छ। व्यापारीहरूले दसैंको समयमा व्यापार नहुने चिन्ता व्यक्त गरेका छन्।</p><p>व्यापारीहरूको अनुभवमा दसैं सबैभन्दा बढी कारोबार हुने समय हो। यो समयमा उपभोक्ता छुट, तिहारको तयारी र मौसमी सामान किनमेलका लागि बजारमा आउँछन्। यस वर्ष भने राजनीतिक समस्या र अस्थिरताका कारण पसल बन्द रहनु व्यवसायका लागि ठूलो चुनौती बनेको छ। एक स्थानीय व्यापारीले भने, ‘दसैं आइसकेको छ, सबैभन्दा बढी व्यापार हुने समयमा पसलहरू सञ्चालनमा आउन नसक्दा समस्या भइरहेको छ’, उनले थपे, राजनीतिक समस्या समाधान गरेर छिटो व्यापार गर्ने वातावरण निर्माण गर्न जरुरी छ नत्र पछि बजारमा भीडभाडले व्यवस्थापन कठिन हुने देखिन्छ।</p><p>दसैंका अवसरमा हुने स्थानीय व्यापार, सामान्य गतिविधि, पसलको सजावट, मौसमी सामग्रीको बिक्री र भीडभाडले सहरलाई जीवित बनाउँछ तर यस वर्ष परिस्थिति विपरीत देखिन्छ। पसल खुल्दा पनि उपभोक्ताको संख्या सीमित छ र आर्थिक कारोबार अपेक्षित गतिमा छैन। यसले स्थानीय बजारको आयमा प्रत्यक्ष असर पुर्‍याएको छ। व्यापारीहरूका अनुसार लामो समयसम्म व्यापार सुस्त रहनुले उनीहरूको मानसिक दबाब बढाएको छ। दसैंमा हुने आम्दानीको अवसर गुम्दा, व्यावसायिक खर्च र परिवारको आवश्यकतासँग जुध्न थप चुनौती आउँछ।</p><p>अर्को पक्षमा उपभोक्ताहरू पनि प्रभावित छन्। मानिसहरू बजारमा आउँदा असुरक्षित महसुस गर्ने, भीडभाडबाट बच्ने र आवश्यक सामग्री किनमेलमा सीमित मात्रामा आउनुले बजारको गतिशीलता घटाएको छ। दसैंमा छुट, मौसमी सामग्री र विशेष तयारीका लागि मानिसहरू प्रायः बजारमा बढी आउने गर्छन् तर अहिलेको राजनीतिक र सामाजिक परिस्थितिले उपभोक्तालाई सीमित बनाएको छ। यसले व्यापारी र उपभोक्ताबीचको पारस्परिक व्यापारिक सम्बन्धलाई पनि प्रभावित गरेको छ।</p><p>सहरका सडक र चोकहरूमा हल्का चहलपहल देखिए पनि पसलमा आर्थिक गतिविधि अपेक्षाकृत न्यून छ। बजारमा सामान्यतया हुने जीवन्तता, उत्साह र उत्सवको अनुभूति घटेको छ। दसैंको मौसमी उत्साहले मात्र बजारलाई तातो बनाउन सक्दैन; राजनीतिक स्थिरता, सामाजिक सुरक्षा अनि जनजीवनको सहजताले पनि आर्थिक गतिशीलता निर्धारण गर्छ भन्ने स्पष्ट हुन्छ।</p><p>यस वर्षको दसैंसँगै, राजनीतिक अस्थिरता, सामाजिक आन्दोलन र निषेधाज्ञाले बजार र जनजीवन दुवैमा अस्थिरता ल्याएको छ। स्थानीय व्यापारीलाई अब सधैंको जस्तो गुलजार बजारको अनुभूति छैन। यसले उनीहरूको आम्दानीमा प्रभाव पारेको छ र आगामी व्यापारिक योजनालाई समेत प्रभावित बनाएको छ। दसैंको उत्सव र आर्थिक कारोबारबीचको सम्बन्ध स्पष्ट छः जहाँ सामाजिक र राजनीतिक स्थिरता हुन्छ, त्यहाँ व्यापार र उत्सव दुवै फुले फालेका देखिन्छन्।</p><p>व्यापारिक चहलपहल कम भए पनि यो इतिहासमा एक पटक आउने राजनीतिक परिवर्तनले गर्दा यो अवस्था सामान्य भएकाले नेपालगन्जका इलेक्ट्रोनिक व्यवसायी हिरालाल प्रसाईंले बताए। ‘यस्तो राजनीतिक उथलपुथलमा यस्ता समस्या आउँछन्,’ उनले भने, ‘तर त्योभन्दा पनि देशले एउटा परिवर्तन ल्याएको छ। व्यापारिक दृष्टिले घाटा भए पनि परिवर्तित अवस्थाले फाइदा पुर्‍याएको छ।’</p><p>गत वर्षको जस्तो दसैंमा भीडभाड हुने गरे पनि यस वर्ष राजनीतिक परिवर्तनका कारण कम भएको भन्दै उनले भने, ‘यो अवस्था विस्तारै ठीक हुँदै जान्छ।’</p>",
  "content_text": "नेपालगन्ज, कोहलपुर र बाँकेका सहरहरू प्रायः दसैंको मुखमा गुल्जार हुने गर्छन्। यस समयमा बजारहरू भिडभाडले भरिन्छन्, पसलहरू सजिएका देखिन्छन् र सहरको हरेक कुनामा किनमेल र व्यापारको चहलपहलले जीवन्तता थप्छ। यसपटकको दसैँको अवसरमा भने ती सहरहरूमा सामान्यतया देखिने उत्साह छैन। सडकमा भीड घटेको छ, पसलहरूका सटर बन्द छन् र व्यापार निकै सुस्त देखिन्छ। यस अवस्थाले स्थानीय व्यापारीलाई चिन्तित बनाएको छ किनभने दसैंको समय आर्थिक वर्षको सबैभन्दा सक्रिय र व्यस्त समय मानिन्छ। बजार सुस्त हुनुको मुख्य कारण राजनीतिक अस्थिरता र सामाजिक आन्दोलन देखिन्छ। गत सोमबार र मंगलबार जेन–जीले भ्रष्टाचार छानबिनको माग गर्दै गरेको आन्दोलनले मुलुकभरमा अस्थिरता सिर्जना गर्‍यो। आन्दोलनका क्रममा सहरका प्रमुख चोक, सडक र बजार क्षेत्रमा बाधा देखियो, जसले जनजीवनलाई प्रभाव पारेको छ। निषेधाज्ञा र कफ्र्यूले पहिले नै मानिसहरूको आवागमन सीमित बनाएको थियो। अहिले बजारमा सर्वसाधारणको उपस्थित क्रमिक रूपमा बढ्दै गए पनि आर्थिक कारोबार अझै सुस्त छ। व्यापारीहरूले दसैंको समयमा व्यापार नहुने चिन्ता व्यक्त गरेका छन्। व्यापारीहरूको अनुभवमा दसैं सबैभन्दा बढी कारोबार हुने समय हो। यो समयमा उपभोक्ता छुट, तिहारको तयारी र मौसमी सामान किनमेलका लागि बजारमा आउँछन्। यस वर्ष भने राजनीतिक समस्या र अस्थिरताका कारण पसल बन्द रहनु व्यवसायका लागि ठूलो चुनौती बनेको छ। एक स्थानीय व्यापारीले भने, ‘दसैं आइसकेको छ, सबैभन्दा बढी व्यापार हुने समयमा पसलहरू सञ्चालनमा आउन नसक्दा समस्या भइरहेको छ’, उनले थपे, राजनीतिक समस्या समाधान गरेर छिटो व्यापार गर्ने वातावरण निर्माण गर्न जरुरी छ नत्र पछि बजारमा भीडभाडले व्यवस्थापन कठिन हुने देखिन्छ। दसैंका अवसरमा हुने स्थानीय व्यापार, सामान्य गतिविधि, पसलको सजावट, मौसमी सामग्रीको बिक्री र भीडभाडले सहरलाई जीवित बनाउँछ तर यस वर्ष परिस्थिति विपरीत देखिन्छ। पसल खुल्दा पनि उपभोक्ताको संख्या सीमित छ र आर्थिक कारोबार अपेक्षित गतिमा छैन। यसले स्थानीय बजारको आयमा प्रत्यक्ष असर पुर्‍याएको छ। व्यापारीहरूका अनुसार लामो समयसम्म व्यापार सुस्त रहनुले उनीहरूको मानसिक दबाब बढाएको छ। दसैंमा हुने आम्दानीको अवसर गुम्दा, व्यावसायिक खर्च र परिवारको आवश्यकतासँग जुध्न थप चुनौती आउँछ। अर्को पक्षमा उपभोक्ताहरू पनि प्रभावित छन्। मानिसहरू बजारमा आउँदा असुरक्षित महसुस गर्ने, भीडभाडबाट बच्ने र आवश्यक सामग्री किनमेलमा सीमित मात्रामा आउनुले बजारको गतिशीलता घटाएको छ। दसैंमा छुट, मौसमी सामग्री र विशेष तयारीका लागि मानिसहरू प्रायः बजारमा बढी आउने गर्छन् तर अहिलेको राजनीतिक र सामाजिक परिस्थितिले उपभोक्तालाई सीमित बनाएको छ। यसले व्यापारी र उपभोक्ताबीचको पारस्परिक व्यापारिक सम्बन्धलाई पनि प्रभावित गरेको छ। सहरका सडक र चोकहरूमा हल्का चहलपहल देखिए पनि पसलमा आर्थिक गतिविधि अपेक्षाकृत न्यून छ। बजारमा सामान्यतया हुने जीवन्तता, उत्साह र उत्सवको अनुभूति घटेको छ। दसैंको मौसमी उत्साहले मात्र बजारलाई तातो बनाउन सक्दैन; राजनीतिक स्थिरता, सामाजिक सुरक्षा अनि जनजीवनको सहजताले पनि आर्थिक गतिशीलता निर्धारण गर्छ भन्ने स्पष्ट हुन्छ। यस वर्षको दसैंसँगै, राजनीतिक अस्थिरता, सामाजिक आन्दोलन र निषेधाज्ञाले बजार र जनजीवन दुवैमा अस्थिरता ल्याएको छ। स्थानीय व्यापारीलाई अब सधैंको जस्तो गुलजार बजारको अनुभूति छैन। यसले उनीहरूको आम्दानीमा प्रभाव पारेको छ र आगामी व्यापारिक योजनालाई समेत प्रभावित बनाएको छ। दसैंको उत्सव र आर्थिक कारोबारबीचको सम्बन्ध स्पष्ट छः जहाँ सामाजिक र राजनीतिक स्थिरता हुन्छ, त्यहाँ व्यापार र उत्सव दुवै फुले फालेका देखिन्छन्। व्यापारिक चहलपहल कम भए पनि यो इतिहासमा एक पटक आउने राजनीतिक परिवर्तनले गर्दा यो अवस्था सामान्य भएकाले नेपालगन्जका इलेक्ट्रोनिक व्यवसायी हिरालाल प्रसाईंले बताए। ‘यस्तो राजनीतिक उथलपुथलमा यस्ता समस्या आउँछन्,’ उनले भने, ‘तर त्योभन्दा पनि देशले एउटा परिवर्तन ल्याएको छ। व्यापारिक दृष्टिले घाटा भए पनि परिवर्तित अवस्थाले फाइदा पुर्‍याएको छ।’ गत वर्षको जस्तो दसैंमा भीडभाड हुने गरे पनि यस वर्ष राजनीतिक परिवर्तनका कारण कम भएको भन्दै उनले भने, ‘यो अवस्था विस्तारै ठीक हुँदै जान्छ।’",
  "fetched_at": "2025-09-18T05:21:15.867870Z",
  "id": "181b009aa4e3ed136b63d31420b4e8d0ed16f54e5fe0fb7b64e66ab74e578d66",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758172292_draw%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T05:08:36Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बजार सुस्त हुनुको मुख्य कारण राजनीतिक अस्थिरता र सामाजिक आन्दोलन देखिन्छ।",
  "tags": null,
  "title": "दसैंको चहलपहल नहुँदा व्यापारी चिन्तित",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/traders-worried-over-lack-of-dashain-festivities-52-85.html",
  "version": 1
}