{
  "byline": "भुवन शर्मा",
  "canonical_hash": "178036636c7e012c736543c10d9375a7c67198aed49ae5a7e8614ffcff2d1cd0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758341694_dd%20%20niu%20dd%20nui%2045.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा विभिन्न मन्त्रालयका एक हजारभन्दा बढी सवारीसाधनमा आगलागी र तोडफोड भएको प्रारम्भिक अनुमान गरिएको छ। आगलागी र तोडफोटबाट करिब चार सय चारपांग्रे गाडी र ६ सय दुईपांग्रे मोटर साइकल नष्ट भएको अनुमान छ।</p><p>सहरी विकास मन्त्रालयका प्रवक्ता नारायण मैनालीका अनुसार मन्त्रालय र मातहत कार्यालयका ५२ वटा साना गाडी र करिब ७० वटा मोटरसाइकल जलेका छन्। यसैगरी भौतिक मन्त्रालयका नौ वटा गाडी जलेका छन् भने १३ वटा गाडी तोडफोड गरिएको छ।</p><p> मन्त्रिपरिषद् तथा प्रधानमन्त्रीको कार्यालयका ४८ वटा साना गाडी र ७० वटा मोटरसाइकल जलेका छन्। गृह मन्त्रालयका २५ वटा साना गाडी र ३० वटा मोटर साइकल जलेका छन्। सडक विभागले जलेका गाडीको विषयमा विवरण संकलन गर्न उपमहानिर्देशक श्याम खड्काको संयोजकत्वमा एउटा समिति बनाएको छ।</p><p>जेनजी आन्दोलनभन्दा अघि स्वास्थ्यबाहेकका मन्त्रालय सिंहदरबार परिसरमा थिए। विभिन्न आयोग र सकारी सञ्चारमाध्यमका कार्यालय पनि सिंहदरबार परिसरभित्र छन्। जेनजी आन्दोलनका क्रममा अधिकांश मन्त्रालयका भवन र गाडी आगलागी र तोडफोडबाट क्षति पुर्‍याइएको छ।</p><p>सबै सरकारी कार्यालयले आफ्ना जलेका गाडी र क्षति भएको सम्पत्तिको विवरण संकलन गर्न सुरु गरेका छन्। धेरैजसो कार्यालयहरूले विवरण संकलन गर्न समिति बनाएका छन्।</p><p>आगलागी र तोडफोडबाट बचेका सवारीसाधनका भरमा विभिन्न मन्त्रालयले काम चलाइरहेका छन्। अन्तरिम सरकार बनेपछि प्रधानमन्त्री तथा मन्त्रीहरुले चढेका गाडीका विषयमा कौतुहलता उत्पन्न भैरहेको छ। गृह मन्त्रालयले गाडीको व्यवस्थापन गरिरहेको पाइएको छ। ‘प्रधानमन्त्रीदेखि मन्त्रीसम्मलाई गृह मन्त्रालयले गाडीको व्यवस्थापन गरिरहेको छ’, मन्त्रालयल स्रोतले भन्यो। यसअघि पनि गृहले नै भिभिआइपीका लागि गाडी व्यवस्थापन गर्दै आएको थियो। अहिले पनि गृहले नै गरेको भए पनि गृहमा रहेका सबै गाडी जलेका छन्।</p><p>जलेका गाडी भने बिहीबारदेखि नयाँबानेश्वर स्थित संसद् भवन परिसरमा लगेर थन्काउन सुरु गरिएको छ। गृह मन्त्रालयअन्तर्गत आन्तरिक प्रशासन महाशाखा मातहतको सवारी तथा समारोह व्यवस्थापन शाखाले विशिष्ट व्यक्तिहरूको सवारी व्यवस्थापन गरिरहेको मन्त्रालयका सहप्रवक्ता तथा सूचना अधिकारी रविन्द्र आचार्यले बताए।</p><p>उनका अनुसार उक्त शाखाले आगलागीबाट बचेका गाडीबाट विशिष्ट व्यक्तिहरूका लागि सवारी व्यवस्थापन गरिरहेको छ। मन्त्रालय स्रोतका अनुसार अधिकांश मन्त्रालयहरूले मन्त्रालयका सचिवहरुलाई आगलागीबाट बचेका गाडी उपलब्ध गराएका छन्।</p><p>केही कर्मचारीले निजी गाडी, केहीले मोटरसाइकल, स्कुटी, केहीले पठाओबाट काम चलाइरहेका छन्। केही कर्मचारी हिँडेरै आवाजावत गरिरहेका छन्। भौतिक पूर्वाधार मन्त्रालयका सहसचिव तथा प्रवक्ता भिमार्जुन अधिकारीले मन्त्रालयका सचिवबाहेक अन्य कर्मचारीले सवारी साधनको हकमा आफ्नो व्यवस्थापन आफैं गरिरहेको बताए। ‘म पनि सार्वजनिक सवारी साधन प्रयोग गरिहेको छु। अन्य साथीहरूले पनि आफ्नो व्यस्था आफैं गरिरहनुभएको छ। उनका अनुसार मन्त्रालयका सचिवहरूले भने आगलागीबाट जोगिएका गाडी प्रयोग गरिरहेका छन्।</p><p>यसैगरी सहरी विकास मन्त्रालयका प्रवक्ता मैनालीका अनुसार भदौ २४ गतेको आन्दोलनबाट मन्त्रालयमा रहेका गाडीमध्ये एउटा मात्र जोगिएको छ। ‘अहिले त्यही गाडी मन्त्रालयका सचिवले प्रयोग गरिरहनुभएको छ। अन्य कर्मचारीले आफ्नो व्यवस्थापन आफैं गरिरहनु भएको छ’, उनले भने।</p><p>मैनालीका अनुसार मन्त्रालयहरुले जलेका गाडीको मुचुल्का बनाएर नयाँ बानेश्वरस्थित संसद् भवन पसिरमा लगेर थन्काउन थालेका छन। बिमा गरिएका गाडी प्रक्रिया पूरा गरी थन्काउने गरिएको छ।</p>",
  "content_text": "जेनजी आन्दोलनका क्रममा विभिन्न मन्त्रालयका एक हजारभन्दा बढी सवारीसाधनमा आगलागी र तोडफोड भएको प्रारम्भिक अनुमान गरिएको छ। आगलागी र तोडफोटबाट करिब चार सय चारपांग्रे गाडी र ६ सय दुईपांग्रे मोटर साइकल नष्ट भएको अनुमान छ। सहरी विकास मन्त्रालयका प्रवक्ता नारायण मैनालीका अनुसार मन्त्रालय र मातहत कार्यालयका ५२ वटा साना गाडी र करिब ७० वटा मोटरसाइकल जलेका छन्। यसैगरी भौतिक मन्त्रालयका नौ वटा गाडी जलेका छन् भने १३ वटा गाडी तोडफोड गरिएको छ। मन्त्रिपरिषद् तथा प्रधानमन्त्रीको कार्यालयका ४८ वटा साना गाडी र ७० वटा मोटरसाइकल जलेका छन्। गृह मन्त्रालयका २५ वटा साना गाडी र ३० वटा मोटर साइकल जलेका छन्। सडक विभागले जलेका गाडीको विषयमा विवरण संकलन गर्न उपमहानिर्देशक श्याम खड्काको संयोजकत्वमा एउटा समिति बनाएको छ। जेनजी आन्दोलनभन्दा अघि स्वास्थ्यबाहेकका मन्त्रालय सिंहदरबार परिसरमा थिए। विभिन्न आयोग र सकारी सञ्चारमाध्यमका कार्यालय पनि सिंहदरबार परिसरभित्र छन्। जेनजी आन्दोलनका क्रममा अधिकांश मन्त्रालयका भवन र गाडी आगलागी र तोडफोडबाट क्षति पुर्‍याइएको छ। सबै सरकारी कार्यालयले आफ्ना जलेका गाडी र क्षति भएको सम्पत्तिको विवरण संकलन गर्न सुरु गरेका छन्। धेरैजसो कार्यालयहरूले विवरण संकलन गर्न समिति बनाएका छन्। आगलागी र तोडफोडबाट बचेका सवारीसाधनका भरमा विभिन्न मन्त्रालयले काम चलाइरहेका छन्। अन्तरिम सरकार बनेपछि प्रधानमन्त्री तथा मन्त्रीहरुले चढेका गाडीका विषयमा कौतुहलता उत्पन्न भैरहेको छ। गृह मन्त्रालयले गाडीको व्यवस्थापन गरिरहेको पाइएको छ। ‘प्रधानमन्त्रीदेखि मन्त्रीसम्मलाई गृह मन्त्रालयले गाडीको व्यवस्थापन गरिरहेको छ’, मन्त्रालयल स्रोतले भन्यो। यसअघि पनि गृहले नै भिभिआइपीका लागि गाडी व्यवस्थापन गर्दै आएको थियो। अहिले पनि गृहले नै गरेको भए पनि गृहमा रहेका सबै गाडी जलेका छन्। जलेका गाडी भने बिहीबारदेखि नयाँबानेश्वर स्थित संसद् भवन परिसरमा लगेर थन्काउन सुरु गरिएको छ। गृह मन्त्रालयअन्तर्गत आन्तरिक प्रशासन महाशाखा मातहतको सवारी तथा समारोह व्यवस्थापन शाखाले विशिष्ट व्यक्तिहरूको सवारी व्यवस्थापन गरिरहेको मन्त्रालयका सहप्रवक्ता तथा सूचना अधिकारी रविन्द्र आचार्यले बताए। उनका अनुसार उक्त शाखाले आगलागीबाट बचेका गाडीबाट विशिष्ट व्यक्तिहरूका लागि सवारी व्यवस्थापन गरिरहेको छ। मन्त्रालय स्रोतका अनुसार अधिकांश मन्त्रालयहरूले मन्त्रालयका सचिवहरुलाई आगलागीबाट बचेका गाडी उपलब्ध गराएका छन्। केही कर्मचारीले निजी गाडी, केहीले मोटरसाइकल, स्कुटी, केहीले पठाओबाट काम चलाइरहेका छन्। केही कर्मचारी हिँडेरै आवाजावत गरिरहेका छन्। भौतिक पूर्वाधार मन्त्रालयका सहसचिव तथा प्रवक्ता भिमार्जुन अधिकारीले मन्त्रालयका सचिवबाहेक अन्य कर्मचारीले सवारी साधनको हकमा आफ्नो व्यवस्थापन आफैं गरिरहेको बताए। ‘म पनि सार्वजनिक सवारी साधन प्रयोग गरिहेको छु। अन्य साथीहरूले पनि आफ्नो व्यस्था आफैं गरिरहनुभएको छ। उनका अनुसार मन्त्रालयका सचिवहरूले भने आगलागीबाट जोगिएका गाडी प्रयोग गरिरहेका छन्। यसैगरी सहरी विकास मन्त्रालयका प्रवक्ता मैनालीका अनुसार भदौ २४ गतेको आन्दोलनबाट मन्त्रालयमा रहेका गाडीमध्ये एउटा मात्र जोगिएको छ। ‘अहिले त्यही गाडी मन्त्रालयका सचिवले प्रयोग गरिरहनुभएको छ। अन्य कर्मचारीले आफ्नो व्यवस्थापन आफैं गरिरहनु भएको छ’, उनले भने। मैनालीका अनुसार मन्त्रालयहरुले जलेका गाडीको मुचुल्का बनाएर नयाँ बानेश्वरस्थित संसद् भवन पसिरमा लगेर थन्काउन थालेका छन। बिमा गरिएका गाडी प्रक्रिया पूरा गरी थन्काउने गरिएको छ।",
  "fetched_at": "2025-09-20T04:29:11.049778Z",
  "id": "185b7d93fa5a052bf72406fd1754bd7446a68a58d731913982abad07f8e12948",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758341694_dd%20%20niu%20dd%20nui%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T04:12:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा विभिन्न मन्त्रालयका एक हजारभन्दा बढी सवारीसाधनमा आगलागी र तोडफोड भएको प्रारम्भिक अनुमान गरिएको छ।...",
  "tags": null,
  "title": "संसद् भवन परिसरमा थन्काइँदै जलेका गाडी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/burnt-vehicles-parked-in-parliament-building-premises-32-79.html",
  "version": 1
}