{
  "byline": "किशोर पन्थी",
  "canonical_hash": "4196eda4df90c1d6e4f32edbf57d02d1c3757d7b5882de7b386f6890465055e3",
  "content_html": "<p>गैरकानूनी रूपमा अमेरिका प्रवेश गर्ने आप्रवासीहरूका लागि आपराधिक दण्डको व्यवस्था गर्ने एक महत्त्वपूर्ण बिल अमेरिकी संसदको तल्लो सदन, प्रतिनिधिसभाबाट पारित भएको छ। यसैसँग सम्बन्धित अर्को एक सहयोगी बिल रिपब्लिकन सिनेटर टेड क्रुजले अमेरिकी सिनेटमा पेस गरेका छन्। यो बिलले गैरकानूनी रूपमा अमेरिका प्रवेश गर्ने वा पुन: प्रवेश गर्ने विदेशीहरूका लागि दण्ड अझ बढाउनेछ।</p>\n<p>यो बिलको मुख्य लक्ष्य भनेको आप्रवासीहरूलाई गैरकानूनी रूपमा अमेरिका आउनबाट निरुत्साहित गर्नु हो। यसले राज्य वा संघीय अपराधमा दोषी ठहरिएका कुनै पनि कागजातविहीन आप्रवासीका लागि न्यूनतम सजाय पाँच वर्षसम्म संघीय जेलमा बढाउन आप्रवासन र राष्ट्रियता ऐनलाई संशोधन गर्नेछ।</p>\n<p>अपराधको अभियोग र देशनिकालापछि पुन: प्रवेश गर्ने कागजातविहीन आप्रवासीहरूलाई १० वर्षदेखि आजीवन कारावाससम्मको सजाय हुनेछ। यसबाहेक, कुनै पनि आपराधिक इतिहास नभएका गैरकानूनी रूपमा पुन: प्रवेश गर्ने व्यक्तिलाई पनि अधिकतम १० वर्षसम्मको जेल सजाय हुने प्रावधान यो बिलमा छ।</p>\n<p>&#8216;स्टप इलिगल इन्ट्री एक्ट&#8217; नामको यो बिल प्रतिनिधिसभामा रिपब्लिकन सांसद स्टेफनी बाइसको नेतृत्वमा ल्याइएको हो। गत बिहीबार भएको मतदानमा यो बिल २२६ मतका साथ पारित भएको थियो भने यसको विपक्षमा १९७ मत खसेको थियो। विपक्षमा परेका १९७ मत सबै डेमोक्र्याटको थियो, यद्यपि ११ जना डेमोक्र्याटले रिपब्लिकनको समर्थनमा मतदान गरेका थिए।</p>\n<p>रिपब्लिकन सांसदहरूले विधेयकको विपक्षमा मतदान गर्ने डेमोक्र्याटहरूको कडा आलोचना गरेका छन्। रिपब्लिकन सांसद टम एम्मरले आरोप लगाउँदै भनेका छन्, &#8220;डेमोक्र्याटहरू अझै पनि जो बाइडेन र कमला ह्यारिसबाट निर्देशित भइरहेका छन्। अवैध रूपमा अमेरिका प्रवेश गर्ने मानिसहरूका लागि सामान्य दण्डको विरुद्धमा मतदान गर्नुले उनीहरूले नोभेम्बरको चुनावपछि पनि केही नसिकेको देखाउँछ।&#8221;</p>",
  "content_text": "गैरकानूनी रूपमा अमेरिका प्रवेश गर्ने आप्रवासीहरूका लागि आपराधिक दण्डको व्यवस्था गर्ने एक महत्त्वपूर्ण बिल अमेरिकी संसदको तल्लो सदन, प्रतिनिधिसभाबाट पारित भएको छ। यसैसँग सम्बन्धित अर्को एक सहयोगी बिल रिपब्लिकन सिनेटर टेड क्रुजले अमेरिकी सिनेटमा पेस गरेका छन्। यो बिलले गैरकानूनी रूपमा अमेरिका प्रवेश गर्ने वा पुन: प्रवेश गर्ने विदेशीहरूका लागि दण्ड अझ बढाउनेछ। यो बिलको मुख्य लक्ष्य भनेको आप्रवासीहरूलाई गैरकानूनी रूपमा अमेरिका आउनबाट निरुत्साहित गर्नु हो। यसले राज्य वा संघीय अपराधमा दोषी ठहरिएका कुनै पनि कागजातविहीन आप्रवासीका लागि न्यूनतम सजाय पाँच वर्षसम्म संघीय जेलमा बढाउन आप्रवासन र राष्ट्रियता ऐनलाई संशोधन गर्नेछ। अपराधको अभियोग र देशनिकालापछि पुन: प्रवेश गर्ने कागजातविहीन आप्रवासीहरूलाई १० वर्षदेखि आजीवन कारावाससम्मको सजाय हुनेछ। यसबाहेक, कुनै पनि आपराधिक इतिहास नभएका गैरकानूनी रूपमा पुन: प्रवेश गर्ने व्यक्तिलाई पनि अधिकतम १० वर्षसम्मको जेल सजाय हुने प्रावधान यो बिलमा छ। ‘स्टप इलिगल इन्ट्री एक्ट’ नामको यो बिल प्रतिनिधिसभामा रिपब्लिकन सांसद स्टेफनी बाइसको नेतृत्वमा ल्याइएको हो। गत बिहीबार भएको मतदानमा यो बिल २२६ मतका साथ पारित भएको थियो भने यसको विपक्षमा १९७ मत खसेको थियो। विपक्षमा परेका १९७ मत सबै डेमोक्र्याटको थियो, यद्यपि ११ जना डेमोक्र्याटले रिपब्लिकनको समर्थनमा मतदान गरेका थिए। रिपब्लिकन सांसदहरूले विधेयकको विपक्षमा मतदान गर्ने डेमोक्र्याटहरूको कडा आलोचना गरेका छन्। रिपब्लिकन सांसद टम एम्मरले आरोप लगाउँदै भनेका छन्, “डेमोक्र्याटहरू अझै पनि जो बाइडेन र कमला ह्यारिसबाट निर्देशित भइरहेका छन्। अवैध रूपमा अमेरिका प्रवेश गर्ने मानिसहरूका लागि सामान्य दण्डको विरुद्धमा मतदान गर्नुले उनीहरूले नोभेम्बरको चुनावपछि पनि केही नसिकेको देखाउँछ।”",
  "fetched_at": "2025-09-16T15:26:39.021864Z",
  "id": "18c8c69037efeb34c6f94df045773fbd0010b7fbb9c208afb98e52a1bf74b4d1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T15:06:43Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "गैरकानूनी रूपमा अमेरिका प्रवेश गर्ने आप्रवासीहरूका लागि आपराधिक दण्डको व्यवस्था गर्ने एक महत्त्वपूर्ण बिल अमेरिकी संसदको तल्लो सदन, प्रतिनिधिसभाबाट पारित भएको छ। यसैसँग सम्बन्धित अर्को एक सहयोगी बिल रिपब्लिकन सिनेटर टेड क्रुजले अमेरिकी सिनेटमा पेस गरेका छन्। यो बिलले गैरकानूनी रूपमा अमेरिका प्रवेश गर्ने वा पुन: प्रवेश गर्ने विदेशीहरूका लागि दण्ड अझ बढाउनेछ। यो बिलको [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा गैरकानूनी रूपमा पुन: प्रवेश गरे १० वर्ष जेल सजाय हुने बिल प्रतिनिधिसभाबाट पारित",
  "url": "https://www.khasokhas.com/224600",
  "version": 1
}