{
  "byline": "नागरिक",
  "canonical_hash": "3ab6d755ceef429aace9a1ea41261dd99ee15b132095776dc511e6d2a8d18477",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755868092_Sanima%20Bank.jpg\" /></p><p>नेपालका दुई ठूला जलविद्युत आयोजनाका लागि चिनियाँ लगानी सहजीकरण गर्न सानिमा बैंक लिमिटेड ‘एजेन्ट बैंक’ नियुक्त भएको छ।  </p><p>द एक्सपोर्ट(इम्पोर्ट बैंक अफ चाइना (चाइना एक्जिम बैंक)ले १३५ मेगावाटको मनाङ मर्स्याङ्दी र १२० मेगावाटको लाङटाङ भोटेकोशी जलविद्युत आयोजनाका लागि वित्तीय मध्यस्थता गर्न सानिमा बैंकलाई नेपालको आधिकारिक एजेन्ट बैंकका रूपमा नियुक्त गरेको हो।  </p><p>यस सम्बन्धी सम्झौतापत्रमा चाइना एक्जिम बैंकको सिचुआन प्रान्तमा रहेको शाखा कार्यालयमा आयोजित एक विशेष कार्यक्रममा हस्ताक्षर भएको छ। सम्झौतामा सानिमा बैंकका तर्फबाट प्रमुख निक्षेप अधिकृत हेमराज संज्याल र चाइना एक्जिम बैंक, सिचुआन शाखाकी उपाध्यक्ष सुश्री वु यानहुईले हस्ताक्षर गरे।  </p><p>हस्ताक्षर कार्यक्रममा सानिमा बैंकका प्रमुख कार्यकारी अधिकृत निश्चल राज पाण्डे, चाइना एक्जिम बैंक सिचुआन शाखाका अध्यक्ष मि. चेन शेङरोङ र मुख्य लगानीकर्ता एसजीआईसी इन्टरनेसनलका अध्यक्ष मि। लियाओ बिन लगायतको उपस्थिति रहेको थियो।  </p><p>कार्यक्रमलाई सम्बोधन गर्दै सानिमा बैंकका प्रमुख कार्यकारी अधिकृत पाण्डेले एजेन्ट बैंकको रूपमा विश्वास गरेकोमा चाइना एक्जिम बैंकप्रति आभार व्यक्त गरे। उनले यस महत्वपूर्ण सहकार्यले सानिमा बैंकको अन्तर्राष्ट्रिय व्यापार सम्बन्ध विस्तार हुनुका साथै समग्र व्यापार प्रवर्द्धनमा टेवा पुग्ने विश्वास व्यक्त गरे।  </p><p>‘ऊर्जा, व्यापार, पूर्वाधार जस्ता क्षेत्रमा हुने यस्ता सहकार्यले नेपालको दिगो विकासमा महत्वपूर्ण योगदान पुर्याउनेछ’, उनले भने।  </p><p>चाइना एक्जिम बैंक तथा मुख्य लगानीकर्ता कम्पनीका प्रतिनिधिहरूले पनि आयोजनाहरू समयमै सम्पन्न गर्न संयुक्त प्रतिबद्धता व्यक्त गरे। उनीहरूले सानिमा बैंकको भूमिका महत्वपूर्ण हुने बताउँदै यी आयोजनाबाट प्राप्त अनुभवले भविष्यमा अन्य क्षेत्रमा समेत सहकार्यको ढोका खोल्ने र यी आयोजनाहरू कोशेढुङ्गा सावित हुने विचार व्यक्त गरे।  </p><p>यी आयोजनाका लागि ठूलो परिमाणमा चिनियाँ मुद्रा भित्र्याउन सानिमा बैंक सफल भएको छ। यसले बैंकको कार्यक्षमता अभिवृद्धि गर्नुका साथै राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा बैंकको साख बढाउन मद्दत पुग्ने विश्वास लिइएको छ।</p>",
  "content_text": "नेपालका दुई ठूला जलविद्युत आयोजनाका लागि चिनियाँ लगानी सहजीकरण गर्न सानिमा बैंक लिमिटेड ‘एजेन्ट बैंक’ नियुक्त भएको छ। द एक्सपोर्ट(इम्पोर्ट बैंक अफ चाइना (चाइना एक्जिम बैंक)ले १३५ मेगावाटको मनाङ मर्स्याङ्दी र १२० मेगावाटको लाङटाङ भोटेकोशी जलविद्युत आयोजनाका लागि वित्तीय मध्यस्थता गर्न सानिमा बैंकलाई नेपालको आधिकारिक एजेन्ट बैंकका रूपमा नियुक्त गरेको हो। यस सम्बन्धी सम्झौतापत्रमा चाइना एक्जिम बैंकको सिचुआन प्रान्तमा रहेको शाखा कार्यालयमा आयोजित एक विशेष कार्यक्रममा हस्ताक्षर भएको छ। सम्झौतामा सानिमा बैंकका तर्फबाट प्रमुख निक्षेप अधिकृत हेमराज संज्याल र चाइना एक्जिम बैंक, सिचुआन शाखाकी उपाध्यक्ष सुश्री वु यानहुईले हस्ताक्षर गरे। हस्ताक्षर कार्यक्रममा सानिमा बैंकका प्रमुख कार्यकारी अधिकृत निश्चल राज पाण्डे, चाइना एक्जिम बैंक सिचुआन शाखाका अध्यक्ष मि. चेन शेङरोङ र मुख्य लगानीकर्ता एसजीआईसी इन्टरनेसनलका अध्यक्ष मि। लियाओ बिन लगायतको उपस्थिति रहेको थियो। कार्यक्रमलाई सम्बोधन गर्दै सानिमा बैंकका प्रमुख कार्यकारी अधिकृत पाण्डेले एजेन्ट बैंकको रूपमा विश्वास गरेकोमा चाइना एक्जिम बैंकप्रति आभार व्यक्त गरे। उनले यस महत्वपूर्ण सहकार्यले सानिमा बैंकको अन्तर्राष्ट्रिय व्यापार सम्बन्ध विस्तार हुनुका साथै समग्र व्यापार प्रवर्द्धनमा टेवा पुग्ने विश्वास व्यक्त गरे। ‘ऊर्जा, व्यापार, पूर्वाधार जस्ता क्षेत्रमा हुने यस्ता सहकार्यले नेपालको दिगो विकासमा महत्वपूर्ण योगदान पुर्याउनेछ’, उनले भने। चाइना एक्जिम बैंक तथा मुख्य लगानीकर्ता कम्पनीका प्रतिनिधिहरूले पनि आयोजनाहरू समयमै सम्पन्न गर्न संयुक्त प्रतिबद्धता व्यक्त गरे। उनीहरूले सानिमा बैंकको भूमिका महत्वपूर्ण हुने बताउँदै यी आयोजनाबाट प्राप्त अनुभवले भविष्यमा अन्य क्षेत्रमा समेत सहकार्यको ढोका खोल्ने र यी आयोजनाहरू कोशेढुङ्गा सावित हुने विचार व्यक्त गरे। यी आयोजनाका लागि ठूलो परिमाणमा चिनियाँ मुद्रा भित्र्याउन सानिमा बैंक सफल भएको छ। यसले बैंकको कार्यक्षमता अभिवृद्धि गर्नुका साथै राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा बैंकको साख बढाउन मद्दत पुग्ने विश्वास लिइएको छ।",
  "fetched_at": "2025-09-16T12:46:42.757656Z",
  "id": "18fc45a38764d18dc8b59b0e0835b89e89d442812c34df21d6a60a38dac0cd32",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755868092_Sanima%20Bank.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-22T13:08:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यस सम्बन्धी सम्झौतापत्रमा चाइना एक्जिम बैंकको सिचुआन प्रान्तमा रहेको शाखा कार्यालयमा आयोजित एक विशेष कार्यक्रममा हस्ताक्षर भएको छ।...",
  "tags": null,
  "title": "चाइना एक्जिम बैंकको एजेन्टमा सानिमा बैंक नियुक्त",
  "url": "https://nagariknews.nagariknetwork.com/Corporate/sanima-bank-appointed-as-agent-of-china-exim-bank-36-57.html",
  "version": 1
}