{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "f93b036c074aff6ddc6878eceea6591113d5314dd15edbf84001ca4b0086ac5b",
  "content_html": "<p>अर्थमन्त्री रामेश्वर खनालले जलविद्युत कम्पनीका साधारण सेयर (आईपीओ) सम्बन्धमा आफ्नो दृष्टिकोण परिवर्तन गरेका छन्। तत्कालिन उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको संयोजक हुँदा उनले बत्ती नबालेको कम्पनीले आईपीओ निष्काशन गर्न नपाउने सुझाव दिएका थिए। तर मन्त्री बनेपछि खनालले बत्ती नबालेको आयोजनालाई समेत आईपीओ अनुमति दिन सकिने स्पष्ट पारेका छन्।</p>\n<p>सोमवार स्वतन्त्र ऊर्जा उत्पादक संघ नेपाल (इप्पान)सँगको भेटमा अर्थमन्त्री खनालले भने, “आईपीओ अनुमति दिने सुझाव कार्यान्वयनका लागि कानुन बनेको छैन। प्रतिनिधिसभा विघटन भइसकेको अवस्थामा नयाँ कानुन आउन असम्भव भएकाले साविकको कानुन अनुसार सबै कम्पनीले अनुमति पाउनुपर्छ।” उनले यसअवस्थामा साविक कानुनमा टेकेर जलविद्युत कम्पनीलाई सुविधा र म्यान्डेट अनुसार समर्थन गर्ने प्रतिबद्धता पनि जनाए।</p>\n<p>इप्पानका अध्यक्ष गणेश कार्कीले धितोपत्र बोर्डले २८ महिनादेखि आईपीओ रोक्दा कम्पनी, प्रवर्द्धक र राज्यलाई करिब एक खर्ब रुपैयाँभन्दा बढी आर्थिक नोक्सानी भएको बताए। उनले निर्माणाधीन कम्पनीको ५० प्रतिशत निर्माण पूरा भएपछि आवेदन लिन र ६५ प्रतिशत निर्माणपछि आईपीओ अनुमति दिनुपर्ने कानुनी व्यवस्थाको कार्यान्वयन आवश्यक भएको जोड दिए।</p>\n<p>त्यस्तै, कार्कीले ऋण व्यवस्थाका कारण बत्ती नबलेको आयोजनाको निर्माण ढिला भएको, १ प्रतिशत भन्सारमा आयात गर्न मिल्ने स्पेयर्स पार्ट्समा सरकारले २८ प्रतिशत भन्सार लिएको, र स्थानीय सरकारले कर र सेयर माग्न थालेको भन्दै यस्ता गतिविधि रोक्न पनि आग्रह गरे।</p>\n<p>अर्थमन्त्री खनालले स्पष्ट पारे कि नयाँ कानुन ल्याउन नसके पनि साविक कानुनमा टेकेर कम्पनीको मनोबल र ऊर्जा उत्पादनको प्रगति सुनिश्चित गर्ने सरकारको योजना रहेको छ।</p>",
  "content_text": "अर्थमन्त्री रामेश्वर खनालले जलविद्युत कम्पनीका साधारण सेयर (आईपीओ) सम्बन्धमा आफ्नो दृष्टिकोण परिवर्तन गरेका छन्। तत्कालिन उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको संयोजक हुँदा उनले बत्ती नबालेको कम्पनीले आईपीओ निष्काशन गर्न नपाउने सुझाव दिएका थिए। तर मन्त्री बनेपछि खनालले बत्ती नबालेको आयोजनालाई समेत आईपीओ अनुमति दिन सकिने स्पष्ट पारेका छन्। सोमवार स्वतन्त्र ऊर्जा उत्पादक संघ नेपाल (इप्पान)सँगको भेटमा अर्थमन्त्री खनालले भने, “आईपीओ अनुमति दिने सुझाव कार्यान्वयनका लागि कानुन बनेको छैन। प्रतिनिधिसभा विघटन भइसकेको अवस्थामा नयाँ कानुन आउन असम्भव भएकाले साविकको कानुन अनुसार सबै कम्पनीले अनुमति पाउनुपर्छ।” उनले यसअवस्थामा साविक कानुनमा टेकेर जलविद्युत कम्पनीलाई सुविधा र म्यान्डेट अनुसार समर्थन गर्ने प्रतिबद्धता पनि जनाए। इप्पानका अध्यक्ष गणेश कार्कीले धितोपत्र बोर्डले २८ महिनादेखि आईपीओ रोक्दा कम्पनी, प्रवर्द्धक र राज्यलाई करिब एक खर्ब रुपैयाँभन्दा बढी आर्थिक नोक्सानी भएको बताए। उनले निर्माणाधीन कम्पनीको ५० प्रतिशत निर्माण पूरा भएपछि आवेदन लिन र ६५ प्रतिशत निर्माणपछि आईपीओ अनुमति दिनुपर्ने कानुनी व्यवस्थाको कार्यान्वयन आवश्यक भएको जोड दिए। त्यस्तै, कार्कीले ऋण व्यवस्थाका कारण बत्ती नबलेको आयोजनाको निर्माण ढिला भएको, १ प्रतिशत भन्सारमा आयात गर्न मिल्ने स्पेयर्स पार्ट्समा सरकारले २८ प्रतिशत भन्सार लिएको, र स्थानीय सरकारले कर र सेयर माग्न थालेको भन्दै यस्ता गतिविधि रोक्न पनि आग्रह गरे। अर्थमन्त्री खनालले स्पष्ट पारे कि नयाँ कानुन ल्याउन नसके पनि साविक कानुनमा टेकेर कम्पनीको मनोबल र ऊर्जा उत्पादनको प्रगति सुनिश्चित गर्ने सरकारको योजना रहेको छ।",
  "fetched_at": "2025-09-22T12:49:26.560923Z",
  "id": "14581091586fd21e69c626a1d6dd37c99ba24ba5b51cd774e54f9864bde16e4d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T12:17:07Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "अर्थमन्त्री रामेश्वर खनालले जलविद्युत कम्पनीका साधारण सेयर (आईपीओ) सम्बन्धमा आफ्नो दृष्टिकोण परिवर्तन गरेका छन्। तत्कालिन उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको संयोजक हुँदा उनले बत्ती नबालेको कम्पनीले आईपीओ निष्काशन गर्न नपाउने सुझाव दिएका थिए। तर मन्त्री बनेपछि खनालले बत्ती नबालेको आयोजनालाई समेत आईपीओ अनुमति दिन सकिने स्पष्ट पारेका छन्। सोमवार स्वतन्त्र ऊर्जा उत्पादक संघ नेपाल (इप्पान)सँगको [&#8230;]",
  "tags": null,
  "title": "मन्त्री बनेपछि रामेश्वर खनालको बोलि फेरियो: बत्ती नबालेको आयोजनाले पनि आईपीओ गर्न पाउने",
  "url": "https://bizpati.com/2025/09/178288/",
  "version": 1
}