{
  "byline": "देश सञ्चार",
  "canonical_hash": "07b3b5101c72b1a07fa8460f7fc6f5a5c65543d108a638137b7a4a5cd113c5d8",
  "content_html": "<p dir=\"auto\">जेनजी आन्दोलन र यसपछि बनेको सरकारलाई सघाइरहेका काठमाडौँ महानगरपालिकाका मेयर बालेन शाह केही दिनयता गुप्तबासमा छन्। शुक्रबार बेलुकी प्रधानमन्त्री सुशीला कार्कीको शपथपछि सहिदहरूको सम्मानमा एउटा स्टाटस लेखेर हराएका बालेन मंगलबार दिउँसो सामाजिक सञ्जालमा झुल्किए।</p>\n<p dir=\"auto\">मंगलबार दिउँसोको उनको स्टाटस धरान उपमहागरपालिकाका मेयर हर्क साम्पाङ लक्षित छ। उनले पछिल्ला केही दिनयता सयभन्दा बढी स्टाटस लेखेका साम्पाङलाई लक्षित गर्दै उनले आफूलाई जति गाली गरे पनि आफू माया गर्न नछाड्ने बताएका हुन्।</p>\n<p dir=\"auto\">उनले लेखेका छन्- डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन । एक तर्फी नै सही, तर मेरो माया साँचो हो ।&#8217;</p>\n<p dir=\"auto\">उनले लेखेका छन्- You are my true love.</p>\n<p dir=\"auto\">अनि मुटुको इमोजी पनि राखिदिएका छन्।</p>",
  "content_text": "जेनजी आन्दोलन र यसपछि बनेको सरकारलाई सघाइरहेका काठमाडौँ महानगरपालिकाका मेयर बालेन शाह केही दिनयता गुप्तबासमा छन्। शुक्रबार बेलुकी प्रधानमन्त्री सुशीला कार्कीको शपथपछि सहिदहरूको सम्मानमा एउटा स्टाटस लेखेर हराएका बालेन मंगलबार दिउँसो सामाजिक सञ्जालमा झुल्किए। मंगलबार दिउँसोको उनको स्टाटस धरान उपमहागरपालिकाका मेयर हर्क साम्पाङ लक्षित छ। उनले पछिल्ला केही दिनयता सयभन्दा बढी स्टाटस लेखेका साम्पाङलाई लक्षित गर्दै उनले आफूलाई जति गाली गरे पनि आफू माया गर्न नछाड्ने बताएका हुन्। उनले लेखेका छन्- डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन । एक तर्फी नै सही, तर मेरो माया साँचो हो ।’ उनले लेखेका छन्- You are my true love. अनि मुटुको इमोजी पनि राखिदिएका छन्।",
  "fetched_at": "2025-09-16T08:55:56.011706Z",
  "id": "145c6f6968a1d9a8f32fcdece072e258923ed283e285e761684e78393b91994f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T08:45:54Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जेनजी आन्दोलन र यसपछि बनेको सरकारलाई सघाइरहेका काठमाडौँ महानगरपालिकाका मेयर...",
  "tags": null,
  "title": "हर्क साम्पाङलाई फकाउँदै बालेनले भने- ‘यु आर माई ट्रु लभ’",
  "url": "https://deshsanchar.com/2025/09/16/1094340/",
  "version": 1
}