{
  "byline": "नागरिक",
  "canonical_hash": "db9ccb1e5ead8ce4a1bc4a7d32509a673ffc7a7d6cb15a402dcb3ed041f9d22b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>जेन–जी आन्दोलनको उत्कर्षद्वारा स्थापित नयाँ सरकारका प्रधानमन्त्री सुशीला कार्कीले पहिलो दिन आइतबार तत्कालका मुख्य अजेन्डालाई सम्बोधन गरेकी छन्। यही भदौ २३ र २४ गतेको आन्दोलनका क्रममा मारिएका ७२ जनालाई शहीद घोषणा र तिनका परिवारलाई जनही १० लाख रुपैयाँ राहत प्रदान गरिने जानकारी दिएकी छन्। त्यसैगरी आन्दोलनका क्रममा भौतिक सम्पत्तिमाथि क्षति पुर्‍याउने अपराधीमाथि कारबाही गर्ने उनको प्रतिबद्धताले मुलुकबासीको चहराइरहेको घाउमा मलम लगाएको छ। तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा गरिसकेपछि सम्पूर्ण सरकारी भवनमा गरिएको आक्रमण र आगजनीले गम्भीर क्षति पुगेको छ। यस्तो आक्रमणका पछाडि भ्रष्टाचार लुकाउने भूमिका निर्वाह गरेको देखिएको छ। अन्यथा शंकास्पद व्यक्ति र संस्थामाथि आक्रमण नगरी सुरक्षित राखेर छानबिन गर्न पाएको भए धेरै पक्ष सार्वजनिक गर्न सहयोग पुग्ने थियो।</p><p>निःसन्देह जेन–जी आन्दोलनले कार्कीलाई सरकार प्रमुखको जिम्मेवारीमा पुर्‍याएको हो। प्रधानमन्त्रीले सरकारका उच्च पदस्थ कर्मचारीलाई पदबहालीपछि सम्बोधन गर्ने क्रममा सिंहदरबार, बालुवाटार, उच्च अदालत, वडा कार्यालय आदि जलाउँदा भएको क्षतिको सम्झना गरेकी छन्। भौतिक क्षतिको पुनर्निर्माण गर्न सकिने भए पनि मन्त्रालय, आयोग र कार्यालयमा रहेका अभिलेख जलाउँदा मुलुकलाई ठुलो क्षति पुगेको छ। कतिपय व्यक्तिका कागजात आफूसँग नहुँदा अभिलेखको रूपमा सरकारमा रहने हुन्। तिनलाई जलाएर ध्वस्त पारेपछि भविष्यमा निकै अप्ठ्यारो हुने अवस्था आउँछ। त्यति मात्र होइन मुलुकका कतिपय ऐतिहासिक दस्ताबेज ध्वस्त पार्ने काम भएको छ। यसले नेपाललाई धेरै दृष्टिमा नोक्सान तुल्याएको छ।</p><p>केही समययता प्रत्येक ठुला आन्दोलनका क्रममा सार्वजनिक र व्यक्तिगत सम्पत्तिमा आक्रमण गर्ने एउटा प्रवृत्ति देखिँदै आएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोग होस् वा अदालतहरूमा आक्रमण गर्ने भनेको जानीबुझी त्यसमा भएको अभिलेख नष्ट गर्ने हो। यस्तो हिंसात्मक गतिविधि गर्न उक्साउने प्रवृत्ति आमरूपमा यसबिच बढ्दै गएको देखिएको छ। सार्वजनिक रूपमा सामाजिक सञ्जालबाटै आक्रमण गर्न उक्साउने प्रवृत्ति छ। कसैको भौतिक सम्पत्तिमा क्षति पुर्‍याउन आह्वान गर्नु भनेको त्यस्तो कार्यका लागि दुरुत्साहन हो। यसरी दुरुत्साहन गर्ने व्यक्तिमाथि अनुसन्धान गरी कारवाहीको दायरामा ल्याउनु आवश्यक भइसकेको छ। काठमाडौं महानगरपालिकाको मेयरको कुर्सीमा रहेका बालेन्द्र साह (बालेन) ले सिंहदरबार जलाउने धम्की दिएकै हुन्। त्यसैगरी कतिपय दलका नेता तथा कार्यकर्ताले अदालत जलाउने चेतावनी यसअघि नै दिएको पक्ष पनि यतिबेला सम्झनुपर्ने हुन्छ। त्यसमा पनि कतिपय दलका जिम्मेवार नेता तथा कार्यकर्ता र सामाजिक सञ्जालमा प्रभाव पार्ने व्यक्तिले आक्रमणका लागि उक्साएका सामग्री यतिबेला छरपस्ट भएका छन्।</p><p>प्रहरी जहिल्यै अग्रमोर्चामा रहेर नागरिकको सेवामा रहेको हुन्छ। २०४६, २०६२/६३ साल र अहिलेसमेत गरी पटकपटक प्रहरी कार्यालय जलाइएको छ। त्यसैगरी माओवादीको ‘दीर्घकालीन जनयुद्ध’ अवधि २०५२ फागुन १ देखि २०६३ मंसिर ५ गतेसम्मको एक दशकमा सबैभन्दा धेरै गाउँ विकास समितिका कार्यालय, प्रहरी चौकीलगायत सरकारी कार्यालयमा आक्रमण भएका छन्। जिल्ला प्रशासन कार्यालयमा त्यतिबेला भएको पटक–पटकको आक्रमणले नागरिकका नागरिकतालगायतका व्यक्तिगत विवरणसमेत जलाएर ध्वस्त पारिएको थियो। त्यसले वर्षौंसम्म सार्वजनिक सेवा लिन चाहने सर्वसाधारणले दुःख पाएको अहिले पनि बिर्सन सकिँदैन। त्यसमा पनि पछिल्ला दिनमा व्यापारिक प्रतिष्ठान र सञ्चारगृहमाथि भएको आक्रमणको पनि आफ्नै व्यथा छ।</p><p>जेन–जीले गरेको आन्दोलनको पहिलो दिनमै आन्दोलनकारी हताहत भएपछि सरकारको औचित्यमाथि प्रश्न उठिसकेको हो। त्यसलगत्तै प्रधानमन्त्रीले राजीनामा गरेपछि आन्दोलनकारीको माग पूरा भइसकेको हो। प्रधानमन्त्रीले राजीनामा गरी कामचलाउ सरकार बनेको स्थितिमा सरकारको मुख्यालय, न्यायालय र संसद् भवन जोगाउनु सुरक्षा निकायको कर्तव्य हुन्थ्यो। समयमै नेपाली सेना परिचालित भएर यी निकायलाई संरक्षण गर्न नसकिने थिएन। सेनाको तर्फबाट अहिलेको परिस्थितिलाई शान्तिपूर्ण अवतरण गराउन कोसिस भए तर राज्यका तीनै निकायको संरक्षण हुन नसक्नु आफैंमा चिन्ताको विषय हो। यसबाट सुरक्षा निकायले पाठ सिक्नु उचित हुन्छ।</p><p>मानवीय क्षति र भौतिक संरचनामाथि भएको आक्रमणमा योजनावद्ध षड्यन्त्र रहेको प्रष्ट भइस्केको छ। प्रधानमन्त्री कार्कीले समेत यो पक्षलाई उजागर गरेकी छन्। यसमा संलग्न आपराधिक तत्त्वलाई कारबाहीको दायरामा नल्याउने हो भने भविष्यमा पनि यस्ता प्रवृत्ति दोहोरिन्छन्। नेपालीहरूले ठुला आन्दोलन हुँदा पनि व्यापारिक प्रतिष्ठानमा लुटपाट गर्ने गरेका थिएनन्। पछिल्ला घटनाहरूमा संलग्न भएका घटनाले आमरूपमा चिन्ता बढाएको छ। तिनलाई कारबाहीको दायरामा ल्याए मात्र अहिलेको परिस्थितिमा सुधार गर्न सकिन्छ। प्रधानमन्त्रीले अघि सारेका यी अजेन्डालाई सशक्त कार्यान्वयन हुने हो भने मात्र बल्ल आश्वस्त हुने अवस्था आउँछ।</p>",
  "content_text": "जेन–जी आन्दोलनको उत्कर्षद्वारा स्थापित नयाँ सरकारका प्रधानमन्त्री सुशीला कार्कीले पहिलो दिन आइतबार तत्कालका मुख्य अजेन्डालाई सम्बोधन गरेकी छन्। यही भदौ २३ र २४ गतेको आन्दोलनका क्रममा मारिएका ७२ जनालाई शहीद घोषणा र तिनका परिवारलाई जनही १० लाख रुपैयाँ राहत प्रदान गरिने जानकारी दिएकी छन्। त्यसैगरी आन्दोलनका क्रममा भौतिक सम्पत्तिमाथि क्षति पुर्‍याउने अपराधीमाथि कारबाही गर्ने उनको प्रतिबद्धताले मुलुकबासीको चहराइरहेको घाउमा मलम लगाएको छ। तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा गरिसकेपछि सम्पूर्ण सरकारी भवनमा गरिएको आक्रमण र आगजनीले गम्भीर क्षति पुगेको छ। यस्तो आक्रमणका पछाडि भ्रष्टाचार लुकाउने भूमिका निर्वाह गरेको देखिएको छ। अन्यथा शंकास्पद व्यक्ति र संस्थामाथि आक्रमण नगरी सुरक्षित राखेर छानबिन गर्न पाएको भए धेरै पक्ष सार्वजनिक गर्न सहयोग पुग्ने थियो। निःसन्देह जेन–जी आन्दोलनले कार्कीलाई सरकार प्रमुखको जिम्मेवारीमा पुर्‍याएको हो। प्रधानमन्त्रीले सरकारका उच्च पदस्थ कर्मचारीलाई पदबहालीपछि सम्बोधन गर्ने क्रममा सिंहदरबार, बालुवाटार, उच्च अदालत, वडा कार्यालय आदि जलाउँदा भएको क्षतिको सम्झना गरेकी छन्। भौतिक क्षतिको पुनर्निर्माण गर्न सकिने भए पनि मन्त्रालय, आयोग र कार्यालयमा रहेका अभिलेख जलाउँदा मुलुकलाई ठुलो क्षति पुगेको छ। कतिपय व्यक्तिका कागजात आफूसँग नहुँदा अभिलेखको रूपमा सरकारमा रहने हुन्। तिनलाई जलाएर ध्वस्त पारेपछि भविष्यमा निकै अप्ठ्यारो हुने अवस्था आउँछ। त्यति मात्र होइन मुलुकका कतिपय ऐतिहासिक दस्ताबेज ध्वस्त पार्ने काम भएको छ। यसले नेपाललाई धेरै दृष्टिमा नोक्सान तुल्याएको छ। केही समययता प्रत्येक ठुला आन्दोलनका क्रममा सार्वजनिक र व्यक्तिगत सम्पत्तिमा आक्रमण गर्ने एउटा प्रवृत्ति देखिँदै आएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोग होस् वा अदालतहरूमा आक्रमण गर्ने भनेको जानीबुझी त्यसमा भएको अभिलेख नष्ट गर्ने हो। यस्तो हिंसात्मक गतिविधि गर्न उक्साउने प्रवृत्ति आमरूपमा यसबिच बढ्दै गएको देखिएको छ। सार्वजनिक रूपमा सामाजिक सञ्जालबाटै आक्रमण गर्न उक्साउने प्रवृत्ति छ। कसैको भौतिक सम्पत्तिमा क्षति पुर्‍याउन आह्वान गर्नु भनेको त्यस्तो कार्यका लागि दुरुत्साहन हो। यसरी दुरुत्साहन गर्ने व्यक्तिमाथि अनुसन्धान गरी कारवाहीको दायरामा ल्याउनु आवश्यक भइसकेको छ। काठमाडौं महानगरपालिकाको मेयरको कुर्सीमा रहेका बालेन्द्र साह (बालेन) ले सिंहदरबार जलाउने धम्की दिएकै हुन्। त्यसैगरी कतिपय दलका नेता तथा कार्यकर्ताले अदालत जलाउने चेतावनी यसअघि नै दिएको पक्ष पनि यतिबेला सम्झनुपर्ने हुन्छ। त्यसमा पनि कतिपय दलका जिम्मेवार नेता तथा कार्यकर्ता र सामाजिक सञ्जालमा प्रभाव पार्ने व्यक्तिले आक्रमणका लागि उक्साएका सामग्री यतिबेला छरपस्ट भएका छन्। प्रहरी जहिल्यै अग्रमोर्चामा रहेर नागरिकको सेवामा रहेको हुन्छ। २०४६, २०६२/६३ साल र अहिलेसमेत गरी पटकपटक प्रहरी कार्यालय जलाइएको छ। त्यसैगरी माओवादीको ‘दीर्घकालीन जनयुद्ध’ अवधि २०५२ फागुन १ देखि २०६३ मंसिर ५ गतेसम्मको एक दशकमा सबैभन्दा धेरै गाउँ विकास समितिका कार्यालय, प्रहरी चौकीलगायत सरकारी कार्यालयमा आक्रमण भएका छन्। जिल्ला प्रशासन कार्यालयमा त्यतिबेला भएको पटक–पटकको आक्रमणले नागरिकका नागरिकतालगायतका व्यक्तिगत विवरणसमेत जलाएर ध्वस्त पारिएको थियो। त्यसले वर्षौंसम्म सार्वजनिक सेवा लिन चाहने सर्वसाधारणले दुःख पाएको अहिले पनि बिर्सन सकिँदैन। त्यसमा पनि पछिल्ला दिनमा व्यापारिक प्रतिष्ठान र सञ्चारगृहमाथि भएको आक्रमणको पनि आफ्नै व्यथा छ। जेन–जीले गरेको आन्दोलनको पहिलो दिनमै आन्दोलनकारी हताहत भएपछि सरकारको औचित्यमाथि प्रश्न उठिसकेको हो। त्यसलगत्तै प्रधानमन्त्रीले राजीनामा गरेपछि आन्दोलनकारीको माग पूरा भइसकेको हो। प्रधानमन्त्रीले राजीनामा गरी कामचलाउ सरकार बनेको स्थितिमा सरकारको मुख्यालय, न्यायालय र संसद् भवन जोगाउनु सुरक्षा निकायको कर्तव्य हुन्थ्यो। समयमै नेपाली सेना परिचालित भएर यी निकायलाई संरक्षण गर्न नसकिने थिएन। सेनाको तर्फबाट अहिलेको परिस्थितिलाई शान्तिपूर्ण अवतरण गराउन कोसिस भए तर राज्यका तीनै निकायको संरक्षण हुन नसक्नु आफैंमा चिन्ताको विषय हो। यसबाट सुरक्षा निकायले पाठ सिक्नु उचित हुन्छ। मानवीय क्षति र भौतिक संरचनामाथि भएको आक्रमणमा योजनावद्ध षड्यन्त्र रहेको प्रष्ट भइस्केको छ। प्रधानमन्त्री कार्कीले समेत यो पक्षलाई उजागर गरेकी छन्। यसमा संलग्न आपराधिक तत्त्वलाई कारबाहीको दायरामा नल्याउने हो भने भविष्यमा पनि यस्ता प्रवृत्ति दोहोरिन्छन्। नेपालीहरूले ठुला आन्दोलन हुँदा पनि व्यापारिक प्रतिष्ठानमा लुटपाट गर्ने गरेका थिएनन्। पछिल्ला घटनाहरूमा संलग्न भएका घटनाले आमरूपमा चिन्ता बढाएको छ। तिनलाई कारबाहीको दायरामा ल्याए मात्र अहिलेको परिस्थितिमा सुधार गर्न सकिन्छ। प्रधानमन्त्रीले अघि सारेका यी अजेन्डालाई सशक्त कार्यान्वयन हुने हो भने मात्र बल्ल आश्वस्त हुने अवस्था आउँछ।",
  "fetched_at": "2025-09-19T15:41:17.599167Z",
  "id": "14b2ac9f847c659bd2d1246ad4a7512b2ee95bd252d890eedd285db20a7c039a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T00:24:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन–जी आन्दोलनको उत्कर्षद्वारा स्थापित नयाँ सरकारका प्रधानमन्त्री सुशीला कार्कीले पहिलो दिन आइतबार तत्कालका मुख्य अजेन्डालाई सम्बोधन गरेकी छन्।...",
  "tags": null,
  "title": "आक्रमणकारीविरुद्ध अभियान",
  "url": "https://nagariknews.nagariknetwork.com/editorial/campaign-against-the-invaders-57-16.html",
  "version": 1
}