{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "ad76c25f284376864ef57d3667b010079f188377ba973e0bb8c8e3ec9747183d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1735953371_khoj.jpg\" /></p><p>नेपाल खाद्य संस्थान तथा व्यापार कम्पनी लिमिटेडका नाममा रहेको ६० करोड मूल्य बराबरको जग्गा कौडीको भाउमा किनबेच भएको छ। सार्वजनिक हितमा प्रयोग गर्ने भन्दै तत्कालीन खाद्य संस्थानले म्याग्दीको बेनी नगरपालिका–७ स्थित बेनी बजारको केन्द्र भागमा किनेको जग्गा व्यक्तिले एक करोड २० लाखमा खरिद गरेको पाइएको छ।</p><p>नेकपा माओवादीका केन्द्रीय सदस्य गोविन्द पौडेलको अगुवाइमा म्याग्दीको बेनी बजारस्थित नेपाल खाद्य संस्थानका नाममा रहेको कित्ता नं. २ ख १७९ र २ ख ३६४ को जग्गा किनबेच गरेको पाइएको हो। त्यति मात्र होइन, त्यसक्रममा माओवादीको पार्टी कार्यालयलाई समेत दिने गरी कागज गरेको पाइएको छ। सो जग्गा खरिद प्रकरणमा जोडिएका पौडेल नेकपा माओवादीका म्याग्दी इन्चार्ज र २०६४ सालमा संविधानसभा सदस्य पनि रहिसकेका छन्। त्यतिबेला एक करोड २० लाखमा जग्गा कारोबार भएको पाइएको छ। उक्त रकम नेपाल बैंकको खाता नम्बर ओडी २–१४–१४८२ धर्मपथ शाखामा जम्मा गरिएको थियो। २०६५ जेठ २ गते गरिएको माइन्युटमा उल्लेख भएअनुसार जग्गाको मूल्य एक करोड २० लाख, विविध खर्च पाँच लाख, प्रारम्भिक खर्च २९ लाख ४२ हजार, पास खर्च म्याग्दीमा दुई लाख ४० हजार, अन्य खर्च एक लाख, पास खर्च काठमाडौंमा १४ लाख ४० हजार गरी एक करोड ७२ लाख २२ हजार खर्च विवरणसमेत देखिन्छ। त्यतिबेला संस्थानका महाप्रबन्धक बेनीबहादुर रावल थिए। उनकै कार्यकालमा जग्गा बिक्री भएको पाइएको छ।</p><p><strong>यो पनि पढ्नुहोस्</strong></p><p><a href=\"https://nagariknews.nagariknetwork.com/nagarik-khoj/1460216-1735902620.html\">६० कराेड पर्ने खाद्य संस्थानको जग्गा एक करोडमा किनबेच</a></p><p>नेकपा माओवादीका तत्कालीन केन्द्रीय सदस्य पौडेलसहित प्रदीप सापकोटा, मीनबहादुर कार्की, नरेन्द्रकुमार श्रेष्ठ र विष्णुप्रसाद गौतमका नाममा रजिस्ट्रेसन पासका लागि बनाइएको माइन्युट नै नागरिकले फेला पारेको छ। खाद्य संस्थानबाट हेटौंडाका नरोत्तम दाहालमार्फत बेनी नगरपालिका–२ खबराका प्रदीप सापकोटाले साबिकको अर्थुङ्गे गाविस–२ (ख) कित्ता नं १७९ क्षेत्रफलका २–५–३–३ र ३६४ कित्ताको १–६–१–२ को जग्गा पाँच भाग बनाएर एक भाग दोस्रो पक्ष अर्थात् नेकपा माओवादीलाई दिने लिखित सहमति भएको थियो। तत्कालीन नेकपा माओवादी शान्तिप्रक्रियामा आएसँगै उक्त खाद्य संस्थानको भवन र जमिन प्रयोग गरेर पार्टी कार्यालय सञ्चालन गर्दै आएको थियो। अहिले यससम्बन्धी फाइल नै खाद्य संस्थानमा भेटिएको छैन।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2024/third-party/1735953391_nagarikj.jpg\" /></figure><p>संस्थानका कार्यकारी अधिकृत रमेश आचार्यले सो विषयमा जानकारी नभएको र यसको फाइल पनि खोज्दा नभेटिएकाले मालपोत कार्यालयलाई पत्राचार गरिएको बताए। ‘पुरानो विषय रहेछ, म्याग्दीको जग्गा बिक्रीसम्बन्धी फाइल खोजियो तर भेटिएन। अझै खोज्ने प्रयास भइरहेको छ। तत्काल यहाँ नभेटिएपछि मालपोत कार्यालयलाई सबै विवरण माग गरेर पत्राचार गरेका छौं। उताको विवरण आएपछि मात्रै सबै कुरा भन्न सकिन्छ,’ कार्यकारी प्रमुख आचार्यले भने। शुक्रबार नै यो विषयमा नेपाल बैंकको खाता पनि चेकजाँज गर्न अनुरोध भएको उनले जानकारी दिए। कार्यकारी अधिकृत आचार्यले म्याग्दी जग्गा खरिदबिक्रीबारे संस्थानका तर्फबाट अध्ययन अनुसन्धान गरिने पनि बताए। ‘सबै फाइल आएपछि के भएको रहेछ भनी हामी राम्रोसँग अनुसन्धान गर्नेछौं,’ उनले भने।</p><p>सशस्त्र युद्धबाट शान्ति प्रक्रियामा आएलगत्तै खाद्य संस्थानले बिक्री गरेको जग्गाका खरिदकर्ता प्रदीप सापकोटा, मीनबहादुर कार्की, नरेन्द्र कुमार श्रेष्ठ र विष्णुप्रसाद गौतमलाई सघाएबापत दोस्रो पक्ष नेकपा माओवादीलाई सेयर दिने लिखित सहमति भएको थियो। त्यस समयमा सार्वजनिक हितमा आवश्यक पर्ने जग्गा खाद्य संस्थानमार्फत खरिद गरेको विषयमा राजनीतिक दलका नेताहरूले आन्दोलनसमेत गरेको पाइन्छ। तत्कालीन समयमा खाद्य संस्थानले बिक्री गरेको जग्गाको बैंकरोडमा रहेको घडेरी बिक्री भइसकेको र गोदाम रहेको क्षेत्रमा समेत सडकतर्फ जग्गाधनीले भाडामा दिएर भोगचलन गरिरहेका छन्। सो जग्गा खरिदकर्ताले नेकपा माओवादीलाई समेत सेयर दिएपछि नेत्रविक्रम चन्द विप्लव नेतृत्वको माओवादीले पनि भाग खोजेर केही वर्षअघि कब्जा गरेको थियो।</p>",
  "content_text": "नेपाल खाद्य संस्थान तथा व्यापार कम्पनी लिमिटेडका नाममा रहेको ६० करोड मूल्य बराबरको जग्गा कौडीको भाउमा किनबेच भएको छ। सार्वजनिक हितमा प्रयोग गर्ने भन्दै तत्कालीन खाद्य संस्थानले म्याग्दीको बेनी नगरपालिका–७ स्थित बेनी बजारको केन्द्र भागमा किनेको जग्गा व्यक्तिले एक करोड २० लाखमा खरिद गरेको पाइएको छ। नेकपा माओवादीका केन्द्रीय सदस्य गोविन्द पौडेलको अगुवाइमा म्याग्दीको बेनी बजारस्थित नेपाल खाद्य संस्थानका नाममा रहेको कित्ता नं. २ ख १७९ र २ ख ३६४ को जग्गा किनबेच गरेको पाइएको हो। त्यति मात्र होइन, त्यसक्रममा माओवादीको पार्टी कार्यालयलाई समेत दिने गरी कागज गरेको पाइएको छ। सो जग्गा खरिद प्रकरणमा जोडिएका पौडेल नेकपा माओवादीका म्याग्दी इन्चार्ज र २०६४ सालमा संविधानसभा सदस्य पनि रहिसकेका छन्। त्यतिबेला एक करोड २० लाखमा जग्गा कारोबार भएको पाइएको छ। उक्त रकम नेपाल बैंकको खाता नम्बर ओडी २–१४–१४८२ धर्मपथ शाखामा जम्मा गरिएको थियो। २०६५ जेठ २ गते गरिएको माइन्युटमा उल्लेख भएअनुसार जग्गाको मूल्य एक करोड २० लाख, विविध खर्च पाँच लाख, प्रारम्भिक खर्च २९ लाख ४२ हजार, पास खर्च म्याग्दीमा दुई लाख ४० हजार, अन्य खर्च एक लाख, पास खर्च काठमाडौंमा १४ लाख ४० हजार गरी एक करोड ७२ लाख २२ हजार खर्च विवरणसमेत देखिन्छ। त्यतिबेला संस्थानका महाप्रबन्धक बेनीबहादुर रावल थिए। उनकै कार्यकालमा जग्गा बिक्री भएको पाइएको छ। यो पनि पढ्नुहोस् ६० कराेड पर्ने खाद्य संस्थानको जग्गा एक करोडमा किनबेच नेकपा माओवादीका तत्कालीन केन्द्रीय सदस्य पौडेलसहित प्रदीप सापकोटा, मीनबहादुर कार्की, नरेन्द्रकुमार श्रेष्ठ र विष्णुप्रसाद गौतमका नाममा रजिस्ट्रेसन पासका लागि बनाइएको माइन्युट नै नागरिकले फेला पारेको छ। खाद्य संस्थानबाट हेटौंडाका नरोत्तम दाहालमार्फत बेनी नगरपालिका–२ खबराका प्रदीप सापकोटाले साबिकको अर्थुङ्गे गाविस–२ (ख) कित्ता नं १७९ क्षेत्रफलका २–५–३–३ र ३६४ कित्ताको १–६–१–२ को जग्गा पाँच भाग बनाएर एक भाग दोस्रो पक्ष अर्थात् नेकपा माओवादीलाई दिने लिखित सहमति भएको थियो। तत्कालीन नेकपा माओवादी शान्तिप्रक्रियामा आएसँगै उक्त खाद्य संस्थानको भवन र जमिन प्रयोग गरेर पार्टी कार्यालय सञ्चालन गर्दै आएको थियो। अहिले यससम्बन्धी फाइल नै खाद्य संस्थानमा भेटिएको छैन। संस्थानका कार्यकारी अधिकृत रमेश आचार्यले सो विषयमा जानकारी नभएको र यसको फाइल पनि खोज्दा नभेटिएकाले मालपोत कार्यालयलाई पत्राचार गरिएको बताए। ‘पुरानो विषय रहेछ, म्याग्दीको जग्गा बिक्रीसम्बन्धी फाइल खोजियो तर भेटिएन। अझै खोज्ने प्रयास भइरहेको छ। तत्काल यहाँ नभेटिएपछि मालपोत कार्यालयलाई सबै विवरण माग गरेर पत्राचार गरेका छौं। उताको विवरण आएपछि मात्रै सबै कुरा भन्न सकिन्छ,’ कार्यकारी प्रमुख आचार्यले भने। शुक्रबार नै यो विषयमा नेपाल बैंकको खाता पनि चेकजाँज गर्न अनुरोध भएको उनले जानकारी दिए। कार्यकारी अधिकृत आचार्यले म्याग्दी जग्गा खरिदबिक्रीबारे संस्थानका तर्फबाट अध्ययन अनुसन्धान गरिने पनि बताए। ‘सबै फाइल आएपछि के भएको रहेछ भनी हामी राम्रोसँग अनुसन्धान गर्नेछौं,’ उनले भने। सशस्त्र युद्धबाट शान्ति प्रक्रियामा आएलगत्तै खाद्य संस्थानले बिक्री गरेको जग्गाका खरिदकर्ता प्रदीप सापकोटा, मीनबहादुर कार्की, नरेन्द्र कुमार श्रेष्ठ र विष्णुप्रसाद गौतमलाई सघाएबापत दोस्रो पक्ष नेकपा माओवादीलाई सेयर दिने लिखित सहमति भएको थियो। त्यस समयमा सार्वजनिक हितमा आवश्यक पर्ने जग्गा खाद्य संस्थानमार्फत खरिद गरेको विषयमा राजनीतिक दलका नेताहरूले आन्दोलनसमेत गरेको पाइन्छ। तत्कालीन समयमा खाद्य संस्थानले बिक्री गरेको जग्गाको बैंकरोडमा रहेको घडेरी बिक्री भइसकेको र गोदाम रहेको क्षेत्रमा समेत सडकतर्फ जग्गाधनीले भाडामा दिएर भोगचलन गरिरहेका छन्। सो जग्गा खरिदकर्ताले नेकपा माओवादीलाई समेत सेयर दिएपछि नेत्रविक्रम चन्द विप्लव नेतृत्वको माओवादीले पनि भाग खोजेर केही वर्षअघि कब्जा गरेको थियो।",
  "fetched_at": "2025-09-15T10:43:53.466692Z",
  "id": "14bff3429fd1ec1932feb7982fbb86e7e70623b7b0e8eed93b214734a6f1cbb3",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1735953371_khoj.jpg",
    "https://images.nagariknewscdn.com/2024/third-party/1735953391_nagarikj.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-01-04T00:45:59Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेकपा माओवादीका केन्द्रीय सदस्य गोविन्द पौडेलको अगुवाइमा म्याग्दीको बेनी बजारस्थित नेपाल खाद्य संस्थानका नाममा रहेको कित्ता नं. २ ख १७९ र २ ख ३६४ को जग्गा किनबेच गरेको पाइएको हो।...",
  "tags": null,
  "title": "खाद्य संस्थानको जग्गा कौडीको भाउमा किनबेच",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1460254-1735951559.html",
  "version": 1
}