{
  "byline": "Sangita Shrestha",
  "canonical_hash": "91479b702fbc84e9051975f13eeb9441a839035e89a32aa3311293adb42264c9",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574554\" height=\"506\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Sabita-Bhandari-Advocate.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 15</p>\n\n\n\n<p>Senior advocate Sabita Bhandari Baral has been appointed as the Attorney General of Nepal. Prime Minister Sushila Karki had recommended her appointment to President Ramchandra Paudel.</p>\n\n\n\n<p>According to the President’s Press Advisor Kiran Pokharel, President Paudel appointed Baral on the Prime Minister’s recommendation. Earlier today, President Paudel accepted the resignation of Attorney General Ramesh Badal.</p>\n\n\n\n<p>With this appointment, Nepal has, for the first time, a woman serving as Attorney General. Prime Minister Karki, who herself became the country’s first woman prime minister, has now also appointed a woman to the post of Attorney General.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/sabita-bhandari-baral-appointed-as-first-female-attorney-general.html\" rel=\"nofollow\">Sabita Bhandari Baral appointed as first female attorney general</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 15 Senior advocate Sabita Bhandari Baral has been appointed as the Attorney General of Nepal. Prime Minister Sushila Karki had recommended her appointment to President Ramchandra Paudel. According to the President’s Press Advisor Kiran Pokharel, President Paudel appointed Baral on the Prime Minister’s recommendation. Earlier today, President Paudel accepted the resignation of Attorney General Ramesh Badal. With this appointment, Nepal has, for the first time, a woman serving as Attorney General. Prime Minister Karki, who herself became the country’s first woman prime minister, has now also appointed a woman to the post of Attorney General. The post Sabita Bhandari Baral appointed as first female attorney general appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-15T08:30:47.142547Z",
  "id": "1a431bcfa163bd4e2694862e4ad1db024daad320c053aab75e34ae5a3a1c913d",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Sabita-Bhandari-Advocate.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-15T08:05:34Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 15 Senior advocate Sabita Bhandari Baral has been appointed as the Attorney General of Nepal. Prime Minister Sushila Karki had recommended her appointment to President Ramchandra Paudel. According to the President’s Press Advisor Kiran Pokharel, President Paudel appointed Baral on the Prime Minister’s recommendation. Earlier today, President Paudel accepted the resignation of Attorney [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/sabita-bhandari-baral-appointed-as-first-female-attorney-general.html\" rel=\"nofollow\">Sabita Bhandari Baral appointed as first female attorney general</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Sabita Bhandari Baral appointed as first female attorney general",
  "url": "https://english.onlinekhabar.com/sabita-bhandari-baral-appointed-as-first-female-attorney-general.html",
  "version": 1
}