{
  "byline": "नेपाल न्युज",
  "canonical_hash": "a06591d4eee24ee036b159b8580ed788c264e555c8c921750c95d347b75286cd",
  "content_html": "<p><strong>किभ। </strong>युक्रेनका अधिकारीहरूले जानकारी दिएअनुसार, डनिप्रोपेत्रोभस्क क्षेत्रमा रुसी सेनाको रातभरको हवाई आक्रमणमा एक जनाको मृत्यु भएको छ भने १३ जना घाइते भएका छन्।</p>\n\n\n\n<p> तीमध्ये एक जनाको अवस्था गम्भीर रहेको जनाइएको छ। क्षेत्रीय सैनिक प्रशासनका प्रमुख सेर्गी लिसाकले बताए अनुसार, रूसले ड्रोन र क्षेप्यास्त्र प्रयोग गरी आवासीय क्षेत्रहरूमा आक्रमण गरेको थियो। जसबाट भवनहरूमा क्षति पुगेको छ र आगलागीसमेत भएको छ।</p>\n\n\n\n<p> युक्रेनभर हवाई आक्रमणको सतर्कता जारी गरिएको छ। राजधानी किभ वरपरका क्षेत्रमा पनि आक्रमण भएको छ। किभ क्षेत्रीय सैनिक प्रशासन प्रमुख मिकोला कालाशनिकले भने,“सत्रु पक्षले आत्मघाती ड्रोन र क्षेप्यास्त्र प्रयोग गरी शान्तिपूर्ण बस्तीहरूलाई निशाना बनाएको छ।” </p>\n\n\n\n<p>त्यसैगरी, दक्षिण युक्रेनको सहर माइकोलाइभमा पनि यस्तै प्रकारको हमला भएको भए पनि मानवीय क्षति नभएको जानकारी नगरप्रमुखले दिए। </p>\n\n\n\n<p>रुसी अधिकारीहरूले भने, युक्रेनी सेनाले भोल्गोग्राद र रोस्तोभ क्षेत्रमा ‘ठूलो स्तरको हमला’ प्रयास गरेको तर त्यसलाई सफलतापूर्वक रोकिएको दाबी गरेका छन्। साथै, साराटोभ क्षेत्रमा एक जना सामान्य रूपमा घाइते भएको जानकारी दिएका छन् ।</p>",
  "content_text": "किभ। युक्रेनका अधिकारीहरूले जानकारी दिएअनुसार, डनिप्रोपेत्रोभस्क क्षेत्रमा रुसी सेनाको रातभरको हवाई आक्रमणमा एक जनाको मृत्यु भएको छ भने १३ जना घाइते भएका छन्। तीमध्ये एक जनाको अवस्था गम्भीर रहेको जनाइएको छ। क्षेत्रीय सैनिक प्रशासनका प्रमुख सेर्गी लिसाकले बताए अनुसार, रूसले ड्रोन र क्षेप्यास्त्र प्रयोग गरी आवासीय क्षेत्रहरूमा आक्रमण गरेको थियो। जसबाट भवनहरूमा क्षति पुगेको छ र आगलागीसमेत भएको छ। युक्रेनभर हवाई आक्रमणको सतर्कता जारी गरिएको छ। राजधानी किभ वरपरका क्षेत्रमा पनि आक्रमण भएको छ। किभ क्षेत्रीय सैनिक प्रशासन प्रमुख मिकोला कालाशनिकले भने,“सत्रु पक्षले आत्मघाती ड्रोन र क्षेप्यास्त्र प्रयोग गरी शान्तिपूर्ण बस्तीहरूलाई निशाना बनाएको छ।” त्यसैगरी, दक्षिण युक्रेनको सहर माइकोलाइभमा पनि यस्तै प्रकारको हमला भएको भए पनि मानवीय क्षति नभएको जानकारी नगरप्रमुखले दिए। रुसी अधिकारीहरूले भने, युक्रेनी सेनाले भोल्गोग्राद र रोस्तोभ क्षेत्रमा ‘ठूलो स्तरको हमला’ प्रयास गरेको तर त्यसलाई सफलतापूर्वक रोकिएको दाबी गरेका छन्। साथै, साराटोभ क्षेत्रमा एक जना सामान्य रूपमा घाइते भएको जानकारी दिएका छन् ।",
  "fetched_at": "2025-09-20T07:53:25.274146Z",
  "id": "1a472193e3ff3918dcc3c5869d45bd26f8267a5c0920e4356c0c29fb82d25a83",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T07:46:55Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "किभ। युक्रेनका अधिकारीहरूले जानकारी दिएअनुसार, डनिप्रोपेत्रोभस्क क्षेत्रमा रुसी सेनाको रातभरको हवाई आक्रमणमा एक जनाको मृत्यु भएको छ भने १३ जना घाइते भएका छन्। तीमध्ये एक जनाको अवस्था गम्भीर रहेको जनाइएको छ। क्षेत्रीय सैनिक प्रशासनका प्रमुख सेर्गी लिसाकले बताए अनुसार, रूसले ड्रोन र क्षेप्यास्त्र प्रयोग गरी आवासीय क्षेत्रहरूमा आक्रमण गरेको थियो। जसबाट भवनहरूमा क्षति पुगेको छ [&#8230;]",
  "tags": null,
  "title": "रुसी आक्रमणमा एक जनाको मृत्यु, १३ जना घाइते",
  "url": "https://nepalnews.com/2025/09/20/one-killed-13-injured-in-russian-attack/",
  "version": 1
}