{
  "byline": "नागरिक",
  "canonical_hash": "88e664f7700cbac750370c0ff9ce3a45a4616f60be58e8d97d075ff9ef241a76",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758179716_Disha%20Patani.jpg\" /></p><p>बलिउड अभिनेत्री दिशा पटानीको बरेलीस्थित घरबाहिर गोली चलाउने दुई अभियुक्त मारिएका छन्। दिल्ली प्रहरीले उत्तर प्रदेश र हरियाणा विशेष कार्य बलसँग मिलेर गाजियाबादको ट्रोनिका सिटीमा मुठभेडमा मारेको हो। </p><p>रोहित गोदारा-गोल्डी ब्रार गिरोहका रविंदर र अरुण प्रहरीसँगको मुठभेडमा मारिएका हुन्। रविंदरको छाती र अरुणको घाँटी-छातीमा गोली लागेको थियो। उनीहरुको उपचारका क्रममा मृत्यु भएको हो। </p><p>१२ सेप्टेम्बरमा पटानीको घरबाहिर मोटरसाइकलमा आएका दुई व्यक्तिले गोली चलाएपछि खोजी सुरु भएको थियो। गोल्डी ब्रारका सहयोगीले सामाजिक सञ्जालमार्फत जिम्मेवारी लिएका थिए।</p><p>प्रहरी आयुक्त प्रमोद सिंह कुशवाहले भने, ‘संयुक्त अपरेशनमा गाजियाबादमा मुठभेडमा रोहित गोदारा-गोल्डी ब्रार गिरोहका दुई अभियुक्त घाइते भए, जो दिशा पटानीको घरबाहिर गोलीकाण्डमा संलग्न थिए।’</p><p>सीसीटीभी फुटेजबाट रविंदरको पहिचान भएको थियो। प्रहरीले बरेली र आसपासका क्षेत्रमा निगरानी गर्दै गाजियाबादमा उनीहरूको लोकेसन पत्ता लगायो। स्थानीय समयअनुसार साँझ ७:२० मा मोटरसाइकल रोक्दा अभियुक्तले पहिले गोली चलाए। त्यसपछि प्रहरीले जवाफी कारबाही गरेको थियो। </p><p>यूपी एसटीएफका अनुसार गिरोहले दिशाको परिवारबाट असुलीका लागि निगरानी गरेको थियो। हरियाणा एसटीएफका वसीम अक्रमले भने, ‘बरेली गोलीकाण्डमा यी दुई संलग्न थिए। पक्राउ पर्ने क्रममा उनीहरूले गोली चलाए, प्रहरीको जवाफमा उनीहरू मारिए।’</p><p>रविंदर २०२४ को फतेहाबाद गोलीकाण्ड र भिवानीको ग्याङ फाइटमा समेत संलग्न थिए। मुठभेडमा चार प्रहरी घाइते भएका छन्। कुशवाहले भने, ‘एसआई रोहितको हातमा गोली लाग्यो, एचसी कैलाश, अंकुर र जय पनि घाइते भए।’ प्रहरीले चोरीको मोटरसाइकल र दुई पेस्तोल बरामद गरेको छ। एजेन्सी</p>",
  "content_text": "बलिउड अभिनेत्री दिशा पटानीको बरेलीस्थित घरबाहिर गोली चलाउने दुई अभियुक्त मारिएका छन्। दिल्ली प्रहरीले उत्तर प्रदेश र हरियाणा विशेष कार्य बलसँग मिलेर गाजियाबादको ट्रोनिका सिटीमा मुठभेडमा मारेको हो। रोहित गोदारा-गोल्डी ब्रार गिरोहका रविंदर र अरुण प्रहरीसँगको मुठभेडमा मारिएका हुन्। रविंदरको छाती र अरुणको घाँटी-छातीमा गोली लागेको थियो। उनीहरुको उपचारका क्रममा मृत्यु भएको हो। १२ सेप्टेम्बरमा पटानीको घरबाहिर मोटरसाइकलमा आएका दुई व्यक्तिले गोली चलाएपछि खोजी सुरु भएको थियो। गोल्डी ब्रारका सहयोगीले सामाजिक सञ्जालमार्फत जिम्मेवारी लिएका थिए। प्रहरी आयुक्त प्रमोद सिंह कुशवाहले भने, ‘संयुक्त अपरेशनमा गाजियाबादमा मुठभेडमा रोहित गोदारा-गोल्डी ब्रार गिरोहका दुई अभियुक्त घाइते भए, जो दिशा पटानीको घरबाहिर गोलीकाण्डमा संलग्न थिए।’ सीसीटीभी फुटेजबाट रविंदरको पहिचान भएको थियो। प्रहरीले बरेली र आसपासका क्षेत्रमा निगरानी गर्दै गाजियाबादमा उनीहरूको लोकेसन पत्ता लगायो। स्थानीय समयअनुसार साँझ ७:२० मा मोटरसाइकल रोक्दा अभियुक्तले पहिले गोली चलाए। त्यसपछि प्रहरीले जवाफी कारबाही गरेको थियो। यूपी एसटीएफका अनुसार गिरोहले दिशाको परिवारबाट असुलीका लागि निगरानी गरेको थियो। हरियाणा एसटीएफका वसीम अक्रमले भने, ‘बरेली गोलीकाण्डमा यी दुई संलग्न थिए। पक्राउ पर्ने क्रममा उनीहरूले गोली चलाए, प्रहरीको जवाफमा उनीहरू मारिए।’ रविंदर २०२४ को फतेहाबाद गोलीकाण्ड र भिवानीको ग्याङ फाइटमा समेत संलग्न थिए। मुठभेडमा चार प्रहरी घाइते भएका छन्। कुशवाहले भने, ‘एसआई रोहितको हातमा गोली लाग्यो, एचसी कैलाश, अंकुर र जय पनि घाइते भए।’ प्रहरीले चोरीको मोटरसाइकल र दुई पेस्तोल बरामद गरेको छ। एजेन्सी",
  "fetched_at": "2025-09-18T08:28:53.589588Z",
  "id": "1a5603925f0056cc3f682f99693137e1ebd57fe124ad2085b9ab0fb8071bb664",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758179716_Disha%20Patani.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T07:15:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पटानीको घरबाहिर मोटरसाइकलमा आएका दुई व्यक्तिले गोली चलाएपछि खोजी सुरु भएको थियो। गोल्डी ब्रारका सहयोगीले सामाजिक सञ्जालमार्फत जिम्मेवारी लिएका थिए।...",
  "tags": null,
  "title": "अभिनेत्री पटानीको घरमा गोली चलाउने दुई अभियुक्त मुठभेडमा मारिए",
  "url": "https://nagariknews.nagariknetwork.com/arts/two-accused-who-opened-fire-at-actress-patani-s-house-killed-in-encounter-74-90.html",
  "version": 1
}