{
  "byline": "नागरिक",
  "canonical_hash": "c84d1986e560dab88aa24cf192f86571103953a8cbbec3a33797fd25385e5a4a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754039226_Marco%20Rubio%20with%20Trump%20.jpg\" /></p><p>नेपालको संविधान दिवसको अवसरमा अमेरिकाले शुभकामना व्यक्त गरेको छ। नेपालस्थित अमेरिकी दूतावासका अनुसार अमेरिकी विदेशमन्त्री मार्को रुबियोले नेपाली जनतालाई बधाई सन्देश पठाएका छन्।</p><p>उनको सन्देशमा भनिएको छ, ‘सेप्टेम्बर १९ मा नेपालले संविधान दिवस मनाउँदा अमेरिकी सरकारको तर्फबाट म नेपाली जनतालाई हार्दिक बधाई दिन्छु। अमेरिका नेपाली जनताको पारदर्शी र संविधानअनुसार कार्य गर्ने सरकारको आकांक्षालाई समर्थन गर्छ, जुन आगामी निर्वाचनका लागि लोकतान्त्रिक समाधान खोज्न आवश्यक छ।’</p><p>उनले अगाडि भनेका छन्,  ‘हालैका प्रदर्शनमा भएको क्षतिप्रति हामी शोकाकुल छौँ र मृतक तथा घाइतेका परिवारप्रति समवेदना व्यक्त गर्छौँ। नेपाली जनता आर्थिक वृद्धि, क्षेत्रीय सुरक्षा र समृद्धिको आशावादी भविष्यका हकदार छन्। मिलेनियम च्यालेञ्ज कर्पोरेशन कम्प्याक्टले नेपालमा यातायात र ऊर्जा पूर्वाधार विस्तार, रोजगारी सिर्जना र दीर्घकालीन आर्थिक वृद्धिमा योगदान गर्नेछ। यसले अमेरिका र नेपालबिचको साझेदारीलाई बलियो बनाउँदै अमेरिकी कम्पनीका लागि व्यापारिक अवसर पनि सिर्जना गर्नेछ।’</p><p>‘यो विशेष दिनमा हामी नेपाली जनतालाई पुनः बधाई दिन्छौँ र दक्षिण एसियामा स्थिरता र विश्वलाई सुरक्षित बनाउन नेपालसँगको सहकार्यलाई निरन्तरता दिने अपेक्षा गर्छौँ,’ सन्देशमा उल्लेख छ।</p><blockquote><p>हेर्नुहोस् शुभकामना सन्देश<br />\"सेप्टेम्बर १९ मा नेपालले आफ्नो संविधान दिवस मनाउँदै गर्दा अमेरिकी सरकारको तर्फबाट म नेपाली जनतालाई हार्दिक बधाई ज्ञापन गर्दछु।<br />अमेरिका नेपाली जनताका संविधानअनुसार कार्य गर्ने पारदर्शी सरकारप्रतिको आकाङ्क्षालाई समर्थन गर्दछ जुन आगामी महिनाहरूमा हुने निर्वाचनका तयारीमा लोकतान्त्रिक समाधान प्राप्त गर्न अपरिहार्य हुनेछ। अमेरिका हालैका प्रदर्शनहरूमा भएको जीवनको क्षतिप्रति शोकाकुल नेपाली जनताको साथमा छ र ती प्रदर्शनहरूमा मृत्युवरण गरेका र घाइते भएका व्यक्तिका परिवारहरूप्रति समवेदना व्यक्त गर्दछ। नेपाली जनता आर्थिक वृद्धिलाई अगाडि बढाउने, क्षेत्रीय सुरक्षालाई सुदृढ गर्ने, र सबैका लागि समृद्धि प्रवर्द्धन गर्ने आशावादी भविष्य पाउन हकदार छन्। मिलेनियम च्यालेञ्ज कर्पोरेशन कम्प्याक्टले नेपालमा यातायात र ऊर्जा पूर्वाधारको विस्तार, रोजगारी सिर्जना, दीर्घकालीन आर्थिक वृद्धि प्रवर्द्धनमा योगदान दिनेछ, साथै अमेरिका र नेपालबिचको साझेदारीलाई सुदृढ गर्दै अमेरिकी कम्पनीहरूका लागि व्यापारिक अवसरहरू पनि सिर्जना गर्नेछ।<br />यस विशेष दिनमा हामी नेपाली जनतालाई फेरि बधाई ज्ञापन गर्दछौँ र दक्षिण एसियामा स्थिरता प्रवर्द्धन गर्न तथा विश्वलाई अझ सुरक्षित बनाउन नेपालसँग नजिकको सहकार्यलाई निरन्तरता दिने अपेक्षा गर्दछौँ।\"<br />- मार्को रुबियो, अमेरिकी विदेशमन्त्री</p></blockquote>",
  "content_text": "नेपालको संविधान दिवसको अवसरमा अमेरिकाले शुभकामना व्यक्त गरेको छ। नेपालस्थित अमेरिकी दूतावासका अनुसार अमेरिकी विदेशमन्त्री मार्को रुबियोले नेपाली जनतालाई बधाई सन्देश पठाएका छन्। उनको सन्देशमा भनिएको छ, ‘सेप्टेम्बर १९ मा नेपालले संविधान दिवस मनाउँदा अमेरिकी सरकारको तर्फबाट म नेपाली जनतालाई हार्दिक बधाई दिन्छु। अमेरिका नेपाली जनताको पारदर्शी र संविधानअनुसार कार्य गर्ने सरकारको आकांक्षालाई समर्थन गर्छ, जुन आगामी निर्वाचनका लागि लोकतान्त्रिक समाधान खोज्न आवश्यक छ।’ उनले अगाडि भनेका छन्, ‘हालैका प्रदर्शनमा भएको क्षतिप्रति हामी शोकाकुल छौँ र मृतक तथा घाइतेका परिवारप्रति समवेदना व्यक्त गर्छौँ। नेपाली जनता आर्थिक वृद्धि, क्षेत्रीय सुरक्षा र समृद्धिको आशावादी भविष्यका हकदार छन्। मिलेनियम च्यालेञ्ज कर्पोरेशन कम्प्याक्टले नेपालमा यातायात र ऊर्जा पूर्वाधार विस्तार, रोजगारी सिर्जना र दीर्घकालीन आर्थिक वृद्धिमा योगदान गर्नेछ। यसले अमेरिका र नेपालबिचको साझेदारीलाई बलियो बनाउँदै अमेरिकी कम्पनीका लागि व्यापारिक अवसर पनि सिर्जना गर्नेछ।’ ‘यो विशेष दिनमा हामी नेपाली जनतालाई पुनः बधाई दिन्छौँ र दक्षिण एसियामा स्थिरता र विश्वलाई सुरक्षित बनाउन नेपालसँगको सहकार्यलाई निरन्तरता दिने अपेक्षा गर्छौँ,’ सन्देशमा उल्लेख छ। हेर्नुहोस् शुभकामना सन्देश \"सेप्टेम्बर १९ मा नेपालले आफ्नो संविधान दिवस मनाउँदै गर्दा अमेरिकी सरकारको तर्फबाट म नेपाली जनतालाई हार्दिक बधाई ज्ञापन गर्दछु। अमेरिका नेपाली जनताका संविधानअनुसार कार्य गर्ने पारदर्शी सरकारप्रतिको आकाङ्क्षालाई समर्थन गर्दछ जुन आगामी महिनाहरूमा हुने निर्वाचनका तयारीमा लोकतान्त्रिक समाधान प्राप्त गर्न अपरिहार्य हुनेछ। अमेरिका हालैका प्रदर्शनहरूमा भएको जीवनको क्षतिप्रति शोकाकुल नेपाली जनताको साथमा छ र ती प्रदर्शनहरूमा मृत्युवरण गरेका र घाइते भएका व्यक्तिका परिवारहरूप्रति समवेदना व्यक्त गर्दछ। नेपाली जनता आर्थिक वृद्धिलाई अगाडि बढाउने, क्षेत्रीय सुरक्षालाई सुदृढ गर्ने, र सबैका लागि समृद्धि प्रवर्द्धन गर्ने आशावादी भविष्य पाउन हकदार छन्। मिलेनियम च्यालेञ्ज कर्पोरेशन कम्प्याक्टले नेपालमा यातायात र ऊर्जा पूर्वाधारको विस्तार, रोजगारी सिर्जना, दीर्घकालीन आर्थिक वृद्धि प्रवर्द्धनमा योगदान दिनेछ, साथै अमेरिका र नेपालबिचको साझेदारीलाई सुदृढ गर्दै अमेरिकी कम्पनीहरूका लागि व्यापारिक अवसरहरू पनि सिर्जना गर्नेछ। यस विशेष दिनमा हामी नेपाली जनतालाई फेरि बधाई ज्ञापन गर्दछौँ र दक्षिण एसियामा स्थिरता प्रवर्द्धन गर्न तथा विश्वलाई अझ सुरक्षित बनाउन नेपालसँग नजिकको सहकार्यलाई निरन्तरता दिने अपेक्षा गर्दछौँ।\" - मार्को रुबियो, अमेरिकी विदेशमन्त्री",
  "fetched_at": "2025-09-19T04:26:38.848441Z",
  "id": "1aa58eab71ab8873fd7b1c1efa736c8a2a2cc5964a93ac90d9512ffa230328c6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754039226_Marco%20Rubio%20with%20Trump%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T04:19:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जारी सन्देशमा मिलेनियम च्यालेञ्ज कर्पोरेशन कम्प्याक्टले नेपालमा यातायात र ऊर्जा पूर्वाधार विस्तार, रोजगारी सिर्जना र दीर्घकालीन आर्थिक वृद्धिमा योगदान गर्ने विश्वास गरिएको छ।...",
  "tags": null,
  "title": "संविधान दिवसमा अमेरिकाको शुभकामना : नेपालसँग साझेदारी सुदृढ गर्ने प्रतिबद्धता",
  "url": "https://nagariknews.nagariknetwork.com/politics/us-wishes-on-constitution-day-commitment-to-strengthen-partnership-with-nepal-14-65.html",
  "version": 1
}