{
  "byline": "नागरिक",
  "canonical_hash": "4b01a88f2d4d74aac4790a754af879b5c9f55be2c786b68ed8a62de06e8621bf",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758329473_fai%20did%2045.jpg\" /></p><p>दक्षिण एसियाली फुटबल फेडेरेसन (साफ) ले पहिलोपल्ट आयोजना गर्न लागेको महिला क्लब च्याम्पियनसिप आगामी डिसेम्बरमा हुने भएको छ।  </p><p>दक्षिण एसियाको फुटबल विकासमा योगदान पुर्‍याउने उद्देश्यसहित साफले महिला क्लब च्याम्पियनसिपको अवधारण ल्याएको छ। कुनै पनि स्तरमा साफले आयोजना गर्ने यो नै पहिलो क्लब च्याम्पियनसिप हो। यस उपमहादेशमा लामो समयदेखि क्लब च्याम्पियनसिप गर्ने प्रस्ताव रहेको र अब योजनाहरूले अन्तिम रूप लिन लागेको छ।</p><p>नेपालमा यसै वर्षको आगामी डिसेम्बर ५ देखि २० सम्म महिला क्लब च्याम्पियनसिप हुँदै छ। यसले दक्षिण एसियाको महिला फुटबल विकासमा ठूलो भूमिका खेल्ने साफको विश्वास छ। पाँच देशका लिग च्याम्पियन क्लबले खेल्ने यो च्याम्पियनसिप लिग कम नकआउट फरम्याटमा हुनेछ।</p><p>लिगका शीर्ष दुई टोलीले फाइनल खेल्नेछन् । पाँचै राष्ट्रबाट प्रतिनिधित्व गर्ने क्लबको पनि टुङ्गो लागेको छ । पहिलो संस्करणको क्लब च्याम्पियनसिपमा भारत, पाकिस्तान, बंगलादेश, नेपाल र भुटानका च्याम्पियन क्लबले प्रतिस्पर्धा गर्दै छन्। नेपालको लिग च्याम्पियन एपिएफ फुटबल क्लबसहित इन्डियन महिला लिग च्याम्पियन इस्ट बंगाल एफसी, बंगलादेशको नासरिन स्पोर्ट्स एकेडेमी, पाकिस्तानको कराची सिटी फुटबल क्लब र भुटानको ट्रान्सपोर्ट युनाइटेड एफसीको चुनौती रहने भएको छ। भुटानी क्लबको भने पूर्ण रूपमा खेलाडी नै सार्वजनिक गरिसकेको छ। क्लब च्याम्पियनसिपले हरेक देशका प्रतिभालाई पनि प्रोत्साहन गर्ने विश्वास लिएको छ।</p><p>यसले दक्षिण एसियाली महिला फुटबलमा नयाँ बाटो समेत कोर्न सक्छ। महिला क्लब च्याम्पियनसिपको मिति सार्वजनिक भएसँगै पुरुषको पनि छिट्टै घोषणा हुन सक्ने अनुमान गरिएको छ। साफले सार्वजनिक गरेको एक रिपोर्टमा क्लब च्याम्पियनसिप सुरुआत गर्ने उल्लेख थियो। साफ पुरुष क्लब च्याम्पियनसिप गत जनवरीमा नै हुन सक्ने अनुमान थियो। तर, अहिलेसम्म कुनै प्रक्रिया विकास हुन सकेको छैन। सात राष्ट्र आबद्ध रहेको साफमा ८ वटा क्लब सम्मिलित क्लब च्याम्पियनसिप हुन सक्ने चर्चा छ। दक्षिण एसियाका फुटबल समर्थक पनि यसको पर्खाइमा छन्।  </p>",
  "content_text": "दक्षिण एसियाली फुटबल फेडेरेसन (साफ) ले पहिलोपल्ट आयोजना गर्न लागेको महिला क्लब च्याम्पियनसिप आगामी डिसेम्बरमा हुने भएको छ। दक्षिण एसियाको फुटबल विकासमा योगदान पुर्‍याउने उद्देश्यसहित साफले महिला क्लब च्याम्पियनसिपको अवधारण ल्याएको छ। कुनै पनि स्तरमा साफले आयोजना गर्ने यो नै पहिलो क्लब च्याम्पियनसिप हो। यस उपमहादेशमा लामो समयदेखि क्लब च्याम्पियनसिप गर्ने प्रस्ताव रहेको र अब योजनाहरूले अन्तिम रूप लिन लागेको छ। नेपालमा यसै वर्षको आगामी डिसेम्बर ५ देखि २० सम्म महिला क्लब च्याम्पियनसिप हुँदै छ। यसले दक्षिण एसियाको महिला फुटबल विकासमा ठूलो भूमिका खेल्ने साफको विश्वास छ। पाँच देशका लिग च्याम्पियन क्लबले खेल्ने यो च्याम्पियनसिप लिग कम नकआउट फरम्याटमा हुनेछ। लिगका शीर्ष दुई टोलीले फाइनल खेल्नेछन् । पाँचै राष्ट्रबाट प्रतिनिधित्व गर्ने क्लबको पनि टुङ्गो लागेको छ । पहिलो संस्करणको क्लब च्याम्पियनसिपमा भारत, पाकिस्तान, बंगलादेश, नेपाल र भुटानका च्याम्पियन क्लबले प्रतिस्पर्धा गर्दै छन्। नेपालको लिग च्याम्पियन एपिएफ फुटबल क्लबसहित इन्डियन महिला लिग च्याम्पियन इस्ट बंगाल एफसी, बंगलादेशको नासरिन स्पोर्ट्स एकेडेमी, पाकिस्तानको कराची सिटी फुटबल क्लब र भुटानको ट्रान्सपोर्ट युनाइटेड एफसीको चुनौती रहने भएको छ। भुटानी क्लबको भने पूर्ण रूपमा खेलाडी नै सार्वजनिक गरिसकेको छ। क्लब च्याम्पियनसिपले हरेक देशका प्रतिभालाई पनि प्रोत्साहन गर्ने विश्वास लिएको छ। यसले दक्षिण एसियाली महिला फुटबलमा नयाँ बाटो समेत कोर्न सक्छ। महिला क्लब च्याम्पियनसिपको मिति सार्वजनिक भएसँगै पुरुषको पनि छिट्टै घोषणा हुन सक्ने अनुमान गरिएको छ। साफले सार्वजनिक गरेको एक रिपोर्टमा क्लब च्याम्पियनसिप सुरुआत गर्ने उल्लेख थियो। साफ पुरुष क्लब च्याम्पियनसिप गत जनवरीमा नै हुन सक्ने अनुमान थियो। तर, अहिलेसम्म कुनै प्रक्रिया विकास हुन सकेको छैन। सात राष्ट्र आबद्ध रहेको साफमा ८ वटा क्लब सम्मिलित क्लब च्याम्पियनसिप हुन सक्ने चर्चा छ। दक्षिण एसियाका फुटबल समर्थक पनि यसको पर्खाइमा छन्।",
  "fetched_at": "2025-09-20T02:44:02.181796Z",
  "id": "1abaf944c6a0b131083d16e9359492b1eb966dca098944b7e08108b74b8186ea",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758329473_fai%20did%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T00:47:39Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दक्षिण एसियाली फुटबल फेडेरेसन (साफ) ले पहिलोपल्ट आयोजना गर्न लागेको महिला क्लब च्याम्पियनसिप आगामी डिसेम्बरमा हुने भएको छ।...",
  "tags": null,
  "title": "महिला क्लब च्याम्पियनसिप डिसेम्बरमा",
  "url": "https://nagariknews.nagariknetwork.com/sports/women-s-club-championship-in-december-77-36.html",
  "version": 1
}