{
  "byline": "देश सञ्चार",
  "canonical_hash": "a94cf3c45ce86dca1f08e91dfcf8f2304a2d744e1a33163468ee8bc5777c822f",
  "content_html": "<p>झापा — जिल्ला प्रशासन कार्यालय झापाले बिर्तामोड र दमक नगरपालिका क्षेत्रभर, साथै भद्रपुर नगरपालिकाका केही क्षेत्रमा घोषणा गरिएको निषेधित क्षेत्रलाई मंगलबार पनि निरन्तरता दिइएको छ।</p>\n<p>प्रशासनले सर्वसाधारणको जीवन तथा सार्वजनिक सम्पत्तिको सुरक्षा, शान्ति सुव्यवस्था र अमनचयन कायम राख्न आवश्यक ठानी २०८२ साल भाद्र ३१ गते बेलुकी ८ बजेदेखि बुधबार बिहान असोज १ गते बिहान ४ बजेसम्म निषेधित क्षेत्र घोषणालाई निरन्तरता दिएको हो।</p>\n<p>प्रमुख जिल्ला अधिकारीले जारी गरेको सूचनामा उल्लेख भएअनुसार, यस अवधिमा कुनै पनि प्रकारका जुलुस, प्रदर्शन, सभा, सम्मेलन तथा पाँच जनाभन्दा बढी व्यक्तिहरूको हुलहुज्जतमा जमघट गर्न पूर्णरूपमा निषेध गरिएको छ।</p>\n<p>स्थानीय प्रशासन ऐन २०२८ (संशोधित सहित) को दफा ६ को उपदफा (३) बमोजिम जारी गरिएको यो निषेधाज्ञा उल्लङ्घन गर्ने व्यक्तिहरूलाई कानुनअनुसार कारबाही गरिने चेतावनी पनि दिइएको छ।</p>\n<p><strong>निषेधाज्ञा लागू हुने क्षेत्रहरू</strong></p>\n<p>१. बिर्तामोड नगरपालिकाको सम्पूर्ण क्षेत्र</p>\n<p>२. दमक नगरपालिकाको सम्पूर्ण क्षेत्र</p>\n<p>३. भद्रपुर नगरपालिकाको केही क्षेत्र —</p>\n<p>पूर्वमा चन्द्रगढी एयरपोर्टसम्म</p>\n<p>पश्चिममा लेखनाथ चौकसम्म</p>\n<p>उत्तरमा धनुषमोडसम्म</p>\n<p>दक्षिणमा राष्ट्रिय वाणिज्य बैंकसम्म</p>\n<p>जिल्ला प्रशासन कार्यालयले विशेष सूचना जारी गर्दै सर्वसाधारणलाई सचेत रहन आग्रह गरेको छ। साथै, पूर्व–पश्चिम राजमार्ग हुँदै गुड्ने लामो दुरीका सवारीसाधन आवतजावतमा भने यो आदेशले बाधा नपर्ने जनाइएको छ।</p>\n<p>प्रशासनले सबैलाई सुरक्षामा सहयोग गर्न र निषेधाज्ञाको पालना गर्न अनुरोध गरेको छ।</p>",
  "content_text": "झापा — जिल्ला प्रशासन कार्यालय झापाले बिर्तामोड र दमक नगरपालिका क्षेत्रभर, साथै भद्रपुर नगरपालिकाका केही क्षेत्रमा घोषणा गरिएको निषेधित क्षेत्रलाई मंगलबार पनि निरन्तरता दिइएको छ। प्रशासनले सर्वसाधारणको जीवन तथा सार्वजनिक सम्पत्तिको सुरक्षा, शान्ति सुव्यवस्था र अमनचयन कायम राख्न आवश्यक ठानी २०८२ साल भाद्र ३१ गते बेलुकी ८ बजेदेखि बुधबार बिहान असोज १ गते बिहान ४ बजेसम्म निषेधित क्षेत्र घोषणालाई निरन्तरता दिएको हो। प्रमुख जिल्ला अधिकारीले जारी गरेको सूचनामा उल्लेख भएअनुसार, यस अवधिमा कुनै पनि प्रकारका जुलुस, प्रदर्शन, सभा, सम्मेलन तथा पाँच जनाभन्दा बढी व्यक्तिहरूको हुलहुज्जतमा जमघट गर्न पूर्णरूपमा निषेध गरिएको छ। स्थानीय प्रशासन ऐन २०२८ (संशोधित सहित) को दफा ६ को उपदफा (३) बमोजिम जारी गरिएको यो निषेधाज्ञा उल्लङ्घन गर्ने व्यक्तिहरूलाई कानुनअनुसार कारबाही गरिने चेतावनी पनि दिइएको छ। निषेधाज्ञा लागू हुने क्षेत्रहरू १. बिर्तामोड नगरपालिकाको सम्पूर्ण क्षेत्र २. दमक नगरपालिकाको सम्पूर्ण क्षेत्र ३. भद्रपुर नगरपालिकाको केही क्षेत्र — पूर्वमा चन्द्रगढी एयरपोर्टसम्म पश्चिममा लेखनाथ चौकसम्म उत्तरमा धनुषमोडसम्म दक्षिणमा राष्ट्रिय वाणिज्य बैंकसम्म जिल्ला प्रशासन कार्यालयले विशेष सूचना जारी गर्दै सर्वसाधारणलाई सचेत रहन आग्रह गरेको छ। साथै, पूर्व–पश्चिम राजमार्ग हुँदै गुड्ने लामो दुरीका सवारीसाधन आवतजावतमा भने यो आदेशले बाधा नपर्ने जनाइएको छ। प्रशासनले सबैलाई सुरक्षामा सहयोग गर्न र निषेधाज्ञाको पालना गर्न अनुरोध गरेको छ।",
  "fetched_at": "2025-09-16T13:32:11.094861Z",
  "id": "1ae49ed813f49d73f48a7cc3c51919c27e9fddc779112acca005746469bf749b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T13:23:15Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "झापा — जिल्ला प्रशासन कार्यालय झापाले बिर्तामोड र दमक नगरपालिका...",
  "tags": null,
  "title": "झापाका तीन पालिकामा घोषणा गरिएको निषेधित क्षेत्र आज पनि",
  "url": "https://deshsanchar.com/2025/09/16/1094609/",
  "version": 1
}