{
  "byline": "सीता बुढाथोकी",
  "canonical_hash": "ed197b4d3ac85d83269255ccead11201af5541ea30a84664df80d4b94e92faeb",
  "content_html": "<p>जेनजी आन्दोलनका क्रममा कालो पहिरनमा देखिएका एक युवाको तस्वीर सामाजिक सञ्जालमा भाइरल बनेको छ। पैतालादेखि शिरसम्म कालो कपडा, कालो टोपी, चश्मा, मास्क, कालै टिसर्ट, पाइन्ट र जुत्तासहित सुरक्षाकर्मी जस्तै बडी प्रोटेक्सन ज्याकेट लगाएका ती युवा वाकिटकी बोकेर प्रदर्शनस्थलमा खटिएका देखिएका थिए।</p>\n<p>उनको पहिचानबारे व्यापक जिज्ञासा उठिरहेको अवस्थामा प्रहरीको अनुसन्धानले ती युवा ‘हामी नेपाल’ टिमका सदस्य भएको पुष्टि गरेको छ। काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालयका अनुसार ती युवा २१ वर्षीय जेनिश महर्जन रहेका छन्।</p>\n<p>हामी नेपाल टिमका संयोजक सुदन गुरुङले समेत जेनिश महर्जन आफ्नै समूहका सदस्य रहेको स्वीकृति दिएका छन्। ‘ऊ हाम्रो टिमको सदस्य हो, प्रहरीले सार्वजनिक गरेको जानकारी सही हो,’ संयोजक गुरुङले बताए।</p>\n<p>प्रदर्शनमा यस्तो पहिरनमा किन पुगे भन्ने प्रश्नमा, जेनिशले आफ्नै व्यक्तिगत रुचिका कारण यस्तो पोशाक प्रयोग गरेको खुलाइएको छ। जाजरकोट भूकम्पका बेला उद्धार र राहतका लागि खटिँदा उनले सेनाले यस्तै प्रकारको पहिरन लगाएको देखेका थिए। त्यसपछि सो पोशाक आफूलाई मन परेपछि उनले किनेर लगाएको संयोजक गुरुङले जानकारी दिए।</p>\n<p>वाकिटकी बोकेको विषयमा पनि प्रष्टिकरण आएको छ। ‘हामी नेपाल’ टिमका तीन जनाले उद्धार कार्यका लागि वाकिटकी बोक्ने गरेको र प्रदर्शनका बेला जेनिशलाई घाइतेलाई उद्धार गरी एम्बुलेन्ससँग सम्पर्क राख्ने जिम्मेवारी दिइएको संयोजक गुरुङले बताए।</p>\n<p>जेनजी आन्दोलनमा कालो नकाबधारी युवाको तस्वीर बाहिर आएपछि घुसपैठ भएको भन्ने आरोपसमेत सामाजिक सञ्जालमा उठाइएको थियो। तर प्रहरीको अनुसन्धान र टिमकै पुष्टि पश्चात यो व्यक्तिगत पहिरन रुचि र टिमकै उद्धार जिम्मेवारीका कारण भएको खुलासा भएको छ।</p>",
  "content_text": "जेनजी आन्दोलनका क्रममा कालो पहिरनमा देखिएका एक युवाको तस्वीर सामाजिक सञ्जालमा भाइरल बनेको छ। पैतालादेखि शिरसम्म कालो कपडा, कालो टोपी, चश्मा, मास्क, कालै टिसर्ट, पाइन्ट र जुत्तासहित सुरक्षाकर्मी जस्तै बडी प्रोटेक्सन ज्याकेट लगाएका ती युवा वाकिटकी बोकेर प्रदर्शनस्थलमा खटिएका देखिएका थिए। उनको पहिचानबारे व्यापक जिज्ञासा उठिरहेको अवस्थामा प्रहरीको अनुसन्धानले ती युवा ‘हामी नेपाल’ टिमका सदस्य भएको पुष्टि गरेको छ। काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालयका अनुसार ती युवा २१ वर्षीय जेनिश महर्जन रहेका छन्। हामी नेपाल टिमका संयोजक सुदन गुरुङले समेत जेनिश महर्जन आफ्नै समूहका सदस्य रहेको स्वीकृति दिएका छन्। ‘ऊ हाम्रो टिमको सदस्य हो, प्रहरीले सार्वजनिक गरेको जानकारी सही हो,’ संयोजक गुरुङले बताए। प्रदर्शनमा यस्तो पहिरनमा किन पुगे भन्ने प्रश्नमा, जेनिशले आफ्नै व्यक्तिगत रुचिका कारण यस्तो पोशाक प्रयोग गरेको खुलाइएको छ। जाजरकोट भूकम्पका बेला उद्धार र राहतका लागि खटिँदा उनले सेनाले यस्तै प्रकारको पहिरन लगाएको देखेका थिए। त्यसपछि सो पोशाक आफूलाई मन परेपछि उनले किनेर लगाएको संयोजक गुरुङले जानकारी दिए। वाकिटकी बोकेको विषयमा पनि प्रष्टिकरण आएको छ। ‘हामी नेपाल’ टिमका तीन जनाले उद्धार कार्यका लागि वाकिटकी बोक्ने गरेको र प्रदर्शनका बेला जेनिशलाई घाइतेलाई उद्धार गरी एम्बुलेन्ससँग सम्पर्क राख्ने जिम्मेवारी दिइएको संयोजक गुरुङले बताए। जेनजी आन्दोलनमा कालो नकाबधारी युवाको तस्वीर बाहिर आएपछि घुसपैठ भएको भन्ने आरोपसमेत सामाजिक सञ्जालमा उठाइएको थियो। तर प्रहरीको अनुसन्धान र टिमकै पुष्टि पश्चात यो व्यक्तिगत पहिरन रुचि र टिमकै उद्धार जिम्मेवारीका कारण भएको खुलासा भएको छ।",
  "fetched_at": "2025-09-22T03:11:25.943356Z",
  "id": "1af87e6c30e1a35f8890f02fa016d63c1bb782d3ce609acd323e34d35f2b8f0e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:45:01Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "जेनजी आन्दोलनका क्रममा कालो पहिरनमा देखिएका एक युवाको तस्वीर सामाजिक सञ्जालमा भाइरल बनेको छ। पैतालादेखि शिरसम्म कालो कपडा, कालो टोपी, चश्मा, मास्क, कालै टिसर्ट, पाइन्ट र जुत्तासहित सुरक्षाकर्मी जस्तै बडी प्रोटेक्सन ज्याकेट लगाएका ती युवा वाकिटकी बोकेर प्रदर्शनस्थलमा खटिएका देखिएका थिए। उनको पहिचानबारे व्यापक जिज्ञासा उठिरहेको अवस्थामा प्रहरीको अनुसन्धानले ती युवा ‘हामी नेपाल’ टिमका सदस्य [&#8230;]",
  "tags": null,
  "title": "जेनजी आन्दोलनमा देखिएका कालो नकाबधारी युवाको पहिचान खुल्यो",
  "url": "https://bizpati.com/2025/09/178165/",
  "version": 1
}