{
  "byline": "नेपाल न्युज",
  "canonical_hash": "65061d57d1a186a2edb7eb38c8c9667b8a90774c01668238d8ed7a18dd16d37b",
  "content_html": "<p><strong>नयाँदिल्ली।</strong> भारतका प्रधानमन्त्री नरेन्द्र मोदीको ७५औँ जन्मदिनमा अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले फोनमार्फत शुभकामना दिएका छन्।</p>\n\n\n\n<p>रुसी तेल र युक्रेन युद्धमा यसको भूमिकालाई लिएर भारतको हप्तौँको आलोचना गर्नुको सट्टा, उनले न्यानो शुभकामना दिए र शान्तिको लागि नयाँ दिल्लीको समर्थनलाई सार्वजनिक रूपमा स्वागत गरे।</p>\n\n\n\n<p>ट्रम्पले आफ्नो सामाजिक प्लेटफर्म ट्रुथ सोसल मा लेख्दै भनेका छन्, “प्रधानमन्त्री मोदीसँग आज निकै सकारात्मक संवाद भयो। मैले उनलाई जन्मदिनको शुभकामना दिएँ र उनी उत्कृष्ट काम गरिरहेका छन्। रुस–युक्रेन युद्ध अन्त्यका लागि सहयोग गरेकोमा धन्यवाद।”</p>\n\n\n\n<p>प्रधानमन्त्री मोदीले पनि सामाजिक सञ्जाल एक्स मा प्रतिक्रिया दिँदै ट्रम्पलाई धन्यवाद दिएका छन्। उनले लेखेका छन्, “राष्ट्रपति ट्रम्प, तपाईंको फोन र शुभकामनाका लागि आभारी छु। भारत–अमेरिकाको साझेदारीलाई अझ उचाइमा पुर्&#x200d;याउन म प्रतिबद्ध छु।”</p>",
  "content_text": "नयाँदिल्ली। भारतका प्रधानमन्त्री नरेन्द्र मोदीको ७५औँ जन्मदिनमा अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले फोनमार्फत शुभकामना दिएका छन्। रुसी तेल र युक्रेन युद्धमा यसको भूमिकालाई लिएर भारतको हप्तौँको आलोचना गर्नुको सट्टा, उनले न्यानो शुभकामना दिए र शान्तिको लागि नयाँ दिल्लीको समर्थनलाई सार्वजनिक रूपमा स्वागत गरे। ट्रम्पले आफ्नो सामाजिक प्लेटफर्म ट्रुथ सोसल मा लेख्दै भनेका छन्, “प्रधानमन्त्री मोदीसँग आज निकै सकारात्मक संवाद भयो। मैले उनलाई जन्मदिनको शुभकामना दिएँ र उनी उत्कृष्ट काम गरिरहेका छन्। रुस–युक्रेन युद्ध अन्त्यका लागि सहयोग गरेकोमा धन्यवाद।” प्रधानमन्त्री मोदीले पनि सामाजिक सञ्जाल एक्स मा प्रतिक्रिया दिँदै ट्रम्पलाई धन्यवाद दिएका छन्। उनले लेखेका छन्, “राष्ट्रपति ट्रम्प, तपाईंको फोन र शुभकामनाका लागि आभारी छु। भारत–अमेरिकाको साझेदारीलाई अझ उचाइमा पुर्‍याउन म प्रतिबद्ध छु।”",
  "fetched_at": "2025-09-17T03:31:44.377808Z",
  "id": "1afa73ef1e653549d6b34a3ead95639fc0cc4ce63a998af4cf396e5c98cfaf5e",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T02:57:58Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "नयाँदिल्ली। भारतका प्रधानमन्त्री नरेन्द्र मोदीको ७५औँ जन्मदिनमा अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले फोनमार्फत शुभकामना दिएका छन्। रुसी तेल र युक्रेन युद्धमा यसको भूमिकालाई लिएर भारतको हप्तौँको आलोचना गर्नुको सट्टा, उनले न्यानो शुभकामना दिए र शान्तिको लागि नयाँ दिल्लीको समर्थनलाई सार्वजनिक रूपमा स्वागत गरे। ट्रम्पले आफ्नो सामाजिक प्लेटफर्म ट्रुथ सोसल मा लेख्दै भनेका छन्, “प्रधानमन्त्री मोदीसँग आज [&#8230;]",
  "tags": null,
  "title": "ट्रम्पले फोन गरेर मोदीलाई दिए जन्मदिनको शुभकामना",
  "url": "https://nepalnews.com/2025/09/17/trump-calls-modi-to-wish-him-a-happy-birthday/",
  "version": 1
}