{
  "byline": "नागरिक",
  "canonical_hash": "700d64944043e5ccfbc2b935230a2ad8691171f3a3cec65a6664a5bbd66ee68b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758518184_UK%20Jodi.jpg\" /></p><p>अफगानिस्तानमा तालिबानद्वारा झन्डै आठ महिना हिरासतमा राखिएका एक बेलायती जोडी रिहा भएपछि बेलायत फर्किएका छन्।</p><p>यो जोडी शनिबार कतारबाट लण्डनको हीथ्रो विमानस्थलमा पुगेका हुन्। ८० वर्षीय पिटर रेनोल्ड्स र उनकी पत्नी ७६ वर्षीया बार्बी लगभग दुई दशकदेखि अफगानिस्तानमा बस्दै आएका थिए।</p><p>बेलायत पुग्नुअघि उनीहरूले कतारको राजधानी दोहामा आफ्नी छोरीलाई पनि भेटेका थिए। दम्पतीको छोरा जोनाथन रेनोल्ड्सले बीबीसीसँग आफूलाई मद्दत गर्नेहरूप्रति अत्यन्तै खुसी र धेरै आभारी भएको प्रतिक्रिया जनाए।  </p><p>तालिबानले एक फेब्रुअरीदेखि यो जोडीलाई हिरासतमा राखेको थियो।</p>",
  "content_text": "अफगानिस्तानमा तालिबानद्वारा झन्डै आठ महिना हिरासतमा राखिएका एक बेलायती जोडी रिहा भएपछि बेलायत फर्किएका छन्। यो जोडी शनिबार कतारबाट लण्डनको हीथ्रो विमानस्थलमा पुगेका हुन्। ८० वर्षीय पिटर रेनोल्ड्स र उनकी पत्नी ७६ वर्षीया बार्बी लगभग दुई दशकदेखि अफगानिस्तानमा बस्दै आएका थिए। बेलायत पुग्नुअघि उनीहरूले कतारको राजधानी दोहामा आफ्नी छोरीलाई पनि भेटेका थिए। दम्पतीको छोरा जोनाथन रेनोल्ड्सले बीबीसीसँग आफूलाई मद्दत गर्नेहरूप्रति अत्यन्तै खुसी र धेरै आभारी भएको प्रतिक्रिया जनाए। तालिबानले एक फेब्रुअरीदेखि यो जोडीलाई हिरासतमा राखेको थियो।",
  "fetched_at": "2025-09-22T05:54:02.073371Z",
  "id": "263c7d2a565391a3927cc40cf6d78305201a437f83a9a9349c787809165f2191",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758518184_UK%20Jodi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T05:17:29Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बेलायत पुग्नुअघि उनीहरूले कतारको राजधानी दोहामा आफ्नी छोरीलाई पनि भेटेका थिए।",
  "tags": null,
  "title": "तालिबानी हिरासतबाट मुक्त जोडी लण्डन पुगे",
  "url": "https://nagariknews.nagariknetwork.com/international/couple-freed-from-taliban-custody-arrive-in-london-77-62.html",
  "version": 1
}