{
  "byline": "देश सञ्चार",
  "canonical_hash": "32e862cebf2d0bab991430f0af69e17542ec1f8eef13021c193bce5b6e6b724b",
  "content_html": "<p>काठमाडौँ – खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको दसैँमा खसीबोका र च्याङ्ग्रा बिक्री नगर्ने भएको छ ।</p>\n<p>भदौ २३ र २४ गतेको जेनजी आन्दोलनका कारण आपूर्ति व्यवस्था अन्योलमा परेपछि कम्पनीले बिक्री नहुने जनाएको हो। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको सूचना अधिकारी माधव मिश्रले जेन–जी आन्दोलन र सडक अवरोधका कारणले यसवर्ष खसीबोका र च्याङ्ग्रा ल्याउन नसकेको बताए।</p>\n<p>देशमा देखिएको परिवर्तित राजनितिक घटनाक्रमले खसीबोका र च्याङ्ग्रा ल्याउन असहज अवस्था सिर्जना गरेको उनको भनाइ छ।</p>\n<p>जेन–जी आन्दोलनपछि पनि खसी, बोका र च्याङ्ग्रा ल्याउन कोशिस गरेको भए पनि नसकेको उनले बताए। हाल ३६ घण्टासम्म सडक अवरुद्ध भएको उल्लेख गर्दै उनले लामो समय खसीबोका र च्याङ्ग्रालाई गाडीमा स्टक गरेर राख्दा समस्या हुने बताए।</p>\n<p>खसीबोका र च्याङ्ग्रा मरेर झन् ठूलो नोक्शानी हुने र त्यसको सन्देश पनि नराम्रो जाने भएकोले यो वर्ष नबेच्ने निर्णय गरेको सूचना अधिकारी मिश्रले बताए।</p>\n<p>उनले यसबाट आम उपभोक्तालाई केही असर पर्ने देखिए पनि निजी क्षेत्रले जटिल अवस्थामा सहयोग गर्ने विश्वास व्यक्त गरे। उनले मूल्यवृद्धि नगरी सुपथ मूल्यमा सेवा दिन पनि निजी क्षेत्रलाई आग्रह गरे। यो वर्ष खाद्यले खसीबोका र च्याङ्ग्रा नबेचे पनि मूल्यवृद्धि नियन्त्रणको लागि अनुगमन भने गर्ने बताए।</p>\n<p>खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको खरिद विभागको विभागीय प्रमुख अनन्तराज पौडलले कम्पनीको वार्षिक कार्यक्रमअनुरुप चाडपर्वको बेलामा खसीबोका र च्याङ्ग्रा बिक्रीको लागि सम्पूर्ण तयारी गरिएको भए पनि रोकिएको बताए।</p>\n<p>खरिदका लागि सम्बन्धित कार्यलयमार्फत स्थानीय तहहरुमा पत्राचारसमेत भइसकेको अवस्थामा रद्द गरिएको उनले जानकारी दिए।</p>\n<p>उनका अनुसार खाद्य कम्पनीले यस वर्ष अनलाइन प्रणालीमार्फत पनि खसीबोका बिक्री गर्ने योजना बनाएको थियो। अनलाइन पोर्टलमा आफूले चाहेको तौल, समूह, आफूले चाहेको खसी, बोका अथवा च्याङ्ग्रा सेलेक्ट गरेर डेलिभरी लिने मितिसमेत राखेर लैजान मिल्ने गरी तयारी गरिएको उनले बताए।</p>\n<p>अनलाइन बुकिङमार्फत करिब ३० वटा अर्डर आएको भएको उनले जानकारी दिए। उनले जेनजी आन्दोलनका कारण सबै कार्यक्रम स्थगित गर्नुपरेको बताए।</p>",
  "content_text": "काठमाडौँ – खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको दसैँमा खसीबोका र च्याङ्ग्रा बिक्री नगर्ने भएको छ । भदौ २३ र २४ गतेको जेनजी आन्दोलनका कारण आपूर्ति व्यवस्था अन्योलमा परेपछि कम्पनीले बिक्री नहुने जनाएको हो। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको सूचना अधिकारी माधव मिश्रले जेन–जी आन्दोलन र सडक अवरोधका कारणले यसवर्ष खसीबोका र च्याङ्ग्रा ल्याउन नसकेको बताए। देशमा देखिएको परिवर्तित राजनितिक घटनाक्रमले खसीबोका र च्याङ्ग्रा ल्याउन असहज अवस्था सिर्जना गरेको उनको भनाइ छ। जेन–जी आन्दोलनपछि पनि खसी, बोका र च्याङ्ग्रा ल्याउन कोशिस गरेको भए पनि नसकेको उनले बताए। हाल ३६ घण्टासम्म सडक अवरुद्ध भएको उल्लेख गर्दै उनले लामो समय खसीबोका र च्याङ्ग्रालाई गाडीमा स्टक गरेर राख्दा समस्या हुने बताए। खसीबोका र च्याङ्ग्रा मरेर झन् ठूलो नोक्शानी हुने र त्यसको सन्देश पनि नराम्रो जाने भएकोले यो वर्ष नबेच्ने निर्णय गरेको सूचना अधिकारी मिश्रले बताए। उनले यसबाट आम उपभोक्तालाई केही असर पर्ने देखिए पनि निजी क्षेत्रले जटिल अवस्थामा सहयोग गर्ने विश्वास व्यक्त गरे। उनले मूल्यवृद्धि नगरी सुपथ मूल्यमा सेवा दिन पनि निजी क्षेत्रलाई आग्रह गरे। यो वर्ष खाद्यले खसीबोका र च्याङ्ग्रा नबेचे पनि मूल्यवृद्धि नियन्त्रणको लागि अनुगमन भने गर्ने बताए। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडको खरिद विभागको विभागीय प्रमुख अनन्तराज पौडलले कम्पनीको वार्षिक कार्यक्रमअनुरुप चाडपर्वको बेलामा खसीबोका र च्याङ्ग्रा बिक्रीको लागि सम्पूर्ण तयारी गरिएको भए पनि रोकिएको बताए। खरिदका लागि सम्बन्धित कार्यलयमार्फत स्थानीय तहहरुमा पत्राचारसमेत भइसकेको अवस्थामा रद्द गरिएको उनले जानकारी दिए। उनका अनुसार खाद्य कम्पनीले यस वर्ष अनलाइन प्रणालीमार्फत पनि खसीबोका बिक्री गर्ने योजना बनाएको थियो। अनलाइन पोर्टलमा आफूले चाहेको तौल, समूह, आफूले चाहेको खसी, बोका अथवा च्याङ्ग्रा सेलेक्ट गरेर डेलिभरी लिने मितिसमेत राखेर लैजान मिल्ने गरी तयारी गरिएको उनले बताए। अनलाइन बुकिङमार्फत करिब ३० वटा अर्डर आएको भएको उनले जानकारी दिए। उनले जेनजी आन्दोलनका कारण सबै कार्यक्रम स्थगित गर्नुपरेको बताए।",
  "fetched_at": "2025-09-21T09:20:48.177926Z",
  "id": "267e225c735cf88462e6146dfc303ddcd46c77bcbc269b56ed5cde852a5128b7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T09:11:31Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको...",
  "tags": null,
  "title": "यसवर्ष खाद्यले दसैँमा खसीबोका र च्याङ्ग्रा नबेच्ने",
  "url": "https://deshsanchar.com/2025/09/21/1096581/",
  "version": 1
}