{
  "byline": "देश सञ्चार",
  "canonical_hash": "665d57cfc87dff26af5df4520c38d154fa61d802a1d1c5d8e5e499e9420a7290",
  "content_html": "<p>काठमाडाैँ – कानुन न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले असोज ५ गते आइतबार सशस्त्र प्रहरी बल नेपाल प्रधान कार्यालयको निरीक्षण भ्रमण गरेका छन्। सोही अवसरमा भाद्र २३ र २४ गते भएको जेन्जी आन्दोलनको क्रममा दिवंगत सहिदहरुप्रति उच्च सम्मान व्यक्त गर्दै घाइते नागरिक तथा सशस्त्र प्रहरी कर्मचारीहरुको शीघ्र स्वास्थ्य लाभको कामनासमेत व्यक्त गरे।</p>\n<p>मन्त्री अर्यालले सशस्त्र प्रहरी बल नेपालले आफ्नो स्थापनाकालदेखि नै मुलुकमा देखापरेका विभिन्न अप्ठ्यारा परिस्थितीमा आइपरेका चुनौतीलाई परास्त गरी राज्य र नागरिकको सेवा र सुरक्षामा समर्पित सुरक्षा निकायको रुपमा स्थापित गराएको चर्चा गरे। उनले आगामी निर्वाचनमा पूर्ण तयारी र योजनासाथ परिचालित भई कार्य सम्पन्न गर्न सफल हुनेसमेत बताए।</p>\n<p>उनले नेपाली जनताको जीवन रक्षा गर्नुभन्दा ठूलो कर्तव्य अरु केही हुन सक्दैन भन्ने कुरा सशस्त्र प्रहरी बल नेपाल तथा अन्य सुरक्षा निकायले समेत राम्रोसँग बुझेका छन् भन्ने मा विश्वास व्यक्त गर्दै आगामी दिनमा समेत कार्यक्षेत्रमा थप हौसलासाथ परिचालित हुनुपर्नेमा जोड दिए।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1096611\" height=\"743\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/21161339/2-Large-1024x743.jpg\" width=\"1024\" /></p>\n<p>सशस्त्र प्रहरी बल नेपालले प्राथमिकिकरण गरेका कार्यादेशअन्तर्गत  Border Security, Internal Security, Revenue Support and Disaster Management -BIRD_  मा केन्द्रित भई सीमा स्तम्भ मर्मत तथा सम्भार, सीमापार अपराध नियन्त्रण, अवैध चोरीपैठारी, मानव वेचविखन, हातहतियार तथा लागूऔषधको ओसारपसार नियन्त्रणमा डेडिकेटेड सुरक्षा फौजको रुपमा परिचालन हुँदै राजश्व चुहावट नियन्त्रणमा समेत अहम भूमिका निर्वाह गरेको र राजश्व चुहावट नियन्त्रण तथा संकलनको लागि सम्बन्धित निकायसँग समन्वयात्मक रुपमा साँझा योजनासहित ईमान्दार र प्रतिवद्ध भई कार्य गर्नुपर्ने समेत उनले बताए।</p>\n<p>कार्यक्रममा सशस्त्र प्रहरी महानिरीक्षक राजु अर्यालले राज्य र नागरिकको सेवा र सुरक्षामा समर्पित सशस्त्र प्रहरी बल नेपाल जनअपेक्षा अनुरुप सुरक्षा प्रदान गर्दै आईरहेको बताउँदै संगठनले आर्जन गरेको प्रतिष्ठा र जनविश्वासलाई अक्षुण्ण राख्न अनुशासित, कर्तव्यपरायण र सेवाप्रति निष्ठावान रही राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा परिचालित हुँदै आईरहेको बताए ।<br />\nउनले राजश्व चुहावट नियन्त्रण र वैध व्यापार प्रवद्र्धन मार्फत राज्यको अर्थतन्त्रमा योगदान पुर्&#x200d;याउन सशस्त्र प्रहरी बलले प्रभावकारी भूमिका निर्वाह गर्दै आईरहेको उल्लेख गनुहुँदै सीमा क्षेत्रमा आवश्यक जनशक्ति र बिओपीको संख्या बृद्धि गर्नसके उल्लेखित उपलब्धिमा थप उल्लेखनिय बृद्धि हुने विश्वास व्यक्त गरे।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1096612\" height=\"683\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/21161401/5-Large-1024x683.jpg\" width=\"1024\" /></p>\n<p>महानिरीक्षक अर्यालले संगठनले सुशासन र नैतिक शासनलाई प्राथमिकतामा राखि नागरिकलाई सुरक्षित अनुभव गराउने कार्यशैली अपनाउँदै परिचालित हुँदै आईरहेको र आगामी घोषित आम निर्वाचनलाई शान्तिपूर्ण, स्वतन्त्र र निश्पक्ष रुपमा सम्पन्न गराउन सशस्त्र प्रहरी बल नेपालले आन्तरिक शान्ति सुरक्षा कायम गर्ने भूमिका निर्वाह गर्न पूर्ण प्रतिवद्ध रहेको समेत बताए।</p>\n<p>उनले सशस्त्र प्रहरी बल नेपालले विभिन्न आन्दोलनहरुको शान्तिपूर्ण व्यवस्थापनको लागि हुल तथा दंगा नियन्त्रणमा सक्षम विशेष इकाईको स्थापना तथा विकास, बख्तरबन्द सवारी, वाटर क्यानन, दंगा नियन्त्रण उपकरण, नियन्त्रित सामाग्री तथा  Non Lethal र Less Lethal हतियारहरुको प्राप्तिका लागि नीतिगत र बजेट व्यवस्थापनमा मन्त्रालयको आवश्यक सहयोग रहने समेत विश्वास व्यक्त गरे।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1096614\" height=\"727\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/21161430/1-Large-1024x727.jpg\" width=\"1024\" /></p>\n<p>निरीक्षणका क्रममा माननीय गृह तथा कानून न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले सशस्त्र प्रहरी बल नेपालले प्रयोगमा ल्याएको विविध सामाग्रीको अवलोकन गरेका थिए भने सशस्त्र प्रहरी बरिष्ठ उपरीक्षक दिगविजय सुवेदीले सशस्त्र प्रहरी बल नेपालको बारेमा प्रस्तुतीकरण गरेका हुन्।</p>\n<p>कार्यक्रम देशभरका इकाईहरुमा ‘लाइभ भिडियो स्ट्रीमिङ’, इन्ट्रानेट तथा सशस्त्र प्रहरी संचारद्वारा प्रत्यक्ष प्रसारण गरी हेर्ने र सुन्ने ब्यवस्था मिलाइएको थियो ।</p>\n<p>कार्यक्रममा गृहसचिव गोकर्णमणी दुवाडी, सशस्त्र प्रहरी अतिरिक्त महानिरीक्षकहरु, गृहमन्त्रालयका पदाधिकारी लगायत सशस्त्र प्रहरी बल नेपालका अधिकृत तथा विल्लादार जवानहरुको उपस्थिति थियो।</p>",
  "content_text": "काठमाडाैँ – कानुन न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले असोज ५ गते आइतबार सशस्त्र प्रहरी बल नेपाल प्रधान कार्यालयको निरीक्षण भ्रमण गरेका छन्। सोही अवसरमा भाद्र २३ र २४ गते भएको जेन्जी आन्दोलनको क्रममा दिवंगत सहिदहरुप्रति उच्च सम्मान व्यक्त गर्दै घाइते नागरिक तथा सशस्त्र प्रहरी कर्मचारीहरुको शीघ्र स्वास्थ्य लाभको कामनासमेत व्यक्त गरे। मन्त्री अर्यालले सशस्त्र प्रहरी बल नेपालले आफ्नो स्थापनाकालदेखि नै मुलुकमा देखापरेका विभिन्न अप्ठ्यारा परिस्थितीमा आइपरेका चुनौतीलाई परास्त गरी राज्य र नागरिकको सेवा र सुरक्षामा समर्पित सुरक्षा निकायको रुपमा स्थापित गराएको चर्चा गरे। उनले आगामी निर्वाचनमा पूर्ण तयारी र योजनासाथ परिचालित भई कार्य सम्पन्न गर्न सफल हुनेसमेत बताए। उनले नेपाली जनताको जीवन रक्षा गर्नुभन्दा ठूलो कर्तव्य अरु केही हुन सक्दैन भन्ने कुरा सशस्त्र प्रहरी बल नेपाल तथा अन्य सुरक्षा निकायले समेत राम्रोसँग बुझेका छन् भन्ने मा विश्वास व्यक्त गर्दै आगामी दिनमा समेत कार्यक्षेत्रमा थप हौसलासाथ परिचालित हुनुपर्नेमा जोड दिए। सशस्त्र प्रहरी बल नेपालले प्राथमिकिकरण गरेका कार्यादेशअन्तर्गत Border Security, Internal Security, Revenue Support and Disaster Management -BIRD_ मा केन्द्रित भई सीमा स्तम्भ मर्मत तथा सम्भार, सीमापार अपराध नियन्त्रण, अवैध चोरीपैठारी, मानव वेचविखन, हातहतियार तथा लागूऔषधको ओसारपसार नियन्त्रणमा डेडिकेटेड सुरक्षा फौजको रुपमा परिचालन हुँदै राजश्व चुहावट नियन्त्रणमा समेत अहम भूमिका निर्वाह गरेको र राजश्व चुहावट नियन्त्रण तथा संकलनको लागि सम्बन्धित निकायसँग समन्वयात्मक रुपमा साँझा योजनासहित ईमान्दार र प्रतिवद्ध भई कार्य गर्नुपर्ने समेत उनले बताए। कार्यक्रममा सशस्त्र प्रहरी महानिरीक्षक राजु अर्यालले राज्य र नागरिकको सेवा र सुरक्षामा समर्पित सशस्त्र प्रहरी बल नेपाल जनअपेक्षा अनुरुप सुरक्षा प्रदान गर्दै आईरहेको बताउँदै संगठनले आर्जन गरेको प्रतिष्ठा र जनविश्वासलाई अक्षुण्ण राख्न अनुशासित, कर्तव्यपरायण र सेवाप्रति निष्ठावान रही राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा परिचालित हुँदै आईरहेको बताए । उनले राजश्व चुहावट नियन्त्रण र वैध व्यापार प्रवद्र्धन मार्फत राज्यको अर्थतन्त्रमा योगदान पुर्‍याउन सशस्त्र प्रहरी बलले प्रभावकारी भूमिका निर्वाह गर्दै आईरहेको उल्लेख गनुहुँदै सीमा क्षेत्रमा आवश्यक जनशक्ति र बिओपीको संख्या बृद्धि गर्नसके उल्लेखित उपलब्धिमा थप उल्लेखनिय बृद्धि हुने विश्वास व्यक्त गरे। महानिरीक्षक अर्यालले संगठनले सुशासन र नैतिक शासनलाई प्राथमिकतामा राखि नागरिकलाई सुरक्षित अनुभव गराउने कार्यशैली अपनाउँदै परिचालित हुँदै आईरहेको र आगामी घोषित आम निर्वाचनलाई शान्तिपूर्ण, स्वतन्त्र र निश्पक्ष रुपमा सम्पन्न गराउन सशस्त्र प्रहरी बल नेपालले आन्तरिक शान्ति सुरक्षा कायम गर्ने भूमिका निर्वाह गर्न पूर्ण प्रतिवद्ध रहेको समेत बताए। उनले सशस्त्र प्रहरी बल नेपालले विभिन्न आन्दोलनहरुको शान्तिपूर्ण व्यवस्थापनको लागि हुल तथा दंगा नियन्त्रणमा सक्षम विशेष इकाईको स्थापना तथा विकास, बख्तरबन्द सवारी, वाटर क्यानन, दंगा नियन्त्रण उपकरण, नियन्त्रित सामाग्री तथा Non Lethal र Less Lethal हतियारहरुको प्राप्तिका लागि नीतिगत र बजेट व्यवस्थापनमा मन्त्रालयको आवश्यक सहयोग रहने समेत विश्वास व्यक्त गरे। निरीक्षणका क्रममा माननीय गृह तथा कानून न्याय तथा संसदीय मामिला मन्त्री ओमप्रकाश अर्यालले सशस्त्र प्रहरी बल नेपालले प्रयोगमा ल्याएको विविध सामाग्रीको अवलोकन गरेका थिए भने सशस्त्र प्रहरी बरिष्ठ उपरीक्षक दिगविजय सुवेदीले सशस्त्र प्रहरी बल नेपालको बारेमा प्रस्तुतीकरण गरेका हुन्। कार्यक्रम देशभरका इकाईहरुमा ‘लाइभ भिडियो स्ट्रीमिङ’, इन्ट्रानेट तथा सशस्त्र प्रहरी संचारद्वारा प्रत्यक्ष प्रसारण गरी हेर्ने र सुन्ने ब्यवस्था मिलाइएको थियो । कार्यक्रममा गृहसचिव गोकर्णमणी दुवाडी, सशस्त्र प्रहरी अतिरिक्त महानिरीक्षकहरु, गृहमन्त्रालयका पदाधिकारी लगायत सशस्त्र प्रहरी बल नेपालका अधिकृत तथा विल्लादार जवानहरुको उपस्थिति थियो।",
  "fetched_at": "2025-09-21T15:20:06.392080Z",
  "id": "269f57a03b4810f56032af0358a61b7186d4e723ae888751507ffb23c182f343",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/21161339/2-Large-1024x743.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/21161401/5-Large-1024x683.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/21161430/1-Large-1024x727.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T15:11:37Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडाैँ – कानुन न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले असोज...",
  "tags": null,
  "title": "प्रहरी प्रधान कार्यालयमा गृहमन्त्री अर्याल",
  "url": "https://deshsanchar.com/2025/09/21/1096601/",
  "version": 1
}