{
  "byline": "नेपालन्युज",
  "canonical_hash": "f7c6958249564fa85006629901ea122e016a090f15c9e0b1c280d303ba262882",
  "content_html": "<p>काठमाडौं । नवनियुक्त उर्जामन्त्री कुलमान घिसिङले डेडिकेटेड र ट्रंकलाइनको बक्यौता रकम उठाउने पहिलो निर्णय गरेका छन्। </p>\n\n\n\n<p>सोमबार उर्जा, जलस्रोत तथा सिञ्चाई मन्त्रालयमा पदभार ग्रहण गरेपछि उनले बक्यौता रकम उठाउने पहिलो निर्णय गरेका हुन्।</p>\n\n\n\n<p>उनी विद्युत प्राधिकरणको कार्यकारी निर्देशक हुँदा डेडिकेटेड र ट्रंकलाइनको रकम उठाउन खोज्दा सरकारले हटाएको थियो। यही विषयमा तत्कालिन उर्जा मन्त्री दीपक खड्कासँग विवाद भएपछि केपी ओली नेतृत्वको सरकारले गत चैतमा घिसिङलाई बर्खास्त गरेको थियो। </p>\n\n\n\n<p>लोडसेडिङको समयमा विभिन्न उद्योग सञ्चालनको लागि डेडिकेटेड र ट्रंकलाइनमार्फत विद्युत दिए वापत आठ अर्ब रुपैयाँ उठाउनु पर्ने हिसाब नेपाल विद्युत प्राधिकरणको छ। तर, व्यवसायीहरु भने त्यसको विल आफूहरुले नपाएको भन्दै पैसा तिर्न अस्वीकार गरिरहेका छन्। </p>\n\n\n\n<p>डेडिकेटेड र ट्रंकलाइनको बिल प्राधिकरणको उपलब्ध नगराई जबजस्र्ति पैसा उठाउन खोजिएको भन्दै व्यवसायीहरु अदालत पनि पुगको थिए । त्यसबोहक, राजनीतिक पहुँचको प्रयोग गरेर व्यवसायीहरुले विद्युत उपयोग गरेको पैसा तिरेका छैनन्। </p>\n\n\n\n<p>विभिन्न ३४ उद्योगले विद्युत उपयोग गरेको पैसा तिर्न बाँकी रहेको विद्युत प्राधिकरणले बताएको छ। अघिल्ला उर्जा मन्त्री खड्काले विचौलिया र व्यवसायीहरुको प्रभावमा परेर व्यवसायीबाट उठाउनु पर्ने रकम नै ढिसमिस बनाउने प्रयास गरेका थिए।</p>",
  "content_text": "काठमाडौं । नवनियुक्त उर्जामन्त्री कुलमान घिसिङले डेडिकेटेड र ट्रंकलाइनको बक्यौता रकम उठाउने पहिलो निर्णय गरेका छन्। सोमबार उर्जा, जलस्रोत तथा सिञ्चाई मन्त्रालयमा पदभार ग्रहण गरेपछि उनले बक्यौता रकम उठाउने पहिलो निर्णय गरेका हुन्। उनी विद्युत प्राधिकरणको कार्यकारी निर्देशक हुँदा डेडिकेटेड र ट्रंकलाइनको रकम उठाउन खोज्दा सरकारले हटाएको थियो। यही विषयमा तत्कालिन उर्जा मन्त्री दीपक खड्कासँग विवाद भएपछि केपी ओली नेतृत्वको सरकारले गत चैतमा घिसिङलाई बर्खास्त गरेको थियो। लोडसेडिङको समयमा विभिन्न उद्योग सञ्चालनको लागि डेडिकेटेड र ट्रंकलाइनमार्फत विद्युत दिए वापत आठ अर्ब रुपैयाँ उठाउनु पर्ने हिसाब नेपाल विद्युत प्राधिकरणको छ। तर, व्यवसायीहरु भने त्यसको विल आफूहरुले नपाएको भन्दै पैसा तिर्न अस्वीकार गरिरहेका छन्। डेडिकेटेड र ट्रंकलाइनको बिल प्राधिकरणको उपलब्ध नगराई जबजस्र्ति पैसा उठाउन खोजिएको भन्दै व्यवसायीहरु अदालत पनि पुगको थिए । त्यसबोहक, राजनीतिक पहुँचको प्रयोग गरेर व्यवसायीहरुले विद्युत उपयोग गरेको पैसा तिरेका छैनन्। विभिन्न ३४ उद्योगले विद्युत उपयोग गरेको पैसा तिर्न बाँकी रहेको विद्युत प्राधिकरणले बताएको छ। अघिल्ला उर्जा मन्त्री खड्काले विचौलिया र व्यवसायीहरुको प्रभावमा परेर व्यवसायीबाट उठाउनु पर्ने रकम नै ढिसमिस बनाउने प्रयास गरेका थिए।",
  "fetched_at": "2025-09-15T09:43:50.402936Z",
  "id": "ae50db1e28be6f06e3b5406ec6f95520f111758f8b1b7f984be55279c6db9ebd",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T09:36:47Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं । नवनियुक्त उर्जामन्त्री कुलमान घिसिङले डेडिकेटेड र ट्रंकलाइनको बक्यौता रकम उठाउने पहिलो निर्णय गरेका छन्। सोमबार उर्जा, जलस्रोत तथा सिञ्चाई मन्त्रालयमा पदभार ग्रहण गरेपछि उनले बक्यौता रकम उठाउने पहिलो निर्णय गरेका हुन्। उनी विद्युत प्राधिकरणको कार्यकारी निर्देशक हुँदा डेडिकेटेड र ट्रंकलाइनको रकम उठाउन खोज्दा सरकारले हटाएको थियो। यही विषयमा तत्कालिन उर्जा मन्त्री दीपक खड्कासँग [&#8230;]",
  "tags": null,
  "title": "डेडिकेटेड र ट्रंकलाइनको आठ अर्ब बक्यौता उठाउने उर्जा मन्त्री घिसिङको पहिलो निर्णय",
  "url": "https://nepalnews.com/2025/09/15/energy-minister-ghisings-first-decision-to-collect-rs-8-billion-in-arrears-from-dedicated-and-trunk-lines/",
  "version": 1
}