{
  "byline": "नागरिक",
  "canonical_hash": "1855f2bc85454f91ea1960afa2b47969a8afa9b913f61e1d4a7c57353f2d7f65",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1750478308_BP%20Sadak.jpg\" /></p><p>यस वर्षको मनसुन सुरु भएसँगै जोखिमका कारण रातिको समयमा सवारीसाधन सञ्चालनमा रोक लगाउँदै आइएको बिपी राजमार्ग आगामी आजदेखि २४सै घण्टा सञ्चालनमा ल्याइएको छ।</p><p>जिल्ला प्रशासन कार्यालय काभ्रेपलाञ्चोकमा सोमबार बसेको सुरक्षा समितिको बैठकले मनसुन बाहिरिने क्रममा रहनुका साथै दसैँ, तिहारलगायत चाडपर्वलाई लक्षित गरी सडक २४सै घण्टा सञ्चालन गर्ने निर्णय गरेको थियो। यात्रुको सहजताका लागि सडक सुरक्षामा सजगता अपनाइ स्वीकृत सडक सुरक्षा कार्ययोजनाबमोजिम निर्णय गरिएको समितिले जनाएको छ।</p><p>कार्यालयद्वारा सोमबार जारी सार्वजनिक सूचनाअनुसार गत असार पहिलो सातादेखि रातिको समयमा सवारीसाधन आवतजावतमा पूर्ण रूपमा रोक लगाइएको थियो।</p><p>मनसुनमा बाढीपहिरोको जोखिमका कारण बिपी राजमार्गअन्तर्गत प्रथान बिन्दु काभ्रेपलाञ्चोकको धुलिखेलबाट सिन्धुलीको सिमाना नेपालथोकसम्म रातिको समयमा १२ घण्टासम्म यातायात सञ्चालनमा रोक लगाइएको थियो।  </p><p>यसअघि पछिल्लो पटक यही भदौ १६ गतेदेखि थप १५ दिन सवारी सञ्चालनमा रोक लगाइएको थियो। जोखिमका कारण गत असार ७ गतेदेखि राति सवारी सञ्चालनमा रोक लगाउँदै आइएकामा भदौ मसान्तसम्म रातको समयमा १२ घण्टा रोक लगाइएको थियो।</p><p>मनसुनको समयमा बिपी राजमार्गमा यात्रा गर्नु उच्च जोखिम देखिएकाले राति निजी तथा सार्वजनिक सवारीसाधन सञ्चालनमा रोक लगाइएको थियो।</p>",
  "content_text": "यस वर्षको मनसुन सुरु भएसँगै जोखिमका कारण रातिको समयमा सवारीसाधन सञ्चालनमा रोक लगाउँदै आइएको बिपी राजमार्ग आगामी आजदेखि २४सै घण्टा सञ्चालनमा ल्याइएको छ। जिल्ला प्रशासन कार्यालय काभ्रेपलाञ्चोकमा सोमबार बसेको सुरक्षा समितिको बैठकले मनसुन बाहिरिने क्रममा रहनुका साथै दसैँ, तिहारलगायत चाडपर्वलाई लक्षित गरी सडक २४सै घण्टा सञ्चालन गर्ने निर्णय गरेको थियो। यात्रुको सहजताका लागि सडक सुरक्षामा सजगता अपनाइ स्वीकृत सडक सुरक्षा कार्ययोजनाबमोजिम निर्णय गरिएको समितिले जनाएको छ। कार्यालयद्वारा सोमबार जारी सार्वजनिक सूचनाअनुसार गत असार पहिलो सातादेखि रातिको समयमा सवारीसाधन आवतजावतमा पूर्ण रूपमा रोक लगाइएको थियो। मनसुनमा बाढीपहिरोको जोखिमका कारण बिपी राजमार्गअन्तर्गत प्रथान बिन्दु काभ्रेपलाञ्चोकको धुलिखेलबाट सिन्धुलीको सिमाना नेपालथोकसम्म रातिको समयमा १२ घण्टासम्म यातायात सञ्चालनमा रोक लगाइएको थियो। यसअघि पछिल्लो पटक यही भदौ १६ गतेदेखि थप १५ दिन सवारी सञ्चालनमा रोक लगाइएको थियो। जोखिमका कारण गत असार ७ गतेदेखि राति सवारी सञ्चालनमा रोक लगाउँदै आइएकामा भदौ मसान्तसम्म रातको समयमा १२ घण्टा रोक लगाइएको थियो। मनसुनको समयमा बिपी राजमार्गमा यात्रा गर्नु उच्च जोखिम देखिएकाले राति निजी तथा सार्वजनिक सवारीसाधन सञ्चालनमा रोक लगाइएको थियो।",
  "fetched_at": "2025-09-17T03:29:49.035010Z",
  "id": "ae612e319894b8ae5512b43f43dc46f254d7efec0513327517b565b194a7f2b3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1750478308_BP%20Sadak.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T03:27:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यस वर्षको मनसुन सुरु भएसँगै जोखिमका कारण रातिको समयमा सवारीसाधन सञ्चालनमा रोक लगाउँदै आइएको बिपी राजमार्ग आगामी आजदेखि २४सै घण्टा सञ्चालनमा ल्याइएको छ।...",
  "tags": null,
  "title": "आजदेखि बिपी राजमार्ग २४ सै घण्टा सञ्चालनमा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/bp-highway-to-operate-24-hours-a-day-from-today-59-12.html",
  "version": 1
}