{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "3df722d4fdda23cce10152c4d4702314bde8465e30af5621d8c20a5c6fa987c1",
  "content_html": "<p>अमेरिकाले टिकटकको अमेरिकी व्यवसायको स्वामित्वबारे चीनसँग &#8216;फ्रेमवर्क सम्झौता&#8217; भएको बताएको छ। अमेरिकी अर्थमन्त्री स्कट बेसन्टले टिकटकको अमेरिकी व्यवसायको स्वामित्वबारे चीनसँग &#8216;फ्रेमवर्क&#8217; सम्झौता भएको बताएका हुन्।</p>\n<p>बेसन्टका अनुसार यो फ्रेमवर्क स्पेनको म्याड्रिडमा भएको व्यापार वार्तामा तय गरिएको हो। यो सम्झौताले अमेरिकी स्वामित्वको बाटो खुलाउनेछ।</p>\n<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र चिनियाँ राष्ट्रपति सि जिनपिङले शुक्रबार उक्त सम्झौतालाई &#8216;पूरा गर्ने&#8217; अर्थमन्त्री बेसन्टले बताएका छन्।</p>\n<p>ट्रम्पले ट्रुथ सोसलमा वार्ता &#8216;धेरै राम्रोसँग भएको&#8217; बताएका थिए। चीनले पनि फ्रेमवर्क सम्झौता भएको स्वीकार गरेको छ, तर आफ्ना कम्पनीहरूको हितमा हानि पुग्ने गरी कुनै सम्झौता नहुने स्पष्ट पारेको छ।</p>\n<p>टिकटकका चिनियाँ मालिकले अमेरिकी व्यवसायीलाई बेच्न नसकेमा वा नयाँ साझेदार नपाएमा यसलाई बन्द गर्ने वा अमेरिकामा प्रतिबन्ध लगाउने म्याद नजिकिँदैछ।</p>\n<p>टिकटकलाई अमेरिकामा बन्द गर्ने धम्कीले चिनियाँ वार्ताकारलाई सस्तो शुल्कको मागबाट पछि हट्न बाध्य पारेको हो। बेसन्टले सहमत भएका व्यावसायिक सर्तहरूले अमेरिकी राष्ट्रिय सुरक्षालाई सुरक्षा दिने बताए।</p>\n<p>अमेरिकी व्यापार प्रतिनिधिले यो सम्झौता &#8216;नेताहरूको स्वीकृतिमा निर्भर&#8217; भएको बताएका छन्। तर, उनले बारम्बार प्रतिबन्धको म्याद बढाउने अभ्यास जारी नहुने बताए।</p>\n<p>चिनियाँ मुख्य वार्ताकारले चीनले आफ्ना सिद्धान्त र कम्पनीहरूको हितको मूल्य चुकाएर कुनै सम्झौता नगर्ने चेतावनी दिए। उनले नेतृत्वले अन्तिम निर्णयमा समीक्षा गरेर मात्र सहमति दिने बताए।</p>\n<p>सन् २०२४ अप्रिलमा पारित भएको कानुनले टिकटकको अमेरिकी शाखा बाइटडान्सले बिक्री नगरेसम्म यसलाई अमेरिकामा प्रतिबन्ध लगाउने व्यवस्था गरेको थियो। सो कानुनलाई सर्वोच्च अदालतले सन् २०२५ जनवरीमा समर्थन गरेको हो।</p>\n<p>न्याय मन्त्रालयले टिकटकको अमेरिकी प्रयोगकर्ताको डेटामा पहुँच राष्ट्रिय सुरक्षाका लागि खतरा भएको बताएको छ। तर, बाइटडान्सले भने आफ्नो अमेरिकी व्यवसाय पूर्ण रूपमा स्वतन्त्र भएको र डेटा कहिल्यै चिनियाँ सरकारसँग साझेदारी नभएको दाबी गर्दै आएको छ। टिकटकले १७ करोड अमेरिकी प्रयोगकर्ताको अभिव्यक्ति स्वतन्त्रताको उल्लङ्घन हुने चेतावनी दिएको थियो।</p>\n<p>कानुन लागू भएपछि जनवरीमा टिकटक एक दिनका लागि बन्द भएको थियो। त्यसपछि राष्ट्रपति ट्रम्पले हस्तक्षेप गर्दै ७५ दिनको म्याद थप गरेका थिए। पछिल्लो म्याद सेप्टेम्बर १७ मा सकिँदैछ।</p>\n<p>खरीदारको रूपमा ओरेकलका सहसंस्थापक ल्यारी एलिसन, युट्युबर मिस्टर बिस्ट, र लगानीकर्ता फ्र्याङ्क म्याककर्ट जस्ता नामहरू चर्चामा आएका छन्।</p>",
  "content_text": "अमेरिकाले टिकटकको अमेरिकी व्यवसायको स्वामित्वबारे चीनसँग ‘फ्रेमवर्क सम्झौता’ भएको बताएको छ। अमेरिकी अर्थमन्त्री स्कट बेसन्टले टिकटकको अमेरिकी व्यवसायको स्वामित्वबारे चीनसँग ‘फ्रेमवर्क’ सम्झौता भएको बताएका हुन्। बेसन्टका अनुसार यो फ्रेमवर्क स्पेनको म्याड्रिडमा भएको व्यापार वार्तामा तय गरिएको हो। यो सम्झौताले अमेरिकी स्वामित्वको बाटो खुलाउनेछ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र चिनियाँ राष्ट्रपति सि जिनपिङले शुक्रबार उक्त सम्झौतालाई ‘पूरा गर्ने’ अर्थमन्त्री बेसन्टले बताएका छन्। ट्रम्पले ट्रुथ सोसलमा वार्ता ‘धेरै राम्रोसँग भएको’ बताएका थिए। चीनले पनि फ्रेमवर्क सम्झौता भएको स्वीकार गरेको छ, तर आफ्ना कम्पनीहरूको हितमा हानि पुग्ने गरी कुनै सम्झौता नहुने स्पष्ट पारेको छ। टिकटकका चिनियाँ मालिकले अमेरिकी व्यवसायीलाई बेच्न नसकेमा वा नयाँ साझेदार नपाएमा यसलाई बन्द गर्ने वा अमेरिकामा प्रतिबन्ध लगाउने म्याद नजिकिँदैछ। टिकटकलाई अमेरिकामा बन्द गर्ने धम्कीले चिनियाँ वार्ताकारलाई सस्तो शुल्कको मागबाट पछि हट्न बाध्य पारेको हो। बेसन्टले सहमत भएका व्यावसायिक सर्तहरूले अमेरिकी राष्ट्रिय सुरक्षालाई सुरक्षा दिने बताए। अमेरिकी व्यापार प्रतिनिधिले यो सम्झौता ‘नेताहरूको स्वीकृतिमा निर्भर’ भएको बताएका छन्। तर, उनले बारम्बार प्रतिबन्धको म्याद बढाउने अभ्यास जारी नहुने बताए। चिनियाँ मुख्य वार्ताकारले चीनले आफ्ना सिद्धान्त र कम्पनीहरूको हितको मूल्य चुकाएर कुनै सम्झौता नगर्ने चेतावनी दिए। उनले नेतृत्वले अन्तिम निर्णयमा समीक्षा गरेर मात्र सहमति दिने बताए। सन् २०२४ अप्रिलमा पारित भएको कानुनले टिकटकको अमेरिकी शाखा बाइटडान्सले बिक्री नगरेसम्म यसलाई अमेरिकामा प्रतिबन्ध लगाउने व्यवस्था गरेको थियो। सो कानुनलाई सर्वोच्च अदालतले सन् २०२५ जनवरीमा समर्थन गरेको हो। न्याय मन्त्रालयले टिकटकको अमेरिकी प्रयोगकर्ताको डेटामा पहुँच राष्ट्रिय सुरक्षाका लागि खतरा भएको बताएको छ। तर, बाइटडान्सले भने आफ्नो अमेरिकी व्यवसाय पूर्ण रूपमा स्वतन्त्र भएको र डेटा कहिल्यै चिनियाँ सरकारसँग साझेदारी नभएको दाबी गर्दै आएको छ। टिकटकले १७ करोड अमेरिकी प्रयोगकर्ताको अभिव्यक्ति स्वतन्त्रताको उल्लङ्घन हुने चेतावनी दिएको थियो। कानुन लागू भएपछि जनवरीमा टिकटक एक दिनका लागि बन्द भएको थियो। त्यसपछि राष्ट्रपति ट्रम्पले हस्तक्षेप गर्दै ७५ दिनको म्याद थप गरेका थिए। पछिल्लो म्याद सेप्टेम्बर १७ मा सकिँदैछ। खरीदारको रूपमा ओरेकलका सहसंस्थापक ल्यारी एलिसन, युट्युबर मिस्टर बिस्ट, र लगानीकर्ता फ्र्याङ्क म्याककर्ट जस्ता नामहरू चर्चामा आएका छन्।",
  "fetched_at": "2025-09-16T03:31:19.079902Z",
  "id": "ae7171cde88e6ba2777fa81876b8364e423f9899fa142219c254e0dcb404ba11",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T03:00:11Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाले टिकटकको अमेरिकी व्यवसायको स्वामित्वबारे चीनसँग &#8216;फ्रेमवर्क सम्झौता&#8217; भएको बताएको छ। अमेरिकी अर्थमन्त्री स्कट बेसन्टले टिकटकको अमेरिकी व्यवसायको स्वामित्वबारे चीनसँग &#8216;फ्रेमवर्क&#8217; सम्झौता भएको बताएका हुन्। बेसन्टका अनुसार यो फ्रेमवर्क स्पेनको म्याड्रिडमा भएको व्यापार वार्तामा तय गरिएको हो। यो सम्झौताले अमेरिकी स्वामित्वको बाटो खुलाउनेछ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र चिनियाँ राष्ट्रपति सि जिनपिङले शुक्रबार उक्त सम्झौतालाई [&#8230;]",
  "tags": null,
  "title": "टिकटकको व्यवसाय स्वामित्वबारे चीनसँग अमेरिकाको ‘फ्रेमवर्क सम्झौता’",
  "url": "https://www.khasokhas.com/224585",
  "version": 1
}