{
  "byline": "सुरज घिमिरे",
  "canonical_hash": "335fc514664f929b9e8aeb0885d186f1b2bbec0a242da84562923e0d60639f15",
  "content_html": "<p>अमेरिकी इमिग्रेशन तथा कस्टम्स इन्फोर्समेन्ट (आइस)को हिरासतमा ७७ दिन बिताएपछि इरानमा जन्मिएका ५२ वर्षे ग्रिन कार्डधारक रेजा ज़व्वार बुधबार रिहा भएका छन्। ज़व्वारले सञ्चारकर्मीहरुसँग कुरा गर्दै आफ्नो हिरासतलाई “अनावश्यक, अमानवीय र भ्रष्ट” भनेका छन्।</p>\n<p>रेजा ज़व्वार सन् १९८५ मा १२ वर्षको उमेरमा विद्यार्थी भिसामा अमेरिका आएका थिए। पछि उनले अमेरिकी शरण पाएका थिए र ग्रिन कार्डसमेत प्राप्त गरेका थिए। उनी करिब ४० वर्षदेखि अमेरिकामै बस्दै आएका छन् र हाल म्यारिल्याण्डमा बसोबास गर्छन्।</p>\n<p>जुन २८ मा ज़व्वार आफ्नो कुकुरलाई लिएर हिँडिरहेका बेला म्यारिल्याण्डस्थित घरबाहिर आइसका एजेन्टहरूले उनलाई पक्राउ गरेका थिए। सुरुमा उनलाई बाल्टिमोरमा सोधपुछका लागि लगियो। त्यसपछि उनलाई ओहायो, फेरि बाल्टिमोर हुँदै अन्ततः लुइसियानामा स्थानान्तरण गरिएको थियो ।</p>\n<p>ज़व्वारको परिवारका वकिलका अनुसार, १९९० को दशकको अन्त्यतिर उनलाई गाँजा राखेको अभियोगमा मिस्डिमिनर (सानो अपराध) आरोप लागेको थियो।</p>\n<p>२००४ मा उनी पुनः अमेरिका प्रवेश गर्दा रोकिन पुगे, जसपछि निर्वासन प्रक्रिया सुरु भयो। तर सन् २००७ मा उनको मुद्दा समाधान भयो। उनलाई इरान पठाउन नपाइने आदेश दिइएको थियो।</p>\n<p>उनको हिरासत अमेरिकी–इरानबीचको चर्किएको सम्बन्ध र राष्ट्रपति डोनाल्ड ट्रम्पले घोषणा गरेको सबैभन्दा ठूलो सामूहिक निर्वासन अभियानका बीचमा भएको हो। ट्रम्प प्रशासनले कागजातबिहीनलाई मात्र होइन, कानुनी कागजात भएका आप्रवासीहरूलाई समेत नियन्त्रणमा लिएको छ।</p>\n<p>परिवारका सदस्यहरूको भनाइअनुसार, सरकारले ज़व्वारलाई रोमानिया वा अस्ट्रेलियामा निर्वासन गर्ने आदेश दिएको थियो। तर, यसै सातादेखि उनलाई रिहा गर्ने आदेश जारी भएको हो ।</p>",
  "content_text": "अमेरिकी इमिग्रेशन तथा कस्टम्स इन्फोर्समेन्ट (आइस)को हिरासतमा ७७ दिन बिताएपछि इरानमा जन्मिएका ५२ वर्षे ग्रिन कार्डधारक रेजा ज़व्वार बुधबार रिहा भएका छन्। ज़व्वारले सञ्चारकर्मीहरुसँग कुरा गर्दै आफ्नो हिरासतलाई “अनावश्यक, अमानवीय र भ्रष्ट” भनेका छन्। रेजा ज़व्वार सन् १९८५ मा १२ वर्षको उमेरमा विद्यार्थी भिसामा अमेरिका आएका थिए। पछि उनले अमेरिकी शरण पाएका थिए र ग्रिन कार्डसमेत प्राप्त गरेका थिए। उनी करिब ४० वर्षदेखि अमेरिकामै बस्दै आएका छन् र हाल म्यारिल्याण्डमा बसोबास गर्छन्। जुन २८ मा ज़व्वार आफ्नो कुकुरलाई लिएर हिँडिरहेका बेला म्यारिल्याण्डस्थित घरबाहिर आइसका एजेन्टहरूले उनलाई पक्राउ गरेका थिए। सुरुमा उनलाई बाल्टिमोरमा सोधपुछका लागि लगियो। त्यसपछि उनलाई ओहायो, फेरि बाल्टिमोर हुँदै अन्ततः लुइसियानामा स्थानान्तरण गरिएको थियो । ज़व्वारको परिवारका वकिलका अनुसार, १९९० को दशकको अन्त्यतिर उनलाई गाँजा राखेको अभियोगमा मिस्डिमिनर (सानो अपराध) आरोप लागेको थियो। २००४ मा उनी पुनः अमेरिका प्रवेश गर्दा रोकिन पुगे, जसपछि निर्वासन प्रक्रिया सुरु भयो। तर सन् २००७ मा उनको मुद्दा समाधान भयो। उनलाई इरान पठाउन नपाइने आदेश दिइएको थियो। उनको हिरासत अमेरिकी–इरानबीचको चर्किएको सम्बन्ध र राष्ट्रपति डोनाल्ड ट्रम्पले घोषणा गरेको सबैभन्दा ठूलो सामूहिक निर्वासन अभियानका बीचमा भएको हो। ट्रम्प प्रशासनले कागजातबिहीनलाई मात्र होइन, कानुनी कागजात भएका आप्रवासीहरूलाई समेत नियन्त्रणमा लिएको छ। परिवारका सदस्यहरूको भनाइअनुसार, सरकारले ज़व्वारलाई रोमानिया वा अस्ट्रेलियामा निर्वासन गर्ने आदेश दिएको थियो। तर, यसै सातादेखि उनलाई रिहा गर्ने आदेश जारी भएको हो ।",
  "fetched_at": "2025-09-18T16:28:18.863939Z",
  "id": "ae8c95b65398cfb0d7efb321a791203b43ad945035d62283ac5612c032779c9f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T16:02:08Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी इमिग्रेशन तथा कस्टम्स इन्फोर्समेन्ट (आइस)को हिरासतमा ७७ दिन बिताएपछि इरानमा जन्मिएका ५२ वर्षे ग्रिन कार्डधारक रेजा ज़व्वार बुधबार रिहा भएका छन्। ज़व्वारले सञ्चारकर्मीहरुसँग कुरा गर्दै आफ्नो हिरासतलाई “अनावश्यक, अमानवीय र भ्रष्ट” भनेका छन्। रेजा ज़व्वार सन् १९८५ मा १२ वर्षको उमेरमा विद्यार्थी भिसामा अमेरिका आएका थिए। पछि उनले अमेरिकी शरण पाएका थिए र ग्रिन [&#8230;]",
  "tags": null,
  "title": "४० वर्षदेखि अमेरिकामा बस्दै आएका ग्रिन कार्डधारक रेजा ज़व्वार ७७ दिनको हिरासतपछि रिहा",
  "url": "https://www.khasokhas.com/224650",
  "version": 1
}