{
  "byline": "डी. ढुंगाना",
  "canonical_hash": "e28f5b5fd4bd751c90c3a93bd787559b33bc3d78e6b9434c907cb15aa466b969",
  "content_html": "<p>युएईले नेपालीलाई भिजिट र वर्किङ भिसा बन्द गरेको भन्ने चर्चाको नेपालस्थित अध्यागमन विभागले खण्डन गरेको छ। विभागका प्रवक्ताका अनुसार युएईको भिसा सफ्टवेयरमा प्राविधिक गडबडी आएकाले केही दिन भिसामा समस्या देखिएको हो। यो समस्या नेपालमा मात्र नभएर अन्य देशमा पनि आएको हो र केही दिनभित्र समाधान हुने जानकारी युएईले दिएको छ।</p>\n<p>यसैबीच, अध्यागमन विभागले आइतबार मात्रै कम्तीमा २७ जना महिलाहरूलाई एयरपोर्टबाट फर्काएको जानकारी दिएको छ। दुबईसम्म भिजिट भिसामा जान लागेका ती महिलाहरू दुबईबाट कुवेतमा घरेलु कामदारको रूपमा जान लागेको कागजात भेटिएपछि उनीहरूलाई फर्काइएको विभागले जनाएको छ।</p>\n<p>यो घटनापछि अध्यागमन विभागले नयाँ नीति अपनाएको छ। त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयले नेपालबाट भिजिट भिसामा खाडी मुलुक जाने यात्रुको राहदानीमा गन्तव्य मुलुकको नाम लेखेर &#8216;ओन्ली&#8217; लेखी छाप लगाएर मात्रै प्रस्थान अनुमति दिने विषयमा छलफल अगाडि बढाएको छ। यद्यपि, विभागका अनुशार यो प्रक्रिया अझै सुरु भइसकेको छैन।</p>\n<p>यसो गर्दा त्यहाँबाट अन्य देशमा जानुपर्ने यात्रुलाई के-कस्तो असर पर्छ भन्ने निक्र्यौल गर्न बाँकी रहेको विभागका प्रवक्ताले जानकारी दिएका छन्। नेपालबाट घरेलु कामदारका रूपमा कुवेत तथा अन्य मुलुक जानेहरू दुबईलाई ट्रान्जिट बनाएर जाने क्रम बढेकाले भिजिट भिसासम्बन्धी नियममा केही परिवर्तन गर्न खोजिएको विभागको भनाइ छ।</p>\n<p>अर्कोतर्फ, विगत दुई दिनको आन्दोलनमा अध्यागमन विभागअन्तर्गतको काँकडभिट्टा कार्यालय पूर्ण रूपमा जलेर नष्ट भएको छ भने भैरहवास्थित अध्यागमन कार्यालयमा सामान्य तोडफोड र केही गाडीहरू जलेको जानकारी विभागले दिएको छ।</p>\n<p>साथै, जेलबाट भागेका २९,२९३ जना कैदीको विवरण कालोसूचीमा राख्नका लागि आएको र सबैलाई एकैपटक कालोसूचीमा राख्न सम्भव नभएकाले कसरी वर्गीकरण गर्ने र यात्रामा रोक लगाउने भन्नेबारे थप उपायहरू अपनाइँदै गरेको जनाइएको छ ।</p>\n<p>केहीलाई कालोसूचीमा राखिसकिएको छ भने केहीलाई राख्ने प्रक्रिया चलिरहेको जनाइएको छ ।  सबै विवरण पूर्ण नभएकाले र केही व्यक्तिहरूले सजाय भुक्तान गरिसकेकाले कालोसूचीमा राख्न प्राविधिक समस्या भएको जनाइएको छ ।  खुला सिमानाका कारण अपराधीहरू भाग्न सक्ने जोखिम बढेकाले अध्यागमन विभाग उच्च सतर्कतामा रहेको जानकारी पनि दिइएको छ।</p>",
  "content_text": "युएईले नेपालीलाई भिजिट र वर्किङ भिसा बन्द गरेको भन्ने चर्चाको नेपालस्थित अध्यागमन विभागले खण्डन गरेको छ। विभागका प्रवक्ताका अनुसार युएईको भिसा सफ्टवेयरमा प्राविधिक गडबडी आएकाले केही दिन भिसामा समस्या देखिएको हो। यो समस्या नेपालमा मात्र नभएर अन्य देशमा पनि आएको हो र केही दिनभित्र समाधान हुने जानकारी युएईले दिएको छ। यसैबीच, अध्यागमन विभागले आइतबार मात्रै कम्तीमा २७ जना महिलाहरूलाई एयरपोर्टबाट फर्काएको जानकारी दिएको छ। दुबईसम्म भिजिट भिसामा जान लागेका ती महिलाहरू दुबईबाट कुवेतमा घरेलु कामदारको रूपमा जान लागेको कागजात भेटिएपछि उनीहरूलाई फर्काइएको विभागले जनाएको छ। यो घटनापछि अध्यागमन विभागले नयाँ नीति अपनाएको छ। त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयले नेपालबाट भिजिट भिसामा खाडी मुलुक जाने यात्रुको राहदानीमा गन्तव्य मुलुकको नाम लेखेर ‘ओन्ली’ लेखी छाप लगाएर मात्रै प्रस्थान अनुमति दिने विषयमा छलफल अगाडि बढाएको छ। यद्यपि, विभागका अनुशार यो प्रक्रिया अझै सुरु भइसकेको छैन। यसो गर्दा त्यहाँबाट अन्य देशमा जानुपर्ने यात्रुलाई के-कस्तो असर पर्छ भन्ने निक्र्यौल गर्न बाँकी रहेको विभागका प्रवक्ताले जानकारी दिएका छन्। नेपालबाट घरेलु कामदारका रूपमा कुवेत तथा अन्य मुलुक जानेहरू दुबईलाई ट्रान्जिट बनाएर जाने क्रम बढेकाले भिजिट भिसासम्बन्धी नियममा केही परिवर्तन गर्न खोजिएको विभागको भनाइ छ। अर्कोतर्फ, विगत दुई दिनको आन्दोलनमा अध्यागमन विभागअन्तर्गतको काँकडभिट्टा कार्यालय पूर्ण रूपमा जलेर नष्ट भएको छ भने भैरहवास्थित अध्यागमन कार्यालयमा सामान्य तोडफोड र केही गाडीहरू जलेको जानकारी विभागले दिएको छ। साथै, जेलबाट भागेका २९,२९३ जना कैदीको विवरण कालोसूचीमा राख्नका लागि आएको र सबैलाई एकैपटक कालोसूचीमा राख्न सम्भव नभएकाले कसरी वर्गीकरण गर्ने र यात्रामा रोक लगाउने भन्नेबारे थप उपायहरू अपनाइँदै गरेको जनाइएको छ । केहीलाई कालोसूचीमा राखिसकिएको छ भने केहीलाई राख्ने प्रक्रिया चलिरहेको जनाइएको छ । सबै विवरण पूर्ण नभएकाले र केही व्यक्तिहरूले सजाय भुक्तान गरिसकेकाले कालोसूचीमा राख्न प्राविधिक समस्या भएको जनाइएको छ । खुला सिमानाका कारण अपराधीहरू भाग्न सक्ने जोखिम बढेकाले अध्यागमन विभाग उच्च सतर्कतामा रहेको जानकारी पनि दिइएको छ।",
  "fetched_at": "2025-09-17T18:54:10.765139Z",
  "id": "aea376498c02ddacfdc46bbf05d62ce9f4afe08ce5cfbe7447054ebecfdf5304",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T18:43:02Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "युएईले नेपालीलाई भिजिट र वर्किङ भिसा बन्द गरेको भन्ने चर्चाको नेपालस्थित अध्यागमन विभागले खण्डन गरेको छ। विभागका प्रवक्ताका अनुसार युएईको भिसा सफ्टवेयरमा प्राविधिक गडबडी आएकाले केही दिन भिसामा समस्या देखिएको हो। यो समस्या नेपालमा मात्र नभएर अन्य देशमा पनि आएको हो र केही दिनभित्र समाधान हुने जानकारी युएईले दिएको छ। यसैबीच, अध्यागमन विभागले आइतबार मात्रै [&#8230;]",
  "tags": null,
  "title": "के युएईले नेपालीलाई मात्र भिजिट तथा वर्किङ भिसा बन्द गरेको हो ?",
  "url": "https://www.khasokhas.com/224626",
  "version": 1
}