{
  "byline": "सुरज घिमिरे",
  "canonical_hash": "76d76205c3642b2f1f17e5b96652e38db89e0eefe3670282bf028eeb5978390a",
  "content_html": "<p>एच-१ बी भिसा निवेदनमा १ लाख डलरको नयाँ शुल्क लगाउने अमेरिकी निर्णय आइतवारदेखि लागू भएको छ । तर, हाल एच-१ बी भिसा लिएर काम गरिरहेका वा देश बाहिर गएर फर्किन लागेका व्यक्तिहरूलाई भने शुल्क तिर्नु नपर्ने ह्वाइट हाउसले स्पष्ट गरेको छ।</p>\n<p>ह्वाइट हाउसकी प्रवक्ता क्यारोलिन लिभिटले सामाजिक सञ्जाल एक्समार्फत यो शुल्क वार्षिक नभई एकपटकको मात्र हुने बताइन्। उनले भनिन्, “यो कुनै वार्षिक शुल्क होइन। यो केवल निवेदन दर्ता गर्दा लाग्ने एकपटकको शुल्क हो।”</p>\n<p>एच-१बी भिसाका लागि निवेदन भन्नाले कुनै कम्पनीले दक्ष श्रमिकलाई अर्को देशबाट अमेरिकामा कामका लागि ल्याउन गरेको औपचारिक अनुरोध हो। यसै प्रक्रियामा अब नयाँ शुल्क तिर्नुपर्नेछ।</p>\n<p>लिभिटले हाल अमेरिकाबाहिर रहेका एच-१ बी भिसा धारकहरूले पुनः प्रवेश गर्दा १ लाख डलर तिर्नु नपर्ने स्पष्ट पारिन् । उनीहरूले पहिले जस्तै सहजै यात्रा गर्न सक्नेछन्। नयाँ शुल्क भने केवल आगामी एच-१ बी लटरी प्रक्रिया तथा नयाँ निवेदनमा मात्र लाग्नेछ।</p>\n<p>यसअघि शुक्रबार अमेरिकी वाणिज्य मन्त्री हावर्ड लुटनिकले यो शुल्क हरेक वर्ष तिर्नुपर्ने बताएका थिए। तर, शनिबार व्हाइट हाउसले जारी गरेको स्पष्टीकरणले लुटनिकको भनाइलाई सच्याएको छ।</p>\n<p>यस्तै, माइक्रोसफ्ट, जेपीमर्गन, अमेजनलगायत ठूला कम्पनीहरूले शुक्रबार नै आफ्ना एच-१ बी भीसाका कर्मचारीलाई अमेरिकामै बस्न सल्लाह दिएका थिए। गोल्डम्यान स्याक्सले पनि आफ्ना कर्मचारीलाई अन्तर्राष्ट्रिय यात्रामा सावधानी अपनाउन आन्तरिक निर्देशन दिएको थियो।</p>\n<p>ह्वाइट हाउसले नयाँ शुल्क लगाउने कारणबारे प्रष्ट पार्दै भन्यो &#8211; &#8220;अमेरिकी कामदारहरूलाई कम तलबमा ल्याइएका विदेशी कामदारहरूले विस्थापित गरिरहेका छन्। त्यसैले अमेरिकी श्रमिक र विदेशी श्रमिकबीच बराबरी प्रतिस्पर्धा कायम गर्न शुल्क लगाइएको हो।&#8221;</p>\n<p>शनिबार सार्वजनिक गरिएको एक फ्याक्टसिट अनुसार, केही विशेष अवस्थामा (यदि यो राष्ट्रिय हितमा पर्छ भने) १ लाख डलर शुल्कबिनाको आवेदन पनि स्वीकृत गरिन सक्नेछ।</p>\n<p>फ्याक्टसिटले सन् २००३ मा एच-१ बी भिसा भएका आईटी कामदारहरूको हिस्सा ३२ प्रतिशत रहेकोे र हालका वर्षहरूमा यो संख्या ६५ प्रतिशत भन्दा माथि पुगेको जनाएको छ ।</p>\n<p>ट्रम्पको घोषणाले अमेरिकी श्रम मन्त्रालय र डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीलाई मिलेर नयाँ मार्गनिर्देशन, प्रमाणिकरण, लेखापरीक्षण तथा सजाय प्रणाली बनाउन निर्देशन दिएको छ। साथै, श्रम मन्त्रीलाई एच-१बी कार्यक्रम अन्तर्गत “विद्यमान तलब स्तर परिमार्जन गर्ने” र “उच्च दक्षता र उच्च तलब पाउने कामदारलाई प्राथमिकता दिने” प्रक्रिया सुरु गर्न आदेश दिइएको छ।</p>",
  "content_text": "एच-१ बी भिसा निवेदनमा १ लाख डलरको नयाँ शुल्क लगाउने अमेरिकी निर्णय आइतवारदेखि लागू भएको छ । तर, हाल एच-१ बी भिसा लिएर काम गरिरहेका वा देश बाहिर गएर फर्किन लागेका व्यक्तिहरूलाई भने शुल्क तिर्नु नपर्ने ह्वाइट हाउसले स्पष्ट गरेको छ। ह्वाइट हाउसकी प्रवक्ता क्यारोलिन लिभिटले सामाजिक सञ्जाल एक्समार्फत यो शुल्क वार्षिक नभई एकपटकको मात्र हुने बताइन्। उनले भनिन्, “यो कुनै वार्षिक शुल्क होइन। यो केवल निवेदन दर्ता गर्दा लाग्ने एकपटकको शुल्क हो।” एच-१बी भिसाका लागि निवेदन भन्नाले कुनै कम्पनीले दक्ष श्रमिकलाई अर्को देशबाट अमेरिकामा कामका लागि ल्याउन गरेको औपचारिक अनुरोध हो। यसै प्रक्रियामा अब नयाँ शुल्क तिर्नुपर्नेछ। लिभिटले हाल अमेरिकाबाहिर रहेका एच-१ बी भिसा धारकहरूले पुनः प्रवेश गर्दा १ लाख डलर तिर्नु नपर्ने स्पष्ट पारिन् । उनीहरूले पहिले जस्तै सहजै यात्रा गर्न सक्नेछन्। नयाँ शुल्क भने केवल आगामी एच-१ बी लटरी प्रक्रिया तथा नयाँ निवेदनमा मात्र लाग्नेछ। यसअघि शुक्रबार अमेरिकी वाणिज्य मन्त्री हावर्ड लुटनिकले यो शुल्क हरेक वर्ष तिर्नुपर्ने बताएका थिए। तर, शनिबार व्हाइट हाउसले जारी गरेको स्पष्टीकरणले लुटनिकको भनाइलाई सच्याएको छ। यस्तै, माइक्रोसफ्ट, जेपीमर्गन, अमेजनलगायत ठूला कम्पनीहरूले शुक्रबार नै आफ्ना एच-१ बी भीसाका कर्मचारीलाई अमेरिकामै बस्न सल्लाह दिएका थिए। गोल्डम्यान स्याक्सले पनि आफ्ना कर्मचारीलाई अन्तर्राष्ट्रिय यात्रामा सावधानी अपनाउन आन्तरिक निर्देशन दिएको थियो। ह्वाइट हाउसले नयाँ शुल्क लगाउने कारणबारे प्रष्ट पार्दै भन्यो – “अमेरिकी कामदारहरूलाई कम तलबमा ल्याइएका विदेशी कामदारहरूले विस्थापित गरिरहेका छन्। त्यसैले अमेरिकी श्रमिक र विदेशी श्रमिकबीच बराबरी प्रतिस्पर्धा कायम गर्न शुल्क लगाइएको हो।” शनिबार सार्वजनिक गरिएको एक फ्याक्टसिट अनुसार, केही विशेष अवस्थामा (यदि यो राष्ट्रिय हितमा पर्छ भने) १ लाख डलर शुल्कबिनाको आवेदन पनि स्वीकृत गरिन सक्नेछ। फ्याक्टसिटले सन् २००३ मा एच-१ बी भिसा भएका आईटी कामदारहरूको हिस्सा ३२ प्रतिशत रहेकोे र हालका वर्षहरूमा यो संख्या ६५ प्रतिशत भन्दा माथि पुगेको जनाएको छ । ट्रम्पको घोषणाले अमेरिकी श्रम मन्त्रालय र डिपार्टमेन्ट अफ होमल्याण्ड सेक्युरिटीलाई मिलेर नयाँ मार्गनिर्देशन, प्रमाणिकरण, लेखापरीक्षण तथा सजाय प्रणाली बनाउन निर्देशन दिएको छ। साथै, श्रम मन्त्रीलाई एच-१बी कार्यक्रम अन्तर्गत “विद्यमान तलब स्तर परिमार्जन गर्ने” र “उच्च दक्षता र उच्च तलब पाउने कामदारलाई प्राथमिकता दिने” प्रक्रिया सुरु गर्न आदेश दिइएको छ।",
  "fetched_at": "2025-09-21T15:39:19.980335Z",
  "id": "aee7417e4bdfbfadb5f22867abaa9a027cdc5817546d79a9ba5d3c16cb2eb975",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T15:21:36Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "एच-१ बी भिसा निवेदनमा १ लाख डलरको नयाँ शुल्क लगाउने अमेरिकी निर्णय आइतवारदेखि लागू भएको छ । तर, हाल एच-१ बी भिसा लिएर काम गरिरहेका वा देश बाहिर गएर फर्किन लागेका व्यक्तिहरूलाई भने शुल्क तिर्नु नपर्ने ह्वाइट हाउसले स्पष्ट गरेको छ। ह्वाइट हाउसकी प्रवक्ता क्यारोलिन लिभिटले सामाजिक सञ्जाल एक्समार्फत यो शुल्क वार्षिक नभई एकपटकको मात्र [&#8230;]",
  "tags": null,
  "title": "पहिले नै एच-१ बी भिसा भएकाहरू अमेरिका फर्कँदा एक लाख डलर तिर्नु नपर्ने",
  "url": "https://www.khasokhas.com/224722",
  "version": 1
}