{
  "byline": "किशोर पन्थी",
  "canonical_hash": "ecdb054120c3cc4ca36591dde34d131c9a0eec07b29cca8322a69b053f519df6",
  "content_html": "<p>युएईमा बुधबारदेखि नयाँ इलेक्ट्रोनिक एड्भान्स भिसा प्रणाली पूर्णरूपमा लागु गरिएको छ। यो कार्यक्रम अब ग्रिन भिसाबाहेक सबै प्रकारका भिसाहरूमा विस्तार गरिएको हो। युएईको अध्यागमन एजेन्सीले तीन वर्षअगाडि एड्भान्स भिसा प्रणाली कार्यक्रमको परीक्षण चरण सुरु गरेको थियो।</p>\n<p>यो प्रणालीले सन् २०२२ मा संशोधित अध्यागमन नियमअन्तर्गत भिसाका लागि आवेदन दिने विदेशी नागरिकहरूलाई इलेक्ट्रोनिक प्ल्याटफर्म प्रदान गर्दछ। यो प्रणाली अब ग्रिन भिसाबाहेक प्राय: सबै भिसा योजनाहरूबाट भिसाका लागि आवेदन दिने विदेशी नागरिकहरूका लागि पूर्णरूपमा खुला गरिएको छ।</p>\n<p>युएईको मन्त्रिपरिषद्ले नयाँ भिजिटर र रेसिडेन्सी भिसा प्रणालीहरू लागू गरेर देशको अध्यागमन प्रणालीमा महत्त्वपूर्ण परिवर्तनहरू गर्न नयाँ अध्यागमन नियमहरू लागू गरेको हो। नयाँ नियमअन्तर्गत, प्रवेश भिसाहरूलाई पाँच मुख्य प्रकारमा वर्गीकृत गरिएको छ भने विभिन्न वर्ग र उपश्रेणीहरूमा विभाजित गरिएको छ। यी भिसाहरूले एक वर्षसम्म युएईमा यात्रा गर्ने व्यक्तिहरूलाई सेवा प्रदान गर्दछ। व्यक्तिहरूले आफैलाई स्पोन्सर गर्न सक्छन् वा अरूको स्पोन्सर आवश्यक पर्न सक्छ।</p>\n<p>कामका लागि प्रवेश भिसा र कामबिना बसोबासका लागि प्रवेश भिसाको श्रेणीमा पर्ने प्रवेश भिसाले बसोबासको उद्देश्यका लागि प्रारम्भिक प्रवेशलाई अनुमति दिनेछ। तर, विदेशी नागरिकले आफ्नो आप्रवासनको स्थिति परिवर्तन गर्न र निश्चित समयसीमाभित्र बसोबास अनुमति प्राप्त गर्न पनि आवश्यक पर्नेछ।</p>\n<p>भिजिट भिसामा युएई जान चाहनेहरूका लागि विभिन्न आठवटा उपश्रेणीहरू रहेका छन्। पर्यटनका लागि अरूले स्पोन्सर गरेमा स्ट्यान्डर्ड भिसा र आफैले स्पोन्सर गरेमा पाँचवर्षे भिसा उपलब्ध छ। आफन्त वा साथीभाइलाई भेट्न जाँदा, व्यापारिक अवसरहरूको खोजी गर्न जाँदा, रोजगारका अवसरहरूको खोजी गर्न जाँदा आफैले स्पोन्सर गर्नुपर्नेछ भने अवधि तोकिएको छैन। त्यस्तै, तोकिएको काम, चिकित्सा उपचार, अध्ययन, तालिम वा अन्य योग्यता प्राप्त गर्न र सौजन्य भिसाका लागि स्पोन्सर आवश्यक पर्छ।</p>\n<p>अस्थायी र आपत्कालीन भिसा चार प्रकारका छन्। ट्रान्जिट भिसा ४८ वा ९६ घण्टासम्मको हुनेछ भने आफैले स्पोन्सर गर्नुपर्नेछ। क्याबिन क्रु, नाविक र विशिष्ट आपत्कालीन अवस्थाहरूमा स्पोन्सर चाहिनेछ तर समय अवधि तोकिएको छैन। कामका लागि प्रवेश गर्नेहरूका सन्दर्भमा सरकारी क्षेत्र, मेनल्यान्डको निजी क्षेत्र, मेनल्यान्डबाहिरको निजी क्षेत्र र घरेलु कामदारको लागि करारमा रोजगारीका लागि स्पोन्सर आवश्यक पर्छ।</p>\n<p>नयाँ नियमावलीअन्तर्गत युएईमा बसोबासको उद्देश्य कामसँग सम्बन्धित छ वा छैन भन्ने आधारमा आवास अनुमतिपत्रलाई दुई मुख्य प्रकारमा विभाजन गरिएको छ। आवास अनुमतिपत्रलाई देशमा बसोबास खोज्ने विदेशी नागरिकहरूले प्राप्त गर्नुपर्ने सम्बन्धित प्रवेश भिसा कोटिहरूसँग मिल्ने वर्ग र उपश्रेणीहरूमा विभाजन गरिएको छ।</p>\n<p>आवास अनुमतिपत्र ती विदेशी नागरिकहरूका लागि हुन्, जो लामो समयसम्म युएईमा बसोबास गर्न चाहन्छन् र पाँच वर्षसम्मको वैधताका साथ जारी गरिन्छ।</p>",
  "content_text": "युएईमा बुधबारदेखि नयाँ इलेक्ट्रोनिक एड्भान्स भिसा प्रणाली पूर्णरूपमा लागु गरिएको छ। यो कार्यक्रम अब ग्रिन भिसाबाहेक सबै प्रकारका भिसाहरूमा विस्तार गरिएको हो। युएईको अध्यागमन एजेन्सीले तीन वर्षअगाडि एड्भान्स भिसा प्रणाली कार्यक्रमको परीक्षण चरण सुरु गरेको थियो। यो प्रणालीले सन् २०२२ मा संशोधित अध्यागमन नियमअन्तर्गत भिसाका लागि आवेदन दिने विदेशी नागरिकहरूलाई इलेक्ट्रोनिक प्ल्याटफर्म प्रदान गर्दछ। यो प्रणाली अब ग्रिन भिसाबाहेक प्राय: सबै भिसा योजनाहरूबाट भिसाका लागि आवेदन दिने विदेशी नागरिकहरूका लागि पूर्णरूपमा खुला गरिएको छ। युएईको मन्त्रिपरिषद्ले नयाँ भिजिटर र रेसिडेन्सी भिसा प्रणालीहरू लागू गरेर देशको अध्यागमन प्रणालीमा महत्त्वपूर्ण परिवर्तनहरू गर्न नयाँ अध्यागमन नियमहरू लागू गरेको हो। नयाँ नियमअन्तर्गत, प्रवेश भिसाहरूलाई पाँच मुख्य प्रकारमा वर्गीकृत गरिएको छ भने विभिन्न वर्ग र उपश्रेणीहरूमा विभाजित गरिएको छ। यी भिसाहरूले एक वर्षसम्म युएईमा यात्रा गर्ने व्यक्तिहरूलाई सेवा प्रदान गर्दछ। व्यक्तिहरूले आफैलाई स्पोन्सर गर्न सक्छन् वा अरूको स्पोन्सर आवश्यक पर्न सक्छ। कामका लागि प्रवेश भिसा र कामबिना बसोबासका लागि प्रवेश भिसाको श्रेणीमा पर्ने प्रवेश भिसाले बसोबासको उद्देश्यका लागि प्रारम्भिक प्रवेशलाई अनुमति दिनेछ। तर, विदेशी नागरिकले आफ्नो आप्रवासनको स्थिति परिवर्तन गर्न र निश्चित समयसीमाभित्र बसोबास अनुमति प्राप्त गर्न पनि आवश्यक पर्नेछ। भिजिट भिसामा युएई जान चाहनेहरूका लागि विभिन्न आठवटा उपश्रेणीहरू रहेका छन्। पर्यटनका लागि अरूले स्पोन्सर गरेमा स्ट्यान्डर्ड भिसा र आफैले स्पोन्सर गरेमा पाँचवर्षे भिसा उपलब्ध छ। आफन्त वा साथीभाइलाई भेट्न जाँदा, व्यापारिक अवसरहरूको खोजी गर्न जाँदा, रोजगारका अवसरहरूको खोजी गर्न जाँदा आफैले स्पोन्सर गर्नुपर्नेछ भने अवधि तोकिएको छैन। त्यस्तै, तोकिएको काम, चिकित्सा उपचार, अध्ययन, तालिम वा अन्य योग्यता प्राप्त गर्न र सौजन्य भिसाका लागि स्पोन्सर आवश्यक पर्छ। अस्थायी र आपत्कालीन भिसा चार प्रकारका छन्। ट्रान्जिट भिसा ४८ वा ९६ घण्टासम्मको हुनेछ भने आफैले स्पोन्सर गर्नुपर्नेछ। क्याबिन क्रु, नाविक र विशिष्ट आपत्कालीन अवस्थाहरूमा स्पोन्सर चाहिनेछ तर समय अवधि तोकिएको छैन। कामका लागि प्रवेश गर्नेहरूका सन्दर्भमा सरकारी क्षेत्र, मेनल्यान्डको निजी क्षेत्र, मेनल्यान्डबाहिरको निजी क्षेत्र र घरेलु कामदारको लागि करारमा रोजगारीका लागि स्पोन्सर आवश्यक पर्छ। नयाँ नियमावलीअन्तर्गत युएईमा बसोबासको उद्देश्य कामसँग सम्बन्धित छ वा छैन भन्ने आधारमा आवास अनुमतिपत्रलाई दुई मुख्य प्रकारमा विभाजन गरिएको छ। आवास अनुमतिपत्रलाई देशमा बसोबास खोज्ने विदेशी नागरिकहरूले प्राप्त गर्नुपर्ने सम्बन्धित प्रवेश भिसा कोटिहरूसँग मिल्ने वर्ग र उपश्रेणीहरूमा विभाजन गरिएको छ। आवास अनुमतिपत्र ती विदेशी नागरिकहरूका लागि हुन्, जो लामो समयसम्म युएईमा बसोबास गर्न चाहन्छन् र पाँच वर्षसम्मको वैधताका साथ जारी गरिन्छ।",
  "fetched_at": "2025-09-18T16:28:18.837304Z",
  "id": "080b1b568c2179dcc2d4a62550e7bff9dd00287629bec4a55b37520c94161252",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T16:24:46Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "युएईमा बुधबारदेखि नयाँ इलेक्ट्रोनिक एड्भान्स भिसा प्रणाली पूर्णरूपमा लागु गरिएको छ। यो कार्यक्रम अब ग्रिन भिसाबाहेक सबै प्रकारका भिसाहरूमा विस्तार गरिएको हो। युएईको अध्यागमन एजेन्सीले तीन वर्षअगाडि एड्भान्स भिसा प्रणाली कार्यक्रमको परीक्षण चरण सुरु गरेको थियो। यो प्रणालीले सन् २०२२ मा संशोधित अध्यागमन नियमअन्तर्गत भिसाका लागि आवेदन दिने विदेशी नागरिकहरूलाई इलेक्ट्रोनिक प्ल्याटफर्म प्रदान गर्दछ। यो [&#8230;]",
  "tags": null,
  "title": "युएईमा नयाँ इलेक्ट्रोनिक “उन्नत भिसा प्रणाली” पूर्णरूपमा लागु",
  "url": "https://www.khasokhas.com/224663",
  "version": 1
}