{
  "byline": "नागरिक",
  "canonical_hash": "cba927502d6bf4c0f71a4b1a59c962add5255a3a376fdcb15aafda327ab3d318",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1732966715_Madhav%20Nepal.jpg\" /></p><p>नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी)का अध्यक्ष माधवकुमार नेपालले संविधानको कार्यान्वयनमा देखिएका कमजोरीको वस्तुनिष्ट समीक्षा गरेर अगाडि बढ्नुपर्ने बताएका छन्।</p><p>संविधान दिवसका अवसरमा आज शुभकामना व्यक्त गर्दै उनले भनेका छन्, 'शान्ति, स्थिरता र विकाससहित भ्रष्टाचारको अन्त्य, सुशासनको सुनिश्चितता र व्यापक रोजगारीको सिर्जना गरेर मुलुकलाई आर्थिक सामाजिक रुपान्तरण गर्न आवश्यक छ।'</p><p>अध्यक्ष नेपालले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनाको आन्दोलन, अन्य न्यायप्रेमी आन्दोलनहरु साथै भर्खरै मात्र भएको जेनजीको प्रदर्शन समेतमा आफ्नो अमूल्य जीवन बलिदान गर्ने सम्पूर्ण सहिदहरूप्रति  श्रद्धाञ्जली अर्पण गर्नु भएको छ।</p><p>प्रतिस्पर्धात्मक बहुदलीय लोकतान्त्रिक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, बालिग मताधिकार, आवधिक निर्वाचन, पूर्ण प्रेस स्वतन्त्रता, स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका तथा कानुनी राज्यको अवधारणालगायत लोकतान्त्रिक मूल्य र मान्यतालाई आत्मसात् गर्नु हाम्रो संविधानको विशेषता भएको उनको भनाइ छ।</p><p>'संविधान जारी भएपछि मुलुकको राज्य संरचना र शासन सत्तामा ठूलो परिवर्तन तथा सुधार त भएको छ तर अहिले पनि संविधान निर्माण गर्दा परिकल्पना गरिएको सुशासन र आर्थिक समृद्धि सहितको समुन्नत राष्ट्र निर्माणतर्फको यात्राले अपेक्षित गति लिन सकेको छैन,' सन्देशमा भनिएको छ।</p>",
  "content_text": "नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी)का अध्यक्ष माधवकुमार नेपालले संविधानको कार्यान्वयनमा देखिएका कमजोरीको वस्तुनिष्ट समीक्षा गरेर अगाडि बढ्नुपर्ने बताएका छन्। संविधान दिवसका अवसरमा आज शुभकामना व्यक्त गर्दै उनले भनेका छन्, 'शान्ति, स्थिरता र विकाससहित भ्रष्टाचारको अन्त्य, सुशासनको सुनिश्चितता र व्यापक रोजगारीको सिर्जना गरेर मुलुकलाई आर्थिक सामाजिक रुपान्तरण गर्न आवश्यक छ।' अध्यक्ष नेपालले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनाको आन्दोलन, अन्य न्यायप्रेमी आन्दोलनहरु साथै भर्खरै मात्र भएको जेनजीको प्रदर्शन समेतमा आफ्नो अमूल्य जीवन बलिदान गर्ने सम्पूर्ण सहिदहरूप्रति श्रद्धाञ्जली अर्पण गर्नु भएको छ। प्रतिस्पर्धात्मक बहुदलीय लोकतान्त्रिक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, बालिग मताधिकार, आवधिक निर्वाचन, पूर्ण प्रेस स्वतन्त्रता, स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका तथा कानुनी राज्यको अवधारणालगायत लोकतान्त्रिक मूल्य र मान्यतालाई आत्मसात् गर्नु हाम्रो संविधानको विशेषता भएको उनको भनाइ छ। 'संविधान जारी भएपछि मुलुकको राज्य संरचना र शासन सत्तामा ठूलो परिवर्तन तथा सुधार त भएको छ तर अहिले पनि संविधान निर्माण गर्दा परिकल्पना गरिएको सुशासन र आर्थिक समृद्धि सहितको समुन्नत राष्ट्र निर्माणतर्फको यात्राले अपेक्षित गति लिन सकेको छैन,' सन्देशमा भनिएको छ।",
  "fetched_at": "2025-09-19T03:53:58.595827Z",
  "id": "0837f4e2bbfd94be67e15d9d77bd2b03f47dbe7c1545a1aa73752d3c8958124a",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1732966715_Madhav%20Nepal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:43:12Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी)का अध्यक्ष माधवकुमार नेपालले संविधानको कार्यान्वयनमा देखिएका कमजोरीको वस्तुनिष्ट समीक्षा गरेर अगाडि बढ्नुपर्ने बताएका छन्।...",
  "tags": null,
  "title": "संविधानको समीक्षा गरेर अगाडि बढ्नुपर्छः अध्यक्ष नेपाल",
  "url": "https://nagariknews.nagariknetwork.com/politics/we-should-move-forward-after-reviewing-the-constitution-chairman-nepal-52-45.html",
  "version": 1
}