{
  "byline": "नागरिक",
  "canonical_hash": "280dd3554a3de2bce439af0b2456eb08cfe072bffdfcfd73d28c3c33312ddd8c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757908959_Chitawan.jpg\" /></p><p>गत हप्ताको आन्दोलनमा चितवन जिल्लाका ७९ सरकारी कार्यालयमा क्षति भएको छ। निजी क्षेत्रका १७ व्यावसायिक र निजी घरमा क्षति पुगेको छ। </p><p>प्रमुख जिल्ला अधिकारी गणेश अर्यालका अनुसार क्षति पुगेका कार्यालयको मूल्यांकनका लागि सहायक प्रमुख जिल्ला अधिकारी चिरञ्जीवी शर्माको संयोजकत्वमा सात सदस्यीय टोली परिचालन गरिएको छ। जिल्ला प्रशासन कार्यालयसहित सरकारी कार्यालय, महानगरपालिका, नगरपालिका, गाउँपालिका, वडा कार्यालय आगलागी र तोडफोडबाट क्षतिग्रस्त भएका छन्।</p><p>उनका अनुसार तथ्यांक लिने काम भइरहेकाले एकिन तथ्यांक आउन केही समय लाग्ने छ। सो क्रममा तीन पार्टी कार्यालयमा क्षति पुगेको छ। नेपाली कांग्रेस, नेकपा (एमाले) र नेकपा (माओवादी केन्द्र) का कार्यालयमा तोडफोड र आगजनी भएको छ।</p><p>नेता, जनप्रतिनिधि, पूर्व जनप्रतिनिधि, पत्रकार, सञ्चारगृहमा तोडफोड र आगजनी भएका छन्। निजी घरमा भएको तोडफोडको संख्या एकिन तथ्यांक आइनसकेको उनले जानकारी दिए। जलेर कार्यालय ध्वस्त भएका कार्यालय सरसफाइ गर्न थालिएको छ। ती कार्यालय परिसरमा बसेर कर्मचारीले मिलेजति सेवा दिन थालेको प्रमुख जिल्ला अधिकारी अर्यालले बताए।</p><p>उनले भने, ‘सक्ने सेवा दिने, नसक्ने सेवाका बारेमा सूचना दिने गरिएको छ।’</p><p><strong>कैदीबन्दी फर्किने क्रम जारी</strong><br />यसैगरी जिल्ला कारागार भरतपुरबाट भागेका कैदीबन्दी फर्किने क्रम जारी रहेको छ। हालसम्म तीन सय जना कैदीबन्दी फर्किएका छन्। १४ जना अन्य कारागारकासमेत यहाँ सम्पर्कमा आएका छन्। </p><p>कारागार कार्यालयका प्रमुख रवीन्द्रप्रसाद ढुंगानाका अनुसार यहाँबाट गएका सात सय ५० जनामध्ये ५० जना बाहेक अरु सम्पर्कमा छन्। आएकामध्ये २७ महिला हुन् भने बाँकी पुरुष हुन्। कारागारमा ४६ महिला कैदीबन्दी थिए।रासस</p>",
  "content_text": "गत हप्ताको आन्दोलनमा चितवन जिल्लाका ७९ सरकारी कार्यालयमा क्षति भएको छ। निजी क्षेत्रका १७ व्यावसायिक र निजी घरमा क्षति पुगेको छ। प्रमुख जिल्ला अधिकारी गणेश अर्यालका अनुसार क्षति पुगेका कार्यालयको मूल्यांकनका लागि सहायक प्रमुख जिल्ला अधिकारी चिरञ्जीवी शर्माको संयोजकत्वमा सात सदस्यीय टोली परिचालन गरिएको छ। जिल्ला प्रशासन कार्यालयसहित सरकारी कार्यालय, महानगरपालिका, नगरपालिका, गाउँपालिका, वडा कार्यालय आगलागी र तोडफोडबाट क्षतिग्रस्त भएका छन्। उनका अनुसार तथ्यांक लिने काम भइरहेकाले एकिन तथ्यांक आउन केही समय लाग्ने छ। सो क्रममा तीन पार्टी कार्यालयमा क्षति पुगेको छ। नेपाली कांग्रेस, नेकपा (एमाले) र नेकपा (माओवादी केन्द्र) का कार्यालयमा तोडफोड र आगजनी भएको छ। नेता, जनप्रतिनिधि, पूर्व जनप्रतिनिधि, पत्रकार, सञ्चारगृहमा तोडफोड र आगजनी भएका छन्। निजी घरमा भएको तोडफोडको संख्या एकिन तथ्यांक आइनसकेको उनले जानकारी दिए। जलेर कार्यालय ध्वस्त भएका कार्यालय सरसफाइ गर्न थालिएको छ। ती कार्यालय परिसरमा बसेर कर्मचारीले मिलेजति सेवा दिन थालेको प्रमुख जिल्ला अधिकारी अर्यालले बताए। उनले भने, ‘सक्ने सेवा दिने, नसक्ने सेवाका बारेमा सूचना दिने गरिएको छ।’ कैदीबन्दी फर्किने क्रम जारी यसैगरी जिल्ला कारागार भरतपुरबाट भागेका कैदीबन्दी फर्किने क्रम जारी रहेको छ। हालसम्म तीन सय जना कैदीबन्दी फर्किएका छन्। १४ जना अन्य कारागारकासमेत यहाँ सम्पर्कमा आएका छन्। कारागार कार्यालयका प्रमुख रवीन्द्रप्रसाद ढुंगानाका अनुसार यहाँबाट गएका सात सय ५० जनामध्ये ५० जना बाहेक अरु सम्पर्कमा छन्। आएकामध्ये २७ महिला हुन् भने बाँकी पुरुष हुन्। कारागारमा ४६ महिला कैदीबन्दी थिए।रासस",
  "fetched_at": "2025-09-15T04:27:19.894412Z",
  "id": "083bde7b6d766e9723a06c8be4e57d91295ab567b8b6b27b045f9166fdb97396",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757908959_Chitawan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T04:02:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनका अनुसार तथ्यांक लिने काम भइरहेकाले एकिन तथ्यांक आउन केही समय लाग्ने छ। सो क्रममा तीन पार्टी कार्यालयमा क्षति पुगेको छ।...",
  "tags": null,
  "title": "‘सक्ने सेवा दिने, नसक्ने सेवाका बारेमा सूचना दिने’",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/providing-services-that-we-can-informing-about-services-that-we-cannot-62-40.html",
  "version": 1
}