{
  "byline": "खगेन्द्र अधिकारी",
  "canonical_hash": "a55e0d450d2c4fc7cef9449a3a65b132298d6fd4d1cafb6e647c1952dd7191a7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758349104_Siri%20(1).jpg\" /></p><p>जलविद्युत कम्पनीका हेभी सवारी चलेका कारण सडक बिग्रिएको भन्दै ताप्लेजुङको सिरिजंगा गाउँपालिकाले सडक मर्मत गर्न पिस इनर्जी कम्पनीलाई पत्र लेखेको छ। पिस इनर्जीमार्फत २८.१ मेगावाट क्षमताको माथिल्लो काबेली जलविद्युत आयोजना निर्माण भइरहेको छ। </p><p>पालिकाका प्रमुख प्रशासकीय अधिकृत डम्बरबहादुर आङदेम्बेले पिस इनर्जीलाई पत्र लेख्दै सडक मर्मत नगरे मर्मत खर्च कम्पनीबाट असुल गरिने चेतावनी दिएका छन्। </p><p>सिरिजंगा गाउँपालिकाले वडा नं १ सिनाम र वडा नं २ आम्बेगुदिन खण्डको मुख्य सडक पिस इनर्जीका हेभी सवारी चलेका कारण बिग्रिएर मर्मत गर्नुपर्ने अवस्थामा पुगेको दाबी गरेको छ। </p><p>चाडपर्व नजिकिएकोले उक्त सडक खण्डमा ढुङ्गा, माटो, बालुवा प्रयोग गरेर मर्मत गरी यातायात सहज बनाउन पालिकाले पिस इनर्जीलाई आग्रह गरेको छ। पालिकाले उक्त सडक खण्ड र आसपासका हरन्दी टोल विकास संस्था र आम्बेगुदिन टोल विकास संस्थालाई सडक मर्मतमा समन्वय, सहजीकरण र अनुगमनका लागि तथा इलाका प्रहरी कार्यालय तेल्लोकलाई समन्वयका लागि पत्र लेखेको छ। </p><p>माथिल्लो काबेली जलविद्युत आयोजनाको तेल्लोकमा इन्टेक र सिनाममा पावर हाउस हुनेछ। सिरिजंगा गाउँपालिका वडा नं–१ सिनाम, २ आम्बेगुदिन र ४ तेल्लोक तथा सिदिङ्वा गाउँपालिकाको वडा नं ६ मेहेले र ५ लिम्बूदिन माथिल्लो काबेली जलविद्युत आयोजनाको मुख्य प्रभाव क्षेत्र हो।</p>",
  "content_text": "जलविद्युत कम्पनीका हेभी सवारी चलेका कारण सडक बिग्रिएको भन्दै ताप्लेजुङको सिरिजंगा गाउँपालिकाले सडक मर्मत गर्न पिस इनर्जी कम्पनीलाई पत्र लेखेको छ। पिस इनर्जीमार्फत २८.१ मेगावाट क्षमताको माथिल्लो काबेली जलविद्युत आयोजना निर्माण भइरहेको छ। पालिकाका प्रमुख प्रशासकीय अधिकृत डम्बरबहादुर आङदेम्बेले पिस इनर्जीलाई पत्र लेख्दै सडक मर्मत नगरे मर्मत खर्च कम्पनीबाट असुल गरिने चेतावनी दिएका छन्। सिरिजंगा गाउँपालिकाले वडा नं १ सिनाम र वडा नं २ आम्बेगुदिन खण्डको मुख्य सडक पिस इनर्जीका हेभी सवारी चलेका कारण बिग्रिएर मर्मत गर्नुपर्ने अवस्थामा पुगेको दाबी गरेको छ। चाडपर्व नजिकिएकोले उक्त सडक खण्डमा ढुङ्गा, माटो, बालुवा प्रयोग गरेर मर्मत गरी यातायात सहज बनाउन पालिकाले पिस इनर्जीलाई आग्रह गरेको छ। पालिकाले उक्त सडक खण्ड र आसपासका हरन्दी टोल विकास संस्था र आम्बेगुदिन टोल विकास संस्थालाई सडक मर्मतमा समन्वय, सहजीकरण र अनुगमनका लागि तथा इलाका प्रहरी कार्यालय तेल्लोकलाई समन्वयका लागि पत्र लेखेको छ। माथिल्लो काबेली जलविद्युत आयोजनाको तेल्लोकमा इन्टेक र सिनाममा पावर हाउस हुनेछ। सिरिजंगा गाउँपालिका वडा नं–१ सिनाम, २ आम्बेगुदिन र ४ तेल्लोक तथा सिदिङ्वा गाउँपालिकाको वडा नं ६ मेहेले र ५ लिम्बूदिन माथिल्लो काबेली जलविद्युत आयोजनाको मुख्य प्रभाव क्षेत्र हो।",
  "fetched_at": "2025-09-20T06:30:37.478384Z",
  "id": "089934e586c56fd85cf9da87436c86dc0bf1ffdd5658e04490c1b31b615c59b5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758349104_Siri%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:18:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पालिकाका प्रमुख प्रशासकीय अधिकृत डम्बरबहादुर आङदेम्बेले पिस इनर्जीलाई पत्र लेख्दै सडक मर्मत नगरे मर्मत खर्च कम्पनीबाट असुल गरिने चेतावनी दिएका छन्।...",
  "tags": null,
  "title": "सडक बिगारेको भन्दै पिस इनर्जीलाई सिरिजंगाको पत्र",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/sirisena-s-letter-to-peace-energy-for-damaging-the-road-72-10.html",
  "version": 1
}