{
  "byline": "नागरिक",
  "canonical_hash": "c17b1d30bf72660469cc9dd812621cfc5680af8d532ae5f26f4fcdda9c6014d0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758174369_sar%2045.jpg\" /></p><p>दीपकप्रसाद आचार्य (काकु) को निर्देशनमा बनेको फिल्म ‘परान’ को फर्स्टलुक पोस्टर सार्वजनिक भएको छ। फर्स्टलुक सार्वजनिक गर्दै फिल्म कात्तिक १४ गतेदेखि प्रदर्शनमा आउने औपचारिक घोषणा समेत भएको छ।</p><p>सार्वजनिक पोस्टरमा मुख्य कलाकारद्वय अभिनेता महेश त्रिपाठी र अभिनेत्री अञ्जना बराइलीलाई देखाइएको छ। पोस्टरमा यी दुई एक अर्काको अँगालोमा छन् र अञ्जनाको सिउँदोमा सिन्दुर देखिनुले उनीहरू विवाहित जोडीको रूपमा रहेको संकेत गर्दछ। यद्यपि, निर्माण पक्षले यसबारे खुलाएको छैन।</p><p>पोस्टरमा महेश केही गम्भीर मुद्रामा छन् भने अञ्जना उनको छातीमा टाउको अड्याएर शान्त र कोमल भावमा प्रस्तुत भएकी छन्। महेशको आँखामा देखिएको गम्भीरताले उनीहरूको सम्बन्धमा कुनै चुनौती वा उतारचढाव आउन सक्ने समेत संकेत गर्छ।</p><p>फिल्मको ट्यागलाइन ‘सासले हैन, साथले चल्ने’ राखिएको छ, जसले फिल्मको सार वा सन्देश प्रस्तुत गर्छ। यसले जीवनमा भौतिक अस्तित्व (सास) भन्दा भावनात्मक साथ र सम्बन्धको महत्त्व दर्शाउन खोजेको बुझ्न सकिन्छ।</p><p>देशकै प्रतिष्ठित व्यवसायीक घराना गोल्छा समूह तथा प्रिज्मा समूहको साझेदारी रहेको कम्पनी बाइस्कोप सिनेमा प्रालिले फिल्म निर्माण गरेको छ। बाइस्कोप सिनेमाको एकल ब्यानरमा पहिलो प्रोजेक्टको रूपमा 'परान' फिल्म निर्माण गरिएको जानकारी बाइस्कोपका प्रबन्ध निर्देशक रन्जीत आचार्यले गराएका छन्।</p><p>फिल्ममा वरिष्ठ अभिनेता नीर शाह प्रमुख भूमिकामा छन्। महेश र अञ्जनासहित मदनकृष्ण श्रेष्ठ, पूजा चन्द, केकी अधिकारी, प्रवीण खतिवडा, बुद्धि तामाङ, यासेली योङहाङ, बबिन राई, पुष्पराज ओझा, सीमा काफ्ले, दमन रुपाखेती, यमन श्रेष्ठ, सुब्रतराज आचार्य, सुरेश थापा, बिनोद राई र बाल कलाकार आर्यादीप आचार्य लगायत कलाकारहरूको अभिनय छ।  दीपक आचार्यकै कथा रहेको फिल्मको पटकथा तथा संवाद यम थापाले तयार पारेका हुन्।  निर्देशक आचार्यले फर्स्टलुक ल्याएसँगै फिल्मको प्रचारप्रसार सुरू भएको बताए। उनले भने, ‘अहिलेसम्म फिल्मलाई कसरी हुन्छ राम्रो बनाउनमै ध्यान दियौं। पोस्ट प्रोडक्सनको काम लगभग अन्तिम चरणमा पुगेको छ। अब  तीव्र रूपमा प्रचारप्रसारमा लाग्छौं।’</p><p>रिदम कंडेलको संगीत रहेको यस फिल्मका गीतमा प्रमोद खरेल, पुष्पन प्रधान र रचना रिमाल लगायतले स्वर दिएका छन्। शिवराम श्रेष्ठको डिओपी रहेको फिल्म मित्र डि. गुरूङले सम्पादन गरेका हुन्। ‘परान’ दसैं र तिहारलगत्तै देशभरका सिनेमा हलमा कार्तिक १४ देखि प्रदर्शनमा आउनेछ।</p>",
  "content_text": "दीपकप्रसाद आचार्य (काकु) को निर्देशनमा बनेको फिल्म ‘परान’ को फर्स्टलुक पोस्टर सार्वजनिक भएको छ। फर्स्टलुक सार्वजनिक गर्दै फिल्म कात्तिक १४ गतेदेखि प्रदर्शनमा आउने औपचारिक घोषणा समेत भएको छ। सार्वजनिक पोस्टरमा मुख्य कलाकारद्वय अभिनेता महेश त्रिपाठी र अभिनेत्री अञ्जना बराइलीलाई देखाइएको छ। पोस्टरमा यी दुई एक अर्काको अँगालोमा छन् र अञ्जनाको सिउँदोमा सिन्दुर देखिनुले उनीहरू विवाहित जोडीको रूपमा रहेको संकेत गर्दछ। यद्यपि, निर्माण पक्षले यसबारे खुलाएको छैन। पोस्टरमा महेश केही गम्भीर मुद्रामा छन् भने अञ्जना उनको छातीमा टाउको अड्याएर शान्त र कोमल भावमा प्रस्तुत भएकी छन्। महेशको आँखामा देखिएको गम्भीरताले उनीहरूको सम्बन्धमा कुनै चुनौती वा उतारचढाव आउन सक्ने समेत संकेत गर्छ। फिल्मको ट्यागलाइन ‘सासले हैन, साथले चल्ने’ राखिएको छ, जसले फिल्मको सार वा सन्देश प्रस्तुत गर्छ। यसले जीवनमा भौतिक अस्तित्व (सास) भन्दा भावनात्मक साथ र सम्बन्धको महत्त्व दर्शाउन खोजेको बुझ्न सकिन्छ। देशकै प्रतिष्ठित व्यवसायीक घराना गोल्छा समूह तथा प्रिज्मा समूहको साझेदारी रहेको कम्पनी बाइस्कोप सिनेमा प्रालिले फिल्म निर्माण गरेको छ। बाइस्कोप सिनेमाको एकल ब्यानरमा पहिलो प्रोजेक्टको रूपमा 'परान' फिल्म निर्माण गरिएको जानकारी बाइस्कोपका प्रबन्ध निर्देशक रन्जीत आचार्यले गराएका छन्। फिल्ममा वरिष्ठ अभिनेता नीर शाह प्रमुख भूमिकामा छन्। महेश र अञ्जनासहित मदनकृष्ण श्रेष्ठ, पूजा चन्द, केकी अधिकारी, प्रवीण खतिवडा, बुद्धि तामाङ, यासेली योङहाङ, बबिन राई, पुष्पराज ओझा, सीमा काफ्ले, दमन रुपाखेती, यमन श्रेष्ठ, सुब्रतराज आचार्य, सुरेश थापा, बिनोद राई र बाल कलाकार आर्यादीप आचार्य लगायत कलाकारहरूको अभिनय छ। दीपक आचार्यकै कथा रहेको फिल्मको पटकथा तथा संवाद यम थापाले तयार पारेका हुन्। निर्देशक आचार्यले फर्स्टलुक ल्याएसँगै फिल्मको प्रचारप्रसार सुरू भएको बताए। उनले भने, ‘अहिलेसम्म फिल्मलाई कसरी हुन्छ राम्रो बनाउनमै ध्यान दियौं। पोस्ट प्रोडक्सनको काम लगभग अन्तिम चरणमा पुगेको छ। अब तीव्र रूपमा प्रचारप्रसारमा लाग्छौं।’ रिदम कंडेलको संगीत रहेको यस फिल्मका गीतमा प्रमोद खरेल, पुष्पन प्रधान र रचना रिमाल लगायतले स्वर दिएका छन्। शिवराम श्रेष्ठको डिओपी रहेको फिल्म मित्र डि. गुरूङले सम्पादन गरेका हुन्। ‘परान’ दसैं र तिहारलगत्तै देशभरका सिनेमा हलमा कार्तिक १४ देखि प्रदर्शनमा आउनेछ।",
  "fetched_at": "2025-09-18T05:52:53.102977Z",
  "id": "08a16eb762f002fb224bb94c016ed7cb36827776c6b17def4efe46fc37e3f6f4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758174369_sar%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T05:45:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "फिल्मको ट्यागलाइन ‘सासले हैन, साथले चल्ने’ राखिएको छ, जसले फिल्मको सार वा सन्देश प्रस्तुत गर्छ।",
  "tags": null,
  "title": "‘परान’ को फर्स्टलुक सार्वजनिक",
  "url": "https://nagariknews.nagariknetwork.com/arts/first-look-of-paran-released-39-47.html",
  "version": 1
}