{
  "byline": "नागरिक",
  "canonical_hash": "30edce34c764af81c21cbd04339ab1f3c017d77af8584698c6b9b435e8baeacd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757848523_Deuba.jpg\" /></p><p>जेन–जी आन्दोलनका क्रममा भदौ २४ गते नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र उनकी पत्नी डा. आरजु राणा देउवामाथि प्रदर्शनकारीबाट सांघातिक हमला भयो। सुरक्षा निकाय र पार्टीका कार्यकर्ताले बिहानै सुरक्षित स्थानतर्फ जान सुझाव दिँदा नमानेका देउवाको बुढानिलकण्ठस्थित निवासमा दिउँसो १२ बजेबाट प्रदर्शनकारीको कब्जामा पुग्यो।  </p><p>त्यसपछि प्रदर्शनकारीको भिडले देउवा दम्पत्तिलाई घरभित्रबाट कुटपिट गर्दै बाहिर निकालेका भिडिओ तथा तस्बिर सामाजिक सञ्जालमा छ्यापछ्याप्ती छन्। देउवा र आरजु दुवै रगताम्मे हुनेगरी कुटिएका छन्।  </p><p>नेपाली सेनाले आठ घण्टापछि साँझ मात्रै देउवा दम्पत्तिलाई उद्धार गरेर उपचारका लागि लगेको थियो। त्यसयता दुवै जना सेनाको सुरक्षामा उपचाररत छन्। दुवै जनाको स्वास्थ्य अवस्थामा सुधार हुँदै गएको कांग्रेस नेताहरूले बताउने गरेका छन्।  </p><p>यसैबिच कांग्रेसका सूचना, सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले सभापति देउवाको गर्धनमा धारिलो हतियारको प्रहारबाट गहिरो घाउ परेको बताएका छन्। शुक्रबार पार्टीको कार्यसम्पादन समितिको बैठकपछि पत्रकारसँग कुराकानी गर्दै विश्वकर्माले देउवाको गर्धनमा धारिलो हतियारको घाउ रहेको र त्यसमा १२ टाँका लागेको जानकारी दिएका हुन्।  </p><p>‘डाक्टरले धारिलो हतियार प्रहारबाट गर्दनमाथिको छाला काटिएको र १२ वटा टाँका लगाइएको भन्नुभएको छ,’ उनले भने, ‘तर, कस्तो हतियार प्रहार भयो भन्ने कुरा खुलेको छैन। विभिन्न भिडियोहरूमा प्रदर्शनकारीले ह्यामर र रेन्जहरू बोकेका देखेका छौं।’</p>",
  "content_text": "जेन–जी आन्दोलनका क्रममा भदौ २४ गते नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र उनकी पत्नी डा. आरजु राणा देउवामाथि प्रदर्शनकारीबाट सांघातिक हमला भयो। सुरक्षा निकाय र पार्टीका कार्यकर्ताले बिहानै सुरक्षित स्थानतर्फ जान सुझाव दिँदा नमानेका देउवाको बुढानिलकण्ठस्थित निवासमा दिउँसो १२ बजेबाट प्रदर्शनकारीको कब्जामा पुग्यो। त्यसपछि प्रदर्शनकारीको भिडले देउवा दम्पत्तिलाई घरभित्रबाट कुटपिट गर्दै बाहिर निकालेका भिडिओ तथा तस्बिर सामाजिक सञ्जालमा छ्यापछ्याप्ती छन्। देउवा र आरजु दुवै रगताम्मे हुनेगरी कुटिएका छन्। नेपाली सेनाले आठ घण्टापछि साँझ मात्रै देउवा दम्पत्तिलाई उद्धार गरेर उपचारका लागि लगेको थियो। त्यसयता दुवै जना सेनाको सुरक्षामा उपचाररत छन्। दुवै जनाको स्वास्थ्य अवस्थामा सुधार हुँदै गएको कांग्रेस नेताहरूले बताउने गरेका छन्। यसैबिच कांग्रेसका सूचना, सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले सभापति देउवाको गर्धनमा धारिलो हतियारको प्रहारबाट गहिरो घाउ परेको बताएका छन्। शुक्रबार पार्टीको कार्यसम्पादन समितिको बैठकपछि पत्रकारसँग कुराकानी गर्दै विश्वकर्माले देउवाको गर्धनमा धारिलो हतियारको घाउ रहेको र त्यसमा १२ टाँका लागेको जानकारी दिएका हुन्। ‘डाक्टरले धारिलो हतियार प्रहारबाट गर्दनमाथिको छाला काटिएको र १२ वटा टाँका लगाइएको भन्नुभएको छ,’ उनले भने, ‘तर, कस्तो हतियार प्रहार भयो भन्ने कुरा खुलेको छैन। विभिन्न भिडियोहरूमा प्रदर्शनकारीले ह्यामर र रेन्जहरू बोकेका देखेका छौं।’",
  "fetched_at": "2025-09-19T16:27:03.667408Z",
  "id": "08b9f0baa71e8097600eafab996fc728517be7dcc812eee89ee42be1e325c5c3",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757848523_Deuba.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T15:58:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्यसपछि प्रदर्शनकारीको भिडले देउवा दम्पत्तिलाई घरभित्रबाट कुटपिट गर्दै बाहिर निकालेका भिडिओ तथा तस्बिर सामाजिक सञ्जालमा छ्यापछ्याप्ती छन्। देउवा र आरजु दुवै रगताम्मे हुनेगरी कुटिएका छन्।...",
  "tags": null,
  "title": "देउवाको गर्धनमा धारिलो हतियारको चोट, उपचारमा लागे १२ टाँका",
  "url": "https://nagariknews.nagariknetwork.com/politics/deuba-sustained-a-sharp-weapon-injury-on-his-neck-requiring-12-stitches-for-treatment-55-21.html",
  "version": 1
}