{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "f4338417e44d0569d100cafbf2777b101b4db0edd896a6e8a74fafe6c17c810f",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Jilla-prasasan-SIndhuli-1-6-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं ।</strong></p>\n\n\n\n<p>सिन्धुली जिल्लामा भदौ २३ र २४ गते भएको प्रदर्शनका क्रममा तोडफोड र आगजनी हुँदै सरकारी, सार्वजनिक तथा निजी सम्पत्तिहरु लुटपाट भएकोप्रति जिल्ला प्रशासन कार्यालय, सिन्धुलीले ध्यानाकर्षण गराएको छ।</p>\n\n\n\n<p>प्रशासनले कम्प्युटर, ल्यापटप, क्यामेरा, प्रिन्टर, फर्निचर, नगद, गरगहना, मूर्ति, धातुजन्य वस्तु लगायतका सम्पत्ति केही व्यक्तिहरुले खोसी सुरक्षित राखेको सूचना आएको भन्दै ती सामानहरु तुरुन्त फिर्ता गर्न आग्रह गरेको हो।</p>\n\n\n\n<p>सम्बन्धित सामानहरु किनबेच नगर्न र कुनै जानकारी भएमा नजिकैको सुरक्षा निकायलाई सूचित गर्न समेत आग्रह गरिएको छ। प्रशासनले सिसिटिभी फुटेज र सामाजिक सञ्जालमा सार्वजनिक भएका भिडियोका आधारमा संलग्न व्यक्तिहरुलाई कानून बमोजिम कारबाही हुने चेतावनीसमेत दिएको छ।</p>\n\n\n\n<p>जिल्ला प्रशासनले कार्यालयबाट लगेका कम्प्युटर, ल्यापटप र क्यामेराजस्ता उपकरणहरु व्यक्तिगत प्रयोगमा चल्न नसक्ने र ती नागरिकता, राहदानी, राष्ट्रिय परिचयपत्र जस्ता विवरण प्रशोधनका लागि मात्रै प्रयोग हुने जानकारी समेत दिएको छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-731222\" height=\"768\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/sindhuli-1-614x768.jpg\" style=\"width: 839px; height: auto;\" width=\"614\" /></figure>",
  "content_text": "काठमाडौं । सिन्धुली जिल्लामा भदौ २३ र २४ गते भएको प्रदर्शनका क्रममा तोडफोड र आगजनी हुँदै सरकारी, सार्वजनिक तथा निजी सम्पत्तिहरु लुटपाट भएकोप्रति जिल्ला प्रशासन कार्यालय, सिन्धुलीले ध्यानाकर्षण गराएको छ। प्रशासनले कम्प्युटर, ल्यापटप, क्यामेरा, प्रिन्टर, फर्निचर, नगद, गरगहना, मूर्ति, धातुजन्य वस्तु लगायतका सम्पत्ति केही व्यक्तिहरुले खोसी सुरक्षित राखेको सूचना आएको भन्दै ती सामानहरु तुरुन्त फिर्ता गर्न आग्रह गरेको हो। सम्बन्धित सामानहरु किनबेच नगर्न र कुनै जानकारी भएमा नजिकैको सुरक्षा निकायलाई सूचित गर्न समेत आग्रह गरिएको छ। प्रशासनले सिसिटिभी फुटेज र सामाजिक सञ्जालमा सार्वजनिक भएका भिडियोका आधारमा संलग्न व्यक्तिहरुलाई कानून बमोजिम कारबाही हुने चेतावनीसमेत दिएको छ। जिल्ला प्रशासनले कार्यालयबाट लगेका कम्प्युटर, ल्यापटप र क्यामेराजस्ता उपकरणहरु व्यक्तिगत प्रयोगमा चल्न नसक्ने र ती नागरिकता, राहदानी, राष्ट्रिय परिचयपत्र जस्ता विवरण प्रशोधनका लागि मात्रै प्रयोग हुने जानकारी समेत दिएको छ।",
  "fetched_at": "2025-09-14T14:09:10.970743Z",
  "id": "1027630f2d051a9dd04eab1eeac2714fd7781c6c3f2fbb8db07728241a2e343a",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Jilla-prasasan-SIndhuli-1-6-150x150.png",
    "https://newsofnepal.com/wp-content/uploads/2025/09/sindhuli-1-614x768.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T14:07:54Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Jilla-prasasan-SIndhuli-1-6-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । सिन्धुली जिल्लामा भदौ २३ र २४ गते भएको प्रदर्शनका क्रममा तोडफोड र आगजनी हुँदै सरकारी, सार्वजनिक तथा निजी सम्पत्तिहरु लुटपाट भएकोप्रति जिल्ला प्रशासन कार्यालय, सिन्धुलीले ध्यानाकर्षण गराएको छ। प्रशासनले कम्प्युटर, ल्यापटप, क्यामेरा, प्रिन्टर, फर्निचर, नगद, गरगहना, मूर्ति, धातुजन्य वस्तु लगायतका सम्पत्ति केही व्यक्तिहरुले खोसी सुरक्षित राखेको सूचना आएको भन्दै ती सामानहरु तुरुन्त फिर्ता [&#8230;]",
  "tags": null,
  "title": "सिन्धुली प्रशासनको आग्रह : लुटिएका सामान तुरुन्त फिर्ता गर्नुस्",
  "url": "https://newsofnepal.com/2025/09/14/731221/",
  "version": 1
}