{
  "byline": "देश सञ्चार",
  "canonical_hash": "4a9699fabee01e6281936e971db98dad44e45169750c95a9044ed148f0f5c501",
  "content_html": "<p>सुर्खेत– कर्णालीमा चाडपर्व लक्षित ४२ वटा सुपथ मूल्य पसल सञ्चालनमा ल्याइएको छ। दसैँ तथा तिहारलाई लक्षित गर्दै गत भदौ ३० गतेदेखि कात्तिक १० गतेसम्मका लागि सुपथ मूल्य पसल सञ्चालनमा ल्याइएको खाद्य व्यवस्था तथा व्यापार कम्पनी प्रदेशिक कार्यालयका प्रमुख केशवराज बुढाले जानकारी दिए।</p>\n<p>सहुलियतमा बिक्रीवितरण हुने चामल, चिनीमा प्रतिकेजी पाँच रुपैयाँ छुट दिइएको छ । तेलमा प्रतिलिटर रु सात छुट दिइएको छ। हाल १८ स्थानबाट सोमबारदेखि नै सहुलियत रुपमा खाद्यान्न बिक्रीवितरणको काम सुरु गरिएको छ । सोमबार डोल्पामा सदरमुकाम दुनै, जुफाल मुड्केचुलाको सर्मी, कालीकोट सदरमुकाम मान्मा, पादमघाट, खल्लागाड, जाजरकोटको सदरमुकाम, नायकवाडा, घोगीमा सुपथ मूल्य पसल सञ्चालन भएको छ।</p>\n<p>त्यस्तै मुगुको सदरमुकाम गमगढी, श्रीकोट र सोरुकोटमा आजैदेखि सञ्चालनमा आएको छ। रुकुमपश्चिमको सदरमुकाम मुसीकोट, हुम्लाको श्रीनगर, सर्केगाडमा सुरु भएको छ। जुम्लाको सदरमुकाम खलङ्गा, दैलेख सदरमुकाम र सुर्खेतको सदरमुकाममा बिक्रीको काम सुरु भएको छ। अठार डिपो तथा शाखाका साथै २४ वटा स्थानीय तहमा बिक्रीको काम सुरु भएको जनाइएको छ।</p>\n<p>खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडसँग हाल चामल १२ हजार क्विन्टल, चिनी १२४ क्विन्टल, २६ हजार लिटर तेल मौजदात रहेको छ। हाल अरुवा मोटा चामल, अरुवा मोटा एफ आर, अरुवा सोना मन्सुली, अरुवा मन्सुली एफ आर , स्टीम जिरा मसिनो , स्टीम जिरा मसिनो एफ आर, सूर्यमुखी तेल, सोयाविन तेल, तोरी तेल र चिनी बिक्री भइरहेको छ।</p>\n<p style=\"text-align: right;\"><strong>फाइल तस्बिर</strong></p>",
  "content_text": "सुर्खेत– कर्णालीमा चाडपर्व लक्षित ४२ वटा सुपथ मूल्य पसल सञ्चालनमा ल्याइएको छ। दसैँ तथा तिहारलाई लक्षित गर्दै गत भदौ ३० गतेदेखि कात्तिक १० गतेसम्मका लागि सुपथ मूल्य पसल सञ्चालनमा ल्याइएको खाद्य व्यवस्था तथा व्यापार कम्पनी प्रदेशिक कार्यालयका प्रमुख केशवराज बुढाले जानकारी दिए। सहुलियतमा बिक्रीवितरण हुने चामल, चिनीमा प्रतिकेजी पाँच रुपैयाँ छुट दिइएको छ । तेलमा प्रतिलिटर रु सात छुट दिइएको छ। हाल १८ स्थानबाट सोमबारदेखि नै सहुलियत रुपमा खाद्यान्न बिक्रीवितरणको काम सुरु गरिएको छ । सोमबार डोल्पामा सदरमुकाम दुनै, जुफाल मुड्केचुलाको सर्मी, कालीकोट सदरमुकाम मान्मा, पादमघाट, खल्लागाड, जाजरकोटको सदरमुकाम, नायकवाडा, घोगीमा सुपथ मूल्य पसल सञ्चालन भएको छ। त्यस्तै मुगुको सदरमुकाम गमगढी, श्रीकोट र सोरुकोटमा आजैदेखि सञ्चालनमा आएको छ। रुकुमपश्चिमको सदरमुकाम मुसीकोट, हुम्लाको श्रीनगर, सर्केगाडमा सुरु भएको छ। जुम्लाको सदरमुकाम खलङ्गा, दैलेख सदरमुकाम र सुर्खेतको सदरमुकाममा बिक्रीको काम सुरु भएको छ। अठार डिपो तथा शाखाका साथै २४ वटा स्थानीय तहमा बिक्रीको काम सुरु भएको जनाइएको छ। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडसँग हाल चामल १२ हजार क्विन्टल, चिनी १२४ क्विन्टल, २६ हजार लिटर तेल मौजदात रहेको छ। हाल अरुवा मोटा चामल, अरुवा मोटा एफ आर, अरुवा सोना मन्सुली, अरुवा मन्सुली एफ आर , स्टीम जिरा मसिनो , स्टीम जिरा मसिनो एफ आर, सूर्यमुखी तेल, सोयाविन तेल, तोरी तेल र चिनी बिक्री भइरहेको छ। फाइल तस्बिर",
  "fetched_at": "2025-09-20T08:45:10.295898Z",
  "id": "103e4928bd63fdf8273f1452cf81e9b25582da734248bfbb8905eaa6fbe3ef0e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T08:37:15Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "सुर्खेत– कर्णालीमा चाडपर्व लक्षित ४२ वटा सुपथ मूल्य पसल सञ्चालनमा...",
  "tags": null,
  "title": "कर्णालीका यी ४२ ठाउँमा छन् चाडपर्व लक्षित सुपथ पसल",
  "url": "https://deshsanchar.com/2025/09/20/1096277/",
  "version": 1
}