{
  "byline": "देश सञ्चार",
  "canonical_hash": "babf5074daadf639ee2e7c69d1036753d22d578d31106a8b7fc1ccb52b25de39",
  "content_html": "<p>काठमाडौँ – कृषि तथा पशुपंक्षी विकासमन्त्री मदन परियारले मल अभावको समस्या हटाउने प्रयास गर्ने बताएका छन्।</p>\n<p>राष्ट्रपति भवन शितल निवासमा मन्त्रीको शपथग्रहण गरेपछि पत्रकारहरुसँग कुरा गर्दै उनले मलबिना कृषिको उत्पादन बढाउन नसकिने बताएका हुन्।</p>\n<p>मल आयातमा हुने अवरोधलाई अध्ययन गरेर समस्या समाधान गर्ने उनले बताए। मल आयात भएको खबर सार्वजनिक भइरहँदा पनि यसको अभाव हुने कुराको आफूले गहिरो अध्ययन गर्ने उनले बताए।</p>\n<p>उनले भने, ‘मल नभएर कृषिको उत्पादन बढाउन सकिँदैन। मैले यो विषयमा अझै अध्ययन गर्न जरुरी छ कि आखिर भएको के रहेछ।&#8217;</p>\n<p>उनले कृषकको हित हुने काम गर्ने बताए। वर्तमान सरकारको मुख्य प्राथमिकता चुनाव गराउने, सुशासन कायम गर्ने र बेतिथि नियन्त्रण गर्ने भएकाले सोहीअनुरुप आफूहरुले काम गर्ने उनको भनाइ छ।</p>",
  "content_text": "काठमाडौँ – कृषि तथा पशुपंक्षी विकासमन्त्री मदन परियारले मल अभावको समस्या हटाउने प्रयास गर्ने बताएका छन्। राष्ट्रपति भवन शितल निवासमा मन्त्रीको शपथग्रहण गरेपछि पत्रकारहरुसँग कुरा गर्दै उनले मलबिना कृषिको उत्पादन बढाउन नसकिने बताएका हुन्। मल आयातमा हुने अवरोधलाई अध्ययन गरेर समस्या समाधान गर्ने उनले बताए। मल आयात भएको खबर सार्वजनिक भइरहँदा पनि यसको अभाव हुने कुराको आफूले गहिरो अध्ययन गर्ने उनले बताए। उनले भने, ‘मल नभएर कृषिको उत्पादन बढाउन सकिँदैन। मैले यो विषयमा अझै अध्ययन गर्न जरुरी छ कि आखिर भएको के रहेछ।’ उनले कृषकको हित हुने काम गर्ने बताए। वर्तमान सरकारको मुख्य प्राथमिकता चुनाव गराउने, सुशासन कायम गर्ने र बेतिथि नियन्त्रण गर्ने भएकाले सोहीअनुरुप आफूहरुले काम गर्ने उनको भनाइ छ।",
  "fetched_at": "2025-09-22T10:58:16.917849Z",
  "id": "1048a3deeaf7c851e80e724a1d5c18fec1a0839eb120b5fcbd2ae76f83ed80c7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T10:47:02Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – कृषि तथा पशुपंक्षी विकासमन्त्री मदन परियारले मल अभावको...",
  "tags": null,
  "title": "मल अभावको समस्या हटाउने प्रयास गर्छुः कृषिमन्त्री परियार",
  "url": "https://deshsanchar.com/2025/09/22/1097031/",
  "version": 1
}