{
  "byline": "नागरिक",
  "canonical_hash": "4b1983cf8230d47f282a40e70d5e25a19d8c39af597d590a55dd638c99d0079f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757993788_saharukh.jpg\" /></p><p>बलिउड अभिनेत्री काजोल र ट्विंकल खन्नाले आफ्नो नयाँ टक शो 'टु मच विथ काजोल एन्ड ट्विंकल' मार्फत दर्शकहरूलाई मनोरञ्जन दिन तयारी गरिरहेका छन्। हालै मुम्बईमा आयोजित एक कार्यक्रममा उनीहरूले शोको ट्रेलर सार्वजनिक गरेका छन्।</p><p>यस कार्यक्रम संचालन पूर्व मिडियाले सोधेको प्रश्नको जवाफ दिँदै काजोल र ट्विंकलले शोको अन्तिम एपिसोडमा शाहरुख खान अतिथिको रूपमा देखिने भन्ने हल्लाको खण्डन गरेका छन्।</p><p>शोको ट्रेलरमा सलमान खान, आमिर खान, वरुण धवन, आलिया भट्ट, विक्की कौशल र गोविन्दा जस्ता कलाकारहरूलाई अतिथिको रूपमा देखाइएको थियो तर त्यसमा शाहरुख खानको नाम छुटेको थियो। यसैक्रममा पत्रकारले सोधेको प्रश्नको जवाफमा काजोलले भनिन्, 'यो एउटा हल्ला मात्र हो। उहाँ आफैं स्टेजमा आउनुभयो भने सोध्नुहोला' भन्ने जवाफ दिएकी छन्।</p><p>काजोलका अनुसार शाहरुख खान शोमा नदेखिने कुरामा प्रष्ट भएको छ। तर बलिउडका यी दिग्गज कलाकारहरूको साथित्व भने लामो समयदेखि देखिँदै आएको छ। </p>",
  "content_text": "बलिउड अभिनेत्री काजोल र ट्विंकल खन्नाले आफ्नो नयाँ टक शो 'टु मच विथ काजोल एन्ड ट्विंकल' मार्फत दर्शकहरूलाई मनोरञ्जन दिन तयारी गरिरहेका छन्। हालै मुम्बईमा आयोजित एक कार्यक्रममा उनीहरूले शोको ट्रेलर सार्वजनिक गरेका छन्। यस कार्यक्रम संचालन पूर्व मिडियाले सोधेको प्रश्नको जवाफ दिँदै काजोल र ट्विंकलले शोको अन्तिम एपिसोडमा शाहरुख खान अतिथिको रूपमा देखिने भन्ने हल्लाको खण्डन गरेका छन्। शोको ट्रेलरमा सलमान खान, आमिर खान, वरुण धवन, आलिया भट्ट, विक्की कौशल र गोविन्दा जस्ता कलाकारहरूलाई अतिथिको रूपमा देखाइएको थियो तर त्यसमा शाहरुख खानको नाम छुटेको थियो। यसैक्रममा पत्रकारले सोधेको प्रश्नको जवाफमा काजोलले भनिन्, 'यो एउटा हल्ला मात्र हो। उहाँ आफैं स्टेजमा आउनुभयो भने सोध्नुहोला' भन्ने जवाफ दिएकी छन्। काजोलका अनुसार शाहरुख खान शोमा नदेखिने कुरामा प्रष्ट भएको छ। तर बलिउडका यी दिग्गज कलाकारहरूको साथित्व भने लामो समयदेखि देखिँदै आएको छ।",
  "fetched_at": "2025-09-16T04:26:28.880348Z",
  "id": "105cb9059dce5ed2449484534f57cf4666f47991f62581d11d284bab036c4d46",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757993788_saharukh.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T03:36:34Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बलिउड अभिनेत्री काजोल र ट्विंकल खन्नाले आफ्नो नयाँ टक शो 'टु मच विथ काजोल एन्ड ट्विंकल' मार्फत दर्शकहरूलाई मनोरञ्जन दिन तयारी गरिरहेका छन्।...",
  "tags": null,
  "title": "'टु मच'को फिनालेमा शाहरुख खान देखिने छन्? काजोल र ट्विंकलले गरे यस्तो खुलासा",
  "url": "https://nagariknews.nagariknetwork.com/arts/will-shah-rukh-khan-be-seen-in-the-finale-of-too-much-kajol-and-twinkle-made-this-revelation-73-79.html",
  "version": 1
}