{
  "byline": "नागरिक",
  "canonical_hash": "11a5d018e2aa9d1a063c6978c5965fd9671370901f023a7c4022bf1c4e430703",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758436113_Chau%20tari%2045.jpg\" /></p><p>सिर्जना अभियान समाजले लघुकथाकार डा. हिमलाल श्रेष्ठकाे लघुकथासंग्रह ‘चौतारो चिन्तन’ लाेकार्पण गरेकाे छ।</p><p>सिर्जना अभियान समाजको आयोजनामा भएको सो समारोहमा प्रमुख अतिथि भाषा आयोगका सदस्य डा. पुष्करराज भट्ट, समालोचक डा. शेखरकुमार श्रेष्ठ, हाम्रो लघुकथा केन्द्रका अध्यक्ष लता केसी, स्रष्टा शेखर अर्याल लगायतले कृतिकाे लाेकार्पण गरेका थिए।</p><p>प्रमुख अतिथि डा. भट्टले खास विषयमा लघुकथा लेखन मौलाउनु खुशीको विषय भएको बताउँदै यो समयमा लघुकथाले विशिष्टता हासिल गर्न थालेको बताए।</p><p>समालोचक डा. शेखरकुमार श्रेष्ठले ‘चौतारो चिन्तन’ का लघुकथाहरूले पर्यावरण, संस्कृति सम्पदाको संरक्षण र मानवीय भावनाको पक्ष जोड दिइएको बताए। आज चिन्तन गर्ने थलो चौतारो र मठमन्दिर ध्वस्त पारिएकोप्रति लघुकथाले कटाक्ष गर्नुका साथै सामाजिक रूपान्तरणमा लघुकथाहरूले भूमिका खेल्ने बताए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758436908_sai%2045.jpg\" /></figure><p>स्रष्टा डा. श्रेष्ठ कथा, कविता जस्ता साहित्यका विविध विधामा कलम चलाउँछन्। अध्ययनको विषय र अनुभूतिहरूलाई उनले कोरोना कालमा उपयोग गरेको पनि बताए।</p><p>धनमान श्रेष्ठको सभाध्यक्षतामा भएको उक्त कार्यक्रममा समाजका सचिव ध्रुव मधिकर्मीले स्वागत गरेका थिए। त्यस्तै केन्द्रका अध्यक्ष लता केसी र भाषा सम्पादक शेखर अर्यालले शुभकामना मन्तव्य राखेका थिए।</p><p>सिर्जना अभियान समाज प्रकाशक र भाजु अनलाइन शप वितरक रहेको लाेकार्पित उक्त कृति ‘चौतारो चिन्तन’ मा विविध विषयका ४८ लघुकथा सङ्गृहीत छन्।      </p>",
  "content_text": "सिर्जना अभियान समाजले लघुकथाकार डा. हिमलाल श्रेष्ठकाे लघुकथासंग्रह ‘चौतारो चिन्तन’ लाेकार्पण गरेकाे छ। सिर्जना अभियान समाजको आयोजनामा भएको सो समारोहमा प्रमुख अतिथि भाषा आयोगका सदस्य डा. पुष्करराज भट्ट, समालोचक डा. शेखरकुमार श्रेष्ठ, हाम्रो लघुकथा केन्द्रका अध्यक्ष लता केसी, स्रष्टा शेखर अर्याल लगायतले कृतिकाे लाेकार्पण गरेका थिए। प्रमुख अतिथि डा. भट्टले खास विषयमा लघुकथा लेखन मौलाउनु खुशीको विषय भएको बताउँदै यो समयमा लघुकथाले विशिष्टता हासिल गर्न थालेको बताए। समालोचक डा. शेखरकुमार श्रेष्ठले ‘चौतारो चिन्तन’ का लघुकथाहरूले पर्यावरण, संस्कृति सम्पदाको संरक्षण र मानवीय भावनाको पक्ष जोड दिइएको बताए। आज चिन्तन गर्ने थलो चौतारो र मठमन्दिर ध्वस्त पारिएकोप्रति लघुकथाले कटाक्ष गर्नुका साथै सामाजिक रूपान्तरणमा लघुकथाहरूले भूमिका खेल्ने बताए। स्रष्टा डा. श्रेष्ठ कथा, कविता जस्ता साहित्यका विविध विधामा कलम चलाउँछन्। अध्ययनको विषय र अनुभूतिहरूलाई उनले कोरोना कालमा उपयोग गरेको पनि बताए। धनमान श्रेष्ठको सभाध्यक्षतामा भएको उक्त कार्यक्रममा समाजका सचिव ध्रुव मधिकर्मीले स्वागत गरेका थिए। त्यस्तै केन्द्रका अध्यक्ष लता केसी र भाषा सम्पादक शेखर अर्यालले शुभकामना मन्तव्य राखेका थिए। सिर्जना अभियान समाज प्रकाशक र भाजु अनलाइन शप वितरक रहेको लाेकार्पित उक्त कृति ‘चौतारो चिन्तन’ मा विविध विषयका ४८ लघुकथा सङ्गृहीत छन्।",
  "fetched_at": "2025-09-21T07:38:09.645077Z",
  "id": "10fba089191d1a8acb24577a10e9d6b6255c73ac97bae0806c03351da7e5122e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758436113_Chau%20tari%2045.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758436908_sai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T06:36:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सिर्जना अभियान समाजले लघुकथाकार डा. हिमलाल श्रेष्ठकाे लघुकथासंग्रह ‘चौतारो चिन्तन’ लाेकार्पण गरेकाे छ।...",
  "tags": null,
  "title": "लघुकथाकाकार डा. हिमलालकाे ‘चौतारो चिन्तन’  लाेकार्पण",
  "url": "https://nagariknews.nagariknetwork.com/arts/short-story-writer-dr-him-lal-s-chautaro-chintan-is-presented-in-a-light-hearted-manner-88-49.html",
  "version": 1
}