{
  "byline": "नागरिक",
  "canonical_hash": "1c1b14dade78c08122591c92ab9ca725a2d0c2051cebdbf1708686785734d428",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>‘सार्वजनिक प्रशासन रूपान्तरण अभियान’ले निजामती कर्मचारी, सुरक्षाकर्मीलगायतका सम्पूर्ण राष्ट्रसेवक कर्मचारीको मनोबल उच्च बनाइ सहज र सुरक्षित कार्य वातावरण तत्काल निर्माण गरी सार्वजनिक सेवा प्रवाहलाई चुस्त, दुरुस्त एवम् प्रभावकारी बनाउन आह्वान गरेको छ।</p><p>अभियानले नेपालको सार्वजनिक प्रशासन रूपान्तरण गर्ने अभियानमा प्रतिबद्ध रहेको उल्लेख गर्दै जेनजी आन्दोलनको भावना अनुरुप भ्रष्टाचारको अन्त्य र सुशासनको बहालीप्रति पूर्ण सहमति जनाएको हो। अभियानले एक प्रेस विज्ञप्तिमार्फत भष्टाचारमुक्त र सुशासनयुक्त सार्वजनिक प्रशासन निर्माण गरी जेनजी आन्दोलनको मूल मर्म र भावनालाई कार्यान्वयन गर्न सम्बद्ध सबैको ध्यानाकर्षण गराएको छ।</p><p>सार्वजनिक प्रशासनमा कर्मचारी सरुवा, बढुवा लगायतका वृत्ति प्रणाली र सार्वजनिक सेवा प्रवाहको विकृति र विसङ्गतिको जडको रूपमा रहेको विद्यमान दलीय ट्रेड युनियन तत्काल खारेज गर्न अभियानले माग गरेको छ।</p>",
  "content_text": "‘सार्वजनिक प्रशासन रूपान्तरण अभियान’ले निजामती कर्मचारी, सुरक्षाकर्मीलगायतका सम्पूर्ण राष्ट्रसेवक कर्मचारीको मनोबल उच्च बनाइ सहज र सुरक्षित कार्य वातावरण तत्काल निर्माण गरी सार्वजनिक सेवा प्रवाहलाई चुस्त, दुरुस्त एवम् प्रभावकारी बनाउन आह्वान गरेको छ। अभियानले नेपालको सार्वजनिक प्रशासन रूपान्तरण गर्ने अभियानमा प्रतिबद्ध रहेको उल्लेख गर्दै जेनजी आन्दोलनको भावना अनुरुप भ्रष्टाचारको अन्त्य र सुशासनको बहालीप्रति पूर्ण सहमति जनाएको हो। अभियानले एक प्रेस विज्ञप्तिमार्फत भष्टाचारमुक्त र सुशासनयुक्त सार्वजनिक प्रशासन निर्माण गरी जेनजी आन्दोलनको मूल मर्म र भावनालाई कार्यान्वयन गर्न सम्बद्ध सबैको ध्यानाकर्षण गराएको छ। सार्वजनिक प्रशासनमा कर्मचारी सरुवा, बढुवा लगायतका वृत्ति प्रणाली र सार्वजनिक सेवा प्रवाहको विकृति र विसङ्गतिको जडको रूपमा रहेको विद्यमान दलीय ट्रेड युनियन तत्काल खारेज गर्न अभियानले माग गरेको छ।",
  "fetched_at": "2025-09-22T01:52:26.506789Z",
  "id": "587d82836d96e643532ec47e953ee6b939ddb52fca3e5b527dbbcf45fda7efe8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T01:05:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अभियानले नेपालको सार्वजनिक प्रशासन रूपान्तरण गर्ने अभियानमा प्रतिबद्ध रहेको उल्लेख गर्दै जेनजी आन्दोलनको भावना अनुरुप भ्रष्टाचारको अन्त्य र सुशासनको बहालीप्रति पूर्ण सहमति जनाएको हो।...",
  "tags": null,
  "title": "सार्वजनिक सेवा प्रवाहलाई चुस्तदुरुस्त बनाउन माग",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/demand-to-streamline-public-service-delivery-58-45.html",
  "version": 1
}