{
  "byline": "नेपालन्युज",
  "canonical_hash": "e5c64fd3322405104f4399f630923a0a8b2682d1675eb9813e9ab6726a0168f5",
  "content_html": "<p><strong>काठमाडौं।</strong> राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की केन्द्रीय सदस्य डा. तोसिमा कार्कीले पार्टीप्रति उठ्दै गएका प्रश्नहरूको सन्दर्भमा पार्टीको समग्र रूपान्तरण आवश्यक भएको बताउँदै नेतृत्वदेखि नीति र सिद्धान्तसम्म पुनरावलोकन गर्नुपर्ने माग राखेकी छन्।</p>\n\n\n\n<p>पार्टीको आधिकारिक धारणा नआइपुगेको बेला डा. कार्कीले एक विज्ञप्ति जारी गर्दै हालको संवेदनशील राजनीतिक परिस्थितिमा रास्वपालाई जिम्मेवार र प्रभावकारी राजनीतिक शक्तिका रूपमा स्थापित गर्न व्यापक समीक्षा र पुनर्संरचनाको आवश्यकता औँल्याएकी हुन्।</p>\n\n\n\n<p>“देशको वर्तमान र भविष्यलाई साँच्चिकै नेतृत्व गर्न सक्ने राजनीतिक शक्ति निर्माण गर्नु आजको अपरिहार्य आवश्यकता हो,” विज्ञप्तिमा उल्लेख छ, “यसका लागि हाम्रो पार्टीको नेतृत्व, सिद्धान्त, नीति, कार्यक्रमलगायतका आयामहरू पुनरावलोकन, पुनः मूल्यांकन र पुनर्संरचना गर्नुपर्छ।”</p>\n\n\n\n<p>उनले चार बुँदामा आधारित प्रस्ताव सार्वजनिक गर्दै रास्वपाले मुलुकको राजनीतिक केन्द्रमा जिम्मेवारीपूर्वक उभिन अब निर्णायक कदम चाल्नुपर्ने धारणा व्यक्त गरेकी छन्।</p>\n\n\n\n<p>डा. कार्कीले जेन–जी आन्दोलनको आकांक्षा अनुसारको परिवर्तन संस्थागत गर्नका लागि अन्य राजनीतिक दल, विचार समूह तथा स्वतन्त्र व्यक्तिहरूसँग सहकार्य र संवाद गर्नुपर्ने आवश्यकता पनि औँल्याएकी छन्।</p>\n\n\n\n<p>पार्टीभित्र र बाहिरबाट उठिरहेका आलोचनाबीच डा. कार्कीको प्रस्तावले रास्वपाभित्र विचार, नेतृत्व र दिशाबारे नयाँ बहसको सुरुवात गराउने देखिएको छ। पार्टी नेतृत्वले यसप्रति के प्रतिक्रिया दिने हो भन्ने विषयमा अबको ध्यान केन्द्रित हुने अपेक्षा गरिएको छ।</p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-14734\" height=\"720\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/tosima.jpg\" style=\"width: 840px; height: auto;\" width=\"516\" /></figure>",
  "content_text": "काठमाडौं। राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की केन्द्रीय सदस्य डा. तोसिमा कार्कीले पार्टीप्रति उठ्दै गएका प्रश्नहरूको सन्दर्भमा पार्टीको समग्र रूपान्तरण आवश्यक भएको बताउँदै नेतृत्वदेखि नीति र सिद्धान्तसम्म पुनरावलोकन गर्नुपर्ने माग राखेकी छन्। पार्टीको आधिकारिक धारणा नआइपुगेको बेला डा. कार्कीले एक विज्ञप्ति जारी गर्दै हालको संवेदनशील राजनीतिक परिस्थितिमा रास्वपालाई जिम्मेवार र प्रभावकारी राजनीतिक शक्तिका रूपमा स्थापित गर्न व्यापक समीक्षा र पुनर्संरचनाको आवश्यकता औँल्याएकी हुन्। “देशको वर्तमान र भविष्यलाई साँच्चिकै नेतृत्व गर्न सक्ने राजनीतिक शक्ति निर्माण गर्नु आजको अपरिहार्य आवश्यकता हो,” विज्ञप्तिमा उल्लेख छ, “यसका लागि हाम्रो पार्टीको नेतृत्व, सिद्धान्त, नीति, कार्यक्रमलगायतका आयामहरू पुनरावलोकन, पुनः मूल्यांकन र पुनर्संरचना गर्नुपर्छ।” उनले चार बुँदामा आधारित प्रस्ताव सार्वजनिक गर्दै रास्वपाले मुलुकको राजनीतिक केन्द्रमा जिम्मेवारीपूर्वक उभिन अब निर्णायक कदम चाल्नुपर्ने धारणा व्यक्त गरेकी छन्। डा. कार्कीले जेन–जी आन्दोलनको आकांक्षा अनुसारको परिवर्तन संस्थागत गर्नका लागि अन्य राजनीतिक दल, विचार समूह तथा स्वतन्त्र व्यक्तिहरूसँग सहकार्य र संवाद गर्नुपर्ने आवश्यकता पनि औँल्याएकी छन्। पार्टीभित्र र बाहिरबाट उठिरहेका आलोचनाबीच डा. कार्कीको प्रस्तावले रास्वपाभित्र विचार, नेतृत्व र दिशाबारे नयाँ बहसको सुरुवात गराउने देखिएको छ। पार्टी नेतृत्वले यसप्रति के प्रतिक्रिया दिने हो भन्ने विषयमा अबको ध्यान केन्द्रित हुने अपेक्षा गरिएको छ।",
  "fetched_at": "2025-09-19T16:28:42.928645Z",
  "id": "d83a47a86663343048aa3f697cfd4fa7a954379820eb6d8058ed88b7263ca0bf",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/tosima.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-19T14:50:36Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की केन्द्रीय सदस्य डा. तोसिमा कार्कीले पार्टीप्रति उठ्दै गएका प्रश्नहरूको सन्दर्भमा पार्टीको समग्र रूपान्तरण आवश्यक भएको बताउँदै नेतृत्वदेखि नीति र सिद्धान्तसम्म पुनरावलोकन गर्नुपर्ने माग राखेकी छन्। पार्टीको आधिकारिक धारणा नआइपुगेको बेला डा. कार्कीले एक विज्ञप्ति जारी गर्दै हालको संवेदनशील राजनीतिक परिस्थितिमा रास्वपालाई जिम्मेवार र प्रभावकारी राजनीतिक शक्तिका रूपमा स्थापित गर्न [&#8230;]",
  "tags": null,
  "title": "रास्वपामा नेतृत्व र नीति पुनरावलोकन गर्न ताेसिमाकाे माग",
  "url": "https://nepalnews.com/2025/09/19/tosima-demands-review-of-leadership-and-policies-in-rsp/",
  "version": 1
}