{
  "byline": "नेपालन्युज",
  "canonical_hash": "f4dd886f441fa8c0e753ce27575e6707482ca2c68a2ac885c11e930d87ec244a",
  "content_html": "<p><strong>काठमाडौँ।</strong> पूर्वप्रधानमन्त्री एवम् नेकपा एमाले अध्यक्ष केपी शर्मा ओली नेपाली सेनाको सुरक्षाबाट निस्किएका छन्। ओली बिहीबार भक्तपुर फर्किएका हुन्।</p>\n\n\n\n<p>“पूर्वप्रधानमन्त्री गुण्डु आएर बसेको सूचना छ,” जिल्ला प्रहरी परिसर भक्तपुरका प्रमुख प्रहरी उपरीक्षक माधव बुढाथोकीले <em>नेपालन्युज</em>सँग भने।</p>\n\n\n\n<p>जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा ओलीलाई बालुवाटारस्थित निवासबाट सेनाले हेलिकोप्टरमा उद्धार गरेको थियो। उनले सोही दिन प्रधानमन्त्री पदबाट राजीनामा दिएका थिए।</p>\n\n\n\n<p>गुण्डुमा ओलीले एक घर भाडामा लिएको बताइएको छ। एमाले नेता महेश बस्नेतले संविधान दिवसको दिन असोज ३ गते ओली पार्टी कार्यालय च्यासल आउने बताइरहेका थिए।</p>\n\n\n\n<p>ओलीको बालकोटस्थित निवास आन्दोलनकारीले आगजनी गरी पूर्ण क्षति पुर्&#x200d;याएका छन्।</p>",
  "content_text": "काठमाडौँ। पूर्वप्रधानमन्त्री एवम् नेकपा एमाले अध्यक्ष केपी शर्मा ओली नेपाली सेनाको सुरक्षाबाट निस्किएका छन्। ओली बिहीबार भक्तपुर फर्किएका हुन्। “पूर्वप्रधानमन्त्री गुण्डु आएर बसेको सूचना छ,” जिल्ला प्रहरी परिसर भक्तपुरका प्रमुख प्रहरी उपरीक्षक माधव बुढाथोकीले नेपालन्युज सँग भने। जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा ओलीलाई बालुवाटारस्थित निवासबाट सेनाले हेलिकोप्टरमा उद्धार गरेको थियो। उनले सोही दिन प्रधानमन्त्री पदबाट राजीनामा दिएका थिए। गुण्डुमा ओलीले एक घर भाडामा लिएको बताइएको छ। एमाले नेता महेश बस्नेतले संविधान दिवसको दिन असोज ३ गते ओली पार्टी कार्यालय च्यासल आउने बताइरहेका थिए। ओलीको बालकोटस्थित निवास आन्दोलनकारीले आगजनी गरी पूर्ण क्षति पुर्‍याएका छन्।",
  "fetched_at": "2025-09-18T12:46:02.026267Z",
  "id": "d8421139eac8c0199b3ad44b245193178cbbe110ddae032043905f70764e31eb",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T12:20:14Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। पूर्वप्रधानमन्त्री एवम् नेकपा एमाले अध्यक्ष केपी शर्मा ओली नेपाली सेनाको सुरक्षाबाट निस्किएका छन्। ओली बिहीबार भक्तपुर फर्किएका हुन्। “पूर्वप्रधानमन्त्री गुण्डु आएर बसेको सूचना छ,” जिल्ला प्रहरी परिसर भक्तपुरका प्रमुख प्रहरी उपरीक्षक माधव बुढाथोकीले नेपालन्युजसँग भने। जेन-जी आन्दोलनको दोस्रो दिन २४ भदौमा ओलीलाई बालुवाटारस्थित निवासबाट सेनाले हेलिकोप्टरमा उद्धार गरेको थियो। उनले सोही दिन प्रधानमन्त्री पदबाट [&#8230;]",
  "tags": null,
  "title": "सेनाको सुरक्षाबाट निस्किए केपी ओली",
  "url": "https://nepalnews.com/2025/09/18/kp-oli-leaves-army-security/",
  "version": 1
}