{
  "byline": "Sangita Shrestha",
  "canonical_hash": "e95c6d8fb07604c1d541e79cc89743c4f6860cf163421271b1d3a4ffb07d3db7",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574519\" height=\"587\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Sumana-Shrestha-3-1024x587-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 14</p>\n\n\n\n<p>Former Education Minister and Rastriya Swatantra Party (RSP) leader Sumana Shrestha has resigned from the party.</p>\n\n\n\n<p>Announcing her decision, she said, “Now, if there are open attacks against me, I have made it easier. Do as you wish. I have left the party.”</p>\n\n\n\n<p>Informing the party’s central committee of her resignation, Shrestha accused the leadership of repeatedly making mistakes but never acknowledging them. She said this approach was unacceptable to her. “Why should everyone in the party bear the burden of repeated mistakes?” she remarked, accusing the party of carrying out media trials against its internal critics.</p>\n\n\n\n<p>She further said that the party has been prioritizing leaders over the country and the party itself. “Ever since RSP began putting the party above the country and the leader above the party, I have been critical,” she said.</p>\n\n\n\n<p>Earlier, Shrestha had resigned from her role as the party’s co-general secretary, citing her busy schedule as a lawmaker. She had entered Parliament through the proportional representation system and served as Education Minister during Pushpa Kamal Dahal’s premiership.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/sumana-shrestha-resigns-from-rastriya-swatantra-party.html\" rel=\"nofollow\">Sumana Shrestha resigns from Rastriya Swatantra Party</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 14 Former Education Minister and Rastriya Swatantra Party (RSP) leader Sumana Shrestha has resigned from the party. Announcing her decision, she said, “Now, if there are open attacks against me, I have made it easier. Do as you wish. I have left the party.” Informing the party’s central committee of her resignation, Shrestha accused the leadership of repeatedly making mistakes but never acknowledging them. She said this approach was unacceptable to her. “Why should everyone in the party bear the burden of repeated mistakes?” she remarked, accusing the party of carrying out media trials against its internal critics. She further said that the party has been prioritizing leaders over the country and the party itself. “Ever since RSP began putting the party above the country and the leader above the party, I have been critical,” she said. Earlier, Shrestha had resigned from her role as the party’s co-general secretary, citing her busy schedule as a lawmaker. She had entered Parliament through the proportional representation system and served as Education Minister during Pushpa Kamal Dahal’s premiership. The post Sumana Shrestha resigns from Rastriya Swatantra Party appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.568077Z",
  "id": "d856af54b619e38f979467c910961ce8ff0746af6f21bcae3c2a772fcddf7dd3",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Sumana-Shrestha-3-1024x587-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T07:14:16Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 14 Former Education Minister and Rastriya Swatantra Party (RSP) leader Sumana Shrestha has resigned from the party. Announcing her decision, she said, “Now, if there are open attacks against me, I have made it easier. Do as you wish. I have left the party.” Informing the party’s central committee of her resignation, Shrestha [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/sumana-shrestha-resigns-from-rastriya-swatantra-party.html\" rel=\"nofollow\">Sumana Shrestha resigns from Rastriya Swatantra Party</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Sumana Shrestha resigns from Rastriya Swatantra Party",
  "url": "https://english.onlinekhabar.com/sumana-shrestha-resigns-from-rastriya-swatantra-party.html",
  "version": 1
}