{
  "byline": "देश सञ्चार",
  "canonical_hash": "0ef7a3e1bfef74cf7c7749f2654e36d51cc81b1f4f1784fb24f5940e6c03e188",
  "content_html": "<p>काठमाडौँ- राष्ट्रपति कार्यालय शीतल निवासमा प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम मन्त्रिपरिषद्का सदस्यहरूले शपथ ग्रहण गरेका छन्।</p>\n<p>प्रधानमन्त्री कार्कीको सिफारिसमा नियुक्त तीन मन्त्रीलाई राष्ट्रपति रामचन्द्र पौडेलले पद तथा गोपनीयताको शपथ ग्रहण गराएका हुन्।</p>\n<p>शपथ लिनेहरूमध्ये अर्थ मन्त्रीमा रामेश्वर खनाल, गृहमन्त्रीमा ओमप्रकाश अर्याल र ऊर्जा मन्त्रीमा कुलमान घिसिङ रहेका छन्।</p>\n<p>स्रोतकाअनुसार गृहमन्त्री अर्यालले कानुन मन्त्रालयको समेत जिम्मेवारी पाउनेछन् भने ऊर्जा मन्त्री घिसिङलाई भौतिक पूर्वाधार तथा यातायात र शहरी विकास मन्त्रालयसमेत सम्हाल्ने तयारी छ।</p>\n<p>शपथग्रहण समारोह शीतल निवास परिसरमा विशेष टेन्टमुनी सम्पन्न गरिएको हो।</p>\n<p>यी मन्त्रीहरूको शपथ सँगै कार्की मन्त्रिपरिषद्को औपचारिक विस्तारको सुरुवात भएको छ।</p>",
  "content_text": "काठमाडौँ- राष्ट्रपति कार्यालय शीतल निवासमा प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम मन्त्रिपरिषद्का सदस्यहरूले शपथ ग्रहण गरेका छन्। प्रधानमन्त्री कार्कीको सिफारिसमा नियुक्त तीन मन्त्रीलाई राष्ट्रपति रामचन्द्र पौडेलले पद तथा गोपनीयताको शपथ ग्रहण गराएका हुन्। शपथ लिनेहरूमध्ये अर्थ मन्त्रीमा रामेश्वर खनाल, गृहमन्त्रीमा ओमप्रकाश अर्याल र ऊर्जा मन्त्रीमा कुलमान घिसिङ रहेका छन्। स्रोतकाअनुसार गृहमन्त्री अर्यालले कानुन मन्त्रालयको समेत जिम्मेवारी पाउनेछन् भने ऊर्जा मन्त्री घिसिङलाई भौतिक पूर्वाधार तथा यातायात र शहरी विकास मन्त्रालयसमेत सम्हाल्ने तयारी छ। शपथग्रहण समारोह शीतल निवास परिसरमा विशेष टेन्टमुनी सम्पन्न गरिएको हो। यी मन्त्रीहरूको शपथ सँगै कार्की मन्त्रिपरिषद्को औपचारिक विस्तारको सुरुवात भएको छ।",
  "fetched_at": "2025-09-15T06:57:14.589642Z",
  "id": "d85f11a30af398596b05c8934486cc77a3fc38fb98fb0560ca9eff686309a68d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T06:43:04Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- राष्ट्रपति कार्यालय शीतल निवासमा प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम...",
  "tags": null,
  "title": "शीतल निवासमा नवनियुक्त मन्त्रीहरूले लिए शपथ, कार्की मन्त्रिपरिषद् विस्तारको सुरुवात",
  "url": "https://deshsanchar.com/2025/09/15/1093591/",
  "version": 1
}