{
  "byline": "देश सञ्चार",
  "canonical_hash": "334e5c9534b1885f8163880f876d007f88d652a48cc9be0ae3a44fb128386d16",
  "content_html": "<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सीपयुक्त (दक्ष) विदेशी कामदारका लागि रहेको एच-वान बी भिसा कार्यक्रमका आवेदकहरूले १ लाख डलर करिब १ करोड ४० लाख नेपाली रुपैंया बराबर शुल्क तिर्नु पर्ने कार्यकारी आदेशमा हस्ताक्षर गरेका छन्।</p>\n<p>घोषणामा सो कार्यक्रमको &#8216;दुरुपयोग&#8217; भएको भन्दै भारी मात्रामा शुल्क लगाउने निर्णयमा ट्रम्प प्रशासनले हस्ताक्षर गरेको हो। अब तिर्नुपर्ने रकम नबुझाइएसम्म प्रवेशमा रोक लगाइने बताइएको छ।</p>\n<p>आलोचकहरुले लामो समयदेखि एच-वानबी भिसाले अमेरिकी कामदारलाई कमजोर पार्ने मत राख्दै आएका थिए। तर समर्थकहरूले भने विश्वभरका उत्कृष्ट प्रतिभाहरु अमेरिकामा आउँनु र उनीहरुले योगदान दिन पाउनु अभुतपूर्व उपलब्धि हुने बताउँदै आएका छन्।</p>\n<p>जसमा अर्बपति एलन मस्क समेत पर्छन्। उनले अमेरिका संसारभरिबाट उत्कृष्ट प्रतिभा आकर्षित गर्न सक्ने अवसरलाई कुण्ठीत गर्नु नहुने बताउँदै आएका छन्।</p>\n<p>त्यस्तै अर्को आदेशमार्फत, ट्रम्पले केही आप्रवासीका लागि भिसा छिटो प्राप्त गर्न &#8216;गोल्ड कार्ड&#8217; नामक नयाँ योजना सुर गरेका छन्, जसको शुल्क १ मिलियन डलरबाट सुरु हुने बताइएको छ।</p>\n<p>शुक्रबार ह्वाइट हाउसको ओभल अफिसमा ट्रम्पसँगै अमेरिकी वाणिज्य सचिव हावर्ड लुटनिक पनि उपस्थित थिए। उनले प्रत्येक एच-वान बी भिसाका लागि वर्षमा एक लाख डलर शुल्क, र सबै ठूला कम्पनीहरू यसमा सहमत भएको बताए।</p>\n<p>उनले भने, &#8216;हामीले उनीहरूसँग कुरा गरिसकेका छौँ। तपाईं कसैलाई तालिम दिन लाग्नु हुन्छ भने, हाम्रो देशका उत्कृष्ट विश्वविद्यालयबाट हालसालै स्नातक भएका अमेरिकी युवालाई तालिम दिनुहोस्। अमेरिकनलाई तालिम दिनुहोस्। हाम्रा काम खान अरू देशबाट मानिस ल्याउन बन्द गर्नुहोस्।&#8217;</p>\n<p>अहिलेसम्म एच-वान बी भिसामा करिब १५०० डलर बराबरको विभिन्न प्रशासनिक शुल्क मात्र लाग्ने गर्थ्यो। अमेरिकी नागरिकता तथा आप्रवासन सेवाहरू (युएससिआइएस) को तथ्यांकअनुसार, आगामी आर्थिक वर्षका लागि एचवान बी भिसा आवेदन झरेर करिब ३५९,००० मा पुगेको छ, जुन पछिल्ला चार वर्षकै न्यून हो।</p>\n<p>गत आर्थिक वर्षमा यो कार्यक्रमबाट सबैभन्दा धेरै लाभ उठाउने कम्पनी अमेजन थियो, जसपछि टाटा, माइक्रोसफ्ट, मेटा, एप्पल र गुगल थिए। टसन इमिग्रेशन ल की संस्थापक अधिवक्ता ताह्मिना वाटसनका अनुसार यो निर्णय उनका धेरै क्लाइन्टहरूका लागि तथा साना व्यवसाय र स्टार्टअपहरूका लागि मृत्यु सैया सरह हुने बताएकी छिन्।</p>\n<p>उनले भनिन्, &#8216;प्रायः सबैजना मूल्यमै बाहिरिने छन्। १ लाख डलरको प्रवेश शुल्कले विनाशकारी असर पार्ने छ।&#8217; उनका अनुसार धेरै साना वा मध्यम आकारका कम्पनीहरूले प्रस्टसँग भन्छन् कि उनीहरूले आवश्यक कामदार नै पाउन सकेका छैनन्।</p>\n<p>१ लाख डलर शुल्कले टेक्नोलोजी क्षेत्र मात्र नभएर सबै उद्योगमा अमेरिकाको प्रतिस्पर्धात्मकतामाथि ब्रेक लगाउने विष्लेषकहरुले बताएका छन्।</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सीपयुक्त (दक्ष) विदेशी कामदारका लागि रहेको एच-वान बी भिसा कार्यक्रमका आवेदकहरूले १ लाख डलर करिब १ करोड ४० लाख नेपाली रुपैंया बराबर शुल्क तिर्नु पर्ने कार्यकारी आदेशमा हस्ताक्षर गरेका छन्। घोषणामा सो कार्यक्रमको ‘दुरुपयोग’ भएको भन्दै भारी मात्रामा शुल्क लगाउने निर्णयमा ट्रम्प प्रशासनले हस्ताक्षर गरेको हो। अब तिर्नुपर्ने रकम नबुझाइएसम्म प्रवेशमा रोक लगाइने बताइएको छ। आलोचकहरुले लामो समयदेखि एच-वानबी भिसाले अमेरिकी कामदारलाई कमजोर पार्ने मत राख्दै आएका थिए। तर समर्थकहरूले भने विश्वभरका उत्कृष्ट प्रतिभाहरु अमेरिकामा आउँनु र उनीहरुले योगदान दिन पाउनु अभुतपूर्व उपलब्धि हुने बताउँदै आएका छन्। जसमा अर्बपति एलन मस्क समेत पर्छन्। उनले अमेरिका संसारभरिबाट उत्कृष्ट प्रतिभा आकर्षित गर्न सक्ने अवसरलाई कुण्ठीत गर्नु नहुने बताउँदै आएका छन्। त्यस्तै अर्को आदेशमार्फत, ट्रम्पले केही आप्रवासीका लागि भिसा छिटो प्राप्त गर्न ‘गोल्ड कार्ड’ नामक नयाँ योजना सुर गरेका छन्, जसको शुल्क १ मिलियन डलरबाट सुरु हुने बताइएको छ। शुक्रबार ह्वाइट हाउसको ओभल अफिसमा ट्रम्पसँगै अमेरिकी वाणिज्य सचिव हावर्ड लुटनिक पनि उपस्थित थिए। उनले प्रत्येक एच-वान बी भिसाका लागि वर्षमा एक लाख डलर शुल्क, र सबै ठूला कम्पनीहरू यसमा सहमत भएको बताए। उनले भने, ‘हामीले उनीहरूसँग कुरा गरिसकेका छौँ। तपाईं कसैलाई तालिम दिन लाग्नु हुन्छ भने, हाम्रो देशका उत्कृष्ट विश्वविद्यालयबाट हालसालै स्नातक भएका अमेरिकी युवालाई तालिम दिनुहोस्। अमेरिकनलाई तालिम दिनुहोस्। हाम्रा काम खान अरू देशबाट मानिस ल्याउन बन्द गर्नुहोस्।’ अहिलेसम्म एच-वान बी भिसामा करिब १५०० डलर बराबरको विभिन्न प्रशासनिक शुल्क मात्र लाग्ने गर्थ्यो। अमेरिकी नागरिकता तथा आप्रवासन सेवाहरू (युएससिआइएस) को तथ्यांकअनुसार, आगामी आर्थिक वर्षका लागि एचवान बी भिसा आवेदन झरेर करिब ३५९,००० मा पुगेको छ, जुन पछिल्ला चार वर्षकै न्यून हो। गत आर्थिक वर्षमा यो कार्यक्रमबाट सबैभन्दा धेरै लाभ उठाउने कम्पनी अमेजन थियो, जसपछि टाटा, माइक्रोसफ्ट, मेटा, एप्पल र गुगल थिए। टसन इमिग्रेशन ल की संस्थापक अधिवक्ता ताह्मिना वाटसनका अनुसार यो निर्णय उनका धेरै क्लाइन्टहरूका लागि तथा साना व्यवसाय र स्टार्टअपहरूका लागि मृत्यु सैया सरह हुने बताएकी छिन्। उनले भनिन्, ‘प्रायः सबैजना मूल्यमै बाहिरिने छन्। १ लाख डलरको प्रवेश शुल्कले विनाशकारी असर पार्ने छ।’ उनका अनुसार धेरै साना वा मध्यम आकारका कम्पनीहरूले प्रस्टसँग भन्छन् कि उनीहरूले आवश्यक कामदार नै पाउन सकेका छैनन्। १ लाख डलर शुल्कले टेक्नोलोजी क्षेत्र मात्र नभएर सबै उद्योगमा अमेरिकाको प्रतिस्पर्धात्मकतामाथि ब्रेक लगाउने विष्लेषकहरुले बताएका छन्।",
  "fetched_at": "2025-09-20T04:57:06.257707Z",
  "id": "d8642327d45adb252505a741933b7203bceb77b19db86d2a1f372a3165c6b30d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T04:52:32Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सीपयुक्त (दक्ष) विदेशी कामदारका लागि रहेको...",
  "tags": null,
  "title": "दक्ष कामदारले अमेरिका रोजगारीमा जानु परे १ लाख डलर तिर्नु पर्ने",
  "url": "https://deshsanchar.com/2025/09/20/1096213/",
  "version": 1
}