{
  "byline": "नागरिक",
  "canonical_hash": "c4af6b8ee5cf9455b802cdc721a66ed4224b24b90650a865e87a01b12e8f8de1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1751529292_Ramkumari%20Jhakri.jpg\" /></p><p>नेकपा एकीकृत समाजवादीकी नेतृ रामकुमारी झाँक्री बिहीबार पार्टी कार्यालयमा चलिरहेको सचिवालय बैठकमा पुगेकी छन्। सचिवालय सदस्य नरहेकी झाँक्रीले आफ्ना कुरा राख्नुपर्ने भन्दै निवेदन नै लेखेर बैठकमा पुगेको बताएकी छन्। </p><p>अध्यक्ष माधवकुमार नेपाललगायतका नेताहरू पार्टी कार्यालय पुगिसकेपछि झाँक्री कार्यालय परिसरमा झुल्किएकी थिइन। जहाँ उपस्थित पत्रकारले ‘बिग न्युज’ भन्दै हाँसी मजाक गरेका थिए। </p><p>त्यसपछि टाढैबाट मुस्कानसहित नमस्कार गर्दै उनले ‘आज म बिग न्युज’ भन्दै प्रतिक्रिया जनाएकी थिइन्। त्यसपछि पनि उनी पार्टी कार्यालय भित्र प्रवेश गर्ने क्रममा पत्रकारसँग हाँसी मजाक गर्दै अघि बढेकी थिइन।  सोही क्रममा पत्रकारले केही प्रतिक्रिया दिन गरेको आग्रह स्विकार्दै झाँक्रीले आफ्नो कुरा राखेकी थिइन्। </p><p>पहिलो कुरा उनले आफूलाई सोधिएको भनिएको स्पष्टीकरण हात नपरेको बताएकी छन्। ‘स्पष्टीकरण त मिडियातिर सोधिएको रहेछ, केही शक्तिशाली पदाधिकारीहरूले,’ झाँक्रीले भनिन्,‘मलाई त स्पष्टीकरण सोधेको छैन। त्यसपछि मैले पनि आज बिहानभरि मिडियाबाट कान पाकुन्जेल त्यही कुरा सुनेँ।’</p><p>केही नेताले आफूलाई स्पष्टीकरण सोधिन्छ, पार्टीबाट निकालिन्छ भनेर टेलिभिजनमा बोल्दै हिँडेकामा आक्रोश व्यक्त गरिन्। उनले भनिन्, ‘उहाँहरूले टेलिभिजनमा स्पष्टीकरण सोधिन्छ, पार्टीबाट निकालिन्छ यहाँ उहाँ भनेको सुनेको थिएँ।’ </p><p>पार्टीले १५ गते अध्यक्ष माधवकुमार नेपालमाथि चलेको भ्रष्टाचार मुद्दाबारे कुनै  क्रिया प्रतिक्रिया नगर्नु भनेर निर्देशन जारी गरेपछि आफू त्यो विषयमा नबोलेको झाँक्रीले दाबी गरिन्। ‘तर, त्यो निर्देशनपछि उहाँहरूलाई झन् प्रोत्साहन गरेजस्तो भयंकरै बोल्नुभएको छ, व्यक्तिगत तहमा गालीगलौज देखि बडी सेमिङमा समेत बोलिरहनुभएको छ,’ उनले भनिन्। </p><p>त्यही भएकाले आफू बैठकमा सचिवालय बैठकमा आएको उनले बताइन्। ‘त्यत्रो जिम्मेवारी पदाधिकारीहरूले बोलिरहेको विषयमा के हो त? स्पष्टीकरण मलाई पनि नसोध्ने, बाहिर बाहिर सोध्ने, के हो कुरा तपाईँहरूको? भन्न बैठकमा मलाई बोलाउनुस्,’ उनले भनिन्, ‘त्यसको जबाफ म सविस्तार दिन्छु, म कुन कन्टेस्टमा बोलेँ? कुन कन्टेनमा बोले? मेरो कुराको भनाई के हो? र त्यो गलत हो भने कसरी हो ?’ </p><p>आफूले हर कुराको तथ्य प्रमाणसहित म बैठकमा उपस्थित भएर बोल्ने भनेरै आज निवेदनसहित उपस्थित भएको झाँक्रीको भनाई छ। ‘मेरो तहको बैठक बोलाउन अझैँ टाइम लाग्छ होला, त्यतिन्जेल पार्टीलाई पनि, व्यक्तिलाई पनि धेरै क्षति हुने काम भइरहेको छ, यो रोक्नुपर्छ भनेर आजैको सचिवालयको चालु बैठकमा मलाई बोलाउनुस् मेरो विषयको स्पष्ट त्यहाँ गर्छु भनेर मैले एउटा निवेदन लिएर आएको हुँ,’ झाँक्रीले भनिन्। </p><p>उनले ‘कन्टेन्टको कुरा अहिले नगर्ने’ भन्दै कुनै सन्दर्भमा प्रक्रियाको कुरा गर्दा पार्टीको निर्देशन आएको र त्यसपछि त्यसमा आफू नबोलेको बताइन्। ‘तर धेरै ठुला र शक्तिशाली नेताहरूले मिडिया, सोसियल मिडियामा भर्चुअल प्लाटफर्ममा बोलिरहेको विषयमा म लडाइँ त लड्छु नै, राजनीतिक प्रतिवाद पनि गर्छु,’ उनले भनिन्। आफूलाई स्पष्टीकरण सोधेको भनिएको कुरा निराधार, कपोलकल्पित रहेको पनि उनले दाबी गरिन्। </p><p>अख्तियार दुरुपयोग अनुसन्धान आयोगले पतञ्जलि जग्गा प्रकरणमा अध्यक्ष नेपालमाथि भ्रष्टाचार मुद्दा लगाएपछि झाँक्रीले लुम्बिनीमा दिएको एक भाषण अहिले नेकपा एसभित्र विवादको विषय बनेको छ। </p><p>झाँक्रीले अध्यक्ष नेपाललाई लक्षित गर्दै ‘सिनो बोकेर हिँड्न नसकिने’ भन्दै अर्ली महाधिवेशनमार्फत नेतृत्व परिवर्तन गर्नुपर्ने अभिव्यक्ति दिएका थिइन्। </p>",
  "content_text": "नेकपा एकीकृत समाजवादीकी नेतृ रामकुमारी झाँक्री बिहीबार पार्टी कार्यालयमा चलिरहेको सचिवालय बैठकमा पुगेकी छन्। सचिवालय सदस्य नरहेकी झाँक्रीले आफ्ना कुरा राख्नुपर्ने भन्दै निवेदन नै लेखेर बैठकमा पुगेको बताएकी छन्। अध्यक्ष माधवकुमार नेपाललगायतका नेताहरू पार्टी कार्यालय पुगिसकेपछि झाँक्री कार्यालय परिसरमा झुल्किएकी थिइन। जहाँ उपस्थित पत्रकारले ‘बिग न्युज’ भन्दै हाँसी मजाक गरेका थिए। त्यसपछि टाढैबाट मुस्कानसहित नमस्कार गर्दै उनले ‘आज म बिग न्युज’ भन्दै प्रतिक्रिया जनाएकी थिइन्। त्यसपछि पनि उनी पार्टी कार्यालय भित्र प्रवेश गर्ने क्रममा पत्रकारसँग हाँसी मजाक गर्दै अघि बढेकी थिइन। सोही क्रममा पत्रकारले केही प्रतिक्रिया दिन गरेको आग्रह स्विकार्दै झाँक्रीले आफ्नो कुरा राखेकी थिइन्। पहिलो कुरा उनले आफूलाई सोधिएको भनिएको स्पष्टीकरण हात नपरेको बताएकी छन्। ‘स्पष्टीकरण त मिडियातिर सोधिएको रहेछ, केही शक्तिशाली पदाधिकारीहरूले,’ झाँक्रीले भनिन्,‘मलाई त स्पष्टीकरण सोधेको छैन। त्यसपछि मैले पनि आज बिहानभरि मिडियाबाट कान पाकुन्जेल त्यही कुरा सुनेँ।’ केही नेताले आफूलाई स्पष्टीकरण सोधिन्छ, पार्टीबाट निकालिन्छ भनेर टेलिभिजनमा बोल्दै हिँडेकामा आक्रोश व्यक्त गरिन्। उनले भनिन्, ‘उहाँहरूले टेलिभिजनमा स्पष्टीकरण सोधिन्छ, पार्टीबाट निकालिन्छ यहाँ उहाँ भनेको सुनेको थिएँ।’ पार्टीले १५ गते अध्यक्ष माधवकुमार नेपालमाथि चलेको भ्रष्टाचार मुद्दाबारे कुनै क्रिया प्रतिक्रिया नगर्नु भनेर निर्देशन जारी गरेपछि आफू त्यो विषयमा नबोलेको झाँक्रीले दाबी गरिन्। ‘तर, त्यो निर्देशनपछि उहाँहरूलाई झन् प्रोत्साहन गरेजस्तो भयंकरै बोल्नुभएको छ, व्यक्तिगत तहमा गालीगलौज देखि बडी सेमिङमा समेत बोलिरहनुभएको छ,’ उनले भनिन्। त्यही भएकाले आफू बैठकमा सचिवालय बैठकमा आएको उनले बताइन्। ‘त्यत्रो जिम्मेवारी पदाधिकारीहरूले बोलिरहेको विषयमा के हो त? स्पष्टीकरण मलाई पनि नसोध्ने, बाहिर बाहिर सोध्ने, के हो कुरा तपाईँहरूको? भन्न बैठकमा मलाई बोलाउनुस्,’ उनले भनिन्, ‘त्यसको जबाफ म सविस्तार दिन्छु, म कुन कन्टेस्टमा बोलेँ? कुन कन्टेनमा बोले? मेरो कुराको भनाई के हो? र त्यो गलत हो भने कसरी हो ?’ आफूले हर कुराको तथ्य प्रमाणसहित म बैठकमा उपस्थित भएर बोल्ने भनेरै आज निवेदनसहित उपस्थित भएको झाँक्रीको भनाई छ। ‘मेरो तहको बैठक बोलाउन अझैँ टाइम लाग्छ होला, त्यतिन्जेल पार्टीलाई पनि, व्यक्तिलाई पनि धेरै क्षति हुने काम भइरहेको छ, यो रोक्नुपर्छ भनेर आजैको सचिवालयको चालु बैठकमा मलाई बोलाउनुस् मेरो विषयको स्पष्ट त्यहाँ गर्छु भनेर मैले एउटा निवेदन लिएर आएको हुँ,’ झाँक्रीले भनिन्। उनले ‘कन्टेन्टको कुरा अहिले नगर्ने’ भन्दै कुनै सन्दर्भमा प्रक्रियाको कुरा गर्दा पार्टीको निर्देशन आएको र त्यसपछि त्यसमा आफू नबोलेको बताइन्। ‘तर धेरै ठुला र शक्तिशाली नेताहरूले मिडिया, सोसियल मिडियामा भर्चुअल प्लाटफर्ममा बोलिरहेको विषयमा म लडाइँ त लड्छु नै, राजनीतिक प्रतिवाद पनि गर्छु,’ उनले भनिन्। आफूलाई स्पष्टीकरण सोधेको भनिएको कुरा निराधार, कपोलकल्पित रहेको पनि उनले दाबी गरिन्। अख्तियार दुरुपयोग अनुसन्धान आयोगले पतञ्जलि जग्गा प्रकरणमा अध्यक्ष नेपालमाथि भ्रष्टाचार मुद्दा लगाएपछि झाँक्रीले लुम्बिनीमा दिएको एक भाषण अहिले नेकपा एसभित्र विवादको विषय बनेको छ। झाँक्रीले अध्यक्ष नेपाललाई लक्षित गर्दै ‘सिनो बोकेर हिँड्न नसकिने’ भन्दै अर्ली महाधिवेशनमार्फत नेतृत्व परिवर्तन गर्नुपर्ने अभिव्यक्ति दिएका थिइन्।",
  "fetched_at": "2025-09-15T10:43:53.404646Z",
  "id": "d8a7dfca62f783ddc1dc9c09a9bbbe71083e567a8c48df1ec3d5906585bef4a4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1751529292_Ramkumari%20Jhakri.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-03T07:54:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अख्तियार दुरुपयोग अनुसन्धान आयोगले पतञ्जलि जग्गा प्रकरणमा अध्यक्ष नेपालमाथि भ्रष्टाचार मुद्दा लगाएपछि झाँक्रीले लुम्बिनीमा दिएको एक भाषण अहिले नेकपा एसभित्र विवादको विषय बनेको छ।...",
  "tags": null,
  "title": "‘आज म बिग न्युज’ भन्दै पार्टी कार्यालय पुगिन रामकुमारी, नेताहरू विरुद्ध आक्रोश",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1481427-1751529298.html",
  "version": 1
}