{
  "byline": "अभयकुमार राई",
  "canonical_hash": "7d58bf159d1c1c127e9738785e0a39620fadc6bfa8bb87788e14693430e74f1f",
  "content_html": "<p>धरान- निर्धारित मितिभन्दा करिब तीन महिना ढिलोगरी धरान उपमहानगरपालिकाले आर्थिक वर्ष ०८२/०८३ को लागि बजेट पारित गरेको छ।</p>\n<p>उपमहानगरपालिकामा बिहीबार सम्पन्न कार्यपालिका बैठकले नीति तथा कार्यक्रमसहित २ अर्ब २० करोड ७४ लाख ५९ हजार रुपैयाको बजेट अनुमोदनका लागि पेश गर्ने निर्णय गरेको हो।</p>\n<p>उपमहानगरपालिकाका प्रवक्ता तथा वडा नम्बर १७ का अध्यक्ष सूर्यप्रसाद भट्टराईका अनुसार पारित भएको बजेट असोज ४ गते शनिबार १७औँ नगरसभामा अनुमोदनका लागि पेश गरिनेछ। कार्यपालिका बैठकले बजेटसँगै नीति तथा कार्यक्रम पनि सर्वसम्मत पारित गरेको उनले जानकारी दिए।</p>\n<p>पहिले भदौ २६ गते नगरसभा गर्ने तय भए पनि जेन–जी आन्दोलनका क्रममा भएको तोडफोड, लुटपाट र आगजनीका कारण सभा स्थगित भएको थियो।</p>\n<p>भट्टराईका अनुसार, उपमहानगरपालिकामा जनप्रतिनिधिहरूबीचको द्वन्द्वका कारण तीन महिनादेखि बजेट आउन नसकेका कारण विकास निर्माण, कर्मचारी पारिश्रमिक, सामाजिक सुरक्षा भत्ता, सार्वजनिक सेवा र आर्थिक कारोबार ठप्प भएका थिए।</p>\n<p>उपमहानगर प्रमुख हर्कराज राई र उपप्रमुख आइन्द्रविक्रम बेघाबीच श्रमदान कार्यक्रम, प्रशासकीय निर्णय र बजेट सिलीङ्ग सम्बन्धी विवाद चलेको हुँदा कार्यपालिका बैठक बस्न सकेको थिएन। यसबीच, नगरप्रमुख राई केही दिनअघि जेन–जी आन्दोलनपछि सरकारको प्रधानमन्त्रीको लागि दावेदारीसहित काठमाडौं पुगेका थिए। तर, सहमति नजुटेपछि राई धरान फर्किएका थिए।</p>",
  "content_text": "धरान- निर्धारित मितिभन्दा करिब तीन महिना ढिलोगरी धरान उपमहानगरपालिकाले आर्थिक वर्ष ०८२/०८३ को लागि बजेट पारित गरेको छ। उपमहानगरपालिकामा बिहीबार सम्पन्न कार्यपालिका बैठकले नीति तथा कार्यक्रमसहित २ अर्ब २० करोड ७४ लाख ५९ हजार रुपैयाको बजेट अनुमोदनका लागि पेश गर्ने निर्णय गरेको हो। उपमहानगरपालिकाका प्रवक्ता तथा वडा नम्बर १७ का अध्यक्ष सूर्यप्रसाद भट्टराईका अनुसार पारित भएको बजेट असोज ४ गते शनिबार १७औँ नगरसभामा अनुमोदनका लागि पेश गरिनेछ। कार्यपालिका बैठकले बजेटसँगै नीति तथा कार्यक्रम पनि सर्वसम्मत पारित गरेको उनले जानकारी दिए। पहिले भदौ २६ गते नगरसभा गर्ने तय भए पनि जेन–जी आन्दोलनका क्रममा भएको तोडफोड, लुटपाट र आगजनीका कारण सभा स्थगित भएको थियो। भट्टराईका अनुसार, उपमहानगरपालिकामा जनप्रतिनिधिहरूबीचको द्वन्द्वका कारण तीन महिनादेखि बजेट आउन नसकेका कारण विकास निर्माण, कर्मचारी पारिश्रमिक, सामाजिक सुरक्षा भत्ता, सार्वजनिक सेवा र आर्थिक कारोबार ठप्प भएका थिए। उपमहानगर प्रमुख हर्कराज राई र उपप्रमुख आइन्द्रविक्रम बेघाबीच श्रमदान कार्यक्रम, प्रशासकीय निर्णय र बजेट सिलीङ्ग सम्बन्धी विवाद चलेको हुँदा कार्यपालिका बैठक बस्न सकेको थिएन। यसबीच, नगरप्रमुख राई केही दिनअघि जेन–जी आन्दोलनपछि सरकारको प्रधानमन्त्रीको लागि दावेदारीसहित काठमाडौं पुगेका थिए। तर, सहमति नजुटेपछि राई धरान फर्किएका थिए।",
  "fetched_at": "2025-09-19T02:54:33.253304Z",
  "id": "d8b4870bd1559715181f3d2eb8baab38896a66bff13f668ccf6aae72dc3d0005",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T02:43:02Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "धरान- निर्धारित मितिभन्दा करिब तीन महिना ढिलोगरी धरान उपमहानगरपालिकाले आर्थिक...",
  "tags": null,
  "title": "निर्धारित मितिभन्दा करिब तीन महिनापछि पारित भयो धरानको बजेट",
  "url": "https://deshsanchar.com/2025/09/19/1095712/",
  "version": 1
}