{
  "byline": "नागरिक",
  "canonical_hash": "7ccb618e4caab809c342e2ec6bb687a1c856563fc7156f4a5e9dded3c8f4dde0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/video_thumb/3ebb3ad2461768471d1210f4415bb085hGhKX.png\" /></p><p>अस्पतालमा उपचाररत कुनै बिरामीको मृत्यु भयो भने आफन्तले चिकित्सक, नर्स या अन्य कुनै स्वास्थ्यकर्मीलाई दोषी करार गर्दै उनीहरूमाथि हातपात गर्ने घटना नेपालमा एकपछि अर्को हुन थालेका छन्। भेटे चिकित्सकलाई नै कुट्ने, नभेटे अस्पताल तोडफोड गर्ने घटना एक दशकयता पटकपटक दोहोरिएका छन्।</p><p>एक महिनामा ९ वटा अस्पताल र विभिन्न स्वास्थ्यकर्मीमाथि भौतिक आक्रमण भएको छ। पोखरास्थित मणिपाल कलेजका एक चिकित्सकमाथि आइतबार कुटपिट भयो। त्यसको केही दिनअघि कञ्चनपुरस्थित एक अस्पतालमा अहेब कुटिए। करिब दुई साताअघि हेटौँडास्थित सञ्चो अस्पतालमा चिकित्सकमाथि कुटपिट भएको थियो। त्यस्तै विराट मेडिकल कलेज, कोसी प्रादेशिक अस्पतालमा पनि तोडफोड भयो।</p><p>यही विषयमा हामीले नागरिक दैनिकका प्रधान सम्पादक गुणराज लुइँटेललाई सोधेका छौँ, ‘किन बढ्दैछ स्वास्थ्यकर्मी माथि आक्रमण ? समाधान के हुन सक्छ ?’</p>",
  "content_text": "अस्पतालमा उपचाररत कुनै बिरामीको मृत्यु भयो भने आफन्तले चिकित्सक, नर्स या अन्य कुनै स्वास्थ्यकर्मीलाई दोषी करार गर्दै उनीहरूमाथि हातपात गर्ने घटना नेपालमा एकपछि अर्को हुन थालेका छन्। भेटे चिकित्सकलाई नै कुट्ने, नभेटे अस्पताल तोडफोड गर्ने घटना एक दशकयता पटकपटक दोहोरिएका छन्। एक महिनामा ९ वटा अस्पताल र विभिन्न स्वास्थ्यकर्मीमाथि भौतिक आक्रमण भएको छ। पोखरास्थित मणिपाल कलेजका एक चिकित्सकमाथि आइतबार कुटपिट भयो। त्यसको केही दिनअघि कञ्चनपुरस्थित एक अस्पतालमा अहेब कुटिए। करिब दुई साताअघि हेटौँडास्थित सञ्चो अस्पतालमा चिकित्सकमाथि कुटपिट भएको थियो। त्यस्तै विराट मेडिकल कलेज, कोसी प्रादेशिक अस्पतालमा पनि तोडफोड भयो। यही विषयमा हामीले नागरिक दैनिकका प्रधान सम्पादक गुणराज लुइँटेललाई सोधेका छौँ, ‘किन बढ्दैछ स्वास्थ्यकर्मी माथि आक्रमण ? समाधान के हुन सक्छ ?’",
  "fetched_at": "2025-09-17T12:46:34.836985Z",
  "id": "b603b312fd6c4efc725c75d0548252472084234882dd5ed7d3bc06ba978fd744",
  "images": [
    "https://images.nagariknewscdn.com/video_thumb/3ebb3ad2461768471d1210f4415bb085hGhKX.png"
  ],
  "lang": "ne",
  "published_at": "2023-09-27T07:41:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एक महिनामा ९ वटा अस्पताल र विभिन्न स्वास्थ्यकर्मीमाथि भौतिक आक्रमण भएको छ। पोखरास्थित मणिपाल कलेजका एक चिकित्सकमाथि आइतबार कुटपिट भयो।...",
  "tags": null,
  "title": "किन हुन्छ स्वास्थ्यकर्मी माथि आक्रमण ? (नागरिक दृष्टिकोण)",
  "url": "https://nagariknews.nagariknetwork.com/video/1305921-1695821193.html",
  "version": 1
}