{
  "byline": "देश सञ्चार",
  "canonical_hash": "5b81994bb5c3d8053f310a0c9482e35b56a57b0498eedcfb6092d9a84eefed88",
  "content_html": "<p>काठमाडौँ – यस वर्षको दसैँ, तिहारलगायतका चाडपर्वका लागि अग्रिम टिकट बुकिङ नखुल्ने भएको छ।</p>\n<p>मंगलबार काठमाडौँको मिन भवनस्थित यातायात व्यवस्था विभागको कार्यालयमा बसेको सम्वद्ध सबै पक्षको बैठकले यात्रुहरु जाने क्रम सुरु भइसकेकाले दसैँका लागि भनेर अग्रिम टिकट खुला गर्न आवश्यक नभएको निष्कर्ष निकालेको हो।</p>\n<p>जेनजीको आन्दोलनपछि विश्वविद्यालय, कलेजहरू बिदा हुने र उनीहरूको घर जाने क्रम सुरु भइसकेकाले यस वर्ष दसैँलाई लक्षित गरेर अग्रिम टिकट बुकिङको व्यवस्था नगर्ने निर्णयमा पुगिएको यातायात व्यवसायी राष्ट्रिय महासंघका अध्यक्ष विजयबहादुर स्वाँरले जानकारी दिए।</p>\n<p>उनले दसैँका लागि घर जानेहरुले ३–४ दिन अगाडि नै बसको टिकट लिने व्यवस्था मिलाइएको पनि जानकारी दिए।</p>\n<p>उनले भने, ‘अब यो दसैँका लागि भनेर टिकटको खोल्नुपर्ने अवस्था हामीले देखेनौँ। किनभने अहिले नै जस्तो युनिर्भसिटी अहिले नै बिदा भइसके। त्यो भएको हुनाले अब रहेका विद्यार्थीहरुलगायतका पब्लिक करिब ५० हजार मानिसहरु गाेंगबु बसपार्कबाट मात्रै बाहिर गएको हामीसँग डाटा छ। त्यो हुनाले अब अग्रिम बुकिङ आवश्यक छैन। दसैँका लागि विशेष बुकिङ हुँदैन। ३–४ दिनअघि नै टिकट दिने निर्णय गरेका छौँ। अब टिकट पाइँदैन भनेर भिड गरेर जानुपर्ने अवस्था छैन। जानुभन्दा २/४ दिन अगाडि गएर टिकट लिएर अगाडि बढने काम गरौँ। सडक कतिपय ठाउँमा बिग्रका छन्। सडक विभागलगायतको निकाय बसेर हामीले सडकलाई सहज बनाएर जाने र बढीभन्दा बढी गाडी उपत्यकामा उपलब्ध गराएर र त्यतिले पनि पुगेन भने काठमाडौँको लोकल गाडीलाई पनि म्यानेज गरेर पठाउँछौँ।’</p>\n<p>यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेलले चाडपर्वमा यात्रुहरुको सहज ढंगले गन्तव्यमा पुर्&#x200d;याउने गरी सम्वद्ध सबै पक्षसँग छलफल गरिएको बताए। उनले यात्रुहरुलाई सहज रुपमा गन्तव्यमा पुर्&#x200d;याउने कुरामा कुनै कमी हुन नदिने पनि बताए।</p>\n<p>बैठकमा जिल्ला प्रहरी परिसर काठमाडौँका प्रहरी वरिष्ठ उपरीक्षक वसन्त रजौरेले पनि दसैँमा यात्रुहरुलाई गन्तव्यमा पुर्&#x200d;याउनका लागि प्रहरीले आवश्यक सुरक्षाको व्यवस्था मिलाइसकेको बताए। उनले दसैँमा बस यात्रुहरुलाई ठग्नेमाथि कारबाही हुने चेतावनीसमेत दिए।</p>\n<p>प्रहरी वरिष्ठ उपरीक्षक रजौरेले नेपाल प्रहरीले यात्रुहरुको सुरक्षाका लागि सहायता कक्षमा पनि प्रहरी परिचालन गर्ने बताए।</p>",
  "content_text": "काठमाडौँ – यस वर्षको दसैँ, तिहारलगायतका चाडपर्वका लागि अग्रिम टिकट बुकिङ नखुल्ने भएको छ। मंगलबार काठमाडौँको मिन भवनस्थित यातायात व्यवस्था विभागको कार्यालयमा बसेको सम्वद्ध सबै पक्षको बैठकले यात्रुहरु जाने क्रम सुरु भइसकेकाले दसैँका लागि भनेर अग्रिम टिकट खुला गर्न आवश्यक नभएको निष्कर्ष निकालेको हो। जेनजीको आन्दोलनपछि विश्वविद्यालय, कलेजहरू बिदा हुने र उनीहरूको घर जाने क्रम सुरु भइसकेकाले यस वर्ष दसैँलाई लक्षित गरेर अग्रिम टिकट बुकिङको व्यवस्था नगर्ने निर्णयमा पुगिएको यातायात व्यवसायी राष्ट्रिय महासंघका अध्यक्ष विजयबहादुर स्वाँरले जानकारी दिए। उनले दसैँका लागि घर जानेहरुले ३–४ दिन अगाडि नै बसको टिकट लिने व्यवस्था मिलाइएको पनि जानकारी दिए। उनले भने, ‘अब यो दसैँका लागि भनेर टिकटको खोल्नुपर्ने अवस्था हामीले देखेनौँ। किनभने अहिले नै जस्तो युनिर्भसिटी अहिले नै बिदा भइसके। त्यो भएको हुनाले अब रहेका विद्यार्थीहरुलगायतका पब्लिक करिब ५० हजार मानिसहरु गाेंगबु बसपार्कबाट मात्रै बाहिर गएको हामीसँग डाटा छ। त्यो हुनाले अब अग्रिम बुकिङ आवश्यक छैन। दसैँका लागि विशेष बुकिङ हुँदैन। ३–४ दिनअघि नै टिकट दिने निर्णय गरेका छौँ। अब टिकट पाइँदैन भनेर भिड गरेर जानुपर्ने अवस्था छैन। जानुभन्दा २/४ दिन अगाडि गएर टिकट लिएर अगाडि बढने काम गरौँ। सडक कतिपय ठाउँमा बिग्रका छन्। सडक विभागलगायतको निकाय बसेर हामीले सडकलाई सहज बनाएर जाने र बढीभन्दा बढी गाडी उपत्यकामा उपलब्ध गराएर र त्यतिले पनि पुगेन भने काठमाडौँको लोकल गाडीलाई पनि म्यानेज गरेर पठाउँछौँ।’ यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेलले चाडपर्वमा यात्रुहरुको सहज ढंगले गन्तव्यमा पुर्‍याउने गरी सम्वद्ध सबै पक्षसँग छलफल गरिएको बताए। उनले यात्रुहरुलाई सहज रुपमा गन्तव्यमा पुर्‍याउने कुरामा कुनै कमी हुन नदिने पनि बताए। बैठकमा जिल्ला प्रहरी परिसर काठमाडौँका प्रहरी वरिष्ठ उपरीक्षक वसन्त रजौरेले पनि दसैँमा यात्रुहरुलाई गन्तव्यमा पुर्‍याउनका लागि प्रहरीले आवश्यक सुरक्षाको व्यवस्था मिलाइसकेको बताए। उनले दसैँमा बस यात्रुहरुलाई ठग्नेमाथि कारबाही हुने चेतावनीसमेत दिए। प्रहरी वरिष्ठ उपरीक्षक रजौरेले नेपाल प्रहरीले यात्रुहरुको सुरक्षाका लागि सहायता कक्षमा पनि प्रहरी परिचालन गर्ने बताए।",
  "fetched_at": "2025-09-16T09:55:05.155421Z",
  "id": "b64c3ccea04d3f580aee6f7cb3dd83b693fe57b7a65cafbca2f053374fc4f1ee",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T09:54:09Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – यस वर्षको दसैँ, तिहारलगायतका चाडपर्वका लागि अग्रिम टिकट...",
  "tags": null,
  "title": "दसैँका लागि अग्रिम टिकट बुकिङ नखुल्ने",
  "url": "https://deshsanchar.com/2025/09/16/1094448/",
  "version": 1
}