{
  "byline": "नागरिक",
  "canonical_hash": "a1741df0b9a1c79443d9dbba677a8ba8f78880621bf661eff1361bea601ec5eb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758097391_Rastrapati.jpg\" /></p><p>राष्ट्रपति रामचन्द्र पौडेलले राष्ट्रपति कार्यालय शीतल निवासमा संविधान दिवस मनाउने भएका छन्। यही असोज ३ गते शुक्रबार शीतल निवासमा संविधान दिवस मनाउने कार्यक्रम तय भएको हो। </p><p>संविधान दिवसको कार्यक्रमका लागि राष्ट्रपति कार्यालयका सचिव डा. दिपक काफ्लेले निमन्त्रण बाँड्न थालिसकेका छन्। ‘बाँड्न थालिएको निमन्त्रणापत्रमा ‘सम्माननीय राष्ट्रपति श्री रामचन्द्र पौडेलको समुपस्थितिमा संविधान दिवस (राष्ट्रिय दिवस), २०८२ को अवसरमा आयोजना हुने कार्यक्रममा यहाँको उपस्थितिका लागि हार्दिक आमन्त्रण गरिएको छ’ भन्ने ब्यहोरा उल्लेख छ। </p><p>पत्रअनुसार राष्ट्रपति पौडेलले यही असोज ३ गते शुक्रबार अपराह्न साढे ३ बजे कार्यक्रम राखेका छन्। </p><p>जेन–जी आन्दोलनपछि केही दिन संविधान र व्यवस्थामाथि नै प्रश्न उठेको थियो। त्यसपछि संविधान दिवसको औचित्यमाथि पनि अनेक किसिमका संशयहरू उठिरहेका बेला राष्ट्रपति पौडेलले संविधान दिवस मनाउने तयारी गरेका हुन्।</p><p>सरकारका तर्फबाट भने अझै संविधान दिवस मनाउनेबारे प्रस्ट धारणा आइसकेको छैन। </p>",
  "content_text": "राष्ट्रपति रामचन्द्र पौडेलले राष्ट्रपति कार्यालय शीतल निवासमा संविधान दिवस मनाउने भएका छन्। यही असोज ३ गते शुक्रबार शीतल निवासमा संविधान दिवस मनाउने कार्यक्रम तय भएको हो। संविधान दिवसको कार्यक्रमका लागि राष्ट्रपति कार्यालयका सचिव डा. दिपक काफ्लेले निमन्त्रण बाँड्न थालिसकेका छन्। ‘बाँड्न थालिएको निमन्त्रणापत्रमा ‘सम्माननीय राष्ट्रपति श्री रामचन्द्र पौडेलको समुपस्थितिमा संविधान दिवस (राष्ट्रिय दिवस), २०८२ को अवसरमा आयोजना हुने कार्यक्रममा यहाँको उपस्थितिका लागि हार्दिक आमन्त्रण गरिएको छ’ भन्ने ब्यहोरा उल्लेख छ। पत्रअनुसार राष्ट्रपति पौडेलले यही असोज ३ गते शुक्रबार अपराह्न साढे ३ बजे कार्यक्रम राखेका छन्। जेन–जी आन्दोलनपछि केही दिन संविधान र व्यवस्थामाथि नै प्रश्न उठेको थियो। त्यसपछि संविधान दिवसको औचित्यमाथि पनि अनेक किसिमका संशयहरू उठिरहेका बेला राष्ट्रपति पौडेलले संविधान दिवस मनाउने तयारी गरेका हुन्। सरकारका तर्फबाट भने अझै संविधान दिवस मनाउनेबारे प्रस्ट धारणा आइसकेको छैन।",
  "fetched_at": "2025-09-17T08:29:27.943196Z",
  "id": "b656e0ebc844e578fdcdf58a11721f5b7a67913815550e324c42ef04845a9aa1",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758097391_Rastrapati.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T08:23:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संविधान दिवसको औचित्यमाथि पनि अनेक किसिमका संशयहरू उठिरहेका बेला राष्ट्रपति पौडेलले संविधान दिवस मनाउने तयारी गरेका हुन्।...",
  "tags": null,
  "title": "संविधान दिवस मनाउँदै राष्ट्रपति पौडेल, विशिष्ट पदाधिकारीलाई निमन्त्रणा",
  "url": "https://nagariknews.nagariknetwork.com/politics/president-poudel-celebrates-constitution-day-invites-distinguished-officials-60-23.html",
  "version": 1
}