{
  "byline": "नेपाल न्युज",
  "canonical_hash": "e48e1458e3e04570f286f1b68ba9b68fa7e5ced752980af956c8e4a956849a25",
  "content_html": "<p><strong>हुम्ला। </strong>हुम्ला घर भइ हाल काठमाडौँमा बस्दै आएका थुक्तेन पाल्वर तामाङ ११ दिनदेखि बेपत्ता भएका छन्। </p>\n\n\n\n<p>काठमाडौँमा भदौ २४ मा भएको जेनजी आन्दोलनमा सहभागी भएका हुम्लाको नाम्खा गाउँँपालिका–३ को खगालगाउँ स्थायी घर भएका हाल काठमाडौँको तीनचुलीमा बस्दै आएका थुक्तेन ११ दिनदेखि बेपत्ता छन्।</p>\n\n\n\n<p>गत भदौ २३ गते जेनजी प्रदर्शनमा सहभागी भएर लामा कोठा फिर्ता भएको बुबा टसी छिरिङले बताए। होटेलमा काम गर्दै आउनुभएको लामा २४ गते बिहानी सिफ्टको काम सकाएर दिउँसो २ः०० बजे कोठामा आएर प्रदर्शनमा गएका थिए। पछिल्लो दिनको जेनजी प्रदर्शनमा गएको दिनदेखि थुक्तेन कोठा फिर्ता नभएको बुबा टसी छिरिङले बताए एघार दिनसम्म काठमाडौँका विभिन्न ठाउँहरूमा खोजी कार्य गर्दा कतै नभेटिएको बताइएको छ।</p>\n\n\n\n<p>बौद्धमा भएको आन्दोलनमा सहभागी हुन कोठाबाट निस्केका छोरा त्यसपछि भने बेपत्ता भएको बुबाले बताए। जेनजी प्रदर्शनमा निस्केर बेपत्ता भएको छोराको खोजी गरिदिन उनले आग्रह गरेका छन्। उनका दुई छोरामध्ये बेपत्ता भएको छोरा कान्छो हुन्।</p>\n\n\n\n<p>हुम्लाको युवा जेनजी प्रदर्शनमा गएर बेपत्ता भएपछि नाम्ख्योम हुम्ला बौद्ध समाजका अध्यक्ष अंगबहादुर लामाले एक सूचना निकालेर खोजीका लागि आग्रह गरेका छन्। समाजका तर्फबाट बुधबार ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङलाई ज्ञापनपत्र बुझाएर खोजी गर्न आग्रह गरिएको अध्यक्ष लामाले बताए।</p>\n\n\n\n<p>चौबीस वर्षका तामाङ नारायनथान गुम्बामा लामा ज्ञान अध्ययन सकाएर हाल तीनचुलीमा कोठा लिएर भतिजोसँग बस्दै आएका उनका बुबाले जानकारी दिए।</p>",
  "content_text": "हुम्ला। हुम्ला घर भइ हाल काठमाडौँमा बस्दै आएका थुक्तेन पाल्वर तामाङ ११ दिनदेखि बेपत्ता भएका छन्। काठमाडौँमा भदौ २४ मा भएको जेनजी आन्दोलनमा सहभागी भएका हुम्लाको नाम्खा गाउँँपालिका–३ को खगालगाउँ स्थायी घर भएका हाल काठमाडौँको तीनचुलीमा बस्दै आएका थुक्तेन ११ दिनदेखि बेपत्ता छन्। गत भदौ २३ गते जेनजी प्रदर्शनमा सहभागी भएर लामा कोठा फिर्ता भएको बुबा टसी छिरिङले बताए। होटेलमा काम गर्दै आउनुभएको लामा २४ गते बिहानी सिफ्टको काम सकाएर दिउँसो २ः०० बजे कोठामा आएर प्रदर्शनमा गएका थिए। पछिल्लो दिनको जेनजी प्रदर्शनमा गएको दिनदेखि थुक्तेन कोठा फिर्ता नभएको बुबा टसी छिरिङले बताए एघार दिनसम्म काठमाडौँका विभिन्न ठाउँहरूमा खोजी कार्य गर्दा कतै नभेटिएको बताइएको छ। बौद्धमा भएको आन्दोलनमा सहभागी हुन कोठाबाट निस्केका छोरा त्यसपछि भने बेपत्ता भएको बुबाले बताए। जेनजी प्रदर्शनमा निस्केर बेपत्ता भएको छोराको खोजी गरिदिन उनले आग्रह गरेका छन्। उनका दुई छोरामध्ये बेपत्ता भएको छोरा कान्छो हुन्। हुम्लाको युवा जेनजी प्रदर्शनमा गएर बेपत्ता भएपछि नाम्ख्योम हुम्ला बौद्ध समाजका अध्यक्ष अंगबहादुर लामाले एक सूचना निकालेर खोजीका लागि आग्रह गरेका छन्। समाजका तर्फबाट बुधबार ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङलाई ज्ञापनपत्र बुझाएर खोजी गर्न आग्रह गरिएको अध्यक्ष लामाले बताए। चौबीस वर्षका तामाङ नारायनथान गुम्बामा लामा ज्ञान अध्ययन सकाएर हाल तीनचुलीमा कोठा लिएर भतिजोसँग बस्दै आएका उनका बुबाले जानकारी दिए।",
  "fetched_at": "2025-09-20T05:41:24.391404Z",
  "id": "b6c485c42f0f6c690138cdde0010e3646fc05e90e64c8e440e364b374dbc6171",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T05:37:02Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "हुम्ला। हुम्ला घर भइ हाल काठमाडौँमा बस्दै आएका थुक्तेन पाल्वर तामाङ ११ दिनदेखि बेपत्ता भएका छन्। काठमाडौँमा भदौ २४ मा भएको जेनजी आन्दोलनमा सहभागी भएका हुम्लाको नाम्खा गाउँँपालिका–३ को खगालगाउँ स्थायी घर भएका हाल काठमाडौँको तीनचुलीमा बस्दै आएका थुक्तेन ११ दिनदेखि बेपत्ता छन्। गत भदौ २३ गते जेनजी प्रदर्शनमा सहभागी भएर लामा कोठा फिर्ता भएको [&#8230;]",
  "tags": null,
  "title": "जेनजी आन्दोलनमा गएका थुक्तेन तामाङ ११ दिनदेखि बेपत्ता",
  "url": "https://nepalnews.com/2025/09/20/thukten-tamang-who-joined-the-genji-movement-has-been-missing-for-11-days/",
  "version": 1
}