{
  "byline": "प्रतिस्ना रेग्मी",
  "canonical_hash": "d34648dab7af7873d6534b6de4e207d22999c53aa3e3af10f2fe297c3184c48c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758014124_npl.jpg\" /></p><p>गत भदौ २३ र २४ (सोमबार) र (मगंलबार) को जेन– जीको आन्दोलनले खेल क्षेत्रलाई पनि प्रभावित बनायो।  </p><p>खेल क्षेत्रमा भइरहेको खेलहरू धमाधम स्थगित हुँदा खेल सङ्घले गर्ने  कार्यक्रमहरू पनि अन्योलमा पर्‍यो। फुटबल र भलिबलको त भइरहेको खेल नै रोक्न पर्‍यो।</p><p>यसैबिच नेपाल प्रिमियिर लिग (एनपिएल)। सबै खेलहरूलाई रोक लगाइरहँदा जनमानसमा चिन्ता थपिएको छ अब  यो वर्ष एनपीएल हुन्छ वा हुँदैन ?</p><p>नेपालमा पछिल्लो तथ्याङ्क हेर्न हो भने सबैभन्दा चर्चामा रहेको खेल क्रिकेट हो। त्यस्तोमा नेपाल क्रिकेट सङ्घ (क्यान)ले आयोजना गरेको पहिलो संस्करणको एनपिएल 'सुपर डुपर हिट' भयो। त्यही क्रेजलाई निरन्तरता दिँदै, क्यानले दोस्रो संस्करणको एनपिएलको मिति घोषणा गरिसकेको छ।</p><p>जसको लागि क्यानले कीर्तिपुरस्थित त्रिवि क्रिकेट मैदानको पुनर्निर्माण थालनी सुरु गर्‍यो। पछिल्लो समय चर्चा पनि यही निर्माणाधीन त्रिवि क्रिकेट मैदानको छ। जेन– जि-को आन्दोलने निर्माण भइरहेको मैदान एनपीएलसम्म पूरा हुने हो या हैन भने कुराले चर्चा बटुल्न थाल्यो।</p><p>त्रिवि क्रिकेट मैदानको प्याराफिटको निर्माणतर्फ बिकेओआई केसिडिसि बिजीको जोइनट भेन्चर कम्पनीका प्रेम पौडेले जेन– जी-को आन्दोलने केही कामहरूमा बाधा पुगेको बताए। ‘जेन–जीको आन्दोलने भौतिक क्षति त केही भएको छैन’ उनले भने, ‘ केही दिन काम गर्ने माहौल नहुँदा केही कामहरूलाई चाहिँ असर गरेको छ।’ जेन– जी आन्दोलनले गर्दा झन्डै हप्ता दिन नेपालको जीवन अस्तव्यस्त रह्यो।</p><p>क्यानले एनपिएल आगामी मसिंर १ गतदेखि २७ गतेसम्म त्रिवि क्रिकेट मैदानमा मात्र आयोजना गर्ने तोकेको छ। पौडेलका अनुसार प्याराफिटतर्फको काम सबै सकिसेको र अब बाँकी रहेको सरसफाइको काम १– २ दिनभित्र सकिने बताए। ‘हाम्रो प्याराफिट तर्फको काम सबै सकिसकेको छ। बाँकी रहेको काम सरसफाइ गर्न मात्र हो, त्यो पनि जेन– जी आन्दोलन नभएको भए अघि नै सकिन्नथ्यो,’  पौडेल भन्छन्, “अबको एक दुई दिनभित्र सरसफाइको काम सकेर यो कहिले हस्तान्तरण गर्ने भने कुरामा छलफल गर्न छौँ।’</p><p>तर, दुई पटक तोकिएको मितिमा काम नसकेको कारणले गर्दा  क्यानमाथि नै एनपिएलको  चुनौती थपिएको थियो। देशमा राम्रो क्रिकेट मैदान नभएको कारण क्यान धेरै जसो खेलहरू त्रिवि क्रिकेट मैदानमै गराउन बाध्य छ।  नेपाल क्रिकेट सङ्घ ९क्यान०का प्रवक्ता छुम्बी लामाले एनपिएल तोकिएकै समयमा हुने बताए।  </p><p>‘नेपाल प्रिमियर लिगको कामहरूमा जेन– जीको आन्दोलने खासै केही असर पारेको छैन, हामीले यस बारेमा छलफल गर्दै छौँ, प्रवक्ता लामाले नागरिक दैनिकसँग भने, ‘एनपिएल क्यानले तोकिएकै मितिमा हुन्छ।’</p><p>क्यानले एनपिएल हरेक वर्ष आयोजना गर्ने लक्ष्य सहित क्यानको क्यालेन्डरमा समावेश गरेको छ।  </p><p>यस्तोमा, जेन– जी को आन्दोलन पछि देश र त्रिविमा काम पूरा नभइरहँदा मसिंर १ एनपिएलको लागि लागि निकै नजिक देखिन्छ। तर, सोही मैदानमा फ्लड्लाइट</p><p>तर्फको काम गरिरहेका  विशन ईश्वरी जेभीका प्रोजेक्ट म्यानेजर एवं इन्जिनियर सौरभ साह जेन– जी को आन्दोलनले काममा असर पारेको बताउँछन्।</p><p>‘जेन जी-को आन्दोलनको कारण हप्ता दिन काम रोकिएको थियो। जसले गर्दा काममा अझै ढिलाइ भयो,’ उनले भने, ‘ हिजोबाट फ्लड्लाइटको काम गरिरहेका छौँ।’</p><p>विशन ईश्वरी जेभीले दसैँ अघि नै फ्लड्लाइट जडानका काम सकेर क्यानलाई हस्तान्तरण गर्न लक्ष्य राखेको थियो।तर, जेन जीको आन्दोलने फ्लड्लाइटको जडानको काम धकेलिएको छ। “हामीका पोलहरू त आइसकेको छ तर, बाहिरबाट आउने सामानाहरु आन्दोलनको कारण भन्सारमै रोकिएको छ, फललाइटको बत्तीको फेम लगायता केही सामानहरू भन्सारमै अड्केको छ“ शाहले भने।</p><p>एनपिएल हुनुभन्दा अघि नै फ्लड्लाइट को काम सम्पन्न हुन्छ भने प्रश्नमा शाह भन्छन्, ‘हाम्रो लक्ष्य त दसैँ अघि नै काम सक्नु थियो, अब एनपिएलको मिति नि तोकिसक्यो सकभर छिटै काम सकेर हस्तान्तरण गर्ने योजना छ।’</p><p>यो पटक पनि एनपिएलमा कूल ८ टोलीले सहभागिता जनाउँदै छन्। जसको लागि क्यानले मिनी अक्सन समेत सम्पन्न गरिसकेको छ।</p>",
  "content_text": "गत भदौ २३ र २४ (सोमबार) र (मगंलबार) को जेन– जीको आन्दोलनले खेल क्षेत्रलाई पनि प्रभावित बनायो। खेल क्षेत्रमा भइरहेको खेलहरू धमाधम स्थगित हुँदा खेल सङ्घले गर्ने कार्यक्रमहरू पनि अन्योलमा पर्‍यो। फुटबल र भलिबलको त भइरहेको खेल नै रोक्न पर्‍यो। यसैबिच नेपाल प्रिमियिर लिग (एनपिएल)। सबै खेलहरूलाई रोक लगाइरहँदा जनमानसमा चिन्ता थपिएको छ अब यो वर्ष एनपीएल हुन्छ वा हुँदैन ? नेपालमा पछिल्लो तथ्याङ्क हेर्न हो भने सबैभन्दा चर्चामा रहेको खेल क्रिकेट हो। त्यस्तोमा नेपाल क्रिकेट सङ्घ (क्यान)ले आयोजना गरेको पहिलो संस्करणको एनपिएल 'सुपर डुपर हिट' भयो। त्यही क्रेजलाई निरन्तरता दिँदै, क्यानले दोस्रो संस्करणको एनपिएलको मिति घोषणा गरिसकेको छ। जसको लागि क्यानले कीर्तिपुरस्थित त्रिवि क्रिकेट मैदानको पुनर्निर्माण थालनी सुरु गर्‍यो। पछिल्लो समय चर्चा पनि यही निर्माणाधीन त्रिवि क्रिकेट मैदानको छ। जेन– जि-को आन्दोलने निर्माण भइरहेको मैदान एनपीएलसम्म पूरा हुने हो या हैन भने कुराले चर्चा बटुल्न थाल्यो। त्रिवि क्रिकेट मैदानको प्याराफिटको निर्माणतर्फ बिकेओआई केसिडिसि बिजीको जोइनट भेन्चर कम्पनीका प्रेम पौडेले जेन– जी-को आन्दोलने केही कामहरूमा बाधा पुगेको बताए। ‘जेन–जीको आन्दोलने भौतिक क्षति त केही भएको छैन’ उनले भने, ‘ केही दिन काम गर्ने माहौल नहुँदा केही कामहरूलाई चाहिँ असर गरेको छ।’ जेन– जी आन्दोलनले गर्दा झन्डै हप्ता दिन नेपालको जीवन अस्तव्यस्त रह्यो। क्यानले एनपिएल आगामी मसिंर १ गतदेखि २७ गतेसम्म त्रिवि क्रिकेट मैदानमा मात्र आयोजना गर्ने तोकेको छ। पौडेलका अनुसार प्याराफिटतर्फको काम सबै सकिसेको र अब बाँकी रहेको सरसफाइको काम १– २ दिनभित्र सकिने बताए। ‘हाम्रो प्याराफिट तर्फको काम सबै सकिसकेको छ। बाँकी रहेको काम सरसफाइ गर्न मात्र हो, त्यो पनि जेन– जी आन्दोलन नभएको भए अघि नै सकिन्नथ्यो,’ पौडेल भन्छन्, “अबको एक दुई दिनभित्र सरसफाइको काम सकेर यो कहिले हस्तान्तरण गर्ने भने कुरामा छलफल गर्न छौँ।’ तर, दुई पटक तोकिएको मितिमा काम नसकेको कारणले गर्दा क्यानमाथि नै एनपिएलको चुनौती थपिएको थियो। देशमा राम्रो क्रिकेट मैदान नभएको कारण क्यान धेरै जसो खेलहरू त्रिवि क्रिकेट मैदानमै गराउन बाध्य छ। नेपाल क्रिकेट सङ्घ ९क्यान०का प्रवक्ता छुम्बी लामाले एनपिएल तोकिएकै समयमा हुने बताए। ‘नेपाल प्रिमियर लिगको कामहरूमा जेन– जीको आन्दोलने खासै केही असर पारेको छैन, हामीले यस बारेमा छलफल गर्दै छौँ, प्रवक्ता लामाले नागरिक दैनिकसँग भने, ‘एनपिएल क्यानले तोकिएकै मितिमा हुन्छ।’ क्यानले एनपिएल हरेक वर्ष आयोजना गर्ने लक्ष्य सहित क्यानको क्यालेन्डरमा समावेश गरेको छ। यस्तोमा, जेन– जी को आन्दोलन पछि देश र त्रिविमा काम पूरा नभइरहँदा मसिंर १ एनपिएलको लागि लागि निकै नजिक देखिन्छ। तर, सोही मैदानमा फ्लड्लाइट तर्फको काम गरिरहेका विशन ईश्वरी जेभीका प्रोजेक्ट म्यानेजर एवं इन्जिनियर सौरभ साह जेन– जी को आन्दोलनले काममा असर पारेको बताउँछन्। ‘जेन जी-को आन्दोलनको कारण हप्ता दिन काम रोकिएको थियो। जसले गर्दा काममा अझै ढिलाइ भयो,’ उनले भने, ‘ हिजोबाट फ्लड्लाइटको काम गरिरहेका छौँ।’ विशन ईश्वरी जेभीले दसैँ अघि नै फ्लड्लाइट जडानका काम सकेर क्यानलाई हस्तान्तरण गर्न लक्ष्य राखेको थियो।तर, जेन जीको आन्दोलने फ्लड्लाइटको जडानको काम धकेलिएको छ। “हामीका पोलहरू त आइसकेको छ तर, बाहिरबाट आउने सामानाहरु आन्दोलनको कारण भन्सारमै रोकिएको छ, फललाइटको बत्तीको फेम लगायता केही सामानहरू भन्सारमै अड्केको छ“ शाहले भने। एनपिएल हुनुभन्दा अघि नै फ्लड्लाइट को काम सम्पन्न हुन्छ भने प्रश्नमा शाह भन्छन्, ‘हाम्रो लक्ष्य त दसैँ अघि नै काम सक्नु थियो, अब एनपिएलको मिति नि तोकिसक्यो सकभर छिटै काम सकेर हस्तान्तरण गर्ने योजना छ।’ यो पटक पनि एनपिएलमा कूल ८ टोलीले सहभागिता जनाउँदै छन्। जसको लागि क्यानले मिनी अक्सन समेत सम्पन्न गरिसकेको छ।",
  "fetched_at": "2025-09-16T10:55:15.175206Z",
  "id": "8124237bb64a0cfe123ce9912f56bbbec0357bc22b45bc01ae3bc2174cc885bf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758014124_npl.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T09:15:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यसैबिच नेपाल प्रिमियिर लिग (एनपिएल)। सबै खेलहरूलाई रोक लगाइरहँदा जनमानसमा चिन्ता थपिएको छ अब  यो वर्ष एनपीएल हुन्छ वा हुँदैन ?...",
  "tags": null,
  "title": "जेन-जी आन्दोलनः तोकिएकै समयमा सुरु होला त एनपिएल!",
  "url": "https://nagariknews.nagariknetwork.com/sports/gen-g-movement-will-npl-start-on-time-28-19.html",
  "version": 1
}