{
  "byline": "नागरिक",
  "canonical_hash": "a65e66fed519af940375b45a4771a196b681545829093cfd1ae7a6b64396d364",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755223788_df%20kot%2045.jpg\" /></p><p>प्रतिनिधिसभा सदस्य <i>रामहरि खतिवडा</i>ले बुधबार मात्रै राज्य व्यवस्था तथा सुशासन समितिबाट राजीनामा गरेका छन्। संघीय निजामती सेवा विधेयकमा रहेको ‘कुलिङ अफ पिरियड’ मा छेडखानी भएका कारण उनले सभापतिको जिम्मेवारीबाट अलग हुनुपरेको हो। प्रस्ट वक्ता खतिवडालाई परिबन्धले अहिले आफैंले समर्थन गरेको विषयमा तलमाथि हुँदा असजिलो अवस्थामा पुग्नुपरेको छ। आफूले पदबाट राजीनामा गरेपछि ‘नागरिक फ्रन्टलाइन’ को बुधबारको शृंखलामा प्रधानसम्पादक <i>गुणराज लुइँटेल</i>सँग सांसद खतिवडाले खुलेर आफ्ना धारणा राखेका छन्। प्रस्तुत छ - खतिवडासँगको अन्तर्वार्ताको सम्पादित अंश।</p><p><strong>निजामती सेवा विधेयकमा राखिएको ‘कुलिङ अफ पिरियड’ मा भएको चलखेलकै कारण प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिको सभापति पदबाट राजीनामा दिनुप</strong>र्‍<strong>यो, यो विषयको गहिराइ के हो?</strong></p><p>यो विधेयक संविधान जारी भएपछि नै आउनुपर्ने थियो। समितिले पारित गरेको यो विधेयक २०७६ सालमा संसदबाट फिर्ता आयो। म राज्य व्यवस्थाको सभापति भइसकेपछि हामीले २/३ वटा महत्वपूर्ण विधेयकहरू पारित गर्‍यौं। आमाका नामबाट पनि नागरिकता पाउने नागरिकता विधेयक र भ्रष्टाचार सम्बन्धी विधेयक पारित गर्‍यौं। संवैधानिक परिषद्को काम, कर्तव्य र अधिकारसम्बन्धी विधेयक जो अहिले राष्ट्रपतिबाट फेरि केही कुरा सच्याउन आएको छ। त्यति मात्र हैन, अध्ययन अनुगमनको विधेयक पास गर्‍यौं। त्यससँगसँगै दशौं वर्षसम्म रुख काट्न नपाएर फास्ट ट्याकका काम रोकिएका थिए, तिनको निराकरण गर्‍यौं।</p><p>विधेयक अगाडि बढाउँदा सुरुकै दिन यसलाई अलिकति ठेस लागेको थियो। पहिलो छलफल गर्ने दिन तत्कालीन सामान्य प्रशासनमन्त्री (भानुभक्त जोशी) ले बिहान एउटा मिटिङ राखौं भन्नुभयो। हाम्रो समितिमा त्यतिखेर खाना, खाजा खुवाउने व्यवस्था थिएन। मन्त्रीजीको खाजा खुवाउने प्रस्तावपछि एनजिओलाई प्रवेश गराइएछ। त्यसले त्यहाँ ठुलो लफडा भयो। त्यतिबेला केही समय रोकियो। पछि विधेयक नल्याई हुँदैन भनेर हामीले छलफल प्रारम्भ गर्‍यौं।</p><p>छलफल दफा १ देखि दफा १० सम्म अगाडि बढायौं। २०८१ मै सक्छौं भन्ने हामीलाई थाहा थियो। २०८० भदौ २० बाट सुरु गर्‍यौं। असाध्यै ठुलो विधेयक एक सय ७३ जना माननीय सदस्यको १५ सय ८३ वटा संशोधन प्रस्ताव दर्ता भएको थियो। उपसमिति गठन गर्‍यौं। यसमा झन्डै ५० वटा मिटिङ राख्यौं।</p><p>लोकसेवा आयोग, पूर्वमुख्य सचिवहरू, सबै संवैधानिक आयोगका अध्यक्षहरू, अख्तियार दुरूपयोग अनुसन्धान आयोग, महालेखाका प्रमुख, जनसंख्याका विशेषज्ञ, तथ्यांक विभाग, पार्टीका प्रमुख सचेतकहरू लगायत सबै सरोकारवालासँग छलफल गर्‍यौं।</p><p>एकदम मेहनतका साथ कति दिन त बिहान आठ बजेदेखि राति ९ बजेसम्म बसेर काम गर्‍यौं। यसलाई राम्रै बनाउन खोज्यौं। भ्रष्टाचार गरेको प्रमाणित भएका मान्छेले पेन्सन नपाउने व्यवस्था गर्‍यौं। दोहोरोतेहेरो सुविधा लिने पूर्वनिजामती कर्मचारीलाई त्यो सुविधा रोक्ने व्यवस्था गर्‍यौं। समितिका साथीहरू पार्टीका कार्यक्रममा गएनौं, ६/७ महिना यहीं बसेर काम गर्‍यौं। उपसमितिले प्रतिवेदन ल्यायो। लोकसेवाले निजामती कर्मचारीहरूलाई ५८ बाट ६० कसरी लाने दुई वर्ष थप्न त थप्ने तर कति समयमा थप्ने भन्दा कसैले एकैचोटी दुई वर्षबाट ६० पुर्‍याऊ भने, कसैले आधा–आधा गरेर गरौं भने। नमिलेपछि गठबन्धनका शीर्ष नेतृत्वसँग बालुवाटारमा बैठक बस्यौं। प्रधानमन्त्री, सामान्य प्रशासनमन्त्री, हाम्रै समितिका सदस्य रघुजी पन्त, पूर्वप्रधानमन्त्री शेरबहादुर देउवा, गृहमन्त्री, परराष्ट्रमन्त्रीलगायत हामी सबै बसेर सहमति गर्‍यौं। कुलिङ अफ पिरियड राख्ने विषयमा सुरुमा प्रधानमन्त्रीजी सकारात्मक हुनुहुन्नथ्यो। पछि उहाँ पनि सहमत हुनुभयो। नेपाली कांग्रेस सभापति शेरबहादुर देउवाले डेढ वर्ष गरौं भन्नुभयो। सहमति गराइयो।</p><p>जेठ २ मा समितिबाट सर्वसम्मत रूपमा तीन÷चारजना मन्त्री राख्यौं। तर त्यतिखेर पनि एमालेको धारणा अलि फरक थियो। कोही दुई वर्ष, कोही डेढ वर्ष, कोही एक वर्ष भनेर आउनुहुन्थ्यो। भौतिक पूर्वाधारमन्त्री आउनुभयो दुई वर्ष गर्नुस् भन्नुभयो। रक्षामन्त्री आएर डेढ वर्ष गर्नुस् भन्नुभयो। कोही हुँदै हुँदैन भन्ने पक्षमा हुनुहुन्थ्यो। दुई वर्ष कुलिङ अफ पिरियड राख्ने तर लोकसेवाले भने जसरी ६० वर्ष नराखी यो आर्थिक वर्ष एक वर्ष थप्ने र अर्को आर्थिक वर्ष एक वर्ष थप्ने भन्ने सहमति भएर पारित गर्‍यौं।  </p><p>कुनै पनि विधेयकमा नयाँ दफा थपिसकेपछि त्यससँग सम्बन्धित कमा, पूर्णविराम, तर, र, पनि, अथवा, त्योसँग बाझिएका दफा छन् भने त्यसलाई मेहनत रूपमा हेर्ने काम राजनीतिक नेतृत्वको हुँदैन। कानुन मन्त्रालय, मन्त्रीपरिषद्को कार्यालयका सचिव, कानुन मन्त्रालयका सचिव वा सहसचिव, सामान्य वा विधेयक ल्याउने मन्त्रालयका सचिव, सहसचिव र अन्य अधिकृतहरू कानुनका सबै हुन्छन्। प्रस्तावित विधेयकको सुरुको दफादेखि अन्तिमसम्म हेर्ने जिम्मा कानुन मन्त्रालयको हुन्छ। हामीले दफा राख्यौं।</p><p>जेठ ६ मा बैठकमै रघुजी पन्तकोमा फोन आयो। माथिकै फोन भनेर मलाई पनि दिनुभयो। नाम अहिले भन्दिनँ। फोनमा कुलिङ अफ पिरियड हटाउनुपर्‍यो भने। मैले हटाउन सक्दिनँ भनें। सर्वसम्मत पारित भइसकेको विषय कसरी हटाउने? हटाउने कुरै छैन। दुई/चार दिन विधेयक रोकियो। जेठ २ मा पास भएको विधेयक जेठभरि गएन।</p><p>जेठ ४/५ गते समितिमा दुई/तीन सय मान्छे आएर मलाई लाछलुछ गरेर गए। मेरो संसद्को लोगो नै हरायो। मिटिङ गर्दा बाहिर पुलिस राख्नुपर्‍यो। संसद्मा संघीय मामिला मन्त्रालयले ल्याएको विधेयकको मूल विधेयकमा आएको ‘बाहेक’ भन्ने शब्दसहित गएछ। जबकि हामीले त्यो राखेका थिएनौं। स्थायी सरकारमाथि विश्वास गर्नु मेरो कमजोरी थियो? त्यो थिएन होला। १५ सय ८३ वटा त संशोधन प्रस्ताव राख्ने एक सय ७३ जना माननीय सदस्यले १५ दिनसम्म आफूले गर्न खोजेको संशोधनसमेत हेरेनन्। पास भएपछि सबैले बधाई दिए।</p><p>असार १ मा संसदमा विधेयक प्रतिवेदन पेस गरें। असार २ मा सबैका हातमा पुग्यो। असार १५ मा विधेयक पास गर्‍यौं। असार १६ मा पनि केही आएन। भोलिपल्ट एक/दुई जना अर्‍याङ–तर्‍याङ कुरा हुन थाल्यो। हाम्रो समितिकै सदस्य ईश्वरी न्यौपानेलाई फोन गरें। उहाँले अर्कै दफाका लागि राखेको हो, त्यो प्रयोजनका होइन भने, त्यो कुरा रेकर्ड पनि छ।</p><p>त्यसरी त्यो प्रावधान आइसकेपछाडि मैले नै छानबिन समिति बन्नुपर्ने भनें। जसले कुलिङ पिरियडका बारेमा लडाइँ गर्‍यो, त्योबारे छानबिन समितिले नैतिक जिम्मेवारी भन्ने शब्द लियो। आइसकेको प्रतिवेदनमाथि च्यालेन्ज गर्न चाहन्न तर कसै न कसैले जिम्मेवार लिनुपर्छ भनेर मैले राजीनामा गरें।</p><p><strong>संसद्लाई हामी सार्वभौम भन्छौं तर त्यो त व्यवहारमा रहेनछ हैन?</strong></p><p>संसद्को प्रमुखले पनि भन्नुपर्छ– संसद्ले निर्माण गर्ने कानुन हो, चित्त नबुझे भोलि संशोधन गर्न सकिन्छ। यो गीता, बाइबल वा कुरान होइन। सरकारले जतिखेर संशोधन गरे पनि हुन्छ। भोलि संशोधन पनि गर्न सकिन्छ तर मूल आशयलाई नै खण्डित हुने गरी भएको चलखेलप्रति दुःखी छु। र, मलाई विश्वास छ– राष्ट्रिय सभाले अहिले पनि यसलाई सच्याएर पठाउने छ। त्यो दिन फेरि खुसी हुन्छु।</p><p><strong>तर एमालेले त फेरि संशोधन हाल्न लगायो नि?</strong></p><p>मैले त्यही कुरा हिजो (मंगलबार) संसद्मा पनि उठाएँ। एमालेले प्रधानमन्त्रीसँग सल्लाह गरेर हो कि व्यक्तिगत हो मलाई थाहा छैन। प्रमुख सचेतकले हाल्नुभएको छ। हामी अहिले एमालेकै गठबन्धनमा छौं। प्रधानमन्त्रीले भनेजस्तै यो गठबन्धन २०८४ सम्म टिक्नु पनि पर्छ। दुइटा ठुला पार्टीहरू असफल भए भने अरूबाट सफलताको बाटोमा जान सकिँदैन। हामीले अरूको हविगत पनि हेरेका छौं। ‘टालाटुली बटुली’ गरेर मुलुक चल्दैन। र, कराएर, गाली गरेर, विरोध गरेर पनि मुलुक चल्दैन। त्यसैले यो गठबन्धनलाई निरन्तरता पनि दिनुपर्छ। एमालेले राष्ट्रियसभामा संशोधन प्रस्ताव राखे पनि कुलिङ अफ पिरियड पारित गर्ने कुरामा सहमति हुन्छ भन्ने विश्वास मैले लिएको छु।</p><p><strong>सिंगो संसद्ले गर्न खोजेको विषय पनि गर्न नसक्ने अवस्था रहेछ नि?</strong></p><p>कृष्णबहादुर महरा सभामुख हुँदा संविधानको भावनाविपरीतको एउटा विधेयकलाई प्रतिनिधिसभाले पारित गरेको थियो। पछि राष्ट्रियसभाले त्यसलाई सच्यायो। त्यस्ता घटना पहिले पनि भएका रहेछन्। अब यस्ता घटना दोहोरिन हुँदैन भनेर हामी अझ बढी सजग भयौं। यसमा व्यक्तिगत रूपमा राज्य व्यवस्था समितिको सभापतिको नाताले मैले राजीनामा दिएँ। तर सिंगो संसद्ले पारित गरेको विधेयक हो, मैले मात्रै हो र? समग्र संसद्को केही हुँदैन?</p><p><strong>तपाईंकै पार्टीका सहमहामन्त्री जीवन परियार नेतृत्वको छानबिन समितिले जिम्मेवार तपाईंलाई मात्र गराउनुभयो, यसमा के भन्नुहुन्छ?</strong></p><p>राज्य व्यवस्था समितिको सभापतिले उक्त प्रतिवेदनमा हस्ताक्षर गरेको नाताले मैले जिम्मेवारी लिएको छु। हस्ताक्षर गर्ने बेला पनि मैले १० चोटि सोधेर गरेको थिएँ। त्यहाँ ‘बाहेक’ भन्ने शब्द छ भन्ने कसैलाई जानकारी भएन। उपसमितिले पनि थाहा पाएन। कमजोरी त्यहीं भयो। त्योभन्दा महत्वपूर्ण कुरा कानुन मन्त्रालय र सामान्य प्रशासन मन्त्रालयले पनि कहिल्यै त्यो कुरा भनेन। त्यस्ता कुरा कानुन मन्त्रालय र विधेयक ल्याउने मन्त्रालयले जानकारी गराउने काम हो र गराउनु पनि पर्छ।</p><p><strong>हाम्रो देश कति लथालिंग हिसाबले चलेको रहेछ भन्ने कुरा पनि यसपालि थाहा भयो?</strong></p><p>उदाहरणका लागि– एउटा मात्र हैन, नयाँ क्रान्तिकारी पार्टीहरू अरू केही नजान्ने आफू मात्रै सबै कुरा जान्दछौं भन्नेहरूका पनि आँखा पुगेनन् नि। बाहिर जति कुर्लिए पनि उहाँहरूको पनि पाइन देखियो। कोही पिएचडी भन्छन्, म त गाउँको एउटा सामुदायिक स्कुलबाट पढेर आएको हुँ। म पनि बिएल पास गरेकै मान्छे हुँ। राजनीतिशास्त्रमा एमएसम्म पढेकै छु। पिएचडी गर्नेले त ट्याक्क आँखाले देख्नुपर्ने नि ! सबभन्दा बढी उहाँहरू नै उफ्रिनु हुन्छ। नैतिकताको खडेरीका बेला कमसेकम गल्ती स्वीकारें र मबाट चाहिँ त्रुटि भएको होइन। फेरि पनि भन्छु। विश्वास गर्नुस्, कमजोरी थियो।</p><p><strong>अब भविष्यमा त्यसरी कसैमाथि विश्वास गर्नुहुन्न होला नि?</strong></p><p>विश्वास त गर्छु तर हेरेर मात्रै गर्छु। विश्वास नगरी पनि हुँदैन।</p><p><strong>पार्टी सभापति शेरबहादुर देउवा र दुवै महामन्त्री त राजीनामाको पक्षमा हुनुहुन्थ्यो, तैपनि किन राजीनामा गर्नुभयो ?</strong></p><p>आजै (बुधबार) पनि सभापतिजीले भन्नुभएको थियो– उसले त गल्ती नै गरेको छैन। कुलिङ अफ पिरियडको पक्षमा यत्रो लागेको थियो भने उसले कसरी राजीनामा दिने? यो त अन्याय भयो। समितिको बैठक बोलाउँदा मलाई अपराधी भनेर बैठक बहिष्कार गरे भने त्यो समिति र बैठकको के अर्थ हुन्छ?</p><p><strong>यो राजीनामावापत अब पार्टीले कुनै हिसाबले तपाईंलाई पुरस्कृत गर्छ कि?</strong></p><p>म पार्टीको बफादार कार्यकर्ता हुँ। राज्य व्यवस्था समितिको सभापति भएको समयमा पनि मैले कुनै किसिमको लोभ गरिनँ। पदका लागि कहिल्यै कोहीसँग बार्गेनिङ गरिनँ। म पनि निर्वाचित जनप्रतिनिधि हुँ। जनताका अपेक्षा मेरा पहिलो प्राथमिकता हुन्छ। विशेषगरी ओखलढुंगालाई मैले ध्यान दिनुपर्छ। ओखलढुंगेली जनता मेरा लागि वास्तवमा देवता, मेरो बुबा–आमासरह हुनुहुन्छ। समितिमा बस्दा कतिपय काममा मैले समय दिन सकिनँ होला। जनतालाई शिरोधार्य गरी काम गर्नुपर्ने हुन्छ। यसमा यो दिनुहोस् भनेर मैले कहिल्यै भनेको पनि छैन। पार्टीले जे निर्णय गरे पनि सहयोग गर्न तयार छु।</p><p><strong>तपार्ईंहरू एउटै गठबन्धनमा रहे पनि कुलिङ अफ पिरियडका पक्षमा एमाले रहेनछ भनेर बुझ्दा हुन्छ ?</strong></p><p>उहाँहरूको नभएको देखियो। तर यही कारणले गठबन्धन टुटाउने पक्षमा म छैन। अहिले गठबन्धनलाई अझ दरो र कसिलो बनाएर जानुपर्ने बेला छ। मनमुटाव गर्ने हैन। कतिपय कुरा पार्टीभित्र त मिल्दैन। अर्को पार्टीभित्र पनि नमिल्न सक्छ। तर संवाद, सल्लाह र सहमतिमा यसको निक्र्योल गर्नुपर्छ। हाम्रा पार्टी सभापति गठबन्धनलाई अझ दरो र बलियो बनाउन तयार हुनुहुन्छ भने प्रधानमन्त्रीजीले आजै २०८४ सालसम्म गठबन्धनलाई कसैले छुन सक्दैन भन्नुभयो।</p><p><strong>तपाईंकै पार्टीका सहमहामन्त्री जीवन परियार नेतृत्वको छानबिन समिति भए पनि कुरो मिलाउन सक्नुभएन?</strong></p><p>राज्य व्यवस्था समितिको सभापतिले वैयक्तिक सुरक्षा अधिकारी (पिएसो) सहित ६ जनाको सुविधा पाउँदो रहेछ, जुन मैले आजसम्म लिएको छैन। कुलिङ अफ पिरियडमा गल्ती भएको थाहा पाएपछि राजीनामा दिने कि भनेर पार्टी सभापतिलाई सोधें। उहाँले अहिले होइन भन्नुभएपछि चुप लागें। जीवनजीको रिपोर्ट आइसकेपछि पनि उहाँले अहिल्यै राजीनामा नगर भन्नुभयो। छानबिनका लागि मैले नै आग्रह गरेको हुँ। उहाँलाई फोन मात्रै गर्दा ‘कन्फ्लिक्ट अफ इन्ट्रेस्ट’ हुन्थ्यो। उहाँलाई फोन गर्नु मेरो नैतिकताले दिँदैनथ्यो। र, मैले त्यो प्रयास पनि गरिनँ।</p><p><strong>त्यसो भए उहाँले गरेको ठिक छ?</strong></p><p>उहाँले जे देख्नुभयो, लेख्नुभयो। जे देखें त्यो मैले गरें।</p><p><strong>राष्ट्रियसभामा एमालेका सांसदहरूले फेरि संशोधन हालेका छन्, यो हेर्दा एमालेकै चलखेल रहेछ भन्ने लाग्दैन?</strong></p><p>समितिमा त एमालेलगायत सबै एकमत थियौं। पार्टीको निर्देशन भन्दै एक वर्षसम्म कुनै पनि हालतमा मान्दैनौं भन्दै रघुजी पन्त विधेयक पारित हुने दिन दुईबर्से कुलिङ पिरियडमा सहमत हुनुभयो। लीलानाथ श्रेष्ठले पनि मान्यौं भनेर बयान दिनुभयो। राष्ट्रियसभामा गइसकेपछि किन सम्पूर्ण एमालेका साथी मात्र यो चाहिँदैन भनेर लाग्नुभयो। मलाई त्यहाँको जानकारी भएन।</p><p><strong>एमालेमा कर्मचारीतन्त्रको बलियो प्रभाव रहेछ भन्ने तपाईंको बुझाइ हो ?</strong></p><p>कर्मचारीलाई एमाले पनि भन्दिनँ। देशको आवश्यकताअनुसार निजामती कर्मचारी सबैका हुन्। कानुनसम्मत रूपमा लोकसेवा आयोग पास गरेर आउनुभएको हो। म पनि उहाँहरूलाई विश्वास गर्न चाहन्छु। र, उहाँहरूको क्षमता र योग्यताको कदर गर्न चाहन्छु। केही मान्छे असाध्यै क्षमतावान्, योग्य र देशलाई आवश्यक पर्ने छन्। भोलि पनि उहाँहरूको आवश्यकता पर्छ। कहीं न कहीं राख्नुपर्ने हुन्छ। दुई वर्षपछाडि भए पनि त्यस्ता मान्छेलाई स्थान दिनुपर्छ भन्ने हाम्रो धारणा छ।</p><p><strong>अब तपाईंको योजना के छ?</strong></p><p>एउटा संसद्का रूपमा पार्टीले दिएको जुनसुकै जिम्मेवारी लिएर निरन्तर जनता र देशको पक्षमा संसद्बाट आवाज उठाइरहने प्रतिबद्धता जाहेर गर्ने व्यक्ति हुँ।</p><p><strong>पार्टी सभापतिले केही आश्वासनहरू दिनुभएको छ कि?</strong></p><p>छैन। उहाँ बोलेपछि पूरा गर्ने नेता हो। आजै पनि उहाँले राजीनामा किन दिएको भन्नुभयो?</p><p><strong>मन्त्रिमण्डल पुनर्गठनको चर्चा छ, अब मन्त्री बन्ने लाइनमा हो तपाईं?</strong></p><p>म त्यता प्रवेश गर्दिनँ। म जहाँ जुन भूमिकामा छु, त्यो इमानदारीका साथ निर्वाह गर्छु।</p><p><strong>राजीनामापछि हलुका महसुस भएको छ त?</strong></p><p>थाहा नहुनेहरूलाई अझै पनि यसैले बदमासी गर्‍यो कि भन्ने हुन सक्छ। आज पनि भन्छु– मेरो निष्ठा, प्रतिष्ठा, आस्था हिजो जुन थियो, त्यसैमा अडिग छु। कृष्णप्रसाद भट्टराईसँग लामो संगत गरें। अरूको कुभलो होस् भन्न म चाहन्न।</p><p>संघीयता कार्यान्वयनका लागि यो विधेयक संविधानपछाडि सबभन्दा महत्वपूर्ण छ। हामीले अनुमानयोग्य किसिमले सरुवा व्यवस्था गरेका छौं। एकजना सहसचिव काठमाडौंमा एक वर्ष बसे अनिवार्य हुम्ला, जुम्ला जानैपर्ने र हुम्ला जुम्लामा बसेकाले सुगम ठाउँमा आउनैपर्ने बनाएका छौं।</p><p>‘क’ बाट ‘घ’ मा ‘घ’ बाट ‘ग’ मा ‘ग’ बाट ‘ख’ मा ‘ख’ बाट ‘क’ मा आउने व्यवस्था गरेका छौं। अटोमेटिक सिस्टम गरेका छौं। यो उपलब्धिमूलक छ। स्थानीय तह र प्रदेशमा १० वर्षसम्म संघबाटै प्रतिनिधि पठाउने वा प्रमुख प्रशासकीय अधिकृत र सचिवहरू पठाउने तर सचिव एकमुष्ट मन्त्रीपरिषद्को कार्यालय प्रदेशमा पठाइदिने उसले यताउता गर्ने व्यवस्था गरेका थियौं। यसले संघ र प्रदेशको सम्बन्ध पनि निरन्तर गाँसिइरहन्छ।</p><p>अहिले हामी सबै कुरामा परिपक्व भएका छौं भनेर हामीले भन्ने गरेका छौं। अधिकार खोसियो भन्ने हैन अझ परिपक्व भएर जाऊँ भन्ने हाम्रो चाहना थियो। धेरै पोजेटिभ काम गर्दागर्दै पनि दुर्घटना भएको छ। अब यसलाई राष्ट्रियसभाले सच्याइदेओस् भनेर अनुरोध पनि गर्न चाहें।</p><p><strong>तपाईंलाई आलोचना गर्ने मान्छेको कमी छैन। राज्य व्यवस्था तथा सुशासन समितिको सभापतिबाट मात्रै होइन सांसद पदबाटै राजीनामा गर्नुपर्छ भन्नेहरू पनि छन्, के भन्न चाहनुहुन्छ?</strong></p><p>सांसदबाट राजीनामा गर्नुपर्ने खालको कुनै अपराध गरेको भए त्यसमा पनि म नाइँ भन्दिनँ। नैतिकता नलिएको भए राजीनामा गर्नुपर्ने भन्ने कहीं थिएन। मुख्य दोषी यही हो, यसैका कारण गल्ती भएको हो, अरूलाई ढाँट्यो भन्ने कहीं प्रमाण पनि छैन। तैपनि मैले नैतिकता देखाएँ। जो मलाई सांसदबाटै राजीनामा दिनुस् भन्नुहुन्छ, उहाँलाई पनि अनुरोध गर्न चाहन्छु - मेरा न हिजोका कर्मका बारेमा तपाईंलाई जानकारी रहेछ, न त आजको कर्मको बारेमा। सांसद पदबाट राजीनामा माग्नेलाई भन्न चाहन्छु - तपाईं जत्तिकै महान् त हुन सकिन होला तर मबाट इथिक्स बेच्ने काम कहिल्यै हुँदैन। त्यो विश्वास दिलाउन चाहन्छु।</p><p><strong>पार्टी महाधिवेशनको चर्चा छ, यसमा तपाईंको के योजना छ?</strong></p><p>पार्टी महाधिवेशन हुन्छ। विधानअनुसार वर्तमान सभापति फेरि उठ्न पाउनुहुन्न। धेरै साथीहरू सभापतिको दौडमा हुनुहुन्छ। म पनि पदाधिकारीको आकांक्षी हुँ। तर साथीहरूसँग सल्लाह गरेर कुन पदमा ठिक हुन्छ त्यही गर्छु। आजै फलानो पद मलाई दिनुपर्‍यो म भन्दिनँ। बागमतीमा धेरै पानी बग्नै बाँकी छ। कांग्रेसको अधिवेशन हुन अझै एक/डेढ वर्ष बाँकी छ। त्यो बिचमा साथीहरूसँग सल्लाह गरौंला। मन मिल्ने नेतृत्वसँग सल्लाह गरौंला। क्षमता, योग्यता, राम्रा मान्छे आऊन्। पार्टी, देश र संगठनका बारेमा चिन्ता गरून्। हाम्राभन्दा राम्रा र परिश्रमीभन्दा परिकर्मी चाहियो। कान भर्ने होइन काम गर्ने चाहियो।</p><p><strong>को हुनुपर्छ अबको सभापति ?</strong></p><p>धेरै साथीहरू डा. शेखर कोइराला, गगनकुमार थापा, पूर्णबहादुर खड्का, गोपालमान श्रेष्ठ, विमलेन्द्र निधि, शशांक कोइराला, कृष्णप्रसाद सिटौला, प्रकाशमान सिंहले घोषणा गर्नुभएको छ। अन्तिमसम्म कसले खुट्टा टेक्छ त्यो पनि हेरौं। सबैको नाडी छाम्नुपर्छ। उम्मेद्वार भएर मात्र हुँदैन पार्टी पनि चल्नुपर्छ। मुलुक समृद्ध बनाउन भाषण गरेर मात्रै हुँदैन, काम पनि गर्नुपर्छ। नेतृत्व पनि क्षमतावान् हुनुपर्छ।</p><p><strong>कांग्रेस सरकारमा सहभागी भएको १३ महिना भयो, कस्तो काम गरिरहेको छ?</strong></p><p>वाह ! यो मन्त्रीका कारण क्या राम्रो भयो। यसले गर्दा कांग्रेस र सरकारकै सान भयो, देशकै सान भयो भन्ने अवस्था छैन। भलै आफ्नो क्षमता र योग्यताअनुसार सबैले मेहनत गर्नुभएको होला तर देखिने गरी भएको छैन। केही राम्रा कुरा पनि भएका छन्। हाम्रो परराष्ट्र नीतिलाई आपसमा नजिक ल्याउने र सबै मिलाएर जाने काम भइरहेको छ। त्यसका लागि म सरकारलाई धन्यवाद दिन चाहन्छु। अरू साथीहरू पनि लागिरहनुभएको छ। प्रधानमन्त्रीमा पनि अब नगरौं भन्ने त छैन होला। तर कहाँ मिलेको छैन, के नमिलेको हो। त्यसलाई मिलाएर लैजानुपर्‍यो। गाडीको गियर परिवर्तन गर्नुपर्छ भने एक्सिलेटर पनि दरै बनाएर अगाडि बढ्नुपर्छ।</p><p><strong>प्रधानमन्त्री अति बढी हाबी हुनुहुन्छ, काम गर्न सकिएन भन्ने कांग्रेसका मन्त्रीहरूको आवाज पनि सुनिन्छ नि ?</strong></p><p>त्यो भन्न पाइँदैन। प्रधानमन्त्रीको विश्वास लिनुपर्‍यो र आफूले पनि विश्वास दिलाउनुपर्‍यो। काम गर्न सकिनँ भने पनि प्रधानमन्त्रीसँग भन्नुपर्छ। नभए छाड्छु भन्नुपर्छ।</p><p><strong>पार्टी सभापति देउवा नै प्रधानमन्त्रीसँग बढी नतमस्तक हुनुहुन्छ भन्ने छ, यस्तो स्थितिमा एकजना मन्त्रीले कसरी प्रधानमन्त्रीको कुरा लगाउन सकिन्छ?</strong></p><p>चित्त नबुझेका कुरा पार्टी सभापतिसँग पनि गएर भन्नुपर्छ। आफ्नो अडानबारे खुलेर बोल्नुपर्छ। सभापतिजी नबुझ्ने व्यक्ति हैन नि। सभापतिजी कुरा सुन्ने नेता हो। पहिला त संगत गरेको थिइनँ। संगत भएपछि मलाई मन पर्ने नेतामध्येमा उहाँ पनि पर्नुभएको छ।</p><p><strong>२०८४ को चुनावपछाडि फेरि एमालेसँगसँगै जानुहुन्छ?</strong></p><p>प्रतिनिधिसभा प्रत्यक्ष निर्वाचित होस् भन्ने पक्षधर हुँ। बरु राष्ट्रियसभा पूर्ण समानुपातिक भए पनि हुन्छ। यसको मतलब फेरि दलित, जनजाति, महिला, पिछडिएका वर्गले पाएका अधिकार खोस्न खोजेको होइन। उहाँहरूलाई स्थापित गर्दै प्रत्यक्ष प्रतिनिधिसभा भयो भने त्यसको फाइदा हुन्छ। कमसेकम जनताबाट निर्वाचित प्रतिनिधिहरू जो आए पनि त्यसलाई प्रत्यक्ष प्रतिनिधिसभा गरौं। राष्ट्रियसभा पूर्ण समानुपातिक बनाऔं र कोही छुट्यो भने त्यसमा लाने व्यवस्था गरौं।</p><p>राष्ट्रियसभा एक सयजनासम्मको पुर्‍याऔं। प्रतिनिधिसभा २४० बनाऔं वा पहिलेकै २०५ बनाउँदा पनि हुन्छ ३०५ को संसद्। बरु प्रदेशलाई अलि सानो बनाउँदै लैजाऔं। प्रदेशमा समानुपातिक प्रतिनिधित्व पनि त्यसैगरी गरौं। समानुपातिक भनेर फाल्टै प्रतिनिधित्व नगरौं। प्रत्येक प्रदेशमा मुख्यमन्त्री एउटा र चारजना मन्त्रीभन्दा नबढाऔं।</p><p><strong>प्रधानमन्त्रीले मन्त्रीहरू हेरफेर गर्न खोज्दा कांग्रेसको सहयोग भएन भन्ने छ।</strong></p><p>एमाले र कांग्रेसको संयन्त्रसँग बसेर यसलाई समाधान गर्नुपर्छ। यो विवादको विषय बनाउनु हुँदैन। काम गर्ने वातावरण मन्त्रीबाट भएन भने प्रधानमन्त्रीलाई गाह्रै हुन्छ नि।</p><p><strong>निश्चित समयपछि सहमतिअनुसार नै प्रधानमन्त्रीले कांग्रेसलाई सत्ता हस्तान्तरण गर्नुहुन्छ?</strong></p><p>राजनीतिबाट सदाका लागि अविश्वास, इमानदारीको खडेरी, झुट र बेइमानको अन्त्य गर्नु जरुरी छ। मलाई विश्वास छ - केपी शर्मा ओली यसपटक त्यो बाटोमा जानुहुन्न। सहमतिअनुसार अगाडि बढ्ने विश्वास मैले पनि लिएको छु।</p>",
  "content_text": "प्रतिनिधिसभा सदस्य रामहरि खतिवडा ले बुधबार मात्रै राज्य व्यवस्था तथा सुशासन समितिबाट राजीनामा गरेका छन्। संघीय निजामती सेवा विधेयकमा रहेको ‘कुलिङ अफ पिरियड’ मा छेडखानी भएका कारण उनले सभापतिको जिम्मेवारीबाट अलग हुनुपरेको हो। प्रस्ट वक्ता खतिवडालाई परिबन्धले अहिले आफैंले समर्थन गरेको विषयमा तलमाथि हुँदा असजिलो अवस्थामा पुग्नुपरेको छ। आफूले पदबाट राजीनामा गरेपछि ‘नागरिक फ्रन्टलाइन’ को बुधबारको शृंखलामा प्रधानसम्पादक गुणराज लुइँटेल सँग सांसद खतिवडाले खुलेर आफ्ना धारणा राखेका छन्। प्रस्तुत छ - खतिवडासँगको अन्तर्वार्ताको सम्पादित अंश। निजामती सेवा विधेयकमा राखिएको ‘कुलिङ अफ पिरियड’ मा भएको चलखेलकै कारण प्रतिनिधिसभाको राज्य व्यवस्था तथा सुशासन समितिको सभापति पदबाट राजीनामा दिनुप र्‍ यो, यो विषयको गहिराइ के हो? यो विधेयक संविधान जारी भएपछि नै आउनुपर्ने थियो। समितिले पारित गरेको यो विधेयक २०७६ सालमा संसदबाट फिर्ता आयो। म राज्य व्यवस्थाको सभापति भइसकेपछि हामीले २/३ वटा महत्वपूर्ण विधेयकहरू पारित गर्‍यौं। आमाका नामबाट पनि नागरिकता पाउने नागरिकता विधेयक र भ्रष्टाचार सम्बन्धी विधेयक पारित गर्‍यौं। संवैधानिक परिषद्को काम, कर्तव्य र अधिकारसम्बन्धी विधेयक जो अहिले राष्ट्रपतिबाट फेरि केही कुरा सच्याउन आएको छ। त्यति मात्र हैन, अध्ययन अनुगमनको विधेयक पास गर्‍यौं। त्यससँगसँगै दशौं वर्षसम्म रुख काट्न नपाएर फास्ट ट्याकका काम रोकिएका थिए, तिनको निराकरण गर्‍यौं। विधेयक अगाडि बढाउँदा सुरुकै दिन यसलाई अलिकति ठेस लागेको थियो। पहिलो छलफल गर्ने दिन तत्कालीन सामान्य प्रशासनमन्त्री (भानुभक्त जोशी) ले बिहान एउटा मिटिङ राखौं भन्नुभयो। हाम्रो समितिमा त्यतिखेर खाना, खाजा खुवाउने व्यवस्था थिएन। मन्त्रीजीको खाजा खुवाउने प्रस्तावपछि एनजिओलाई प्रवेश गराइएछ। त्यसले त्यहाँ ठुलो लफडा भयो। त्यतिबेला केही समय रोकियो। पछि विधेयक नल्याई हुँदैन भनेर हामीले छलफल प्रारम्भ गर्‍यौं। छलफल दफा १ देखि दफा १० सम्म अगाडि बढायौं। २०८१ मै सक्छौं भन्ने हामीलाई थाहा थियो। २०८० भदौ २० बाट सुरु गर्‍यौं। असाध्यै ठुलो विधेयक एक सय ७३ जना माननीय सदस्यको १५ सय ८३ वटा संशोधन प्रस्ताव दर्ता भएको थियो। उपसमिति गठन गर्‍यौं। यसमा झन्डै ५० वटा मिटिङ राख्यौं। लोकसेवा आयोग, पूर्वमुख्य सचिवहरू, सबै संवैधानिक आयोगका अध्यक्षहरू, अख्तियार दुरूपयोग अनुसन्धान आयोग, महालेखाका प्रमुख, जनसंख्याका विशेषज्ञ, तथ्यांक विभाग, पार्टीका प्रमुख सचेतकहरू लगायत सबै सरोकारवालासँग छलफल गर्‍यौं। एकदम मेहनतका साथ कति दिन त बिहान आठ बजेदेखि राति ९ बजेसम्म बसेर काम गर्‍यौं। यसलाई राम्रै बनाउन खोज्यौं। भ्रष्टाचार गरेको प्रमाणित भएका मान्छेले पेन्सन नपाउने व्यवस्था गर्‍यौं। दोहोरोतेहेरो सुविधा लिने पूर्वनिजामती कर्मचारीलाई त्यो सुविधा रोक्ने व्यवस्था गर्‍यौं। समितिका साथीहरू पार्टीका कार्यक्रममा गएनौं, ६/७ महिना यहीं बसेर काम गर्‍यौं। उपसमितिले प्रतिवेदन ल्यायो। लोकसेवाले निजामती कर्मचारीहरूलाई ५८ बाट ६० कसरी लाने दुई वर्ष थप्न त थप्ने तर कति समयमा थप्ने भन्दा कसैले एकैचोटी दुई वर्षबाट ६० पुर्‍याऊ भने, कसैले आधा–आधा गरेर गरौं भने। नमिलेपछि गठबन्धनका शीर्ष नेतृत्वसँग बालुवाटारमा बैठक बस्यौं। प्रधानमन्त्री, सामान्य प्रशासनमन्त्री, हाम्रै समितिका सदस्य रघुजी पन्त, पूर्वप्रधानमन्त्री शेरबहादुर देउवा, गृहमन्त्री, परराष्ट्रमन्त्रीलगायत हामी सबै बसेर सहमति गर्‍यौं। कुलिङ अफ पिरियड राख्ने विषयमा सुरुमा प्रधानमन्त्रीजी सकारात्मक हुनुहुन्नथ्यो। पछि उहाँ पनि सहमत हुनुभयो। नेपाली कांग्रेस सभापति शेरबहादुर देउवाले डेढ वर्ष गरौं भन्नुभयो। सहमति गराइयो। जेठ २ मा समितिबाट सर्वसम्मत रूपमा तीन÷चारजना मन्त्री राख्यौं। तर त्यतिखेर पनि एमालेको धारणा अलि फरक थियो। कोही दुई वर्ष, कोही डेढ वर्ष, कोही एक वर्ष भनेर आउनुहुन्थ्यो। भौतिक पूर्वाधारमन्त्री आउनुभयो दुई वर्ष गर्नुस् भन्नुभयो। रक्षामन्त्री आएर डेढ वर्ष गर्नुस् भन्नुभयो। कोही हुँदै हुँदैन भन्ने पक्षमा हुनुहुन्थ्यो। दुई वर्ष कुलिङ अफ पिरियड राख्ने तर लोकसेवाले भने जसरी ६० वर्ष नराखी यो आर्थिक वर्ष एक वर्ष थप्ने र अर्को आर्थिक वर्ष एक वर्ष थप्ने भन्ने सहमति भएर पारित गर्‍यौं। कुनै पनि विधेयकमा नयाँ दफा थपिसकेपछि त्यससँग सम्बन्धित कमा, पूर्णविराम, तर, र, पनि, अथवा, त्योसँग बाझिएका दफा छन् भने त्यसलाई मेहनत रूपमा हेर्ने काम राजनीतिक नेतृत्वको हुँदैन। कानुन मन्त्रालय, मन्त्रीपरिषद्को कार्यालयका सचिव, कानुन मन्त्रालयका सचिव वा सहसचिव, सामान्य वा विधेयक ल्याउने मन्त्रालयका सचिव, सहसचिव र अन्य अधिकृतहरू कानुनका सबै हुन्छन्। प्रस्तावित विधेयकको सुरुको दफादेखि अन्तिमसम्म हेर्ने जिम्मा कानुन मन्त्रालयको हुन्छ। हामीले दफा राख्यौं। जेठ ६ मा बैठकमै रघुजी पन्तकोमा फोन आयो। माथिकै फोन भनेर मलाई पनि दिनुभयो। नाम अहिले भन्दिनँ। फोनमा कुलिङ अफ पिरियड हटाउनुपर्‍यो भने। मैले हटाउन सक्दिनँ भनें। सर्वसम्मत पारित भइसकेको विषय कसरी हटाउने? हटाउने कुरै छैन। दुई/चार दिन विधेयक रोकियो। जेठ २ मा पास भएको विधेयक जेठभरि गएन। जेठ ४/५ गते समितिमा दुई/तीन सय मान्छे आएर मलाई लाछलुछ गरेर गए। मेरो संसद्को लोगो नै हरायो। मिटिङ गर्दा बाहिर पुलिस राख्नुपर्‍यो। संसद्मा संघीय मामिला मन्त्रालयले ल्याएको विधेयकको मूल विधेयकमा आएको ‘बाहेक’ भन्ने शब्दसहित गएछ। जबकि हामीले त्यो राखेका थिएनौं। स्थायी सरकारमाथि विश्वास गर्नु मेरो कमजोरी थियो? त्यो थिएन होला। १५ सय ८३ वटा त संशोधन प्रस्ताव राख्ने एक सय ७३ जना माननीय सदस्यले १५ दिनसम्म आफूले गर्न खोजेको संशोधनसमेत हेरेनन्। पास भएपछि सबैले बधाई दिए। असार १ मा संसदमा विधेयक प्रतिवेदन पेस गरें। असार २ मा सबैका हातमा पुग्यो। असार १५ मा विधेयक पास गर्‍यौं। असार १६ मा पनि केही आएन। भोलिपल्ट एक/दुई जना अर्‍याङ–तर्‍याङ कुरा हुन थाल्यो। हाम्रो समितिकै सदस्य ईश्वरी न्यौपानेलाई फोन गरें। उहाँले अर्कै दफाका लागि राखेको हो, त्यो प्रयोजनका होइन भने, त्यो कुरा रेकर्ड पनि छ। त्यसरी त्यो प्रावधान आइसकेपछाडि मैले नै छानबिन समिति बन्नुपर्ने भनें। जसले कुलिङ पिरियडका बारेमा लडाइँ गर्‍यो, त्योबारे छानबिन समितिले नैतिक जिम्मेवारी भन्ने शब्द लियो। आइसकेको प्रतिवेदनमाथि च्यालेन्ज गर्न चाहन्न तर कसै न कसैले जिम्मेवार लिनुपर्छ भनेर मैले राजीनामा गरें। संसद्लाई हामी सार्वभौम भन्छौं तर त्यो त व्यवहारमा रहेनछ हैन? संसद्को प्रमुखले पनि भन्नुपर्छ– संसद्ले निर्माण गर्ने कानुन हो, चित्त नबुझे भोलि संशोधन गर्न सकिन्छ। यो गीता, बाइबल वा कुरान होइन। सरकारले जतिखेर संशोधन गरे पनि हुन्छ। भोलि संशोधन पनि गर्न सकिन्छ तर मूल आशयलाई नै खण्डित हुने गरी भएको चलखेलप्रति दुःखी छु। र, मलाई विश्वास छ– राष्ट्रिय सभाले अहिले पनि यसलाई सच्याएर पठाउने छ। त्यो दिन फेरि खुसी हुन्छु। तर एमालेले त फेरि संशोधन हाल्न लगायो नि? मैले त्यही कुरा हिजो (मंगलबार) संसद्मा पनि उठाएँ। एमालेले प्रधानमन्त्रीसँग सल्लाह गरेर हो कि व्यक्तिगत हो मलाई थाहा छैन। प्रमुख सचेतकले हाल्नुभएको छ। हामी अहिले एमालेकै गठबन्धनमा छौं। प्रधानमन्त्रीले भनेजस्तै यो गठबन्धन २०८४ सम्म टिक्नु पनि पर्छ। दुइटा ठुला पार्टीहरू असफल भए भने अरूबाट सफलताको बाटोमा जान सकिँदैन। हामीले अरूको हविगत पनि हेरेका छौं। ‘टालाटुली बटुली’ गरेर मुलुक चल्दैन। र, कराएर, गाली गरेर, विरोध गरेर पनि मुलुक चल्दैन। त्यसैले यो गठबन्धनलाई निरन्तरता पनि दिनुपर्छ। एमालेले राष्ट्रियसभामा संशोधन प्रस्ताव राखे पनि कुलिङ अफ पिरियड पारित गर्ने कुरामा सहमति हुन्छ भन्ने विश्वास मैले लिएको छु। सिंगो संसद्ले गर्न खोजेको विषय पनि गर्न नसक्ने अवस्था रहेछ नि? कृष्णबहादुर महरा सभामुख हुँदा संविधानको भावनाविपरीतको एउटा विधेयकलाई प्रतिनिधिसभाले पारित गरेको थियो। पछि राष्ट्रियसभाले त्यसलाई सच्यायो। त्यस्ता घटना पहिले पनि भएका रहेछन्। अब यस्ता घटना दोहोरिन हुँदैन भनेर हामी अझ बढी सजग भयौं। यसमा व्यक्तिगत रूपमा राज्य व्यवस्था समितिको सभापतिको नाताले मैले राजीनामा दिएँ। तर सिंगो संसद्ले पारित गरेको विधेयक हो, मैले मात्रै हो र? समग्र संसद्को केही हुँदैन? तपाईंकै पार्टीका सहमहामन्त्री जीवन परियार नेतृत्वको छानबिन समितिले जिम्मेवार तपाईंलाई मात्र गराउनुभयो, यसमा के भन्नुहुन्छ? राज्य व्यवस्था समितिको सभापतिले उक्त प्रतिवेदनमा हस्ताक्षर गरेको नाताले मैले जिम्मेवारी लिएको छु। हस्ताक्षर गर्ने बेला पनि मैले १० चोटि सोधेर गरेको थिएँ। त्यहाँ ‘बाहेक’ भन्ने शब्द छ भन्ने कसैलाई जानकारी भएन। उपसमितिले पनि थाहा पाएन। कमजोरी त्यहीं भयो। त्योभन्दा महत्वपूर्ण कुरा कानुन मन्त्रालय र सामान्य प्रशासन मन्त्रालयले पनि कहिल्यै त्यो कुरा भनेन। त्यस्ता कुरा कानुन मन्त्रालय र विधेयक ल्याउने मन्त्रालयले जानकारी गराउने काम हो र गराउनु पनि पर्छ। हाम्रो देश कति लथालिंग हिसाबले चलेको रहेछ भन्ने कुरा पनि यसपालि थाहा भयो? उदाहरणका लागि– एउटा मात्र हैन, नयाँ क्रान्तिकारी पार्टीहरू अरू केही नजान्ने आफू मात्रै सबै कुरा जान्दछौं भन्नेहरूका पनि आँखा पुगेनन् नि। बाहिर जति कुर्लिए पनि उहाँहरूको पनि पाइन देखियो। कोही पिएचडी भन्छन्, म त गाउँको एउटा सामुदायिक स्कुलबाट पढेर आएको हुँ। म पनि बिएल पास गरेकै मान्छे हुँ। राजनीतिशास्त्रमा एमएसम्म पढेकै छु। पिएचडी गर्नेले त ट्याक्क आँखाले देख्नुपर्ने नि ! सबभन्दा बढी उहाँहरू नै उफ्रिनु हुन्छ। नैतिकताको खडेरीका बेला कमसेकम गल्ती स्वीकारें र मबाट चाहिँ त्रुटि भएको होइन। फेरि पनि भन्छु। विश्वास गर्नुस्, कमजोरी थियो। अब भविष्यमा त्यसरी कसैमाथि विश्वास गर्नुहुन्न होला नि? विश्वास त गर्छु तर हेरेर मात्रै गर्छु। विश्वास नगरी पनि हुँदैन। पार्टी सभापति शेरबहादुर देउवा र दुवै महामन्त्री त राजीनामाको पक्षमा हुनुहुन्थ्यो, तैपनि किन राजीनामा गर्नुभयो ? आजै (बुधबार) पनि सभापतिजीले भन्नुभएको थियो– उसले त गल्ती नै गरेको छैन। कुलिङ अफ पिरियडको पक्षमा यत्रो लागेको थियो भने उसले कसरी राजीनामा दिने? यो त अन्याय भयो। समितिको बैठक बोलाउँदा मलाई अपराधी भनेर बैठक बहिष्कार गरे भने त्यो समिति र बैठकको के अर्थ हुन्छ? यो राजीनामावापत अब पार्टीले कुनै हिसाबले तपाईंलाई पुरस्कृत गर्छ कि? म पार्टीको बफादार कार्यकर्ता हुँ। राज्य व्यवस्था समितिको सभापति भएको समयमा पनि मैले कुनै किसिमको लोभ गरिनँ। पदका लागि कहिल्यै कोहीसँग बार्गेनिङ गरिनँ। म पनि निर्वाचित जनप्रतिनिधि हुँ। जनताका अपेक्षा मेरा पहिलो प्राथमिकता हुन्छ। विशेषगरी ओखलढुंगालाई मैले ध्यान दिनुपर्छ। ओखलढुंगेली जनता मेरा लागि वास्तवमा देवता, मेरो बुबा–आमासरह हुनुहुन्छ। समितिमा बस्दा कतिपय काममा मैले समय दिन सकिनँ होला। जनतालाई शिरोधार्य गरी काम गर्नुपर्ने हुन्छ। यसमा यो दिनुहोस् भनेर मैले कहिल्यै भनेको पनि छैन। पार्टीले जे निर्णय गरे पनि सहयोग गर्न तयार छु। तपार्ईंहरू एउटै गठबन्धनमा रहे पनि कुलिङ अफ पिरियडका पक्षमा एमाले रहेनछ भनेर बुझ्दा हुन्छ ? उहाँहरूको नभएको देखियो। तर यही कारणले गठबन्धन टुटाउने पक्षमा म छैन। अहिले गठबन्धनलाई अझ दरो र कसिलो बनाएर जानुपर्ने बेला छ। मनमुटाव गर्ने हैन। कतिपय कुरा पार्टीभित्र त मिल्दैन। अर्को पार्टीभित्र पनि नमिल्न सक्छ। तर संवाद, सल्लाह र सहमतिमा यसको निक्र्योल गर्नुपर्छ। हाम्रा पार्टी सभापति गठबन्धनलाई अझ दरो र बलियो बनाउन तयार हुनुहुन्छ भने प्रधानमन्त्रीजीले आजै २०८४ सालसम्म गठबन्धनलाई कसैले छुन सक्दैन भन्नुभयो। तपाईंकै पार्टीका सहमहामन्त्री जीवन परियार नेतृत्वको छानबिन समिति भए पनि कुरो मिलाउन सक्नुभएन? राज्य व्यवस्था समितिको सभापतिले वैयक्तिक सुरक्षा अधिकारी (पिएसो) सहित ६ जनाको सुविधा पाउँदो रहेछ, जुन मैले आजसम्म लिएको छैन। कुलिङ अफ पिरियडमा गल्ती भएको थाहा पाएपछि राजीनामा दिने कि भनेर पार्टी सभापतिलाई सोधें। उहाँले अहिले होइन भन्नुभएपछि चुप लागें। जीवनजीको रिपोर्ट आइसकेपछि पनि उहाँले अहिल्यै राजीनामा नगर भन्नुभयो। छानबिनका लागि मैले नै आग्रह गरेको हुँ। उहाँलाई फोन मात्रै गर्दा ‘कन्फ्लिक्ट अफ इन्ट्रेस्ट’ हुन्थ्यो। उहाँलाई फोन गर्नु मेरो नैतिकताले दिँदैनथ्यो। र, मैले त्यो प्रयास पनि गरिनँ। त्यसो भए उहाँले गरेको ठिक छ? उहाँले जे देख्नुभयो, लेख्नुभयो। जे देखें त्यो मैले गरें। राष्ट्रियसभामा एमालेका सांसदहरूले फेरि संशोधन हालेका छन्, यो हेर्दा एमालेकै चलखेल रहेछ भन्ने लाग्दैन? समितिमा त एमालेलगायत सबै एकमत थियौं। पार्टीको निर्देशन भन्दै एक वर्षसम्म कुनै पनि हालतमा मान्दैनौं भन्दै रघुजी पन्त विधेयक पारित हुने दिन दुईबर्से कुलिङ पिरियडमा सहमत हुनुभयो। लीलानाथ श्रेष्ठले पनि मान्यौं भनेर बयान दिनुभयो। राष्ट्रियसभामा गइसकेपछि किन सम्पूर्ण एमालेका साथी मात्र यो चाहिँदैन भनेर लाग्नुभयो। मलाई त्यहाँको जानकारी भएन। एमालेमा कर्मचारीतन्त्रको बलियो प्रभाव रहेछ भन्ने तपाईंको बुझाइ हो ? कर्मचारीलाई एमाले पनि भन्दिनँ। देशको आवश्यकताअनुसार निजामती कर्मचारी सबैका हुन्। कानुनसम्मत रूपमा लोकसेवा आयोग पास गरेर आउनुभएको हो। म पनि उहाँहरूलाई विश्वास गर्न चाहन्छु। र, उहाँहरूको क्षमता र योग्यताको कदर गर्न चाहन्छु। केही मान्छे असाध्यै क्षमतावान्, योग्य र देशलाई आवश्यक पर्ने छन्। भोलि पनि उहाँहरूको आवश्यकता पर्छ। कहीं न कहीं राख्नुपर्ने हुन्छ। दुई वर्षपछाडि भए पनि त्यस्ता मान्छेलाई स्थान दिनुपर्छ भन्ने हाम्रो धारणा छ। अब तपाईंको योजना के छ? एउटा संसद्का रूपमा पार्टीले दिएको जुनसुकै जिम्मेवारी लिएर निरन्तर जनता र देशको पक्षमा संसद्बाट आवाज उठाइरहने प्रतिबद्धता जाहेर गर्ने व्यक्ति हुँ। पार्टी सभापतिले केही आश्वासनहरू दिनुभएको छ कि? छैन। उहाँ बोलेपछि पूरा गर्ने नेता हो। आजै पनि उहाँले राजीनामा किन दिएको भन्नुभयो? मन्त्रिमण्डल पुनर्गठनको चर्चा छ, अब मन्त्री बन्ने लाइनमा हो तपाईं? म त्यता प्रवेश गर्दिनँ। म जहाँ जुन भूमिकामा छु, त्यो इमानदारीका साथ निर्वाह गर्छु। राजीनामापछि हलुका महसुस भएको छ त? थाहा नहुनेहरूलाई अझै पनि यसैले बदमासी गर्‍यो कि भन्ने हुन सक्छ। आज पनि भन्छु– मेरो निष्ठा, प्रतिष्ठा, आस्था हिजो जुन थियो, त्यसैमा अडिग छु। कृष्णप्रसाद भट्टराईसँग लामो संगत गरें। अरूको कुभलो होस् भन्न म चाहन्न। संघीयता कार्यान्वयनका लागि यो विधेयक संविधानपछाडि सबभन्दा महत्वपूर्ण छ। हामीले अनुमानयोग्य किसिमले सरुवा व्यवस्था गरेका छौं। एकजना सहसचिव काठमाडौंमा एक वर्ष बसे अनिवार्य हुम्ला, जुम्ला जानैपर्ने र हुम्ला जुम्लामा बसेकाले सुगम ठाउँमा आउनैपर्ने बनाएका छौं। ‘क’ बाट ‘घ’ मा ‘घ’ बाट ‘ग’ मा ‘ग’ बाट ‘ख’ मा ‘ख’ बाट ‘क’ मा आउने व्यवस्था गरेका छौं। अटोमेटिक सिस्टम गरेका छौं। यो उपलब्धिमूलक छ। स्थानीय तह र प्रदेशमा १० वर्षसम्म संघबाटै प्रतिनिधि पठाउने वा प्रमुख प्रशासकीय अधिकृत र सचिवहरू पठाउने तर सचिव एकमुष्ट मन्त्रीपरिषद्को कार्यालय प्रदेशमा पठाइदिने उसले यताउता गर्ने व्यवस्था गरेका थियौं। यसले संघ र प्रदेशको सम्बन्ध पनि निरन्तर गाँसिइरहन्छ। अहिले हामी सबै कुरामा परिपक्व भएका छौं भनेर हामीले भन्ने गरेका छौं। अधिकार खोसियो भन्ने हैन अझ परिपक्व भएर जाऊँ भन्ने हाम्रो चाहना थियो। धेरै पोजेटिभ काम गर्दागर्दै पनि दुर्घटना भएको छ। अब यसलाई राष्ट्रियसभाले सच्याइदेओस् भनेर अनुरोध पनि गर्न चाहें। तपाईंलाई आलोचना गर्ने मान्छेको कमी छैन। राज्य व्यवस्था तथा सुशासन समितिको सभापतिबाट मात्रै होइन सांसद पदबाटै राजीनामा गर्नुपर्छ भन्नेहरू पनि छन्, के भन्न चाहनुहुन्छ? सांसदबाट राजीनामा गर्नुपर्ने खालको कुनै अपराध गरेको भए त्यसमा पनि म नाइँ भन्दिनँ। नैतिकता नलिएको भए राजीनामा गर्नुपर्ने भन्ने कहीं थिएन। मुख्य दोषी यही हो, यसैका कारण गल्ती भएको हो, अरूलाई ढाँट्यो भन्ने कहीं प्रमाण पनि छैन। तैपनि मैले नैतिकता देखाएँ। जो मलाई सांसदबाटै राजीनामा दिनुस् भन्नुहुन्छ, उहाँलाई पनि अनुरोध गर्न चाहन्छु - मेरा न हिजोका कर्मका बारेमा तपाईंलाई जानकारी रहेछ, न त आजको कर्मको बारेमा। सांसद पदबाट राजीनामा माग्नेलाई भन्न चाहन्छु - तपाईं जत्तिकै महान् त हुन सकिन होला तर मबाट इथिक्स बेच्ने काम कहिल्यै हुँदैन। त्यो विश्वास दिलाउन चाहन्छु। पार्टी महाधिवेशनको चर्चा छ, यसमा तपाईंको के योजना छ? पार्टी महाधिवेशन हुन्छ। विधानअनुसार वर्तमान सभापति फेरि उठ्न पाउनुहुन्न। धेरै साथीहरू सभापतिको दौडमा हुनुहुन्छ। म पनि पदाधिकारीको आकांक्षी हुँ। तर साथीहरूसँग सल्लाह गरेर कुन पदमा ठिक हुन्छ त्यही गर्छु। आजै फलानो पद मलाई दिनुपर्‍यो म भन्दिनँ। बागमतीमा धेरै पानी बग्नै बाँकी छ। कांग्रेसको अधिवेशन हुन अझै एक/डेढ वर्ष बाँकी छ। त्यो बिचमा साथीहरूसँग सल्लाह गरौंला। मन मिल्ने नेतृत्वसँग सल्लाह गरौंला। क्षमता, योग्यता, राम्रा मान्छे आऊन्। पार्टी, देश र संगठनका बारेमा चिन्ता गरून्। हाम्राभन्दा राम्रा र परिश्रमीभन्दा परिकर्मी चाहियो। कान भर्ने होइन काम गर्ने चाहियो। को हुनुपर्छ अबको सभापति ? धेरै साथीहरू डा. शेखर कोइराला, गगनकुमार थापा, पूर्णबहादुर खड्का, गोपालमान श्रेष्ठ, विमलेन्द्र निधि, शशांक कोइराला, कृष्णप्रसाद सिटौला, प्रकाशमान सिंहले घोषणा गर्नुभएको छ। अन्तिमसम्म कसले खुट्टा टेक्छ त्यो पनि हेरौं। सबैको नाडी छाम्नुपर्छ। उम्मेद्वार भएर मात्र हुँदैन पार्टी पनि चल्नुपर्छ। मुलुक समृद्ध बनाउन भाषण गरेर मात्रै हुँदैन, काम पनि गर्नुपर्छ। नेतृत्व पनि क्षमतावान् हुनुपर्छ। कांग्रेस सरकारमा सहभागी भएको १३ महिना भयो, कस्तो काम गरिरहेको छ? वाह ! यो मन्त्रीका कारण क्या राम्रो भयो। यसले गर्दा कांग्रेस र सरकारकै सान भयो, देशकै सान भयो भन्ने अवस्था छैन। भलै आफ्नो क्षमता र योग्यताअनुसार सबैले मेहनत गर्नुभएको होला तर देखिने गरी भएको छैन। केही राम्रा कुरा पनि भएका छन्। हाम्रो परराष्ट्र नीतिलाई आपसमा नजिक ल्याउने र सबै मिलाएर जाने काम भइरहेको छ। त्यसका लागि म सरकारलाई धन्यवाद दिन चाहन्छु। अरू साथीहरू पनि लागिरहनुभएको छ। प्रधानमन्त्रीमा पनि अब नगरौं भन्ने त छैन होला। तर कहाँ मिलेको छैन, के नमिलेको हो। त्यसलाई मिलाएर लैजानुपर्‍यो। गाडीको गियर परिवर्तन गर्नुपर्छ भने एक्सिलेटर पनि दरै बनाएर अगाडि बढ्नुपर्छ। प्रधानमन्त्री अति बढी हाबी हुनुहुन्छ, काम गर्न सकिएन भन्ने कांग्रेसका मन्त्रीहरूको आवाज पनि सुनिन्छ नि ? त्यो भन्न पाइँदैन। प्रधानमन्त्रीको विश्वास लिनुपर्‍यो र आफूले पनि विश्वास दिलाउनुपर्‍यो। काम गर्न सकिनँ भने पनि प्रधानमन्त्रीसँग भन्नुपर्छ। नभए छाड्छु भन्नुपर्छ। पार्टी सभापति देउवा नै प्रधानमन्त्रीसँग बढी नतमस्तक हुनुहुन्छ भन्ने छ, यस्तो स्थितिमा एकजना मन्त्रीले कसरी प्रधानमन्त्रीको कुरा लगाउन सकिन्छ? चित्त नबुझेका कुरा पार्टी सभापतिसँग पनि गएर भन्नुपर्छ। आफ्नो अडानबारे खुलेर बोल्नुपर्छ। सभापतिजी नबुझ्ने व्यक्ति हैन नि। सभापतिजी कुरा सुन्ने नेता हो। पहिला त संगत गरेको थिइनँ। संगत भएपछि मलाई मन पर्ने नेतामध्येमा उहाँ पनि पर्नुभएको छ। २०८४ को चुनावपछाडि फेरि एमालेसँगसँगै जानुहुन्छ? प्रतिनिधिसभा प्रत्यक्ष निर्वाचित होस् भन्ने पक्षधर हुँ। बरु राष्ट्रियसभा पूर्ण समानुपातिक भए पनि हुन्छ। यसको मतलब फेरि दलित, जनजाति, महिला, पिछडिएका वर्गले पाएका अधिकार खोस्न खोजेको होइन। उहाँहरूलाई स्थापित गर्दै प्रत्यक्ष प्रतिनिधिसभा भयो भने त्यसको फाइदा हुन्छ। कमसेकम जनताबाट निर्वाचित प्रतिनिधिहरू जो आए पनि त्यसलाई प्रत्यक्ष प्रतिनिधिसभा गरौं। राष्ट्रियसभा पूर्ण समानुपातिक बनाऔं र कोही छुट्यो भने त्यसमा लाने व्यवस्था गरौं। राष्ट्रियसभा एक सयजनासम्मको पुर्‍याऔं। प्रतिनिधिसभा २४० बनाऔं वा पहिलेकै २०५ बनाउँदा पनि हुन्छ ३०५ को संसद्। बरु प्रदेशलाई अलि सानो बनाउँदै लैजाऔं। प्रदेशमा समानुपातिक प्रतिनिधित्व पनि त्यसैगरी गरौं। समानुपातिक भनेर फाल्टै प्रतिनिधित्व नगरौं। प्रत्येक प्रदेशमा मुख्यमन्त्री एउटा र चारजना मन्त्रीभन्दा नबढाऔं। प्रधानमन्त्रीले मन्त्रीहरू हेरफेर गर्न खोज्दा कांग्रेसको सहयोग भएन भन्ने छ। एमाले र कांग्रेसको संयन्त्रसँग बसेर यसलाई समाधान गर्नुपर्छ। यो विवादको विषय बनाउनु हुँदैन। काम गर्ने वातावरण मन्त्रीबाट भएन भने प्रधानमन्त्रीलाई गाह्रै हुन्छ नि। निश्चित समयपछि सहमतिअनुसार नै प्रधानमन्त्रीले कांग्रेसलाई सत्ता हस्तान्तरण गर्नुहुन्छ? राजनीतिबाट सदाका लागि अविश्वास, इमानदारीको खडेरी, झुट र बेइमानको अन्त्य गर्नु जरुरी छ। मलाई विश्वास छ - केपी शर्मा ओली यसपटक त्यो बाटोमा जानुहुन्न। सहमतिअनुसार अगाडि बढ्ने विश्वास मैले पनि लिएको छु।",
  "fetched_at": "2025-09-15T07:53:37.952524Z",
  "id": "8130b8df57df925d4bc3b76db2e3b152d5480e5fd444e18b7a04a662400e74cd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755223788_df%20kot%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-15T02:07:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रतिनिधिसभा सदस्य रामहरि खतिवडाले बुधबार मात्रै राज्य व्यवस्था तथा सुशासन समितिबाट राजीनामा गरेका छन्।...",
  "tags": null,
  "title": "‘कुलिङ अफ पिरियडमा मबाट त्रुटि भएको होइन’",
  "url": "https://nagariknews.nagariknetwork.com/interview/i-did-not-make-any-mistakes-during-the-cooling-off-period-78-10.html",
  "version": 1
}