{
  "byline": "नागरिक",
  "canonical_hash": "4ca0c688243613517becb4bb3944e28cef001452f2282991f20d9d03d83108ce",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758335138_Trump%20Modi.jpg\" /></p><p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको अध्यागमन सुधार योजनाले दक्ष कामदारका लागि एच१बी भिसाका लागि एक लाख डलर बराबरको नयाँ शुल्क लगाउने निर्णय गरेपछि सबैतिर चिन्ता बढेको छ। यो शुल्क दक्ष विदेशी कामदारका लागि भिसामा लागू हुने छ, जसले अमेरिकी प्राविधिक कम्पनीहरूलाई प्रभाव पार्नेछ।</p><p>शनिबार ह्वाइट हाउसले यसबारे थप स्पष्ट पारेको छ। ह्वाइट हाउसका अनुसार यो शुल्क नयाँ आवेदकका हकमा मात्र लागू हुन्छ। हालका भिसा धारकहरूलाई यो लागू हुँदैन। ‘पहिले नै भिसा भएका र देश बाहिर रहेकालाई पुनः प्रवेश गर्न एक लाख डलर शुल्क लगाइने छैन,’ ह्वाइट हाउसका प्रेस सचिव क्यारोलिन लेभिटले एक्समा पोस्ट गर्दै भनिन्, ‘यो केवल नयाँ भिसामा लागू हुन्छ, नवीकरणमा होइन, र हालका भिसा धारकहरूलाई होइन।’</p><p>शुक्रबार ट्रम्पले वाणिज्य सचिव हावर्ड लुटनिकसँगै घोषणा पत्रमा हस्ताक्षर गरेका थिए। त्यसमा दक्ष कामका लागि भिसामा यो शुल्क आवश्यक पर्ने उल्लेख छ। यो आइतबार बिहानदेखि लागू भएर एक वर्षपछि समाप्त हुने तालिका छ। तर आवश्यक परे लम्ब्याउन सकिने पनि स्पष्ट पारिएको छ। </p><p>ट्रम्पको यो कदमले दक्ष कामदारहरूको जीवनमा खलल पुर्‍याउने र व्यवसायमा दूरगामी असर गर्ने विज्ञको चिन्ता छ। एल पासोकी वकिल क्याथलिन क्याम्पबेल वाकरले लिंक्डइनमा भनिन्, ‘यो कदमले ‘मूलतः एक दिनको सूचनामा अवस्थित भिसा प्रक्रियामा पूर्ण अराजकता थप्छ।’</p><p>लुटनिकले शुक्रबार भने कि शुल्क कम्पनीहरूका लागि वार्षिक लागत हुनेछ। तर ह्वाइट हाउसका एक अधिकारीले शनिबार यसलाई ‘एक पटकको शुल्क’ भने। नवीकरणमा लागू नहुने भए पनि नीतिमा छलफल भइरहेको उनको भनाइ छ।</p><p>यसबिच यस भिसा नीतिको सबैभन्दा ठूलो फाइदा उठाउँदै आएको भारतले चिन्ता व्यक्त गरेको छ। भारत सरकारले यो शुल्कले प्राविधिक कामदारहरूको प्रवेशमा अवरोध सिर्जना गर्ने बताएको छ। भारतको विदेश मन्त्रालयका अनुसार ट्रम्पको योजना भारतीय उद्योगसहित सबै सम्बन्धित व्यक्तिद्वारा अध्ययन गरिएको छ। </p><p>यसबाट भारतीय परिवारका लागि मानवीय कठिनाइ निम्त्याउने चेतावनी दिँदै भारतले अमेरिकी अधिकारीसँग सम्बोधनको अपेक्षा गरेको छ। अमेरिकाले प्रदान गर्ने एच१बी भिसामा भारतीयको बाहुल्यता छ। ७० प्रतिशतभन्दा बढी भिसा धारक भारतका छन्।</p><p>आलोचकका अनुसार यो भिसाले अमेरिकी कम्पनीलाई कमजोर बनाउँछ। अमेरिकी कामदारको तुलनामा विदेशी कम तलबमा काम गर्न तयार हुन्छन्। तर ट्रम्प प्रविधि उद्योगले विरोध नगर्ने दाबी गर्छन्। </p><p>ट्रम्पले धनीहरूका लागि १० लाख डलरको ‘गोल्ड कार्ड’ भिसा पनि घोषणा गरेका छन्, जसमा नागरिकताको बाटो पनि समावेश छ। यसबाहेक ५० लाख डलरको ‘प्लेटिनम कार्ड’ पनि तयारीमा छ। यसले गैर–करयोग्य आयमा अमेरिकामा बसाइ अनुमति दिन्छ। विज्ञका अनुसार यी निर्णयले कानुनी चुनौतीको सामना गर्नुपर्ने हुन सक्छ। </p><p>अहिले तोकिएको एक लाख डलर (प्रतिव्यक्ति) रकम सम्बन्धित कम्पनीले अमेरिकी सरकारलाई तिर्नुपर्छ। यो भिसा लटरीबाट बाँडिन्छ, जसमा अमेजनले सबैभन्दा बढी प्राप्त गरेको छ। आलोचकका अनुसार धेरै अमेरिकी कम्पनीले कम तलबका काम गराउनका लागि यसको दुरुपयोग गर्छन्। एपी</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको अध्यागमन सुधार योजनाले दक्ष कामदारका लागि एच१बी भिसाका लागि एक लाख डलर बराबरको नयाँ शुल्क लगाउने निर्णय गरेपछि सबैतिर चिन्ता बढेको छ। यो शुल्क दक्ष विदेशी कामदारका लागि भिसामा लागू हुने छ, जसले अमेरिकी प्राविधिक कम्पनीहरूलाई प्रभाव पार्नेछ। शनिबार ह्वाइट हाउसले यसबारे थप स्पष्ट पारेको छ। ह्वाइट हाउसका अनुसार यो शुल्क नयाँ आवेदकका हकमा मात्र लागू हुन्छ। हालका भिसा धारकहरूलाई यो लागू हुँदैन। ‘पहिले नै भिसा भएका र देश बाहिर रहेकालाई पुनः प्रवेश गर्न एक लाख डलर शुल्क लगाइने छैन,’ ह्वाइट हाउसका प्रेस सचिव क्यारोलिन लेभिटले एक्समा पोस्ट गर्दै भनिन्, ‘यो केवल नयाँ भिसामा लागू हुन्छ, नवीकरणमा होइन, र हालका भिसा धारकहरूलाई होइन।’ शुक्रबार ट्रम्पले वाणिज्य सचिव हावर्ड लुटनिकसँगै घोषणा पत्रमा हस्ताक्षर गरेका थिए। त्यसमा दक्ष कामका लागि भिसामा यो शुल्क आवश्यक पर्ने उल्लेख छ। यो आइतबार बिहानदेखि लागू भएर एक वर्षपछि समाप्त हुने तालिका छ। तर आवश्यक परे लम्ब्याउन सकिने पनि स्पष्ट पारिएको छ। ट्रम्पको यो कदमले दक्ष कामदारहरूको जीवनमा खलल पुर्‍याउने र व्यवसायमा दूरगामी असर गर्ने विज्ञको चिन्ता छ। एल पासोकी वकिल क्याथलिन क्याम्पबेल वाकरले लिंक्डइनमा भनिन्, ‘यो कदमले ‘मूलतः एक दिनको सूचनामा अवस्थित भिसा प्रक्रियामा पूर्ण अराजकता थप्छ।’ लुटनिकले शुक्रबार भने कि शुल्क कम्पनीहरूका लागि वार्षिक लागत हुनेछ। तर ह्वाइट हाउसका एक अधिकारीले शनिबार यसलाई ‘एक पटकको शुल्क’ भने। नवीकरणमा लागू नहुने भए पनि नीतिमा छलफल भइरहेको उनको भनाइ छ। यसबिच यस भिसा नीतिको सबैभन्दा ठूलो फाइदा उठाउँदै आएको भारतले चिन्ता व्यक्त गरेको छ। भारत सरकारले यो शुल्कले प्राविधिक कामदारहरूको प्रवेशमा अवरोध सिर्जना गर्ने बताएको छ। भारतको विदेश मन्त्रालयका अनुसार ट्रम्पको योजना भारतीय उद्योगसहित सबै सम्बन्धित व्यक्तिद्वारा अध्ययन गरिएको छ। यसबाट भारतीय परिवारका लागि मानवीय कठिनाइ निम्त्याउने चेतावनी दिँदै भारतले अमेरिकी अधिकारीसँग सम्बोधनको अपेक्षा गरेको छ। अमेरिकाले प्रदान गर्ने एच१बी भिसामा भारतीयको बाहुल्यता छ। ७० प्रतिशतभन्दा बढी भिसा धारक भारतका छन्। आलोचकका अनुसार यो भिसाले अमेरिकी कम्पनीलाई कमजोर बनाउँछ। अमेरिकी कामदारको तुलनामा विदेशी कम तलबमा काम गर्न तयार हुन्छन्। तर ट्रम्प प्रविधि उद्योगले विरोध नगर्ने दाबी गर्छन्। ट्रम्पले धनीहरूका लागि १० लाख डलरको ‘गोल्ड कार्ड’ भिसा पनि घोषणा गरेका छन्, जसमा नागरिकताको बाटो पनि समावेश छ। यसबाहेक ५० लाख डलरको ‘प्लेटिनम कार्ड’ पनि तयारीमा छ। यसले गैर–करयोग्य आयमा अमेरिकामा बसाइ अनुमति दिन्छ। विज्ञका अनुसार यी निर्णयले कानुनी चुनौतीको सामना गर्नुपर्ने हुन सक्छ। अहिले तोकिएको एक लाख डलर (प्रतिव्यक्ति) रकम सम्बन्धित कम्पनीले अमेरिकी सरकारलाई तिर्नुपर्छ। यो भिसा लटरीबाट बाँडिन्छ, जसमा अमेजनले सबैभन्दा बढी प्राप्त गरेको छ। आलोचकका अनुसार धेरै अमेरिकी कम्पनीले कम तलबका काम गराउनका लागि यसको दुरुपयोग गर्छन्। एपी",
  "fetched_at": "2025-09-21T03:45:46.694370Z",
  "id": "8137964965e39e8eab2f07512dcf6eb288b24516cf942acba0cda1aa9cd67491",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758335138_Trump%20Modi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:28:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आलोचकका अनुसार यो भिसाले अमेरिकी कम्पनीलाई कमजोर बनाउँछ। अमेरिकी कामदारको तुलनामा विदेशी कम तलबमा काम गर्न तयार हुन्छन्। तर ट्रम्प प्रविधि उद्योगले विरोध नगर्ने दाबी गर्छन्।...",
  "tags": null,
  "title": "ट्रम्पको एच१बी भिसा शुल्कले भारतमा चिन्ता, ह्वाइट हाउसद्वारा स्पष्टीकरण जारी",
  "url": "https://nagariknews.nagariknetwork.com/international/india-concerned-over-trump-s-h1b-visa-fee-white-house-issues-clarification-20-46.html",
  "version": 1
}