{
  "byline": "देश सञ्चार",
  "canonical_hash": "2073862d57ce5810ac8ca095c21f0c44c7c53c6fc1c467bec42793f0521bef84",
  "content_html": "<p>चितवन– नारायणगढ–मुग्लिङ सडकखण्डको तुइन खोलामा तीन दिनपछि बल्लतल्ल आइतबार एकतर्फी सञ्चालन भएको राजमार्ग साँझपख फेरि अवरुद्ध भएको छ। राजमार्ग अवरुद्ध भएपछि प्रहरीले वैकल्पिक बाटो प्रयोग गर्न सर्वसाधारणलाई आग्रह गरेको छ।</p>\n<p>साँझ ८ बजे पुन: पहिरो खसेपछि राजमार्ग अवरुद्ध भएको प्रहरीले जानकारी दिएको छ।</p>\n<p>चितवन प्रहरीका अनुसार साँझ ८ बजेपछि निरन्तर पहिरो खसिरहेकाले पन्छाउने अवस्था छैन। रातको समयमा झन् जोखिम हुने भएकाले  बेलुका ९ बजेबाट बिहान ५ बजेसम्म आवागमन रोक्न सूचना जारी भएको थियो। तर,पहिरो खसेपछि राजमार्ग नै अवरुद्ध भएको हो।</p>\n<p>शुक्रबार साँझदेखिआइतबार साँझसम्म राजमार्ग अवरुद्ध हुँदा हजारौँ सवारीसाधन बाटोमै अलपत्र परेका थिए।</p>\n<p>आइतबार साँझ सडक एकतर्फी सञ्चालनमा आएपछि केही सवारी साधन गन्तव्यमा गए पनि हजारौँ सवारी साधन अझै अलपत्र परेका छन्।</p>",
  "content_text": "चितवन– नारायणगढ–मुग्लिङ सडकखण्डको तुइन खोलामा तीन दिनपछि बल्लतल्ल आइतबार एकतर्फी सञ्चालन भएको राजमार्ग साँझपख फेरि अवरुद्ध भएको छ। राजमार्ग अवरुद्ध भएपछि प्रहरीले वैकल्पिक बाटो प्रयोग गर्न सर्वसाधारणलाई आग्रह गरेको छ। साँझ ८ बजे पुन: पहिरो खसेपछि राजमार्ग अवरुद्ध भएको प्रहरीले जानकारी दिएको छ। चितवन प्रहरीका अनुसार साँझ ८ बजेपछि निरन्तर पहिरो खसिरहेकाले पन्छाउने अवस्था छैन। रातको समयमा झन् जोखिम हुने भएकाले बेलुका ९ बजेबाट बिहान ५ बजेसम्म आवागमन रोक्न सूचना जारी भएको थियो। तर,पहिरो खसेपछि राजमार्ग नै अवरुद्ध भएको हो। शुक्रबार साँझदेखिआइतबार साँझसम्म राजमार्ग अवरुद्ध हुँदा हजारौँ सवारीसाधन बाटोमै अलपत्र परेका थिए। आइतबार साँझ सडक एकतर्फी सञ्चालनमा आएपछि केही सवारी साधन गन्तव्यमा गए पनि हजारौँ सवारी साधन अझै अलपत्र परेका छन्।",
  "fetched_at": "2025-09-21T15:53:22.570446Z",
  "id": "8163af4b1796e4e9a4c7253e0105f21cae2c2ef9076d0184526b32df1e2b1e30",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T15:45:35Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "चितवन– नारायणगढ–मुग्लिङ सडकखण्डको तुइन खोलामा तीन दिनपछि बल्लतल्ल आइतबार एकतर्फी...",
  "tags": null,
  "title": "पहिरोले फेरि अवरुद्ध भयो मुग्लिङ-नारायणगढ सडक, हजारौँ सवारी साधन अलपत्र",
  "url": "https://deshsanchar.com/2025/09/21/1096803/",
  "version": 1
}