{
  "byline": "किशोर पन्थी",
  "canonical_hash": "4dad1743523988bf3ca22e2b6a3bcf40a634078d592991658b23be0bcf8d7901",
  "content_html": "<p>न्यूयोर्कस्थित अध्यागमन वकिल केशव राज सेडाईले राष्ट्रपति डोनाल्ड ट्रम्प, होमल्याण्ड सेक्युरिटी सेक्रेटरी क्रिस्टी नोएम र परराष्ट्र मन्त्री मार्को रुबियोलाई सम्बोधन गरी <a href=\"https://nepyork.com/wp-content/uploads/2025/09/TPS_WHITE_HOUSE.pdf\"><strong>एक औपचारिक पत्र</strong></a>मार्फत अमेरिकामा रहेका नेपालीलाई तत्काल टीपीएस प्रदान गर्न अनुरोध गरेका छन्। नेपाल असाधारण र अभूतपूर्व संकटमा फसेको अवस्थामा सेडाईले यस्तो पत्र लेखेका हुन् । उनका अनुशार युवा पुस्ताको नेतृत्वमा भएका विरोध प्रदर्शनले सरकार ढलेको छ भने दर्जनौं मानिसको मृत्यु भएको छ ।</p>\n<p>अनुरोधमा नेपालको भयावह मानवीय अवस्थालाई प्रकाश पारिएको छ, जहाँ सुरक्षा बल र प्रदर्शनकारीहरूबीचको हिंसात्मक झडपले उग्र रूप लिएको थियो । यस संकटले अमेरिकामा रहेका १५ देखि २० हजार नेपाली नागरिकको सुरक्षामा तत्काल खतरा उत्पन्न भएको उनले पत्रमा उल्लेख गरेका छन् । टीपीएस प्रदान गर्दा २० हजारसम्म अमेरिकामा रहेका नेपाली नागरिकहरूलाई अस्थायी मानवीय राहत मिल्ने तथा उनीहरुलाई यस संकटको बेला स्वदेश फर्कन बाध्य पारिएमा उनीहरूको व्यक्तिगत सुरक्षामा गम्भीर खतरा हुने पत्रमा उल्लेख गरिएको छ ।</p>\n<p>पत्रले नेपाललाई अस्तव्यस्ततामा धकेलेका घटनाहरूको विस्तृत टाइमलाइन समेत प्रदान गरेको छ । सेप्टेम्बर ४, २०२५ मा नेपालको सरकारले फेसबुक, ह्वाट्सएप, एक्स र युट्युब लगायतका प्रमुख सामाजिक सञ्जाल प्लेटफर्महरूमा व्यापक प्रतिबन्ध लगाएको तथा यस कदमले विशेष गरी देशका युवाहरूमा व्यापक आक्रोश फैलाएको पत्रमा उल्लेख गरिएको छ ।</p>\n<p>सेप्टेम्बर ८ मा काठमाडौं र अन्य शहरहरूमा ठूला प्रदर्शनहरू भएका तथा सुरक्षा बलले गोली, अश्रुग्यास र पानीको फोहोरा प्रयोग गर्दा सोही दिन मात्र कम्तीमा १९ जनाको मृत्यु भएको र १०० भन्दा बढी घाइते भएको पत्रमा उल्लेख छ । सेप्टेम्बर ९ मा हिंसा झनै बढेको र प्रधानमन्त्री केपी शर्मा ओली तथा मन्त्रिपरिषद्का धेरै सदस्यहरूले बढ्दो अराजकताका बीच राजीनामा दिएको पत्रमा उल्लेख गरिएको छ । प्रदर्शनकारीहरूले संसद, सर्वोच्च अदालत, र विभिन्न मन्त्रालयहरू जस्ता प्रमुख सरकारी भवनहरूमा तोडफोड गरी आगो लगाएको तथा नेताहरूको घरलाई पनि निशाना बनाएको उल्लेख गदै पत्रमा देशको मुख्य अन्तर्राष्ट्रिय विमानस्थल त्रिभुवन अन्तर्राष्ट्रिय पनि अशान्तिका कारण बन्द गर्न बाध्य भएको उल्लेख छ ।</p>\n<p>सेप्टेम्बर १० मा नेपाल र नेपालीको सुरक्षाका लागि स्थिति नियन्त्रण गर्न नेपाली सेनालाई परिचालन गरिएको तथा अस्पतालहरूले सयौं घाइतेहरूको उपचार गरिरहेको एवं दर्जनौंको टाउको र छातीमा गोली लागेकोले गम्भीर अवस्थामा रहेको पत्रमा उल्लेख छ । अमेरिकी विदेश मन्त्रालयले नेपालमा रहेका अमेरिकी नागरिकहरूलाई सुरक्षित स्थानमा बस्न सल्लाह दिएर सार्वजनिक सुरक्षामा आएको अवरोधलाई जोड दिएको समेत पत्रमा समावेश गरिएको छ ।</p>\n<p>सेप्टेम्बर १५ सम्म मृत्यु हुनेको संख्या कम्तीमा ७२ पुगेको भने सेनाले अहिले सडकमा गस्ती गरिरहेको छ र संसदको सुरक्षा गरिरहेको छ। सेप्टेम्बर १२ मा पूर्व प्रधानन्यायाधीश सुशीला कार्कीलाई अन्तरिम प्रधानमन्त्रीको रूपमा नियुक्त गरिएको थियो, जसले नेपालको पहिलो महिला नेताको रूपमा यो भूमिका सम्हालेकी छिन्।</p>\n<p>अमेरिकाबाट नेपालीहरुलाई जबरजस्ती फिर्ता गर्दा उनीहरुको जीवनलाई मात्र खतरामा पार्ने नभई नेपालको आर्थिक पतनलाई पनि बढावा दिने सेडाईको तर्क छ । किनभने दैनिक २,००० भन्दा बढी युवाहरू कामको लागि विदेशिने गर्छन्।</p>\n<p>अमेरिकामा रहेका नेपाली समुदायमा करिब ७ हजारको टीपीएस अगस्ट २०, २०२५ मा समाप्त भएको थियो । सेडाईले सेप्टेम्बर ८, २०२५ देखि अमेरिकामा रहेका नेपाली नागरिकहरूका लागि उनीहरूको हालको स्थिति जे भए पनि स्वत वर्क परमिट सहित १८ महिनाको प्रारम्भिक अवधिको लागि टीपीएस प्रदान गर्न आह्वान गरेका छन् । साथै नेपालको सेवाहरू अवरुद्ध भएकोले ढिलो फाइल गर्ने र वैकल्पिक कागजातका लागि लचिलोपन सहित १८० दिनको दर्ता विन्डोको सुझाव दिइएको छ ।</p>",
  "content_text": "न्यूयोर्कस्थित अध्यागमन वकिल केशव राज सेडाईले राष्ट्रपति डोनाल्ड ट्रम्प, होमल्याण्ड सेक्युरिटी सेक्रेटरी क्रिस्टी नोएम र परराष्ट्र मन्त्री मार्को रुबियोलाई सम्बोधन गरी एक औपचारिक पत्र मार्फत अमेरिकामा रहेका नेपालीलाई तत्काल टीपीएस प्रदान गर्न अनुरोध गरेका छन्। नेपाल असाधारण र अभूतपूर्व संकटमा फसेको अवस्थामा सेडाईले यस्तो पत्र लेखेका हुन् । उनका अनुशार युवा पुस्ताको नेतृत्वमा भएका विरोध प्रदर्शनले सरकार ढलेको छ भने दर्जनौं मानिसको मृत्यु भएको छ । अनुरोधमा नेपालको भयावह मानवीय अवस्थालाई प्रकाश पारिएको छ, जहाँ सुरक्षा बल र प्रदर्शनकारीहरूबीचको हिंसात्मक झडपले उग्र रूप लिएको थियो । यस संकटले अमेरिकामा रहेका १५ देखि २० हजार नेपाली नागरिकको सुरक्षामा तत्काल खतरा उत्पन्न भएको उनले पत्रमा उल्लेख गरेका छन् । टीपीएस प्रदान गर्दा २० हजारसम्म अमेरिकामा रहेका नेपाली नागरिकहरूलाई अस्थायी मानवीय राहत मिल्ने तथा उनीहरुलाई यस संकटको बेला स्वदेश फर्कन बाध्य पारिएमा उनीहरूको व्यक्तिगत सुरक्षामा गम्भीर खतरा हुने पत्रमा उल्लेख गरिएको छ । पत्रले नेपाललाई अस्तव्यस्ततामा धकेलेका घटनाहरूको विस्तृत टाइमलाइन समेत प्रदान गरेको छ । सेप्टेम्बर ४, २०२५ मा नेपालको सरकारले फेसबुक, ह्वाट्सएप, एक्स र युट्युब लगायतका प्रमुख सामाजिक सञ्जाल प्लेटफर्महरूमा व्यापक प्रतिबन्ध लगाएको तथा यस कदमले विशेष गरी देशका युवाहरूमा व्यापक आक्रोश फैलाएको पत्रमा उल्लेख गरिएको छ । सेप्टेम्बर ८ मा काठमाडौं र अन्य शहरहरूमा ठूला प्रदर्शनहरू भएका तथा सुरक्षा बलले गोली, अश्रुग्यास र पानीको फोहोरा प्रयोग गर्दा सोही दिन मात्र कम्तीमा १९ जनाको मृत्यु भएको र १०० भन्दा बढी घाइते भएको पत्रमा उल्लेख छ । सेप्टेम्बर ९ मा हिंसा झनै बढेको र प्रधानमन्त्री केपी शर्मा ओली तथा मन्त्रिपरिषद्का धेरै सदस्यहरूले बढ्दो अराजकताका बीच राजीनामा दिएको पत्रमा उल्लेख गरिएको छ । प्रदर्शनकारीहरूले संसद, सर्वोच्च अदालत, र विभिन्न मन्त्रालयहरू जस्ता प्रमुख सरकारी भवनहरूमा तोडफोड गरी आगो लगाएको तथा नेताहरूको घरलाई पनि निशाना बनाएको उल्लेख गदै पत्रमा देशको मुख्य अन्तर्राष्ट्रिय विमानस्थल त्रिभुवन अन्तर्राष्ट्रिय पनि अशान्तिका कारण बन्द गर्न बाध्य भएको उल्लेख छ । सेप्टेम्बर १० मा नेपाल र नेपालीको सुरक्षाका लागि स्थिति नियन्त्रण गर्न नेपाली सेनालाई परिचालन गरिएको तथा अस्पतालहरूले सयौं घाइतेहरूको उपचार गरिरहेको एवं दर्जनौंको टाउको र छातीमा गोली लागेकोले गम्भीर अवस्थामा रहेको पत्रमा उल्लेख छ । अमेरिकी विदेश मन्त्रालयले नेपालमा रहेका अमेरिकी नागरिकहरूलाई सुरक्षित स्थानमा बस्न सल्लाह दिएर सार्वजनिक सुरक्षामा आएको अवरोधलाई जोड दिएको समेत पत्रमा समावेश गरिएको छ । सेप्टेम्बर १५ सम्म मृत्यु हुनेको संख्या कम्तीमा ७२ पुगेको भने सेनाले अहिले सडकमा गस्ती गरिरहेको छ र संसदको सुरक्षा गरिरहेको छ। सेप्टेम्बर १२ मा पूर्व प्रधानन्यायाधीश सुशीला कार्कीलाई अन्तरिम प्रधानमन्त्रीको रूपमा नियुक्त गरिएको थियो, जसले नेपालको पहिलो महिला नेताको रूपमा यो भूमिका सम्हालेकी छिन्। अमेरिकाबाट नेपालीहरुलाई जबरजस्ती फिर्ता गर्दा उनीहरुको जीवनलाई मात्र खतरामा पार्ने नभई नेपालको आर्थिक पतनलाई पनि बढावा दिने सेडाईको तर्क छ । किनभने दैनिक २,००० भन्दा बढी युवाहरू कामको लागि विदेशिने गर्छन्। अमेरिकामा रहेका नेपाली समुदायमा करिब ७ हजारको टीपीएस अगस्ट २०, २०२५ मा समाप्त भएको थियो । सेडाईले सेप्टेम्बर ८, २०२५ देखि अमेरिकामा रहेका नेपाली नागरिकहरूका लागि उनीहरूको हालको स्थिति जे भए पनि स्वत वर्क परमिट सहित १८ महिनाको प्रारम्भिक अवधिको लागि टीपीएस प्रदान गर्न आह्वान गरेका छन् । साथै नेपालको सेवाहरू अवरुद्ध भएकोले ढिलो फाइल गर्ने र वैकल्पिक कागजातका लागि लचिलोपन सहित १८० दिनको दर्ता विन्डोको सुझाव दिइएको छ ।",
  "fetched_at": "2025-09-16T01:42:53.284991Z",
  "id": "81afe6ff9dbebfd2e441c981e36510b70f722386dcf8c9551db60d841b7dd513",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T00:19:45Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "न्यूयोर्कस्थित अध्यागमन वकिल केशव राज सेडाईले राष्ट्रपति डोनाल्ड ट्रम्प, होमल्याण्ड सेक्युरिटी सेक्रेटरी क्रिस्टी नोएम र परराष्ट्र मन्त्री मार्को रुबियोलाई सम्बोधन गरी एक औपचारिक पत्रमार्फत अमेरिकामा रहेका नेपालीलाई तत्काल टीपीएस प्रदान गर्न अनुरोध गरेका छन्। नेपाल असाधारण र अभूतपूर्व संकटमा फसेको अवस्थामा सेडाईले यस्तो पत्र लेखेका हुन् । उनका अनुशार युवा पुस्ताको नेतृत्वमा भएका विरोध प्रदर्शनले [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा रहेका नेपालीलाई टीपीएसको माग गर्दै ट्रम्पलाई कानुन व्यवसायी सेडाईको पत्र",
  "url": "https://www.khasokhas.com/224579",
  "version": 1
}