{
  "byline": "नागरिक",
  "canonical_hash": "e20584afdb2c9d439ecdbe384ffd9ec20a3516ed8e3352b74c9b04f97a47c50e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1758417935_Gaja.jpg\" /></p><p>रौतहट प्रहरीले गए राति करिब साढे तीन क्विन्टल गाँजा पक्राउ गरेको छ। </p><p>प्रहरी चौकी रामपुरखापबाट असइ अमोद साफीको कमान्डमा खटिएको गस्ती टोलीले गए राति ८ बजेको समयमा इशनाथ नगरपालिका वडा नम्बर ८ मोतिपुर सडक खण्डबाट गाँजाजस्तो देखिने पदार्थ करिब ३३४ केजी नियन्त्रणमा लिएको प्रहरीले जनाएको छ। </p><p>मोतिपुरबाट जटहरातर्फ जाँदै गरेको प्रदेश ३-०१-०२२ च १८६१ नम्बरको तरकारी बोकेको पिकअप गाडी प्रहरीलाई देखेर सडक पेटीमै रोकि चालक फरार भएको थियो।  </p><p>गाडीलाई प्रहरीले चेकजाँच गर्दा माथिबाट २० पोका काउली लोड भएको पिकअपको तल २६ पोका गाँजा भेटिएको हो।</p><p>गाँजासहित गाडीलाई रौतहट प्रहरीले नियन्त्रणमा लिएर चालकसहित लागूऔषध गाँजा तस्करको खोजी कार्य गरिरहेको प्रहरी प्रवक्ता डिएसपी राजु कार्कीले बताए।</p><p>जेन-जीको आन्दोलनको कारण प्रहरी युनिटमाथि ठूलो जनधनको क्षति भएपछि पछिल्लो पटक प्रहरीको मनोबल घट्दै गएको देखिन्छ।</p><p>रौतहटको ग्रामीण क्षेत्रबाट लामो समयदेखि रोकिएको गाँजा तस्करी आन्दोलनको कारण प्रहरी गस्तीमा कमी आएपछि तस्करी सक्रिय हुँदै आएको पाइएको छ। </p><p>शनिबार राति तरकारी बोकेको पिकअप भ्यानका चालकले प्रहरी देख्ने बितिकै गाडी छाडेर भागेपछि प्रहरीले शंकाको आधारमा चेकजाँच गर्दा गाँजा बरामद भएको थियो।</p>",
  "content_text": "रौतहट प्रहरीले गए राति करिब साढे तीन क्विन्टल गाँजा पक्राउ गरेको छ। प्रहरी चौकी रामपुरखापबाट असइ अमोद साफीको कमान्डमा खटिएको गस्ती टोलीले गए राति ८ बजेको समयमा इशनाथ नगरपालिका वडा नम्बर ८ मोतिपुर सडक खण्डबाट गाँजाजस्तो देखिने पदार्थ करिब ३३४ केजी नियन्त्रणमा लिएको प्रहरीले जनाएको छ। मोतिपुरबाट जटहरातर्फ जाँदै गरेको प्रदेश ३-०१-०२२ च १८६१ नम्बरको तरकारी बोकेको पिकअप गाडी प्रहरीलाई देखेर सडक पेटीमै रोकि चालक फरार भएको थियो। गाडीलाई प्रहरीले चेकजाँच गर्दा माथिबाट २० पोका काउली लोड भएको पिकअपको तल २६ पोका गाँजा भेटिएको हो। गाँजासहित गाडीलाई रौतहट प्रहरीले नियन्त्रणमा लिएर चालकसहित लागूऔषध गाँजा तस्करको खोजी कार्य गरिरहेको प्रहरी प्रवक्ता डिएसपी राजु कार्कीले बताए। जेन-जीको आन्दोलनको कारण प्रहरी युनिटमाथि ठूलो जनधनको क्षति भएपछि पछिल्लो पटक प्रहरीको मनोबल घट्दै गएको देखिन्छ। रौतहटको ग्रामीण क्षेत्रबाट लामो समयदेखि रोकिएको गाँजा तस्करी आन्दोलनको कारण प्रहरी गस्तीमा कमी आएपछि तस्करी सक्रिय हुँदै आएको पाइएको छ। शनिबार राति तरकारी बोकेको पिकअप भ्यानका चालकले प्रहरी देख्ने बितिकै गाडी छाडेर भागेपछि प्रहरीले शंकाको आधारमा चेकजाँच गर्दा गाँजा बरामद भएको थियो।",
  "fetched_at": "2025-09-21T01:52:11.191366Z",
  "id": "81bfdb33462c6c4966857be9767d5de52a6cb4c6eeb9404d5bbd7062a02a8d18",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1758417935_Gaja.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:25:52Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जीको आन्दोलनको कारण प्रहरी युनिटमाथि ठूलो जनधनको क्षति भएपछि पछिल्लो पटक प्रहरीको मनोबल घट्दै गएको देखिन्छ।...",
  "tags": null,
  "title": "रौतहटमा साढे तीन क्विन्टल गाँजासहित गाडी पक्राउ",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/vehicle-seized-with-three-and-a-half-quintals-of-marijuana-in-rautahat-54-68.html",
  "version": 1
}