{
  "author": "",
  "content": "Comments\nShares\nकथा :\nसन् दुई हजार पचास\nपछि थाहा भयो उनी त पार्टीको भूमिगत कार्यकर्ता रहेछन् । सन्तराम पनि पहिलेदेखि नै पार्टीमा लागेको रहेछ ।\n0\nComments\nShares\nझलक सुवेदी\n२०८२ असोज  १६ गते १०:४४\n१\nनोभेम्बरको तेस्रो साता भएपनि मौसममा अझै चिसोपना आइसकेको थिएन । तुँवालोले ढाकेको वायुमण्डल छिचोलेर हेर्दा अन्नपूर्ण र माछापुच्छ्रे धमिला र कालाकाला देखिन्थे । माछापुच्छ्रे त आफ्नो सदावहार सेतो मर्दानी मिल्काएर नग्न उभिएको बुढो मान्छेजस्तो लाग्थ्यो । फेवा बाँधभन्दा ठिक्क पश्चिम–उत्तरतिर तालको साँघुरो घाँटीमा त्यही धमिलो हिमालको छायाँ छचल्किइरहेको थियो ।\nपुरानो नहरको डिलमा असरल्ल बढेका सिसौका रूखबाट सुकेका पातहरू अल्छी मान्दै झरिरहेका थिए । रानीवन घना र हरियो नै थियो । रूख र विद्युतका पोलहरूबाट कागको कर्कश आवाज आइरहेको थियो । आवाजले बिहानको हिँडाइमा निस्केका वृद्धहरूको उदास अनुहार थप विरक्त बनाउन मद्दत गरिरहेझैँ लाग्थ्यो ।\nत्यहीँ ड्यामसाइडमा रहेको जर्मन बेकरीको पहिलो तलामा मैले पहिलो पटक थमनसिंह काकालाई अभिवादन गरेको थिएँ । उनले आशीर्वाद दिएजस्तो गरेर मेरो निधारमा हात राखेका थिए । उनलाई भेट्न मैले एक महिनादेखि प्रयास गर्नुपरेको थियो । मेरा हजुरबा कृष्णप्रसादको नाम सुनेपछि मात्र मसँग कुरा गर्न तयार भएका थिए । उनैले यहाँ भेट्न बोलाएका थिए ।\nउनले चर्चित शेर्पा ब्रान्डको हरियो रङको ट्रयाक सुट लगाएका थिए । टाउकोमा एभरेस्ट ब्रान्डको सेतो ह्याट थियो । ह्याटको थाप्लोमा गुच्चाजस्तो कुनै चम्किलो वस्तु अँधेरी रातमा तारा टिलपिल गरेजस्तो रहस्यपूर्ण रूपमा चम्चमाइरहेको देखिन्थ्यो ।\nकाकाका आँखामा बुढ्यौलीको बादल लागेको थियो । चेप्टो अनुहारमा कताकति फुलेका पातला दाह्रीजुँगा थिए । देब्रेतिरको कुकुर दाँतमा सुनको तार बेरिएको थियो ।\nकाका एन्जाइटीले दुःखी भएको मानिसजस्तो चञ्चल देखिन्थे । घरीघरी ह्याट झिकेर टेबलमा राख्थे र केके सम्झेझैँ फेरि टाउकैमा फर्काउँथे । त्यतिबेला उनको खुइलिँदै गएको टाउकोको चिल्लो निधारजस्तो भाग टुप्पीसम्मै देखिन्थ्यो । आँखाको चिमचिम र नाकका ठुल्ठुला पोराको फुलाइले उनी भित्रको बेचैनीलाई अनुहारमा ल्याइदिन्थ्यो ।\nचौंडा काँध र अझै पनि गठिलो शरीरले उनी आफ्नो बेला बैँसमा खेलाडी या सेनामा काम गरिसकेका लडाकु पो थिए कि भनेर अनुमान लगाउन सकिन्थ्यो । यिनी थिए थमनसिंह, वर्ष अठासी । ड्यामसाइड, पोखरा यिनको हालको ठेगाना थियो ।\n२\nअठासी वर्षका यी वृद्धलाई मैले भेट्नु पर्नाको कारण बताइहालूँ । म दशवर्षको हुँदैदेखि क्यानडामा पढेहुर्केको हुँ । हामी हुर्किरहँदा आमा र हामीलाई लिएर मेरा बाबु चालिस वर्षको उमेरमा उता हानिएका थिए । विश्वविद्यालयबाट अन्तर्राष्ट्रिय सम्बन्धमा मास्टर्स गरिसकेपछि मलाई चीन र दक्षिण एशियाको सम्बन्धका विषयमा अध्ययन गर्न मन लाग्यो । त्यसैले बेइजिङस्थित सिन्ह्वा विश्वविद्यालययमा रहेको साउथ एशिया डिपार्टमेन्टमा भर्ना भएँ ।\nविभागीय प्रमुख प्रोफेसर वाङ होचो कदका, कपाल पूरै फुलेका, सज्जन थिए । म उनैको सल्लाहमा दक्षिण एशियालाई नजिकबाट हेर्न भनेर ढाका हुँदै काठमाडौँ आएको थिएँ । चीन र भारतका बिचको तनाव हिमालय सीमा वारपारबाट तन्केर समुद्र र अन्तरिक्षमा पुगेको बेला थियो ।\nकाठमाडौँमा मलाई यहाँको पार्टी राजनीति बुझ्ने लालसा जागेको थियो । केही पुराना दल र नेताहरूको नाम लिएर मैले विश्वविद्यालयको राजनीतिशास्त्र विभागका विद्यार्थीहरूसँग प्रतिक्रिया लिने प्रयास गरेको थिएँ । नयाँ पुस्तामा पुराना दल र नेताप्रतिको अविश्वास बलशाली थियो । एकजना त्यस्तै विद्यार्थीले यसरी घृणा ओकलेको थियोः\nमेरा हजुरबाको समयदेखि राजनीति गरेकै नेताहरू यो देशलाई नेतृत्व गर्छु भनेर हिँडिरहेका छन् । कम्तीमा साठीवर्ष देखि यिनीहरू बुढो गोरुले कोरली ओगटेझैँ देशको सत्ता र शक्ति ओगटेर बसेका छन् अनि देश कसरी बन्छ ?\nउसले भनेको बुढो गोरु र कोरलीको बिम्बबारे मलाई अर्को विद्यार्थीले बुझाउनु परेको थियो ।\nपार्टी राजनीतिबारे थप अध्ययन गर्न म यो दलको सम्पर्कमा गएको थिएँ । त्यहाँ प्रचार विभागमा इन्टर्नका रूपमा प्रवेश पाएको थिएँ । पार्टी प्रचारलाई प्रभावकारी बनाउन यस्ता इन्टर्नहरू लिएर काममा लगाउने नीति पार्टीले लिएको रहेछ ।\nपार्टीको प्रभाव देशैभर घट्दै गएको थियो । त्यसैले पार्टीलाई आफ्नो पुरानो सम्पर्क फेरि खोजेर गति दिने योजना बनेको रहेछ । त्यस क्रममा देशभरका पुराना क्रान्तिकारीहरूका अनुभव अभिलिखित गर्ने र डकुमेन्ट्री तयार पार्ने योजना पार्टीले बनाएको थियो । यही कामका लागि मलाई पनि टिममा सामेल गरिएको थियो । मैले डकुमेन्ट्री बनाउने काममा पार्टी प्रचार विभागको गण्डकी ब्युरो इन्चार्ज महेशलाई सहयोग गर्नु थियो ।\nहजुरबा म जन्मनुअघि नै बितेका थिए । त्यसैले मलाई उनका बारेमा खासै केही थाहा थिएन । बा पनि आफ्ना बाबुका बारेमा कहिल्यै हामीसँग खुलेर कुरा गर्दैनथे । उनलाई आफ्ना बाबुप्रति एक प्रकारको घृणा थियो कि जस्तो लाग्थ्यो । हजुरबाको समकालीन, ९५ वर्षीय नेता जे.बी. अर्थात् जितविक्रम पार्टी अध्यक्ष थियो । अध्यक्षले हजुरबाका बारेमा प्रशंसा गर्दै मलाई भेट्न पाएकोमा खुसी व्यक्त गरेको थियो ।\nत्यही योजनाअनुसार म यी वृद्धलाई भेट्न पुगेको थिएँ ।\nमहेश कुराकानीलाई भिडियोमा रेकर्ड गर्थ्यो । यस्तो रेकर्ड लाइभमा पार्टी प्रचार विभागमा पुग्थ्यो । त्यहाँको टिमले त्यसलाई तात्तातो सम्पादन गरेर डकुमेन्ट्री बनाउने काम गरिरहेको हुन्थ्यो ।\n३\nथमनसिंह काका घरीघरी विस्मृतिमा पुग्थे । कहिले सुरका कुरा गर्थे, कहिले बेसुराजस्तो लाग्थे । सुरका कुरा गर्दा उनी बनावटी लाग्थे । वास्तवमा भन्न चाहेका कुराचाहिँ बेसुर अवस्थामा भन्थे ।\nउनीसँगको पहिलो भेट त्यति उत्साहप्रद रहेन । उनले मेरा हजुरबाको कुरा अलिकति गरे । अलिकति आफ्नै कुरा गरे । हजुरबाका बारेमा कुरा गर्दा उनले पुरानो आत्मीय साथीजस्तो भन्दा अलि वितृष्णायुक्त भावमा बोलेका थिए।\n‘हेर बाबु, म अहिले एक्लो छु । एउटा छोरा जापान गएर उतै बसी गो । उसको तिरका नातिनातिना पनि उतै छन् । कहिलेकसो भेट्न आउँछन् । एउटी छोरी थिई, ऊ पनि ब्रिटिस आर्मीसँग बिहे भएर गएपछि लन्डनतिरै बसेकी छ । बुढी पनि पन्ध्र वर्षअघि नै मलाई एक्लै पारेर मरिहालिन् । म बुढोलाई कतै जान मन लाग्दैन । एक्लै बसेर काल पर्खिराखेको छु।\nपुराना साथीहरू पनि अब त धेरै बाँकी छैनन् । कोही आफ्ना सन्तानहरूसँग विदेश गए, कोही यो संसारै छोडेर गए ।\nएकथरी साथीहरू राजनीतिमा माथिमाथि पुगे । हामी भुइँका मान्छेलाई उनीहरू मतलब राख्दैनन् । साँच्चै भनूँ भने मलाईपनि उनीहरूसँग भेट्न मन लाग्दैन ।\nआजकालका केटाकेटी हाम्रा कुरा र कालबेला बुझ्दैनन् । यही ड्यामसाइड आयो, कहिलेकहिले उता बसुन्धरा पार्कसम्म पुग्यो । फेरि घरमा आयो । पुरानो कुरा सम्झ्यो र उग्रायो । घरमा बैनीतिरको एउटा नाति केटो र उसको जहान बसेका छन् । पकाएर खान दिन्छन् । घरमा खान मन नलागे यताहुँदी आएर अलिअलि खायो, गएर सुत्यो । आधा रात त ननिदाएरै जान्छ।’\nयसो भनिरहँदा अलि पर हेरेर टोलाएका थिए । उनको आँखाका कोश रसाएका थिए । उनले ह्याट झिकेर टेबलमा राखे।\nम के सोधूँ र कहाँबाट कुरा सुरू गरुँ भनेर अलमलिएको बेला काका अचानक उठे, ‘हैन बाबु, तिमी को हो अरे ? म त भुली पो हाल्छु हत्तेरी कस्तो बेसुरा भैसकियो भने ? यो कुन ठाउँ हो साँच्चै बाबु ? म त आफैँलाई पो बिर्सन थालेँ ।’\n‘ड्यामसाइडको बेकरी क्याफे हो काका यो ठाउँ । तपाई सधैँजसो यहाँ आएर बस्नुहुन्छ भन्ने सुनेको थिएँ त, बिर्सनु भयो ?’ मैले बसेको ठाउँबाट नउठी भनेँ ।\nएकजना तिब्बतियन अनुहार भएकी हिस्सी परेकी युवतीले मेनु ल्याएर मेरो अगाडि राखेर गइन् । मेनुमा बाहिरपट्टि लेखिएको थियो – ‘तिब्बतो–बर्मन कफी एन्ड बेकरी’ ।\nम फेरि छक्क परेको थिएँ र उठेर बाहिर गैकन बेकरीको बोर्ड नियालेको थिएँ । अर्डर लिन आइपुगेकी केटीलाई मैले सोधेँ, ‘यो ठाउँमा त पहिले जर्मन बेकरी थियो हैन र ? मैले बर्मनलाई जर्मन भनेर पो पढेको रहेछु कि ?’\nकेटीले हाँस्दै भनेकी थिइन्, ‘हाम्रो साहु तिब्बतको सिगात्से पुगेर बेकरी तालिम लिएर आउनुभएको हो । हामी वेटर र कुकहरू पनि उतै तालिम लिएर आएको हो सर । नेपालीले बोल्ने केही भाषालाई तिब्बतो–बर्मन भन्छन् । तिब्बतमा तालिम लिएर आएको साउले यसको नाम नै तिब्बतो–बर्मन राखेको हो । यसलाई सबैले अनौठो मान्छन् ।’\nइतिहास चेत र सेन्स अफ ह्युमर भएको साहु रहेछजस्तो लाग्यो । तर उसँग भेट्ने अवसर भने मिलेन ।\nबुढा आफ्नो कुर्सीमा बसेर उँघ्न थालिसकेका थिए ।\nवेटर केटीले थपेकी थिइन्, ‘यी बाजे सधैँ यहाँ आउँछन् र कालो चिया खान्छन् । कहिलेकाहीँ क्रोसन र आलु खान्छन् । यसरी नै उँघ्छन् अनि अचानक उठेर जान्छन् ।’\nम मेनु हेरेर के मगाऊँ के नमगाऊँ भइरहेको बेला अचानक बुढाले ह्याट टेबलबाट उठाए र टाउकोमा राखे अनि झल्याँस्स ब्युँझेको जस्तो गर्दै भने, ‘हैन, यो बाबु त मलाई पर्खिरहेको पो रैछ। हेर न बाबु मलाई डिमेन्सिया भएको धेरै भयो । सबै कुरा भुल्न थालेको छु । लन्डनबाट आएको बेला छोरीले अस्पताल लगेर ब्रेनमा एउटा चिप्स राखी मागेकी थिई । यो ह्याट लगायो भने चिप्स आफैं सक्रिय हुन्छ र म धेरैजसो कुरा सम्झन्छु । ह्याट झिक्यो भने चैँ उही हो सब कुरा भुलिजान्छु । मैले त नातिलाई धेरै कुराएँ कि के हो ? दुःख गाह्रो नमान्नु है ।’\nमलाई त्यो ब्रेनमा राख्ने चिप्सबारे खासै जानकारी थिएन । विज्ञान र प्रविधिमा मान्छेले गरेको प्रगति अनन्त छ । मानिसलाई त्यसले सजिलो पनि बनाएको छ। मान्छेले प्रकृतिमाथि विजय पाउँदै जाँदा कतै ऊ सुखी र सहज भएको छ । कतै दुःखी र असहज पनि । यी वृद्धको जीवनलाई आधुनिक मेडिकल साइन्सले यो उमेरसम्म ल्याउन सहयोग गरेको छ । उनी अहिले खुसी छन् कि यो लामो आयुका लागि दुःखी छन् भनेर ठम्याउनचाहिँ गाह्रो छ।\nकाका कुर्सीबाट उठे । उनको हातबाट ए.आई. जडित लट्ठी बिस्तारै भुँइसम्म गएर टेकियो । बिदा माग्ने सुरले काकाले भने, ‘अब म घरमा जान्छु बाबु, भोलि पनि यही बेला आउनू, म घरमा भनिराखेर आउँछु । कुरा त मसँग के पो छ र अब त सबै भुलीपनि सकियो । मन पनि लाग्दैन उहिलेको कुरा कोट्याउन । आफ्नै मन अमिलो भएर आउँछ । अब उहिलेको साथीको नातिले सोधखोज गरेपछि केही त भन्नु पर्ला । भोलि नै आऊ है बाबु । बरु च्या कफी केही पिएर जाऊ है । म पैसा भनिराखुम्ला ।’\nउनलाई देखेर म अचम्म मानिरहेको थिएँ । बुढा मान्छेको कुरामा असहमति जनाएर तनाव दिनुपनि थिएन । म होटलतिर हिँडे । मसँगै महेश पनि बस्थे । काम मलाई जिम्मा दिइएको थियो तर मेरो कमान्ड भने महेशले गरिरहन्थे । लाग्थ्यो, पार्टीले उनलाई मेरो पिछा गर्न लगाएको छ ।\n४\nभोलिपल्ट मौसम एकाएक बदलियो । तलतल झुन्डिएको थियो कालोनिलो बादल । सिमसिम पानी परिरहेको थियो । बिहानै बाथरुममा दिइने मौसमी जानकारीमा जलवायु परिवर्तनका कारण मौसमको भविष्यवाणी गर्न मुस्किल पर्दैगएको बताइएको थियो । बिहानी वाकमा निस्कनेहरू कोही पनि देखिएका थिएनन् । वृद्धहरूले व्यायाम गर्ने ड्यामसाइडको बगैँचा रित्तो थियो ।\nम धेरैबेर तिब्बतो–बर्मन क्याफेमा थमनसिंह काकालाई कुरेर बसेको थिएँ । क्याफेको वालमा मोबाइलबाट दृश्य पठाएर म एलन मस्कले चन्द्रमा पुगेर त्यहाँको चिनियाँ क्याफेमा खाना खाइरहेको लाइभ दृश्य हेरिरहेको थिएँ । सय वर्ष पुग्न लागेको मस्क आफ्नै कम्पनीको एक्सएयरबाट हिजोमात्र परिवारसहित घुम्न निस्केको थियो । केही दिन चन्द्रमामा बिताएर फर्कने भन्दै थियो । चन्द्रमाकै प्रयोगशालामा नेपालबाट लगिएको अर्ग्यानिक हिमालयन कफीको स्वादको प्रशंसा गरिरहेको थियो ।\nदुई घण्टा कुर्दा पनि थमन काका आएनन् । म सिमसिमे पानीको आनन्द लिँदै लेकसाइडतिर फर्केको थिएँ ।\n५\nअर्कोदिन पनि म उही समयमा पुगेँ । आज भने काका अघि नै आएर मेरो बाटो हेरिबसेका रहेछन् । अघिल्लो दिन बिहान उठ्दा उनको ह्याटमा रहेको चिप्सको रिमोट खसेर बिस्ताराकै एउटा कुनामा अल्झेछ । उनलाई आफ्नो सुद्धीले सहयोग गर्न छोड्यो । उनी भनेको समयमा आउन सकेनन् । पछि नातिले खोज्दै गएर भेटाइदिएछ । आज भने बुढा अलि फुर्तीसहित आएका थिए ।\nमैले हाम्रा लागि लमतरी अर्गानिक फर्ममा उत्पादित च्याउको सुप र काकाका लागि कालो चिया मगाएँ । महेशलाई तयार हुन भनेँ । बुढा पनि आँखामा चमक ल्याउँदै वार्ताका लागि तयार भए ।\n‘ल त काका, अब हामीलाई आफ्नो समयको कहानी सुनाउनोस् । कहिले कता जन्मनुभयो, कहाँ पढ्नुभयो, राजनीतिमा कहिले किन लाग्नुभयो ? आफूले सङ्गठन गर्दाको समय र अहिलेको समय कस्तो लाग्छ ? हामी यस्तै कुरा सुन्न आएको तपार्इँबाट । तपार्इँले आफ्नो कुरा भन्नु भएन भने हामी नयाँ मान्छेलाई कसरी था हुन्छ त तपार्इँहरूका समयका कुरा ?’\nमैले बुढालाई हाम्रो मुख्य चासोका सबै कुरा एकैपटक सोधेको थिएँ ।\nबाहिर झरी नपरेपनि घाम लागेको थिएन । अघिल्लो दिनदेखि मौसम अलि चिसो थियो । बुढाले एकछिन आफ्ना चिम्सा आँखा बन्द गरे, लामो सास ताने र दाहिने हातले बिस्तारै चियाको कप समातेर ओठसम्म लगे । अनि देब्रे हातले च्युँडामा भएका पातला दाह्री मुसार्दै घाँटी सफा गरे । क्याफेको यस कुनामा अरू ग्राहक थिएनन् ।\nकाका र म टेबलमा विपरीत दिशातिर फर्केर बसेका थियौँ । दक्षिणतिरको कर्नरमा क्यामरा अड्याएर काकातिर फर्काइएको थियो । महेश, काकालाई फ्रेमभित्र पारेर रेडी पोजिसनमा थियो र मलाई कुरा थाल्न सङ्केत गरिरहेको थियो । अचानक बुढाले ह्याट झिकेर टेबलमा राखे । आफू पूर्वतिर फर्के । अब कुरा थाल्न कतिबेलासम्म कुर्नुपर्ने हो भन्ने सम्झेर म तर्सिइरहेको थिएँ । उनका सबै क्रियाकलाप क्यामरामा कैद गर्न सङ्केत गरेर म पर्खिन थालेँ ।\nअचानक बुढाले आफ्नो अगाडि रहेको कुर्सीतिर हेरेर कसैलाई सम्बोधन गरे, ‘यार कृष्णप्रसाद, धेरैपछि पो भेट भयो त तिमीसँग । हैन तिमी पहिले नै मरिसकेको भन्या हैन ? जिउँदै रहेछौ त ! मलाई कसैले नभको कुरा सुनाइदियो होला ।’\nहँ ? हो त तिमी जीवितै भएको भए अवश्य भेट हुँदो हो । नभए कहिलेकहीँ त फोन गर्दो हौं । हुन त तिमी ठुलो मान्छे भै गयौ । कतिपटक त मन्त्री पनि भयौ क्यारे । मलाई के सम्झन्थ्यौ ?’\nबुढा दोहोरो संवाद गरिरहेजस्ता थिए । अहिले बेसुरा थिए । बुढा बोल्दै गए । घरीघरी उनको ओठबाट र्‍याल चुहेको देखिन्थ्यो। त्यही बेला आइपुगेकी वेटरलाई मैले आँखा सन्काएर नबोल्न भनेँ । महेश उदेक मानेर बुढालाई हेरिरहेको थियो ।\n‘पोहोर परार कहिले हो तिम्रो नाति मलाई भेट्न भनेर आएको थियो । नातिलाई देखेपछि मलाई तिम्रो सम्झना आइरहन्छ । सम्झ त कृष्णप्रसाद, हामी कसरी आन्दोलनमा हुरूक्कै भएर लागेका थियौँ । मई दिवसको दिन हामी प्रहरीसँग कसरी भिडेको थियौँ हगि ? तिमीले भाषण गर्दागर्दै प्रहरीले हस्तक्षेप गरेको थियो । यता हामीले प्रतिरोधको तयारी गरेका थियौँ । पर्खालभित्र र बाहिर दोहोरो हानाहान । अश्रुग्याँस, लाठी प्रहार र पानीको फोहरा प्रयोग गरेर प्रहरीले हामीलाई गलाउन खोजेको थियो । तर आखिरीमा हाम्रो जित भएको थियो । तिम्रो दाहिने कुहिनो ठनक्कै भाँच्चिएको थियो । केही साथीको टाउकोमा गम्भीर चोट लागेको थियो । हामीले मई दिवस कार्यक्रम सफल पारेका थियौँ र मजदुर मुक्तिको नारा घन्काएका थियौँ । युवायुवतीको त्यो समवेत स्वरमा घन्केको स्वतन्त्रताको आवाज सम्झँदा अहिले पनि मेरा रौँ ठाडा हुन्छन्।\nप्रहरीले तिमीलाई अस्पतालबाटै पक्रेको थियो र नौ महिना तिमीले कारागारमा बिताएका थियौ । तिमी छुट्न नपाउँदै मलाई नमिता सुनिता हत्याकाण्डविरोधी आन्दोलनबाटै प्रहरीले पक्राउ गरेर एक महिना कस्टडीमा राखेर छोडेको थियो । कम्ता त पिटेन पुलिसले । त्यतिबेलाको पिटाइबाट अहिले पनि ढाड र खुट्टा करकरी खाने गरेको छ।\nकस्टडीबाट निस्केपछि मलाई पार्टीले भूमिगत पेसेवर बनाएर जनविश्वविद्यालयमा अर्थात् जनताका माझमा खटाएको थियो । तर तीन महिनापछि नै मजदुर फाँटको काम गर्न भन्दै मलाई फिर्ता बोलाइएको थियो । त्यहीँ काम गर्दागर्दै पिस्कर हत्याकाण्डविरोधी आन्दोलनका बेला मलाई पक्राउ गर्‍यो । जेलमै त हो हामीले झापाली बन्दीहरू र अरू वामपन्थी नेताहरूलाई भेटेको ।\nमानिसहरूलाई अहिले भन्यो भने हाँसोमा उडाउँछन् । मलाई आफ्ना कुरा भनेर आफैँ हलुका हुन मन लाग्दैन । त्यही भएर आजकलका केटाकेटीसँग म धेरै कुरा गर्दिनँ । देश लुट्न पाइएला भनेर क्रान्तिमा लागेका रहेछौ, जनतालाई फास्स न फुस्स, भनेर उडाउँछन् ।\nकम्ती गाह्रो त थिएन भूमिगत पेसेवर हुने कुरा । कति दिन भोकै बस्नुपर्थ्यो । खल्तीमा पैसा हुँदैनथ्यो । किनेर खान पनि पार्टीको पैसा खर्च हुन्छ । जनताले दिएको लेवीको दुरूपयोग हुन्छ भनेर फुकीफुकी खर्च गरिन्थ्यो ।\nआश्रयदाताहरू दिनभर श्रम गरेर ल्याएको ज्यालाबाट आफ्ना परिवारलाई बनाएको गाँस काटेर हामीलाई दिन्थे । एकपटक केही दिन एउटा परिवारमा आश्रय लिनुपर्ने भयो । घरमा पाँच सन्तान र अधबैँसे उमेरका आमाबाबु थिए । आमाबाबु नै पार्टीलाई माया गर्थे । आफू नखाएर पनि हामीलाई दिन्थे । हाम्रो सुरक्षा गर्थे।\nएकरात त्यस परिवारमा खानेकुरा सकिएछ । घरकी महिलाले कतैबाट अलिकति सिस्नु ल्याइन् । केही रहलपहल पिठोबाट खोले बनाइन् । त्यो पनि पातलो थियो । बाँढेर खाँदा कसैको पनि आँत भरिन्नथ्यो । केटाकेटीलाई अलिअलि दिएर मेरो कचौरामा अलि धेरै राखिदिइन् । मैले उनीहरूको गाँस काटेर निल्न सकिनँ । त्यो बाँढेर खान उनीहरूले मानेनन् । बडो सकस पर्‍यो । आखिर घरका बुढाबुढीले एकएक चम्चा जति खाए र सुत्ने तरखरमा लागे । मेरा आँखाबाट झरेको आँसु लुकाउन मुस्किल परेको थियो । सुत्ने भनेको पनि फ्याङ्लो गुन्द्रीमा जे जस्तो लगाएको छ, त्यसैमा लहरै पल्टनु र रात कटाउनु हुन्थ्यो ।\nउनीहरूमा पार्टीप्रति रहेको आशा र भरोसाले मलाई क्रान्तिका काममा लाग्न थप प्रेरित गरेको थियो ।\nराजनीति भन्ने कुरा पनि शक्ति हुँदा र नहुँदा फरक हुने रैच । पार्टी सरकारमा गएपछि त्यो वर्गसँगको सम्बन्ध पनि टुट्यो । मलाई त त्यस्तो लाग्छ है कृष्ण । खै त तिमी केही बोल्दैनौ त किन हो ?’\nकाका त्यसपछि टेबुलतिर फर्के। आफ्नो ओठको कोशबाट निस्केको र्‍याल पुछे अनि अचम्म मानेझैँ यताउता हेरे । हाम्रो उपस्थितिबोध गरेको जस्तो देखिएनन् । फेरि आफ्नै लयमा बरबराउन थाले ।\n‘यो मुला कृष्णप्रसाद पनि महा फटाहा छ । आफूलाई चाइयो भने मलाई ‘ए थमन कमरेड’ भन्दै बोलाउन आउँछ । ऐले म बोलुम् भनेर कुरा गरिरको बेला भने जान्छु पनि नभनी हिँडेछ । हुन त विद्यार्थी नेता हुँदादेखि नै बेइमान थियो । पूरै डबल स्टान्डर थियो साले ।’\nउनी आँखा चिम्लिरहेका थिए। निदाएका हुन् कि गम खाएका हुन् थाहा हुँदैनथ्यो । बर्बराउन छोडेका थिएनन् ।\n६\nबिजुली चम्केजस्तो केही झिलिक्क गर्‍यो ।\nअचानक काकाले आफ्नो टाउको उठाए र आँखा खोले । उनी भित्तातिर फर्केर भाषणको शैलीमा कसैसँग बोल्न लागे । मैले अनुभव गरेँ हामी बसिरहेको कोठा अब तिब्बतो–बर्मन क्याफेको रूपमा थिएन । यो त बाराही मन्दिरलाई उत्तर पारेर फेवाको पानीमा तैरिरहेको एककोठे स्टिमरजस्तो थियो । बाराही मन्दिरमा बिहानको पूजा गरिरहेका भक्तजनले बजाएका ठुलो घण्टीको आवाज आइरहेको थियो । सानासाना उडनट्याक्सीहरू सराङकोट र पुम्दी टाकुराको शिवमन्दिर ओहोरदोहोर गरिरहेका थिए।\nथमनसिंह काकाले घोषणाको शैलीमा थपे, ‘वास्तवमा हामी त्यतिबेला एकैपटक दुईथरी शक्तिसँग लडिरहेका थियौँ । एउटा भगवानको सत्तासँग । अर्को राजाको सत्तासँग । मलाईचाहिँ यिनीहरू एकै सिक्काका दुईपाटाजस्ता लाग्छन् ।\nमलाई भगवान हाम्रो स्वतन्त्रताका विरुद्ध छ भन्ने लाग्थ्यो । अबोधगम्य ईश्वरका नाममा गरिब र श्रमजीवीहरू आफूलाई शोषण गर्नेहरूलाई नै भगवान मान्थे । उनीहरूका विरुद्ध आन्दोलनको झन्डा उठाउनुलाई पाप सम्झन्थे । शासकहरू यस्ता श्रमिक र हेपिएकाहरूले आफ्नो अवस्थालाई पूर्व जन्मको कर्मको फल ठानेर पसिना बगाइरहून् र आफू अँध्यारोमा जीवन बिताइरहून् भन्ने चाहन्थे ।\nभगवान भने जहिले पनि धनीका पक्षमा आएजस्तो, हाम्रो घरमा जस्तै बाउहरूको पक्षमा आएजस्तो, साहुहरूको पक्षमा आएजस्तो देखिन्थ्यो । मलाई भगवानको सत्ताप्रति घृणा लाग्न थालेको थियो ।\nखासगरी आमाले पाएका दुःख नदेख्ने भगवान्प्रति मेरो तीव्र रोष थियो ।\nमलाई आफ्नी आमाको सम्झना आउँछ । ती सज्जन प्राणी थिइन् । पन्ध्र वर्षकी हुँदा मेरा बाउले उनलाई फकाएर घर भित्र्याएका थिए रे ! बाउ भरखर भारतीय फौजबाट नाम काटेर फर्केका थिए ।\nजतिबेला आमालाई भरखर जीवनको बोध हुन थालेको थियो, त्यतिबेला नै उनको सारा अस्तित्व मेरा बाउको कठोर शासनमा कैद हुनपुगेको थियो । ती हरदम पसिना बगाउँथिन्, बिहान चार घडी रात छँदा तिनले उठ्नुपर्थ्यो । ढिकीजाँतो गर्नुपर्थ्यो । दैलो-पोतो, पानी-पँधेरो । पँधेरो पनि टाढाको थियो र धारो तिरतिरे थियो । मेलापात, घाँसपात, भकारो र अरू धन्दाफन्दा आमाका नियमित चर्यामा पर्थे । उनी अधबैँसे उमेर नआउँदै वृद्ध देखिन थालेकी थिइन् । ती सारा दुःख उनी भगवानको इच्छा मानेर सहन्थिन् ।\nतिनलाई भगवानमा औधी विश्वास थियो। बिहान सूर्यदर्शन गर्थिन् । जता जाँदा पनि देउरालीमा फूल चढाउन बिर्सन्नथिन् । व्रत बस्थिन् । भगवतीलाई भाले चढाउँथिन् ।\nबाउ दिनभर तास खेल्थे र साँझ रक्सी धोकेर घरमा आउँथे । हामी हुर्कन लाग्दा पनि उनको बानी उस्तै थियो । साँझ आमालाई कुट्न उनले केही न केही निहुँ पाइरहन्थे । हामी कहालिएर रुन थाल्दा उनी हामीलाई लात्तीले हानेर पन्छाउँथे । हामी एक दर्जन सन्तानले आमाको कोखबाट झरेदेखि किशोर अवस्थामा घर छोडेर नहिँडुञ्जेल संसारलाई यसरी नै चिनेका थियौँ ।\nजे भएपनि हामी भन्टाङभुन्टुङ आमाको काखमा हुर्कँदै थियौँ । आमा आफूले जति दुःख र कष्ट सहन परेपनि हामीलाई औधी माया गर्थिन् । सबै सन्तानलाई बराबर । उनको काख हाम्रा लागि सबैभन्दा सुरक्षित ठाउँ थियो । आमा भने बिस्तारै गलित र थकित हुँदै गएकी थिइन् ।\nत्यस्तैमा एकदिन बिहान झुल्केघाममा आमा चिच्याएको सुनेर हामी अलि हुर्केकाहरू ब्युँझेका थियौँ । आमा अँगेनापारिको सधैँ सुत्ने गरेको ओछ्यानमा पल्टेर भगवान पुकारिरहेकी थिइन् ।\nबाउ कक्कड सल्काएर सर्को तान्दै आँगनको डिलमा घोसेमुन्टो लगाएर बसिरहका थिए । छिमेककी काकीले आमालाई साथ दिइरहेकी थिइन् । एकैछिनमा आमाले भगवान पुकारिन्, ‘म त अब बाँच्दिनँ क्यारे हे भगवान्, मेरा बाबु नानीलाई टुहुरा नबनाऊ ।’\nत्यही नै आमाको अन्तिम वचन बन्यो । जन्मन नसकेको सन्तानसहित आमाको दाहसंस्कार भयो ।\nयसरी आमाले सधैँ पुज्ने गरेको भगवानले आमालाई नै धोका दिएको थियो । तीनजना कलिला भाइ र बहिनीहरू सुकेनास र पखालाले मर्दा पनि आमा भगवानलाई नै सम्झिरहेकी हुन्थिन् । मलाई आमाका भगवानप्रति यहीँबाट विश्वास उठेको थियो ।\nआमाले अन्तिम सास फेरेको केही दिनसम्म बाउ भगवानकै नाम लिएर बर्बराउँथे । हामी बाह्र थान सन्तान र परिवार कसरी बाँचेका छौँ भन्नेसम्म ज्ञान नभएको सिल्पट बाउलाई अब के गर्ने भन्ने भेउ थिएन । उनी पनि भगवानसँगै गुहार मागिरहेका थिए । सज्जन आमाको भगवान र यो सिल्पट बाउको भगवान एउटै हो भन्ने थाहा पाउँदा मलाई भाउन्न हुन्थ्यो । बाउ अब झन बढी रक्सी धोक्ने हुँदै गए ।\nआमा बितेको छ महिनामा नै पन्ध्र वर्षमुनिका तीनजना भाइहरू अलगअलग समयमा घरबाट निस्केर गए । कहाँ गए भन्ने अहिलेसम्म थाहा पाइएन । म जीवितै हुँदा तिनीहरू पनि पो कतै जीवितै छन् कि भन्ने आशा लाग्छ । न उनीहरू आए न हामीले खोज्न सक्यौँ । दुइटी बैनी एक–एकजना फुपूले आफ्ना घरमा लगे र हुर्काए । तिनैले तिनको बिहे पनि गराइदिए ।\nत्यसपछि हामी बाह्र दाजु बहिनी सबै एकैठाउँमा कहिल्यै भेट भएनौँ । हाम्रो परिवार सिमलको भुवाजस्तै दिशाहीन र गन्तव्यहीन भएर चार दिशामा छरियो ।\nआमा बितेको छ महिनापछिको कुरो हो । एकदिन बाउ राति निकै अबेर जाँड धोकेर हल्लिँदै घरमा आए । म छोराहरूमा जेठो थिएँ । एसएलसी सकेर बसेको थिएँ । बैनीले केही पिँडालु उसिनेर सबैलाई खान दिई । म पनि खाइवरी सुत्ने तरखरमा थिएँ । बाउ आएर एक्कासि बैनीको कपाल जगल्ट्याएर कुट्दै ‘भात अझै पकाएकी छैनस्’ भन्दै गाली गर्न थाले । उठेर एउटा चिलाउनेको चिर्पट समातेर बाउको थाप्लोमा बजारेँ । पिट्दै गएँ । भाइबहिनीहरूले नै आएर कतिबेला छुट्याए थाहा पाइनँ ।\nकेहीबेरमा गाउँलेहरूले बाउलाई डोकोमा बोकेर अस्पतालतिर लगे । मलाई घरमा बस्न मन लागेन । एकोजोर कपडा झोलामा राखेर राति नै भागेँ ।\nमलाई आफूले गल्ती गरेँजस्तो पनि लागेको थिएन । तर गाउँलेहरूले थमनेले बाउलाई झन्डै मारेको भनेर मलाई गलत देखाऊलान्, उनीहरूका अघि कसरी मुख देखाउनु भन्ने तर्कले जहिले पनि जितिरह्यो । सहरमा पनि कुनै गाउँले पो भेटिन्छ कि भनेर धेरै वर्ष सतर्क भएर हिँड्थेँ ।\n‘एसएलसीको परिणाम हेर्न मन लागेको थियो, सिम्बोल नम्बर नभएर हेर्न पाइनँ । स्कुलसम्म जान पनि मन लागेन । यतै जे पायो त्यै काम गरेर जीवन घिसार्दै लगेँ । गाउँको सम्झना आउँथ्यो, उकाली ओरालीको, पाखा र वनको, खेत र बेसीको, खोला र पौडीको । गोठालो खेतालो जाँदा र वनमा घाँस दाउरा गर्न जाँदाका सम्झनाले हिरिक्कै हुन्थेँ । खोलामा दुवाली थुनेर माछा मार्न जान मनलाग्थ्यो । काफल ऐँसेलु खान पाएहुन्थ्यो, न्याउली कराएको गाउँकै भाका सुन्न पाएहुन्थ्यो भन्ने लाग्थ्यो तर जान सकिन ।\nधेरै त आमाको सम्झनाले र बाउको व्यवहारका कुराले झस्काउँथ्यो । मैले अहिलेसम्म पनि अन्तिम सास फेर्ने बेला मेरो टाउकोमा हात राखेर आँसु बगाएकी आमालाई बिर्सेको छैन । बाउको व्यवहारलाई भुलेको छैन । अहिले पनि म सपनामा आमालाई देखेर झस्किन्छु । बाउलाई देखेर ऐँठन महसुस गर्छु ।\nएउटा राम्रो कुरा भएको थियो हाम्रो जीवनमा । बाउ र आमा दुवै हामीलाई पढेको हेर्न चाहन्थे । फुर्सद हुँदा स्कुल पठाउँथे । दर्जन भरमध्ये एउटी बैनी र मैले स्कुले शिक्षा पूरा गरेका थियौँ ।\nबाउलाई घाइते बनाएर सहर पसेको म काम खोज्दै भौँतारिएको थिएँ । कैयन् रात भोकै सुतेको थिएँ । कुल्ली, होटलको भाँडा माझ्ने केटो, भरिया, घर बनाउने ठाउँमा सिमेन्ट मुछ्ने, ढुङ्गा बोक्ने, नदीबाट बालुवा ओसार्ने, बसको खलाँसी हुने आदि काम गरेँ ।\nकाम पाएपछि दिइने अलिकति ज्यालालाई साहुहरू भगवानको कृपा भनेर अर्थ्याउँथे । दया गरिदिएका छौँ र बिहान बेलुका खान पाएको छस् भन्ने भाव तिनमा झल्किन्थ्यो । भन्ने बेलामा चाहिँ भगवानलाई धन्यवाद दे भन्थे । मलाई कताकता यो संसारको दुःख नै भगवानले गर्दा सिर्जेको हो जस्तो लाग्न थालेको थियो ।\nआमाले मानेको भगवान, बाउले पुकार्ने भगवान र साहुले भन्ने गरेको भगवानले मलाई ईश्वरका प्रति भयानक घृणा जगाइदिएको थियो । सम्भवतः म आफ्ना जीवनका कठोर अनुभवले विद्रोही बन्दै गएको थिएँ ।\nयता सहरमा पाएको राजनीतिक सङ्गतले मलाई थप पढ्नका लागि कलेज जान उक्साएको थियो । त्यही पढाइले मलाई आमाले बेहोरेका दुःख केवल आमाका थिएनन्, हामीले खेपेको भोक हाम्रोमात्र नियति थिएन भनेर बुझ्न सिकाएको थियो । भित्रभित्र बलिरहेको आक्रोशको आगोले दन्किने र दुनियाँ चियाउने निकास पाएको थियो ।\nयसरी मेरो क्रान्तिको जग भगवानका विपक्षमा, मान्छेका पक्षमा बनेको थियो । भगवानको शासन रहित स्वतन्त्र मान्छेको परिकल्पना गर्थें म ।\nम विस्तारै विश्वस्त हुँदै गएँ कि दुनियाँलाई बिगार्न मान्छेको आत्मामा थोपरिएको भगवानको जस्तो भूमिका छ देश चलाउँछु भन्ने सरकारको पनि भूमिका छ । यी दुवैका बीच गजबको साँठगाँठ छ । यस्तो लाग्थ्यो राजा भगवानको सत्तालाई जोगाउन फैलाउन भरथेग गर्छन् । आममान्छेका मनमा राजाका प्रति भक्ति बढाउन भगवानले प्रेरित गर्छन्।\nसरकार र सत्ताका विषयमा घोत्लिँदा मलाई गाउँको प्रधानको याद आउँथ्यो । ऊ हामीले स्कुल पढ्दा राजाको जन्मदिनमा या वार्षिकोत्सवमा दौरा सुरूवाल र कोटमा ठाँटिएर स्कुलमा जान्थ्यो । हामीलाई अगाडि राखेर राजाको गुनगान गर्थ्यो ।\nछेप्पन काकाको घर मेरो छिमेकमा थियो । काकाले दश वर्ष पहिले प्रधानसँग काकी सुत्केरी हुनेबेला स्याहार गर्न सय रुपैयाँ ऋण लिएका रहेछन् । खै कसरी हो त्यो सय बढेर दश वर्षमा तीन हजार भएछ । छेप्पनको छोरा र म मिल्ने साथी थियौँ । एकदिन हामी साथीहरू छेप्पनको खेतको गरोमा डन्डीबियो खेलिरहेका थियौँ ।\nमकै छर्ने बेला आएको थियो । खेतमा अचानक प्रधानको मान्छे हल नार्न आइपुग्यो । पछिपछि प्रधान पनि खेत देखाउँदै आयो । छेप्पन काकासँगै थिए । उनले प्रधानको खुट्टा समातेर ढेगे । अनेक याचना गरे । उसलाई भगवान भने । खेत नखोस, म कसैगरी तिम्रो पैसा तिरुँला, बरू तिम्रोमा गोठालो बसूँला भनेर फकाउन खोजे ।\nभगवान भनेर पुकारिएको प्रधानले छेप्पन काकालाई लात्ताले हानेर धकेल्यो । पैसो चुक्ता नगरी यहाँ नटेक भनेर धम्क्यायो । मेरो साथी रून थाल्यो । मलाई औडाह भयो र मनभरि रिस पालेर घरतिर हिँडेँ । मलाई यस घटनापछि भगवानप्रति थप अनास्था लाग्न थालेको थियो ।\nपार्टीवालाहरूसँगको सङ्गतले मलाई दुनियाँमा थितिहरू फरक छन्, कतै न्यायपूर्ण समाज छ, कतै अन्याय भरिभराउ छ, भगवान र राजाका सत्ता दुवै स्थायी हैनन् भन्नेजस्ता कुराहरू बुझाएको थियो । मेरो आकाश खुलेको थियो । यही भावले म भित्र नयाँ ऊर्जा दिएको थियो ।’\nयति भनेर थमनसिंह काका टेबलमा घोप्टो परेर घुर्न थाले।\nयसअघि भगवानका बारेमा मैले यस्तो कठोर वचन र आलोचना पढेको भएपनि सुनेको थिइनँ । म उनको अन्तरमनमा रहेको तीव्र असन्तोष र सबै खाले सत्ताका विपक्षमा रहेको उनको विचारले प्रभावित हुन थालेको थिएँ । एक प्रकारको उज्यालोले मनमा प्रवेश गरेको अनुभूति भयो । त्यही बेला भित्ताहरूमा उनले भनेका देवताहरू र राजाहरूको कालो छायाँ यताउता गरिरहेको देखियो । मैले आँखा मिचेँ । महेशलाई पनि त्यस्तै भ्रम भएको रहेछ ।\nमलाई हामी वार्ता गरिरहेको तालको बीचबाट कसरी बाहिरिने होला भन्ने पिरलो भइरहेको थियो । खासगरी थमनसिंह काकालाई त्यहाँबाट बाहिर निकाल्नु थियो । त्यही बेला तालबाराहीको मन्दिरनिरबाट पचासौँ डुङ्गाहरू एकैपटक पश्चिमतिर हानिए । डुङ्गामा साहारा क्षेत्रका पर्यटकहरूमात्रै देखिन्थे । माझीहरू रत्नमन्दिरको अगाडि बनेको क्याफेमा कफी खाँदै रिमोट कन्ट्रोलको सहयोगमा डुङ्गा चलाइरहेका थिए ।\nअचानक बिजुली चम्केजस्तो भयो । अब हामी तिब्बतो–बर्मन क्याफेको उही कोठामा, उस्तै अवस्थामा रहेका थियौँ । उही वेटर हाम्रो अगाडि उभिएकी थिइन् । मैले आफू जिल परेको र के भएको हो भन्ने नै थाहा नपाएको भन्दै जिज्ञासा राखेँ । उनले हाँस्दै भनिन्, ‘जो पनि पहिलो पटक यस्तै अनुभव गर्छन् सर । गेस्टहरूलाई यहाँ बस्दाबस्दै फेवामा गएको अनुभूति होस् भनेर यसको भित्तामा आर्टिफिसियल रियालिटिका दृश्यहरू राखिएका हुन्छन् जसलाई हामी अवस्था अनुसार सक्रिय बनाउँछौँ ।’\nछक्क पर्ने र हाँस्ने पालो मेरो थियो ।\nकाका ब्युँझे र झल्याँस्स भएर उठे । उनको हातले स्वचालित जस्तोगरी ह्याट टाउकोमा लग्यो । हातको लट्ठी उसैगरी स्वचालित रूपमा भुँइ टेक्न झर्‍यो । आफ्ना लागि कालो चिया अर्डर गरे र धरखराउँदै वासरुमतिर गए ।\nमलाई त्यस दिन थप कुरा गरिरहन मन लागेन । हामीले मौकाको फाइदा लिऊँ न भनेर ढुङ्ग्रोमा मथेको नुन हालेको तिब्बतियन चिया मगायौँ र धित मर्नेगरी पियौँ ।\n७\n…\nतर\nविद्रोही सपनाको आफ्नै नियम हुन्छ\nफूलजत्तिकै कोमल\nर ढुङ्गाझैँ कडा पनि\nअनि समग्रतामा\nएउटा पहाडसरह\nदृढ एवम् अविचल\nहो, जस्तो कुनै सहिदको\nवजनदार सपना\nयस्तो भारयुक्त\nसपना हेर्न निद्राबाट\nब्युँझन तयार छौं ?\n(विमल निभा, डेगेन्द्र राजवंशीको आत्महत्या)\nभोलिपल्ट बिहान परैबाट काका क्याफेतिर गइरहेको देखेपछि महेशलाई काकासँग चिया खाँदै गर्न लगाएर म सुटुक्क काकाको घरमा पुगेको थिएँ । मुस्ताङ चोक र ड्यामसाइडको बीचमा पूर्व मोहडाको एउटा भव्य घर थियो । उहिलेको एयरपोर्टतिर मोहडा गरेको । गेट स्वचालित यन्त्रबाट बन्द हुने र खुल्ने रहेछ । गेटमा मान्छे पुग्नासाथ गेटमा सटेको काँचको पर्दामा स्वचालित भिडियोबाट एउटा भव्य कुकुर भुक्न थल्यो ।\nम त्यहाँ पुगेपछि भित्रबाट एकजना युवक बाहिर निस्केँ र मेरो सोधखोज गरे । मैले सङ्क्षिप्तमा आफ्नो परिचय दिएँ र काकालाई भेट्न आएको बताएँ ।\n‘बाजे बाहिर जानुभएको छ । कतिबेला फर्कनुहुन्छ थाहा हुन्न । तैपनि बस्दै गर्नुस् न म बोलाएर ल्याउँला ।’\nयुवाले मलाई जवाफ दिँदै मेरो शिरदेखि पाउसम्म हेर्‍यो । मानौं मेरो परीक्षण गरिरहेको होस् । मलाई काकाको घर हेर्नु थियो ।\nउनले गेट खोले । भित्र बगैँचा र स्विमिङपुल । छेउमा लालुपाते फुलेको थियो । बेलौँती, एभोकाडो र लिचीका बोटहरू थिए । आँगनमा चौतारी रहेछ । यी युवक काकाका नाति रहेछन् । के गरौँ, कसो गरौँ भएर उनले चिया खाएर जानुस् न भनेका थिए । उनी एकजना महिलासँग लिभिङ टुगेदरमा बस्ने गरेका रहेछन् ।\nचियाको तरखर गर्न थालेपछि म उनीसँग अनुमति लिएर काकाको बैठक कोठामा प्रवेश गरेको थिएँ । सिङ्गमरमरको भुइँ र सिलिङमा झाडफानुस लगाएको बैठक कोठा भव्य थियो । ढोकाहरू स्वचालित थिए । मानिस बस्ने सोफा र मेच, चिया टेबलहरू पनि आवश्यकता हेरेर आफैँ टक्रिने र पन्छिने रहेछन् ।\nतीनतला भएको घरको भुइँतलामा किचन, बैठक कोठा र त्यससँगै जोडिएको सानो लाइब्रेरी थियो । लाइब्रेरीतिरको भित्तामा लहरै मार्क्स, एङ्गेल्स, लेनिन, गोर्की, लु सुन, गोकुल जोशी, रत्नकुमार वान्तबा र बब मार्लेका फोटाहरू थिए । चे ग्वेभारा, फिडेल क्यास्ट्रो र माओका तस्विर एउटै फ्रेममा राखिएका थिए ।\nएउटा लहरमा गितार, सारङ्गी, हार्मोनियम, मादल र बाँसुरी राखिएको थियो । पश्चिमतिरको भित्तो पूरै ढाकेर बसेको बुक र्‍याकमा पुस्तकहरू थिए । लेनिनका सङ्कलित रचना, माओका सैन्य रचनाहरू, चे ग्वेभाराको मोटरसाइकल डायरी एक लहरमा थिए ।\nअर्को लहरमा गोर्की, लु सुन, राहुल साङ्कृत्यायन, मिखाइल सोलोखोभ र हावर्ड फास्टका रचनाहरू थिए । पुस्तकमा धुलोको पत्र जमेको थियो । सायद वर्षौंदेखि पुस्तकमा कसैले हात लगेको थिएन । भित्ताका तस्विर र वाद्यवादनका सामान सफा थिए । म पुस्तकमा भुलिरहेको बेला उही युवकले चिया आएको सङ्केत गरे ।\nउनीतिर फर्केर मैले प्रश्न मिसिएको स्वरमा सोधेँ, ‘काकाले त भव्य घर बनाउनु भएको रैछ त ?’\nयुवकले व्यङ्ग्य मिसिएको शैलीमा भने, ‘के को काकाले बनाउने ? यो सबै उनको छोराले जापानबाट आएर बनाएको हो । बाजे त पक्का सुकुम्बासी भैगो नि । एकपटक सांसद त भएको हो, तर कमाएको भए पो । अरूअरूले कति कमाएर केके गरिसके, हाम्रो बाजेको ताल जोगीको जस्तो छ । छोरा नातिहरूले उताबाट बुढालाई पैसा पठाउँछन्, कपडाहरू पठाउँछन् यता बुढा भने कोही दुःखी आयो भने पैसा, कपडा जे छ दिएर पठाउँछन् । पस्केको भात पनि अर्कोलाई भोको देख्यो भने उसैलाई दिने मान्छे हो बाजे । यस्तो मान्छेले पनि के राजनीति गरिराको होला व्यर्थैमा ?’\nयुवकसँग सँगै बस्ने गरेकी उनकी साथी हाम्रो गफमा सहभागी हुन आइपुगी । उसले थपी, ‘मान्छे त यो बाजे असल हो । आजको जमानामा असल मान्छेको के काम ? कसले खान पाउँछ असल भएर ?’\nयुवकले थप्दै गए, ‘बाजेको सम्पत्ति भनेका तिनै किताब र फोटोहरू हुन् । किताब त बुढाले पनि नपढेको वर्षौं भइसक्यो । अरू कसैले पढ्न पनि माग्दैन, बुढाले अरूलाई छुन पनि दिने हैन । अब बुढा बितेपछि यी पुस्तक पनि के गर्ने हो थाहा छैन । फोटोहरू भने सातामा एकपटक झिकेर सफा गरिराख्छन् । बाजेले सुरमा हो कि बेसुरमा हो आफू बितेपछि पुस्तक र फोटोहरू घाटमा लगेर जलाइदिनू भनिराखेका छन् ।\nम नभए त बुढा मरेको पनि कसैले था पाउन्न । जीवनभरि पार्टीको काम भनेर हिँड्यो, जेलनेल खायो, ऐले पार्टीकोहरू बुढालाई देख्यो भने तर्किन्छन् । नेताहरूले नै उनको पछाडि खुस्केट बुढो भनेको मैले सुनेको छु ।’\nकाकाका नातिको कुरा सुनेपछि मलाई त्यहाँ धेरैबेर बसिरहन मन लागेन । उनीसँग बिदा भएर सिधै तिब्बतो–बर्मन बेकरी क्याफेतिर लम्केँ जुन उनको घरबाट सय मिटर दक्षिणतिरको दूरीमा थियो ।\n८\n‘अनि यो पार्टीसार्टीको चक्करमा कसरी पुग्नुभयो त, काका ? पहिलेका कुरा बताउनुस् न त हामीलाई ?’ मैले काकाको ध्यान आफूतिर आएको मौका पारेर सोधेँ ।\nबुढाले आँखाबाट चस्मा झिके । कोशमा लागेको अलिअलि चिप्रा टिस्यु पेपरले पुछे र चस्मा पनि सफा पारे । उनका ठूला ओठ अलि लत्रेका जस्ता लाग्थे । कानका लोती तलसम्म झरेका थिए । निधारमा एउटा लामो खत थियो । अनुहारमा बुढ्यौली झल्कने केही फोकाफोकी थिए । उनलाई पहिलोपटक देख्नेले यी मान्छेको आयु अब धेरै छैन भन्ने लख काट्न सक्थ्यो ।\nबुढाले आज सहजभावमा उत्तर दिन थाले, ‘म एउटा स्कुलको भवन बनाउने ठाउँमा ज्यामी काम गर्थेँ । हामी ज्यालादारी काम गर्नेहरू चारपाँच जना मिलेर एउटै कोठामा बस्थ्यौँ । सुत्ने खाट पनि थिएन । एउटा गुन्द्री ओछ्यायो, त्यसैमाथि पल्ट्यो । ओढ्ने एउटा पातलो दोलाइँ थियो । जाडो राम्ररी छेक्दैनथ्यो । गर्मीमा लामखुट्टेले सुत्न दिँदैनथ्यो । तर हामीसँग विकल्प पनि थिएन ।\nहाम्रो ज्यामी नाइके थियो दाङतिरको सन्तराम भन्ने । ठेकेदारहरू उसलाई चौधरी भनेर बोलाउँथे । हेर्दा अलि सोझो र एकदम कम बोल्ने सन्तराम मनको चलाख थियो । रक्सी पनि खाँदैनथ्यो। अरूसँग राम्रो बोल्थ्यो । हामीलाई काम सिक्न र मेहनत गर्न अर्ती दिन्थ्यो । ठेकेदारसँग ज्याला माग्न र बढाउन कुरा उठाइरहन्थ्यो । किन हो ठेकेदार पनि ऊसँग अलि नम्र भएर बोल्थ्यो ।\nएकसाँझ हामी टिनको टहरोमुनि रहेको कोठामा खाना बनाउने तरखर गरिरहेको बेला सन्तरामले भन्यो ‘आज एकजनालाई थपेर खाना बनाऊ है, मेरो एकजना साथी आउँदै छ ।’\nहामीमध्येमा एकजना तराईतिरको थियो रामचलित्तर । धेरै बिँडी खान्थ्यो, थोरै बोल्थ्यो । मनमा केके पिरले थिचिएको जस्तो लाग्थ्यो । पहिले कवाडीमा काम गर्दोरहेछ । ठेकेदारसँग ठाकठुक परेपछि यताको काममा हात हालेको रहेछ ।\nदुईजना धादिङतिरका थिए रिञ्जिन र छिरिङ । मादल बजाउन खुब सिपालु थिए । साँझ एकपटक नाचगान गरेरमात्र खाना खान्थे । एकजना बागलुङको साथी थियो गुर्जमान । ऊ मुरली बजाउँथ्यो । शुकबहादुर, मङ्गलमान पनि थिए । खुब बलिया थिए । रमाइलो गर्नुपर्ने । नाच्न मन पराउँथे । गरुङ्गो काम जति तिनैले गर्थे । एकप्रकारको नेपाल थियो हाम्रो टोली । सबै गरिब । सबै पसिना बगाएर खाने । को सानो, को ठुलो भन्ने नै नहुने रहेछ सँगै काम गरेपछि ।\nखाना पाकेपछि हामी नखाईकनै सन्तरामको साथीलाई पर्खेर बस्यौँ । कोही तास खेल्न थाले । कोही मादल बजाएर गीत गाउन थाले । म एउटा कुनामा बसेर सारङ्गी बजाउन सिक्दै थिएँ । त्यही बेला एकजना पातलोपातलो तर सफा र मिलेका लुगा लगाएका मान्छे आए । सन्तरामले उठेर उनलाई स्वागत गर्‍यो । तिनीहरूले हात मिलाए र मुट्ठी उठाएर सलाम गरे । हामी सबै ट्वाल्ल परेका थियौँ ।\nमलाई यस्तो सुकिलो मान्छे कसरी हामीसँग बसेर भात खालान् भन्ने लागेको थियो । सन्तरामको गाउँतिरका होलान्, व्यवहारका केही कुरा भएर आएका होलान् जस्तो लाग्यो । उनी त हामीसँग पनि हात मिलाउन अघिसरे । त्यसअघि मसँग कसैले हात मिलाएको थिएन । म एकछिन अकमक्क परेँ । त्यो देखेर सन्तरामले भन्यो, ‘यो सर हामी सबैको साथी हो, उठ हात मिलाऊ ।’\nत्यसपछि उनी पनि हामीसँगै थचक्क भुइँमा बसे । हामी भोक र थकाइले लखतरान थियौं । दिनभरको थकाइले कतिबेला ढाड तेर्स्याएर सुतौँजस्तो भएको थियो । मलाई अब यी मान्छेले हामीले पकाएको रूखोसुखो कसरी खालान् जस्तो लाग्यो । मैले सन्तरामतिर हेरेँ । उसले भात पस्कन सङ्केत गरेको थियो । हाम्रो खाना भन्नु उही त हो, मोटा चामलको अलिअलि गन्हाएको भात, मुसुराको रातो दाल र अलिकति तारेको आलु ।\nनयाँ मान्छेले त खुर्सानी टोकेर भकाभक हामीसँगै भात खाए । आफूले खाएको थाल पनि आफैँ माझे ।\nभान्छाको काम सकेपछि हामी पल्टने तरखरमा रहेको बेला सन्तरामले हामी सबैलाई एकछिन बस्न भन्यो । हामी गोलो भएर बसिसकेपछि नयाँ साथीले हामी सबैलाई सम्बोधन गर्दै कुरा गर्न थाले । पहिले त उनले हामी सबैका घरपरिवार, आर्थिक अवस्था, यता गरिरहेको कामका बारेमा चाखपूर्वक कुरा सोधे ।\nत्यसपछि क्रमशः समाजमा रहेको शोषण, राज्यसत्ता, वर्ग र असमानताका कारणहरू बताउन थाले । हामीले केही बुझ्यौँ, केही बुझेनौँ । कसैलाई छिटै निद्राले छोप्यो । दिनभर काम गरेको थकाइ थियो ।\nउनले हाम्रो पढाइबारे सोधे । मैले पहिले कहिल्यै यहाँका साथीहरूसँग नभनेको कुरा खोलेँ र पढाइबारे बताएँ ।\nउनले मलाई ‘चिनियाँ समाजमा वर्गविश्लेशण’ र ‘हुनान किसान आन्दोलनको जाँचपडताल’ बारे भन्ने पुस्तक पढ्न भनेर दिए । आफू एकहप्तामा फेरि भेट्न आउने र त्यतिबेला पुस्तकका विषयमा कुरा गर्ने भने । उनी हामीसँगै त्यो भुइँमा मज्जाले सुते । बिहान म उठ्नुअघि नै हिँडिसकेका रहेछन् । उनले आफूलाई हामीसँग तोरण नामबाट मात्र चिनाएका थिए ।\nपछि थाहा भयो उनी त पार्टीको भूमिगत कार्यकर्ता रहेछन् । सन्तराम पनि पहिलेदेखि नै पार्टीमा लागेको रहेछ ।\nत्यसपछि उनीसँग भेट हुने क्रम दोहोरिँदै गयो । उनले मलाई ‘आमा’ र ‘अग्निदीक्षा’ उपन्यास पढ्न दिए । यी दुवै पुस्तक मैले कम्तीमा पाँच–पाँच पटक दोहोर्‍याएर पढेँ हुँला । प्रेमचन्दका केही कथाहरू पनि दिएर गएका थिए । म पढ्दै र नयाँ दुनियाँसँग परिचित हुँदैगएँ । पछि त म क्याम्पसको पुस्तकालयबाट पुस्तक ल्याएर पढ्ने र आफूले पार्टी काम गरेको ठाउँमा पुस्तकालय खोल्दै हिँड्ने गर्थेँ ।\nमेरो मनोरञ्जन, मेरो दुःखसुखका साथी, मेरो आत्मसम्मानका स्रोत सबै पुस्तकहरू नै त थिए । पुस्तकको पनि आयु हुँदो रहेछ कि ? हाम्रो समयमा धेरै पढिने पुस्तकप्रति नयाँ पुस्ताले गरेको बेवास्ता देख्दा मन यसै दुखेर आउँछ ।\nउनी आइरहे । म उनका कुरा ध्यान दिएर सुन्दै गएँ । केही महिनापछि उनले मलाई मजदुर सङ्गठन र पार्टीमा काम गर्ने प्रस्ताव गरे । म अलिअलि भय र रोमाञ्चको अनुभूति गर्दै तयार भएँ ।\nत्यसरी म पार्टीसँग जोडिन पुगेको थिएँ । यहीँबाट मेरो जीवनले एउटा मोड लियो ।\nकमरेड तोरणले नै स्कुलको हेडसरसँग सम्पर्क गरेर मेरा चारित्रिक प्रमाणपत्र र एसएलसीको मार्कसिट मगाइदिए । ती हेडसर पनि पार्टी सम्पर्कमा रहेछन् । यो कुरा सुन्दा म अलिअलि नर्भस र आशावादी भएको थिएँ ।\nकेही महिनापछि सन्तराम गाउँतिर जान्छु भनेर गयो र कहिल्यै फर्केर आएन । अहिलेसम्म पनि ऊसँग मेरो भेट भएको छैन ।\nमलाई पार्टीमा काम गर्न प्रेरित गर्ने कमरेड तोरण एक वर्षपछि पेसेवर राजनीति छोडेर गाउँमा गएर शिक्षक बने । त्यसपछि उनी कहिल्यै हाम्रो पार्टीको राजनीतिमा सक्रिय भएनन् । पार्टीको विरूद्ध पनि गएनन् ।\nपछि थाहा पाएको थिएँ उनी माओवादी युद्धमा सामेल भएर मारिएछन् । मान्छे असल थिए । हाम्रो पार्टीको भूमिगत जीवन बिताउन नसकेका मान्छे माओवादीको युद्धमा के साहसले सामेल भए होला भन्ने कुराको उत्तर मैले कहिल्यै पाइनँ ।\nतोरणको हत्या भएको सुनेपछि मलाई एउटा शङ्का लागिरह्यो – सन्तराम पनि माओवादी युद्धमा नै मारियो कि, बेपत्ता पो पारियो ? सन्तराम र तोरण दुवै क्रान्तिकारी थिए । साधुजस्ता लोभमोह नभएका असल प्राणी थिए । क्रान्तिपछिको अवस्था देखेर मजस्तै हतास हुनुभन्दा उनीहरू मरेर ठिकै भो कि भन्ने पनि लागिरहन्छ कहिलेकाहीँ । तर ती दुवैले मेरो जीवनमा लगाएको गुन भने म मर्ने बेलासम्म पनि भुल्दिनँ।’\nकाका आज खुलेर बोलिरहेका थिए । हामीले रोक्ने कुरै थिएन । याकको मासु मिसाएको तिब्बतियन चाउमिन मगाएर खाँदै हामीले उनका कुरा सुनिरह्यौँ ।\n९\n‘तोरणले मलाई मजदुर फाँटमा काम गर्ने र क्याम्पसको पढाइ पनि जारी राख्ने सल्लाह दिए । यो पार्टीको निर्णय थियो । कहाँ घरबाट भागेको भगौडा र आवाराजस्तो जीवन बिताइरहेको म, कहाँ क्याम्पसको विद्यार्थी र पार्टीको कमरेड ! जीवनले पूरै कोल्टो फेरेको थियो । मभित्र मरिसकेको आत्मसम्मान जागेको थियो । म पनि जीवनका नयाँ–नयाँ सपना देख्नथालेको थिएँ । मेरो यौवनवय फर्केर आएको थियो । म अब पार्टीको मान्छे भएर नयाँ यात्रामा हिँड्न थालेँ ।\nपहिले आफूसँग काम गर्ने गरेका सिकर्मी, डकर्मी र मजस्तै सानोतिनो काम गर्ने मजदुरहरूका बीचमा सङ्गठनको काम गर्न थालेँ । उनीहरूसँगै मजदुरी पनि गर्दै थिएँ । कोही छिटै सक्रिय हुन्थे । कोही तर्किन्थे । कोही विरोध गर्थे । तर सङ्गठनमा जोडिने, आन्दोलनमा भाग लिनेहरू धेरै भए । उनीहरूकै ज्याला बढाउने आन्दोलन गरेर सफल भएपछि सङ्गठन विस्तार गर्न सहज भयो ।\n‘मुख्य कुरा विचार हो, विचार सही भए बाँकी ठिक हुँदै जान्छ । यसरी रक्सी नखाऊ, बरू आन्दोलनतिर लागौँ ।’\nकेही महिनापछि मलाई पार्टीले सहरबाहिरका गाउँमा पार्टी काम गर्नेगरी भूमिगत हुन निर्देशन दियो । गाउँमा यो मेरा लागि नयाँ अनुभव थियो । कसरी काम गर्ने, कसलाई भेट्ने, कहाँ खाना खाने र बस्ने भन्ने कुनै सम्पर्क सूत्र थिएन ।\nमैले चिनेको एउटा बस ड्राइभर थियो । पहिले मैले खलाँसी भएर काम गर्दा ऊ पनि अर्को बसमा खलाँसी गर्थ्यो ।\nम ऊसँग सहयोग माग्न गएँ । उसको आफ्नै समस्या थियो । उसले आफ्नै घरमा बालीघरेका रूपमा काम गर्ने सुनारकी छोरीसँग प्रेम विवाह गरेको थियो । त्यसपछि उसको घरको बाटो दुवैका लागि बन्द भएको थियो । महिलाको माइती उही गाउँमा थियो ।\nपहिला निकै हँसिलो र ठट्यौलो यो ड्राइभरको स्वभावमा निकै फेरबदल आएछ । बेलुका रक्सी निकै खाने । पत्नीसँग झगडा गर्ने । पिटपाट पनि पारिहाल्ने । झोक्राएर बस्ने । धेरै नबोल्ने … ।\nमैले पहिलो काम यही मजदुरलाई राजनीति बुझाउनु हो भन्ने निष्कर्ष निकालेँ । म आफ्नो परीक्षण पनि गर्दै थिएँ । ऊसँग खलाँसी बनेर पोखरा–भैरहवाको बसमा जान थालेँ । बेलुका बास बसेपछि ऊ भट्टीतिर जाने र पिउने गर्दो रहेछ । मैले कहिल्यै पिएको थिइनँ । तर ऊसँगै बस्दै बिस्तारै उसको मनभित्रका कुरा खोतल्न थालेँ ।\nऊ आफ्नो विवाहले जीवनमा ल्याएको समस्या र परिवारसँग टुटेको सम्बन्धको कुरा गर्दै रून थाल्यो । म पहिले नै राजनीतिक कुरा गरेर उसलाई तर्साउन चाहन्नथेँ । बिस्तारै जात व्यवस्थाका कुराबाट आफ्नो कुरा राखेँ । मान्छे समान हुन् भन्ने सुनाएँ । कसरी मानिस–मानिसलाई ठुलो सानो बनाउने चलन आयो र कसरी यो हटाउन सकिन्छ भन्ने कुरा गर्दै गएँ ।\nनिकै दिनपछि उसले मेरो कुरामा ध्यान दिन थाल्यो । बिस्तारै मैले वर्ग र राजनीतिको कुरा गरेँ । पार्टी र क्रान्तिको कुरा गरेँ । रूस र चीनका कुरा गरेँ र उसलाई राजनीतिप्रति आकर्षित गरेँ । उसले मेरा कुरामा ध्यान दिन थालेपछि बिस्तारै भनेँ, ‘हेर तिम्रो समस्या तिम्रा आमाबाउ हैनन्, यो समाज र यहाँको व्यवस्था हो । यो बदलिएपछि अरू कुरा बदलिन्छन् । आमाबाउलाई पनि दोष नदेऊ । तिमी र तिम्री श्रीमतीको पनि कुनै दोष छैन ।’\n‘मुख्य कुरा विचार हो, विचार सही भए बाँकी ठिक हुँदै जान्छ । यसरी रक्सी नखाऊ, बरू आन्दोलनतिर लागौँ ।’\nउसमा बिस्तारै परिवर्तनहरू देखिन थाले । घरमा जाँदा रक्सी खान छाड्यो । उसकी पत्नी पनि खुसी हुन थालिन् । यो परिवर्तन मेरो कारणले भएको हो भन्ने उनलाई परेको थियो । मलाई सम्मान पनि गर्न थालिन् । म उनीहरू बसेकै कोठा नजिक अस्थायी कोठा लिएर बस्न थालेँ । उनीहरूसँगै खाना खान थालेँ ।\nअब उसकी श्रीमतीलाई पनि राजनीति सिकाउनु थियो । उनी मेरै कारणले लोग्नेले रक्सी छाडेको र बानी सप्रिँदै गएको भनेर विश्वस्त थिइन् । मैले राजनीति, महिला–पुरूष समानता, जाति व्यवस्था र त्यसका कारणबारे बताउँदै गएँ । उनी आफैँ गरिब वर्ग र दबिएको जातिका दुःख बेहोरेर आएकी थिइन् । उनलाई नयाँ कुराले जीवनप्रति सकारात्मक धारणा बनाउन प्रेरित गर्‍यो ।\nयिनी असल मन भएकी थिइन् । कल्सौंदो वर्णकी, खाइलाग्दी राम्री पनि । हामी अब दिदी–भाइ भयौँ । यो सम्बन्ध कहिल्यै तलमाथि भएन । उनले मलाई भाइजस्तै माया गरिन् । म आफ्ना हरेक दुःख र समस्या उनीसँग पोख्न पाउँदा खुसी हुनथालेँ । आमाको मृत्युपछि कसैले मलाई यस्तो माया दिएको थिएन । मलाई यी महिला आफ्नी दिदि, बहिनी र आमा सबैको प्रतिरूपजस्ती लाग्न थालिन् । खाना मिठो बनाउँथिन् ।\nबिस्तारै उनी आफ्नो माइतीघरसम्म मलाई लान र गाउँमा आफ्ना साथीहरूको सम्पर्क दिन तयार भइन् । गाउँमा सेल्टर पाउन र काम गर्न म सफल भएँ ।\nपार्टीमा लागेपछि उनले आफ्नो सम्पर्कमा भएका महिलाहरूको एउटा सङ्गठन बनाइन् । हरेक जुलुस र सभामा उनी पुग्न थालिन् । एकपटक त डेढवर्षकी छोरी लिएर एक महिना पुलिस कस्टडीमा पनि बसिन् । यातना खाइन् । तर गोपनीयता खोलिनन् । पार्टीप्रतिको उनको निष्ठा बलवान बन्यो ।\nपछि उनीसँग भेटघाट पातलो हुँदै गयो । उही तिज र तिहारमा मात्रै भेट हुन्थ्यो । भिनाजु पनि असमयमा बिते । सम्पत्ति धेरै नभएको परिवारको फेरि दुःखका दिन सुरू भए ।\nभाञ्जाहरू हुर्केपछि दिदीलाई थोरै होलो भयो । भाञ्जाभाञ्जी हुर्काउन तिनले गरेको सङ्घर्ष देख्दा मलाई जहिले पनि घाँटीमा केहीले अँठ्याएजस्तो हुन्थ्यो । आखिर तिनले पनि केही वर्ष पहिले बिदा लिइन् ।\nकहिले गाउँमा काम गर्ने, कहिले सहरमा मजदुरका बीचमा काम गर्ने । कहिले भूमिगत हुने, कहिले जेल जाने–आउने । कहिले अर्ध भूमिगत रूपमा काम गर्ने । यसरी नै वर्षहरू बित्दै गए ।\nतनाव थियो । कहिले–कहिले हतोत्साही हुन पुगिन्थ्यो । कहिले प्रशासनको दमनबाट सङ्गठन जोगाउन गाह्रो पर्थ्यो । कोही जेल पर्थे । कोही काम गर्दागर्दै पलायन हुन्थे । कोही शत्रु कित्तामा पुगेर सेल्टर र साथीहरूलाई चिनाइदिन्थे । त्यस्तो बेला साथीको कार्यक्षेत्र र सेल्टर बदल्दै हिँड्नुपर्थ्यो ।\nत्यसो त पार्टी काममा दुःखमात्र थिएन । सङ्गठनको सञ्जाल बिस्तार भएको थियो । सेल्टरको समस्या हुन छोडेको थियो । चाडवाडमा कहिलेकाहीँ मिठो मसिनो पनि खान पाइने भएको थियो । त्यसैभित्र रमाइलो र खुसी खोज्न सिकिएको थियो । नहर बनाउन आएका चिनियाहरूको क्याम्पमा काम गर्ने साथीहरूले भिडियो ल्याउँथे र क्रान्तिकारी सिनेमा हेरिन्थ्यो ।\nआन्दोलनभित्रै साथीहरू एकअर्कालाई मन पराउँथे । सानोसानो जमघट गरेर बिहे गराइन्थ्यो । नाचगान चल्थ्यो । समाजका हामीले गर्न नहुने ठानिएका संस्कृति फाल्दै गएका थियौँ । तोड्दै गएका थियौँ । नयाँ संस्कृति र नयाँ मान्छे बन्ने बनाउने सिलसिला चलेको थियो । आन्दोलनबाट कोही थाकेर पन्छिन्थे । नयाँ साथीहरू आन्दोलनका लागि बलिदान हुन तयार हुन्थे ।\nसङ्गठन बलियो बन्दै गयो । राजाको शासन ढल्यो । हामीले जित्यौँ ।\nत्यसपछि बल्ल म गाउँ गएँ । बीचमा एकजना भाइ र तीनजना बहिनीहरूलाई सहरमा बोलाएर भेटेको थिएँ । आफ्नो जीवनको उद्देश्य बताएको थिएँ । घर त चौध वर्षपछि मात्र फर्केको थिएँ । बाबु बितिसकेका थिए । एउटा भाइले घर सम्हाल्दै थियो । बहिनीहरूको बिहे भइसकेको थियो । अरू भाइहरू कोही भारततिर, कोही नेपालकै विभिन्न सहरतिर छरिएछन् । घर बस्ने साइँलो भाइले निकै गुनासो गरेको थियो घरको वास्ता गरिनस् भनेर ।\nआमा नभएको घर मलाई उराठ लाग्यो । केही कुराले पनि आकर्षित गरेन । आफू पढेको विद्यालय, आफूले खनजोत गरेको खेतबारी, खेलेका चौर र खेतका गराहरू, वस्तु चराएका वन, माछा मारेका खोलाहरू जता पनि म आमाको अनुहार देख्न थालेँ । मलाई केही दिन बस्दा नै उकुसमुकुस हुन थाल्यो । डिप्रेसन होलाजस्तो भयो ।\nगाउँमा भने मलाई नेताका रूपमा निकै सम्मान गरियो । विद्यालयका शिक्षकहरू र युवाहरूले मेरो सम्मानमा एउटा कार्यक्रम गरे । केही दिन गाउँमा बसेपछि मेरो मन यता बस्न मानेन । भाइलाई सम्झाएँ । आमाको तस्रिमा एक झुप्पा फुल चढाएँ र सहर फर्केँ । नयाँ परिवेशमा नयाँ जिम्मेवारी आइरहन्थे । जीवन गतिशील थियो ।\nत्यही वर्ष उनै दिदीले चाउचाउ उद्योगमा काम गर्ने एकजना युवती खोजेर मेरो बिहे गरिदिइन् । राजनीति नबुझेकी नयाँ पत्नी र राजनीतिबाहेक केही नजानेको मेराबीचमा ठाकठुक परिरहन्थ्यो । नमिलेको जस्तो यो सम्बन्ध अघि बढ्दै गयो र आदतमा परिवर्तन भयो । पछि उनैले घर सम्हालिन् । छोराछोरी हुर्काइन् । मलाई राजनीतिमा लागिरहन सहयोग गरिन् । साह्रै सज्जन थिइन् । आमाको न्यास्रो अलिकति मेटाइदिइन् । जीवनलाई अलिकति भरिलो बनाइन् ।\nउनको र मेरो सम्बन्ध र मेरा आमाबाउको सम्बन्धको समय फेरिएको थियो । हामीले नै त्यसलाई भत्काएका थियौँ ।\nयता राजनीति नयाँ बाटोमा हिँडिरहेको थियो । नयाँ–नयाँ मान्छेहरू पार्टीमा सक्रिय हुन थालेका थिए । अवसर पाउने र नपाउनेका बिच पार्टीभित्रै नयाँ वर्ग बनिरहेको थियो । म दोस्रो दर्जामा परेँ र पार्टीको सोपानमा पछि छाडिदै गएँ ।\nम निराश भएपनि काम गर्न छोडेको थिइन । त्यहीबिचमा एकपटक समानुपातिक तर्फबाट संसदमा पठायो पार्टीले । मैले पाएको अवसर त्यही हो । तर त्यो अवधिभरि मलाई उकुसमुकुस भइरह्यो । सिंहदरबार मलाई आफ्नो थलोजस्तो कहिल्यै लागेन । बरू त्यहाँको गेटभित्र पस्नासाथ आफ्नो स्वतन्त्रता गुमाएको जस्तो, एक प्रकारको बन्दीजस्तो अनुभूति हुन्थ्यो ।\nफर्केर हेरेँ । मेरो भाइ किसान थियो । उसको जीवनमा केही परिवर्तन आएको थिएन । मेरी लाहुरेनी बहिनीको बरू अवस्था राम्रो छ । जो कृषिमा रहे तिनको अवस्था सुधार भएन । मजदुरी गर्न सहर झरेकाहरू जीवन धान्नमात्र सकिरहेका छन् । तिनको जीवनमा कुनै परिवर्तन आएन ।\nहाम्रा बाजे बराजु लाहुर गएर जीवन धाने । हाम्रा सन्तानहरू पनि लाहुरै गइरहेका छन् । हेर्दै जान्छु त भगवान्को सत्ता झन बलियो भएको छ । पहिले–पहिले त गाउँका पण्डित झाँक्री र मन्दिरहरू देवताका प्रतिनिधि थिए । अहिले झन अनेकथरी जटाधारीहरू देवताका वारेस भएर आएका छन् । मानिसहरू तिनका पछि लागेका छन् । कोही यताका भगवान छोडेर नयाँ भगवान्को शरणमा पुगेका छन् ।\nमलाई चित्त बुझ्दैनथ्यो । मैले देखेको सपना र यो विपनामा र्‍याङठ्याङ कतै मिलेको देखिन्नथ्यो । त्यस्तो मलाई मात्र हुन्थ्यो कि अरूलाई पनि भन्ने खोज्नतिर पनि लागिनँ । मुस्किलले चार वर्ष बिताएँ ।\nउमेर पनि खस्किँदै गएको थियो । पार्टीमा आइरहेको नयाँपुस्ता हामीलाई रूचाउँदैनथ्यो । म थाकिसकेको थिएँ । बिस्तारै किनारातिर सरेँ ।\nकेही वर्ष बुढीसँग दुःखसुख जीवन चलाउँदै थिएँ । पन्ध्रवर्ष अघि क्यान्सर लागेर अचानक बुढी मरिहालिन् । अन्तिम अवस्थामा थाहा पाइयो । उपचार गर्न पनि पाइएन । जसरी उहिले घरबाट भाग्दा म एक्लो थिएँ, बुढी मरेपछि पनि म त्यस्तै भएँ ।’\nकाकाका आँखाबाट खसेका दुई थोपा आँसु गालाको बाटो हुँदै टेबलमा खसे । बुढाले पुछ्ने प्रयास पनि गरेनन् । एकछिन भित्तातिर हेरेर टोलाए ।\nथमनसिंह काकाका कुरा सुनेको राति मलाई राम्ररी निद्रा परेन । मानिस गजबको प्राणी हो । कुनै कुरामा विश्वास लागेपछि त्यस्तो विश्वासका लागि आफैँलाई बलिदान दिने जात हो मान्छे । धर्म, देश, जात, राजनीति जे ले पनि मानिसलाई एकोहोर्‍याउन सकिन्छ ।\nविज्ञान र प्रविधिको यो चकाचौँध उपलब्धि मान्छेले गरेको हो । मान्छे नै त्यसको स्रष्टा, द्रष्टा र उपभोक्ता हो । तर धेरैले आफ्ना अगाडिको दुनिया चिन्दैनन् । नदेखेको र नबुझेको कुराको भने छिटोछिटो पछि लाग्छन् । काम, क्रोध, लोभ र मोहले मानिसलाई अहिलेसम्म छोडेको छैन । वर्गहित र सामूहिक हित आफ्ना स्वार्थ मिल्दासम्मका कुरा हुन् । स्वार्थ बदलिएपछि मान्छे आफ्नै इतिहास दुत्कारेर हिँड्दो रहेछ ।\n१०\nक्याफेबाट निस्केपछि महेश र म प्रदेश पार्टी कार्यालयतिर गएका थियौँ । बाटोमा विशाल जुलुस नारा लगाउँदै अघि बढिरहेको भेटियो । मजदुर सङ्घर्ष समितिको नाममा ब्यानरमा लेखिएका थिए – ज्याला वृद्धिको माग, महँगी घटाउने माग, कार्यदिन घटाउनु पर्ने माग, महिला र पुरूषलाई समान कामका लागि समान ज्यालाको माग,भ्रष्टाचारीलाई कार्बाही गर्नुपर्ने माग र सुपर धनीहरूलाई धेरै ट्याक्स लगाऊ भन्ने माग । जुलुसका कारण निकैबेर सडक जाम हुने देखेर ट्याक्सीवालाले हामीलाई भित्री बाटोबाट पार्टी कार्यालय पुर्‍याएको थियो ।\nप्रदेश सचिव कमरेड संस्कृतले नाक खुम्च्याउँदै भने, ‘तपाई गलत ठाउँमा पुग्नुभएछ । हुन त तपाइँ क्यानडाको मान्छेलाई यताको कुरा थाहा नहुनपनि सक्छ । बुढा आधा खुस्किसकेका छन् ।\n‘अब सरहरूलाई त के लाग्छ कुन्नि तर हाम्रो देश त राजनीति गर्नेहरूले खोक्रो बनायो सर । नेता, कर्मचारी, सेना, व्यापारी मिलेर ठुलो उद्योग र व्यापार कब्जा गरेको छ । धन थुपारेको छ । बाहिरबाट हेर्दा विकास भएको देखिन्छ । भित्रभित्र मान्छेहरूको जीवन धानिनसक्नु भएको छ । गतिलो रोजगारी छैन । हाम्रो बाउपुस्ता विदेश गएर कमाएर खान्थ्यो । अहिले हामीलाई विदेशमा पनि काम पाउँदैन । यता पनि रोजगारीको समस्या छ । यस्तो जुलुस त यता निस्किराख्छ सर । तर जनताले भनेको कसले सुन्छ र ?’\nउसले आफ्ना मनका कुराहरू सुनायो ।\nकेही दिनको पोखरा बसाइमा थाहा भएको थियो – पोखराको पर्यटन व्यवसायमा चिनियाँहरूको र उद्योग व्यापारमा भारतीयहरूको नियन्त्रण थियो । आएको पैसा घुमाइफिराइ उनीहरूकै देशमा फर्कन्थ्यो । नेपालीहरूको हातमा त्यसको केही प्रतिशतमात्र आउँथ्यो । त्यसमा पनि सीमित मानिसको नियन्त्रण थियो ।\nपर्यटन व्यवसाय बढाउन भन्दै पोखराको उत्तरतिर पहाडको फेदीमा यौन व्यवसाय र गाँजा फ्री गरिएको थियो । गरिब परिवारका किशोरी र युवतीहरू यौन धन्दामा जान्थे । युवाहरू गाँजाको कुलतमा फसेका थिए ।\nयता पार्टी कार्यालय भने भव्य थियो । गेटबाट प्रवेश गर्नासाथ पानीको फोहरा थियो । गाडीका लागि अलग र पार्टी एलिटहरूका स्काई ट्याक्सीका लागि अलग पार्किङ व्यवस्था गरिएको थियो । हरेक कोठा वातानुकूलित थिए ।\nमैले पार्टीको प्रदेश प्रचार विभागको अध्यक्षलाई सम्पर्क गरेँ । उनैले प्रदेश सचिवसँग भेट गराउन लगे । मैले सामान्य भलाकुसारीपछि आफूलाई नेपालको राजनीतिबारे थाह नभएको र त्यसबारे जान्न चाहेको बताएँ । थमनसिंह काकासँग भिडियो वार्ता गरिरहेको बताउन पनि भुलिनँ ।\nप्रदेश सचिव कमरेड संस्कृतले नाक खुम्च्याउँदै भने, ‘तपाई गलत ठाउँमा पुग्नुभएछ । हुन त तपाइँ क्यानडाको मान्छेलाई यताको कुरा थाहा नहुनपनि सक्छ । बुढा आधा खुस्किसकेका छन् । हामीलाई चिनेको नचिन्यै गर्छन् । खालि वर्गसङ्घर्षका कुरा, मजदुर किसानको हितको कुरा, समाजवादी क्रान्तिको कुरा गर्छन् । यता दुनिया कहाँ पुगिसक्यो बुढा भने पचासवर्ष बासी विचारका छन् ।\nउनको समयामा नेपालमा गरिबी थियो । वर्गविभाजन चर्को थियो । शोषण थियो । त्यतिबेला वर्गसङ्घर्षका कुरा र क्रान्तिका कुरा गर्नु स्वाभाविक थियो होला । तर अहिले त हेर्नुस् त नेपालको विकास कसरी भएको छ ? अब यहाँ गरिब को छ ? शोषण कहाँ छ ? महिलाहरूमाथिको विभेद र दलितमाथि विभेद मेटिएको जुग भइसक्यो । अब ती सब बासी कुरा भए । उनीसँग भेट्नु समयको बर्बादीबाहेक केही हैन ।\nबरू भोलि पञ्चासेतिर जाऊँ । पामेबाटै त्यहाँसम्म जाने केवलकार छ । म तपार्इँलाई नेपाली राजनीतिका विषयमा बताउँला । साँझ हाम्रो प्रदेश सचिवालयको बैठक नै पञ्चासे अष्टतारे होटलमा छ । मेरो उतै बसाइ हुन्छ । तपार्इँ फर्कनुहोला ।’\nउनका कुराले म अलि अलमलमा परेँ र हुन्छ–हुन्नको जवाफ नदिइ फर्कें ।\n११\n‘आफ्ना कुरा त भन्नुभयो । मलाई मेरा हजुरबा कृष्णप्रसादको बारेमा पनि खासै थाहा छैन । तपार्इँहरू साथी हुनुहुँदो रहेछ । हजुरबाको राजनीतिक जीवनबारे केही बताइदिनुस् त । यो अफ दि रेकर्ड रहने छ । त्यसैले भन्न मनलागेका कुरा खुलेर बोले हुन्छ,’ मैले काकासँग भेट्ने बित्तिकै आग्रह गरेँ ।\nहाम्रो भेटको आज अन्तिम शृङ्खला हुनेवाला थियो । मलाई अरू पनि पुराना पुस्ताका नेताहरू भेट्नु भन्ने निर्देशन थियो । त्यसैले मैले आफ्नो जिज्ञासा शान्त पार्न थमनसिंह काकालाई हजुरबाको बारेमा केही बताउन अनुरोध गरेको थिएँ ।\nठिक त्यसैबेला आकाशमा कालोनिलो बादल लाग्यो र वरपर अँध्यारो हुनथाल्यो । चट्याङ् र हावाहुरीसहित असिना पर्न थाल्यो । नोभेम्बरको यो समय पोखरा वरपरका किसानले जेठो बुढोबाट हाइब्रिड गरेर लुम्ले कृषि केन्द्रले विकास गरेको बाजेबज्यै धान थन्क्याउने बेला परेको रहेछ ।\nअसिनाले धेरै धान नोक्सान गरेको भनेर हाम्रो टेबलमा रहेको साइडस्क्रिनमा समाचार आइरहेको थियो । अँध्यारो नरोकिएपछि वेटरले हामीलाई तल बेसमेन्टमा रहेको कोठामा जान भने । हामी काकालाई लिफ्टबाट ओर्लन मद्दत गर्दै बेसमेन्टमा रहेको भव्य कोठामा झर्‍यौं ।\nओर्लनासाथ एउटा कालो बिरालो हाम्रो स्वागतमा उभियो । उसले एक–एकवटा कमलको फूल हामीलाई दिँदै तीन पटक आफ्नो टाउको छातीसम्म लगेर निहुरियो । म र महेश एकछिन अलमलियौँ । उसले थमनसिंह काकालाई गोडा समातेर ढोग्यो र एकछिन पुच्छर हल्लाउँदै लुटुपुटु गर्‍यो । काका उसलाई काखमा लिएर एउटा टेबलतिर अघि बढे ।\nकोठामा बत्तीको हैन जूनको जस्तो उज्यालो थियो । सिलिङ जून र ताराले झलमल्ल थियो । झ्यालबाहिर समुद्रको छाल सुसाउँदै सिसामा आएर धक्का दिइरहेको थियो । डल्फिनहरू झ्यालको सिसाबाट भित्र चियाइरहेका थिए ।\nविस्तारै दृश्य खुल्दै गयो । पर कुनामा रहेको डेस्कमा एउटा खैरो स्याल गजक्क बसेर पामटपमा केही लेखिरहेको थियो । ऊ यो क्याफेको म्यानेजरजस्तो लाग्थ्यो ।\nएकछेउमा उभिइरहेका तीनवटा कुकुरहरू देखापरे । कालो, खैरो र रातो रङका यी कुकुरहरू पनि वेटरको ड्रेसमा थिए । हामी अलमलमा परिरहेको बेला काकाले बस्न इसारा गरे । हामी डल्फिन देखापरेको झ्यालसँगैको टेबलमा गएर बस्यौँ ।\nएक प्रकारको भय र कौतूहलताले उकुसमुकुस बनाइरहेको बेला तीनवटै कुकुर आएर हामीलाई नमस्ते गरे । एकैछिनमा पानी भरिएको हीरा जडित ग्लास हाम्रो टेबलमा देखापरे । खैरो र कालो कुकुर एकछिनमा साइड लागे । काकाले मायालु पारामा रातो कुकुरको टाउको मुसारे ।\nकोरीडाँडाको उचाइमा फलेको किवीको जुस मागे । आफूलाई भने कालो चिया मागे । रातो कुकुर अर्डर लिएर काउन्टरतिर गयो । म छक्क परेर हेरिरहेको थिएँ । एउटा स्वचालित रोबोटले जुसका एक–एक गिलास महेश र मेरो अगाडि राखेर गयो । अर्को रोबोट आयो र कालो चिया बुढाको हातमै राखेर गयो ।\nकाका हामीतिर फर्केर बोल्नथाले, ‘मलाई यहाँ आउँदा जहिले पनि यो रातो कुकुरले स्वागत गरेको मनपर्छ । मलाई कालो र खैरो कुकुर भने पटक्कै मनपर्दैनन् । दोष रङको पनि हुँदैन । कुकुरको त झन् के दोष, कालो रातो जे भएपनि । यो रातोचाहिँ मलाई माया गर्छ र म पनि यसलाई मन पराउँछु ।’\nकाकाको कुरा सुनिरहेको स्याल काउन्टरबाट अट्टहास गरेर हाँस्यो र काकालाई व्यङ्ग्य कस्दै भन्यो – ‘यी बुढालाई चिहानमा जाने बेलासम्म पनि क्रान्तिकै सपनाले नछोड्ने भयो ।’\nपरपरबाट थुप्रै स्यालहरू काउन्टरको स्याललाई पछ्याउँदै अट्टहास गरेको विरक्तलाग्दो आवाज हलभरि गुञ्जियो । काकाले मुख कुच्याएर र स्याल भएतिर धारेहात लगाए ।\nकोठामा प्रकाशको रङ बदलिरहन्थ्यो । घरी मैनबत्ती बालेको जस्तो र घरी झाडफानुसको झिलिमिली जस्तो । कहिले चाहिँ रङ्गमञ्चमा नाटकका दृश्य प्रभावित गरिरहेको फ्लडलाइटजस्तो ।\nअचानक एकैछिनका लागि काका चौतारोमा उभिएर ठुलो जनसमूहलाई सम्बोधन गरिरहेको जस्तो दृश्य भित्तामा देखापर्‍यो । एकदम जवान देखिएका उनले जनसमूहलाई शोषण र विभेदरहित समाज बनाउन र सबैखाले सत्ताको अन्त्यका लागि सङ्गठित हुन अपिल गरिरहेका थिए ।\nउनी जोड दिएर चोर औँलो ठड्याउँदै भनिरहेका थिए – ‘म हरेक सत्ताको विपक्षमा छु । म सबैखाले पुरूष सत्ताको विपक्षमा छु । मान्छेले मान्छेलाई विभेद गर्ने जातसत्ताको विरूद्धमा छु । मानवीय श्रमको किनबेच गर्ने वर्गसत्ताको विपक्षमा छु । शक्ति सम्भ्रान्त र साधारण मानिसमा समाजलाई विभाजन गर्ने राज्यसत्ताको पनि विपक्षमा छु। मान्छेले नै बनाएको तर मान्छेलाई नै कमजोर बनाइरहेको ईश्वरको सत्ताको पनि विरूद्धमा छु ।\nलरक्क परेको कालो कपाल, गठिलो ज्यान र बलिष्ठ पाखुरा भएका काका घरी आक्रोशयुक्त तमतम्याइलो अनुहार बनाउँथे, घरी दयालु र मानवीय भावनाले ओतप्रोत साधुको जस्तो अनुहार बनाउँथे ।\nअचानक उक्त दृश्यमा भाषण गरिरहेका मेरा हजुरबा कृष्णप्रसाद देखापरे। लोकप्रिय सर्च इन्जिन ‘बाज’ मा खोजीगर्दा मैले हजुरबाको तस्बिर भेटेको थिएँ, जुन अहिले भाषण गरिरहेको युवासँग मिल्थ्यो ।\nअलिकति उत्तेजित हुँदै मैले काकालाई प्रश्न गरिहालेँ, ‘यिनै हैनन् त मेरा हजुरबा ?’\nमैले सोधेको मात्र के थिएँ, भित्तामा आइरहेको उक्त दृश्य अचानक गायब भयो । काकाको छेउमा पुच्छर हल्लाउँदै बसेको रातो कुकुर बेस्सरी भुक्यो ।\nत्यसपछि कोठाको उज्यालो बिस्तारै मधुरो हुँदैगयो र जिरोवाटको बत्ती भएको कोठाजस्तो बन्यो । अब नजिकको दृश्यमात्र देखिन्थ्यो ।\nकाकाले आफ्नो ह्याट झिकेर टेबलमा राखे र समुद्रको सानो–सानो छालले हानिरहेको देखिने झ्यालमा एकोहोरो हेर्न थाले । महेशले ट्राइपोडमा दुईवटा भिन्न एङ्गलमा क्यामेरा अड्याएको थियो र समुद्रको दृश्यसहित कोठाको भव्यताको फुटेज लिएर काकातिर सोझ्याएको थियो। यो केवल फुटेजका लागि थियो । कुरा अफ दि रेकर्ड नै हुँदैथियो ।\nकृष्णप्रसादले राम्रो सर्टपेन्टमा चाइनिज पान्डा जुत्ता लगाएको थियो । अग्लो र सुइँखुट्टे पातलो भएपनि उसको जोस लोभलाग्दो थियो ।\nदेखिँदै गरेको समुद्रको भव्य दृश्य हिन्द–चीन सागरमा पर्ने कुनै एउटा टापुको किनारमा रहेको मुक्त मानव क्याफेको थियो र भिआरबाट हामीलाई समुद्री किनारको क्याफेमा रहेको अनुभूति दिलाइरहेको थियो ।\nसमुद्रको छालले हानिरहेको सिसाका झ्यालबाट अलि ठुलो सुसाइको आवाज आइरहेको थियो । त्यता एकटकले हेर्दै काका बोल्नथाले । उनी अब बेसुरा थमनसिंह बनेका थिए या हामीलाई त्यस्तो भ्रम दिएका थिए थाह पाउन मुस्किल पथ्र्यो ।\n‘अब म तिम्रो हजुरबाका विषयमा कुरा गर्छु । बुढो भएकोले के कति सम्झन्छु थाहा छैन । कुरा र समय उल्टोपाल्टो पनि हुनसक्छ ।\nकृष्णप्रसाद मेरो कुनै बेलाको मिल्ने साथी थियो । एउटा कुनै मे दिवसमा हाम्रो पहिलो भेट भएको थियो । मे दिवसका अवसरमा एउटा जुलुसले महेन्द्रपुल, नयाँ बजार घुमेर पोखराको बसपार्कनिर सभा आयोजना गरेको थियो । त्यो जुलुसको अग्रभागमा नारा लगाउनेहरूमा म मजदुरका रूपमा थिएँ र कृष्णप्रसाद विद्यार्थी नेताका रूपमा सहाभागी थियो । हामी सबैको नेतृत्व भने मजदुर नेता काले नेपालले गरिरहेको थियो ।\nकृष्णप्रसादले राम्रो सर्टपेन्टमा चाइनिज पान्डा जुत्ता लगाएको थियो । अग्लो र सुइँखुट्टे पातलो भएपनि उसको जोस लोभलाग्दो थियो । आमसभाको वक्तामा कृष्णप्रसाद पनि थियो । कार्यक्रम आधाउधी नहुँदै प्रहरीले हस्तक्षेप गरेको थियो । हामीले केहीबेर प्रहरीसँग पङ्गा लिएका थियौँ । पछि केही गिरफ्तार भए । गिरफ्तारीमा पर्नेमा कृष्णप्रसाद पनि थियो । तर सात दिनपछि नै ऊ रिहा भयो ।\nत्यसपछि त हाम्रो नियमित भेट भइरहन्थ्यो । पछि हामी एउटै कोठामा बस्न थाल्यौँ । ऊ दिनभर विद्यार्थीसँग काम गरेर आउँथ्यो । म मजदुर फाँटमा काम गर्थें र राति बैठकहरू सकेरमात्र कोठामा फर्कन्थेँ । हामी पुस्तक आलोपालो पढ्थ्यौँ र पढेका पुस्तकबारे कुरा पनि गर्थ्यौं ।\nहामीलाई गोर्कीका रचनाहरू, निकोलाई आस्त्रोव्स्कीको उपन्यास अग्निदीक्षा, चेखब, दोस्तोव्स्की, तुर्गेनेवले लोभ्याउँथे । एउटा फरक थियो । मलाई ‘आमा’ उपन्यासको पावेल, उक्राइनी र आमा मन पर्थे । उसलाई ‘अग्निदीक्षा’ को पावेल र तोन्या ।\n‘आमा’ उपन्यासकी आमा पढ्दा कहिलेकाहीँ म आफ्नी आमा सम्झेर उदास हुन्थेँ र एक्लै आँसु खसाल्थेँ । आफ्नी आमालाई पनि क्रान्तिका बारेमा सिकाएको र सँगै आन्दोलनमा ल्याएको सपना धेरैपटक देखेको छु मैले ।\nहाम्रा सपना उस्तै थिए – क्रान्ति सम्पन्न गर्नु । क्रान्तिपछि मलाई विश्वविद्यालयमा पढ्ने रहर थियो । ऊ नेता हुन चाहन्थ्यो । छिप्पिँदा चिसा रातमा पातलो ओढ्ने ओढेर हामी साथीहरूका कुरा काट्थ्यौँ । केहीबेर म सारङ्गी बजाउँथे या बाँसुरी फुक्थेँ । ऊ त्यतिबेला पनि पढिबस्थ्यो । यस्तो थियो हाम्रो मित्रता । उसैको प्रेरणाले म बिस्तारै क्याम्पसमा हुने विद्यार्थी गतिविधि र बौद्धिक विमर्शहरूमा सहभागी हुन थालेको थिएँ । मेरो कामको मुख्य क्षेत्र भने मजदुरका बिचमा थियो ।\nऊ विद्यार्थी नेतामात्र थिएन, पार्टीको नगर कमिटीको सचिव पनि थियो । माथिल्लो तहका नेताहरूसँग उसको सम्पर्क हुन्थ्यो । कतिपटक पार्टीको केन्द्रीय कमिटिको भूमिगत बैठकमा उसले ठुलै नेताहरूसँग कुरा गरेको देखेको थिएँ । मेरो जिम्मेवारी सुरक्षा प्रबन्धको हुन्थ्यो । व्यक्तिगत रूपमा नेताहरूसँग हाम्रो भेटघाट खासै हुँदैनथ्यो ।\nपार्टी र विद्यार्थी दुवैतिरको नेता र भाषणकलामा निपुण भएकोले उसको प्रभाव समाजमा पनि बिस्तारै बढ्दै गएको थियो । यसरी अर्जित प्रभावलाई उसले विभिन्न ढङ्गले प्रयोग गर्न थाल्यो ।\nमैले त धेरैपछि थाहा पाएँ उसको पारिवारिक आर्थिक अवस्था धनि किसानसरहको थियो । ऊ पेसेवर रूपमा राजनीतिमा सक्रिय हुँदा पनि आर्थिक रूपमा पार्टीमा भरपर्नु पर्दैनथ्यो ।\nएकपटक ऊ नौ महिनाजति जेलमा बसेर आएको थियो । जेलमा पार्टीका वर्तमान र भाविष्यका केही नेताहरू थिए । त्यहाँबाट छुटेर आएपछि कृष्णप्रसादको स्वभावमा नजानिदो परिवर्तन आएको थियो । एकरात म निकै ढिलोगरी कोठामा आएको थिएँ । कोठाभित्रबाट लक थियो । मैले ऊ निदायो होला भनेर निकैबेर ढोका ढक्ढक्याएँ । केहीबेरपछि ढोका खोल्दा कोठामा ऊसँगै विद्यार्थी फाँटकी एकजना भरखर सक्रिय भएकी कार्यकर्ता पनि थिइन् । उनीहरूको त्यो उपस्थितिले सङ्गठनको कामभन्दा फरक केही अर्थ दिइरहेको थियो ।\n‘ओ हो थमन कमरेड, ल तपाईं त ढिलो पो आउनु भयो, मेरो अर्को मिटिङमा जानु छ, अहिले हामी निस्क्यौँ ।’ यति भनेर ऊ ती महिला कार्यकर्तासँगै बाहिर निस्क्यो ।\nहामीलाई पार्टीले हिन्दी सिनेमा हेर्नु त्यति राम्रो हैन भन्थ्यो । प्रेमसम्बन्ध पनि पार्टीलाई जानकारी दिएरमात्र अघि बढाउनुपर्ने ।\nत्यसरात मलाई आफ्नो विस्ताराले सकसक बनाएको थियो र निद हराएको थियो ।\nरातो कुकुर एकपटक हामीतिर हेरेर झस्काउने गरी भुक्यो र छिटै शान्त भयो ।\n१२\n‘केही महिनापछि । एकसाँझ म पार्टीका एकजना नेतालाई भेटेर नालामुख हुँदै महेन्द्रपुलतिर आउँदै थिएँ । कल्पना सिनेमाहलबाट कृष्णप्रसाद र उनै महिला हात समातेर सिनेमा हेरेर निस्किरहेका देखिए । अँध्यारोमा छेलिएर उनीहरू नालामुखतिर गएको हेरेँ र महेन्द्रपुलतिर झरेँ । मलाई तिनीहरू प्रेमसम्बन्धमा छन् भन्ने विश्वास भयो ।\nहामीलाई पार्टीले हिन्दी सिनेमा हेर्नु त्यति राम्रो हैन भन्थ्यो । प्रेमसम्बन्ध पनि पार्टीलाई जानकारी दिएरमात्र अघि बढाउनुपर्ने । एकजनाभन्दा बढी महिला या पुरूषसँग सम्बन्धमा रहन हुन्न भन्नेमा निकै कडा अनुशासन थियो । यो कृष्णप्रसादको अर्को एकजना महिलासँग सम्बन्ध छ भन्ने उसैले मलाई सुनाएको थियो । तर उही समयमा अर्को प्रेममा पर्नु या परेको देखिनु सामान्य कुरा थिएन ।\nती महिला कार्यकर्ता अचानक पार्टी सम्पर्कबाट हराइन्।\nकेही महिनापछिको कुरा होला । एकदिन उसलाई मण्डलेले बेहोस् हुनेगरी कुटे भन्ने हल्ला आयो । हामी अस्पताल पुग्यौँ । उसको शरीरका दुईतीन ठाउँमा छुरी हानिएको रहेछ । प्रशासन हाम्रा विरुद्ध आक्रामक भएर दमनमा उत्रेको समय थियो । केही साथीहरू जेलमा थिए । यो पनि सरकारकै राजनीतिक दमन होला भन्ने निष्कर्षमा पुगेर हामीले एकदिन सहर बन्दको आह्वानसमेत गरेका थियौं । ऊ बिस्तारै सञ्चो हुँदै गयो र फेरि पार्टी काममा सक्रिय भयो ।\nधेरै वर्षपछि थाहा भयो उसले प्रेम गरेकी महिला कार्यकर्ताले धोका पाएपछि सङ्गठनकै अर्को साथीलाई लगाएर कृष्णप्रसादमाथि आक्रमण गराएकी रहिछन् । आक्रमण गर्ने मान्छे आफैँ पनि कृष्णप्रसादको उपचार गर्ने र आन्दोलन गर्ने काममा हामीसँगै हिँडेको रहेछ । सङ्गठनमा यस्ता घटना बिरलै हुन्थे ।\nयस्ता केही पक्ष थिए उसको व्यक्तित्वका । तर दिनदिनै कृष्णप्रसादको व्यक्तित्व पार्टीका लागि महत्वपूर्ण हुँदै गएको थियो । ऊ भाषणमा मात्र सिपालु थिएन, सङ्गठन बनाउन, योजना बनाउन पनि निपूर्ण थियो । वैचारिक रूपमा पनि अध्ययनशील थियो । सङ्गठनको सिँढी चढ्दै गएर ऊ विद्यार्थी सङ्गठनको केन्द्रीय तहमा पुग्यो ।\nसन् नब्बेको आन्दोलनपछि पार्टीको सम्पूर्ण शक्ति खुला हुँदै थियो । पार्टीका नेताहरू सरकारमा गएका थिए । पार्टीले देशभर सङ्गठन विस्तारका लागि नयाँ कार्ययोजना अगाडि सारेको थियो । कृष्णप्रसादलाई पार्टीले उसको गृहजिल्लाको नेतृत्व गर्न पठायो ।\nपहिलो आमनिर्वाचनमा संसदको उम्मेदवार बन्यो र पराजित भयो । तर उसले राजनीतिमा पछि फर्केर झोक्राउनु परेन ।\nचुनावअघि नै उसले बिहे गरेको थियो । मलाई उसैले भेटेर बिहेमा आउन निम्तो दिएको थियो । बिहेमा पुग्दा पो थाहा भयो- उसको बिहे पहिलेका कुनै पनि प्रेमिकासँग भएको थिएन । पञ्चायतकालमा ठूलै पदमा पुगेर पेन्सनमा बसेको हाकिमकी छोरीसँग उसको बिहे भएको रहेछ ।\nनिर्वाचनमा पराजित भएको केही महिनामा उसले सदरमुकाममा एउटा घर किनेको मैले सुनेको थिएँ ।\nएकपटक पार्टी कामकै सिलसिलामा उसको घर पुगेको थिएँ, बास बस्नेगरी । बैठक कोठाको सजावट भव्य थियो । बैठक कोठासँगै जोडिएको गोप्य भेटघाट गर्ने कोठा । घरधन्दाका लागि महिला सहयोगी । पार्टीका अध्यक्ष र महासचिवहरू उसको घरमा आएको बेला खाना खाँदै गरेको समयका तस्बिरहरू बैठक कोठामा सजाइएका । उसको घरमा प्रयोग हुने भाषा पनि बदलिएको थियो ।\nमलाई उसको अचानकको त्यो उन्नति देखेर अलिकति डाह पनि लाग्यो । अलिकति चिसो पनि पसेको थियो । जसको विरूद्ध क्रान्तिको झन्डा उठायो, उसैको सेवा गर्न र नक्कल गर्न हिँडेजस्तो । यसो भनौँ कोतपर्वजस्तो एउटालाई विस्थापित गर्‍यो र उसको शक्ति अनि सम्पत्ति हत्यायो, मोज गर्‍यो ।\nउसको घरको सम्पत्तिले मात्र यो सब सम्भव थिएन । उसको अरू कमाइ पनि थिएन । मेरो मनमा यस प्रश्नले च्वास्स घोचेको थियो । म उसको घरमा एक साँझ र एक बिहान बिताएर फर्केको थिएँ ।\nम त्यहाँ हुँदा पार्टीमा नभएका केही व्यक्तिहरू उसलाई भेट्न आएका थिए । एकैछिन गोप्य कोठामा उसलाई भेटेर फर्किहाल्थे । पछि उसले मलाई चिनाउँथ्यो, ‘त्यो खैरो ट्रयाक सुटवाला जिल्लाको सी.डी.ओ. । ऊभन्दा पछि एउटा झोला लिएर आउने चाहिँ एस.पी. हो । साले प्रमोसन गर्न सहयोग चाहियो भन्दै आएको थियो । अलिकति मृगको मासु ल्याएको रहेछ । खाएर जानु नि । त्यो भन्दापछि आउने मालपोतको हाकिम हो । मसँग राम्रो छ । जिल्लामा सरूवा मिलाइदिनुपर्‍यो भन्न धाएको धायै छ । अनि अर्कोचाहिँलाई तिम्ले पनि चिन्नुपर्ने । हामीसँग जुलुसमा पनि हिँड्थ्यो नि पहिले, त्यो केरे रेवती भन्ने, अहिले ए क्लासको ठेकेदार भएको छ । त्यही त हो । पुलको ठेक्का मिलाउनुपर्‍यो भन्दै आएको । हेर न यस्ताहरूले समय खाएर अचेल पार्टीको काममा समेत लाग्न भ्याउँदिन भन्या । यो सत्ता भन्ने कुरो नै यस्तै रैछ । तिमी यस्तो बुझ्दैनौ र मात्रै हो ।’\nउसका कुरा सुनिसक्दा मलाई भित्रैदेखि औडाह भएर आएको थियो । म कुनै प्रतिक्रिया नजनाईकनै एउटा निराशा बोकेर फर्केको थिएँ ।\nठिक यही बेला कालो र खैरो कुकुर झम्टेर काका नजिक आए र चर्को स्वरमा हप्काएझैँ भुक्न थाले । काउन्टरको स्यालसँगै नेपथ्यका स्यालहरूको चर्को अट्टहास सुनियो । झ्यालबाट डल्फिनले एकछिन चियाएर गयो । समुद्री किनारको अलिपर सार्कको परिवार घुमिरहेको थियो ।\n१३\nकाकाले आफ्ना कुरा जारी राखे ।\n‘अर्कोपटकको निर्वाचन कृष्णप्रसादले जितेको थियो । त्यससँगै ऊ पार्टीको केन्द्रीय नेतामा मनोनीत भएको थियो । एकदुई वर्षपछि काठमाडौँमा नै घर बनाएर सरेको थियो ।\nत्यसको दुई वर्षजति पछि एकदिन तिम्री हजुरआमा मलाई खोज्दै आइन् । म पार्टी कार्यालयमै थिएँ । उनले म एक्लै भएको समय पारेर भनिन् – तपार्इँको साथीले अर्की केटी राखेको छ रे उतै काठमाडौँमा । सम्बन्ध विच्छेद गरौँ भन्छ । यी साना छोराछोरी कसरी हुर्काउनु ? यो उमेरमै एक्लो जीवन कसरी बिताउनु ? ल न दाइ तपार्इँले भनेको मान्छ कि सम्झाइदिनुस् एक पटक ।\nकृष्णप्रसादको विगत थाहा थियो । उसको शक्ति पनि थाहा थियो । उसले चाह्यो भने आफ्नी पत्नीसँग आफूले कहिल्यै बिहे नगरेको भनेर अदालतबाटै प्रमाणित गरिदिन सक्थ्यो । मैले उनलाई गर्नसक्ने सहयोग केही थिएन, सान्त्वना दिनुबाहेक ।\nकेही महिनापछि उनीहरूको सम्बन्धविच्छेद भएको थाहा पाएको थिएँ । तिम्रो बाउ त्यतिबेला दश–बाह्र वर्षका हुँदा हुन् ।\nबिस्तारै कृष्णप्रसादसँगको भेट औपचारिकतामा सीमित हुँदैगयो । यसो भनौँ म नै ऊसँग भेट नभए हुन्थ्यो भनेर तर्कदै गएँ । ऊ पार्टीको पदाधिकारी चुनिएको थियो । तीन पटक त मन्त्री पनि भएको थियो । भेट हुँदा उसले मलाई जहिले पनि यत्रो अवसर आउँदा पनि केही बन्दोबस्त गर्न नसकेको भनेर आक्षेपको स्वरमा हप्काइरहन्थ्यो । अव्यावहारिक, सिद्धान्तको पछि लागेको भन्दै खिस्याउने गर्थ्यो ।\nअहिलेका पार्टी अध्यक्ष कमरेड जेबीको उत्थानमा कृष्णप्रसादको निकै ठुलो सहयोग रहेको मैले सुनेको थिएँ । एउटा दुर्घटनामा परेर उसको निधन भयो । त्यो पनि धेरै वर्ष त भएको छैन । ऊ असी वर्षको भएको हुँदो हो । तिम्रो बाबु क्यानडा गइसकेको थियो । आफ्नो बाबु मर्दा अन्तिम संस्कार गर्न पनि आएन भन्ने सुनेको थिएँ । सज्जन थियो तिम्रो बाउ । कृष्णप्रसादजस्तो थिएन । अब तिमीहरूको घरभित्रको कुरा मैले धेरै बोल्न पनि भएन ।\nहजुरबाउलाई यसो भन्यो भनेर दुःख गाह्रो नमान है ।\nसमयको चक्र यसरी घुम्यो कि सब उल्टोपाल्टो हुनथाल्यो । विस्तारै म पार्टीमा, परिवारमा र समाजमा तिरस्कृतिजस्तो भएँ । हेलाँ र दयाको पात्र बन्न थालेको थिएँ । मलाई भने आफूले ठिकै गरिहेको छु भन्ने लागिरह्यो । दुनियाँले मलाई उल्लु सावित गर्न कुनै कसर बाँकी राखेन ।’\nकाउन्टरको स्याल फेरि अट्टहास गरेर हाँस्यो । कालो र खैरो कुकुर चर्को स्वरमा भुक्न थाले र काकालाई लक्षित गरेर गुर्राउन थाले । रातो कुकुर काकाको काखमै आएर लुट्पुटियो ।\nबाहिर समुद्रमा चर्को छाल आइरहेको थियो । झ्यालका सिसा फुटाउलाझैँ गरी छालले हानिरहेको थियो । छालको चर्को सुसाइ र कोलाहल सुनिएको थियो ।\nकाकासँगको काम अब सकिएको थियो ।\nमलाई भने कृष्णप्रसाद नामका मेरा हजुरबा, पार्टी अध्यक्ष जेबी र यी काकाका सम्बन्धहरू केलाउन र पार्टी राजनीतिको भेउ पाउन थप जटिल लागेको थियो ।\nमहेशले काउन्टरमै गएर हिसाब मिलाएको थियो । हामीले क्याफेको ढोकाबाहिर थमनसिंह काकालाई नमस्कार गरेर बिदा लिएका थियौँ ।\n१४\nचीनको अध्ययन सकेर फर्केपछि मैले नेपाल आएर क्यानडा फर्कने योजना बनाएँ ।\nबेइजिङबाट छुटेको बुलेट रेल कोरला पास हुँदै पोखरासम्म आउँथ्यो । म चीनका गाउँ, सहर, हरिया र खैरा भूभाग हेर्दै दुई दिनमा पोखरा आइपुगेको थिएँ । पोखरा झर्नुअगाडि मुस्ताङको विकास देखेर चकित भएको थिएँ । तर त्यो विकास चीनका पुँजीपति र केही नेपालका राजनीतिक नेताको संयुक्त लगानीका फर्महरूका कारण देखिएको रहेछ । थाकखोलाका थकाली र उपल्लो मुस्ताङका रैथानेहरू विस्थापित भइसकेका रहेछन् ।\nपोखरा आएको भोलिपल्ट बिहानै म तिब्बतो–बर्मन क्याफेमा पुगेको थिएँ । काकालाई भेटेर भरखरै उत्तर कोरीयाली वैज्ञानिकहरूले विकास गरेको एउटा यन्त्र दिन चाहन्थेँ जसले काकालाई अरू बिस वर्षका लागि विस्मृतिलोकबाट फर्काएर जीवित राख्न सक्थ्यो ।\nमलाई उनका पुस्तकहरूबाट केही मागेर लान मन थियो । ती पुस्तक, जसबाट काकाको समयका युवायुवतीको आक्रोश, तिनले बगाएको रगत, आँसु, तिनको हाँसो र खुसी, पसिना र सपनाको बास्ना आइरहन्थ्यो ।\nक्याफेमा उही तिब्बतियन अनुहारकी वेटर भेटिइन् । मैले उभिएरै उनीसँग काकाको बारेमा सोधेको थिएँ ।\nउनले अनुहार अलि मलिनो र अँध्यारो बनाएर भनेकी थिइन्, ‘थमन बाजे त बेपत्ता हुनुभयो नि सर !’\n‘किन, के भयो र ?’ झसङ्ग भएर मैले सोधेको थिएँ ।\nतुँवालोले ढाकेको आकाशतिर हेर्दै उनले जवाफ दिएकी थिइन्, ‘एकदिन यही क्याफेमा आएर चिया मगाउनुभयो । चिया लिएर आउँदा बाजे हुनुहुन्नथ्यो । बाजेको ह्याट भने यहीँ थियो । ह्याट छाडेर निस्कनु भएछ ।\nउहाँका नाति र उहाँलाई मनपराउने केही रातापैह्राका सकुम्बासीहरू मिलेर सारा पोखराभरि खोजे तर भेटिनु भएन । सेतीको खोंच, फेवा ताल, रामघाट, पाताले छाँगो र त्यसका ओढार सबै खोज्दा पनि उहाँको सास–लास केही भेटिएन ।\nउहाँका छोराछोरी पनि आउनुभएको थियो । सबै निराश भएर फर्कनु भयो ।\nथाहै नपाई मेरा आँखाबाट आँसु खसेछन् ।\n१५\nसाँच्चै थमनसिंह काका कहाँ गए होलान् ?\nबेसुरमा क्रान्तिको गीत गाउँदै र नारा लगाउँदै धेरै टाढा पो पुगे कि ?\n०००\nमे १, २०२४\nअमरावती, काठमाडौँ\nसप्ताहान्त\nसन् दुई हजार पचास\nस्माइल प्लिज !\nमास्टर सर्जक मास्टरसाब\nटाउकोमा जुत्ता\nआउने दिनका चिन्ताहरू\nजेनजी आन्दोलनपछि प्रवासी नेपालीको आशा : देश बने घर फर्किन्छौं\nहिंस्रक प्रदर्शनको साक्षी बन्नुपर्दा\nदेशले फेरि जल्नु नपरोस्\nआमाको जलेको तस्वीर\nदोबाटाको जेन-जी जुत्ता\nरुबी म्याडम\nपिके पिक : सगरमाथा हेर्ने उत्कृष्ट दृश्य बिन्दु\nकथा\nझलक सुवेदी\nलेखक\nझलक सुवेदी\nझलक सुवेदी राजनीतिक विश्लेषक हुन् ।\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nSetipakha\nDuplex House for Sale at Setipakha\nRs. 2.68 Cr\nTotal Amount\nSanagaun\nBeautiful House on sale at Sanagau\nRs. 4.5 Cr\nTotal Amount\nImadol\nBeautiful House on sale at Imadol\nRs. 4.8 Cr\nTotal Amount\nDholahiti\nHouse for Sale at Dholahiti\nRs. 3.9 Cr\nTotal Amount\nRajkulo\nHouse for Sale at Rajkulo, Imadol\nRs. 3.95 Cr\nTotal Amount\nDhumbarahi\nHouse for rent at Dhumbarahi\nRs. 2 Lac\nPer Month\nDholahiti\nHouse for Sale Dholahiti\nRs. 4.2 Cr\nTotal Amount\nTokha\nBungalow House for Sale at Tokha\nRs. 2.65 Cr\nTotal Amount\nShital Height\nHouse for Sale at Shital Height\nRs. 2.35 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 2.5 Cr\nTotal Amount\nसम्बन्धित खबर\nजी हजुर\nस्माइल प्लिज !\nलंका–विजयपछि\nलङ्का–विजयपछि-१\nसिक्किमेली कथाकार सानु लामाको सम्झना\nपहेंलो खाम\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nटुकीको धुवाँदेखि हाइड्रोजन ऊर्जाको सपनासम्म\nजेनजी विद्रोहपछि बन्ने जवाफदेही संसद्‌ कस्तो होला ?\nशीतल निवासमा एमाले नेताहरूको २ घन्टा, राष्ट्रपतिले भने- चुनावमा जानुस्\n‘शेरबहादुर देउवाको नेतृत्वमा कांग्रेस चुनावमा जान सक्दैन’\n‘जेनजी आन्दोलन दमनको नीतिगत तहसम्मै जाँचबुझ हुनेछ’\nजेनजी प्रदर्शनपछि देश कता जाँदैछ, के गर्नुपर्छ?\nआउने दिनका चिन्ताहरू\nधेरै कमेन्ट गरिएका",
  "description": "१\r\n\r\nनोभेम्बरको तेस्रो साता भएपनि मौसममा अझै चिसोपना आइसकेको थिएन । तुँवालोले ढाकेको वायुमण्डल छिचोलेर हेर्दा अन्नपूर्ण र माछापुच्छ्रे धमिला र कालाकाला देखिन्थे । माछापुच्छ्रे त आफ्नो सदावहार सेतो मर्दानी मिल्काएर नग्न उभिएको बुढो मान्छेजस्तो लाग्थ्यो …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T05:29:42.599059Z",
  "id": "40a01989b06e6ff0f2d5feb302f16443db16a80b01a496dcca5c41b4ae4349ca",
  "images": [
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Nepali-1230-768x468.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Jhalak-Subedi-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Dr-Bishnu-Bastakoti-Banner-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.nepalhomes.com/public/400-300/media/2AB84CA2F03FDDD-1e8c72d4-816d-4ee5-8496-ac9cea1e2de0%20(1).jpg",
    "https://www.nepalhomes.com/public/400-300/media/8ED9EA5C3954D6D-IMG_4803.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/President-Ramchandra-poudel-and-CPN-UML-leaders-at-Shital-niwash-Cover-270x170.png",
    "https://www.nepalhomes.com/public/400-300/media/D28B7FBBDC61610-WhatsApp%20Image%202025-09-01%20at%2016.41.16Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-270x170.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gauri-bahadur-pradhan-Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Chaitanya-Mishra-Artical_Cover-270x170.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/06/image-27-768x375.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.nepalhomes.com/public/400-300/media/99EDAC1C7FC9881-99181f3a-fcb3-445a-ab48-6d3d0e355c96%20(1).jpg",
    "https://www.nepalhomes.com/public/400-300/media/55B7D547547C014-FB_IMG_1757070135855.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Basanta-Thapa-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2013/11/jhalak-subedi-150x150.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Khagendra-Sangarula-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Lb-basnet-900px-768x439.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Jhalak-Subedi-1024x500.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/image-2025-09-17T182952.193-768x883.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.nepalhomes.com/public/400-300/media/32E5D3825B72026-WhatsApp%20Image%202025-09-17%20at%2019.34.01.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2023/10/samghiya-samsad-vaban-singhdurbar-2-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Debaki-bista-768x393.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Pm-karki-1-768x375.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ_jutta-Shoes-768x492.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/image-2025-09-05T161349.868-768x375.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.nepalhomes.com/public/400-300/media/F1B21DE3995EF14-WhatsApp%20Image%202025-09-17%20at%2015.22.30.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/07/image-45-768x375.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Hari-shankar-prasai-768x431.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Poem-Gen-z-Shoes_900-768x375.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/pikey-peak-768x404.jpg",
    "https://www.nepalhomes.com/public/400-300/media/CF9679C8ED7201A-548860214_1290272539776758_9002353538965972202_n.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png",
    "https://www.nepalhomes.com/public/400-300/media/6142EE1EAAA149C-IMG-20250916-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Khagendra-Giri-768x431.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/pradeep-paudel-cover-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-768x468.jpeg",
    "https://www.nepalhomes.com/public/400-300/media/6D7D010384E1324-FB_IMG_1757925618469.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "सन् दुई हजार पचास "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/10/1775136/the-year-two-thousand-and-fifty"
          ],
          [
            "og:description",
            "१\r\n\r\nनोभेम्बरको तेस्रो साता भएपनि मौसममा अझै चिसोपना आइसकेको थिएन । तुँवालोले ढाकेको वायुमण्डल छिचोलेर हेर्दा अन्नपूर्ण र माछापुच्छ्रे धमिला र कालाकाला देखिन्थे । माछापुच्छ्रे त आफ्नो सदावहार सेतो मर्दानी मिल्काएर नग्न उभिएको बुढो मान्छेजस्तो लाग्थ्यो …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Jhalak-Subedi-1024x500.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "सन् दुई हजार पचास "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/10/1775136/the-year-two-thousand-and-fifty"
            ],
            [
              "og:description",
              "१\r\n\r\nनोभेम्बरको तेस्रो साता भएपनि मौसममा अझै चिसोपना आइसकेको थिएन । तुँवालोले ढाकेको वायुमण्डल छिचोलेर हेर्दा अन्नपूर्ण र माछापुच्छ्रे धमिला र कालाकाला देखिन्थे । माछापुच्छ्रे त आफ्नो सदावहार सेतो मर्दानी मिल्काएर नग्न उभिएको बुढो मान्छेजस्तो लाग्थ्यो …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/10/Jhalak-Subedi-1024x500.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T04:59:34Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/40/40a01989b06e6ff0f2d5feb302f16443db16a80b01a496dcca5c41b4ae4349ca.json",
  "title": "सन् दुई हजार पचास",
  "url": "https://www.onlinekhabar.com/2025/10/1775136/the-year-two-thousand-and-fifty",
  "version": 1
}