{
  "byline": "नागरिक",
  "canonical_hash": "ef5bd7de711408522fd0a22bc4cc6254d22623082109cec1b949bc44b6af3289",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1742967227_Kulman%20vs%20Hitendra.jpg\" /></p><p>करिब चार वर्ष सर्वोच्च अदालतमा मुद्दा लडेर न्यायको आश मारिसकेका हितेन्द्रदेव शाक्यले मंगलबार नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशकमा दोस्रो इनिङ सुरु गरेका छन्। सरकारले कुलमान घिसिङलाई पदबाट हटाएपछि शाक्य प्राधिकरणमा फर्किएका हुन्। चार वर्षअघि शाक्यलाई हटाएर घिसिङ प्राधिकरण प्रवेश गरेका थिए।</p><p>२०७८ साउन २४ को मन्त्रिपरिषद् बैठकले घिसिङलाई कार्यकारी निर्देशक नियुक्त गर्ने निर्णय गरेको थियो। तीन दिनपछि साउन २७ मा नियुक्तिपत्र बुझेर घिसिङले शाक्यको ठाउँ लिएका थिए। त्यतिबेला आफूलाई हटाएर नियुक्त भएका घिसिङको नियुक्ति बदर गर्न शाक्य सर्वोच्च पुगेका थिए। माघको अन्तिमसम्म उनी मुद्दा फैसला हुने आशामा सर्वोच्च धाइरहे। </p><p>तर, न्याय नपाउने ठानेर बसेका शाक्यलाई सोमबारको मन्त्रिपरिषद् निर्णयले आश्चर्यमा पार्‍यो। ‘मैले अदालतबाट पनि न्याय पाइनँ। प्राधिकरण फर्कने आशा छोडिसकेको थिएँ,’ शाक्यले भने, ‘सरकारले मलाई फेरि एकपटक न्याय दिएको छ। यो अवसरलाई प्रयोग गरेर प्राधिकरणलाई उच्चस्तरीय बनाउने चुनौती मसँग छ।’ उनले आफू आएपछि लोडसेडिङ हुन्छ भन्ने हल्लाको पछि नलाग्न आग्रह गरे। ‘प्राधिकरणलाई पारदर्शी र व्यवस्थित बनाएर जनताको गुनासो आउन नदिने गरी काम गर्छु,’ उनको दाबी छ।  </p><p><strong>सर्वोच्चमा विचाराधीन मुद्दा के हुँदैछ?</strong><br />कुलमान घिसिङविरुद्ध शाक्यले दायर गरेको रिट सर्वोच्चमा विचाराधीन छ। २०७८ देखि सर्वोच्च धाउन थालेका शाक्य माघको अन्तिममा अनिवार्य अवकाश भए। आफूलाई हटाउने निर्णय कानूनसम्मत थियो कि थिएन भन्ने फैसला सुन्न पाएनन्। छिटो सुनुवाइका लागि उनले अग्राधिकार निवेदन पनि दिएका थिए। माघ २१ मा पेसी थियो, तर न्यायाधीशद्वय कुमार रेग्मी र टेकप्रसाद ढुङ्गानाको इजलासले हेर्न नमिल्ने भएपछि स्थगित भयो। यसले शाक्यको प्राधिकरण फर्कने बाटो बन्द भएको थियो। तर, घिसिङको दोस्रो नियुक्ति संवैधानिक कि असंवैधानिक भन्ने विवाद बाँकी छ। यो मुद्दाको पेसी २०८१ असार १० मा तोकिएको छ।  <br />२०७८ साउन २४ को मन्त्रिपरिषद् निर्णयले घिसिङलाई नियुक्त गरेको थियो। साउन २७ मा पदबहाली गरेका उनको चारवर्षे कार्यकाल २०८२ साउन २७ सम्म छ। सर्वोच्चले उनको अवकाशभन्दा एक महिनाअघि मुद्दाको सुनुवाइ गर्नेछ।  </p><p><strong>कुलमान पनि पुग्लान् सर्वोच्च?</strong><br />घिसिङलाई हटाउने सरकारी निर्णय मंगलबार प्राधिकरणमा दर्ता भएको छ। उनलाई इमेलमार्फत जानकारी पठाउने तयारी छ। पत्र पाएपछि घिसिङ बुधबार सर्वोच्च जान सक्छन्। उनले मंगलबार कानून व्यवसायीसँग सल्लाह गरेका थिए। बुधबार पत्र बुझेपछि उनको कदम कानूनी सल्लाहमा निर्भर हुनेछ। सर्वोच्च गए यो विवाद फेरि अदालतमा पुग्नेछ। सर्वोच्चले पहिलो सुनुवाइमा कारण देखाउ आदेशसहित लिखित जवाफ माग्नेछ। अन्तरिम आदेश जारी गर्नुपर्ने आधार देखिए जारी हुनेछ। अन्तरिम आदेश भए प्राधिकरणमा दुई कार्यकारी निर्देशकको अवस्था आउन सक्छ। नभए घिसिङ फर्कन पाउने छैनन्। मुद्दा दुवै पक्षको बहसका लागि तोकिनेछ। यस्तो भए शाक्यको पुरानो मुद्दा पनि जोडिन सक्छ। त्यसो भए २०७८ को नियुक्ति र २०८२ को हटाउने निर्णय एकसाथ न्यायिक परीक्षणमा पर्नेछ।  </p><p><strong>सबै अंग पुगे, तर ढिलाइले शाक्यले न्याय पाएनन्</strong><br />शाक्यले आफ्नो रिटमा ढिलो न्याय भएको बताए। ‘ढिलाइले ममाथि अन्याय भयो, बाहिरिनुपर्‍यो,’ उनको दाबी छ। २०७८ भदौ १ मा दायर भएको रिट २०८१ माघसम्म फैसला नहुँदा उनले अन्याय भोगेको बताए। ‘कुलमान पनि सर्वोच्च गए मेरो मुद्दालाई पनि सँगै जोडेर न्याय गर्नुपर्छ,’ उनले भने। दुवै मुद्दालाई एकै ठाउँमा राखेर सुनुवाइ भए मात्र न्याय हुने उनको भनाइ छ। सर्वोच्चले तत्कालीन समयमा अन्तरिम आदेश नदिएर १५ दिनभित्र लिखित जवाफ मागेको थियो। ‘त्यतिबेला जे भयो, भयो। अब यो विवाद अदालत पुगे समयमै निर्णय होस्,’ शाक्यले भने, ‘मजस्तै कसैले चार वर्षसम्म अदालत धाउन नपरोस्।’  सर्वोच्चले यो विवाद छिटो टुंग्याउन १५ दिनभित्र लिखित जवाफ र त्यसको ३ दिनभित्र पेसी तोक्न आदेश गरेको थियो। तत्कालीन प्रधानन्यायाधीश चोलेन्द्रशमशेर राणाको एकल इजलासले यो आदेश दिएको थियो। तर, तीन वर्षसम्म रिट एकपछि अर्को इजलासमा पेसी चढ्दा पनि सुनुवाइ भएन।  </p><p><strong>शाक्यको नियुक्ति र हटाइएको पृष्ठभूमि</strong><br />तत्कालीन केपी शर्मा ओली नेतृत्वको सरकारले शाक्यलाई २०७७ माघ २७ मा चार वर्षका लागि प्राधिकरणको कार्यकारी निर्देशक बनाएको थियो। तर, ओली सरकार ढलेर पुष्पकमल दाहालको नेतृत्वमा नयाँ सरकार बनेपछि शाक्यलाई हटाएर घिसिङ नियुक्त भए। शाक्यलाई ऊर्जा आयोगको सचिवालयमा विशेष पद सिर्जना गरेर सरुवा गरिएको थियो। चारवर्षे कार्यकाल पूरा नहुँदै हटाइएपछि उनले सर्वोच्चको ढोका ढक्ढकाएका थिए।  </p><p><strong>अदालतमा स्थगनको शृङ्खला</strong><br />शाक्यले नियुक्ति बदरको माग राखेर २०७८ साउन ३२ मा सर्वोच्चमा निवेदन दिए। दर्ता प्रक्रिया नसकिएर भदौ १ मा दर्ता भएको रिटको पहिलो पेसी भदौ २ मा तोकियो। तत्कालीन प्रधानन्यायाधीश चोलेन्द्रशमशेर राणाले न्यायाधीश कुमार रेग्मीको इजलासमा पेसी तोके, तर हेर्न भ्याइएन। भदौ ८ मा अर्को पेसी तोकियो। राणाले आफ्नै इजलासमा राखेर मिसिल मगाए। भदौ २० मा फेरि उनकै इजलासमा पेसी पर्‍यो, तर हेर्न नभ्याइने भयो। भदौ २५ मा पनि राणाको इजलासमा पेसी तोकियो, तर निवेदकका कानून व्यवसायीले स्थगित गराए। असोज ५ मा राणाले सुनुवाइ गरेर अन्तरिम आदेश नदिने निर्णय गरे। उनले १५ दिनभित्र लिखित जवाफ र तीन दिनभित्र पेसी तोक्न आदेश दिए। राणाले एकै दिन १४ रिट आफ्नै इजलासमा राखेका थिए। तर, दुई मुद्दा मात्र सुनुवाइ भए। शाक्यको रिट चौथो नम्बरमा थियो र हेर्न भ्याइएन। सरकारले शाक्यको ठाउँमा घिसिङलाई नियुक्त गर्नु गैरकानूनी भएको उनको जिकिर थियो।  </p><p><strong>कुलमानलाई हटाउने सरकारी प्रयास</strong><br />२०८१ असार ३० मा केपी ओली नेतृत्वको सरकार बनेपछि घिसिङलाई हटाउने अभ्यास सुरु भयो। कांग्रेस र एमालेको गठबन्धन सरकारले उनलाई हटाएर आफूअनुकूल व्यक्तिलाई प्राधिकरणमा ल्याउन खोज्यो। ६ महिनामा चारपटक स्पष्टीकरण सोधियो। अन्तिमपटक ‘किन पदबाट नहटाउने?’ भनियो। प्रधानमन्त्री ओलीले संसद्बाटै घिसिङको आलोचना र पदमुक्त गर्ने चेतावनी दिए। ऊर्जामन्त्री खड्का प्राधिकरणमै कार्यालय बनाएर बसे। यो विवाद सार्वजनिक लेखा समितिमा पनि पुग्यो, तर समितिका सभापति ऋषिकेश पोखरेल विवादमा परेपछि सेलायो। खड्काले असोज २२, कात्तिक १३ र पुस २२ मा स्पष्टीकरण सोधे। पुस २२ मा ‘नियुक्ति किन अन्त्य नगर्ने?’ भन्ने पत्र सचिव सुरेश आचार्यले पठाए। घिसिङले पुस २६ मा जवाफ दिंदै आफूलाई ९९.९८ प्रतिशत अंक दिए। मन्त्रिपरिषद्ले फेरि स्पष्टीकरण सोधेपछि सोमबार राति बर्खास्त गरेको थियो। <br /><strong>दीर्घ शर्मा/न्युज एजेन्सी नेपाल </strong></p>",
  "content_text": "करिब चार वर्ष सर्वोच्च अदालतमा मुद्दा लडेर न्यायको आश मारिसकेका हितेन्द्रदेव शाक्यले मंगलबार नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशकमा दोस्रो इनिङ सुरु गरेका छन्। सरकारले कुलमान घिसिङलाई पदबाट हटाएपछि शाक्य प्राधिकरणमा फर्किएका हुन्। चार वर्षअघि शाक्यलाई हटाएर घिसिङ प्राधिकरण प्रवेश गरेका थिए। २०७८ साउन २४ को मन्त्रिपरिषद् बैठकले घिसिङलाई कार्यकारी निर्देशक नियुक्त गर्ने निर्णय गरेको थियो। तीन दिनपछि साउन २७ मा नियुक्तिपत्र बुझेर घिसिङले शाक्यको ठाउँ लिएका थिए। त्यतिबेला आफूलाई हटाएर नियुक्त भएका घिसिङको नियुक्ति बदर गर्न शाक्य सर्वोच्च पुगेका थिए। माघको अन्तिमसम्म उनी मुद्दा फैसला हुने आशामा सर्वोच्च धाइरहे। तर, न्याय नपाउने ठानेर बसेका शाक्यलाई सोमबारको मन्त्रिपरिषद् निर्णयले आश्चर्यमा पार्‍यो। ‘मैले अदालतबाट पनि न्याय पाइनँ। प्राधिकरण फर्कने आशा छोडिसकेको थिएँ,’ शाक्यले भने, ‘सरकारले मलाई फेरि एकपटक न्याय दिएको छ। यो अवसरलाई प्रयोग गरेर प्राधिकरणलाई उच्चस्तरीय बनाउने चुनौती मसँग छ।’ उनले आफू आएपछि लोडसेडिङ हुन्छ भन्ने हल्लाको पछि नलाग्न आग्रह गरे। ‘प्राधिकरणलाई पारदर्शी र व्यवस्थित बनाएर जनताको गुनासो आउन नदिने गरी काम गर्छु,’ उनको दाबी छ। सर्वोच्चमा विचाराधीन मुद्दा के हुँदैछ? कुलमान घिसिङविरुद्ध शाक्यले दायर गरेको रिट सर्वोच्चमा विचाराधीन छ। २०७८ देखि सर्वोच्च धाउन थालेका शाक्य माघको अन्तिममा अनिवार्य अवकाश भए। आफूलाई हटाउने निर्णय कानूनसम्मत थियो कि थिएन भन्ने फैसला सुन्न पाएनन्। छिटो सुनुवाइका लागि उनले अग्राधिकार निवेदन पनि दिएका थिए। माघ २१ मा पेसी थियो, तर न्यायाधीशद्वय कुमार रेग्मी र टेकप्रसाद ढुङ्गानाको इजलासले हेर्न नमिल्ने भएपछि स्थगित भयो। यसले शाक्यको प्राधिकरण फर्कने बाटो बन्द भएको थियो। तर, घिसिङको दोस्रो नियुक्ति संवैधानिक कि असंवैधानिक भन्ने विवाद बाँकी छ। यो मुद्दाको पेसी २०८१ असार १० मा तोकिएको छ। २०७८ साउन २४ को मन्त्रिपरिषद् निर्णयले घिसिङलाई नियुक्त गरेको थियो। साउन २७ मा पदबहाली गरेका उनको चारवर्षे कार्यकाल २०८२ साउन २७ सम्म छ। सर्वोच्चले उनको अवकाशभन्दा एक महिनाअघि मुद्दाको सुनुवाइ गर्नेछ। कुलमान पनि पुग्लान् सर्वोच्च? घिसिङलाई हटाउने सरकारी निर्णय मंगलबार प्राधिकरणमा दर्ता भएको छ। उनलाई इमेलमार्फत जानकारी पठाउने तयारी छ। पत्र पाएपछि घिसिङ बुधबार सर्वोच्च जान सक्छन्। उनले मंगलबार कानून व्यवसायीसँग सल्लाह गरेका थिए। बुधबार पत्र बुझेपछि उनको कदम कानूनी सल्लाहमा निर्भर हुनेछ। सर्वोच्च गए यो विवाद फेरि अदालतमा पुग्नेछ। सर्वोच्चले पहिलो सुनुवाइमा कारण देखाउ आदेशसहित लिखित जवाफ माग्नेछ। अन्तरिम आदेश जारी गर्नुपर्ने आधार देखिए जारी हुनेछ। अन्तरिम आदेश भए प्राधिकरणमा दुई कार्यकारी निर्देशकको अवस्था आउन सक्छ। नभए घिसिङ फर्कन पाउने छैनन्। मुद्दा दुवै पक्षको बहसका लागि तोकिनेछ। यस्तो भए शाक्यको पुरानो मुद्दा पनि जोडिन सक्छ। त्यसो भए २०७८ को नियुक्ति र २०८२ को हटाउने निर्णय एकसाथ न्यायिक परीक्षणमा पर्नेछ। सबै अंग पुगे, तर ढिलाइले शाक्यले न्याय पाएनन् शाक्यले आफ्नो रिटमा ढिलो न्याय भएको बताए। ‘ढिलाइले ममाथि अन्याय भयो, बाहिरिनुपर्‍यो,’ उनको दाबी छ। २०७८ भदौ १ मा दायर भएको रिट २०८१ माघसम्म फैसला नहुँदा उनले अन्याय भोगेको बताए। ‘कुलमान पनि सर्वोच्च गए मेरो मुद्दालाई पनि सँगै जोडेर न्याय गर्नुपर्छ,’ उनले भने। दुवै मुद्दालाई एकै ठाउँमा राखेर सुनुवाइ भए मात्र न्याय हुने उनको भनाइ छ। सर्वोच्चले तत्कालीन समयमा अन्तरिम आदेश नदिएर १५ दिनभित्र लिखित जवाफ मागेको थियो। ‘त्यतिबेला जे भयो, भयो। अब यो विवाद अदालत पुगे समयमै निर्णय होस्,’ शाक्यले भने, ‘मजस्तै कसैले चार वर्षसम्म अदालत धाउन नपरोस्।’ सर्वोच्चले यो विवाद छिटो टुंग्याउन १५ दिनभित्र लिखित जवाफ र त्यसको ३ दिनभित्र पेसी तोक्न आदेश गरेको थियो। तत्कालीन प्रधानन्यायाधीश चोलेन्द्रशमशेर राणाको एकल इजलासले यो आदेश दिएको थियो। तर, तीन वर्षसम्म रिट एकपछि अर्को इजलासमा पेसी चढ्दा पनि सुनुवाइ भएन। शाक्यको नियुक्ति र हटाइएको पृष्ठभूमि तत्कालीन केपी शर्मा ओली नेतृत्वको सरकारले शाक्यलाई २०७७ माघ २७ मा चार वर्षका लागि प्राधिकरणको कार्यकारी निर्देशक बनाएको थियो। तर, ओली सरकार ढलेर पुष्पकमल दाहालको नेतृत्वमा नयाँ सरकार बनेपछि शाक्यलाई हटाएर घिसिङ नियुक्त भए। शाक्यलाई ऊर्जा आयोगको सचिवालयमा विशेष पद सिर्जना गरेर सरुवा गरिएको थियो। चारवर्षे कार्यकाल पूरा नहुँदै हटाइएपछि उनले सर्वोच्चको ढोका ढक्ढकाएका थिए। अदालतमा स्थगनको शृङ्खला शाक्यले नियुक्ति बदरको माग राखेर २०७८ साउन ३२ मा सर्वोच्चमा निवेदन दिए। दर्ता प्रक्रिया नसकिएर भदौ १ मा दर्ता भएको रिटको पहिलो पेसी भदौ २ मा तोकियो। तत्कालीन प्रधानन्यायाधीश चोलेन्द्रशमशेर राणाले न्यायाधीश कुमार रेग्मीको इजलासमा पेसी तोके, तर हेर्न भ्याइएन। भदौ ८ मा अर्को पेसी तोकियो। राणाले आफ्नै इजलासमा राखेर मिसिल मगाए। भदौ २० मा फेरि उनकै इजलासमा पेसी पर्‍यो, तर हेर्न नभ्याइने भयो। भदौ २५ मा पनि राणाको इजलासमा पेसी तोकियो, तर निवेदकका कानून व्यवसायीले स्थगित गराए। असोज ५ मा राणाले सुनुवाइ गरेर अन्तरिम आदेश नदिने निर्णय गरे। उनले १५ दिनभित्र लिखित जवाफ र तीन दिनभित्र पेसी तोक्न आदेश दिए। राणाले एकै दिन १४ रिट आफ्नै इजलासमा राखेका थिए। तर, दुई मुद्दा मात्र सुनुवाइ भए। शाक्यको रिट चौथो नम्बरमा थियो र हेर्न भ्याइएन। सरकारले शाक्यको ठाउँमा घिसिङलाई नियुक्त गर्नु गैरकानूनी भएको उनको जिकिर थियो। कुलमानलाई हटाउने सरकारी प्रयास २०८१ असार ३० मा केपी ओली नेतृत्वको सरकार बनेपछि घिसिङलाई हटाउने अभ्यास सुरु भयो। कांग्रेस र एमालेको गठबन्धन सरकारले उनलाई हटाएर आफूअनुकूल व्यक्तिलाई प्राधिकरणमा ल्याउन खोज्यो। ६ महिनामा चारपटक स्पष्टीकरण सोधियो। अन्तिमपटक ‘किन पदबाट नहटाउने?’ भनियो। प्रधानमन्त्री ओलीले संसद्बाटै घिसिङको आलोचना र पदमुक्त गर्ने चेतावनी दिए। ऊर्जामन्त्री खड्का प्राधिकरणमै कार्यालय बनाएर बसे। यो विवाद सार्वजनिक लेखा समितिमा पनि पुग्यो, तर समितिका सभापति ऋषिकेश पोखरेल विवादमा परेपछि सेलायो। खड्काले असोज २२, कात्तिक १३ र पुस २२ मा स्पष्टीकरण सोधे। पुस २२ मा ‘नियुक्ति किन अन्त्य नगर्ने?’ भन्ने पत्र सचिव सुरेश आचार्यले पठाए। घिसिङले पुस २६ मा जवाफ दिंदै आफूलाई ९९.९८ प्रतिशत अंक दिए। मन्त्रिपरिषद्ले फेरि स्पष्टीकरण सोधेपछि सोमबार राति बर्खास्त गरेको थियो। दीर्घ शर्मा/न्युज एजेन्सी नेपाल",
  "fetched_at": "2025-09-16T05:21:14.428239Z",
  "id": "776ec72c0b84843ad250752d23c741ef2a00066c08e94129c467b449caa883a4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1742967227_Kulman%20vs%20Hitendra.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-03-26T05:35:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले कुलमान घिसिङलाई पदबाट हटाएपछि शाक्य प्राधिकरणमा फर्किएका हुन्। चार वर्षअघि शाक्यलाई हटाएर घिसिङ प्राधिकरण प्रवेश गरेका थिए।...",
  "tags": null,
  "title": "हितेन्द्रको दोस्रो इनिङ : प्राधिकरणमा फर्किंदा अदालतको तरबार र सत्ताको खेल",
  "url": "https://nagariknews.nagariknetwork.com/blog/1469641-1742967330.html",
  "version": 1
}