{
  "byline": "नागरिक",
  "canonical_hash": "a8780632aa21a4f6f2daef7640af7fb39ec22ecec09333611c5f66e55c73062a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758415158_bp.jpg\" /></p><p>एक वर्षअघिको बाढीपहिरोले क्षतविक्षत भएपछि अस्थायी रूपमा निर्माण गरिएको बिपी राजमार्ग चाडवाडमा अवरुद्ध हुन नदिन पुनः मर्मत गरिने भएको छ।</p><p>राजमार्गको क्षतिग्रस्त सडक पुनः मर्मत गर्नेगरी काम अगाडि बढाइने डिभिजन सडक कार्यालय भक्तपुरले जनाएको छ। कार्यालयले बाढी पहिरोपश्चात पहिलाको भन्दा केही फिट उचाइमा अस्थायी फिलिङ गरी यातायात सञ्चालन गरेको थियो। यसपटकको वर्षामा थप क्षति हुन नदिन सतर्कता अपनाउँदै स्रोत साधन तयारी अवस्थामा राखेर खाल्डाखुल्डी पुरेर यात्रा सहज बनाइने कार्यालयले जनाएको छ। </p><p>यसपालिको क्षति रोक्न काभ्रेपलाञ्चोकतर्फको चौकीडाँडा, कटुञ्जेबेँसी, मङ्गलटार र माम्तीमा ग्याबिन जालीसहित पर्खाल लगाइएको र सडक अवरुद्ध भइहाले पन्छाउन विभिन्न उपकरण तयारी अवस्थामा राखिएका छन्। कार्यालय प्रमुख सिनियर डिभिजनल इञ्जिनियर सुमन योगेशले वर्षायाममा बाढीपहिरोका कारण हुनसक्ने सम्भावित जोखिमलाई ध्यान दिँदै तत्काल हटाउन सडक पुनःनिर्माणका लागि आवश्यक उपकरण तयारी अवस्थामा राखिएका बताए।  </p><p>'दसैँतिहारलगायत चाडवाडमा अवरुद्ध हुन नदिन सजगता अपनाइएको छ, एकदुई दिनभित्र सडकका खाल्डाखुल्डी पुरेर सडक सुधार गर्दै यात्रा सहज बनाउन लागिएको छ,' उनले भने। उनका अनुसार सडकलाई ‘ग्रेडिङ’ गरेर ‘रोलिङ’ गर्न लागिएको हो। विसं २०८१ असोजको बाढीपहिरोले क्षतिग्रस्त बिपी राजमार्गअन्तर्गत २९ किलोमिटर सडकखण्डलाई चार खण्डमा पुनःनिर्माण गर्नेगरी प्रक्रिया अघि बढाइएको छ। बाढीपहिरोले आठ किलोमिटर सडक पूरै बगाएको थियो। क्षतिग्रस्त बिपी राजमार्ग पुनःनिर्माणका लागि काभ्रेपलाञ्चोक क्षेत्रमा तीन खण्ड र सिन्धुलीतर्फ एक खण्डमा दुई वर्षभित्र सम्पन्न गर्ने लक्ष्यसहित काम हुने भएको हो।</p><p>उक्त सडकखण्ड क्षतिग्रस्त भएपछि गत सालको दसैँमा त्यस मार्ग भएर पूर्वतर्फ घर जान चाहनेले वैकल्पिक मार्ग प्रयोग गरेका थिए। 'यो मनसुनमा राजमार्ग अवरुद्ध हुन दिइएन, अब दसैँलगायत चाडपर्वमा अवरुद्ध हुन नदिन पुनःमर्मत थाल्दैछौँ, वैकल्पिक सडक गर्नुपर्ने बाध्यता हुन नदिनेगरी मर्मत गर्दैछौँ,' योगेशले भने। उनका अनुसार बाढीपहिरो आए निर्माण व्यवसायीले नै खुलाउने सम्झौता भएको छ।</p><p>यसका लागि ठेक्का लागेका व्यवयासी मेसिन लिएर बाढीपहिरो आए सडक खुलाउन तैनाथ रहेको योगेशको भनाइ छ। उक्त राजमार्गमा जोखिमका कारण गत असार ७ गतेदेखि राति सवारी सञ्चालनमा रोक लगाउँदै आएकामा यही असोज १ गतेदेखि २४सै घण्टा सञ्चालनमा ल्याइएको छ। त्यसअघि राजमार्गमा साँझ ५ः०० देखि बिहान ५ः०० बजेसम्म १२ घण्टा राजमार्गमा यात्रुबाहक तथा निजी सवारी सञ्चालनमा रोक लगाउँदै आएको थियो।</p><p>हाल दैनिक करिब तीन हजार सवारीसाधन आवतजावत गर्ने उक्त राजमार्गमा चाडवार्डका बखत तेब्बर सवारी साधन ओहोरदोहोर गर्छन्। उक्त राजमार्ग दुई वर्षमा पुनःनिर्माणका लागि हाल काभ्रेपलाञ्चोकतर्फ दुई र सिन्धुलीतर्फ एक गरी तीन प्याकेज बनाएर ठेक्का सम्झौता गरिएको छ। स्थायी निर्माणको काम भने मनसुन बाहिरिएपछि मात्र सुरु हुने जनाइएको छ।</p><p>क्षतिग्रस्त राजमार्गको पाँच किमी सडकखण्डमा जापान अन्तरराष्ट्रिय सहयोग नियोग (जाइका)ले काम गर्ने छ। जाइकाले पिप्लेदेखि बर्खेखोलासम्म तीन दशमलव दुई किमी सडक निर्माण गर्ने छ। त्यसका लागि फाइनल सर्भेको काम सकिएको र ठेक्का सम्झौताको चरणमा रहेको योगेशले बताए। बाँकी सिन्धुलीतर्फको एक सडकखण्ड र काभ्रेपलाञ्चोकतर्फको दुई सडकखण्डमा ठेक्का सम्झौताको तयारी भइरहेको उनको भनाइ छ।</p><p>उक्त यस राजमार्ग हाल इन्टरमिडियट लेनको छभने अब दुई लेनको निर्माण हुने भएको हो। सरकारले क्षतिग्रस्त बिपी राजमार्गको स्थायी निर्माण र मर्मतका लागि सडक डिभिजन भक्तपुरलाई रु सात अर्ब ५० करोड र सिन्धुलीको खुर्कोट सडकखण्डलाई रु एक अर्ब उपलब्ध गराएको छ। जापान सरकारको अनुदान सहयोगमा आर्थिक वर्ष २०५३/५४ देखि बिपी राजमार्ग (धुलिखेल–सिन्धुली–बर्दिबास एक सय ६० किमी सडक) निर्माणकार्य सुरु गरिएको थियो। </p><p>खण्डखण्ड विभाजन गरी निर्माण सम्पन्न राजमार्गको २०७२ असार १८ गते औपचारिक रुपमा जापान सरकारले नेपाल सरकारलाई हस्तान्तरण गरेको थियो। उक्त राजमार्ग काठमाडौँलाई मध्यपहाडी तथा पूर्वी नेपालसँग जोड्ने छोटो मार्गका रुपमा लिइएको छ।</p>",
  "content_text": "एक वर्षअघिको बाढीपहिरोले क्षतविक्षत भएपछि अस्थायी रूपमा निर्माण गरिएको बिपी राजमार्ग चाडवाडमा अवरुद्ध हुन नदिन पुनः मर्मत गरिने भएको छ। राजमार्गको क्षतिग्रस्त सडक पुनः मर्मत गर्नेगरी काम अगाडि बढाइने डिभिजन सडक कार्यालय भक्तपुरले जनाएको छ। कार्यालयले बाढी पहिरोपश्चात पहिलाको भन्दा केही फिट उचाइमा अस्थायी फिलिङ गरी यातायात सञ्चालन गरेको थियो। यसपटकको वर्षामा थप क्षति हुन नदिन सतर्कता अपनाउँदै स्रोत साधन तयारी अवस्थामा राखेर खाल्डाखुल्डी पुरेर यात्रा सहज बनाइने कार्यालयले जनाएको छ। यसपालिको क्षति रोक्न काभ्रेपलाञ्चोकतर्फको चौकीडाँडा, कटुञ्जेबेँसी, मङ्गलटार र माम्तीमा ग्याबिन जालीसहित पर्खाल लगाइएको र सडक अवरुद्ध भइहाले पन्छाउन विभिन्न उपकरण तयारी अवस्थामा राखिएका छन्। कार्यालय प्रमुख सिनियर डिभिजनल इञ्जिनियर सुमन योगेशले वर्षायाममा बाढीपहिरोका कारण हुनसक्ने सम्भावित जोखिमलाई ध्यान दिँदै तत्काल हटाउन सडक पुनःनिर्माणका लागि आवश्यक उपकरण तयारी अवस्थामा राखिएका बताए। 'दसैँतिहारलगायत चाडवाडमा अवरुद्ध हुन नदिन सजगता अपनाइएको छ, एकदुई दिनभित्र सडकका खाल्डाखुल्डी पुरेर सडक सुधार गर्दै यात्रा सहज बनाउन लागिएको छ,' उनले भने। उनका अनुसार सडकलाई ‘ग्रेडिङ’ गरेर ‘रोलिङ’ गर्न लागिएको हो। विसं २०८१ असोजको बाढीपहिरोले क्षतिग्रस्त बिपी राजमार्गअन्तर्गत २९ किलोमिटर सडकखण्डलाई चार खण्डमा पुनःनिर्माण गर्नेगरी प्रक्रिया अघि बढाइएको छ। बाढीपहिरोले आठ किलोमिटर सडक पूरै बगाएको थियो। क्षतिग्रस्त बिपी राजमार्ग पुनःनिर्माणका लागि काभ्रेपलाञ्चोक क्षेत्रमा तीन खण्ड र सिन्धुलीतर्फ एक खण्डमा दुई वर्षभित्र सम्पन्न गर्ने लक्ष्यसहित काम हुने भएको हो। उक्त सडकखण्ड क्षतिग्रस्त भएपछि गत सालको दसैँमा त्यस मार्ग भएर पूर्वतर्फ घर जान चाहनेले वैकल्पिक मार्ग प्रयोग गरेका थिए। 'यो मनसुनमा राजमार्ग अवरुद्ध हुन दिइएन, अब दसैँलगायत चाडपर्वमा अवरुद्ध हुन नदिन पुनःमर्मत थाल्दैछौँ, वैकल्पिक सडक गर्नुपर्ने बाध्यता हुन नदिनेगरी मर्मत गर्दैछौँ,' योगेशले भने। उनका अनुसार बाढीपहिरो आए निर्माण व्यवसायीले नै खुलाउने सम्झौता भएको छ। यसका लागि ठेक्का लागेका व्यवयासी मेसिन लिएर बाढीपहिरो आए सडक खुलाउन तैनाथ रहेको योगेशको भनाइ छ। उक्त राजमार्गमा जोखिमका कारण गत असार ७ गतेदेखि राति सवारी सञ्चालनमा रोक लगाउँदै आएकामा यही असोज १ गतेदेखि २४सै घण्टा सञ्चालनमा ल्याइएको छ। त्यसअघि राजमार्गमा साँझ ५ः०० देखि बिहान ५ः०० बजेसम्म १२ घण्टा राजमार्गमा यात्रुबाहक तथा निजी सवारी सञ्चालनमा रोक लगाउँदै आएको थियो। हाल दैनिक करिब तीन हजार सवारीसाधन आवतजावत गर्ने उक्त राजमार्गमा चाडवार्डका बखत तेब्बर सवारी साधन ओहोरदोहोर गर्छन्। उक्त राजमार्ग दुई वर्षमा पुनःनिर्माणका लागि हाल काभ्रेपलाञ्चोकतर्फ दुई र सिन्धुलीतर्फ एक गरी तीन प्याकेज बनाएर ठेक्का सम्झौता गरिएको छ। स्थायी निर्माणको काम भने मनसुन बाहिरिएपछि मात्र सुरु हुने जनाइएको छ। क्षतिग्रस्त राजमार्गको पाँच किमी सडकखण्डमा जापान अन्तरराष्ट्रिय सहयोग नियोग (जाइका)ले काम गर्ने छ। जाइकाले पिप्लेदेखि बर्खेखोलासम्म तीन दशमलव दुई किमी सडक निर्माण गर्ने छ। त्यसका लागि फाइनल सर्भेको काम सकिएको र ठेक्का सम्झौताको चरणमा रहेको योगेशले बताए। बाँकी सिन्धुलीतर्फको एक सडकखण्ड र काभ्रेपलाञ्चोकतर्फको दुई सडकखण्डमा ठेक्का सम्झौताको तयारी भइरहेको उनको भनाइ छ। उक्त यस राजमार्ग हाल इन्टरमिडियट लेनको छभने अब दुई लेनको निर्माण हुने भएको हो। सरकारले क्षतिग्रस्त बिपी राजमार्गको स्थायी निर्माण र मर्मतका लागि सडक डिभिजन भक्तपुरलाई रु सात अर्ब ५० करोड र सिन्धुलीको खुर्कोट सडकखण्डलाई रु एक अर्ब उपलब्ध गराएको छ। जापान सरकारको अनुदान सहयोगमा आर्थिक वर्ष २०५३/५४ देखि बिपी राजमार्ग (धुलिखेल–सिन्धुली–बर्दिबास एक सय ६० किमी सडक) निर्माणकार्य सुरु गरिएको थियो। खण्डखण्ड विभाजन गरी निर्माण सम्पन्न राजमार्गको २०७२ असार १८ गते औपचारिक रुपमा जापान सरकारले नेपाल सरकारलाई हस्तान्तरण गरेको थियो। उक्त राजमार्ग काठमाडौँलाई मध्यपहाडी तथा पूर्वी नेपालसँग जोड्ने छोटो मार्गका रुपमा लिइएको छ।",
  "fetched_at": "2025-09-21T01:52:11.439160Z",
  "id": "77bbc3253e74122f7057c10fd652c54362c1a476864b302721ec521061886079",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758415158_bp.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T00:39:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एक वर्षअघिको बाढीपहिरोले क्षतविक्षत भएपछि अस्थायी रूपमा निर्माण गरिएको बिपी राजमार्ग चाडवाडमा अवरुद्ध हुन नदिन पुनः मर्मत गरिने भएको छ।...",
  "tags": null,
  "title": "बिपी राजमार्ग पुनःमर्मत गरिँदै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/bp-highway-being-renovated-74-93.html",
  "version": 1
}