{
  "byline": "सन्देश श्रेष्ठ",
  "canonical_hash": "367997abbb7319a781fa1010f6e9f480a26c120fd675e7768c6089db916e2aa7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758265415_ganadaki.jpg\" /></p><p>गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले जेन–जीका अजेण्डा सम्पूर्ण नेपालीको लक्ष्य भएको बताएका छन्। संविधान दिवस–२०८२ को अवसरमा गण्डकी प्रदेश सरकारले शुक्रबार पोखरामा आयोजना गरेको कार्यक्रममा बोल्दै उनले जेनजी पुस्ताको भदौ २३ र २४ गते भएको आन्दोलनले उनीहरुको आकांक्षा र परिवर्तनको चाहनालाई प्रस्ट पारेको र उनीहरूले उठाएको भ्रष्टाचार विरोधी अजेण्डा सम्पूर्ण नेपालीको साझा लक्ष्य र सामूहिक जिम्मेवारी भएको बताएका हुन्।</p><p>उनले भने,‘जेनजी पुस्ताले उठाएका विषयहरू सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण, सामाजिक सञ्जालमा अभिव्यक्ति स्वतन्त्रताको प्रत्याभूति यी हाम्रो साझा लक्ष्य हुन् र सामूहिक जिम्मेवारी पनि हो।’</p><p>मुख्यमन्त्री पाण्डेले जेनजीका अजेण्डा राम्रो भए पनि सामाजिक सञ्जालको दुरुपयोग गरी प्राप्त उपलब्धिलाई प्रहार गर्ने काम भइरहेको आरोप लगाए। उनले जेनजी आन्दोलनका नाममा पूर्वाधार विकासलाई ध्वंस पार्ने र नकारात्मक सोचलाई स्थापित गर्ने गरी गलत भाष्य निर्माण गरिएको पनि टिप्पणी गरे। ‘यसतर्फ सचेत रहँदै सकारात्मक सोच राखेर थप उपलब्धि हासिल गर्ने दिशामा अघि बढ्न विशेषतः युवा पुस्तालाई म अनुरोध गर्दछु’उनले भने।</p><p>मुख्यमन्त्री पाण्डेले जेनजी आन्दोलनका क्रममा भएका सम्पूर्ण घटनाको छानबिन हुनुपर्ने बताए। सो छानबिनमा दोषी देखिए दोषीमाथि कारबाही गरिनुपर्नेमा उनको जोड छ। उनले भने,‘सम्पूर्ण घटनाको न्यायपूर्ण छानबिन, दोषीमाथि कारबाही र पीडितहरूको न्याय सुनिश्चित गर्ने दिशामा आवश्यक पहल गर्न सबैसँग अनुरोध गर्दछु ।’ लोकतन्त्रमा नागरिकले आवाज उठाउन पाउने भए पनि ध्वंस गर्ने छुट नभएको उनले बताए।  </p><p>माग पूरा गर्न सरकारलाई झकझक्याउने, दबाब दिने कार्य स्वागतयोग्य नै छन्,उनले भने,‘तर सार्वजनिक तथा निजी सम्पत्ति माथिको तोडफोड, आगजनी, लुटपाटलाई नियन्त्रण गर्दै नागरिकलाई शान्ति र सुरक्षाको प्रत्याभूति दिलाउनु पनि सरकारको कर्तव्य हो।’  </p><p>पोखरालाई पर्यटन राजधानी घोषणा गरी आन्तरिक तथा बाह्य पर्यटकसँगै लगानी भित्राउन गण्डकी प्रदेश सरकारको दीर्घकालीन योजनामा आन्दोलनका नाममा निजी क्षेत्रमाथि भएको आक्रमणले वातावरण धमिल्याएको उनको टिप्पणी छ। ‘हजारौँ रोजगारी सिर्जना गरेका र देशको अर्थतन्त्रमा महत्त्वपूर्ण योगदान गर्दै आएका करदाता ब्यवशायीमाथिको आक्रमणको छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउनु जरुरी छ’,उनले भने।</p><p>मुख्यमन्त्री पाण्डेले गण्डकी प्रदेश सरकार सुशासन र पारदर्शितामा दृढ रहेको बताए। राईड शेयरिङमार्फत युवाहरूलाई रोजगारी सिर्जना गर्ने, चालु खर्च कटौती, कार्यालय समायोजन, दरबन्दी कटौती र व्यवस्थापन मार्फत सुशासन कायम गर्दै मितव्ययी शासन प्रणालीलाई अङ्गीकार गरेको पनि उनको दाबी छ। यसका लागि जनताको पनि साथ र सहयोग आवश्यक रहेको बताउँदै उनले अगाडि भने,‘यस्ता सुधारका कामलाई अझै प्रभावकारी बनाउँदै जनताप्रति उत्तरदायी ढङ्गले अघि बढ्ने हाम्रो प्रतिबद्धता हिजो पनि थियो र आज पनि छ।’</p><p>मुख्यमन्त्री पाण्डेले संविधानको स्थायित्व र कार्यान्वयनले मात्र राजनीतिक स्थिरता र आर्थिक समृद्धि सम्भव हुने बताए। संविधानको भावनालाई जनताको जीवनमा महसुस हुने गरी कार्यान्वयन गर्न प्रदेश सरकार प्रयत्नशील रहेको उनले बताए।</p><p>संविधानले अधिकार दिएको मात्र छैन, कर्तव्यवोध पनि देखाएको छ । ‘संविधानको स्थायित्व र कार्यान्वयनले मात्र राजनीतिक स्थिरता र आर्थिक समृद्धि सम्भव हुन्छ भन्ने कुरा हामी सबैले आत्मसात् गर्नुपर्छ’–उनले भने । उनले जेनजी आन्दोलनपश्चात् उत्पन्न परिस्थतीपछि प्रदेश सरकार मातहतका मन्त्रालय, निकाय र कार्यालयहरूबाट तत्काल प्रवाह हुने सेवालाई सहज र नियमित गर्न गराउनमा प्रदेश सरकारले काम थालिसकेको उल्लेख गरे।  उनले पुन निर्माणका लागि सङ्घ सरकारले लिने नीति अनुसार समन्वय गर्दै हामी अघि बढ्ने बताए।</p>",
  "content_text": "गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले जेन–जीका अजेण्डा सम्पूर्ण नेपालीको लक्ष्य भएको बताएका छन्। संविधान दिवस–२०८२ को अवसरमा गण्डकी प्रदेश सरकारले शुक्रबार पोखरामा आयोजना गरेको कार्यक्रममा बोल्दै उनले जेनजी पुस्ताको भदौ २३ र २४ गते भएको आन्दोलनले उनीहरुको आकांक्षा र परिवर्तनको चाहनालाई प्रस्ट पारेको र उनीहरूले उठाएको भ्रष्टाचार विरोधी अजेण्डा सम्पूर्ण नेपालीको साझा लक्ष्य र सामूहिक जिम्मेवारी भएको बताएका हुन्। उनले भने,‘जेनजी पुस्ताले उठाएका विषयहरू सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण, सामाजिक सञ्जालमा अभिव्यक्ति स्वतन्त्रताको प्रत्याभूति यी हाम्रो साझा लक्ष्य हुन् र सामूहिक जिम्मेवारी पनि हो।’ मुख्यमन्त्री पाण्डेले जेनजीका अजेण्डा राम्रो भए पनि सामाजिक सञ्जालको दुरुपयोग गरी प्राप्त उपलब्धिलाई प्रहार गर्ने काम भइरहेको आरोप लगाए। उनले जेनजी आन्दोलनका नाममा पूर्वाधार विकासलाई ध्वंस पार्ने र नकारात्मक सोचलाई स्थापित गर्ने गरी गलत भाष्य निर्माण गरिएको पनि टिप्पणी गरे। ‘यसतर्फ सचेत रहँदै सकारात्मक सोच राखेर थप उपलब्धि हासिल गर्ने दिशामा अघि बढ्न विशेषतः युवा पुस्तालाई म अनुरोध गर्दछु’उनले भने। मुख्यमन्त्री पाण्डेले जेनजी आन्दोलनका क्रममा भएका सम्पूर्ण घटनाको छानबिन हुनुपर्ने बताए। सो छानबिनमा दोषी देखिए दोषीमाथि कारबाही गरिनुपर्नेमा उनको जोड छ। उनले भने,‘सम्पूर्ण घटनाको न्यायपूर्ण छानबिन, दोषीमाथि कारबाही र पीडितहरूको न्याय सुनिश्चित गर्ने दिशामा आवश्यक पहल गर्न सबैसँग अनुरोध गर्दछु ।’ लोकतन्त्रमा नागरिकले आवाज उठाउन पाउने भए पनि ध्वंस गर्ने छुट नभएको उनले बताए। माग पूरा गर्न सरकारलाई झकझक्याउने, दबाब दिने कार्य स्वागतयोग्य नै छन्,उनले भने,‘तर सार्वजनिक तथा निजी सम्पत्ति माथिको तोडफोड, आगजनी, लुटपाटलाई नियन्त्रण गर्दै नागरिकलाई शान्ति र सुरक्षाको प्रत्याभूति दिलाउनु पनि सरकारको कर्तव्य हो।’ पोखरालाई पर्यटन राजधानी घोषणा गरी आन्तरिक तथा बाह्य पर्यटकसँगै लगानी भित्राउन गण्डकी प्रदेश सरकारको दीर्घकालीन योजनामा आन्दोलनका नाममा निजी क्षेत्रमाथि भएको आक्रमणले वातावरण धमिल्याएको उनको टिप्पणी छ। ‘हजारौँ रोजगारी सिर्जना गरेका र देशको अर्थतन्त्रमा महत्त्वपूर्ण योगदान गर्दै आएका करदाता ब्यवशायीमाथिको आक्रमणको छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउनु जरुरी छ’,उनले भने। मुख्यमन्त्री पाण्डेले गण्डकी प्रदेश सरकार सुशासन र पारदर्शितामा दृढ रहेको बताए। राईड शेयरिङमार्फत युवाहरूलाई रोजगारी सिर्जना गर्ने, चालु खर्च कटौती, कार्यालय समायोजन, दरबन्दी कटौती र व्यवस्थापन मार्फत सुशासन कायम गर्दै मितव्ययी शासन प्रणालीलाई अङ्गीकार गरेको पनि उनको दाबी छ। यसका लागि जनताको पनि साथ र सहयोग आवश्यक रहेको बताउँदै उनले अगाडि भने,‘यस्ता सुधारका कामलाई अझै प्रभावकारी बनाउँदै जनताप्रति उत्तरदायी ढङ्गले अघि बढ्ने हाम्रो प्रतिबद्धता हिजो पनि थियो र आज पनि छ।’ मुख्यमन्त्री पाण्डेले संविधानको स्थायित्व र कार्यान्वयनले मात्र राजनीतिक स्थिरता र आर्थिक समृद्धि सम्भव हुने बताए। संविधानको भावनालाई जनताको जीवनमा महसुस हुने गरी कार्यान्वयन गर्न प्रदेश सरकार प्रयत्नशील रहेको उनले बताए। संविधानले अधिकार दिएको मात्र छैन, कर्तव्यवोध पनि देखाएको छ । ‘संविधानको स्थायित्व र कार्यान्वयनले मात्र राजनीतिक स्थिरता र आर्थिक समृद्धि सम्भव हुन्छ भन्ने कुरा हामी सबैले आत्मसात् गर्नुपर्छ’–उनले भने । उनले जेनजी आन्दोलनपश्चात् उत्पन्न परिस्थतीपछि प्रदेश सरकार मातहतका मन्त्रालय, निकाय र कार्यालयहरूबाट तत्काल प्रवाह हुने सेवालाई सहज र नियमित गर्न गराउनमा प्रदेश सरकारले काम थालिसकेको उल्लेख गरे। उनले पुन निर्माणका लागि सङ्घ सरकारले लिने नीति अनुसार समन्वय गर्दै हामी अघि बढ्ने बताए।",
  "fetched_at": "2025-09-19T07:20:59.490336Z",
  "id": "77fc135580d1db07954efc1a3312b040d50cb7ac33377521d22bd1fe77751332",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758265415_ganadaki.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T07:03:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मुख्यमन्त्री पाण्डेले जेनजीका अजेण्डा राम्रो भए पनि सामाजिक सञ्जालको दुरुपयोग गरी प्राप्त उपलब्धिलाई प्रहार गर्ने काम भइरहेको आरोप लगाए।...",
  "tags": null,
  "title": "जेन–जीका अजेण्डा हामी सबैको साझा लक्ष्य हो : मुख्यमन्त्री पाण्डे",
  "url": "https://nagariknews.nagariknetwork.com/politics/gen-g-agenda-is-a-common-goal-for-all-of-us-chief-minister-pandey-24-39.html",
  "version": 1
}