{
  "byline": "देश सञ्चार",
  "canonical_hash": "9a2261d48f6a5e4c8f30418c7a291f128bcd3f8ae01c9f63821b48e294e6093f",
  "content_html": "<p>काठमाडौँ – उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले शहीद परिवारलाई रोजगारी दिन उद्योगी व्यवसायीहरुलाई आग्रह गरेका छन्।</p>\n<p>सोमबार मन्त्रालयमा पदभार ग्रहण गर्दै उनले जेन—जी आन्दोलनमा सहादत प्राप्त गरेका तथा घाइते भएकाहरुको परिवारलाई रोजगार दिनसके उनीहरुलाई केही सहज हुने बताए। यसका लागि उद्योगी व्यवसायीहरुसँग छलफल गर्ने उनको भनाइ छ।</p>\n<p>उनले युवाहरुको सिप विकासमा सबैभन्दा बढी आफ्नो ध्यान रहने पनि बताए। वैदेशिक रोजगारीमा गएका युवाहरुलाई देश फर्केर देशभित्रै रोजगारि दिने वातावरण निर्माण गर्नुमा आफ्नो जोड हुने उनको भनाइ छ।</p>\n<p>उनले आफू कानून क्षेत्रमा रहँदा पनि कर, वैदेशिक लगानी तथा उद्योग वाणिज्यसम्बन्धी विषयमा नै काम गरेको बताए।</p>\n<p>उनले सरकारी निकायमा फर्निचरलगायत निर्माण सामग्री स्वदेशी प्रयोग गर्ने, अत्यावश्यकबाहेक अरू विषयमा कार्यालय धाउनु नपर्ने गरी अनलाइन सेवाको विस्तार गर्न पहल गर्ने निर्णय गरेका छन्।</p>",
  "content_text": "काठमाडौँ – उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले शहीद परिवारलाई रोजगारी दिन उद्योगी व्यवसायीहरुलाई आग्रह गरेका छन्। सोमबार मन्त्रालयमा पदभार ग्रहण गर्दै उनले जेन—जी आन्दोलनमा सहादत प्राप्त गरेका तथा घाइते भएकाहरुको परिवारलाई रोजगार दिनसके उनीहरुलाई केही सहज हुने बताए। यसका लागि उद्योगी व्यवसायीहरुसँग छलफल गर्ने उनको भनाइ छ। उनले युवाहरुको सिप विकासमा सबैभन्दा बढी आफ्नो ध्यान रहने पनि बताए। वैदेशिक रोजगारीमा गएका युवाहरुलाई देश फर्केर देशभित्रै रोजगारि दिने वातावरण निर्माण गर्नुमा आफ्नो जोड हुने उनको भनाइ छ। उनले आफू कानून क्षेत्रमा रहँदा पनि कर, वैदेशिक लगानी तथा उद्योग वाणिज्यसम्बन्धी विषयमा नै काम गरेको बताए। उनले सरकारी निकायमा फर्निचरलगायत निर्माण सामग्री स्वदेशी प्रयोग गर्ने, अत्यावश्यकबाहेक अरू विषयमा कार्यालय धाउनु नपर्ने गरी अनलाइन सेवाको विस्तार गर्न पहल गर्ने निर्णय गरेका छन्।",
  "fetched_at": "2025-09-22T11:39:48.481594Z",
  "id": "f120f17c868e6936f8a31037cd40b4241a4dea9c249824a125100df0f80a6f1b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T11:25:09Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले शहीद परिवारलाई रोजगारी...",
  "tags": null,
  "title": "शहीद परिवारलाई रोजगारी दिन उद्योगीहरूलाई मन्त्री सिन्हाको आग्रह",
  "url": "https://deshsanchar.com/2025/09/22/1097059/",
  "version": 1
}