{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "602dd2d711a86264a19ee39793c78d65fe7a49cda2d21df9861e834ff1cf722d",
  "content_html": "<p>अमेरिकामा कन्जरभेटिभ कार्यकर्ता चार्ली किर्ककी श्रीमती एरिका किर्कले आफ्ना पतिको हत्या गर्ने युवकलाई माफ गरिदिने बताएकी छिन्। आँसुले भरिएको सम्बोधनका क्रममा उनले भनिन्, “म मेरो श्रीमानलाई मारेको युवकलाई माफ गर्छु, किनभने यही कुरा ख्रीष्टले गर्नुभएको थियो। द्वेषको जवाफ द्वेष होइन।” उनले यो कुरा आफ्ना पतिको भनाइ उद्धृत गर्दै बताएकी हुन्।</p>\n<p>एरिका किर्कले आफ्ना पतिको स्मरण गर्दै टर्निङ पोइन्ट यूएसएको नयाँ सीईओ बन्ने घोषणा गरिन्। उनले भनिन्, “चार्लीको हत्या भएको यी १० दिनमा हामीले हिंसा वा विद्रोह होइन, बरु उनी सधैँ प्रार्थना गर्ने पुनर्जागरण देख्यौँ।”</p>\n<p>चार्ली किर्कले १८ वर्षकै उमेरमा टर्निङ पोइन्ट यूएसए सह-स्थापना गरेका थिए। उनी विश्वविद्यालयहरूमा वादविवाद गर्दै कडा ख्रीष्टियन-दक्षिणपन्थी विचार प्रस्तुत गर्थे। उनका भिडियोले उनलाई सामाजिक सञ्जालमा ठूलो समर्थन दिलाएको थियो। </p>\n<p>उनी युवालाई ट्रम्पको पक्षमा परिचालन गर्ने प्रमुख नेता मानिन्थे। यद्यपि, जाति, अपराध, गर्भपतन र ट्रान्सजेन्डर अधिकार जस्ता विषयमा उनका कट्टरपन्थी विचारले बारम्बार उदारपन्थीहरूको आलोचना खेप्नुपरेको थियो।</p>\n<p>हत्याको आरोपमा पक्राउ परेका २२ वर्षीय टायलर रोबिन्सनलाई मृत्युदण्डको सजाय हुन सक्ने सम्भावना छ। यद्यपि, हत्याको कारण अझै सार्वजनिक भएको छैन। १० सेप्टेम्बरमा युटाहको एक विश्वविद्यालयमा वादविवाद कार्यक्रमका क्रममा गोली हानी चार्ली किर्कको हत्या गरिएको थियो।</p>\n<p>राष्ट्रपति डोनाल्ड ट्रम्पले किर्कलाई “आफ्नो पुस्ताको महान् व्यक्ति” भन्दै श्रद्धाञ्जली दिएका छन्। उनले चार्ली अब अमेरिकाको स्वतन्त्रताका लागि शहीद बनेको र कसैले पनि उनलाई कहिल्यै बिर्सन नसक्ने बताए। ट्रम्पले साहसी, निर्भीक र असाधारण तर्क गर्ने क्षमता भएकाले नै किर्कको हत्या भएको बताएका छन्। </p>\n<p>उपराष्ट्रपति जे.डी. भान्स लगायत ट्रम्प प्रशासनका उच्च अधिकारीहरूले किर्कको राजनीतिक योगदान र कन्जरभेटिभ आन्दोलनप्रतिको उनको प्रतिबद्धताको प्रशंसा गरेका छन्।</p>\n<p>किर्कको श्रद्धाञ्जलीका लागि आयोजित कार्यक्रममा सहभागी हुन हजारौँ मानिसहरू स्टेडियमबाहिर लामो समयसम्म लाइनमा बसेका थिए। धेरै रिपब्लिकन नेताहरूले दक्षिणपन्थीहरूलाई हिंसा भड्काएको आरोप लगाएका छन्। आलोचकहरूले भने किर्कको मृत्यु सरकारको अति हस्तक्षेपलाई जायज ठहऱ्याउन प्रयोग गरिएको दाबी गरेका छन्।</p>",
  "content_text": "अमेरिकामा कन्जरभेटिभ कार्यकर्ता चार्ली किर्ककी श्रीमती एरिका किर्कले आफ्ना पतिको हत्या गर्ने युवकलाई माफ गरिदिने बताएकी छिन्। आँसुले भरिएको सम्बोधनका क्रममा उनले भनिन्, “म मेरो श्रीमानलाई मारेको युवकलाई माफ गर्छु, किनभने यही कुरा ख्रीष्टले गर्नुभएको थियो। द्वेषको जवाफ द्वेष होइन।” उनले यो कुरा आफ्ना पतिको भनाइ उद्धृत गर्दै बताएकी हुन्। एरिका किर्कले आफ्ना पतिको स्मरण गर्दै टर्निङ पोइन्ट यूएसएको नयाँ सीईओ बन्ने घोषणा गरिन्। उनले भनिन्, “चार्लीको हत्या भएको यी १० दिनमा हामीले हिंसा वा विद्रोह होइन, बरु उनी सधैँ प्रार्थना गर्ने पुनर्जागरण देख्यौँ।” चार्ली किर्कले १८ वर्षकै उमेरमा टर्निङ पोइन्ट यूएसए सह-स्थापना गरेका थिए। उनी विश्वविद्यालयहरूमा वादविवाद गर्दै कडा ख्रीष्टियन-दक्षिणपन्थी विचार प्रस्तुत गर्थे। उनका भिडियोले उनलाई सामाजिक सञ्जालमा ठूलो समर्थन दिलाएको थियो। उनी युवालाई ट्रम्पको पक्षमा परिचालन गर्ने प्रमुख नेता मानिन्थे। यद्यपि, जाति, अपराध, गर्भपतन र ट्रान्सजेन्डर अधिकार जस्ता विषयमा उनका कट्टरपन्थी विचारले बारम्बार उदारपन्थीहरूको आलोचना खेप्नुपरेको थियो। हत्याको आरोपमा पक्राउ परेका २२ वर्षीय टायलर रोबिन्सनलाई मृत्युदण्डको सजाय हुन सक्ने सम्भावना छ। यद्यपि, हत्याको कारण अझै सार्वजनिक भएको छैन। १० सेप्टेम्बरमा युटाहको एक विश्वविद्यालयमा वादविवाद कार्यक्रमका क्रममा गोली हानी चार्ली किर्कको हत्या गरिएको थियो। राष्ट्रपति डोनाल्ड ट्रम्पले किर्कलाई “आफ्नो पुस्ताको महान् व्यक्ति” भन्दै श्रद्धाञ्जली दिएका छन्। उनले चार्ली अब अमेरिकाको स्वतन्त्रताका लागि शहीद बनेको र कसैले पनि उनलाई कहिल्यै बिर्सन नसक्ने बताए। ट्रम्पले साहसी, निर्भीक र असाधारण तर्क गर्ने क्षमता भएकाले नै किर्कको हत्या भएको बताएका छन्। उपराष्ट्रपति जे.डी. भान्स लगायत ट्रम्प प्रशासनका उच्च अधिकारीहरूले किर्कको राजनीतिक योगदान र कन्जरभेटिभ आन्दोलनप्रतिको उनको प्रतिबद्धताको प्रशंसा गरेका छन्। किर्कको श्रद्धाञ्जलीका लागि आयोजित कार्यक्रममा सहभागी हुन हजारौँ मानिसहरू स्टेडियमबाहिर लामो समयसम्म लाइनमा बसेका थिए। धेरै रिपब्लिकन नेताहरूले दक्षिणपन्थीहरूलाई हिंसा भड्काएको आरोप लगाएका छन्। आलोचकहरूले भने किर्कको मृत्यु सरकारको अति हस्तक्षेपलाई जायज ठहऱ्याउन प्रयोग गरिएको दाबी गरेका छन्।",
  "fetched_at": "2025-09-22T04:27:22.052277Z",
  "id": "f15f7df1b91e5e1b6beb6a477b570a14a3416f2617842a2f25887fd05089ebb1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T04:09:14Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा कन्जरभेटिभ कार्यकर्ता चार्ली किर्ककी श्रीमती एरिका किर्कले आफ्ना पतिको हत्या गर्ने युवकलाई माफ गरिदिने बताएकी छिन्। आँसुले भरिएको सम्बोधनका क्रममा उनले भनिन्, “म मेरो श्रीमानलाई मारेको युवकलाई माफ गर्छु, किनभने यही कुरा ख्रीष्टले गर्नुभएको थियो। द्वेषको जवाफ द्वेष होइन।” उनले यो कुरा आफ्ना पतिको भनाइ उद्धृत गर्दै बताएकी हुन्। एरिका किर्कले आफ्ना पतिको स्मरण [&#8230;]",
  "tags": null,
  "title": "चार्ली किर्ककी श्रीमती एरिकाको भावुक सम्बोधन: ‘पतिको हत्या गर्ने युवकलाई माफ दिन्छु’",
  "url": "https://www.khasokhas.com/224737",
  "version": 1
}