{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "262d44e704941c9330772aac04c59b43af4ff430c879a588773f10ea236e8332",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758445946_disko.jpg\" /></p><p>उदयपुरको त्रियुगामा घर लिप्ने माटो खन्ने क्रममा ढिस्कोले पुरिएर एक महिलाको मृत्यु भएको छ।</p><p>आइतबार बिहान करिब ११ बजे त्रियुगा नगरपालिका-६ स्थित चुरे जंगलको गेरुवा खोलामा माटो खनिरहेकी २४ वर्षीया रमिला राईको माथिबाट खसेको ढिस्कोले पुरिएर घटनास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय उदयपुरले जनाएको छ।</p><p>प्रहरीका अनुसार, त्रियुगा नगरपालिका-३, चाँप बगरटोलमा अस्थायी रूपमा बसोबास गर्दै आएकी राई गाउँकै एक साथीसँग घर लिप्ने माटो लिन खोला किनारमा गएकी थिइन्। माटो खन्ने क्रममा एक्कासी माथिबाट खसेको ढिस्कोले उनलाई पुरेको थियो।</p><p>उनको स्थायी ठेगाना लिम्चुङबुङ गाउँपालिका-५, बलम्ता हो। उनका श्रीमान् शंकर राई वैदेशिक रोजगारीको सिलसिलामा विदेशमा रहेको र रमिला आफ्नो ३ वर्षीय छोराका साथ बस्दै आएको प्रहरीले जानकारी दिएको छ।</p><p>घटनाको खबर पाएलगत्तै जिल्ला प्रहरी कार्यालयबाट खटिएको टोलीले घटनास्थलको सर्जमिन मुचुल्का उठाएको थियो। मृतक राईको शव पोस्टमार्टमका लागि जिल्ला अस्पताल गाईघाट पठाइएको प्रहरीले जनाएको छ।</p>",
  "content_text": "उदयपुरको त्रियुगामा घर लिप्ने माटो खन्ने क्रममा ढिस्कोले पुरिएर एक महिलाको मृत्यु भएको छ। आइतबार बिहान करिब ११ बजे त्रियुगा नगरपालिका-६ स्थित चुरे जंगलको गेरुवा खोलामा माटो खनिरहेकी २४ वर्षीया रमिला राईको माथिबाट खसेको ढिस्कोले पुरिएर घटनास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय उदयपुरले जनाएको छ। प्रहरीका अनुसार, त्रियुगा नगरपालिका-३, चाँप बगरटोलमा अस्थायी रूपमा बसोबास गर्दै आएकी राई गाउँकै एक साथीसँग घर लिप्ने माटो लिन खोला किनारमा गएकी थिइन्। माटो खन्ने क्रममा एक्कासी माथिबाट खसेको ढिस्कोले उनलाई पुरेको थियो। उनको स्थायी ठेगाना लिम्चुङबुङ गाउँपालिका-५, बलम्ता हो। उनका श्रीमान् शंकर राई वैदेशिक रोजगारीको सिलसिलामा विदेशमा रहेको र रमिला आफ्नो ३ वर्षीय छोराका साथ बस्दै आएको प्रहरीले जानकारी दिएको छ। घटनाको खबर पाएलगत्तै जिल्ला प्रहरी कार्यालयबाट खटिएको टोलीले घटनास्थलको सर्जमिन मुचुल्का उठाएको थियो। मृतक राईको शव पोस्टमार्टमका लागि जिल्ला अस्पताल गाईघाट पठाइएको प्रहरीले जनाएको छ।",
  "fetched_at": "2025-09-21T09:38:25.980137Z",
  "id": "9519b4b325248898758b1ab8324e2cac532a8e3888a855006066c59e03d47c91",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758445946_disko.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T09:12:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उदयपुरको त्रियुगामा घर लिप्ने माटो खन्ने क्रममा ढिस्कोले पुरिएर एक महिलाको मृत्यु भएको छ।",
  "tags": null,
  "title": "माटो खन्न गएकी महिलाको ढिस्कोले पुरिएर मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/woman-dies-after-being-buried-by-landslide-while-digging-for-house-plaster-74-34.html",
  "version": 1
}