{
  "byline": "नागरिक",
  "canonical_hash": "e616ac7a32098b85f89de0966ab31367c8b55df2345749805a311ee669f50169",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755495876_mahakali%20higway.jpg\" /></p><p>पहिरोका कारण महाकाली राजमार्ग अवरुद्ध भएको छ। राजमार्ग अन्तरगत दोगडाकेदार गाउँपालिका–५ सलसेनामा आज बिहान पहिरो खसेको हो।</p><p>पहिरो खस्दा राजमार्ग पूर्ण रूपमा अवरुद्ध भएको प्रहरी नायव उपरीक्षक दीपककुमार रायले जानकारी दिए। सडकमाथिबाट खसेको पहिराले राजमार्ग ठप्प छ। राजमार्ग अवरुद्ध हुँदा दार्चुलाका लागि छुटेका गाडी र दार्चुलाबाट छुटेका गाडीहरू अहिले बीचबाटोमै रोकिएका छन्।</p><p>राजमार्ग खुलाउन सडक डिभिजन कार्यालय र स्थानीय निकायसँग समन्वय भइरहेको प्रहरी नायव उपरीक्षक रायले जानकारी गराए। यसअघि मङ्गलबार पनि पहिरोका कारण उक्त राजमार्ग अवरुद्ध भएको थियो।  </p>",
  "content_text": "पहिरोका कारण महाकाली राजमार्ग अवरुद्ध भएको छ। राजमार्ग अन्तरगत दोगडाकेदार गाउँपालिका–५ सलसेनामा आज बिहान पहिरो खसेको हो। पहिरो खस्दा राजमार्ग पूर्ण रूपमा अवरुद्ध भएको प्रहरी नायव उपरीक्षक दीपककुमार रायले जानकारी दिए। सडकमाथिबाट खसेको पहिराले राजमार्ग ठप्प छ। राजमार्ग अवरुद्ध हुँदा दार्चुलाका लागि छुटेका गाडी र दार्चुलाबाट छुटेका गाडीहरू अहिले बीचबाटोमै रोकिएका छन्। राजमार्ग खुलाउन सडक डिभिजन कार्यालय र स्थानीय निकायसँग समन्वय भइरहेको प्रहरी नायव उपरीक्षक रायले जानकारी गराए। यसअघि मङ्गलबार पनि पहिरोका कारण उक्त राजमार्ग अवरुद्ध भएको थियो।",
  "fetched_at": "2025-09-18T04:43:22.764924Z",
  "id": "955e031d07a553a89d27c7b7dcf6ee5570ff06d97e1735ee57383944021e055e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755495876_mahakali%20higway.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T04:03:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पहिरो खस्दा राजमार्ग पूर्ण रूपमा अवरुद्ध भएको प्रहरी नायव उपरीक्षक दीपककुमार रायले जानकारी दिए। सडकमाथिबाट खसेको पहिराले राजमार्ग ठप्प छ।...",
  "tags": null,
  "title": "पहिरोले महाकाली राजमार्ग अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/landslide-blocks-mahakali-highway-37-75.html",
  "version": 1
}