{
  "byline": "उद्धव थापा",
  "canonical_hash": "6a2d6205186e41c2279e633af544ea0204c1299542ee9c61cef2595d08c554a8",
  "content_html": "<p>काठमाडौँको एक क्याम्पसमा कार्यरत पोषण निरौला हरेक वर्ष दसैँमा घर (बिर्तामोड) जाँदा हवाई मार्ग नै रोज्थे। उनी भद्रपुरसम्म जहाजमा यात्रा गर्थे। तर, यसपटक उनले जहाजको टिकट काट्ने आँट गर्नै सकेनन्। यसको कारण हो, वायुसेवा कम्पनीहरूले अचाक्ली बढाएको भाडा। यसपालि बसबाट घर जाने उनको तयारी छ।</p>\n\n\n\n<p>काठमाडौँबाट भद्रपुर जान अरू बेलाको एकतर्फी हवाई भाडा सरदर ६ हजार रुपैयाँ हो। तर, दसैँको पहिलो दिन अर्थात् घटस्थापनाका लागि बुद्ध र यती एअरलाइन्सले काठमाडौँ–भद्रपुरको भाडा १२ हजार ११० रुपैयाँसम्म लिइरहेका छन्। त्यस दिनका लागि न्यूनतम भाडा सात हजार ३९९ तोकिएको छ, तर यो सस्तो मूल्यको टिकट असोज १ गते उपलब्ध थिएन।</p>\n\n\n\n<p>काठमाडौँबाट असोज ८ गते नेपालगन्ज जान दीपक भण्डारीले श्री एअरलाइन्सको टिकट काटेका छन्। उनले भदौ २० गते नै उक्त दिनको टिकट काट्दा पनि सामान्य बेलामा विमान कम्पनीले लिनेभन्दा बढी मूल्य तिर्न बाध्य भए। अरू बेला ६ हजार पाँच सय रुपैयाँमा पाइने टिकटका लागि भण्डारीले आठ हजार सात सय रुपैयाँ तिरेका छन्। नेपालगन्जका लागि वायुसेवा कम्पनीहरूले १३ हजार एक सय पाँच रुपैयाँसम्मका टिकट बिक्री गरिरहेका छन्।</p>\n\n\n\n<p>दसैँ सुरु हुन अझै एक साता बाँकी छँदै आन्तरिकतर्फका वायुसेवा कम्पनीहरूले अन्य समयको तुलनामा दसैँको बेलाको उडानमा टिकट मूल्य अस्वाभाविक बढाएका छन्। आन्तरिक उडानतर्फ सबैभन्दा बढी भाडा काठमाडौँ–धनगढीको हो। अरू बेला काठमाडौँ–धनगढीको हवाई भाडा सरदर सात हजार पाँच सय रुपैयाँ हो। तर, दसैँको बेला विमानसेवा सञ्चालकहरूले १६ हजार सात सय ९० रुपैयाँसम्म असुलिरहेका छन्।</p>\n\n\n\n<p>अन्य उडान गन्तव्यको तुलनामा काठमाडौँबाट जनकपुर, सिमरा र भरतपुर उडानको भाडादर खासै बढेको छैन। वायुसेवा कम्पनीहरूले धनगढी, नेपालगन्ज, भद्रपुर, विराटनगरको भाडा अत्यधिक बढाएका छन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13822\" height=\"331\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/ticket_Nepalnews-768x331.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>हवाई टिकटको मूल्यसूची</em></figcaption></figure></div>\n\n\n<p>वायुसेवा कम्पनीहरूले थोरै यात्रुको चाप हुने गन्तव्यको तुलनामा धेरै यात्रु हुने स्थानको भाडा अधिक बढाएका छन्। धनगढी, नेपालगन्ज, भद्रपुर, विराटनगर अन्य गन्तव्यको तुलनामा अत्यधिक यात्रु हुने गन्तव्य हो।</p>\n\n\n\n<p>काठमाडौँबाट उडान हुने मुख्य गन्तव्यमा बुद्ध एअरलाइन्स, यती एअरलाइन्स र श्री एअरलाइन्सको सबैभन्दा धेरै उडान छ। बुद्ध र यती एअरलाइन्सले भद्रपुर, विराटनगर, जनकपुर, भैरहवा, सिमरा, पोखरा र नेपालगन्जमा उडान गर्दै आएका छन्। बुद्ध एअरलाइन्सले चितवनको भरतपुरमा पनि उडान गर्छ।</p>\n\n\n\n<p>बुद्ध एअरले १६ वटा एटीआर–७२–५०० जहाजमार्फत देशभर दैनिक करीब ८० वटा उडान गर्दै आएको छ। दसैँको समयमा उडान संख्या अझ बढ्छ। बुद्ध एअरसँग तीन वटा एटीआर–४२–३२० जहाज पनि छन्।</p>\n\n\n\n<p>यती एअरलाइन्ससँग अहिले सात वटा एटीआर ७२–५०० जहाज छन्। यतीकै स्वामित्वमा रहेको तारा एअरले दुर्गम गन्तव्यमा उडान गर्दै आएको छ। तारा एअरसँग ट्वीनअटर डीएचसी–३०० को एउटा र ट्वीनअटर भिकिङ ४०० सिरिजका दुई वटा विमान छन्।</p>\n\n\n\n<p>श्री एअरलाइन्ससँग ११ वटा फिक्स विङ्स जहाज छन्। यिनीहरू ८० सिटे जहाज हुन्। श्री एअरलाइन्सले काठमाडौँ विमानस्थलबाट भद्रपुर, विराटनगर, भैरहवा, नेपालगन्ज, धनगढी, पोखरा, सुर्खेत र पर्वतीय उडानहरू सञ्चालन गरिरहेको छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>हवाई सेवा कम्पनीहरूले सस्तो मूल्यको टिकट सकिएको बहानामा सबैजसो यात्रुलाई अधिकतम मूल्यको टिकट बिक्री गर्छन्।</strong></p>\n</blockquote>\n\n\n\n<p>दसैँको सम्मुखमा वर्षा भइरहेको, स्थलमार्ग विभिन्न ठाउँमा अवरुद्ध रहेकाले यात्रुहरूको रोजाइमा हवाई यात्रा परेको छ। सबैभन्दा बढी यात्रुको चाप हुने नागढुंगा–मुग्लिन सडक विस्तारको क्रममा छ। बीपी राजमार्गमा गत वर्ष असोजको बाढीले क्षति पुर्&#x200d;याएका कारण सवारीसाधन सञ्चालनमा कठिनाइ छ। नारायणगढ–बुटवल सडकखण्ड पनि निर्माणका क्रममा रहेकाले सहजै यात्रा गर्न सकिने अवस्था छैन। एकातिर सडकमार्गको दुरवस्था र यात्रा कष्टकर हुने र अर्कातिर चाडबाडमा छिटोछरितो यात्रा गर्न धेरैले हवाई यात्रा रोज्ने भएकाले हवाई यात्रुको चाप हुने देखिन्छ। यसैको फाइदा लिएर वायुसेवा कम्पनीहरूले टिकटको मूल्य यात्रुको ढाड सेक्ने गरी बढाएका छन्।</p>\n\n\n\n<p>अरू बेलामा सस्तो मूल्यमै टिकट बेच्ने वायुसेवा कम्पनीहरूले दसैँको बेला टिकटको मूल्य दोब्बर बढाउँछन्।</p>\n\n\n\n<p>बुद्ध एअरलाइन्सका दीपेन्द्र कर्ण दसैँको बेला एकतर्फी उडानमा मात्रै यात्रु हुने भएकाले अन्य बेलाको तुलनामा टिकटको मूल्य केही महँगो हुने बताउँछन्। दसैँमा केही महँगो भाडा लिए पनि नागरिक उड्डयन प्राधिकरणले निर्धारण गरेको औसत भाडादरभन्दा बढी नलिएको उनको तर्क छ। “चाडबाडको बेला एकतर्फी उडानमा मात्रै यात्रु हुन्छन्। सञ्चालन खर्च पनि बढेको हुन्छ। यसकारण टिकटको मूल्य सामान्य बढ्नु स्वाभाविक हो। तर, सरकारले निर्धारण गरेभन्दा बढी मूल्य लिएका छैनौं,” कर्ण भन्छन्।</p>\n\n\n\n<p>सरकारले सबै गन्तव्यका लागि न्यूनतम र अधिकतम भाडादर तोकिदिएको छ। तर, वायुसेवा कम्पनीहरूले सरकारले तोकेको अधिकतम भाडादरभन्दा पनि बढीमा टिकट बिक्री गरिरहेका छन्। उपभोक्ता अधिकारकर्मी विष्णु तिमल्सिना वायुसेवा कम्पनीहरूले चाडबाडको बेला यात्रुसँग लुट मच्चाउने गरेको बताउँछन्।</p>\n\n\n\n<p>हवाई सेवा कम्पनीहरूले सस्तो मूल्यको टिकट सकिएको बहानामा सबैजसो यात्रुलाई अधिकतम मूल्यको टिकट बिक्री गर्छन्। तिमल्सिना भन्छन्, “जहाजमा असाध्यै कम यात्रु भएको अवस्थामा सञ्चालन खर्च उठोस् भन्ने उद्देश्यले अधिकतम मूल्यको टिकट बेच्ने सुविधा दिइएको हो। चाडपर्वको बेला त जहाजभरि यात्रु खचाखच हुन्छन्, ती सबैलाई अधिकतम मूल्यमा टिकट बेच्नु व्यवसायको नाममा यात्रुलाई लुट्नु हो।”</p>\n\n\n\n<p>हवाई कम्पनीहरूले न्यूनतम मूल्यमा टिकट बेच्दा पनि नाफा कमाउने भए पनि दसैँलाई कमाउने अवसर बनाएर यात्रुलाई शोषण गरिरहेको उनको भनाइ छ। आन्दोलनको बलमा बनेको नागरिक सरकारले यसको नियमन गर्नुपर्ने उनको सुझाव छ। आन्दोलनले देश आक्रान्त भएको बेला वायुसेवा कम्पनीहरूले संस्थागत सामाजिक उत्तरदायित्व सम्झेर न्यूनतम भाडादरमै यात्रुलाई सेवा दिनुपर्ने उनी बताउँछन्।</p>\n\n\n\n<p>वायुसेवा कम्पनीहरूको नियामक निकाय नेपाल नागरिक उडड्यन प्राधिकरणका प्रवक्ता हंसराज पाण्डे हवाई कम्पनीहरूले सरकारले तोकेकै मूल्यमा टिकट बिक्री गर्नुपर्ने बताउँछन्। “सरकारले सबै गन्तव्यको भाडादर तोकिदिएको छ, कम्पनीहरूले सोही दरमा यात्रु बोक्नुपर्छ,” पाण्डे भन्छन्, “तोकिएको भाडादरभन्दा बढी लिएको भनेर कसैले उजुरी गरेमा वायुसेवा कम्पनीलाई कारबाही हुन्छ।”</p>\n\n\n\n<p>प्राधिकरणले वायुसेवा कम्पनीहरूलाई सकेसम्म धेरै उडान गरेर यात्रुलाई सुविधा दिन भनेको र त्यसअनुसार सहजीकरण पनि गरिरहेको पाण्डे बताउँछन्।</p>",
  "content_text": "काठमाडौँको एक क्याम्पसमा कार्यरत पोषण निरौला हरेक वर्ष दसैँमा घर (बिर्तामोड) जाँदा हवाई मार्ग नै रोज्थे। उनी भद्रपुरसम्म जहाजमा यात्रा गर्थे। तर, यसपटक उनले जहाजको टिकट काट्ने आँट गर्नै सकेनन्। यसको कारण हो, वायुसेवा कम्पनीहरूले अचाक्ली बढाएको भाडा। यसपालि बसबाट घर जाने उनको तयारी छ। काठमाडौँबाट भद्रपुर जान अरू बेलाको एकतर्फी हवाई भाडा सरदर ६ हजार रुपैयाँ हो। तर, दसैँको पहिलो दिन अर्थात् घटस्थापनाका लागि बुद्ध र यती एअरलाइन्सले काठमाडौँ–भद्रपुरको भाडा १२ हजार ११० रुपैयाँसम्म लिइरहेका छन्। त्यस दिनका लागि न्यूनतम भाडा सात हजार ३९९ तोकिएको छ, तर यो सस्तो मूल्यको टिकट असोज १ गते उपलब्ध थिएन। काठमाडौँबाट असोज ८ गते नेपालगन्ज जान दीपक भण्डारीले श्री एअरलाइन्सको टिकट काटेका छन्। उनले भदौ २० गते नै उक्त दिनको टिकट काट्दा पनि सामान्य बेलामा विमान कम्पनीले लिनेभन्दा बढी मूल्य तिर्न बाध्य भए। अरू बेला ६ हजार पाँच सय रुपैयाँमा पाइने टिकटका लागि भण्डारीले आठ हजार सात सय रुपैयाँ तिरेका छन्। नेपालगन्जका लागि वायुसेवा कम्पनीहरूले १३ हजार एक सय पाँच रुपैयाँसम्मका टिकट बिक्री गरिरहेका छन्। दसैँ सुरु हुन अझै एक साता बाँकी छँदै आन्तरिकतर्फका वायुसेवा कम्पनीहरूले अन्य समयको तुलनामा दसैँको बेलाको उडानमा टिकट मूल्य अस्वाभाविक बढाएका छन्। आन्तरिक उडानतर्फ सबैभन्दा बढी भाडा काठमाडौँ–धनगढीको हो। अरू बेला काठमाडौँ–धनगढीको हवाई भाडा सरदर सात हजार पाँच सय रुपैयाँ हो। तर, दसैँको बेला विमानसेवा सञ्चालकहरूले १६ हजार सात सय ९० रुपैयाँसम्म असुलिरहेका छन्। अन्य उडान गन्तव्यको तुलनामा काठमाडौँबाट जनकपुर, सिमरा र भरतपुर उडानको भाडादर खासै बढेको छैन। वायुसेवा कम्पनीहरूले धनगढी, नेपालगन्ज, भद्रपुर, विराटनगरको भाडा अत्यधिक बढाएका छन्। हवाई टिकटको मूल्यसूची वायुसेवा कम्पनीहरूले थोरै यात्रुको चाप हुने गन्तव्यको तुलनामा धेरै यात्रु हुने स्थानको भाडा अधिक बढाएका छन्। धनगढी, नेपालगन्ज, भद्रपुर, विराटनगर अन्य गन्तव्यको तुलनामा अत्यधिक यात्रु हुने गन्तव्य हो। काठमाडौँबाट उडान हुने मुख्य गन्तव्यमा बुद्ध एअरलाइन्स, यती एअरलाइन्स र श्री एअरलाइन्सको सबैभन्दा धेरै उडान छ। बुद्ध र यती एअरलाइन्सले भद्रपुर, विराटनगर, जनकपुर, भैरहवा, सिमरा, पोखरा र नेपालगन्जमा उडान गर्दै आएका छन्। बुद्ध एअरलाइन्सले चितवनको भरतपुरमा पनि उडान गर्छ। बुद्ध एअरले १६ वटा एटीआर–७२–५०० जहाजमार्फत देशभर दैनिक करीब ८० वटा उडान गर्दै आएको छ। दसैँको समयमा उडान संख्या अझ बढ्छ। बुद्ध एअरसँग तीन वटा एटीआर–४२–३२० जहाज पनि छन्। यती एअरलाइन्ससँग अहिले सात वटा एटीआर ७२–५०० जहाज छन्। यतीकै स्वामित्वमा रहेको तारा एअरले दुर्गम गन्तव्यमा उडान गर्दै आएको छ। तारा एअरसँग ट्वीनअटर डीएचसी–३०० को एउटा र ट्वीनअटर भिकिङ ४०० सिरिजका दुई वटा विमान छन्। श्री एअरलाइन्ससँग ११ वटा फिक्स विङ्स जहाज छन्। यिनीहरू ८० सिटे जहाज हुन्। श्री एअरलाइन्सले काठमाडौँ विमानस्थलबाट भद्रपुर, विराटनगर, भैरहवा, नेपालगन्ज, धनगढी, पोखरा, सुर्खेत र पर्वतीय उडानहरू सञ्चालन गरिरहेको छ। हवाई सेवा कम्पनीहरूले सस्तो मूल्यको टिकट सकिएको बहानामा सबैजसो यात्रुलाई अधिकतम मूल्यको टिकट बिक्री गर्छन्। दसैँको सम्मुखमा वर्षा भइरहेको, स्थलमार्ग विभिन्न ठाउँमा अवरुद्ध रहेकाले यात्रुहरूको रोजाइमा हवाई यात्रा परेको छ। सबैभन्दा बढी यात्रुको चाप हुने नागढुंगा–मुग्लिन सडक विस्तारको क्रममा छ। बीपी राजमार्गमा गत वर्ष असोजको बाढीले क्षति पुर्‍याएका कारण सवारीसाधन सञ्चालनमा कठिनाइ छ। नारायणगढ–बुटवल सडकखण्ड पनि निर्माणका क्रममा रहेकाले सहजै यात्रा गर्न सकिने अवस्था छैन। एकातिर सडकमार्गको दुरवस्था र यात्रा कष्टकर हुने र अर्कातिर चाडबाडमा छिटोछरितो यात्रा गर्न धेरैले हवाई यात्रा रोज्ने भएकाले हवाई यात्रुको चाप हुने देखिन्छ। यसैको फाइदा लिएर वायुसेवा कम्पनीहरूले टिकटको मूल्य यात्रुको ढाड सेक्ने गरी बढाएका छन्। अरू बेलामा सस्तो मूल्यमै टिकट बेच्ने वायुसेवा कम्पनीहरूले दसैँको बेला टिकटको मूल्य दोब्बर बढाउँछन्। बुद्ध एअरलाइन्सका दीपेन्द्र कर्ण दसैँको बेला एकतर्फी उडानमा मात्रै यात्रु हुने भएकाले अन्य बेलाको तुलनामा टिकटको मूल्य केही महँगो हुने बताउँछन्। दसैँमा केही महँगो भाडा लिए पनि नागरिक उड्डयन प्राधिकरणले निर्धारण गरेको औसत भाडादरभन्दा बढी नलिएको उनको तर्क छ। “चाडबाडको बेला एकतर्फी उडानमा मात्रै यात्रु हुन्छन्। सञ्चालन खर्च पनि बढेको हुन्छ। यसकारण टिकटको मूल्य सामान्य बढ्नु स्वाभाविक हो। तर, सरकारले निर्धारण गरेभन्दा बढी मूल्य लिएका छैनौं,” कर्ण भन्छन्। सरकारले सबै गन्तव्यका लागि न्यूनतम र अधिकतम भाडादर तोकिदिएको छ। तर, वायुसेवा कम्पनीहरूले सरकारले तोकेको अधिकतम भाडादरभन्दा पनि बढीमा टिकट बिक्री गरिरहेका छन्। उपभोक्ता अधिकारकर्मी विष्णु तिमल्सिना वायुसेवा कम्पनीहरूले चाडबाडको बेला यात्रुसँग लुट मच्चाउने गरेको बताउँछन्। हवाई सेवा कम्पनीहरूले सस्तो मूल्यको टिकट सकिएको बहानामा सबैजसो यात्रुलाई अधिकतम मूल्यको टिकट बिक्री गर्छन्। तिमल्सिना भन्छन्, “जहाजमा असाध्यै कम यात्रु भएको अवस्थामा सञ्चालन खर्च उठोस् भन्ने उद्देश्यले अधिकतम मूल्यको टिकट बेच्ने सुविधा दिइएको हो। चाडपर्वको बेला त जहाजभरि यात्रु खचाखच हुन्छन्, ती सबैलाई अधिकतम मूल्यमा टिकट बेच्नु व्यवसायको नाममा यात्रुलाई लुट्नु हो।” हवाई कम्पनीहरूले न्यूनतम मूल्यमा टिकट बेच्दा पनि नाफा कमाउने भए पनि दसैँलाई कमाउने अवसर बनाएर यात्रुलाई शोषण गरिरहेको उनको भनाइ छ। आन्दोलनको बलमा बनेको नागरिक सरकारले यसको नियमन गर्नुपर्ने उनको सुझाव छ। आन्दोलनले देश आक्रान्त भएको बेला वायुसेवा कम्पनीहरूले संस्थागत सामाजिक उत्तरदायित्व सम्झेर न्यूनतम भाडादरमै यात्रुलाई सेवा दिनुपर्ने उनी बताउँछन्। वायुसेवा कम्पनीहरूको नियामक निकाय नेपाल नागरिक उडड्यन प्राधिकरणका प्रवक्ता हंसराज पाण्डे हवाई कम्पनीहरूले सरकारले तोकेकै मूल्यमा टिकट बिक्री गर्नुपर्ने बताउँछन्। “सरकारले सबै गन्तव्यको भाडादर तोकिदिएको छ, कम्पनीहरूले सोही दरमा यात्रु बोक्नुपर्छ,” पाण्डे भन्छन्, “तोकिएको भाडादरभन्दा बढी लिएको भनेर कसैले उजुरी गरेमा वायुसेवा कम्पनीलाई कारबाही हुन्छ।” प्राधिकरणले वायुसेवा कम्पनीहरूलाई सकेसम्म धेरै उडान गरेर यात्रुलाई सुविधा दिन भनेको र त्यसअनुसार सहजीकरण पनि गरिरहेको पाण्डे बताउँछन्।",
  "fetched_at": "2025-09-18T13:44:43.010626Z",
  "id": "958337a78897e26b7403924b6e6a6f5c5b82641b56b84a1a20f90da2f331a1a2",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/ticket_Nepalnews-768x331.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T13:40:11Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँको एक क्याम्पसमा कार्यरत पोषण निरौला हरेक वर्ष दसैँमा घर (बिर्तामोड) जाँदा हवाई मार्ग नै रोज्थे। उनी भद्रपुरसम्म जहाजमा यात्रा गर्थे। तर, यसपटक उनले जहाजको टिकट काट्ने आँट गर्नै सकेनन्। यसको कारण हो, वायुसेवा कम्पनीहरूले अचाक्ली बढाएको भाडा। यसपालि बसबाट घर जाने उनको तयारी छ। काठमाडौँबाट भद्रपुर जान अरू बेलाको एकतर्फी हवाई भाडा सरदर ६ [&#8230;]",
  "tags": null,
  "title": "मौकामा चौका, दोब्बर बढ्यो हवाई भाडा",
  "url": "https://nepalnews.com/2025/09/18/opportunity-strikes-air-fares-double/",
  "version": 1
}