{
  "byline": "नागरिक",
  "canonical_hash": "fedd3fb4062eabca706faf4564251d5a83c3d4a87ae26aa35cc59c9bc24d70a2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2019/july/chandra_grahan.PNG\" /></p><p style=\"text-align: justify;\">काठमाडाैं&ndash; आषाढ शुक्ल पूर्णिमाका दिन मङ्गलबार खण्डग्रास (आधा चन्द्रमा ढाक्ने) चन्द्रग्रहण लाग्दैछ। ग्रहणले राति १ः४६ बजेदेखि आग्नेय कोण (पूर्व र दक्षिणको बीच) बाट स्पर्श गर्ने नेपाल पञ्चाङ्ग निर्णायक समितिका अध्यक्ष प्रा डा रामचन्द्र पोखरेलले जानकारी दिए। बिहान ३ः१५ मा ग्रहणको मध्यकाल हुनेछ। बिहान ४ः४५ मा मोक्षकाल अर्थात् ग्रहण सकिने उनले बताए।</p>\n\n<p style=\"text-align: justify;\">उत्तराषाढा नक्षत्रमा लाग्ने ग्रहण धनु र मकर राशिका लागि कष्टकर हुने शास्त्रीय विश्वास छ। यी दुई राशिले ग्रहण हेर्नु हुँदैन। यसैगरी मेष, वृष, मिथुन, सिंह, कन्या र वृश्चिक राशि हुनेले पनि ग्रहण हेर्न नहुने समितिले स्वीकृति दिएको पात्रो (पञ्चाङ्ग) मा उल्लेख छ। कर्कट, तुला, कुम्भ र मीन राशि भएकाहरुले भने ग्रहण हेर्नु हुन्छ।</p>\n\n<p style=\"text-align: justify;\">ग्रहणका समयमा स्नान, दान, श्राद्ध, जप, ध्यान, साधनालगायत कर्म गर्न शुभ मानिन्छ। ग्रहणका समयमा दीक्षामन्त्र लिन पनि उत्तम मानिन्छ। ग्रहणका बेला सकेसम्म तीर्थस्थलमा नसके नजीकका नदी, ताल, तलाउ, पोखरी र सम्भव नभए घरमै स्नान गर्नुपर्ने &lsquo;निर्णयसिन्धु&rsquo;, &lsquo;हेमाद्रि&rsquo; &lsquo;कालमाधव&rsquo;, &lsquo;वीरमित्रोदय&rsquo; लगायत धार्मिक ग्रन्थमा उल्लेख गरिएको छ।</p>\n\n<p style=\"text-align: justify;\">ग्रहणका समयमा सुते रोग लाग्ने, पिसाब गरे दरिद्र, दिसा गरे कीरा भएर जन्मने, मैथुन गरे गाउँको सुङ्गुर भएर जन्मने, सिङ्गारपटार गरे कुष्ठरोगी, भोजन गरे अधोगति, बन्धनमा राखे सर्प भएर जन्मने, काटमार गरे नरकमा बास हुने उल्लिखित धार्मिक ग्रन्थमा वर्णन गरिएको छ। सूर्य ग्रहणमा चार प्रहर (१२ घण्टा) र चन्द्रग्रहणमा तीन प्रहर (नौ घण्टा) अघिदेखि सुतक लाग्ने धर्मशास्त्रविद् गौतमले बताए।</p>\n\n<p style=\"text-align: justify;\">सुतक लागेपछि भोजन गर्न नहुने धार्मिक विश्वास छ। असार ३१ गते अपराह्न ४ः४६ बजेदेखि बालक, वृद्ध र बिरामीलाई बाहेकलाई शास्त्रीय मान्यतानुसार भोजन निषेध गरिएको छ। विश्वप्रसिद्घ वैज्ञानिक आइन्स्टाइनले आफ्नो प्रकाशसम्बन्धी सिद्घान्तको प्रयोग तथा पुष्टि खग्रास सूर्यग्रहण लागेका बेलामा गरेका थिए।</p>\n\n<p style=\"text-align: justify;\">खगोलविद् तथा वैज्ञानिकका लागि भने ग्रहण एउटा प्रयोगात्मक प्रक्रियाको पुष्टि गर्ने सुनौलो अवसर भएको वाल्मीकि क्याम्पसका वरिष्ठ खगोलविद् जयन्त आचार्यले बताए। ग्रहणको प्रभाव केवल मानवजातिमा मात्र नभई पशुपन्छीमा पनि प्रत्यक्ष असर परेको अनुभव गर्न सकिने बताइएको छ। एक्काइसौँ शताब्दीमा जम्मा पचासी चन्द्रग्रहण पर्ने जनाइएको छ।</p>\n\n<p style=\"text-align: justify;\"><strong>ग्रहणसम्बन्धी आधुनिक एवं वैज्ञानिक धारणा </strong></p>\n\n<p style=\"text-align: justify;\">नेपाल एष्ट्रोनोमिकल सोसाइटीले मौसमले साथ दिएमा नेपालका सबै भागबाट पृथ्वीको छाया चन्द्रमामा आंशिक रुपमा परी ग्रहण लागेको देख्न सकिने जनाएको छ। ग्रेगोरियन पात्रोअनुसार ग्रहण जुलाई १७ तारिखको बिहान र नेपाली पात्रोअनुसार असार ३१ गते राति पर्छ। नेपाली पात्रोअनुसार सुर्योदयदेखि सूर्योदयसम्मको समयलाई एक दिन गणना गरिन्छ। ग्रेगोरियन पात्रोले मध्यरातदेखि मध्यरातसम्मको समयलाई एक दिन गणना गर्ने भएकाले समय फरक पर्न गएको सोसाइटीका अध्यक्ष सुरेश भट्टराईले जानकारी दिए।</p>\n\n<p style=\"text-align: justify;\">चन्द्रग्रहण अवलोकन गर्न चाहनेले निर्धक्क भएर आफ्नो घर वा घर छेउमा रहेको खुला चौरबाटै नाङ्गो आँखाले अवलोकन गर्न सक्ने पनि सोसाइटीले जनाएको छ। वैज्ञानिक मान्यतानुसार चन्द्रग्रहण हेर्दा कुनै हानिनोक्सानी नहुने अध्यक्ष भट्टराईले बताए। मङ्गलबार राति १ः४६ बजे शुरु हुने खण्डग्रास ग्रहणले चन्द्रमालाई ढाक्दै जाने क्रममा राति ३ः१५ बढी ढाक्नेछ। पूरै ढाक्ने भएको भए यसलाई खग्रास भनिन्थ्यो।</p>\n\n<p style=\"text-align: justify;\">अवलोकनकर्ताले १ः४६ बजेदेखि दुई घण्टा ५८ मिनेटसम्म अर्थात् ४ः४४ बजेसम्म चन्द्रमाको केही भागलाई तामा रङमा देख्न सक्नेछन्। यस अवधिलाई नै खण्डग्रास चन्द्रग्रहण भनिन्छ। ग्रहण नेपाललगायत भारत, चीन, मङ्गोलिया, जापान, रुस तथा अफ्रिका, दक्षिण अमेरिका, युरोप र अष्ट्रेलिया महादेशबाट देख्न सकिन्छ। क्यानडा तथा उत्तर अमेरिकामा बसोबास गर्ने मानिसले ग्रहणको अनुभव लिन नपाउने वाल्मीकि विद्यापीठका उपप्राध्यापक आचार्यले जानकारी दिए।</p>\n\n<p style=\"text-align: justify;\">एकाइसौँ शताब्दीमा पने ८५ चन्द्रग्रहणमध्ये यो एक भएको उनले बताए। 'तान्त्रिकहरु तन्त्रको साधना तथा अघोरीमन्त्रहरुको साधना ग्रहणका बेलामा गर्दा सिद्घि हुने कुरामा विश्वास गरी यस्तो समयको उपयोग गर्छन्', उनले भने। सूर्यग्रहण हेर्दा सूर्यबाट आएका किरणलाई आँखाभित्र पस्न नदिन विभिन्न सावधानी अपनाइन्छ। चन्द्रग्रहण जो कोहीले पनि नाङ्गो आँखाले सजिलै हेर्न सक्छन्।</p>\n\n<p style=\"text-align: justify;\">चन्द्रग्रहण टेलिस्कोप, वाइनाकुलर, क्यामरा वा अरु कुनै सामग्रीले हेर्दा केही असर गर्दैन। चन्द्रग्रहणमा आँखालाई हानिनोक्सानी पु-याउने खालका किरण आएका हुँदैनन्।रासस</p>",
  "content_text": "काठमाडाैं– आषाढ शुक्ल पूर्णिमाका दिन मङ्गलबार खण्डग्रास (आधा चन्द्रमा ढाक्ने) चन्द्रग्रहण लाग्दैछ। ग्रहणले राति १ः४६ बजेदेखि आग्नेय कोण (पूर्व र दक्षिणको बीच) बाट स्पर्श गर्ने नेपाल पञ्चाङ्ग निर्णायक समितिका अध्यक्ष प्रा डा रामचन्द्र पोखरेलले जानकारी दिए। बिहान ३ः१५ मा ग्रहणको मध्यकाल हुनेछ। बिहान ४ः४५ मा मोक्षकाल अर्थात् ग्रहण सकिने उनले बताए। उत्तराषाढा नक्षत्रमा लाग्ने ग्रहण धनु र मकर राशिका लागि कष्टकर हुने शास्त्रीय विश्वास छ। यी दुई राशिले ग्रहण हेर्नु हुँदैन। यसैगरी मेष, वृष, मिथुन, सिंह, कन्या र वृश्चिक राशि हुनेले पनि ग्रहण हेर्न नहुने समितिले स्वीकृति दिएको पात्रो (पञ्चाङ्ग) मा उल्लेख छ। कर्कट, तुला, कुम्भ र मीन राशि भएकाहरुले भने ग्रहण हेर्नु हुन्छ। ग्रहणका समयमा स्नान, दान, श्राद्ध, जप, ध्यान, साधनालगायत कर्म गर्न शुभ मानिन्छ। ग्रहणका समयमा दीक्षामन्त्र लिन पनि उत्तम मानिन्छ। ग्रहणका बेला सकेसम्म तीर्थस्थलमा नसके नजीकका नदी, ताल, तलाउ, पोखरी र सम्भव नभए घरमै स्नान गर्नुपर्ने ‘निर्णयसिन्धु’, ‘हेमाद्रि’ ‘कालमाधव’, ‘वीरमित्रोदय’ लगायत धार्मिक ग्रन्थमा उल्लेख गरिएको छ। ग्रहणका समयमा सुते रोग लाग्ने, पिसाब गरे दरिद्र, दिसा गरे कीरा भएर जन्मने, मैथुन गरे गाउँको सुङ्गुर भएर जन्मने, सिङ्गारपटार गरे कुष्ठरोगी, भोजन गरे अधोगति, बन्धनमा राखे सर्प भएर जन्मने, काटमार गरे नरकमा बास हुने उल्लिखित धार्मिक ग्रन्थमा वर्णन गरिएको छ। सूर्य ग्रहणमा चार प्रहर (१२ घण्टा) र चन्द्रग्रहणमा तीन प्रहर (नौ घण्टा) अघिदेखि सुतक लाग्ने धर्मशास्त्रविद् गौतमले बताए। सुतक लागेपछि भोजन गर्न नहुने धार्मिक विश्वास छ। असार ३१ गते अपराह्न ४ः४६ बजेदेखि बालक, वृद्ध र बिरामीलाई बाहेकलाई शास्त्रीय मान्यतानुसार भोजन निषेध गरिएको छ। विश्वप्रसिद्घ वैज्ञानिक आइन्स्टाइनले आफ्नो प्रकाशसम्बन्धी सिद्घान्तको प्रयोग तथा पुष्टि खग्रास सूर्यग्रहण लागेका बेलामा गरेका थिए। खगोलविद् तथा वैज्ञानिकका लागि भने ग्रहण एउटा प्रयोगात्मक प्रक्रियाको पुष्टि गर्ने सुनौलो अवसर भएको वाल्मीकि क्याम्पसका वरिष्ठ खगोलविद् जयन्त आचार्यले बताए। ग्रहणको प्रभाव केवल मानवजातिमा मात्र नभई पशुपन्छीमा पनि प्रत्यक्ष असर परेको अनुभव गर्न सकिने बताइएको छ। एक्काइसौँ शताब्दीमा जम्मा पचासी चन्द्रग्रहण पर्ने जनाइएको छ। ग्रहणसम्बन्धी आधुनिक एवं वैज्ञानिक धारणा नेपाल एष्ट्रोनोमिकल सोसाइटीले मौसमले साथ दिएमा नेपालका सबै भागबाट पृथ्वीको छाया चन्द्रमामा आंशिक रुपमा परी ग्रहण लागेको देख्न सकिने जनाएको छ। ग्रेगोरियन पात्रोअनुसार ग्रहण जुलाई १७ तारिखको बिहान र नेपाली पात्रोअनुसार असार ३१ गते राति पर्छ। नेपाली पात्रोअनुसार सुर्योदयदेखि सूर्योदयसम्मको समयलाई एक दिन गणना गरिन्छ। ग्रेगोरियन पात्रोले मध्यरातदेखि मध्यरातसम्मको समयलाई एक दिन गणना गर्ने भएकाले समय फरक पर्न गएको सोसाइटीका अध्यक्ष सुरेश भट्टराईले जानकारी दिए। चन्द्रग्रहण अवलोकन गर्न चाहनेले निर्धक्क भएर आफ्नो घर वा घर छेउमा रहेको खुला चौरबाटै नाङ्गो आँखाले अवलोकन गर्न सक्ने पनि सोसाइटीले जनाएको छ। वैज्ञानिक मान्यतानुसार चन्द्रग्रहण हेर्दा कुनै हानिनोक्सानी नहुने अध्यक्ष भट्टराईले बताए। मङ्गलबार राति १ः४६ बजे शुरु हुने खण्डग्रास ग्रहणले चन्द्रमालाई ढाक्दै जाने क्रममा राति ३ः१५ बढी ढाक्नेछ। पूरै ढाक्ने भएको भए यसलाई खग्रास भनिन्थ्यो। अवलोकनकर्ताले १ः४६ बजेदेखि दुई घण्टा ५८ मिनेटसम्म अर्थात् ४ः४४ बजेसम्म चन्द्रमाको केही भागलाई तामा रङमा देख्न सक्नेछन्। यस अवधिलाई नै खण्डग्रास चन्द्रग्रहण भनिन्छ। ग्रहण नेपाललगायत भारत, चीन, मङ्गोलिया, जापान, रुस तथा अफ्रिका, दक्षिण अमेरिका, युरोप र अष्ट्रेलिया महादेशबाट देख्न सकिन्छ। क्यानडा तथा उत्तर अमेरिकामा बसोबास गर्ने मानिसले ग्रहणको अनुभव लिन नपाउने वाल्मीकि विद्यापीठका उपप्राध्यापक आचार्यले जानकारी दिए। एकाइसौँ शताब्दीमा पने ८५ चन्द्रग्रहणमध्ये यो एक भएको उनले बताए। 'तान्त्रिकहरु तन्त्रको साधना तथा अघोरीमन्त्रहरुको साधना ग्रहणका बेलामा गर्दा सिद्घि हुने कुरामा विश्वास गरी यस्तो समयको उपयोग गर्छन्', उनले भने। सूर्यग्रहण हेर्दा सूर्यबाट आएका किरणलाई आँखाभित्र पस्न नदिन विभिन्न सावधानी अपनाइन्छ। चन्द्रग्रहण जो कोहीले पनि नाङ्गो आँखाले सजिलै हेर्न सक्छन्। चन्द्रग्रहण टेलिस्कोप, वाइनाकुलर, क्यामरा वा अरु कुनै सामग्रीले हेर्दा केही असर गर्दैन। चन्द्रग्रहणमा आँखालाई हानिनोक्सानी पु-याउने खालका किरण आएका हुँदैनन्।रासस",
  "fetched_at": "2025-09-14T13:46:47.551401Z",
  "id": "95952c34f4376e6802357e800ba7587ccaae1338a087edc9109d23ef14aad53e",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2019/july/chandra_grahan.PNG"
  ],
  "lang": "ne",
  "published_at": "2019-07-15T07:55:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आषाढ शुक्ल पूर्णिमाका दिन मङ्गलबार खण्डग्रास (आधा चन्द्रमा ढाक्ने) चन्द्रग्रहण लाग्दैछ। ग्रहणले राति १ः४६ बजेदेखि आग्नेय कोण (पूर्व र दक्षिणको बीच) बाट स्पर्श गर्ने नेपाल पञ्चाङ्ग निर्णायक समितिका अध्यक्ष प्रा डा रामचन्द्र पोखरेलले जानकारी दिए।...",
  "tags": null,
  "title": "मङ्गलबार खण्डग्रास चन्द्रग्रहण",
  "url": "https://nagariknews.nagariknetwork.com/main-news/184811-1563198000.html",
  "version": 1
}