{
  "byline": "Prakash Timalsina",
  "canonical_hash": "6e8ff6ffbba47b4f5eaf331db57b8ec6af89ab183c53564c3149e44bc2cb68e7",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद)- <strong>नेपाली राष्ट्रिय क्रिकेट टोलीको युएईको भिसाको पर्खाइमा छ।</strong></p>\n\n\n\n<p>विश्व विजेता समेत रहिसकेको वेस्ट इन्डिज विरुद्ध ३ खेलको टि ट्वान्टी ऐतिहासिक सिरिज खेल्न नेपाली टोली आज युएई जाने तयारी थियो। </p>\n\n\n\n<p>आज बिहान ९ बजेको टिकट काटिएपनि भिसा नआएपछि यात्रा तत्कालको लागि रोकिएको छ। नेपाल क्रिकेट संघ (क्यान) ले भिसाको सम्पूर्ण प्रक्रिया पूरा गरिसकेको थियो।</p>\n\n\n\n<p> तर नेपालमा भएको पछिल्लो राजनैतिक घटनापछि युएईले नेपालीलाई भिजिट भिसा रद्द गरेको कारण यो समस्या आएको हो।</p>\n\n\n\n<p> तर क्यानले युएई सरकार त युएईको इमिरेट्स क्रिकेट बोर्डसँग समन्वय गरिरहेको प्रवक्ता छुम्पी लामाले जानकारी दिए। उनले आज वा भोलिसम्म भिसा आउने संभावना रहेको बताए।</p>\n\n\n\n<p>सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुनेछ। क्यानले यसलाई युनिटी कप अन्तराष्ट्रिय टि-ट्वान्टी सिरिज भनेर नाम दिएको छ।</p>\n\n\n\n<p>यसको तयारीको लागि नेपाली टोली एक साता अगाडि युएई जाने तयारीमा रहेको थियो। यसै क्रममा हिजो राष्ट्रिय खेलकुद परिषद्का सदस्य सचिव टंकलाल घिसिङले टोलीलाई बिदाइ गरेका थिए। </p>\n\n\n\n<p>नेपालले टेष्ट मान्यता राष्ट्रसँग कुनै पनि सिरिज खेल्न लागेको यो पहिलो पटक हो। यो सिरिज खेलेर नेपाल टि-ट्वान्टी विश्व कप छनोट खेल्न ओमान जाने तय भएको छ।</p><p>The post <a href=\"https://www.hamrokhelkud.com/cricket/165832.html\">नेपाली क्रिकेट टोली युएई‌ भिसाको पर्खाइमा</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद)- नेपाली राष्ट्रिय क्रिकेट टोलीको युएईको भिसाको पर्खाइमा छ। विश्व विजेता समेत रहिसकेको वेस्ट इन्डिज विरुद्ध ३ खेलको टि ट्वान्टी ऐतिहासिक सिरिज खेल्न नेपाली टोली आज युएई जाने तयारी थियो। आज बिहान ९ बजेको टिकट काटिएपनि भिसा नआएपछि यात्रा तत्कालको लागि रोकिएको छ। नेपाल क्रिकेट संघ (क्यान) ले भिसाको सम्पूर्ण प्रक्रिया पूरा गरिसकेको थियो। तर नेपालमा भएको पछिल्लो राजनैतिक घटनापछि युएईले नेपालीलाई भिजिट भिसा रद्द गरेको कारण यो समस्या आएको हो। तर क्यानले युएई सरकार त युएईको इमिरेट्स क्रिकेट बोर्डसँग समन्वय गरिरहेको प्रवक्ता छुम्पी लामाले जानकारी दिए। उनले आज वा भोलिसम्म भिसा आउने संभावना रहेको बताए। सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुनेछ। क्यानले यसलाई युनिटी कप अन्तराष्ट्रिय टि-ट्वान्टी सिरिज भनेर नाम दिएको छ। यसको तयारीको लागि नेपाली टोली एक साता अगाडि युएई जाने तयारीमा रहेको थियो। यसै क्रममा हिजो राष्ट्रिय खेलकुद परिषद्का सदस्य सचिव टंकलाल घिसिङले टोलीलाई बिदाइ गरेका थिए। नेपालले टेष्ट मान्यता राष्ट्रसँग कुनै पनि सिरिज खेल्न लागेको यो पहिलो पटक हो। यो सिरिज खेलेर नेपाल टि-ट्वान्टी विश्व कप छनोट खेल्न ओमान जाने तय भएको छ। The post नेपाली क्रिकेट टोली युएई‌ भिसाको पर्खाइमा first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-19T10:56:16.356940Z",
  "id": "95e6113bf43eafeb638542162982c50b1a99e090fcadb1f1392b04a458cdbc16",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T10:36:07Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद)- नेपाली राष्ट्रिय क्रिकेट टोलीको युएईको भिसाको पर्खाइमा छ। विश्व विजेता समेत रहिसकेको वेस्ट इन्डिज विरुद्ध ३ खेलको टि ट्वान्टी ऐतिहासिक सिरिज खेल्न नेपाली टोली आज युएई जाने तयारी थियो। आज बिहान ९ बजेको टिकट काटिएपनि भिसा नआएपछि यात्रा तत्कालको लागि रोकिएको छ। नेपाल क्रिकेट संघ (क्यान) ले भिसाको सम्पूर्ण प्रक्रिया पूरा गरिसकेको [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/cricket/165832.html\">नेपाली क्रिकेट टोली युएई‌ भिसाको पर्खाइमा</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "नेपाली क्रिकेट टोली युएई‌ भिसाको पर्खाइमा",
  "url": "https://www.hamrokhelkud.com/cricket/165832.html",
  "version": 1
}