{
  "author": "",
  "content": "पहिलोपोस्ट\n16th July 2023, 09:00 am | ३१ असार २०८०\nफाइल फोटो।\nकाभ्रे :\nकाभ्रेपलाञ्चोकको धुलिखेल नगरपालिका-९ स्थित पर्यटकीयस्थल देविस्थानडाँडाबाट व्यावसायिकरूपमा प्याराग्लाइडिङ उडान सुरु गरिएको छ। विश्वबजार प्याराग्लाइडिङ प्रालिले देविस्थानबाट धुलिखेल-८ स्थित बडाल गाउँसम्म पुग्ने करिब डेढ किलोमिटर दूरी तथा पाँच हजार पाँच सय फिट उचाइमा उडानका लागि अनुमति प्राप्त गरेको हो।\nउक्त व्यावसायिक प्याराग्लाइडिङ उडानको पूर्व मन्त्री एवं सांसद गोकुल प्रसाद बाँस्कोटाले शनिवार शुभारम्भ गरे। उनले साहसिक खेल एवं पर्यटकीय मनोरञ्जनसमेत प्राप्त हुने प्याराग्लाइडिङको शुभारम्भले सङ्घीय राजधानीसँग जोडिएको काभ्रेको विकास र समृद्धिमा थप योगदान पुग्ने अपेक्षा गरिएको बताए।\n‘देशको समृद्धिको लक्ष्यलाई धुलिखेलमा सुरु गरिएको प्याराग्लाइडिङले धुलिखेलको थप चिनारीसँगै आयआर्जनमासमेत वृद्धि हुनेछ,’ उनले भने।\nसंस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय, नागरिक उड्डयन प्राधिकरणले आवश्यक मापदण्ड पूरा भएपछि उक्त प्रालिलाई औपचारिक (मनोरञ्जनात्मक उड्डयन सञ्चालन) उडानको अनुमति दिएको हो। प्रालिका अध्यक्ष किरण कार्कीले निकै पटकको परीक्षणपछि औपचारिक उडान सुरु गरिएको जनाउँदै आवश्यकता र मौसमका आधारमा प्याराग्लाइडिङ उडान गरिने जानकारी दिए।\nउनका अनुसार पोखरामा सञ्चालन भएका प्याराग्लाइडिङ कम्पनीहरूको सहकार्यमा धुलिखेलमा पनि व्यावसायिक उडान सुरु गर्न लागिएको हो। धुलिखेलमा एकैपटकमा छवटा उडान भर्न सकिने छ।\nतोकिएको दूरीमा ३० मिनेट अवधिको उडान हुने जनाइएको छ। एक पटकको उडानवापत तिरिएको सात हजार रुपैयाँमा ३७ लाख रुपैयाँको दुर्घटना बीमाको व्यवस्था गरिएको उनले बताए।\nधुलिखेल पछिल्लो समय आन्तरिक तथा बाह्य पर्यटकका लागि आकर्षक बन्दै गएको छ। धुलिखेलमा निर्माण भएका देविस्थान पार्क, बलभद्र कुँवर स्मारक, हजार सिँढी तथा अन्य पार्कले घुम्न र वनभोजका लागि आउने आन्तरिक पर्यटकको घुइँचो लाग्न थालेको छ।\nयस्तै, गत साल पुस अन्तिम साताबाट पनौती नगरस्थित पर्यटकीय पुल्चोकी-कुशादेवी क्षेत्रमा प्याराग्लाइडिङ उडान भइसकेको छ। प्राधिकरणले काभ्रेको फुल्चोकी-कुशादेवी क्षेत्रमा स्थानीय फुल्चोकी एड्भेन्चर प्रालिलाई प्याराग्लाइडिङको अनुमति दिएको थियो।\nप्राधिकरणबाट सञ्चालन निर्देशन भएपछि व्यावसायिक उडानको तयारीस्वरुप माघदेखि परीक्षण उडानसँगै डेमोष्ट्रेशन’ उडानपछि ‘टेकअप’ र ‘ल्यान्डिङ’का स्थान व्यवस्थित गरी व्यावसायिक उडान सुरु गरिएको प्रालिका अध्यक्ष छविलाल हुमागाईँले बताए। उनका अनुसार सुरुआती चरणमा तीन प्याराग्लाइडिङबाट ‘डेमोष्ट्रेशन’ उडान गरिएको थियो भने क्रमशः दश वटाले प्याराग्लाइडिङबाट समेत उडान सञ्चालनमा ल्याइएको छ।\nकुशादेवी क्षेत्र तीन वर्षअघि विहावर क्षेत्र पर्यटन महोत्सवका क्रममा फुल्चोकीको गुर्दुमडाँडाबाट प्याराग्लाइडिङको परीक्षण उडान गरिएको क्षेत्र हो। उक्त स्थानबाट उडान भर्ने स्थान, ल्यान्डिङ, हावाको चाप तथा अन्य वातावरण अनुकूल भएकाले अनुमति पाएको थियो।\nउक्त प्रालिले दैनिक १० प्याराग्लाइडिङले बिहान १० बजेदेखि अपराह्न ४ बजेसम्म उडान अनुमति पाएको हो। तोकिएको समयमा छ हजार पाँच सय फिट उचाइसम्म ‘भिजिबीलिटी’ रहने जनाइएको छ।\nहाल प्याराग्लाइडिङ गुर्दूमडाँडाबाट उडान सुरु गरी कुशादेवीको बन्चरेटारमा ल्यान्डिङ हुन्छ। गुर्दुमडाँडाबाट बन्चरेटार सडकको दूरीको हिसाबले चार किलोमिटर हो। तर प्याराग्लाइडिङको दूरी करिब एक हजार ५० मिटर छ। उडान भर्ने स्थान समुद्री सतहबाट दुई हजार तीन सय ५० मिटर उचाइमा छ भने ल्यान्डिङ हुने स्थान बन्चरेटार एक हजार तीन सय मिटरमा छ।\nप्याराग्लाइडिङले स्थानीयस्तरमा रोजगारी सिर्जना गर्नुका साथै यस क्षेत्रको पर्यटनमा थप प्रचारात्मक हुने अपेक्षा गरिएको पनौती-२ का वडाध्यक्ष पुरुषोत्तम अधिकारीले बताए। उनका अनुसार प्याराग्लाइडिङ सञ्चालनपछि कुशादेवी विहावर क्षेत्रको आर्थिक विकासमा थप टेवा अपेक्षा गरिएको छ।\nयसैगरी, काभ्रेकै पूर्वीक्षेत्र कोशीपूर्वस्थित भम्लु गाउँपालिकामा पनि कही महिनाअघि प्याराग्लाइडिङको परीक्षण उडान गरिएको थियो। उक्त क्षेत्रमा प्याराग्लाइडिङ उडानको तयारीस्वरुप अध्ययन भइरहेको जनाइएको छ। विशेषगरी काभ्रेमा अधिकांश पहाडी भू-भाग रहेकाले साहसिक खेल प्याराग्लाइडिङ प्रवर्द्धनका लागि प्रचुर सम्भावना देखिएको हो। रासस",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T20:18:55.982180Z",
  "id": "13f242f5a5586d64a565ef7f9dbb19889588357ce2b219ac0d3a6f7194c58923",
  "images": [
    "https://pahilopost.com/assets/upload/contentthumb/Paragliding2.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "अब धुलिखेलमा पनि गर्न सकिन्छ ‘प्याराग्लाइडिङ’"
          ],
          [
            "og:description",
            "काभ्रे : काभ्रेपलाञ्चोकको धुलिखेल नगरपालिका-९ स्थित पर्यटकीयस्थल देविस्थानडाँडाबाट व्यावसायिकरूपमा प्याराग्लाइडिङ उडान सुरु गरिएको छ। विश्वबजार प्याराग्लाइडिङ प्रालिले देविस्थानबाट धुलिखेल-८ स्थित बडाल गाउँसम्म पुग्ने करिब डेढ किलोमिटर दूरी तथा पाँच हजार पाँच सय फिट उचाइमा उडानका लागि अनुमति प्राप्त गरेको हो।\n\nउक्त व्यावसायिक प्याराग्लाइडिङ उडानको पूर्व मन्त्री एवं सांसद गोकुल"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/Paragliding2.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "अब धुलिखेलमा पनि गर्न सकिन्छ ‘प्याराग्लाइडिङ’"
            ],
            [
              "og:description",
              "काभ्रे : काभ्रेपलाञ्चोकको धुलिखेल नगरपालिका-९ स्थित पर्यटकीयस्थल देविस्थानडाँडाबाट व्यावसायिकरूपमा प्याराग्लाइडिङ उडान सुरु गरिएको छ। विश्वबजार प्याराग्लाइडिङ प्रालिले देविस्थानबाट धुलिखेल-८ स्थित बडाल गाउँसम्म पुग्ने करिब डेढ किलोमिटर दूरी तथा पाँच हजार पाँच सय फिट उचाइमा उडानका लागि अनुमति प्राप्त गरेको हो।\n\nउक्त व्यावसायिक प्याराग्लाइडिङ उडानको पूर्व मन्त्री एवं सांसद गोकुल"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/Paragliding2.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-16T03:15:49Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/13/13f242f5a5586d64a565ef7f9dbb19889588357ce2b219ac0d3a6f7194c58923.json",
  "title": "अब धुलिखेलमा पनि गर्न सकिन्छ ‘प्याराग्लाइडिङ’",
  "url": "https://pahilopost.com/content/20230716090049.html",
  "version": 1
}