{
  "byline": "नागरिक",
  "canonical_hash": "d61522a19cab644fa1b6c59f99bfe06ae37c2bbec567f275125a9659b5895d14",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758532595_kulman.jpg\" /></p><p>ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले सूर्यविनायक–धुलिखेल सडक विस्तार आयोजनाको स्थलगत अनुगमन गरी निर्माण कार्यलाई तीव्रता दिन निर्देशन दिएका छन्।</p><p>सोमबार आयोजनाको प्रगतिबारे जानकारी लिँदै मन्त्री घिसिङले निर्माण प्रक्रियामा बजेटको अभाव हुन नदिने प्रतिबद्धता व्यक्त गरे।</p><p>अनुगमनका क्रममा उनले भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव, सडक विभागका महानिर्देशक, आयोजनाका प्रमुख तथा निर्माण व्यवसायीसँग छलफल गरे।</p><p>अनुगमनका क्रममा मन्त्री घिसिङले दशैं-तिहार जस्ता चाडपर्वका बेला नागरिकको यात्रा सहज बनाउन निर्माण कार्यलाई द्रुत गतिमा अघि बढाउन निर्देशन दिएका हुन्।</p><p>उनले आयोजनाका तर्फबाट निर्णय हुन बाँकी विषयहरू तत्काल टुंग्याउन, जनशक्ति र उपकरण थप गरी कामलाई पूर्ण गतिमा परिचालन गर्न पनि निर्देशन दिए।</p><p>हाल सूर्यविनायकदेखि धुलिखेलसम्मको १५.८ किलोमिटर सडकलाई ६ लेनमा विस्तार गर्ने काम भइरहेको छ। आयोजनाको समग्र भौतिक प्रगति ४५.५ प्रतिशत रहेको जानकारी दिइएको छ।</p><p>यस अन्तर्गत सूर्यविनायकदेखि साँगासम्मको ८.३ किलोमिटर खण्डमा ३९.५ प्रतिशत र साँगादेखि धुलिखेलसम्मको ७.५ किलोमिटर खण्डमा ५१.५ प्रतिशत भौतिक प्रगति भएको छ।</p><p>आयोजनामा टेवा पर्खाल तथा नाली निर्माणको काम ८०.५ प्रतिशत सकिएको छ भने करिब १ किलोमिटर सडक कालोपत्रे भएको छ।</p><p>यद्यपि, सडक सीमा विवाद, घर-टहरा हटाउने समस्या र बजेट अभावजस्ता कारणले निर्माण कार्य प्रभावित हुँदै आएको छ।</p>",
  "content_text": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले सूर्यविनायक–धुलिखेल सडक विस्तार आयोजनाको स्थलगत अनुगमन गरी निर्माण कार्यलाई तीव्रता दिन निर्देशन दिएका छन्। सोमबार आयोजनाको प्रगतिबारे जानकारी लिँदै मन्त्री घिसिङले निर्माण प्रक्रियामा बजेटको अभाव हुन नदिने प्रतिबद्धता व्यक्त गरे। अनुगमनका क्रममा उनले भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव, सडक विभागका महानिर्देशक, आयोजनाका प्रमुख तथा निर्माण व्यवसायीसँग छलफल गरे। अनुगमनका क्रममा मन्त्री घिसिङले दशैं-तिहार जस्ता चाडपर्वका बेला नागरिकको यात्रा सहज बनाउन निर्माण कार्यलाई द्रुत गतिमा अघि बढाउन निर्देशन दिएका हुन्। उनले आयोजनाका तर्फबाट निर्णय हुन बाँकी विषयहरू तत्काल टुंग्याउन, जनशक्ति र उपकरण थप गरी कामलाई पूर्ण गतिमा परिचालन गर्न पनि निर्देशन दिए। हाल सूर्यविनायकदेखि धुलिखेलसम्मको १५.८ किलोमिटर सडकलाई ६ लेनमा विस्तार गर्ने काम भइरहेको छ। आयोजनाको समग्र भौतिक प्रगति ४५.५ प्रतिशत रहेको जानकारी दिइएको छ। यस अन्तर्गत सूर्यविनायकदेखि साँगासम्मको ८.३ किलोमिटर खण्डमा ३९.५ प्रतिशत र साँगादेखि धुलिखेलसम्मको ७.५ किलोमिटर खण्डमा ५१.५ प्रतिशत भौतिक प्रगति भएको छ। आयोजनामा टेवा पर्खाल तथा नाली निर्माणको काम ८०.५ प्रतिशत सकिएको छ भने करिब १ किलोमिटर सडक कालोपत्रे भएको छ। यद्यपि, सडक सीमा विवाद, घर-टहरा हटाउने समस्या र बजेट अभावजस्ता कारणले निर्माण कार्य प्रभावित हुँदै आएको छ।",
  "fetched_at": "2025-09-22T09:29:31.010161Z",
  "id": "a31351ff393241b1146bf7ef34d106113b8544d640984d49dda2ad1fffbe91b1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758532595_kulman.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T09:22:16Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले सूर्यविनायक–धुलिखेल सडक विस्तार आयोजनाको स्थलगत अनुगमन गरी निर्माण कार्यलाई तीव्रता दिन निर्देशन दिएका छन्।...",
  "tags": null,
  "title": "मन्त्री घिसिङले गरे सूर्यविनायक-धुलिखेल सडक अनुगमन",
  "url": "https://nagariknews.nagariknetwork.com/politics/minister-ghising-inspected-the-suryabinayak-dhulikhel-road-31-58.html",
  "version": 1
}