{
  "byline": "रवीन्द्र पुरी",
  "canonical_hash": "b6bf10864248823164757c813b97f797efa6b82f37228691202edafde4a5f90a",
  "content_html": "<p>काठमाडौँको मुटुमा विराजमान सिंहदरबार देशकै शासन–प्रशासनको धड्कन थियो। जेन–जी आन्दोलनको दोस्रो दिन २४ भदौ अपराह्नदेखि यो ऐतिहासिक भवनको मुटु धड्किन छोडेको छ।</p>\n\n\n\n<p>मोबाइल फोनमा जब सिंहदरबारमा ज्वाला दन्केको देखेँ, विश्वास नै गर्न सकिनँ। जे देखिरहेको थिएँ, त्यो अकल्पनीय थियो। आन्दोलनको पहिलो दिन १९ युवा मारिएको घटनाले पहिल्यै मर्माहत बनाइसकेको थियो। कलिला युवाको हत्याले आधा मरिसकेको म, सिंहदरबार जलिरहेको भिडियो देख्दा झनै हतास भएँ। मन रोयो, आँसु नै झर्&#x200d;यो।</p>\n\n\n\n<p>सिंहदरबारसँग मेरो आत्मीय नाता छ। २०७२ सालको भुइँचालोभन्दा अगाडि नै तत्कालीन प्रधानमन्त्री कार्यालयका सचिव लीलामणि पौडेलजीले मलाई सिंहदरबार तलदेखि माथिसम्म अवलोकन गराउनुभएको थियो। लीलामणिजीले नै मलाई अनुरोध गरेर सिंहदरबार रिस्टोरेसन गर्नुपर्&#x200d;यो भनेर तीनचार जना सचिव राखेर लामै छलफल गर्नुभएको थियो। त्यस कामका लागि मलाई औपचारिक अनुरोध भइसकेको थियो। प्रस्ताव पेस गर्नुअघि नै लीलामणिजी मुख्य सचिव हुनुभयो। त्यो कुरा त्यत्तिकै हरायो।</p>\n\n\n\n<p>भुइँचालोमा सिंहदरबारमा क्षति भएपछि फेरि लीलामणिजीकै सहयोगमा सबै निरीक्षण गर्ने अवसर पाएँ। भुइँचालोपश्चात् ठाउँठाउँमा चर्केको सिंहदरबारको मर्मत गर्नेभन्दा भवन नै भत्काउने कुरा उठ्यो। मेरा लागि यो एकदमै पीडादायी विषय थियो।</p>\n\n\n\n<p>सिंहदरबार ऐतिहासिक धरोहरका हिसाबले धेरै महत्त्वपूर्ण दरबार हो। सिंहदरबार संसारमा एउटै छ। मैले यसलाई कुनै हालतमा भत्काउनु हुन्न भनेर पहल गरेँ। हामीले पुरानै संरचना जोगाउने अभियान चलायौँ र भत्काउने कार्य रोक्यौँ। पुरानो स्वरूप जोगाउन सफल भइयो। तर, भुइँचालोले भन्दा बढी नोक्सानी दुईतीन वर्षसम्म प्लास्टिक मात्र ओडाएर राख्दा भयो। त्योबेला महिनौँ पैरवी गरेर जोगाइएको सिंहदरबार केही घण्टामै खरानी भइदियो। कति दुःखद!</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13310\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Singha-Durbar-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>सिंहदरबार।</em></figcaption></figure></div>\n\n\n<p>सिंहदरबारमा दोस्रोपटक आगलागी भयो। १९६० सालमा बनेको सिंहदरबार २०३० सालमा जल्दा यसको ठूलो हिस्सा पुनर्निर्माण गरिएको थियो। पहिलो आगलागीले पूर्वी भाग पूरै नष्ट भएको यस भवनमा यसपटकको आगलागीमा के, कति क्षति भयो, मूल्यांकन हुन बाँकी छ। तर, नवनियुक्त प्रधानमन्त्रीले समेत सिंहदरबारका कार्यालयहरूका महत्त्वपूर्ण कागजात र अभिलेख नष्ट भएको उल्लेख गर्नुले धेरै कुरा मासिएको देखिन्छ।</p>\n\n\n\n<p>सिंहदरबार इतिहास, कला, वास्तुकला हरेक हिसाबले मूल्यवान् भवन हो। चन्द्रशमशेरले बनाउन लगाएको नवशास्त्रीय (नियो–क्लासिकल) शैलीको यस दरबारलाई त्यतिबेला एसियाकै ठूलो दरबार भनिन्थ्यो। सिरानमा सिंहको चिह्न भएको सिंहदबारमा हजारभन्दा बढी कोठा थिए। एकअर्कासँग जोडिएका सात वटा कोर्टयार्ड भएको यो भवन ५० हेक्टरमा फैलिएको छ।</p>\n\n\n\n<p>युरोप भ्रमणका क्रममा पेरिसको भर्साइल दरबार पुगेका चन्द्रशमशेर त्यसको भव्यताबाट यति लोभिए कि उनले पनि त्यही शैलीको दरबारमा बस्ने सपना देखे। भर्साइल दरबारमा चन्द्रशमशेरलाई आकर्षित गर्नेमध्ये एउटा त्यहाँको घडी थियो। उनले त्यस्तै घडी युरोपबाट काठमाडौँ भित्र्याए।</p>\n\n\n\n<p>सिंहदरबारभित्र धेरै कुरा थियो। एउटा त त्यही घडी हो, जुन पेरिसको भर्साइल दरबारबाहेक नेपालमा मात्र छ। त्यो घडी भुइँचालोपछि मुचुल्का गरेर राष्ट्रिय संग्रहालयमा राखिएको थियो। पछि त्यो घडी ल्याइयो/ल्याइएन मेरो जानकारीमा छैन। यदि ल्याइएको थियो र अहिले जल्यो भने दुर्भाग्य हुनेछ। घडी त उदाहरण मात्रै हो, ऐनैऐना भएको एउटा कोठा थियो, ती ऐना पनि दुर्लभ छन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13309\" height=\"768\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Clock-576x768.jpg\" width=\"576\" /><figcaption class=\"wp-element-caption\"><em>पेरिसको भर्साइल दरबारबाहेक नेपालमा मात्र रहेको सिंहदरबारको घडी।</em></figcaption></figure></div>\n\n\n<p>त्यतिबेला जहाज चढाएर त्यो घडीसँगै थुप्रै दुर्लभ सामान भित्रिएका थिए। यसपटकको आगलागीभन्दा अघिसम्म ती सामग्री धेरै थिए। अहिलेको क्षतिले तीमध्ये कति सिद्धिए, कति बाँकी छन्, हेर्न बाँकी छ।</p>\n\n\n\n<p>त्यतिबेला युरोपमा नवशास्त्रीय शैली चलेको थियो। भारतमा पनि बेलायतीले यही शैलीका भवनहरू बनाए। तर, यहाँ बनाइएका नवशास्त्रीय शैलीका भवनलाई राणा शैलीको भवन भन्न थालियो। पश्चिमा शैलीका भए पनि तिनमा स्थानीय कच्चा पदार्थ इँटा, सुर्की, माटो, काठ आदि प्रयोग भएका छन्।</p>\n\n\n\n<p>पूर्णरूपमा पश्चिमा प्रभाव भए पनि यो नेपालीले नै बनाएको भवन हो। विदेशी विज्ञहरूको संलग्नता थिएन। दुई राणा वास्तुविद् र थुप्रै नेपाली कलाकार यसमा खटिएका थिए। यसमा हाम्रै रगतपसिना परेको हो। त्यसैले पश्चिमा शैलीको भए पनि दरबारभित्र नेपालीपन पनि थियो। भव्य बैठक, कलाकौशल वास्तुकलाको हिसाबले उत्कृष्ट थियो।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img alt=\"\" class=\"wp-image-13313\" height=\"397\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/SunilUlak.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>२०३० सालमा आगलागी हुनुअघिको सिंहदरबार। तस्बिर : सुनिल उलकको संग्रहबाट।</em></figcaption></figure></div>\n\n\n<p>नेपालमा अझै मल्लकाल र शाहकालमा बनेका केही दरबार बाँकी छन्। तर राणाजीहरूको सोख र अय्यासीको कुनै तुलना छैन। उनीहरूले आफ्ना सबै भाइभारदारका लागि दरबारैदरबार बनाए। तीमध्ये धेरै मासिए, थोरै मात्र बाँकी थिए। तिनलाई पनि भत्काउने, जलाउने काम हुनु दुर्भाग्यपूर्ण हो।</p>\n\n\n\n<p>जेन–जी आन्दोलनका क्रममा सिंहदरबारसँगै राणाकालीन शीतल निवास, बबरमहल पनि जलेका छन्। राणाकालीन दरबार के काम भन्ने सोचले जलाइएको पनि हुनसक्छ। तर, हामीलाई महत्त्वपूर्ण लाग्नुपर्ने त्यसको वास्तुकला र इतिहास हो।</p>\n\n\n\n<p>सार्वजनिक सम्पत्तिहरू जुनसुकै कालमा बने पनि हाम्रा साझा सम्पत्ति हुन्। धरोहर हुन्। त्यसैले जति बाँकी छन्, तिनलाई नासिन दिनु हुँदैन। संरक्षण, मर्मतसम्भार र पुनर्निर्माण गर्नुपर्छ।</p>\n\n\n\n<p>जे नहुनुपर्ने, त्यो भइहाल्यो। सिंहदरबारलगायत शीतल निवास, बबरमहलजस्ता भवनहरू जले। तर, तस्बिर र भिडियोमा हेर्दा यी भवन अझै पुनर्निर्माण गर्न सकिने चरणमा छन् कि जस्तो लागेको छ। त्यसो हो भने यो तत्काल नगरी नहुने काम हो। नयाँ सरकारले यसतर्फ ध्यान दिनैपर्छ।</p>\n\n\n\n<p>यो विध्वंसबीचमा आफैँलाई कसरी सकारात्मक बनाइराख्ने भन्ने चुनौती छ। तर, देश अप्ठ्यारोमा परेकै बेला आफूले कसरी सहयोग गर्न सकिन्छ भन्नेमा हामीले चिन्ता गर्नुपर्छ।</p>\n\n\n\n<p><i>-पुरी </i><em style=\"font-style: italic;\">सम्पदाविद् </em>हुन्।</p>",
  "content_text": "काठमाडौँको मुटुमा विराजमान सिंहदरबार देशकै शासन–प्रशासनको धड्कन थियो। जेन–जी आन्दोलनको दोस्रो दिन २४ भदौ अपराह्नदेखि यो ऐतिहासिक भवनको मुटु धड्किन छोडेको छ। मोबाइल फोनमा जब सिंहदरबारमा ज्वाला दन्केको देखेँ, विश्वास नै गर्न सकिनँ। जे देखिरहेको थिएँ, त्यो अकल्पनीय थियो। आन्दोलनको पहिलो दिन १९ युवा मारिएको घटनाले पहिल्यै मर्माहत बनाइसकेको थियो। कलिला युवाको हत्याले आधा मरिसकेको म, सिंहदरबार जलिरहेको भिडियो देख्दा झनै हतास भएँ। मन रोयो, आँसु नै झर्‍यो। सिंहदरबारसँग मेरो आत्मीय नाता छ। २०७२ सालको भुइँचालोभन्दा अगाडि नै तत्कालीन प्रधानमन्त्री कार्यालयका सचिव लीलामणि पौडेलजीले मलाई सिंहदरबार तलदेखि माथिसम्म अवलोकन गराउनुभएको थियो। लीलामणिजीले नै मलाई अनुरोध गरेर सिंहदरबार रिस्टोरेसन गर्नुपर्‍यो भनेर तीनचार जना सचिव राखेर लामै छलफल गर्नुभएको थियो। त्यस कामका लागि मलाई औपचारिक अनुरोध भइसकेको थियो। प्रस्ताव पेस गर्नुअघि नै लीलामणिजी मुख्य सचिव हुनुभयो। त्यो कुरा त्यत्तिकै हरायो। भुइँचालोमा सिंहदरबारमा क्षति भएपछि फेरि लीलामणिजीकै सहयोगमा सबै निरीक्षण गर्ने अवसर पाएँ। भुइँचालोपश्चात् ठाउँठाउँमा चर्केको सिंहदरबारको मर्मत गर्नेभन्दा भवन नै भत्काउने कुरा उठ्यो। मेरा लागि यो एकदमै पीडादायी विषय थियो। सिंहदरबार ऐतिहासिक धरोहरका हिसाबले धेरै महत्त्वपूर्ण दरबार हो। सिंहदरबार संसारमा एउटै छ। मैले यसलाई कुनै हालतमा भत्काउनु हुन्न भनेर पहल गरेँ। हामीले पुरानै संरचना जोगाउने अभियान चलायौँ र भत्काउने कार्य रोक्यौँ। पुरानो स्वरूप जोगाउन सफल भइयो। तर, भुइँचालोले भन्दा बढी नोक्सानी दुईतीन वर्षसम्म प्लास्टिक मात्र ओडाएर राख्दा भयो। त्योबेला महिनौँ पैरवी गरेर जोगाइएको सिंहदरबार केही घण्टामै खरानी भइदियो। कति दुःखद! सिंहदरबार। सिंहदरबारमा दोस्रोपटक आगलागी भयो। १९६० सालमा बनेको सिंहदरबार २०३० सालमा जल्दा यसको ठूलो हिस्सा पुनर्निर्माण गरिएको थियो। पहिलो आगलागीले पूर्वी भाग पूरै नष्ट भएको यस भवनमा यसपटकको आगलागीमा के, कति क्षति भयो, मूल्यांकन हुन बाँकी छ। तर, नवनियुक्त प्रधानमन्त्रीले समेत सिंहदरबारका कार्यालयहरूका महत्त्वपूर्ण कागजात र अभिलेख नष्ट भएको उल्लेख गर्नुले धेरै कुरा मासिएको देखिन्छ। सिंहदरबार इतिहास, कला, वास्तुकला हरेक हिसाबले मूल्यवान् भवन हो। चन्द्रशमशेरले बनाउन लगाएको नवशास्त्रीय (नियो–क्लासिकल) शैलीको यस दरबारलाई त्यतिबेला एसियाकै ठूलो दरबार भनिन्थ्यो। सिरानमा सिंहको चिह्न भएको सिंहदबारमा हजारभन्दा बढी कोठा थिए। एकअर्कासँग जोडिएका सात वटा कोर्टयार्ड भएको यो भवन ५० हेक्टरमा फैलिएको छ। युरोप भ्रमणका क्रममा पेरिसको भर्साइल दरबार पुगेका चन्द्रशमशेर त्यसको भव्यताबाट यति लोभिए कि उनले पनि त्यही शैलीको दरबारमा बस्ने सपना देखे। भर्साइल दरबारमा चन्द्रशमशेरलाई आकर्षित गर्नेमध्ये एउटा त्यहाँको घडी थियो। उनले त्यस्तै घडी युरोपबाट काठमाडौँ भित्र्याए। सिंहदरबारभित्र धेरै कुरा थियो। एउटा त त्यही घडी हो, जुन पेरिसको भर्साइल दरबारबाहेक नेपालमा मात्र छ। त्यो घडी भुइँचालोपछि मुचुल्का गरेर राष्ट्रिय संग्रहालयमा राखिएको थियो। पछि त्यो घडी ल्याइयो/ल्याइएन मेरो जानकारीमा छैन। यदि ल्याइएको थियो र अहिले जल्यो भने दुर्भाग्य हुनेछ। घडी त उदाहरण मात्रै हो, ऐनैऐना भएको एउटा कोठा थियो, ती ऐना पनि दुर्लभ छन्। पेरिसको भर्साइल दरबारबाहेक नेपालमा मात्र रहेको सिंहदरबारको घडी। त्यतिबेला जहाज चढाएर त्यो घडीसँगै थुप्रै दुर्लभ सामान भित्रिएका थिए। यसपटकको आगलागीभन्दा अघिसम्म ती सामग्री धेरै थिए। अहिलेको क्षतिले तीमध्ये कति सिद्धिए, कति बाँकी छन्, हेर्न बाँकी छ। त्यतिबेला युरोपमा नवशास्त्रीय शैली चलेको थियो। भारतमा पनि बेलायतीले यही शैलीका भवनहरू बनाए। तर, यहाँ बनाइएका नवशास्त्रीय शैलीका भवनलाई राणा शैलीको भवन भन्न थालियो। पश्चिमा शैलीका भए पनि तिनमा स्थानीय कच्चा पदार्थ इँटा, सुर्की, माटो, काठ आदि प्रयोग भएका छन्। पूर्णरूपमा पश्चिमा प्रभाव भए पनि यो नेपालीले नै बनाएको भवन हो। विदेशी विज्ञहरूको संलग्नता थिएन। दुई राणा वास्तुविद् र थुप्रै नेपाली कलाकार यसमा खटिएका थिए। यसमा हाम्रै रगतपसिना परेको हो। त्यसैले पश्चिमा शैलीको भए पनि दरबारभित्र नेपालीपन पनि थियो। भव्य बैठक, कलाकौशल वास्तुकलाको हिसाबले उत्कृष्ट थियो। २०३० सालमा आगलागी हुनुअघिको सिंहदरबार। तस्बिर : सुनिल उलकको संग्रहबाट। नेपालमा अझै मल्लकाल र शाहकालमा बनेका केही दरबार बाँकी छन्। तर राणाजीहरूको सोख र अय्यासीको कुनै तुलना छैन। उनीहरूले आफ्ना सबै भाइभारदारका लागि दरबारैदरबार बनाए। तीमध्ये धेरै मासिए, थोरै मात्र बाँकी थिए। तिनलाई पनि भत्काउने, जलाउने काम हुनु दुर्भाग्यपूर्ण हो। जेन–जी आन्दोलनका क्रममा सिंहदरबारसँगै राणाकालीन शीतल निवास, बबरमहल पनि जलेका छन्। राणाकालीन दरबार के काम भन्ने सोचले जलाइएको पनि हुनसक्छ। तर, हामीलाई महत्त्वपूर्ण लाग्नुपर्ने त्यसको वास्तुकला र इतिहास हो। सार्वजनिक सम्पत्तिहरू जुनसुकै कालमा बने पनि हाम्रा साझा सम्पत्ति हुन्। धरोहर हुन्। त्यसैले जति बाँकी छन्, तिनलाई नासिन दिनु हुँदैन। संरक्षण, मर्मतसम्भार र पुनर्निर्माण गर्नुपर्छ। जे नहुनुपर्ने, त्यो भइहाल्यो। सिंहदरबारलगायत शीतल निवास, बबरमहलजस्ता भवनहरू जले। तर, तस्बिर र भिडियोमा हेर्दा यी भवन अझै पुनर्निर्माण गर्न सकिने चरणमा छन् कि जस्तो लागेको छ। त्यसो हो भने यो तत्काल नगरी नहुने काम हो। नयाँ सरकारले यसतर्फ ध्यान दिनैपर्छ। यो विध्वंसबीचमा आफैँलाई कसरी सकारात्मक बनाइराख्ने भन्ने चुनौती छ। तर, देश अप्ठ्यारोमा परेकै बेला आफूले कसरी सहयोग गर्न सकिन्छ भन्नेमा हामीले चिन्ता गर्नुपर्छ। -पुरी सम्पदाविद् हुन्।",
  "fetched_at": "2025-09-18T02:49:07.908734Z",
  "id": "a3261c168dbe7879f31df6165a0b733552d1a09d2d2c49a750aaf968c0c9a579",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/Singha-Durbar-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Clock-576x768.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/SunilUlak.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T02:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँको मुटुमा विराजमान सिंहदरबार देशकै शासन–प्रशासनको धड्कन थियो। जेन–जी आन्दोलनको दोस्रो दिन २४ भदौ अपराह्नदेखि यो ऐतिहासिक भवनको मुटु धड्किन छोडेको छ। मोबाइल फोनमा जब सिंहदरबारमा ज्वाला दन्केको देखेँ, विश्वास नै गर्न सकिनँ। जे देखिरहेको थिएँ, त्यो अकल्पनीय थियो। आन्दोलनको पहिलो दिन १९ युवा मारिएको घटनाले पहिल्यै मर्माहत बनाइसकेको थियो। कलिला युवाको हत्याले आधा मरिसकेको [&#8230;]",
  "tags": null,
  "title": "नबनाई हुँदैन सिंहदरबार",
  "url": "https://nepalnews.com/2025/09/18/singha-durbar-cannot-be-built-without-it/",
  "version": 1
}