{
  "byline": "देश सञ्चार",
  "canonical_hash": "d3bf1909aee1566d56a243a2523fc694010705dd5cc48dae9b2c8bca92c79f6e",
  "content_html": "<p>काठमाडौँ– देशमा सुशासनको आवाज उठाएर जेन-जीले बालेको आगो निभिसकेको छैन। २३ र २४ भदौमा जेन-जीको आन्दोलपछि बलेको आगोको खरानी अझै सडकमै छ।</p>\n<p>७४ जनाको मृत्यु, हजारभन्दा बढी घाइते र तिनका आफन्तको मात्र होइन, सिंगो देशको आँसु रोकिसकेको छैन। शवकै व्यवस्थापन गर्न कठिन भइरहेको छ।</p>\n<p>तर, जेन-जी युवाहरूले आस गरेका दुई चर्चित अनुहार काठमाडौँका मेयर बालेन्द्र साह (बालेन) र धरान उपमहानगरपालिकाका मेयर हर्क साम्पाङको सामाजिक सञ्जालमा चर्तिकला छरपस्ट भइरहेको छ।</p>\n<p>दुईदिनको आन्दोलनपछि देशकै प्रधानमन्त्री बन्छु भन्दै काठमाडौँ भित्रिएका मेयर साम्पाङ प्रधानमन्त्री बन्न नपाएपछि रिसमा छन्। उनी सामाजिक सञ्जाल फेसबुकमा निरन्तर साहलक्षित स्टाटसको वर्षा गराइरहेका छन्, त्यो पनि आरोपसहित।</p>\n<p>१० लाखभन्दा बढी फलोअर्स रहेको ‘हर्क साम्पाङ अ रिभोलुसन’ नामको पेजबाट साम्पाङले दैनिक दर्जन स्टाटस लेख्ने गरेको देखिन्छ।</p>\n<p>जेन-जी आन्दोलनको एक समूहले उनको नाम पनि प्रधानमन्त्रीका लागि सिफारिस गरेको थियो। त्यसपछि उनी प्रधानमन्त्री बन्नका लागि जङ्गी अड्डासम्म छलफलमा पुगेका थिए।</p>\n<p>उनी काठमाडौँमा आउनु र प्रधानमन्त्रीसम्म बन्नका लागि छलफल गर्नुलाई देशको अप्ठ्यरो परिस्थिति सम्हाल्ने कोशिश भएको बताउँछन, स्टाटसकै माध्यमबाट।</p>\n<p>युवाहरूको समूहले साहलाई पनि प्रधानमन्त्री बनिदिन भनेको हो, तर उनले त्यो स्वीकार गरेनन्। बरु उनकोसमेत समर्थनमा अन्तरिम सरकारको प्रधानमन्त्रीमा पूर्वप्रधानन्यायाधीश सुशीला कार्की नियुक्त भएपछि साम्पाङ खुसी देखिएका छैनन्।</p>\n<p>‘हिजो सिंहदरबारमा आगो लगाइदिन्छु जलाइदिन्छु भन्ने, साँच्चै जलाइदिने र अहिलेको गृहमन्त्रीबीचमा कुनै सम्बन्ध छ कि संयोग मात्रै हो?’ साहलक्षित साम्पाङको एक स्टाटस छ।</p>\n<p>यसअघि साहले १६ भदौ २०८० मा सिंहदरबार जलाइदिने स्टाटस लेखेर पछि विवाद भएपछि हटाएका थिए।</p>\n<p>साम्पाङ प्रधानमन्त्री बन्न नपाएको यति धेरै आगो भएका छन् कि उनले बाजीसम्म राख्नसमेत चुनौती दिएका छन्। ‘चान्चुने नठान! सक्छस् भने प्रत्यक्ष कार्यकारी प्रमुखको चुनाव गरा! हारें भने तेरो घरमा १ बर्ष नोकर बस्छु! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस्! सक्छस्? मुला लुक्छस्? हूतिहारा&#8230;’, भदौ ३० गते साहलक्षित साम्पाङको स्टाटस छ।</p>\n<p>सोही दिन उनले आफूले प्रधानमन्त्री दावी गरेको तर आफूलाई खानेपानी र श्रम मन्त्रालय झुण्ड्याउन खोजपछि मन्त्री नबनेको स्टाटस लेखेका छन्।</p>\n<p>मंगलबारमात्र उनले बालेनलक्षित अर्को स्टाटस लेखेका छन् ‘लुकेर बस्ने र लुकेर खेल्नेलाई गेमर (खेलाडी) भनिन्छ लिडर (नेता)भनिंदैन।&#8217;</p>\n<p>ती स्टाटस्‌को जवाफमा साहले सोमबार दिउँसो एउटा स्टाटस् लेखे। जसमा उनले &#8216;हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एकतर्फी नै सही, तर मेरो माया साँचो हो&#8217; भनेका छन्। साथमा तिमी मेरो ट्रु लभ पनि भनेका छन्।</p>\n<p>त्यसपछि साहका अन्य स्टाटस आएका छैनन्। तर साम्पाङका स्टाटसको वर्षा निरन्तर छ जहाँ साहलाई आक्षेपसमेत लगाइएको छ। ‘देश जलाएर खरानीको व्यापार! विदेशीको कट्पुतली बनेर रमाइलो गर्दै लभको कुरा! मुखमा रामराम बगालीमा बम्फक! कठै&#8230; मुतको न्यानोमा जूनी बिताउनेहरूको कमी छैन फेरि&#8230;’, साम्पाङको आरोपसहितको एक स्टाटस हो यो।</p>\n<p>उनले साहलाई विदेशीको कट्पुतली भएको आक्षप लगाएका छन्। तर साहले यसमा कुनै प्रतिकृया गरेका छैनन्। उनी कम स्टाटस लेख्नेमा पर्छन्। तर धेरै फेसबुक फलोअर्स भएकामा उनी टपमै छन्। हाल साहका ३० लाख बढी फलोअर्स छन्।</p>\n<p>जेन-जीले रुचाइएका पात्रमा यी दुवै पर्छन्। यसअघि उनीहरूको मित्रतासमेत देखिएको छ। तर अहिले साहलाई एकपछि अर्को आरोपको स्टाटस साम्पाङले लेखिरहेका छन्।</p>\n<p>ती आरोपमा साहले कुनै प्रतिक्रिया जनाएका छैनन्। यद्यपि उनका समर्थकले साहको प्रतिक्रियाको खोजी गरेका छन्।</p>",
  "content_text": "काठमाडौँ– देशमा सुशासनको आवाज उठाएर जेन-जीले बालेको आगो निभिसकेको छैन। २३ र २४ भदौमा जेन-जीको आन्दोलपछि बलेको आगोको खरानी अझै सडकमै छ। ७४ जनाको मृत्यु, हजारभन्दा बढी घाइते र तिनका आफन्तको मात्र होइन, सिंगो देशको आँसु रोकिसकेको छैन। शवकै व्यवस्थापन गर्न कठिन भइरहेको छ। तर, जेन-जी युवाहरूले आस गरेका दुई चर्चित अनुहार काठमाडौँका मेयर बालेन्द्र साह (बालेन) र धरान उपमहानगरपालिकाका मेयर हर्क साम्पाङको सामाजिक सञ्जालमा चर्तिकला छरपस्ट भइरहेको छ। दुईदिनको आन्दोलनपछि देशकै प्रधानमन्त्री बन्छु भन्दै काठमाडौँ भित्रिएका मेयर साम्पाङ प्रधानमन्त्री बन्न नपाएपछि रिसमा छन्। उनी सामाजिक सञ्जाल फेसबुकमा निरन्तर साहलक्षित स्टाटसको वर्षा गराइरहेका छन्, त्यो पनि आरोपसहित। १० लाखभन्दा बढी फलोअर्स रहेको ‘हर्क साम्पाङ अ रिभोलुसन’ नामको पेजबाट साम्पाङले दैनिक दर्जन स्टाटस लेख्ने गरेको देखिन्छ। जेन-जी आन्दोलनको एक समूहले उनको नाम पनि प्रधानमन्त्रीका लागि सिफारिस गरेको थियो। त्यसपछि उनी प्रधानमन्त्री बन्नका लागि जङ्गी अड्डासम्म छलफलमा पुगेका थिए। उनी काठमाडौँमा आउनु र प्रधानमन्त्रीसम्म बन्नका लागि छलफल गर्नुलाई देशको अप्ठ्यरो परिस्थिति सम्हाल्ने कोशिश भएको बताउँछन, स्टाटसकै माध्यमबाट। युवाहरूको समूहले साहलाई पनि प्रधानमन्त्री बनिदिन भनेको हो, तर उनले त्यो स्वीकार गरेनन्। बरु उनकोसमेत समर्थनमा अन्तरिम सरकारको प्रधानमन्त्रीमा पूर्वप्रधानन्यायाधीश सुशीला कार्की नियुक्त भएपछि साम्पाङ खुसी देखिएका छैनन्। ‘हिजो सिंहदरबारमा आगो लगाइदिन्छु जलाइदिन्छु भन्ने, साँच्चै जलाइदिने र अहिलेको गृहमन्त्रीबीचमा कुनै सम्बन्ध छ कि संयोग मात्रै हो?’ साहलक्षित साम्पाङको एक स्टाटस छ। यसअघि साहले १६ भदौ २०८० मा सिंहदरबार जलाइदिने स्टाटस लेखेर पछि विवाद भएपछि हटाएका थिए। साम्पाङ प्रधानमन्त्री बन्न नपाएको यति धेरै आगो भएका छन् कि उनले बाजीसम्म राख्नसमेत चुनौती दिएका छन्। ‘चान्चुने नठान! सक्छस् भने प्रत्यक्ष कार्यकारी प्रमुखको चुनाव गरा! हारें भने तेरो घरमा १ बर्ष नोकर बस्छु! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस्! सक्छस्? मुला लुक्छस्? हूतिहारा…’, भदौ ३० गते साहलक्षित साम्पाङको स्टाटस छ। सोही दिन उनले आफूले प्रधानमन्त्री दावी गरेको तर आफूलाई खानेपानी र श्रम मन्त्रालय झुण्ड्याउन खोजपछि मन्त्री नबनेको स्टाटस लेखेका छन्। मंगलबारमात्र उनले बालेनलक्षित अर्को स्टाटस लेखेका छन् ‘लुकेर बस्ने र लुकेर खेल्नेलाई गेमर (खेलाडी) भनिन्छ लिडर (नेता)भनिंदैन।’ ती स्टाटस्‌को जवाफमा साहले सोमबार दिउँसो एउटा स्टाटस् लेखे। जसमा उनले ‘हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एकतर्फी नै सही, तर मेरो माया साँचो हो’ भनेका छन्। साथमा तिमी मेरो ट्रु लभ पनि भनेका छन्। त्यसपछि साहका अन्य स्टाटस आएका छैनन्। तर साम्पाङका स्टाटसको वर्षा निरन्तर छ जहाँ साहलाई आक्षेपसमेत लगाइएको छ। ‘देश जलाएर खरानीको व्यापार! विदेशीको कट्पुतली बनेर रमाइलो गर्दै लभको कुरा! मुखमा रामराम बगालीमा बम्फक! कठै… मुतको न्यानोमा जूनी बिताउनेहरूको कमी छैन फेरि…’, साम्पाङको आरोपसहितको एक स्टाटस हो यो। उनले साहलाई विदेशीको कट्पुतली भएको आक्षप लगाएका छन्। तर साहले यसमा कुनै प्रतिकृया गरेका छैनन्। उनी कम स्टाटस लेख्नेमा पर्छन्। तर धेरै फेसबुक फलोअर्स भएकामा उनी टपमै छन्। हाल साहका ३० लाख बढी फलोअर्स छन्। जेन-जीले रुचाइएका पात्रमा यी दुवै पर्छन्। यसअघि उनीहरूको मित्रतासमेत देखिएको छ। तर अहिले साहलाई एकपछि अर्को आरोपको स्टाटस साम्पाङले लेखिरहेका छन्। ती आरोपमा साहले कुनै प्रतिक्रिया जनाएका छैनन्। यद्यपि उनका समर्थकले साहको प्रतिक्रियाको खोजी गरेका छन्।",
  "fetched_at": "2025-09-17T09:42:00.994145Z",
  "id": "a34ca316c90163f4761fa3e2dd43c8c734dd6fb957a4875b3d872fa1580749e1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T09:36:43Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– देशमा सुशासनको आवाज उठाएर जेन-जीले बालेको आगो निभिसकेको छैन।...",
  "tags": null,
  "title": "बालेनको ‘ट्रु लभ’बाट किन भड्किँदै छन् हर्क साम्पाङ?",
  "url": "https://deshsanchar.com/2025/09/17/1094875/",
  "version": 1
}