{
  "byline": "देश सञ्चार",
  "canonical_hash": "db9836ffc6c9b8b9c89dbfe844ef605a54696e451c2c10809059b37de3a47677",
  "content_html": "<p>काठमाडौँ- काठमाडौं महानगरपालिकाले जेनजी आन्दोलनका क्रममा सिंहदरबारलगायत विभिन्न स्थानमा लागेको आगलागीमा सुरक्षाका कारण दमकल समयमै परिचालन गर्न नसकेको जानकारी दिएको छ।</p>\n<p>काठमाडौँ महानगर प्रहरी बलका प्रमुख राजु पाण्डेले पत्रकार सम्मेलनमा भने, “दमकललाई स्कटिङ गरेर लैजान खोज्दा पनि आगलागी भएको क्षेत्रमा जान सुरक्षित थिएन। तर, हामीले पानीको तत्काल आपूर्ति सुनिश्चित गर्न बालाजु र स्वयम्भू क्षेत्रबाट व्यक्तिगत एप्रोच र महानगरको योजनाअनुसार सयौं पानी ट्यांकर उपलब्ध गराएका छौँ।”</p>\n<p>उनले महानगरपालिकाले दमकल परिचालन नगरेको भन्ने बुझाइ गलत रहेको पनि स्पष्ट पारे।</p>\n<p>पाण्डेका अनुसार सेनासँग समेत समन्वय भइरहेको थियो र भदौ २५ गतेदेखि महानगर सफाईमा सक्रिय भएको छ।</p>\n<p>आन्दोलनपश्चात ३७४ टिपर फोहोर संकलन गरिएको छ भने सरसफाईका क्रममा भेटिएका हतियार सुरक्षाकर्मीलाई बुझाइएको छ।</p>\n<p>जेन्जी आन्दोलनका कारण राष्ट्रपति कार्यालय शितल निवास, उपराष्ट्रपति कार्यालय, सिंहदरबार, न्यायालय, संसद भवन लगायतका सरकारी तथा निजी भवनमा आगलागी र क्षति पुगेको थियो।</p>",
  "content_text": "काठमाडौँ- काठमाडौं महानगरपालिकाले जेनजी आन्दोलनका क्रममा सिंहदरबारलगायत विभिन्न स्थानमा लागेको आगलागीमा सुरक्षाका कारण दमकल समयमै परिचालन गर्न नसकेको जानकारी दिएको छ। काठमाडौँ महानगर प्रहरी बलका प्रमुख राजु पाण्डेले पत्रकार सम्मेलनमा भने, “दमकललाई स्कटिङ गरेर लैजान खोज्दा पनि आगलागी भएको क्षेत्रमा जान सुरक्षित थिएन। तर, हामीले पानीको तत्काल आपूर्ति सुनिश्चित गर्न बालाजु र स्वयम्भू क्षेत्रबाट व्यक्तिगत एप्रोच र महानगरको योजनाअनुसार सयौं पानी ट्यांकर उपलब्ध गराएका छौँ।” उनले महानगरपालिकाले दमकल परिचालन नगरेको भन्ने बुझाइ गलत रहेको पनि स्पष्ट पारे। पाण्डेका अनुसार सेनासँग समेत समन्वय भइरहेको थियो र भदौ २५ गतेदेखि महानगर सफाईमा सक्रिय भएको छ। आन्दोलनपश्चात ३७४ टिपर फोहोर संकलन गरिएको छ भने सरसफाईका क्रममा भेटिएका हतियार सुरक्षाकर्मीलाई बुझाइएको छ। जेन्जी आन्दोलनका कारण राष्ट्रपति कार्यालय शितल निवास, उपराष्ट्रपति कार्यालय, सिंहदरबार, न्यायालय, संसद भवन लगायतका सरकारी तथा निजी भवनमा आगलागी र क्षति पुगेको थियो।",
  "fetched_at": "2025-09-18T06:33:48.524104Z",
  "id": "a372459bfb64edc12604076b05f9d235333de890c13526145107fbeea94dcae6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T06:33:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- काठमाडौं महानगरपालिकाले जेनजी आन्दोलनका क्रममा सिंहदरबारलगायत विभिन्न स्थानमा लागेको...",
  "tags": null,
  "title": "जेनजी आन्दोलनबारे राजु पाण्डे भन्छन्,’सुरक्षाका कारण सिंहदरबारलगायत स्थानमा समयमै दमकल लान सकिएन’",
  "url": "https://deshsanchar.com/2025/09/18/1095259/",
  "version": 1
}