{
  "byline": "नागरिक",
  "canonical_hash": "2d42b1e0bdcefa5e77d450bceb12b8fe5e39c9cc0002343cd323dd0f66786189",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758006310_Pakistan%20PM%20with%20Saudi%20King.jpg\" /></p><p>कतार, दोहामा भएको अरब-इस्लामिक शिखर सम्मेलनको अवसरमा पाकिस्तानी प्रधानमन्त्री शहबाज शरीफले साउदी राजकुमार मोहम्मद बिन सलमानसँग भेट गरेका छन्। भेटमा उपप्रधान एवं विदेशमन्त्री इशाक डार र सेना प्रमुख सैयद असिम मुनीर पनि सहभागी थिए।</p><p>दुबै नेताले दोहामाथि इजरायलको आक्रमणपछि उत्पन्न परिस्थितिबारे छलफल गरेको जानकारी दिइएको छ। शरीफले इजरायली कारबाहीको निन्दा गर्दै यसलाई मध्यपूर्वको शान्ति प्रयासलाई बिथोल्ने नियतवश गरिएको कदम भनेका छन्। </p><p>शरीफले यो संकटको समयमा मुस्लिम विश्वलाई एकजुट गर्न मोहम्मद बिन सलमानको नेतृत्वको प्रशंसा गरेका थिए। उनले साउदी अरेबियालाई पाकिस्तानको पूर्ण कूटनीतिक समर्थन रहने बताए। विशेषगरी संयुक्त राष्ट्र सुरक्षा परिषद् र इस्लामिक सहयोग संगठनजस्ता मञ्चहरूमा साथ दिने बताएका हुन्। </p><p>उनले दोहाको शिखर सम्मेलनले इजरायलको गैरकानूनी आक्रमणविरुद्ध मुस्लिम विश्वको एकता देखाएको र यसले क्षेत्रीय शान्तिमा खतरा निम्त्याएको उल्लेख गरे। पाकिस्तान र साउदी अरेबियाबिचको ऐतिहासिक सम्बन्धलाई जोड दिँदै शरीफले साउदीको निरन्तर समर्थनप्रति कृतज्ञता व्यक्त गरेका छन्। एजेन्सी</p>",
  "content_text": "कतार, दोहामा भएको अरब-इस्लामिक शिखर सम्मेलनको अवसरमा पाकिस्तानी प्रधानमन्त्री शहबाज शरीफले साउदी राजकुमार मोहम्मद बिन सलमानसँग भेट गरेका छन्। भेटमा उपप्रधान एवं विदेशमन्त्री इशाक डार र सेना प्रमुख सैयद असिम मुनीर पनि सहभागी थिए। दुबै नेताले दोहामाथि इजरायलको आक्रमणपछि उत्पन्न परिस्थितिबारे छलफल गरेको जानकारी दिइएको छ। शरीफले इजरायली कारबाहीको निन्दा गर्दै यसलाई मध्यपूर्वको शान्ति प्रयासलाई बिथोल्ने नियतवश गरिएको कदम भनेका छन्। शरीफले यो संकटको समयमा मुस्लिम विश्वलाई एकजुट गर्न मोहम्मद बिन सलमानको नेतृत्वको प्रशंसा गरेका थिए। उनले साउदी अरेबियालाई पाकिस्तानको पूर्ण कूटनीतिक समर्थन रहने बताए। विशेषगरी संयुक्त राष्ट्र सुरक्षा परिषद् र इस्लामिक सहयोग संगठनजस्ता मञ्चहरूमा साथ दिने बताएका हुन्। उनले दोहाको शिखर सम्मेलनले इजरायलको गैरकानूनी आक्रमणविरुद्ध मुस्लिम विश्वको एकता देखाएको र यसले क्षेत्रीय शान्तिमा खतरा निम्त्याएको उल्लेख गरे। पाकिस्तान र साउदी अरेबियाबिचको ऐतिहासिक सम्बन्धलाई जोड दिँदै शरीफले साउदीको निरन्तर समर्थनप्रति कृतज्ञता व्यक्त गरेका छन्। एजेन्सी",
  "fetched_at": "2025-09-16T07:22:38.012678Z",
  "id": "b0ae81b01b7dc4b1e7a1615ee76d3d2bd7bc105b5d3ac013ddefad6ddfcaaca0",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758006310_Pakistan%20PM%20with%20Saudi%20King.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T07:05:41Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनले दोहाको शिखर सम्मेलनले इजरायलको गैरकानूनी आक्रमणविरुद्ध मुस्लिम विश्वको एकता देखाएको र यसले क्षेत्रीय शान्तिमा खतरा निम्त्याएको उल्लेख गरे।...",
  "tags": null,
  "title": "पाकिस्तानी प्रधानमन्त्रीले साउदी राजकुमारलाई भेटे",
  "url": "https://nagariknews.nagariknetwork.com/international/pakistani-prime-minister-meets-saudi-crown-prince-92-79.html",
  "version": 1
}