{
  "byline": "नागरिक",
  "canonical_hash": "11f070e46e4b9cb03682c06c26ed10c971c6b8f90b026948ac8befa81e93245d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737807018_crime.jpg\" /></p><p>जेन-जी आन्दोलनको क्रममा भएको उथलपुथलको मौका छोपी ललितपुरको नख्खु कारागारबाट भागेका एक कैदीले घर पुगेर आफ्नै श्रीमतीको हत्या गरेका आशंका गरिएको छ।</p><p>जबरजस्ती करणी मुद्दामा कैद भुक्तान गरिरहेका सन्तबहादुर तामाङले श्रीमती मनीषा घेवा तामाङको हत्या गरी शव घर नजिकैको बारीमा गाडेको अवस्थामा फेला परेको पनौती-१२ का वडाध्यक्ष जयराम केसीले जानकारी दिए।</p><p>यद्यपि हत्या सन्तबहादुरले गरेको भनेर प्रहरीले आधिकारिक पुष्टि गरिसेको छैन। काभ्रेको पनौती नगरपालिका–१२, गागलकी करिब ३० वर्षीया मनीषा विगत तीन दिनदेखि बेपत्ता थिइन्। आफन्त र स्थानीयले खोजी गर्ने क्रममा घर नजिकैको बारीमा खनिएको नयाँ खाल्डो र छेउमा चप्पल फेला पारेपछि शंका लागेर प्रहरीलाई खबर गरेका थिए।</p><p>‘मनिषा ३ दिनदेखि हराइरहेकी थिइन्। घर नजिकै पुरेको अवस्थामा शव फेला परेको छ,’ पनौती-१२ का वडाध्यक्ष जयराम केसीले भने, ‘बाहिर चप्पल फेला परेपछि स्थानीयले प्रहरीलाई खबर गरेका थिए।’</p><p>जिल्ला प्रहरी कार्यालय, काभ्रेका प्रमुख एसपी कोमल शाहका अनुसार, सूचना पाएलगत्तै घटनास्थल पुगेको प्रहरी टोलीले स्थानीयको रोहबरमा शव उत्खनन गरेको थियो। घटनापछि श्रीमान् सन्तबहादुर तामाङ भने फरार भएका छन् र प्रहरीले उनको खोजी सुरु गरेको छ।</p><p>सन्तबहादुर जबरजस्ती करणीको आरोपमा चार वर्षदेखि नख्खु कारागारमा कैद सजाय भुक्तान गरिरहेका थिए। उनको कैद अवधि सकिन अब करिब एक महिना मात्र बाँकी थियो।</p><p>तर, भदौ २४ गते जेन जी आन्दोलनले उग्र रूप लिँदाको अराजक अवस्थामा उनी अन्य कैदीबन्दीसँगै कारागारबाट भागेका थिए।</p><p>कारागारबाट भागेर घर पुगेपछि सन्तबहादुर र श्रीमती मनीषाबीच पटक-पटक झगडा हुने गरेको स्थानीयले प्रहरीलाई बताएका छन्। सोही विवादले उग्र रूप लिँदा हत्या भएको हुन सक्ने प्रहरीको प्रारम्भिक अनुमान छ।</p><p>‘शव भेटियो छ, सन्तबहादुरले नै हत्या गरेको भनेर पुस्टि भइसेकेको छैन, उनको खोजी भइरहेको छ।’ एक प्रहरीले नागरिकन्युजसँग भने।</p><p>प्रहरीले घटनास्थलको अनुसन्धान पूरा गरी शव पोस्टमार्टमका लागि पठाएको छ भने फरार रहेका सन्तबहादुरको खोजी कार्यलाई तीव्रता दिएको एसपी शाहले जानकारी दिए।</p>",
  "content_text": "जेन-जी आन्दोलनको क्रममा भएको उथलपुथलको मौका छोपी ललितपुरको नख्खु कारागारबाट भागेका एक कैदीले घर पुगेर आफ्नै श्रीमतीको हत्या गरेका आशंका गरिएको छ। जबरजस्ती करणी मुद्दामा कैद भुक्तान गरिरहेका सन्तबहादुर तामाङले श्रीमती मनीषा घेवा तामाङको हत्या गरी शव घर नजिकैको बारीमा गाडेको अवस्थामा फेला परेको पनौती-१२ का वडाध्यक्ष जयराम केसीले जानकारी दिए। यद्यपि हत्या सन्तबहादुरले गरेको भनेर प्रहरीले आधिकारिक पुष्टि गरिसेको छैन। काभ्रेको पनौती नगरपालिका–१२, गागलकी करिब ३० वर्षीया मनीषा विगत तीन दिनदेखि बेपत्ता थिइन्। आफन्त र स्थानीयले खोजी गर्ने क्रममा घर नजिकैको बारीमा खनिएको नयाँ खाल्डो र छेउमा चप्पल फेला पारेपछि शंका लागेर प्रहरीलाई खबर गरेका थिए। ‘मनिषा ३ दिनदेखि हराइरहेकी थिइन्। घर नजिकै पुरेको अवस्थामा शव फेला परेको छ,’ पनौती-१२ का वडाध्यक्ष जयराम केसीले भने, ‘बाहिर चप्पल फेला परेपछि स्थानीयले प्रहरीलाई खबर गरेका थिए।’ जिल्ला प्रहरी कार्यालय, काभ्रेका प्रमुख एसपी कोमल शाहका अनुसार, सूचना पाएलगत्तै घटनास्थल पुगेको प्रहरी टोलीले स्थानीयको रोहबरमा शव उत्खनन गरेको थियो। घटनापछि श्रीमान् सन्तबहादुर तामाङ भने फरार भएका छन् र प्रहरीले उनको खोजी सुरु गरेको छ। सन्तबहादुर जबरजस्ती करणीको आरोपमा चार वर्षदेखि नख्खु कारागारमा कैद सजाय भुक्तान गरिरहेका थिए। उनको कैद अवधि सकिन अब करिब एक महिना मात्र बाँकी थियो। तर, भदौ २४ गते जेन जी आन्दोलनले उग्र रूप लिँदाको अराजक अवस्थामा उनी अन्य कैदीबन्दीसँगै कारागारबाट भागेका थिए। कारागारबाट भागेर घर पुगेपछि सन्तबहादुर र श्रीमती मनीषाबीच पटक-पटक झगडा हुने गरेको स्थानीयले प्रहरीलाई बताएका छन्। सोही विवादले उग्र रूप लिँदा हत्या भएको हुन सक्ने प्रहरीको प्रारम्भिक अनुमान छ। ‘शव भेटियो छ, सन्तबहादुरले नै हत्या गरेको भनेर पुस्टि भइसेकेको छैन, उनको खोजी भइरहेको छ।’ एक प्रहरीले नागरिकन्युजसँग भने। प्रहरीले घटनास्थलको अनुसन्धान पूरा गरी शव पोस्टमार्टमका लागि पठाएको छ भने फरार रहेका सन्तबहादुरको खोजी कार्यलाई तीव्रता दिएको एसपी शाहले जानकारी दिए।",
  "fetched_at": "2025-09-21T11:52:43.734567Z",
  "id": "b0af66c4378b89fbc93714c53f0506da470728f109a7882382e3ef6e3ac136e3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737807018_crime.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T10:52:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनको क्रममा भएको उथलपुथलको मौका छोपी ललितपुरको नख्खु कारागारबाट भागेका एक कैदीले घर पुगेर आफ्नै श्रीमतीको हत्या गरेका आशंका गरिएको छ।...",
  "tags": null,
  "title": "नख्खुबाट भागेका कैदीले गरे श्रीमतीको हत्या !",
  "url": "https://nagariknews.nagariknetwork.com/Aparadh/escaped-prisoner-from-nakkhu-kills-wife-buries-body-in-garden-flees-34-58.html",
  "version": 1
}