{
  "byline": "देश सञ्चार",
  "canonical_hash": "9c2d6dd82156774f0a55a5e048c352796501dd15179b485a6b67ef2d3176c4ff",
  "content_html": "<p>सुसेला ब्याण्डले नियमित गर्दै आएको &#8216;सुसेला काव्यशाला&#8217;को सातौँ शृङ्खलामा जेनजी शहीदको सम्मानमा साङ्गीतिक कार्यक्रम सम्पन्न गरेको छ।</p>\n<p>गत भदौ २३ र २४ गते जेनजी युवा–विद्यार्थीहरूले गरेको भ्रष्टाचारविरोधी आन्दोलनमा मारिएका शहीदहरूलाई सुसेलाले साङ्गीतिक कार्यक्रममार्फत सम्झिएको हो।</p>\n<p>असोज ४ गते काठमाडौँको माइतीघरमा भएको कार्यक्रममा सुसेलाले शहीदहरूको सम्झनामा चारवटा गीत श्रद्धाञ्जली स्वरूप प्रस्तुत गरेका थिए। कार्यक्रममा प्रसिद्ध कवि भूपी शेरचनको ‘शहीदहरूको सम्झनामा’ कवितालाई सङ्गीतबद्ध गरी प्रस्तुत गरिएको थियो भने पिट सिगरको विश्वप्रसिद्ध गीत ‘We Shall Overcome’ पनि गाइएको थियो।</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1096473\" height=\"1069\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/21085727/Gen-z.jpg\" width=\"1600\" /></p>\n<p>आन्दोलनका पक्षमा लेखिएको कवि देव व्रतको ‘त्यो पुलिस–प्रशासन त्यो न्यायालय’ शीर्षकको गीत तथा जेनजी आन्दोलनका शहीदको सम्मानमा कवि विनोदविक्रम केसीले हालै लेखेको ‘त्यो जुत्ता साथीको’ गीत पनि प्रस्तुत गरिएको थियो।</p>\n<p>गीतहरू सुसेला ब्याण्डका अञ्जान बाबु, आरती विष्ट, सबीर कार्की, अविनाश शर्मा, बिराज ढुङ्गाना, श्रवण गौतम, सौरभ ढकाललगायतका कलाकारले प्रस्तुत गरेका थिए। कार्यक्रममा ‘स्टुडियो हुरी’का कलाकारहरूले जेनजी आन्दोलनको ऐक्यबद्धता र शहीदको सम्मानमा तयार गरेका चित्रहरूको प्रदर्शनी पनि राखिएको थियो। चित्रकला प्रदर्शनीको संयोजन कलाकार दीपमाला महर्जनले गर्नुभएको थियो।</p>\n<p>भदौ २३ गते जेनजी युवाहरूले गरेको भ्रष्टाचारविरोधी प्रदर्शनमा सरकारले गरेको दमनका क्रममा १९ युवाहरू शहीद भएका थिए। उनीहरू अधिकांशको छाती र टाउकोमा गोली लागेको थियो। त्यसको प्रतिरोधमा भदौ २४ गते युवा प्रदर्शनीमार्फत आफ्नो आवाज उच्च पारेका थिए। हालसम्म उक्त आन्दोलनमा ७३ जनाले ज्यान गुमाइसकेका छन्।</p>\n<p>सुसेला समूहले परिवर्तनका लागि युवाहरूले गरेको विद्रोहको माग र शहीदका सपना पूरा गर्न कलात्मक माध्यमबाट निरन्तर क्रियाशील रहने जनाएको छ।</p>",
  "content_text": "सुसेला ब्याण्डले नियमित गर्दै आएको ‘सुसेला काव्यशाला’को सातौँ शृङ्खलामा जेनजी शहीदको सम्मानमा साङ्गीतिक कार्यक्रम सम्पन्न गरेको छ। गत भदौ २३ र २४ गते जेनजी युवा–विद्यार्थीहरूले गरेको भ्रष्टाचारविरोधी आन्दोलनमा मारिएका शहीदहरूलाई सुसेलाले साङ्गीतिक कार्यक्रममार्फत सम्झिएको हो। असोज ४ गते काठमाडौँको माइतीघरमा भएको कार्यक्रममा सुसेलाले शहीदहरूको सम्झनामा चारवटा गीत श्रद्धाञ्जली स्वरूप प्रस्तुत गरेका थिए। कार्यक्रममा प्रसिद्ध कवि भूपी शेरचनको ‘शहीदहरूको सम्झनामा’ कवितालाई सङ्गीतबद्ध गरी प्रस्तुत गरिएको थियो भने पिट सिगरको विश्वप्रसिद्ध गीत ‘We Shall Overcome’ पनि गाइएको थियो। आन्दोलनका पक्षमा लेखिएको कवि देव व्रतको ‘त्यो पुलिस–प्रशासन त्यो न्यायालय’ शीर्षकको गीत तथा जेनजी आन्दोलनका शहीदको सम्मानमा कवि विनोदविक्रम केसीले हालै लेखेको ‘त्यो जुत्ता साथीको’ गीत पनि प्रस्तुत गरिएको थियो। गीतहरू सुसेला ब्याण्डका अञ्जान बाबु, आरती विष्ट, सबीर कार्की, अविनाश शर्मा, बिराज ढुङ्गाना, श्रवण गौतम, सौरभ ढकाललगायतका कलाकारले प्रस्तुत गरेका थिए। कार्यक्रममा ‘स्टुडियो हुरी’का कलाकारहरूले जेनजी आन्दोलनको ऐक्यबद्धता र शहीदको सम्मानमा तयार गरेका चित्रहरूको प्रदर्शनी पनि राखिएको थियो। चित्रकला प्रदर्शनीको संयोजन कलाकार दीपमाला महर्जनले गर्नुभएको थियो। भदौ २३ गते जेनजी युवाहरूले गरेको भ्रष्टाचारविरोधी प्रदर्शनमा सरकारले गरेको दमनका क्रममा १९ युवाहरू शहीद भएका थिए। उनीहरू अधिकांशको छाती र टाउकोमा गोली लागेको थियो। त्यसको प्रतिरोधमा भदौ २४ गते युवा प्रदर्शनीमार्फत आफ्नो आवाज उच्च पारेका थिए। हालसम्म उक्त आन्दोलनमा ७३ जनाले ज्यान गुमाइसकेका छन्। सुसेला समूहले परिवर्तनका लागि युवाहरूले गरेको विद्रोहको माग र शहीदका सपना पूरा गर्न कलात्मक माध्यमबाट निरन्तर क्रियाशील रहने जनाएको छ।",
  "fetched_at": "2025-09-21T03:46:36.291703Z",
  "id": "416fdc4f85fd9ed2b6a7e534f8d58131d4511c11d6f3eb67047ec0fb5b967a3a",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/21085727/Gen-z.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:12:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "सुसेला ब्याण्डले नियमित गर्दै आएको &#8216;सुसेला काव्यशाला&#8217;को सातौँ शृङ्खलामा जेनजी...",
  "tags": null,
  "title": "‘जेनजी शहीद’को सम्मानमा माइतीघरमा गीत र चित्रकला प्रदर्शनी",
  "url": "https://deshsanchar.com/2025/09/21/1096471/",
  "version": 1
}