{
  "byline": "मदन ठाकुर",
  "canonical_hash": "74326cdb0142b8a8182df7ee8c9091be93811408398befbed7a5bf2dabbb8feb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/upendra_yadav.jpg\" /></p><p>रौतहट&mdash;  संघीय समाजवादी फोरम नेपालका अध्यक्ष उपेन्द्र यादवले संविधान संशोधनमार्फत् मधेसी, मुस्लिम, थारु, आदिवासी, जनजातिका माग सम्बोधन नगरे चुनाब हुन नदिने चेतावनी दिएका छन्।</p>\n\n<blockquote>\n<p>&lsquo;संविधान संशोधनबाट समाधान ननिकालिए कुनै पनि निर्वाचन हुन दिँदैनौं। मुलुक बचाउन संविधान संशोधन आवश्यक छ&rsquo;</p>\n</blockquote>\n\n<p>फोरमको रौतहट जिल्ला समितिले सदरमुकाम गौरमा बिहीबार आयोजना गरेको पत्रकार सम्मेलनलाई सम्बोधन गर्दै नेता यादवले वर्तमान सरकारले संविधान संशोधन गरेर मुलुकमा उत्पन्न जटिल समस्याको समाधान नगरे देश ठूलो राजनीतिक संकटमा फस्ने चेतावनी दिए।</p>\n\n<p>सरकारलाई समर्थन गर्दाका बखत माओवादी&mdash;कांग्रेस गठबन्धनसँग भएको तीन बुँदे सम्झौता पालना गर्दै संविधान संशोधन हुनुपर्नेमा उनले जोड दिए।</p>\n\n<p>&lsquo;संविधान संशोधनबाट समाधान ननिकालिए कुनै पनि निर्वाचन हुन दिँदैनौं। मुलुक बचाउन संविधान संशोधन आवश्यक छ&rsquo;, उनले भने। विगतमा पनि कैयौं संविधान संशोधन भए पनि ती अपूर्ण रहेको उनको भनाइ थियो।</p>\n\n<p>संविधान संशोधन गरेर संघिय गठबन्धनले उठाएका मागहरु पुरा नगरेसम्म देशमा कुनै किसीमको निर्वाचन नहुने र संविधान पनि कुनै हालतमा कार्यान्वयन हुन नदिने उनको भनाइ थियो।</p>\n\n<p><strong>महाअभियोगबारे छलफल गर्न सकिन्छ</strong><br />\nमधेसी मोर्चाका शक्तिशाली नेता यादबले अख्तियार प्रमुख लोकमानसिंह कार्कीमाथि संसदमा दर्ता भएको महाअभियोग प्रस्तावबारे कुनै दलका नेताले आधिकारिक रुपमा आफूसँग छलफल नगरेको बताए। &lsquo;कसले किन महाअभियोग लगाउन खोजेका हुन् मलाई थाहा छैन तर आधिकारिक रुपमा कुरा आए महाअभियोगबारे छलफल गर्न तयार छौं&rsquo;, उनले भने।</p>",
  "content_text": "रौतहट— संघीय समाजवादी फोरम नेपालका अध्यक्ष उपेन्द्र यादवले संविधान संशोधनमार्फत् मधेसी, मुस्लिम, थारु, आदिवासी, जनजातिका माग सम्बोधन नगरे चुनाब हुन नदिने चेतावनी दिएका छन्। ‘संविधान संशोधनबाट समाधान ननिकालिए कुनै पनि निर्वाचन हुन दिँदैनौं। मुलुक बचाउन संविधान संशोधन आवश्यक छ’ फोरमको रौतहट जिल्ला समितिले सदरमुकाम गौरमा बिहीबार आयोजना गरेको पत्रकार सम्मेलनलाई सम्बोधन गर्दै नेता यादवले वर्तमान सरकारले संविधान संशोधन गरेर मुलुकमा उत्पन्न जटिल समस्याको समाधान नगरे देश ठूलो राजनीतिक संकटमा फस्ने चेतावनी दिए। सरकारलाई समर्थन गर्दाका बखत माओवादी—कांग्रेस गठबन्धनसँग भएको तीन बुँदे सम्झौता पालना गर्दै संविधान संशोधन हुनुपर्नेमा उनले जोड दिए। ‘संविधान संशोधनबाट समाधान ननिकालिए कुनै पनि निर्वाचन हुन दिँदैनौं। मुलुक बचाउन संविधान संशोधन आवश्यक छ’, उनले भने। विगतमा पनि कैयौं संविधान संशोधन भए पनि ती अपूर्ण रहेको उनको भनाइ थियो। संविधान संशोधन गरेर संघिय गठबन्धनले उठाएका मागहरु पुरा नगरेसम्म देशमा कुनै किसीमको निर्वाचन नहुने र संविधान पनि कुनै हालतमा कार्यान्वयन हुन नदिने उनको भनाइ थियो। महाअभियोगबारे छलफल गर्न सकिन्छ मधेसी मोर्चाका शक्तिशाली नेता यादबले अख्तियार प्रमुख लोकमानसिंह कार्कीमाथि संसदमा दर्ता भएको महाअभियोग प्रस्तावबारे कुनै दलका नेताले आधिकारिक रुपमा आफूसँग छलफल नगरेको बताए। ‘कसले किन महाअभियोग लगाउन खोजेका हुन् मलाई थाहा छैन तर आधिकारिक रुपमा कुरा आए महाअभियोगबारे छलफल गर्न तयार छौं’, उनले भने।",
  "fetched_at": "2025-09-14T13:46:47.683671Z",
  "id": "41b4e2485ba5e77fb99a155985aaf47f8a05c2ed7c696de4674356fb14d9c0e8",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/upendra_yadav.jpg"
  ],
  "lang": "ne",
  "published_at": "2016-10-20T06:59:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संघीय समाजवादी फोरम नेपालका अध्यक्ष उपेन्द्र यादवले संविधान संशोधनमार्फत् मधेसी, मुस्लिम, थारु, आदिवासी, जनजातिका माग सम्बोधन नगरे चुनाब हुन नदिने चेतावनी दिएका छन्।...",
  "tags": null,
  "title": "संविधान संशोधन नगरेसम्म चुनाब हुन दिँदैनौं : यादब",
  "url": "https://nagariknews.nagariknetwork.com/main-news/109613-1476967440.html",
  "version": 1
}