{
  "byline": "किशोर पन्थी",
  "canonical_hash": "9dbb9b14c73b0f7a1a2de394dd72652fcc5a1444d0ccbef21de34000b5dc97d9",
  "content_html": "<p>अमेरिकी संसदमा पेश गरिएको एउटा नयाँ बिलले विदेशमन्त्री मार्को रुबियोलाई विशुद्ध राजनीतिक अभिव्यक्तिको आधारमा अमेरिकी नागरिकहरूको राहदानी खोस्ने अधिकार दिन सक्ने भन्दै चिन्ता व्यक्त गरिएको छ । विधेयकलाई लिएर अभिव्यक्ति स्वतन्त्रताका पक्षधरहरूले चिन्ता व्यक्त गरेका हुन् ।</p>\n<p>रिपब्लिकन सांसद ब्रायन मास्टद्वारा पेश गरिएको यो बिलमाथि बुधबार सुनुवाइ हुँदैछ। बिलले खासगरि निश्चित मानिसहरूलाई लक्षित गरेको छ। यसको एउटा खण्डले विदेशमन्त्रीलाई आतङ्कवादलाई भौतिक समर्थनगरेको आरोपमा दोषी ठहरिएका वा आरोप मात्रै लागेका मानिसहरूको पासपोर्ट खारेज गर्न वा जारी गर्न इन्कार गर्न सक्ने अधिकार दिन्छ।</p>\n<p>अर्को खण्डले भने कानुनी प्रक्रियालाई पूरै पन्छाउँछ। यसअनुसार विदेशमन्त्रीले विदेशी आतङ्कवादी संस्थाका रूपमा तोकेकाहरुलाई कसैले जानीजानी सहयोग, सहायता, वा भौतिक समर्थन गरेको ठहर गरेमा उनीहरूको पासपोर्ट रोक्न सक्नेछन्।</p>\n<p>यसअघि पनि रुबियोले प्यालेस्टाइन समर्थक विचार शान्तिपूर्ण रूपमा व्यक्त गरेका कारण केही आप्रवासीहरूको भिसा र ग्रीन कार्ड खोसेको कुरा गर्वका साथ बताएका थिए। उनले उनीहरूलाई हमास समर्थक भनेर वर्णन गरेका थिए। यसमा कोलम्बिया विश्वविद्यालयका विद्यार्थी नेता महमूद खलील र टफ्ट्स विश्वविद्यालयकी विद्यार्थी रुमेसा ओजटर्क पर्छन्। खलीलको ग्रीन कार्ड रुबियोले रद्द गरेपछि उनलाई पक्राउ गरिएको थियो, जबकि ओजटर्कको भिसा इजरायलबाट लगानी फिर्ता गर्ने मागसहित एक लेख लेखेका कारण खोसिएको थियो।</p>\n<p>सांसद मास्टले आतङ्कवादीहरूप्रति सहानुभूति राख्नेहरूलाई देशबाट बाहिर निकाल्नुपर्ने वकालत गर्दै आएका छन्। आलोचकहरूले यो विधेयकको उद्देश्य विदेशमन्त्रीलाई कुनै पनि अपराधमा दोषी ठहर नभएका व्यक्तिहरूको पनि पासपोर्ट एकतर्फी रूपमा खोस्न अनुमति दिनु मात्रै भएको तर्क गरेका छन्। आतङ्कवाद वा त्यसलाई भौतिक समर्थन गरेको आरोपमा दोषी ठहरिएका मानिसहरूको पासपोर्ट रोक्नुको खासै कुनै कारण नभएको र उनीहरु दोषी भए लामो समयको लागि जेलमा हुने र यात्रा गर्न असमर्थ हुने आलोचकहरुको तर्क छ ।</p>\n<p>आतङ्कवादलाई भौतिक समर्थन गर्नेहरुको पासपोर्ट न्यायाधिसहरुले हटाउनसक्ने पहिले नै प्रावधान छ । तर त्यसमा कानुनी प्रक्रिया हुन्छ। यो बिलले मार्को रुबियोलाई न्यायाधीश, निर्णायक र कार्यान्वयनकर्ता बनाउनेछ। बिलमा पासपोर्ट खोसिएका व्यक्तिले रुबियोलाई नै अपील गर्न पाउने प्रावधान छ। तर निर्णय विदेशमन्त्रीमा मात्रै निर्भर हुन्छ, जसले यो निर्णय पहिल्यै गरिसकेका हुन्छन्।</p>",
  "content_text": "अमेरिकी संसदमा पेश गरिएको एउटा नयाँ बिलले विदेशमन्त्री मार्को रुबियोलाई विशुद्ध राजनीतिक अभिव्यक्तिको आधारमा अमेरिकी नागरिकहरूको राहदानी खोस्ने अधिकार दिन सक्ने भन्दै चिन्ता व्यक्त गरिएको छ । विधेयकलाई लिएर अभिव्यक्ति स्वतन्त्रताका पक्षधरहरूले चिन्ता व्यक्त गरेका हुन् । रिपब्लिकन सांसद ब्रायन मास्टद्वारा पेश गरिएको यो बिलमाथि बुधबार सुनुवाइ हुँदैछ। बिलले खासगरि निश्चित मानिसहरूलाई लक्षित गरेको छ। यसको एउटा खण्डले विदेशमन्त्रीलाई आतङ्कवादलाई भौतिक समर्थनगरेको आरोपमा दोषी ठहरिएका वा आरोप मात्रै लागेका मानिसहरूको पासपोर्ट खारेज गर्न वा जारी गर्न इन्कार गर्न सक्ने अधिकार दिन्छ। अर्को खण्डले भने कानुनी प्रक्रियालाई पूरै पन्छाउँछ। यसअनुसार विदेशमन्त्रीले विदेशी आतङ्कवादी संस्थाका रूपमा तोकेकाहरुलाई कसैले जानीजानी सहयोग, सहायता, वा भौतिक समर्थन गरेको ठहर गरेमा उनीहरूको पासपोर्ट रोक्न सक्नेछन्। यसअघि पनि रुबियोले प्यालेस्टाइन समर्थक विचार शान्तिपूर्ण रूपमा व्यक्त गरेका कारण केही आप्रवासीहरूको भिसा र ग्रीन कार्ड खोसेको कुरा गर्वका साथ बताएका थिए। उनले उनीहरूलाई हमास समर्थक भनेर वर्णन गरेका थिए। यसमा कोलम्बिया विश्वविद्यालयका विद्यार्थी नेता महमूद खलील र टफ्ट्स विश्वविद्यालयकी विद्यार्थी रुमेसा ओजटर्क पर्छन्। खलीलको ग्रीन कार्ड रुबियोले रद्द गरेपछि उनलाई पक्राउ गरिएको थियो, जबकि ओजटर्कको भिसा इजरायलबाट लगानी फिर्ता गर्ने मागसहित एक लेख लेखेका कारण खोसिएको थियो। सांसद मास्टले आतङ्कवादीहरूप्रति सहानुभूति राख्नेहरूलाई देशबाट बाहिर निकाल्नुपर्ने वकालत गर्दै आएका छन्। आलोचकहरूले यो विधेयकको उद्देश्य विदेशमन्त्रीलाई कुनै पनि अपराधमा दोषी ठहर नभएका व्यक्तिहरूको पनि पासपोर्ट एकतर्फी रूपमा खोस्न अनुमति दिनु मात्रै भएको तर्क गरेका छन्। आतङ्कवाद वा त्यसलाई भौतिक समर्थन गरेको आरोपमा दोषी ठहरिएका मानिसहरूको पासपोर्ट रोक्नुको खासै कुनै कारण नभएको र उनीहरु दोषी भए लामो समयको लागि जेलमा हुने र यात्रा गर्न असमर्थ हुने आलोचकहरुको तर्क छ । आतङ्कवादलाई भौतिक समर्थन गर्नेहरुको पासपोर्ट न्यायाधिसहरुले हटाउनसक्ने पहिले नै प्रावधान छ । तर त्यसमा कानुनी प्रक्रिया हुन्छ। यो बिलले मार्को रुबियोलाई न्यायाधीश, निर्णायक र कार्यान्वयनकर्ता बनाउनेछ। बिलमा पासपोर्ट खोसिएका व्यक्तिले रुबियोलाई नै अपील गर्न पाउने प्रावधान छ। तर निर्णय विदेशमन्त्रीमा मात्रै निर्भर हुन्छ, जसले यो निर्णय पहिल्यै गरिसकेका हुन्छन्।",
  "fetched_at": "2025-09-14T17:53:04.328638Z",
  "id": "41fbcd54cb6722680b0495a6e3baee12d0b0868ab71dddee60453a60eb3e45ea",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T17:46:32Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी संसदमा पेश गरिएको एउटा नयाँ बिलले विदेशमन्त्री मार्को रुबियोलाई विशुद्ध राजनीतिक अभिव्यक्तिको आधारमा अमेरिकी नागरिकहरूको राहदानी खोस्ने अधिकार दिन सक्ने भन्दै चिन्ता व्यक्त गरिएको छ । विधेयकलाई लिएर अभिव्यक्ति स्वतन्त्रताका पक्षधरहरूले चिन्ता व्यक्त गरेका हुन् । रिपब्लिकन सांसद ब्रायन मास्टद्वारा पेश गरिएको यो बिलमाथि बुधबार सुनुवाइ हुँदैछ। बिलले खासगरि निश्चित मानिसहरूलाई लक्षित गरेको छ। [&#8230;]",
  "tags": null,
  "title": "राजनीतिक अभिव्यक्तिको आधारमा अमेरिकी पासपोर्ट खोस्न अधिकार दिने बिल संसदमा",
  "url": "https://www.khasokhas.com/224548",
  "version": 1
}