{
  "byline": "नागरिक",
  "canonical_hash": "d8f5fe170ce1792c8d4e02a796d8073b2a603a94c553ed8e3aaea563600085b6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1744609468_Surendra%20Panday%20gandaki%20CM.jpg\" /></p><p>जेन–जी प्रदर्शनका क्रममा गण्डकी प्रदेशका मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयसहित विभिन्न मन्त्रालय, आयोग, निकाय, कार्यालय र आवासबाट लुटपाट गरिएका सामग्री फिर्ता गर्न मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयले अनुरोध गरेको छ।</p><p>कार्यालयले आज सार्वजनिक सूचनामार्फत यही भदौ २४ गते आगजनी तथा तोडफोड गरी लुटिएका सवारीसाधन, टेलिभिजन, कम्प्युटर, ल्यापटप, प्रिन्टर, फर्निचरलगायत सामग्री सम्बन्धित निकाय वा नजिकको प्रहरी कार्यालयमा बुझाउन आग्रह गरेको छ। कार्यालयले सामान फिर्ता गर्नेको पहिचान गोप्य राखिने जनाएको छ।</p><p>लुटपाट गरिएका सामग्री लुकाएर राखिएका स्थान पहिचान गर्ने काम भइरहेको र त्यस्ता सामग्री फिर्ता नगरेमा सम्बन्धित व्यक्तिलाई प्रचलित कानुनबमोजिम अनुसन्धानको दायरामा ल्याई कारबाही प्रक्रिया अगाडि बढाइने जनाइएको छ।</p>",
  "content_text": "जेन–जी प्रदर्शनका क्रममा गण्डकी प्रदेशका मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयसहित विभिन्न मन्त्रालय, आयोग, निकाय, कार्यालय र आवासबाट लुटपाट गरिएका सामग्री फिर्ता गर्न मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयले अनुरोध गरेको छ। कार्यालयले आज सार्वजनिक सूचनामार्फत यही भदौ २४ गते आगजनी तथा तोडफोड गरी लुटिएका सवारीसाधन, टेलिभिजन, कम्प्युटर, ल्यापटप, प्रिन्टर, फर्निचरलगायत सामग्री सम्बन्धित निकाय वा नजिकको प्रहरी कार्यालयमा बुझाउन आग्रह गरेको छ। कार्यालयले सामान फिर्ता गर्नेको पहिचान गोप्य राखिने जनाएको छ। लुटपाट गरिएका सामग्री लुकाएर राखिएका स्थान पहिचान गर्ने काम भइरहेको र त्यस्ता सामग्री फिर्ता नगरेमा सम्बन्धित व्यक्तिलाई प्रचलित कानुनबमोजिम अनुसन्धानको दायरामा ल्याई कारबाही प्रक्रिया अगाडि बढाइने जनाइएको छ।",
  "fetched_at": "2025-09-15T08:30:23.619160Z",
  "id": "ce379f93142fcae49377b7ec4f528982f70a2a88223c99dea20bfa50473b5417",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1744609468_Surendra%20Panday%20gandaki%20CM.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T07:51:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लुटपाट गरिएका सामग्री लुकाएर राखिएका स्थान पहिचान गर्ने काम भइरहेको र त्यस्ता सामग्री फिर्ता नगरेमा सम्बन्धित व्यक्तिलाई प्रचलित कानुनबमोजिम अनुसन्धानको दायरामा ल्याई कारबाही प्रक्रिया अगाडि बढाइने जनाइएको छ।...",
  "tags": null,
  "title": "चोरिएका सामग्री फिर्ता गर्न गण्डकी सरकारको आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/gandaki-government-urges-return-of-stolen-materials-43-93.html",
  "version": 1
}