{
  "byline": "नागरिक",
  "canonical_hash": "cd0b7de37c8cdd136a64cc345c17e1167b0e61316a7030aaf5c7998769936ee6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758523060_Protesters%20in%20Philippines.jpg\" /></p><p>फिलिपिन्सको राजधानी मनिलामा बाढी नियन्त्रण परियोजनामा ठूलो भ्रष्टाचार भएको भन्दै हजारौँ प्रदर्शनकारी सडकमा उत्रिएका छन्। आइतबार अनुमानित ६१ हजारभन्दा धेरै सहभागी भए। </p><p>प्रहरीले २० नाबालिगसहित ७२ जना पक्राउ गरेको छ। घटनामा कम्तीमा ३९ जना अधिकारी घाइते भएका छन्। ब्यारिकेडको रूपमा प्रयोग भइरहेको ट्रेलरमा आगजनी गरिएको छ।  </p><p>आयोजकहरूका अनुसार यो भ्रष्टाचारविरुद्ध सबैभन्दा ठूलो प्रदर्शन हो। हिंसा रोक्न प्रहरी र सेना सडकमा छन्। ऐतिहासिक मनिला पार्क र राजधानी क्षेत्रको इड्सा राजमार्ग नजिक लोकतन्त्र स्मारक वरिपरि छुट्टै प्रदर्शनस्थलहरूमा सुरक्षाका लागि हजारौँ प्रहरी तैनाथ गरिएको थियो। संयुक्त राज्य अमेरिका र अस्ट्रेलियाका दूतावासहरूले आफ्ना नागरिकलाई प्रदर्शन क्षेत्रबाट टाढा रहन सचेत गराएका छन्। </p><p>प्रदर्शनकारीहरूले फिलिपिन्सको झण्डा बोकेर ‘अब छैन धेरै, तिनीहरूलाई जेलमा हाल’ भन्ने नारासहितका ब्यानर देखाउँदै दोषीलाई तत्काल कारबाही गर्न माग गरेका थिए। </p><p>विद्यार्थी नेतृ अल्थिया ट्रिनिडाडले भनिन्, ‘हामी गरिबीमा डुबिरहेका छौँ, तर उनीहरूले हाम्रो करबाट कमाएर लक्जरी कार, विदेश यात्रामा खर्च गर्छन् । हामी यस्तो प्रणाली अन्त्य चाहन्छौँ ।’ उनले आफू बस्ने बाढीग्रस्त बुलाकान प्रान्तमा धेरै परियोजना खराब गुणस्तर वा अस्तित्वहीन भएको अनुसन्धान भइरहेको पनि बताइन्। </p><p>फिलिपिन्स क्याथोलिक बिशप्स कन्फरेन्सका प्रमुख कार्डिनल पाब्लो भर्जिलियो डेभिडले शान्तिपूर्ण विरोधको आग्रह गर्दै भने, ‘हाम्रो उद्देश्य अस्थिरता होइन, लोकतन्त्रलाई बलियो बनाउन हो।’</p><p>राष्ट्रपति फर्डिनान्ड मार्कोस जुनियरले कुनै पनि हिंसाको निन्दा गर्दै प्रहरीलाई प्रदर्शनकारीप्रति अधिकतम सहिष्णुता देखाउन आदेश दिएका छन्। उनले बाढी नियन्त्रण काण्डप्रति जनताको आक्रोशलाई सार्वजनिक रूपमा स्वीकार गर्दै आफू पनि रिसाएको र भ्रष्टाचार ठीक नभएको बताए। </p><p>मार्कोसले यसै वर्षको वार्षिक राष्ट्र सम्बोधनमा काण्डको खुलासा गरेका थिए। उनले सन् २०२२ पछि सुरु भएका नौ हजार आठ सय ५५ बाढी नियन्त्रण परियोजनामध्ये धेरैमा पाँच खर्ब ४५ अर्ब पेसो (नौ अर्ब ५० करोड डलर) बराबरको अनियमितता भएको भन्दै स्वतन्त्र आयोग गठन गरेका थिए। </p><p>उनले भ्रष्टाचारलाई ‘भयानक’ भन्दै निर्माण मन्त्रीको राजीनामा समेत स्वीकार गरेका छन्। अर्थ मन्त्रालयका अनुसार २०२३ देखि २०२५ सम्म यो घोटालाले ११८.५ अर्ब पेसो (दुई अर्ब डलर) को क्षति पुगेको छ, जबकि ग्रीनपीसले यो रकम १८ अर्ब डलर नजिक रहेको अनुमान गरेको छ।  </p><p>मिडियामा धनी दम्पती सारा र प्यासिफो डिस्कायाले आफ्ना दर्जनौँ लक्जरी कार र एसयुभी प्रदर्शन गरेपछि जनआक्रोश थप चर्किएको हो। सिनेट सुनुवाइमा दम्पतीले कम्तीमा १७ सांसद र उच्च अधिकारीलाई ठेक्का दिलाउन ठूलो कमिसन तिर्न बाध्य पारिएको खुलासा गरेका थिए। </p><p>एक छुट्टै अनुसन्धानमा दुईजना प्रमुख सिनेटरलाई पनि एक पूर्व इन्जिनियरले फसाएको आरोप छ। नाम लिइएकाले सबैले आरोप अस्वीकार गरे पनि धेरैजना अनुसन्धानको दायरामा तानिएका छन्। </p><p>दुवै सदनमा सांसदहरू फस्दा सिनेट अध्यक्ष फ्रान्सिस एस्कुडेरो र सभामुख मार्टिन रोमाल्डेजले राजीनामा दिए।  </p><p>भ्रष्टाचारमा संलग्न कम्तीमा तीन इन्जिनियर बर्खास्त भए भने १५ जनामाथि थप अनुसन्धान भइरहेको छ। सबैले आपराधिक मुद्दा सामना गर्नेछन्। उनीहरूको सम्पत्ति, घर, कार र बैंक खाता फ्रिज गरिने जनाइएको छ। एजेन्सी</p>",
  "content_text": "फिलिपिन्सको राजधानी मनिलामा बाढी नियन्त्रण परियोजनामा ठूलो भ्रष्टाचार भएको भन्दै हजारौँ प्रदर्शनकारी सडकमा उत्रिएका छन्। आइतबार अनुमानित ६१ हजारभन्दा धेरै सहभागी भए। प्रहरीले २० नाबालिगसहित ७२ जना पक्राउ गरेको छ। घटनामा कम्तीमा ३९ जना अधिकारी घाइते भएका छन्। ब्यारिकेडको रूपमा प्रयोग भइरहेको ट्रेलरमा आगजनी गरिएको छ। आयोजकहरूका अनुसार यो भ्रष्टाचारविरुद्ध सबैभन्दा ठूलो प्रदर्शन हो। हिंसा रोक्न प्रहरी र सेना सडकमा छन्। ऐतिहासिक मनिला पार्क र राजधानी क्षेत्रको इड्सा राजमार्ग नजिक लोकतन्त्र स्मारक वरिपरि छुट्टै प्रदर्शनस्थलहरूमा सुरक्षाका लागि हजारौँ प्रहरी तैनाथ गरिएको थियो। संयुक्त राज्य अमेरिका र अस्ट्रेलियाका दूतावासहरूले आफ्ना नागरिकलाई प्रदर्शन क्षेत्रबाट टाढा रहन सचेत गराएका छन्। प्रदर्शनकारीहरूले फिलिपिन्सको झण्डा बोकेर ‘अब छैन धेरै, तिनीहरूलाई जेलमा हाल’ भन्ने नारासहितका ब्यानर देखाउँदै दोषीलाई तत्काल कारबाही गर्न माग गरेका थिए। विद्यार्थी नेतृ अल्थिया ट्रिनिडाडले भनिन्, ‘हामी गरिबीमा डुबिरहेका छौँ, तर उनीहरूले हाम्रो करबाट कमाएर लक्जरी कार, विदेश यात्रामा खर्च गर्छन् । हामी यस्तो प्रणाली अन्त्य चाहन्छौँ ।’ उनले आफू बस्ने बाढीग्रस्त बुलाकान प्रान्तमा धेरै परियोजना खराब गुणस्तर वा अस्तित्वहीन भएको अनुसन्धान भइरहेको पनि बताइन्। फिलिपिन्स क्याथोलिक बिशप्स कन्फरेन्सका प्रमुख कार्डिनल पाब्लो भर्जिलियो डेभिडले शान्तिपूर्ण विरोधको आग्रह गर्दै भने, ‘हाम्रो उद्देश्य अस्थिरता होइन, लोकतन्त्रलाई बलियो बनाउन हो।’ राष्ट्रपति फर्डिनान्ड मार्कोस जुनियरले कुनै पनि हिंसाको निन्दा गर्दै प्रहरीलाई प्रदर्शनकारीप्रति अधिकतम सहिष्णुता देखाउन आदेश दिएका छन्। उनले बाढी नियन्त्रण काण्डप्रति जनताको आक्रोशलाई सार्वजनिक रूपमा स्वीकार गर्दै आफू पनि रिसाएको र भ्रष्टाचार ठीक नभएको बताए। मार्कोसले यसै वर्षको वार्षिक राष्ट्र सम्बोधनमा काण्डको खुलासा गरेका थिए। उनले सन् २०२२ पछि सुरु भएका नौ हजार आठ सय ५५ बाढी नियन्त्रण परियोजनामध्ये धेरैमा पाँच खर्ब ४५ अर्ब पेसो (नौ अर्ब ५० करोड डलर) बराबरको अनियमितता भएको भन्दै स्वतन्त्र आयोग गठन गरेका थिए। उनले भ्रष्टाचारलाई ‘भयानक’ भन्दै निर्माण मन्त्रीको राजीनामा समेत स्वीकार गरेका छन्। अर्थ मन्त्रालयका अनुसार २०२३ देखि २०२५ सम्म यो घोटालाले ११८.५ अर्ब पेसो (दुई अर्ब डलर) को क्षति पुगेको छ, जबकि ग्रीनपीसले यो रकम १८ अर्ब डलर नजिक रहेको अनुमान गरेको छ। मिडियामा धनी दम्पती सारा र प्यासिफो डिस्कायाले आफ्ना दर्जनौँ लक्जरी कार र एसयुभी प्रदर्शन गरेपछि जनआक्रोश थप चर्किएको हो। सिनेट सुनुवाइमा दम्पतीले कम्तीमा १७ सांसद र उच्च अधिकारीलाई ठेक्का दिलाउन ठूलो कमिसन तिर्न बाध्य पारिएको खुलासा गरेका थिए। एक छुट्टै अनुसन्धानमा दुईजना प्रमुख सिनेटरलाई पनि एक पूर्व इन्जिनियरले फसाएको आरोप छ। नाम लिइएकाले सबैले आरोप अस्वीकार गरे पनि धेरैजना अनुसन्धानको दायरामा तानिएका छन्। दुवै सदनमा सांसदहरू फस्दा सिनेट अध्यक्ष फ्रान्सिस एस्कुडेरो र सभामुख मार्टिन रोमाल्डेजले राजीनामा दिए। भ्रष्टाचारमा संलग्न कम्तीमा तीन इन्जिनियर बर्खास्त भए भने १५ जनामाथि थप अनुसन्धान भइरहेको छ। सबैले आपराधिक मुद्दा सामना गर्नेछन्। उनीहरूको सम्पत्ति, घर, कार र बैंक खाता फ्रिज गरिने जनाइएको छ। एजेन्सी",
  "fetched_at": "2025-09-22T06:56:46.831525Z",
  "id": "ce6408428c661afe3f56a2ebe905e6014150ad608b48c624154c1b5dbd0c0fc1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758523060_Protesters%20in%20Philippines.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T06:39:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ऐतिहासिक मनिला पार्क र राजधानी क्षेत्रको इड्सा राजमार्ग नजिक लोकतन्त्र स्मारक वरिपरि छुट्टै प्रदर्शनस्थलहरूमा सुरक्षाका लागि हजारौँ प्रहरी तैनाथ गरिएको थियो।...",
  "tags": null,
  "title": "भ्रष्टाचारविरुद्ध फिलिपिन्सका हजारौँ जेन-जी सडकमा उत्रिए",
  "url": "https://nagariknews.nagariknetwork.com/international/thousands-of-gen-zers-in-the-philippines-take-to-the-streets-against-corruption-68-21.html",
  "version": 1
}