{
  "byline": "सीता बुढाथोकी",
  "canonical_hash": "7ba18b404c1acc3debad2c040f7379f7468405e11bd243cc30c2c50ef8944687",
  "content_html": "<p>नेपाल विद्युत् प्राधिकरणको नेतृत्व फेरि विवादमा परेको छ। जेनजी आन्दोलनपछि बनेको अन्तरिम सरकारले आइतबार साँझ बसेको मन्त्रिपरिषद्को बैठकमार्फत कार्यकारी निर्देशक हितेन्द्र देव शाक्यलाई हटाएर प्राधिकरणकै पूर्व उप–कार्यकारी निर्देशक मनोज सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गरेको छ।</p>\n<p>यससँगै ऊर्जा मन्त्रीसमेत रहेका कुलमान घिसिङले आफूलाई गत चैत ११ गते हटाएर शाक्यलाई ल्याएको निर्णयको ‘बदला’ लिएको विश्लेषण भइरहेको छ। मन्त्रिपरिषद्को निर्णयअनुसार शाक्यलाई जल तथा ऊर्जा आयोगमा विशिष्ट श्रेणीको विशेषज्ञ पदमा पठाइएको छ।</p>\n<p>शाक्यलाई पदबाट हटाउने विषयमा लामो समयदेखि चर्चा थियो। दक्षिण कोरियाबाट फर्किएका शाक्यले आइतबारमात्रै घिसिङलाई भेटेर कामबारे जानकारी दिएका थिए। तर केही घण्टामै मन्त्रिपरिषद्को निर्णयले उनको कार्यकाल समाप्त भयो।</p>\n<p>शाक्यलाई गत चैतमा तत्कालीन सरकारले विवादास्पद ढंगले कार्यकारी निर्देशक बनाएको थियो। पाँच महिनापछि फेरि उनको कार्यकाल टुंगिएको छ। यसअघि पनि उनी २०७७ माघमा पहिलो पटक कार्यकारी निर्देशक बनेका थिए, तर एक वर्षमै हटाइएका थिए। २०७८ साउनमा देउवा सरकारले पुनः घिसिङलाई ल्याउँदा शाक्यलाई पद गुमाउनु परेको थियो। पछिल्ला वर्षमा प्राधिकरणको नेतृत्व शाक्य र घिसिङबीच घुमिरहेको छ।</p>\n<p>यही कारण सामाजिक सञ्जालमा फेरि आलोचना बढेको छ। कतिपयले यो नियुक्तिलाई “जेनजीको बलिदानमा टेकेर कुलमानले बदला लिएको कदम” भनेर व्याख्या गरेका छन्। ऊर्जा क्षेत्रमा सुधारको अपेक्षा बोकेर अन्तरिम सरकारले घिसिङलाई मन्त्रालयको नेतृत्व दिएको भए पनि, कार्यकारी निर्देशक फेरबदल गर्ने पुरानो राजनीतिक प्रवृत्तिलाई निरन्तरता दिएको आरोप लागेको छ।</p>\n<p>शाक्य प्राधिकरणका दक्ष इन्जिनियर मानिन्छन्। भारतको एनआइटीबाट स्नातक र नर्वेबाट डिप्लोमा प्राप्त गरेका उनले नेपालमै स्नातकोत्तर पूरा गरेका छन्। ३६ वर्षदेखि प्राधिकरणमा सेवासम्बद्ध रहेका शाक्यले पावर ट्रेड, सिस्टम प्लानिङ, प्रसारण मास्टरप्लान र अन्तरदेशीय प्रसारण प्रणाली योजनामा योगदान दिएका थिए। उनी प्राधिकरणको इन्जिनियरिङ कम्पनीका संस्थापक प्रबन्ध निर्देशकसमेत रहिसकेका थिए।</p>\n<p>तर, प्राधिकरण नेतृत्वमा उनको दुई कार्यकाल छोटो र विवादास्पद रह्यो। पहिलो पटक करिब एक वर्षपछि हटाइए भने दोस्रो पटक पाँच महिनामै विदा गरिए। उनले अदालतमा न्याय खोजे पनि सर्वोच्चमा दर्ता भएको रिटमा चार वर्षसम्म निर्णय भएन।</p>\n<p>शाक्यको पदच्यूतसँगै अब घिसिङको नजिकका मानिने मनोज सिलवालले प्राधिकरणको नेतृत्व सम्हाल्ने भएका छन्। घिसिङले पहिले कार्यकारी निर्देशक हुँदा उद्योगी व्यवसायीलाई छुट बिलबारे ताकेता गरेको विषय अहिले फेरि स्मरण गरिएको छ। कतिपयको आशंका छ—उनले अब बक्यौताको नाममा उद्योगी व्यवसायीलाई थप दबाब दिन सक्नेछन्।</p>\n<p>नेपाल विद्युत् प्राधिकरण देशकै ठूलो सार्वजनिक संस्थान हो। तर पछिल्ला वर्षमा नेतृत्वमा भएको बारम्बारको फेरबदलले संस्थागत निरन्तरता कमजोर भएको भन्दै आलोचना हुँदै आएको छ। यसपालिको नियुक्तिलाई पनि राजनीतिक समीकरणको परिणामका रूपमा हेरिएको छ।</p>",
  "content_text": "नेपाल विद्युत् प्राधिकरणको नेतृत्व फेरि विवादमा परेको छ। जेनजी आन्दोलनपछि बनेको अन्तरिम सरकारले आइतबार साँझ बसेको मन्त्रिपरिषद्को बैठकमार्फत कार्यकारी निर्देशक हितेन्द्र देव शाक्यलाई हटाएर प्राधिकरणकै पूर्व उप–कार्यकारी निर्देशक मनोज सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गरेको छ। यससँगै ऊर्जा मन्त्रीसमेत रहेका कुलमान घिसिङले आफूलाई गत चैत ११ गते हटाएर शाक्यलाई ल्याएको निर्णयको ‘बदला’ लिएको विश्लेषण भइरहेको छ। मन्त्रिपरिषद्को निर्णयअनुसार शाक्यलाई जल तथा ऊर्जा आयोगमा विशिष्ट श्रेणीको विशेषज्ञ पदमा पठाइएको छ। शाक्यलाई पदबाट हटाउने विषयमा लामो समयदेखि चर्चा थियो। दक्षिण कोरियाबाट फर्किएका शाक्यले आइतबारमात्रै घिसिङलाई भेटेर कामबारे जानकारी दिएका थिए। तर केही घण्टामै मन्त्रिपरिषद्को निर्णयले उनको कार्यकाल समाप्त भयो। शाक्यलाई गत चैतमा तत्कालीन सरकारले विवादास्पद ढंगले कार्यकारी निर्देशक बनाएको थियो। पाँच महिनापछि फेरि उनको कार्यकाल टुंगिएको छ। यसअघि पनि उनी २०७७ माघमा पहिलो पटक कार्यकारी निर्देशक बनेका थिए, तर एक वर्षमै हटाइएका थिए। २०७८ साउनमा देउवा सरकारले पुनः घिसिङलाई ल्याउँदा शाक्यलाई पद गुमाउनु परेको थियो। पछिल्ला वर्षमा प्राधिकरणको नेतृत्व शाक्य र घिसिङबीच घुमिरहेको छ। यही कारण सामाजिक सञ्जालमा फेरि आलोचना बढेको छ। कतिपयले यो नियुक्तिलाई “जेनजीको बलिदानमा टेकेर कुलमानले बदला लिएको कदम” भनेर व्याख्या गरेका छन्। ऊर्जा क्षेत्रमा सुधारको अपेक्षा बोकेर अन्तरिम सरकारले घिसिङलाई मन्त्रालयको नेतृत्व दिएको भए पनि, कार्यकारी निर्देशक फेरबदल गर्ने पुरानो राजनीतिक प्रवृत्तिलाई निरन्तरता दिएको आरोप लागेको छ। शाक्य प्राधिकरणका दक्ष इन्जिनियर मानिन्छन्। भारतको एनआइटीबाट स्नातक र नर्वेबाट डिप्लोमा प्राप्त गरेका उनले नेपालमै स्नातकोत्तर पूरा गरेका छन्। ३६ वर्षदेखि प्राधिकरणमा सेवासम्बद्ध रहेका शाक्यले पावर ट्रेड, सिस्टम प्लानिङ, प्रसारण मास्टरप्लान र अन्तरदेशीय प्रसारण प्रणाली योजनामा योगदान दिएका थिए। उनी प्राधिकरणको इन्जिनियरिङ कम्पनीका संस्थापक प्रबन्ध निर्देशकसमेत रहिसकेका थिए। तर, प्राधिकरण नेतृत्वमा उनको दुई कार्यकाल छोटो र विवादास्पद रह्यो। पहिलो पटक करिब एक वर्षपछि हटाइए भने दोस्रो पटक पाँच महिनामै विदा गरिए। उनले अदालतमा न्याय खोजे पनि सर्वोच्चमा दर्ता भएको रिटमा चार वर्षसम्म निर्णय भएन। शाक्यको पदच्यूतसँगै अब घिसिङको नजिकका मानिने मनोज सिलवालले प्राधिकरणको नेतृत्व सम्हाल्ने भएका छन्। घिसिङले पहिले कार्यकारी निर्देशक हुँदा उद्योगी व्यवसायीलाई छुट बिलबारे ताकेता गरेको विषय अहिले फेरि स्मरण गरिएको छ। कतिपयको आशंका छ—उनले अब बक्यौताको नाममा उद्योगी व्यवसायीलाई थप दबाब दिन सक्नेछन्। नेपाल विद्युत् प्राधिकरण देशकै ठूलो सार्वजनिक संस्थान हो। तर पछिल्ला वर्षमा नेतृत्वमा भएको बारम्बारको फेरबदलले संस्थागत निरन्तरता कमजोर भएको भन्दै आलोचना हुँदै आएको छ। यसपालिको नियुक्तिलाई पनि राजनीतिक समीकरणको परिणामका रूपमा हेरिएको छ।",
  "fetched_at": "2025-09-22T03:11:26.004756Z",
  "id": "ce7907ef0fed8458e919c086ff47f5ef3efa5f338e177f6bb6393f0c06f0ec26",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T02:38:53Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपाल विद्युत् प्राधिकरणको नेतृत्व फेरि विवादमा परेको छ। जेनजी आन्दोलनपछि बनेको अन्तरिम सरकारले आइतबार साँझ बसेको मन्त्रिपरिषद्को बैठकमार्फत कार्यकारी निर्देशक हितेन्द्र देव शाक्यलाई हटाएर प्राधिकरणकै पूर्व उप–कार्यकारी निर्देशक मनोज सिलवाललाई कार्यकारी निर्देशकमा नियुक्त गरेको छ। यससँगै ऊर्जा मन्त्रीसमेत रहेका कुलमान घिसिङले आफूलाई गत चैत ११ गते हटाएर शाक्यलाई ल्याएको निर्णयको ‘बदला’ लिएको विश्लेषण भइरहेको छ। [&#8230;]",
  "tags": null,
  "title": "जेनजीको बलिदानमा टेकेर कुलमानले लिए शाक्यसंग बदला, के अब दुख पाउने पालो व्यवसायीको हो ?",
  "url": "https://bizpati.com/2025/09/178159/",
  "version": 1
}