{
  "byline": "देश सञ्चार",
  "canonical_hash": "acdf13decb1d1e81bf84e8fcc7ed14f4a3de5c888a7ff0e85de66febc79aa9cf",
  "content_html": "<p>एराे लिडर्स ट्राभल्स एण्ड टुर्सको दुबई भेञ्चर &#8216;डिसुडा टुरिजम एलएलसी&#8217;ले दुबईमा पनि सेवा दिने भएकाे छ।</p>\n<p>दुबईमा उद्द्घाटनका अवसरमा कम्पनीले नेपाल, दुबई र अमेरिकाबाट ग्राहकहरूलाई सम्पूर्ण यात्रा तथा पर्यटनसम्बन्धी सेवाहरू उपलब्ध गराउने घोषणा गरेकाे हाे।</p>\n<p>दुबईस्थित डिसुजा टुरिज्म एलएलसी मार्फत अझ प्रभावकारी रूपमा सेवा विस्तार गर्ने बताए सञचालक अध्यक्ष दिलप नेपालीले ।</p>\n<p>यसबाट दुबईमा रहेका नेपाली समुदाय, अन्तर्राष्ट्रिय पर्यटक तथा क्षेत्रीय साझेदारहरूलाई प्रत्यक्ष लाभ पुग्ने विश्वास लिइएको छ।अबदेखि दुबईमार्फत नेपाल र विश्वका अन्य गन्तव्यहरूलाई जोड्ने सेतुको रूपमा काम गर्दै यात्रु तथा पर्यटकहरूको सेवामा निरन्तर समर्पित रहने अध्यक्ष नेपालीले बताए।</p>\n<p>यस अवसरमा युएइमा रहेका विभिन्न नेपाली सामाजिक संघ–संस्था तथा व्यवसायिक व्यक्तिहरूबाट सहभागि थिए। कार्यक्रममा विशेष आकर्षणको रूपमा गायक तथा संगीतकार अशिष अविरल, मोडेल तथा नृत्याङ्गना लक्ष्मी सुनार, कलाकार अञ्जुल लक्ज, कलाकार अशिष पुरुष, र गायक बाबुराम परियारले मनमोहक सांगीतिक प्रस्तुति दिएका थिए।</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
  "content_text": "एराे लिडर्स ट्राभल्स एण्ड टुर्सको दुबई भेञ्चर ‘डिसुडा टुरिजम एलएलसी’ले दुबईमा पनि सेवा दिने भएकाे छ। दुबईमा उद्द्घाटनका अवसरमा कम्पनीले नेपाल, दुबई र अमेरिकाबाट ग्राहकहरूलाई सम्पूर्ण यात्रा तथा पर्यटनसम्बन्धी सेवाहरू उपलब्ध गराउने घोषणा गरेकाे हाे। दुबईस्थित डिसुजा टुरिज्म एलएलसी मार्फत अझ प्रभावकारी रूपमा सेवा विस्तार गर्ने बताए सञचालक अध्यक्ष दिलप नेपालीले । यसबाट दुबईमा रहेका नेपाली समुदाय, अन्तर्राष्ट्रिय पर्यटक तथा क्षेत्रीय साझेदारहरूलाई प्रत्यक्ष लाभ पुग्ने विश्वास लिइएको छ।अबदेखि दुबईमार्फत नेपाल र विश्वका अन्य गन्तव्यहरूलाई जोड्ने सेतुको रूपमा काम गर्दै यात्रु तथा पर्यटकहरूको सेवामा निरन्तर समर्पित रहने अध्यक्ष नेपालीले बताए। यस अवसरमा युएइमा रहेका विभिन्न नेपाली सामाजिक संघ–संस्था तथा व्यवसायिक व्यक्तिहरूबाट सहभागि थिए। कार्यक्रममा विशेष आकर्षणको रूपमा गायक तथा संगीतकार अशिष अविरल, मोडेल तथा नृत्याङ्गना लक्ष्मी सुनार, कलाकार अञ्जुल लक्ज, कलाकार अशिष पुरुष, र गायक बाबुराम परियारले मनमोहक सांगीतिक प्रस्तुति दिएका थिए।",
  "fetched_at": "2025-09-17T10:43:37.972363Z",
  "id": "ce968b82fb7bc10573f3b535f922fbea0f324448ddb327c80a74c4f6b9907567",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T10:28:29Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "एराे लिडर्स ट्राभल्स एण्ड टुर्सको दुबई भेञ्चर &#8216;डिसुडा टुरिजम एलएलसी&#8217;ले...",
  "tags": null,
  "title": "एराे लिडर्स ट्राभल्स एण्ड टुर्सको दुबई भेञ्चर सुरू",
  "url": "https://deshsanchar.com/2025/09/17/1094916/",
  "version": 1
}