{
  "byline": "नागरिक",
  "canonical_hash": "d05153e7cc84c13bf050228ba8e6fc61e977a1a9a2c25566131c3344e11f8501",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758525943_bajjika.jpg\" /></p><p>सर्लाहीमा बज्जिका जागरण अभियान चलाउने निश्चित भएको छ। राष्ट्रिय जनगणना २०७८ को अन्तिम नतिजामा ६० प्रतिशतभन्दा बढी सर्लाहीवासीको मुख्य मातृभाषा बज्जिका उल्लेख गरिएको भए पनि जागरणको अभाव रहेको अवस्थामा विद्यालय, क्याम्पस तथा ग्रामीण समाजमा अभियान चलाउने उद्देश्यले सदरमुकाम मलंगवामा जागरण अभियान गठन गरिएको छ।</p><p>सर्लाहीका साहित्यकार रामचन्द्र महतो कुशवाहाको मलंगवास्थित निवासमा साहित्यकार तथा भाषासेवीहरूको भएको भेलाले महादेव झाको अध्यक्षतामा बज्जिका जागरण अभियान गठन गरेको हो। अभियानमा राजेन्द्र ठाकुर उपाध्यक्ष, शत्रुघ्न महतो ससचव, ललितादेवी कुशवाहा सहसचिव, जगदीप प्रताप पाण्डे कोषाध्यक्ष तथा नवीनकुमार कुशवाहा र उपेन्द्र महतो सदस्यमा चयन भएका छन्।</p><p>पहिलेदेखि नै साहित्यको क्षेत्रमा बज्जिका साहित्य समाज सर्लाही सक्रिय रहेको अवस्थामा जागरण ल्याउन विभिन्न कार्यक्रम ल्याउने उद्देश्यले संस्थालाई औपचारिकता दिइएको अध्यक्ष झाले बताएका छन्। मातृभाषाको सेवाको लागि आफू तन, मन र धनले समर्पित हुने अध्यक्ष झाको प्रतिक्रिया रहेको छ। </p>",
  "content_text": "सर्लाहीमा बज्जिका जागरण अभियान चलाउने निश्चित भएको छ। राष्ट्रिय जनगणना २०७८ को अन्तिम नतिजामा ६० प्रतिशतभन्दा बढी सर्लाहीवासीको मुख्य मातृभाषा बज्जिका उल्लेख गरिएको भए पनि जागरणको अभाव रहेको अवस्थामा विद्यालय, क्याम्पस तथा ग्रामीण समाजमा अभियान चलाउने उद्देश्यले सदरमुकाम मलंगवामा जागरण अभियान गठन गरिएको छ। सर्लाहीका साहित्यकार रामचन्द्र महतो कुशवाहाको मलंगवास्थित निवासमा साहित्यकार तथा भाषासेवीहरूको भएको भेलाले महादेव झाको अध्यक्षतामा बज्जिका जागरण अभियान गठन गरेको हो। अभियानमा राजेन्द्र ठाकुर उपाध्यक्ष, शत्रुघ्न महतो ससचव, ललितादेवी कुशवाहा सहसचिव, जगदीप प्रताप पाण्डे कोषाध्यक्ष तथा नवीनकुमार कुशवाहा र उपेन्द्र महतो सदस्यमा चयन भएका छन्। पहिलेदेखि नै साहित्यको क्षेत्रमा बज्जिका साहित्य समाज सर्लाही सक्रिय रहेको अवस्थामा जागरण ल्याउन विभिन्न कार्यक्रम ल्याउने उद्देश्यले संस्थालाई औपचारिकता दिइएको अध्यक्ष झाले बताएका छन्। मातृभाषाको सेवाको लागि आफू तन, मन र धनले समर्पित हुने अध्यक्ष झाको प्रतिक्रिया रहेको छ।",
  "fetched_at": "2025-09-22T07:53:34.965799Z",
  "id": "ced47ed1b2e73f2fd721baa97029e1a94e28e662661503a1e7a74cbce04023e7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758525943_bajjika.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T07:26:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मातृभाषाको सेवाको लागि आफू तन, मन र धनले समर्पित हुने अध्यक्ष झाको प्रतिक्रिया रहेको छ।",
  "tags": null,
  "title": "सर्लाहीमा बज्जिका जागरण अभियान गठन",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/bajjika-awareness-campaign-formed-in-sarlahi-52-25.html",
  "version": 1
}