{
  "byline": "नागरिक",
  "canonical_hash": "56f56b8b78f6d9c1b3c971718e6a984a39b3789f72e44040501efb04e22ba60c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758458965_Remove%20background%20project-2%20(13).jpeg\" /></p><p>प्रधानमन्त्री सुशीला कार्कीलाई भेट्न गएका जेन–जी आन्दोलनका घाइते आक्रोशित मुडमा देखिएपछि प्रहरीले नियन्त्रणमा लिएर सिंहदरबारबाहिर ल्याएर छाडिदिएको छ। जेन–जी आन्दोलनलाई हामी नेपालका सुदन गुरुङको समूहले अपहरण गरेको भन्दै घाइतेहरू प्रधानमन्त्री कार्कीसँग कुरा राख्न गएका थिए।  </p><p>बिहानै सिंहदरबारको गेटमा पुगेका घाइतेहरूलाई सुरुमा प्रहरीले भित्र पस्न दिएको थिएन। पछि गेटमै धर्नामा बसेपछि प्रहरीले नै भित्र लगेर गृहमन्त्रालयमा पु¥याएको थियो। जहाँ गृहमन्त्री ओमप्रकाश अर्याललाई भेटेर ज्ञापनपत्र बुझाएका थिए। सँगै घाइतेहरूले सुदन गुरुङ जेन–जी आन्दोलनको नेता नभएको भन्दै आक्रोश पोखेका थिए।  </p><p>त्यही कुरा लिएर उनीहरू प्रधानमन्त्री कार्कीसँग भेट्न पुगेका थिए। जहाँ उनीहरू सुदन समूहले आन्दोलनलाई अपहरण गरेको दाबी गर्दै आन्दोलनका शहीद र घाइतेहरूको अपमान हुने किसिमका गतिबिधि सह्य नहुने बताएका थिए।  </p><p>सोही क्रममा घाइतेहरू आक्रोशित सुनिन थालेपछि प्रहरीले पक्राउ गरेर सिंहदरबार बाहिर छाडिदिएको छ।  सिंहदरबार प्रहरी बृत्तले भने घाइतेलाई पक्राउ गरेको कुरा अस्वीकार गरेको छ। ‘उहाँहरू घाइते हुनुहुन्थ्यो, त्यसैले हाम्रौ गाडीमा राखेर बिहान भित्र लगेका थियौं,’ बृत्तका एक प्रहरी अधिकारीले भने, ‘अहिले हाम्रै गाडीमा राखेर बाहिर ल्याइदिएका हौं। राम्राका लागि गरिएको हो, हजुर।’</p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्कीलाई भेट्न गएका जेन–जी आन्दोलनका घाइते आक्रोशित मुडमा देखिएपछि प्रहरीले नियन्त्रणमा लिएर सिंहदरबारबाहिर ल्याएर छाडिदिएको छ। जेन–जी आन्दोलनलाई हामी नेपालका सुदन गुरुङको समूहले अपहरण गरेको भन्दै घाइतेहरू प्रधानमन्त्री कार्कीसँग कुरा राख्न गएका थिए। बिहानै सिंहदरबारको गेटमा पुगेका घाइतेहरूलाई सुरुमा प्रहरीले भित्र पस्न दिएको थिएन। पछि गेटमै धर्नामा बसेपछि प्रहरीले नै भित्र लगेर गृहमन्त्रालयमा पु¥याएको थियो। जहाँ गृहमन्त्री ओमप्रकाश अर्याललाई भेटेर ज्ञापनपत्र बुझाएका थिए। सँगै घाइतेहरूले सुदन गुरुङ जेन–जी आन्दोलनको नेता नभएको भन्दै आक्रोश पोखेका थिए। त्यही कुरा लिएर उनीहरू प्रधानमन्त्री कार्कीसँग भेट्न पुगेका थिए। जहाँ उनीहरू सुदन समूहले आन्दोलनलाई अपहरण गरेको दाबी गर्दै आन्दोलनका शहीद र घाइतेहरूको अपमान हुने किसिमका गतिबिधि सह्य नहुने बताएका थिए। सोही क्रममा घाइतेहरू आक्रोशित सुनिन थालेपछि प्रहरीले पक्राउ गरेर सिंहदरबार बाहिर छाडिदिएको छ। सिंहदरबार प्रहरी बृत्तले भने घाइतेलाई पक्राउ गरेको कुरा अस्वीकार गरेको छ। ‘उहाँहरू घाइते हुनुहुन्थ्यो, त्यसैले हाम्रौ गाडीमा राखेर बिहान भित्र लगेका थियौं,’ बृत्तका एक प्रहरी अधिकारीले भने, ‘अहिले हाम्रै गाडीमा राखेर बाहिर ल्याइदिएका हौं। राम्राका लागि गरिएको हो, हजुर।’",
  "fetched_at": "2025-09-21T13:05:05.803102Z",
  "id": "ced5ab308edb14b82b5cd95bfbe0402f612b7d2ddea89ae2837822713ba87d5c",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758458965_Remove%20background%20project-2%20(13).jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T12:49:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "घाइतेहरूले सुदन गुरुङ जेन–जी आन्दोलनको नेता नभएको भन्दै आक्रोश पोखेका थिए।",
  "tags": null,
  "title": "प्रधानमन्त्री भेट्न गएका घाइते जेन–जी पक्राउ, सिंहदबारबाहिर छाडियो",
  "url": "https://nagariknews.nagariknetwork.com/politics/injured-jane-jee-who-went-to-meet-the-prime-minister-was-arrested-and-released-outside-singha-dabar-77-16.html",
  "version": 1
}