{
  "byline": "रासस",
  "canonical_hash": "9af4768dade767bcbb234b254109a28621a56057ce280d38c945f216d4117e1c",
  "content_html": "<p>पाटन (ललितपुर) – कांग्रेस केन्द्रीय कार्यसम्पादन समितिको बैठकले जेनजी पुस्ताको प्रदर्शनले अघि सारेका जायज मागलाई आत्मसात गर्दै बैठकले तिनलाई विधिवत रूपले सम्बोधन गर्न गराउन नेपाली कांग्रेस सदैव प्रतिबद्ध रहेको ठहर गरेको छ।</p>\n<p>पार्टीका उपसभापति पूर्णबहादुर खड्काको सभापतित्वमा केन्द्रीय कार्यालय, विपी स्मृति भवन, विपी नगर, ललितपुरमा आज बसेको बैठकले जेनजी पुस्ताको पछिल्लो प्रदर्शनमा जीवन गुमाएका युवाहरू एवं प्रहरी र अन्यप्रति श्रद्धाञ्जली व्यक्त गर्दै न्याय, समानता, स्वतन्त्रता एवं बहुलवादमा आधारित सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्था स्थापना गर्न विगतमा भएका सबै आन्दोलनमा प्राण उत्सर्ग गर्नेहरूप्रति श्रद्धाञ्जली व्यक्त गरेको हो।</p>\n<p>पार्टीका मुख्यसचिव कृष्णप्रसाद पौडेलका अनुसार संविधान दिवसको अवसरमा एक मिनेट मौनधारणापश्चात प्रारम्भ भएको बैठकले भदौ २३ र २४ गते जेनजी पुस्ताले आह्वान गरेको प्रदर्शनमा कैयौँ युवा र सुरक्षार्थ खटिएका सुरक्षाकर्मीले अमूल्य जीवन गुमाउने नेपाल आमाका महान सपुतहरूप्रति पुनःभावपूर्ण श्रद्धाञ्जली अर्पण गर्दै बैठकले शोकाकूल परिवारजनमा गहिरो समवेदना प्रकट गरेको हो।</p>\n<p>“प्रदर्शनका क्रममा भएका घाइतेको उपचारको सम्पूर्ण प्रबन्धमा थप गम्भीरता राख्न माग गर्दै सबै घाइतेको शीघ्र स्वास्थ्य लाभको कामना गर्दछ, उक्त घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कारबाहीको माग बैठकले पुनःदोहोर्&#x200d;याएको छ”, उनले भने।</p>\n<p>कार्यसम्पादन बैठकले लोकतन्त्रका लागि आजसम्म अविचलित रूपमा सङ्घर्ष गरेका पार्टीका आदरणीय सभापति एवं पूर्वप्रधानमन्त्री श्री शेरबहादुर देउवा र पार्टीका केन्द्रीय सदस्य डा आरजु राणा देउवामाथिको अमानवीय र बर्बरतापूर्ण भौतिक आक्रमण र निजी निवासमा गरिएको आगजनी, तोडफोड र लुटपाटका घटनाको नेपाली कांग्रेस कडा शबदमा निन्दा र भत्सर्ना गर्दै उहाँहरूको शीघ्र स्वास्थ्य लाभको कामना गरेको छ।</p>\n<p>बैठकले भदौ २४ गतेको प्रदर्शनका क्रममा आपराधिक समूहद्वारा राष्ट्रपति भवन, सिंहदरबारलगायत राज्यका मुख्य अङ्ग एवं लोकतन्त्रका आधार स्तम्भहरू कार्यपालिका, न्यायपालिका र व्यवस्थापिकाका तीनै तहका कार्यालय, नेपालको लोकतान्त्रिक आन्दोलनका शीर्षस्थ नेताहरू, नेपाली कांग्रेसका संस्थापक नेता विपी कोइरालाको विराटनगरस्थित ‘कोइराला निवास’, सर्वोच्च नेता गणेशमान सिंहको काठमाडौँ चाक्सीबारीस्थित ‘गणेशमान निवास’ र ललितपुरको बाँडेगाउँस्थित सन्त नेता कृष्णप्रसाद भट्टराई (किसुनजी) को ‘आश्रम’ मा तोडफोड, आगजनी र लुटपाटबाट गरेको भन्दै विरोध गरेको छ।</p>\n<p>सार्वजनिक एवं निजी क्षेत्रको खर्बौ सम्पत्तिको क्षति गरिएको घटनाप्रति कार्यसम्पादन समितिको यो बैठक कडा शब्दमा निन्दा र भत्सर्ना गर्दै बैठकले घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कारबाहीको दायरामा ल्याउन उच्च स्तरीय न्यायिक छानबिन आयोग गठनको माग गरेको छ।</p>\n<p>कांग्रेसले संसद् विघटनको यो उपक्रम संविधानको परिकल्पना र सम्मानित अदालतको व्याख्या विपरीत रहेको भन्दै संसद् विघटन असंवैधानिक भनेको छ। बैठकले यो कदमले लोकतान्त्रिक उपलब्धि धरापमा पारेको भन्दै संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको संस्थागत स्थायित्व कायम गर्दै मुलुकमा विकसित वर्तमान राजनीतिक अवस्थाको उचित निकास यही संविधानभित्र खोज्न सकिन्छ भन्ने नेपाली कांग्रेसको दृढ विश्वास रहेको निर्णय भएको मुख्यसचिव पौडेलले जानकारी दिए।</p>\n<p>“संविधान मुलुकको सर्वोच्च कानुन भएकाले कुनै पनि विशेष परिस्थितिमा उत्पन्न राजनीतिक जटिलताको समाधान संविधानले नै दिनुपर्दछ, वर्तमान संविधानको संरक्षण र पालनासँगै मुलुकको सफलता र देशको समुन्नतिलाई सुनिश्चित गर्ने संकल्प गर्दै यस्तो चुनौतीपूर्ण अवस्थामा सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको संविधानको रक्षार्थ कांग्रेसले विभिन्न राजनीतिक दल तथा नागरिक समाज लगायत सबै सरोकारवालाहरूरूसँग गहन परामर्श गरी शान्ति, लोकतन्त्र, अग्रगमन र समुन्नतिका पक्षमा नेतृत्वदायी भूमिका निर्वाह गर्ने निर्णय गर्दछ”, पौडेलले भने।</p>\n<p>कांग्रेसले संविधान दिवसको अवसरमा स्वदेश तथा विदेशमा रहेका समस्त नेपाली दिदीबहिनी तथा दाजुभाइमा सुख, शान्ति र समृद्धिको शुभकामना व्यक्त गर्दै बदलिएको परिस्थितिमा पार्टीलाई थप सबल, सुदृढ र गतिशील बनाउँदै लैजानुपर्ने ऐतिहासिक दायित्वलाई हृदयङ्गम गरी सबैलाई संयम र बृहत्त एकता राख्न स्वदेश तथा विदेशमा रहेका हाम्रा सदस्य, समर्थक, शुभचिन्तक र समस्त नेपाली आमा–बुबा, दिदीबहिनी तथा दाजुभाइमा पुनः हार्दिक अपिल गरेको छ।</p>\n<p>आजको बैठकमा पार्टीका पदाधिकारी उपसभापति धनराज गुरूङ, महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा, सहमहामन्त्रीहरू महालक्ष्मी उपाध्याय ‘डिना’, महेन्द्र यादव, जीवन परियार, कोषाध्यक्ष उमेश श्रेष्ठ, केन्द्रीय सदस्यहरू प्रकाशमान सिंह, विमलेन्द्र निधि, कृष्णप्रसाद सिटौला, डा शशाङ्क कोइराला, डा शेखर कोइराला, बलबहादुर केसी, ज्ञानेन्द्रबहादुर कार्की, रमेश रिजाल, सुजाता कोइराला, एनपी साउद, आनन्दप्रसाद ढुङ्गाना र बैठकमा आमन्त्रित केन्द्रीय सदस्यहरू मीन विश्वकर्मा र श्यामकुमार घिमिरेले आआफ्नो धारणा राखेका थिए।</p>",
  "content_text": "पाटन (ललितपुर) – कांग्रेस केन्द्रीय कार्यसम्पादन समितिको बैठकले जेनजी पुस्ताको प्रदर्शनले अघि सारेका जायज मागलाई आत्मसात गर्दै बैठकले तिनलाई विधिवत रूपले सम्बोधन गर्न गराउन नेपाली कांग्रेस सदैव प्रतिबद्ध रहेको ठहर गरेको छ। पार्टीका उपसभापति पूर्णबहादुर खड्काको सभापतित्वमा केन्द्रीय कार्यालय, विपी स्मृति भवन, विपी नगर, ललितपुरमा आज बसेको बैठकले जेनजी पुस्ताको पछिल्लो प्रदर्शनमा जीवन गुमाएका युवाहरू एवं प्रहरी र अन्यप्रति श्रद्धाञ्जली व्यक्त गर्दै न्याय, समानता, स्वतन्त्रता एवं बहुलवादमा आधारित सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्था स्थापना गर्न विगतमा भएका सबै आन्दोलनमा प्राण उत्सर्ग गर्नेहरूप्रति श्रद्धाञ्जली व्यक्त गरेको हो। पार्टीका मुख्यसचिव कृष्णप्रसाद पौडेलका अनुसार संविधान दिवसको अवसरमा एक मिनेट मौनधारणापश्चात प्रारम्भ भएको बैठकले भदौ २३ र २४ गते जेनजी पुस्ताले आह्वान गरेको प्रदर्शनमा कैयौँ युवा र सुरक्षार्थ खटिएका सुरक्षाकर्मीले अमूल्य जीवन गुमाउने नेपाल आमाका महान सपुतहरूप्रति पुनःभावपूर्ण श्रद्धाञ्जली अर्पण गर्दै बैठकले शोकाकूल परिवारजनमा गहिरो समवेदना प्रकट गरेको हो। “प्रदर्शनका क्रममा भएका घाइतेको उपचारको सम्पूर्ण प्रबन्धमा थप गम्भीरता राख्न माग गर्दै सबै घाइतेको शीघ्र स्वास्थ्य लाभको कामना गर्दछ, उक्त घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कारबाहीको माग बैठकले पुनःदोहोर्‍याएको छ”, उनले भने। कार्यसम्पादन बैठकले लोकतन्त्रका लागि आजसम्म अविचलित रूपमा सङ्घर्ष गरेका पार्टीका आदरणीय सभापति एवं पूर्वप्रधानमन्त्री श्री शेरबहादुर देउवा र पार्टीका केन्द्रीय सदस्य डा आरजु राणा देउवामाथिको अमानवीय र बर्बरतापूर्ण भौतिक आक्रमण र निजी निवासमा गरिएको आगजनी, तोडफोड र लुटपाटका घटनाको नेपाली कांग्रेस कडा शबदमा निन्दा र भत्सर्ना गर्दै उहाँहरूको शीघ्र स्वास्थ्य लाभको कामना गरेको छ। बैठकले भदौ २४ गतेको प्रदर्शनका क्रममा आपराधिक समूहद्वारा राष्ट्रपति भवन, सिंहदरबारलगायत राज्यका मुख्य अङ्ग एवं लोकतन्त्रका आधार स्तम्भहरू कार्यपालिका, न्यायपालिका र व्यवस्थापिकाका तीनै तहका कार्यालय, नेपालको लोकतान्त्रिक आन्दोलनका शीर्षस्थ नेताहरू, नेपाली कांग्रेसका संस्थापक नेता विपी कोइरालाको विराटनगरस्थित ‘कोइराला निवास’, सर्वोच्च नेता गणेशमान सिंहको काठमाडौँ चाक्सीबारीस्थित ‘गणेशमान निवास’ र ललितपुरको बाँडेगाउँस्थित सन्त नेता कृष्णप्रसाद भट्टराई (किसुनजी) को ‘आश्रम’ मा तोडफोड, आगजनी र लुटपाटबाट गरेको भन्दै विरोध गरेको छ। सार्वजनिक एवं निजी क्षेत्रको खर्बौ सम्पत्तिको क्षति गरिएको घटनाप्रति कार्यसम्पादन समितिको यो बैठक कडा शब्दमा निन्दा र भत्सर्ना गर्दै बैठकले घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कारबाहीको दायरामा ल्याउन उच्च स्तरीय न्यायिक छानबिन आयोग गठनको माग गरेको छ। कांग्रेसले संसद् विघटनको यो उपक्रम संविधानको परिकल्पना र सम्मानित अदालतको व्याख्या विपरीत रहेको भन्दै संसद् विघटन असंवैधानिक भनेको छ। बैठकले यो कदमले लोकतान्त्रिक उपलब्धि धरापमा पारेको भन्दै संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको संस्थागत स्थायित्व कायम गर्दै मुलुकमा विकसित वर्तमान राजनीतिक अवस्थाको उचित निकास यही संविधानभित्र खोज्न सकिन्छ भन्ने नेपाली कांग्रेसको दृढ विश्वास रहेको निर्णय भएको मुख्यसचिव पौडेलले जानकारी दिए। “संविधान मुलुकको सर्वोच्च कानुन भएकाले कुनै पनि विशेष परिस्थितिमा उत्पन्न राजनीतिक जटिलताको समाधान संविधानले नै दिनुपर्दछ, वर्तमान संविधानको संरक्षण र पालनासँगै मुलुकको सफलता र देशको समुन्नतिलाई सुनिश्चित गर्ने संकल्प गर्दै यस्तो चुनौतीपूर्ण अवस्थामा सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको संविधानको रक्षार्थ कांग्रेसले विभिन्न राजनीतिक दल तथा नागरिक समाज लगायत सबै सरोकारवालाहरूरूसँग गहन परामर्श गरी शान्ति, लोकतन्त्र, अग्रगमन र समुन्नतिका पक्षमा नेतृत्वदायी भूमिका निर्वाह गर्ने निर्णय गर्दछ”, पौडेलले भने। कांग्रेसले संविधान दिवसको अवसरमा स्वदेश तथा विदेशमा रहेका समस्त नेपाली दिदीबहिनी तथा दाजुभाइमा सुख, शान्ति र समृद्धिको शुभकामना व्यक्त गर्दै बदलिएको परिस्थितिमा पार्टीलाई थप सबल, सुदृढ र गतिशील बनाउँदै लैजानुपर्ने ऐतिहासिक दायित्वलाई हृदयङ्गम गरी सबैलाई संयम र बृहत्त एकता राख्न स्वदेश तथा विदेशमा रहेका हाम्रा सदस्य, समर्थक, शुभचिन्तक र समस्त नेपाली आमा–बुबा, दिदीबहिनी तथा दाजुभाइमा पुनः हार्दिक अपिल गरेको छ। आजको बैठकमा पार्टीका पदाधिकारी उपसभापति धनराज गुरूङ, महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा, सहमहामन्त्रीहरू महालक्ष्मी उपाध्याय ‘डिना’, महेन्द्र यादव, जीवन परियार, कोषाध्यक्ष उमेश श्रेष्ठ, केन्द्रीय सदस्यहरू प्रकाशमान सिंह, विमलेन्द्र निधि, कृष्णप्रसाद सिटौला, डा शशाङ्क कोइराला, डा शेखर कोइराला, बलबहादुर केसी, ज्ञानेन्द्रबहादुर कार्की, रमेश रिजाल, सुजाता कोइराला, एनपी साउद, आनन्दप्रसाद ढुङ्गाना र बैठकमा आमन्त्रित केन्द्रीय सदस्यहरू मीन विश्वकर्मा र श्यामकुमार घिमिरेले आआफ्नो धारणा राखेका थिए।",
  "fetched_at": "2025-09-19T15:53:46.075847Z",
  "id": "cee45be74422b4c385c17aaec406fb9b29c95fd7071e83a2c72b0c719c150a37",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T15:49:43Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पाटन (ललितपुर) – कांग्रेस केन्द्रीय कार्यसम्पादन समितिको बैठकले जेनजी पुस्ताको...",
  "tags": null,
  "title": "जेनजी पुस्ताले उठाएको माग सम्बोधन गर्न कांग्रेस प्रतिबद्ध",
  "url": "https://deshsanchar.com/2025/09/19/1096131/",
  "version": 1
}