{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "4cc54e148267ce13947586284dbc6a656a315e6f095c08ccbbeb41ae1bf92ddd",
  "content_html": "<p>अमेरिकामा जान चाहने दक्ष कामदारहरूले अब १ लाख डलर भिसा शुल्क तिर्नुपर्ने भएको छ। </p>\n<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले दक्ष विदेशी कामदारका लागि प्रयोग हुने एच-१बी भिसा कार्यक्रम अन्तर्गत आवेदन दिनेहरूले अबदेखि १ लाख डलर शुल्क तिर्नुपर्ने कार्यकारी आदेशमा हस्ताक्षर गरेका छन्।</p>\n<p>राष्ट्रपतिको आदेशमा उक्त कार्यक्रमको &#8216;दुरुपयोग&#8217; भएको उल्लेख छ र शुल्क नतिरे प्रवेशमा रोक लगाइनेछ।</p>\n<p>विरोधीहरूले लामो समयदेखि एच-१बी भिसाले अमेरिकी श्रमिकहरूलाई कमजोर बनाएको दाबी गर्दै आएका छन्। तर, समर्थकहरूले भने यसले विश्वभरका उच्च दक्ष जनशक्ति अमेरिका ल्याउन मद्दत गरिरहेको बताएका छन्। एच-१बी भिसाको समर्थनमा अर्बपति एलन मस्क पनि रहेका छन्।</p>\n<p>ट्रम्पले अर्को आदेशमार्फत &#8216;गोल्ड कार्ड&#8217; नामक नयाँ भिसा प्रणाली ल्याएका छन्, जसले केही आप्रवासीलाई द्रुत गतिमा भिसा उपलब्ध गराउनेछ। तर, यसको शुल्क १ मिलियन पाउन्डबाट सुरु हुनेछ।</p>\n<p>ह्वाइट हाउसको ओभल अफिसमा ट्रम्पसँगै अमेरिकी वाणिज्य मन्त्री हावर्ड लुटनिक पनि उपस्थित थिए। उनले भने, &#8220;प्रत्येक एच-१बी भिसाका लागि वार्षिक एक लाख डलर लाग्नेछ। यसमा ठूला कम्पनीहरू सबै सहमत देखिएका छन्,&#8221; ट्रम्पले बताएका छन्।</p>\n<p>सन् २००४ देखि हरेक वर्ष एच-१बी आवेदनको कोटा ८५ हजारमा सीमित गरिएको छ। हालसम्म यसमा करिब १ हजार ५०० डलर प्रशासनिक शुल्क लाग्ने गरेको थियो।</p>\n<p>अमेरिकी नागरिकता तथा आप्रवासन सेवा (यूएससीआईएस)को तथ्याङ्कअनुसार आगामी आर्थिक वर्षका लागि एच-१बी आवेदन ३ लाख ५९ हजार पुगेको छ।</p>\n<p>गत आर्थिक वर्षमा यस कार्यक्रमको सबैभन्दा ठूलो फाइदा अमेजनलाई भएको थियो। त्यसपछि टाटा, माइक्रोसफ्ट, मेटा, एप्पल र गुगल जस्ता प्रविधि कम्पनीहरूले पनि यो कार्यक्रमबाट लाभ लिएका थिए।</p>\n<p>अधिकारकर्मीहरूले यसले सबैभन्दा ठूलो बेफाइदा साना व्यवसाय र स्टार्टअपहरूलाई पुग्ने बताएका छन्। उनीहरूले एक लाख डलरको प्रवेश शुल्कले विनाशकारी असर पार्ने चेतावनी दिएका छन्।</p>\n<p>एच-१बी भिसाबारेको बहसले ट्रम्पकै टिम र समर्थकहरूमाझ विभाजन ल्याएको छ। उनका पूर्व रणनीतिक सल्लाहकार स्टीभ ब्याननजस्ता आलोचकहरूले यसको विरोध गर्दै आएका थिए।</p>\n<p>ट्रम्पले यसअघि जनवरीमा पत्रकारहरूसँग कुरा गर्दै &#8220;दुवै पक्षका तर्क बुझ्छु&#8221; भनेका थिए।</p>\n<p>अझ अघिल्लो वर्ष चुनावी अभियानमा प्रविधि क्षेत्रको समर्थन पाउन खोज्दा उनले दक्ष जनशक्ति सहजै ल्याउन ग्रीन कार्ड दिने प्रस्तावसम्म गरेका थिए।</p>\n<p>सन् २०१७ मा पहिलो कार्यकालमै ट्रम्पले एच-१बी आवेदनको कडाइ बढाउने कार्यकारी आदेशमा हस्ताक्षर गरेका थिए।</p>\n<p>एच-१बी कार्यक्रममा थप प्रतिबन्ध लाग्ने सम्भावनाले भारत जस्ता देशहरूमा ठूलो चिन्ता जगाएको छ, किनभने भारत यस किसिमको भिसा आवेदनको सबैभन्दा ठूलो स्रोत देश हो।</p>",
  "content_text": "अमेरिकामा जान चाहने दक्ष कामदारहरूले अब १ लाख डलर भिसा शुल्क तिर्नुपर्ने भएको छ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले दक्ष विदेशी कामदारका लागि प्रयोग हुने एच-१बी भिसा कार्यक्रम अन्तर्गत आवेदन दिनेहरूले अबदेखि १ लाख डलर शुल्क तिर्नुपर्ने कार्यकारी आदेशमा हस्ताक्षर गरेका छन्। राष्ट्रपतिको आदेशमा उक्त कार्यक्रमको ‘दुरुपयोग’ भएको उल्लेख छ र शुल्क नतिरे प्रवेशमा रोक लगाइनेछ। विरोधीहरूले लामो समयदेखि एच-१बी भिसाले अमेरिकी श्रमिकहरूलाई कमजोर बनाएको दाबी गर्दै आएका छन्। तर, समर्थकहरूले भने यसले विश्वभरका उच्च दक्ष जनशक्ति अमेरिका ल्याउन मद्दत गरिरहेको बताएका छन्। एच-१बी भिसाको समर्थनमा अर्बपति एलन मस्क पनि रहेका छन्। ट्रम्पले अर्को आदेशमार्फत ‘गोल्ड कार्ड’ नामक नयाँ भिसा प्रणाली ल्याएका छन्, जसले केही आप्रवासीलाई द्रुत गतिमा भिसा उपलब्ध गराउनेछ। तर, यसको शुल्क १ मिलियन पाउन्डबाट सुरु हुनेछ। ह्वाइट हाउसको ओभल अफिसमा ट्रम्पसँगै अमेरिकी वाणिज्य मन्त्री हावर्ड लुटनिक पनि उपस्थित थिए। उनले भने, “प्रत्येक एच-१बी भिसाका लागि वार्षिक एक लाख डलर लाग्नेछ। यसमा ठूला कम्पनीहरू सबै सहमत देखिएका छन्,” ट्रम्पले बताएका छन्। सन् २००४ देखि हरेक वर्ष एच-१बी आवेदनको कोटा ८५ हजारमा सीमित गरिएको छ। हालसम्म यसमा करिब १ हजार ५०० डलर प्रशासनिक शुल्क लाग्ने गरेको थियो। अमेरिकी नागरिकता तथा आप्रवासन सेवा (यूएससीआईएस)को तथ्याङ्कअनुसार आगामी आर्थिक वर्षका लागि एच-१बी आवेदन ३ लाख ५९ हजार पुगेको छ। गत आर्थिक वर्षमा यस कार्यक्रमको सबैभन्दा ठूलो फाइदा अमेजनलाई भएको थियो। त्यसपछि टाटा, माइक्रोसफ्ट, मेटा, एप्पल र गुगल जस्ता प्रविधि कम्पनीहरूले पनि यो कार्यक्रमबाट लाभ लिएका थिए। अधिकारकर्मीहरूले यसले सबैभन्दा ठूलो बेफाइदा साना व्यवसाय र स्टार्टअपहरूलाई पुग्ने बताएका छन्। उनीहरूले एक लाख डलरको प्रवेश शुल्कले विनाशकारी असर पार्ने चेतावनी दिएका छन्। एच-१बी भिसाबारेको बहसले ट्रम्पकै टिम र समर्थकहरूमाझ विभाजन ल्याएको छ। उनका पूर्व रणनीतिक सल्लाहकार स्टीभ ब्याननजस्ता आलोचकहरूले यसको विरोध गर्दै आएका थिए। ट्रम्पले यसअघि जनवरीमा पत्रकारहरूसँग कुरा गर्दै “दुवै पक्षका तर्क बुझ्छु” भनेका थिए। अझ अघिल्लो वर्ष चुनावी अभियानमा प्रविधि क्षेत्रको समर्थन पाउन खोज्दा उनले दक्ष जनशक्ति सहजै ल्याउन ग्रीन कार्ड दिने प्रस्तावसम्म गरेका थिए। सन् २०१७ मा पहिलो कार्यकालमै ट्रम्पले एच-१बी आवेदनको कडाइ बढाउने कार्यकारी आदेशमा हस्ताक्षर गरेका थिए। एच-१बी कार्यक्रममा थप प्रतिबन्ध लाग्ने सम्भावनाले भारत जस्ता देशहरूमा ठूलो चिन्ता जगाएको छ, किनभने भारत यस किसिमको भिसा आवेदनको सबैभन्दा ठूलो स्रोत देश हो।",
  "fetched_at": "2025-09-20T04:29:48.442012Z",
  "id": "cee74fc1afaf011461019a8c24345a851c22e39b292aa2f2ff6ecef10fc50d69",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T04:22:26Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकामा जान चाहने दक्ष कामदारहरूले अब १ लाख डलर भिसा शुल्क तिर्नुपर्ने भएको छ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले दक्ष विदेशी कामदारका लागि प्रयोग हुने एच-१बी भिसा कार्यक्रम अन्तर्गत आवेदन दिनेहरूले अबदेखि १ लाख डलर शुल्क तिर्नुपर्ने कार्यकारी आदेशमा हस्ताक्षर गरेका छन्। राष्ट्रपतिको आदेशमा उक्त कार्यक्रमको &#8216;दुरुपयोग&#8217; भएको उल्लेख छ र शुल्क नतिरे प्रवेशमा रोक लगाइनेछ। [&#8230;]",
  "tags": null,
  "title": "एच-१बी भिसाका लागि १ लाख डलर शुल्क तिर्नुपर्ने कार्यकारी आदेशमा ट्रम्पको हस्ताक्षर",
  "url": "https://www.khasokhas.com/224691",
  "version": 1
}