{
  "content": "<p>काठमाडौँ-  राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले कोशी, मधेश, बागमती, गण्डकी र लुम्बिनी प्रदेशमा असोज १७ देखि २० सम्म अत्यावश्यक अवस्थामा बाहेक यात्रा नगर्न अनुरोध गरेको छ ।</p>\n<p>अत्यन्त जरुरी नभए असोज १७ गते शुक्रबारदेखि २० गते सोमबारसम्म लामो यात्रा नगर्न अनुरोध गरेको प्राधिकरणका प्रवक्ता शान्ति महतले जानकारी दिए।</p>\n<p>जल तथा मौसम विज्ञान विभागले चार दिनसम्म पाँच प्रदेशका विभिन्न जिल्लामा भारी वर्षा हुने सूचना सार्वजनिक गरेकाले प्राधिकरणले उच्च सतर्कताका लागि अनुरोध गरेको हो।</p>\n<p>पाँच प्रदेशभित्रका बागमती, कमला र कोशी नदीमा पानीको बहाव खतराको तह आसपास पुग्न सक्ने अनुमान छ।</p>\n<p>बाग्मती प्रदेशको काठमाडौं उपत्यका, काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, रसुवा, मकवानपुर, चितवन, कोशी प्रदेशको सङ्खुवासभा, ताप्लेजुङ्ग, इलाम, झापा, मोरङ, मधेश प्रदेशको बारा, पर्सा, सर्लाही, रौतहट र आसपासका जिल्ला भई बग्ने स–साना नदीमा आकस्मिक बहावको सम्भावना उच्च रहेको प्राधिकरणले प्रकाशन गरेको विज्ञप्तिमा उल्लेख छ।</p>\n<p>प्राधिकरणले अत्यन्त जरुरी नभई सकेसम्म घरदेखि टाढा र रातिको समयमा यात्रा नगर्न, सम्बन्धित जिल्ला विपद् व्यवस्थापन समितिले वर्षा एवं बाटोको अवस्था हेरी सवारी सञ्चालनमा रोक लगाउनेबारे आवश्यक निर्णय लिने र सो निर्णय पालना गराउन, पहिरोको जोखिममा रहेका तथा नदी किनारका बस्तीमा उच्च सतर्कता अपनाउन, डुबान हुने बस्तीका बासिन्दाले उँचो (अग्लो) र सुरक्षित स्थानबारे जानकारी लिन र अरुलाई पनि जानकारी दिन, आवश्यक पर्नासाथ सुरक्षित स्थानमा जान पनि अनुरोध गरिएको छ।</p>\n<p>तीनवटै सुरक्षा निकाय, स्थानीय तह, स्वयंसेवकलगायत सरोकारवाला सबै निकाय प्रतिकार्यका लागि तयारी अवस्थामा रहने, जोखिमयुक्त राजमार्ग र सडकमा तुरुन्त परिचालन हुने गरी डोजर, एक्साभेटर, लोडर लगायतका साधन तयारी अवस्थामा राख्न, पूर्वतयारी, पूर्वकार्य एवं प्रतिकार्यमा सहयोग गर्ने साझेदार संस्था जिल्ला विपद् व्यवस्थापन समिति र स्थानीय विपद् व्यवस्थापन समितिको सम्पर्कमा रही सतर्क (अलर्ट) मा रहन पनि प्राधिकरणले सम्बन्धित सबैको ध्यानाकर्षण गराएको हो।</p>",
  "description": "काठमाडौँ- राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले कोशी, मधेश,...",
  "domain": "deshsanchar.com",
  "fetched_at": "2025-10-02T18:43:17.238678Z",
  "id": "e9e926ad4e3a91fd26800328f4f917625faf86ae0ce681a64284a90b08b726e2",
  "images": [],
  "published_at": "2025-10-02T18:42:37Z",
  "source": "Desh Sanchar",
  "store_path": "_store/e9/e9e926ad4e3a91fd26800328f4f917625faf86ae0ce681a64284a90b08b726e2.json",
  "title": "पाँच प्रदेशमा चार दिन अत्यावश्यक बाहेक यात्रा नगर्न अजन",
  "url": "https://deshsanchar.com/2025/10/03/1100511/",
  "version": 1
}