{
  "byline": "देश सञ्चार",
  "canonical_hash": "b9b748a879cf7c2eec90e47ff78a2eeef6ab486f4df0a079814f6727b4fd5b1f",
  "content_html": "<p>सिमकोट – कोरोना सङ्क्रमण भएपछि सदरमुकाम सिमकोटसहित हुम्लाभरि चिनियाँ च्याङ्ग्रा आउन छोडेका छन्। कुनै समय दसैैँ, तिहारलगायत पर्वमा सुरु हुन लाग्दा सदरमुकाम सिमकोटसहित हुम्लाभरिका गाउँघरमा चिनियाँ च्याङ्ग्रा मात्रै हुने गर्दथे।</p>\n<p>विसं २०७७ को कोरोना सङ्क्रमणका बेला यहाँ चिनियाँ च्याङ्ग्रा भित्रिन नसक्दा सर्वसाधारणले स्थानीय खसीबोका खरिद गरेर विभिन्न पर्व मनाउँदै आएका छन्। छ वर्ष यतादेखि चिनियाँ च्याङ्ग्रा हिल्सा नाका भएर सदरमुकाम सिमकोट पुग्न नसकेपछि स्थानीय खसीबोकाको माग बढ्दै गएको व्यापारी बताउँछन्।</p>\n<p>गत वैशाख १८ गतेदेखि नेपाल र चीनको सिमाना हिल्सा नाका पूर्ण रूपमा सञ्चालनमा आए पनि चीनमा खसीको मूल्य महँगो हुँदा हुम्ला भित्रिन नसकेको खसी व्यापारी धनजित भण्डारीले बताए। उहाँका अनुसार चीनमा यो वर्ष चिनियाँ च्याङ्गाको मूल्य रु ३० हजारदेखिमाथि पर्ने गरेको छ।</p>\n<p>चिनियाँ च्याङ्गाको मूल्य आयात गर्न महँगो पर्ने भएकाले यहाँका व्यापारीले ल्याउन नसकेका भण्डारीले बताए। “चीनमा महँगो परेपछि यता फाइदाका लागि बढी मूल्यमा बिक्री गर्नुपर्ने भएकाले बिक्री हुन मुस्किल पर्छ। यसरी बिक्री गर्दा फाइदा नहुने भएपछि चीनबाट चिनियाँ च्याङ्ग्रा ल्याउन छाडिइको हो”, उनले भने।</p>\n<p>विगतका वर्षहरूमा चीनको ताक्लाकोट, पुराङ्काउण्टीलगायत क्षेत्रमा हुम्लाका व्यापारी पुगेर चिनियाँ च्याङ्ग्रा खरिद गरी ल्याएर बिक्री गर्नेमा पछिल्ला वर्षमा यो क्रम घट्दै गएको खसी व्यापारी भण्डारीले उल्लेख गर्नुभयो। हुम्ला पुग्ने ताक्लाकोट, पुराङ्काउण्टीमा च्याङ्ग्रा पाउन छाड्नुका साथै महँगो पर्ने भएकाले आयात गर्न समस्या हुने उनको भनाइ छ।</p>\n<p>छ वर्षअघि हिल्सा, लिमी, चुवाखोला, टाके, नेक्पालगायत नाकाबाट चिनियाँ च्याङ्ग्रा यहाँ भित्रिने गरेकामा पछिल्ला वर्ष आउन छोडेका हुन्। दसैैँ नजिकिँदै यसपाली चिनियाँ च्याङ्ग्रा आउने सम्भावना पनि टर्दै गएको छ। चिनियाँ च्याङ्ग्राभेँडा ल्याउन कसैले पनि चासो नदिएका भण्डारीको भनाइ छ।</p>\n<p>यसपालि दसैैँका लागि चिनियाँ च्याङ्ग्राभेँडा आउने सम्भावना अत्यन्त न्यून छ। आजको दिनसम्म च्याङ्ग्रा आयातका लागि हिल्सा भन्सारमा एउटा पनि स्वीकृति माग नभएको सोही कार्यालयका प्रमुख रामराज जैसीले बताए।</p>\n<p><strong>च्याङ्ग्रा नआउँदा खसीको मूल्य अकासियो</strong></p>\n<p>छ वर्षदेखि हिल्सा सीमा नाका भएर चिनियाँ च्याङ्ग्रा भित्रिन छोडेपछि जिल्लामा स्थानीय खसीको मूल्य अकासिएको छ। सात गाउँपालिका रहेको हुम्लामा पछिल्ला वर्षहरूको दसैँ महँगो हुँदै आएको स्थानीय बताउँछन्।</p>\n<p>स्थानीय खसी खरिद गर्दा रु २० हजारदेखि रु ४० हजारसम्म पर्ने खसी व्यापारी राजेन्द्र बोहराले बताए। स्थानीय खसी महँगो पर्ने भए पनि यो वर्ष अन्य विकल्प नहुँदा मागसँगै मूल्य पनि बढेको उनले उल्लेख गरे। व्यापारीले चिनियाँ च्याङ्ग्रा नआउँदा दसैँका लागि भनेर बझाङ, बाजुराबाट खसी ल्याएर बिक्री गर्न थालेका छन्।</p>\n<p>सदरमुकाम सिमकोटमा खसीको मासु प्रतिकिलो रु एक हजारदेखि रु एक हजार २०० सम्म पर्ने बोहराले जानकारी दिए। हुम्लामा दैनिक उपभोग्य वस्तुदेखि लत्ताकपडाका साथै हरेक सामानको मूल्य महँगो हुँदै गएको उपभोक्ताको गुनासो छ।</p>",
  "content_text": "सिमकोट – कोरोना सङ्क्रमण भएपछि सदरमुकाम सिमकोटसहित हुम्लाभरि चिनियाँ च्याङ्ग्रा आउन छोडेका छन्। कुनै समय दसैैँ, तिहारलगायत पर्वमा सुरु हुन लाग्दा सदरमुकाम सिमकोटसहित हुम्लाभरिका गाउँघरमा चिनियाँ च्याङ्ग्रा मात्रै हुने गर्दथे। विसं २०७७ को कोरोना सङ्क्रमणका बेला यहाँ चिनियाँ च्याङ्ग्रा भित्रिन नसक्दा सर्वसाधारणले स्थानीय खसीबोका खरिद गरेर विभिन्न पर्व मनाउँदै आएका छन्। छ वर्ष यतादेखि चिनियाँ च्याङ्ग्रा हिल्सा नाका भएर सदरमुकाम सिमकोट पुग्न नसकेपछि स्थानीय खसीबोकाको माग बढ्दै गएको व्यापारी बताउँछन्। गत वैशाख १८ गतेदेखि नेपाल र चीनको सिमाना हिल्सा नाका पूर्ण रूपमा सञ्चालनमा आए पनि चीनमा खसीको मूल्य महँगो हुँदा हुम्ला भित्रिन नसकेको खसी व्यापारी धनजित भण्डारीले बताए। उहाँका अनुसार चीनमा यो वर्ष चिनियाँ च्याङ्गाको मूल्य रु ३० हजारदेखिमाथि पर्ने गरेको छ। चिनियाँ च्याङ्गाको मूल्य आयात गर्न महँगो पर्ने भएकाले यहाँका व्यापारीले ल्याउन नसकेका भण्डारीले बताए। “चीनमा महँगो परेपछि यता फाइदाका लागि बढी मूल्यमा बिक्री गर्नुपर्ने भएकाले बिक्री हुन मुस्किल पर्छ। यसरी बिक्री गर्दा फाइदा नहुने भएपछि चीनबाट चिनियाँ च्याङ्ग्रा ल्याउन छाडिइको हो”, उनले भने। विगतका वर्षहरूमा चीनको ताक्लाकोट, पुराङ्काउण्टीलगायत क्षेत्रमा हुम्लाका व्यापारी पुगेर चिनियाँ च्याङ्ग्रा खरिद गरी ल्याएर बिक्री गर्नेमा पछिल्ला वर्षमा यो क्रम घट्दै गएको खसी व्यापारी भण्डारीले उल्लेख गर्नुभयो। हुम्ला पुग्ने ताक्लाकोट, पुराङ्काउण्टीमा च्याङ्ग्रा पाउन छाड्नुका साथै महँगो पर्ने भएकाले आयात गर्न समस्या हुने उनको भनाइ छ। छ वर्षअघि हिल्सा, लिमी, चुवाखोला, टाके, नेक्पालगायत नाकाबाट चिनियाँ च्याङ्ग्रा यहाँ भित्रिने गरेकामा पछिल्ला वर्ष आउन छोडेका हुन्। दसैैँ नजिकिँदै यसपाली चिनियाँ च्याङ्ग्रा आउने सम्भावना पनि टर्दै गएको छ। चिनियाँ च्याङ्ग्राभेँडा ल्याउन कसैले पनि चासो नदिएका भण्डारीको भनाइ छ। यसपालि दसैैँका लागि चिनियाँ च्याङ्ग्राभेँडा आउने सम्भावना अत्यन्त न्यून छ। आजको दिनसम्म च्याङ्ग्रा आयातका लागि हिल्सा भन्सारमा एउटा पनि स्वीकृति माग नभएको सोही कार्यालयका प्रमुख रामराज जैसीले बताए। च्याङ्ग्रा नआउँदा खसीको मूल्य अकासियो छ वर्षदेखि हिल्सा सीमा नाका भएर चिनियाँ च्याङ्ग्रा भित्रिन छोडेपछि जिल्लामा स्थानीय खसीको मूल्य अकासिएको छ। सात गाउँपालिका रहेको हुम्लामा पछिल्ला वर्षहरूको दसैँ महँगो हुँदै आएको स्थानीय बताउँछन्। स्थानीय खसी खरिद गर्दा रु २० हजारदेखि रु ४० हजारसम्म पर्ने खसी व्यापारी राजेन्द्र बोहराले बताए। स्थानीय खसी महँगो पर्ने भए पनि यो वर्ष अन्य विकल्प नहुँदा मागसँगै मूल्य पनि बढेको उनले उल्लेख गरे। व्यापारीले चिनियाँ च्याङ्ग्रा नआउँदा दसैँका लागि भनेर बझाङ, बाजुराबाट खसी ल्याएर बिक्री गर्न थालेका छन्। सदरमुकाम सिमकोटमा खसीको मासु प्रतिकिलो रु एक हजारदेखि रु एक हजार २०० सम्म पर्ने बोहराले जानकारी दिए। हुम्लामा दैनिक उपभोग्य वस्तुदेखि लत्ताकपडाका साथै हरेक सामानको मूल्य महँगो हुँदै गएको उपभोक्ताको गुनासो छ।",
  "fetched_at": "2025-09-20T15:53:02.984372Z",
  "id": "bb2bfe37a4a8dd6c28640404b44ddd5991a02565fffe56e84778e99dd4cca663",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T15:51:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "सिमकोट – कोरोना सङ्क्रमण भएपछि सदरमुकाम सिमकोटसहित हुम्लाभरि चिनियाँ च्याङ्ग्रा...",
  "tags": null,
  "title": "हुम्ला आउन छोडे चिनियाँ च्याङ्ग्रा",
  "url": "https://deshsanchar.com/2025/09/20/1096346/",
  "version": 1
}