{
  "byline": "देश सञ्चार",
  "canonical_hash": "d805bd7fdeafffc245d623391e68d12a72ad45d42abe7045446c3180df555df7",
  "content_html": "<p>एशियाकप क्रिकेटको समूह चरण सकिँदै सुपर-४ चरणमा प्रवेश गर्ने सबै चार टिमको टुंगो लागेको छ। बिहीबार भएको खेलमा श्रीलंकाले अफगानिस्तानलाई पराजित गरेसँगै अन्तिम चार टिम निश्चित भएका हुन्।</p>\n<p>समूह ‘ए’ बाट भारत र पाकिस्तान तथा समूह ‘बी’ बाट श्रीलंका र बंगलादेश सुपर-४ मा पुगेका छन्।</p>\n<p>अबुधाबीमा भएको खेलमा अफगानिस्तानले पहिले ब्याटिङ गर्दै १६९ रन बनाएको थियो। सुपर-४ मा पुग्न श्रीलंकालाई मात्र १०१ रन बनाउनु पर्याप्त थियो। श्रीलंकाले खेल १९औँ ओभरमै जित्दा बंगलादेश पनि भाग्यमानी बनेर सुपर-४ मा प्रवेश गर्न सफल भयो।</p>\n<p>समूह चरणमा यो श्रीलंकाको लगातार तेस्रो जित हो। यदि श्रीलंकाले १०१ रन बनाएर पराजित भएको भए अफगानिस्तान नेट रनरेटका आधारमा सुपर-४ मा पुग्थ्यो र बंगलादेश बाहिरिन्थ्यो। तर श्रीलंकासँग पराजित भएपछि अफगानिस्तान प्रतियोगिताबाट बाहिरियो। यससँगै श्रीलंकाले आफूसँगै बंगलादेशलाई पनि सुपर-४ मा पुर्याउन मद्दत गर्&#x200d;यो।</p>\n<p>श्रीलंकाको जितमा कुशल मेन्डिसले ७४ रनको नटआउट इनिङ खेले। उनलाई कुशल परेराको २८ रन, कप्तान चरिथ असलंकाको १७ रन र कमिन्दु मेन्डिसको २६ रनको नटआउट इनिङले साथ दिएको थियो।</p>\n<p>यसअघि, अफगानिस्तानले खराब सुरुवात गरेको भए पनि सातौँ नम्बरमा आएका मोहम्मद नावीले २२ बलमा ३ चौका र ६ छक्कासहित ६० रनको विस्फोटक इनिङ खेलेका थिए। उनको उत्कृष्ट ब्याटिङकै कारण अफगानिस्तानले प्रतिस्पर्धात्मक स्कोर बनाउन सकेको हो।</p>",
  "content_text": "एशियाकप क्रिकेटको समूह चरण सकिँदै सुपर-४ चरणमा प्रवेश गर्ने सबै चार टिमको टुंगो लागेको छ। बिहीबार भएको खेलमा श्रीलंकाले अफगानिस्तानलाई पराजित गरेसँगै अन्तिम चार टिम निश्चित भएका हुन्। समूह ‘ए’ बाट भारत र पाकिस्तान तथा समूह ‘बी’ बाट श्रीलंका र बंगलादेश सुपर-४ मा पुगेका छन्। अबुधाबीमा भएको खेलमा अफगानिस्तानले पहिले ब्याटिङ गर्दै १६९ रन बनाएको थियो। सुपर-४ मा पुग्न श्रीलंकालाई मात्र १०१ रन बनाउनु पर्याप्त थियो। श्रीलंकाले खेल १९औँ ओभरमै जित्दा बंगलादेश पनि भाग्यमानी बनेर सुपर-४ मा प्रवेश गर्न सफल भयो। समूह चरणमा यो श्रीलंकाको लगातार तेस्रो जित हो। यदि श्रीलंकाले १०१ रन बनाएर पराजित भएको भए अफगानिस्तान नेट रनरेटका आधारमा सुपर-४ मा पुग्थ्यो र बंगलादेश बाहिरिन्थ्यो। तर श्रीलंकासँग पराजित भएपछि अफगानिस्तान प्रतियोगिताबाट बाहिरियो। यससँगै श्रीलंकाले आफूसँगै बंगलादेशलाई पनि सुपर-४ मा पुर्याउन मद्दत गर्‍यो। श्रीलंकाको जितमा कुशल मेन्डिसले ७४ रनको नटआउट इनिङ खेले। उनलाई कुशल परेराको २८ रन, कप्तान चरिथ असलंकाको १७ रन र कमिन्दु मेन्डिसको २६ रनको नटआउट इनिङले साथ दिएको थियो। यसअघि, अफगानिस्तानले खराब सुरुवात गरेको भए पनि सातौँ नम्बरमा आएका मोहम्मद नावीले २२ बलमा ३ चौका र ६ छक्कासहित ६० रनको विस्फोटक इनिङ खेलेका थिए। उनको उत्कृष्ट ब्याटिङकै कारण अफगानिस्तानले प्रतिस्पर्धात्मक स्कोर बनाउन सकेको हो।",
  "fetched_at": "2025-09-19T02:54:33.394115Z",
  "id": "bb64c018569edc3a404276ec603635d67d1cb7968ea32477bee953fc46da09be",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T01:46:07Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "एशियाकप क्रिकेटको समूह चरण सकिँदै सुपर-४ चरणमा प्रवेश गर्ने सबै...",
  "tags": null,
  "title": "एशियाकप : सुपर-४ पुग्ने सबै टिम तय",
  "url": "https://deshsanchar.com/2025/09/19/1095677/",
  "version": 1
}