{
  "byline": "नागरिक",
  "canonical_hash": "69325e749b78b50fc1cb0ef5c073d62c5ff32a32a6a21a63e6684a7f13f6ae30",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757165316_opera.jpg\" /></p><p>सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्र, भक्तपुरले एकै व्यक्तिमा तेस्रोपटक सफलतापूर्वक मिर्गौला प्रत्यारोपण गरेको छ।</p><p>आज यहाँ आयोजित पत्रकार सम्मेलनमा केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले नेपालमै पहिलोपटक एकै व्यक्तिमा तेस्रो पटक सफलतापूर्वक मिर्गौला प्रत्यारोपण गरेर इतिहास रच्ने काम भएको बताए।</p><p>तेस्रोपटक प्रत्यारोपण निकै जटिल रहने भए पनि सफल भएकाले अब मिर्गौला प्रत्यारोपणका लागि नेपालमै सम्भव छ भन्ने उदाहरण स्थापित भएको उनले बताए।</p><p>यही भदौ ९ गते सुदूरपश्चिम प्रदेशका पूर्वमन्त्री तथा माननीय लक्ष्मणकिशोर चौधरीको तेस्रोपटक मिर्गाैला प्रत्यारोपण सम्पन्न गरी उनलाई आज ‘डिस्चार्ज’ गरिएको डा. श्रेष्ठले जानकारी दिए।</p><p>“सामान्यतया मिर्गाैला प्रत्यारोपण एकपटक सफल भएपछि लामो समयसम्म प्रत्यारोपित मिर्गाैलाले काम गर्ने गर्दछ, तर इम्युनोलोजिकल अस्वीकार, सङ्क्रमण, क्रोनिक अलोग्राफ्ट, नेफ्रोप्याथीलगायत विविध समस्याले मिर्गाैला असफल हुन सक्ने सम्भावना रहन्छ। यस्तो अवस्थामा दोस्रो प्रत्यारोपण गरिन्छ, तर तेस्रोपटक प्रत्यारोपण गर्नुपर्ने अवस्था भने अत्यन्तै दुर्लभ हुन्छ”, उनले भने, “प्राविधिक जटिलता, औषधीय चुनौती तथा दाता पाउन कठिनाइ हुने र जोखिम झनै बढी हुने हुँदा तेस्रो प्रत्यारोपण संसारमै सीमित मात्रामा हुने गरेको छ। मैले बेलायतमा यस्तो जोखिमपूर्ण प्रत्यारोपण गरेको अनुभव भएकाले नेपालमा सम्भव भएको हो। अब हामी जटिल प्रत्यारोपणका लागि सक्षम छौँ।”</p><p>चौधरीको पहिलो मिर्गाैला प्रत्यारोपण भारतको लखनऊमा गरिएको थियो भने विसं २०७२ मा दोस्रो र हाल तेस्रो प्रत्यारोपण सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा डा. पुकारचन्द्र श्रेष्ठकै नेतृत्वमा गरिएको हो।</p><p>चौधरीको तेस्रो प्रत्यारोपण ‘पेयर एक्सचेन्ज’ प्रणालीअन्तर्गत गैरनातेदारबीच अङ्ग साटासाट गरी गरिएको उनले जानकारी दिए।</p><p>नेपालमा एकै व्यक्तिमा दोस्रोपटक मिर्गाैला प्रत्यारोपण वीर अस्पतलमा डा. श्रेष्ठकै नेतृत्वमा सन् २०१० मै सुरु भएको र तेस्रो प्रत्यारोपण भने अत्यन्तै दुर्लभ उपलब्धि भएको केन्द्रले जनाएको छ।</p><p>प्रत्यारोपण केन्द्रले स्थापनाको १३ वर्षमा एक हजार ५०२ जनाको सफल मिर्गाैला प्रत्यारोपण तथा ३५ जनामा कलेजो प्रत्यारोपण सम्पन्न गरिसकेको जनाएको छ।</p>",
  "content_text": "सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्र, भक्तपुरले एकै व्यक्तिमा तेस्रोपटक सफलतापूर्वक मिर्गौला प्रत्यारोपण गरेको छ। आज यहाँ आयोजित पत्रकार सम्मेलनमा केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले नेपालमै पहिलोपटक एकै व्यक्तिमा तेस्रो पटक सफलतापूर्वक मिर्गौला प्रत्यारोपण गरेर इतिहास रच्ने काम भएको बताए। तेस्रोपटक प्रत्यारोपण निकै जटिल रहने भए पनि सफल भएकाले अब मिर्गौला प्रत्यारोपणका लागि नेपालमै सम्भव छ भन्ने उदाहरण स्थापित भएको उनले बताए। यही भदौ ९ गते सुदूरपश्चिम प्रदेशका पूर्वमन्त्री तथा माननीय लक्ष्मणकिशोर चौधरीको तेस्रोपटक मिर्गाैला प्रत्यारोपण सम्पन्न गरी उनलाई आज ‘डिस्चार्ज’ गरिएको डा. श्रेष्ठले जानकारी दिए। “सामान्यतया मिर्गाैला प्रत्यारोपण एकपटक सफल भएपछि लामो समयसम्म प्रत्यारोपित मिर्गाैलाले काम गर्ने गर्दछ, तर इम्युनोलोजिकल अस्वीकार, सङ्क्रमण, क्रोनिक अलोग्राफ्ट, नेफ्रोप्याथीलगायत विविध समस्याले मिर्गाैला असफल हुन सक्ने सम्भावना रहन्छ। यस्तो अवस्थामा दोस्रो प्रत्यारोपण गरिन्छ, तर तेस्रोपटक प्रत्यारोपण गर्नुपर्ने अवस्था भने अत्यन्तै दुर्लभ हुन्छ”, उनले भने, “प्राविधिक जटिलता, औषधीय चुनौती तथा दाता पाउन कठिनाइ हुने र जोखिम झनै बढी हुने हुँदा तेस्रो प्रत्यारोपण संसारमै सीमित मात्रामा हुने गरेको छ। मैले बेलायतमा यस्तो जोखिमपूर्ण प्रत्यारोपण गरेको अनुभव भएकाले नेपालमा सम्भव भएको हो। अब हामी जटिल प्रत्यारोपणका लागि सक्षम छौँ।” चौधरीको पहिलो मिर्गाैला प्रत्यारोपण भारतको लखनऊमा गरिएको थियो भने विसं २०७२ मा दोस्रो र हाल तेस्रो प्रत्यारोपण सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा डा. पुकारचन्द्र श्रेष्ठकै नेतृत्वमा गरिएको हो। चौधरीको तेस्रो प्रत्यारोपण ‘पेयर एक्सचेन्ज’ प्रणालीअन्तर्गत गैरनातेदारबीच अङ्ग साटासाट गरी गरिएको उनले जानकारी दिए। नेपालमा एकै व्यक्तिमा दोस्रोपटक मिर्गाैला प्रत्यारोपण वीर अस्पतलमा डा. श्रेष्ठकै नेतृत्वमा सन् २०१० मै सुरु भएको र तेस्रो प्रत्यारोपण भने अत्यन्तै दुर्लभ उपलब्धि भएको केन्द्रले जनाएको छ। प्रत्यारोपण केन्द्रले स्थापनाको १३ वर्षमा एक हजार ५०२ जनाको सफल मिर्गाैला प्रत्यारोपण तथा ३५ जनामा कलेजो प्रत्यारोपण सम्पन्न गरिसकेको जनाएको छ।",
  "fetched_at": "2025-09-14T14:26:06.484474Z",
  "id": "bb8caeb926bce4fa2297deb4a534ac978c9a98355df01d6d4b0073eab516e0d4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757165316_opera.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-06T13:27:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्र, भक्तपुरले एकै व्यक्तिमा तेस्रोपटक सफलतापूर्वक मिर्गौला प्रत्यारोपण गरेको छ।...",
  "tags": null,
  "title": "दुर्लभ सफलता: नेपालमै एकै व्यक्तिमा तेस्रोपटक मिर्गौला प्रत्यारोपण",
  "url": "https://nagariknews.nagariknetwork.com/health/third-kidney-transplant-in-the-same-person-in-nepal-24-86.html",
  "version": 1
}