{
  "byline": "देश सञ्चार",
  "canonical_hash": "8cf9ed840ae80ba7360d36706c852b77f783f5f7837502bd84f5f336f0c2e7ec",
  "content_html": "<p>काठमाडौं-  सरकारले राष्ट्रिय अनुसन्धान विभागका प्रमुख तथा मुख्य अनुसन्धान निर्देशकमा टेकेन्द्र कार्कीलाई नियुक्त गरेको छ।</p>\n<p>आइतबार बसेको मन्त्रिपरिषदको बैठकले कार्कीलाई अनुसन्धान विभागको प्रमुखमा नियुक्त गरेको हो।</p>\n<p>विभागका प्रमुख हुतराज थापाले भदौ २८ बाट अनिवार्य अवकाश लिएपछि उक्त पद खालि थियो।</p>\n<p>उता प्रहरीको केन्द्रीय अनुसन्धान ब्यूरो (सीआईबी) प्रमुखमा एआइजी मनोज केसी ल्याइएका छन्।</p>\n<p></p>\n<section class=\"section-medium news-detail-landing user-sticky\">\n<div class=\"dn-container\">\n<div class=\"flex flex-wrap\">\n<div class=\"dn__news--wrap\">\n<div class=\"flex flex-wrap\">\n<div class=\"news-container\">\n<div class=\"flex content-flex\">\n<div class=\"news-contentarea\">\n<div class=\"the-content\">\n<div class=\"content-banner--single\">\n<div class=\"desktop-mode\">\n<div class=\"adv-item\"></div>\n</div>\n</div>\n<p>आइतबार बसेको मन्त्रिपरिषद्को बैठकले केसीलाई ब्यूरो प्रमुखको जिम्मेवारी दिएको हो।</p>\n<p>भुटानी शरणार्थी प्रकरणको अनुसन्धान नेतृत्व गरेका केसीले पूर्वगृहमन्त्री बालकृष्ण खाँणलाई पक्राउ गरेर कानुनी दायरामा ल्याएका थिए।</p>\n<div class=\"contentarea-adv\">\n<div class=\"desktop-mode\">\n<div class=\"adv-item\">शरणार्थी प्रकरणपछि उनलाई उपत्यका अपराध अनुसन्धान कार्यालयको जिम्मेवारीबाट हटाइएको थियो।</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</section>\n<p></p>",
  "content_text": "काठमाडौं- सरकारले राष्ट्रिय अनुसन्धान विभागका प्रमुख तथा मुख्य अनुसन्धान निर्देशकमा टेकेन्द्र कार्कीलाई नियुक्त गरेको छ। आइतबार बसेको मन्त्रिपरिषदको बैठकले कार्कीलाई अनुसन्धान विभागको प्रमुखमा नियुक्त गरेको हो। विभागका प्रमुख हुतराज थापाले भदौ २८ बाट अनिवार्य अवकाश लिएपछि उक्त पद खालि थियो। उता प्रहरीको केन्द्रीय अनुसन्धान ब्यूरो (सीआईबी) प्रमुखमा एआइजी मनोज केसी ल्याइएका छन्। आइतबार बसेको मन्त्रिपरिषद्को बैठकले केसीलाई ब्यूरो प्रमुखको जिम्मेवारी दिएको हो। भुटानी शरणार्थी प्रकरणको अनुसन्धान नेतृत्व गरेका केसीले पूर्वगृहमन्त्री बालकृष्ण खाँणलाई पक्राउ गरेर कानुनी दायरामा ल्याएका थिए। शरणार्थी प्रकरणपछि उनलाई उपत्यका अपराध अनुसन्धान कार्यालयको जिम्मेवारीबाट हटाइएको थियो।",
  "fetched_at": "2025-09-21T16:42:53.377884Z",
  "id": "bbc9553c01e1e9953deb9327a3d5e1c7652f83039fd14491ac0ecd7bdfed5f50",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T16:35:43Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं-  सरकारले राष्ट्रिय अनुसन्धान विभागका प्रमुख तथा मुख्य अनुसन्धान निर्देशकमा...",
  "tags": null,
  "title": "राष्ट्रिय अनुसन्धान विभागमा कार्की आए",
  "url": "https://deshsanchar.com/2025/09/21/1096813/",
  "version": 1
}