{
  "byline": "देश सञ्चार",
  "canonical_hash": "48c9498576019843879b0c0a7cd963dcb008ea33d1c6d718261b9d0c19d147c6",
  "content_html": "<p>काठमाडौं –आगामी वर्ष जापानमा हुने २०औं एसियाली खेलकुद प्रतियोगिता (एसियाड) का लागि नेपालले ३२ खेलका ४ सय ३४ खेलाडीको नाम दर्ता गरेको छ। ओलम्पिक कमिटी, राखेप र सरकारबिच बढ्दो विवादबिचमा नेपालले खेलाडीको नाम दर्ता गराएको हो।</p>\n<p>अध्यक्ष जीवनराम श्रेष्ठ नेतृत्वको नेपाल ओलम्पिक कमिटी ९एनओसी० ले बुधबार सार्वजनिक गरेको विवरणअनुसार २३९ पुरुष र १९५ महिला खेलाडीको नाम दर्ता भएको हो। यसअघि दर्ता नगरिएका तर लोकप्रिय र पदक सम्भावना बोकेका खेलहरू फुटबल र तेक्वान्दोलाई अन्तिम समयमा समावेश गरिएको छ।</p>\n<p>एनओसीका अनुसार युवा तथा खेलकुद मन्त्रालय र राष्ट्रिय खेलकुद परिषद् ९राखेप० ले पटक–पटक पत्राचार गर्दा पनि कुनै जवाफ नदिएको र एथलेटिक्स संघले समेत जवाफ नपाउँदा एनओसी आफैले विगतको परम्परा हेरेर म्याराथनमा एक पुरुष र एक महिला खेलाडीको नाम पनि दर्ता गरेको छ।</p>\n<p>यसअघि खेलकुद मन्त्रालयले छुट्टै ३१ खेलको नाम दर्ता गरेको थियो। तर जेन्जी आन्दोलनका कारण अहिले मन्त्रालय मन्त्रीविहीन छ। अन्तरिम सरकार गठन भएसँगै मन्त्रालयको जिम्मेवारी अहिले प्रधानमन्त्री सुशीला कार्कीसँगै छ।</p>\n<p>एसियन गेम्सका लागि नेपालले एथलेटिक्स, आर्चरी, ब्याडमिन्टन, बास्केटबल, बक्सिङ, ब्रेकिङ एण्ड डान्स स्पोर्टस, बेसबल एण्ड सफ्टबल, राफ्टिङ एण्ड कानोइङ, कुराँस, क्रिकेट, साइक्लिङ, इ–स्पोर्टस, गल्फ, हक्की, जुडो, कबड्डी, कराते, मोडर्न पेन्टाथलन, रग्बी, स्केटिङ, स्पोर्टस क्लाइम्बिङ, स्क्वास, सफ्ट टेनिस, पौडी, टेनिस, टेबल टेनिस, भलिबल, भारतोलन, कुस्ती, उसु, फुटबल र तेक्वान्दो गरी ३२ खेलमा खेलाडी पठाइने छ।</p>\n<p>पछिल्लो पटक नेपालमा हुँदै आएका धेरै खेलकुद गतिविधहरु अहिले रोकिएका छन्। भने कहिले हुने तय छैन्। यस्तोमा एसियाडको तयारीमा सिमित खेलाडी रहेपनि पदक ल्याउने गरी तयारी गर्नु पर्नेमा सरोकारवालाहरुले चिन्ता व्यक्त गर्दै आएका छन्।</p>",
  "content_text": "काठमाडौं –आगामी वर्ष जापानमा हुने २०औं एसियाली खेलकुद प्रतियोगिता (एसियाड) का लागि नेपालले ३२ खेलका ४ सय ३४ खेलाडीको नाम दर्ता गरेको छ। ओलम्पिक कमिटी, राखेप र सरकारबिच बढ्दो विवादबिचमा नेपालले खेलाडीको नाम दर्ता गराएको हो। अध्यक्ष जीवनराम श्रेष्ठ नेतृत्वको नेपाल ओलम्पिक कमिटी ९एनओसी० ले बुधबार सार्वजनिक गरेको विवरणअनुसार २३९ पुरुष र १९५ महिला खेलाडीको नाम दर्ता भएको हो। यसअघि दर्ता नगरिएका तर लोकप्रिय र पदक सम्भावना बोकेका खेलहरू फुटबल र तेक्वान्दोलाई अन्तिम समयमा समावेश गरिएको छ। एनओसीका अनुसार युवा तथा खेलकुद मन्त्रालय र राष्ट्रिय खेलकुद परिषद् ९राखेप० ले पटक–पटक पत्राचार गर्दा पनि कुनै जवाफ नदिएको र एथलेटिक्स संघले समेत जवाफ नपाउँदा एनओसी आफैले विगतको परम्परा हेरेर म्याराथनमा एक पुरुष र एक महिला खेलाडीको नाम पनि दर्ता गरेको छ। यसअघि खेलकुद मन्त्रालयले छुट्टै ३१ खेलको नाम दर्ता गरेको थियो। तर जेन्जी आन्दोलनका कारण अहिले मन्त्रालय मन्त्रीविहीन छ। अन्तरिम सरकार गठन भएसँगै मन्त्रालयको जिम्मेवारी अहिले प्रधानमन्त्री सुशीला कार्कीसँगै छ। एसियन गेम्सका लागि नेपालले एथलेटिक्स, आर्चरी, ब्याडमिन्टन, बास्केटबल, बक्सिङ, ब्रेकिङ एण्ड डान्स स्पोर्टस, बेसबल एण्ड सफ्टबल, राफ्टिङ एण्ड कानोइङ, कुराँस, क्रिकेट, साइक्लिङ, इ–स्पोर्टस, गल्फ, हक्की, जुडो, कबड्डी, कराते, मोडर्न पेन्टाथलन, रग्बी, स्केटिङ, स्पोर्टस क्लाइम्बिङ, स्क्वास, सफ्ट टेनिस, पौडी, टेनिस, टेबल टेनिस, भलिबल, भारतोलन, कुस्ती, उसु, फुटबल र तेक्वान्दो गरी ३२ खेलमा खेलाडी पठाइने छ। पछिल्लो पटक नेपालमा हुँदै आएका धेरै खेलकुद गतिविधहरु अहिले रोकिएका छन्। भने कहिले हुने तय छैन्। यस्तोमा एसियाडको तयारीमा सिमित खेलाडी रहेपनि पदक ल्याउने गरी तयारी गर्नु पर्नेमा सरोकारवालाहरुले चिन्ता व्यक्त गर्दै आएका छन्।",
  "fetched_at": "2025-09-17T11:19:21.792094Z",
  "id": "bbd722ee2d711476235b06bc7a2949ae2a18f3817c4fbca9dcd64a86b15427ad",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T10:58:44Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं –आगामी वर्ष जापानमा हुने २०औं एसियाली खेलकुद प्रतियोगिता (एसियाड)...",
  "tags": null,
  "title": "एसियाडका लागि ३२ खेलका ४ सय ३४ खेलाडीको नाम दर्ता",
  "url": "https://deshsanchar.com/2025/09/17/1094933/",
  "version": 1
}