{
  "byline": "डा. सुरेन्द्रराज देवकोटा",
  "canonical_hash": "8d16980017f1d9793073b82ce716e8a50bbc17d36554fe3ff72e82e8ab197ebd",
  "content_html": "<p><em>(यहाँ झोले शब्दको भावार्थ यसप्रकार बुझ्नु पर्दछ- जो कोही व्यक्तिले स्वाभिमान बेचेर आर्जन गर्ने प्रत्यक्ष/अप्रत्यक्ष नगद वा जिन्सी फाइदा, पदीय, नश्लीय सबै सामाजिक लाभ भन्ने बुझिन्छ। अनि राजनीतिक दलाली गर्दै बैंकमा खाता खोल्नेलाई खाते भनेर चिनिन्छ)।</em></p>\n<p>नेपालको संविधान २०७२ का दुईवटा आधारहरू पश्चिमी अर्थशास्त्रका सुखी शान्ति र समृद्धका सिद्धान्त र कम्युनिस्ट मेनिफेस्टोको आधारहरूमा माओ, स्टालिन, लेनिन र मार्क्सका भूत आत्माहरूसँग शुद्धिकरण (ब्याप्टिजम) गरिएको औलौकिक वर्णशंकर रूपी कागजी घोडा थियो। यसलाई नेपाली जनताको अनुमोदन। तर, अब भाद्र २३ गतेबाट त्यसको औचित्य पनि अन्त्य भइसकेको छ किनकि यदि भाद्र २३ को नाबालिकदेखि महाविद्यालयका विद्यार्थीहरु माथि गोली प्रहार गर्ने शासकहरू संविधान अनुरुपन नै थिए भने नेपालमा २०५२ बाट भित्रिएको बन्दुके विध्वंशको संस्थागत पटाक्षेप भदौ २४ मा देखियो । भदौ २३ मा शासक वर्गले संविधान आगो लगाए तर २४ मा त्यसको नेपालभरि नै अन्त्येष्टि भइसकेको छ। बाँकी सत्ताका मलामीहरूले लुकीचोरी कुर्लनेको कुनै अर्थ राख्दैन।</p>\n<p><em><strong>भदौ २३ पूर्वको नेपाल कस्तो थियो?</strong></em></p>\n<p>आम नागरिकको नजरमा संविधान, ऐन, कानुन, नीति –नियम, योजना र कार्यक्रमहरू हुनु र नहुनुमा खासै फरक थिएन। संसददेखि अड्डा अदालत, बजारदेखि विद्यालय–विश्वविद्यालय यत्र सर्वत्र &#8216;झोले&#8217;हरूको राज थियो । विधिको शासन नभएर आफ्ना कार्य अनुरूपको लागि व्यक्ति व्यक्तिको शासन पद्धतिले जनता आजित भए यद्यपि दलीय दलहरूलाई भोट दिएकै थिए। फलस्वरूप विधिको राज्यलाई आफ्नो स्वार्थ अनुरुप दलीय, झोलेहरुको राज्यमा परिणत गरे। देशभित्र नगदी, जिन्सी, पूर्व/उत्तर भुक्तानी हुनेगरी कानुन लेखियो।</p>\n<p>नीतिहरू बनाइए र व्यक्तिहरू नियुक्तिले योग्यता र क्षमताको गौण भयो भने, सांसद भन्ने ठाउँबाट नेपालीको मानमर्दन सुरु भयो । सांसदमा न त मिटर ब्याजीको सुनुवाइ भयो, न त सहकारी ठगहरुको, न त विद्यार्थीहरुको भविष्यको, न त आर्थिक अराजकताको। कतिसम्म तल गिरे भने विगत १० वर्षदेखि महालेखा परीक्षकको वार्षिक प्रतिवेदन अनुसारका बेरुजुमा छलफलसम्म गर्न चाहेनन्,दलीय, झोले र झोले सासंदहरुले। सदन बैठकभन्दा पनि दलाली बैठकमा व्यस्त देखिए झोलेहरु।</p>\n<p>संसदभित्र दलीय रत्यौली देखिन्थ्यो। त्यहाँ व्यक्तिगत आरोप-प्रत्यारोपदेखि तर्कभन्दा कुतर्क बलियो बनाउँदै भ्रम छरिन्थ्यो। विषयवस्तुको अज्ञानतालाई छोप्न थप झुट बोलिन्थ्यो र ऐन बनाउनेको निम्ति पूर्व/उत्तर भुक्तानी लिने प्रचलन स्थापित बन्यो। सहकारीदेखि निजामती ऐन, शेयर बजारदेखि शिक्षक विधेयकमा त्यही दुष्चक्र देखियो। वर्तमानको नयाँ पुस्ताले (जेन—जी) विगत २० वर्ष यता त्यही देख्दै भोग्दै थिए — जहाँ योग्यता र क्षमताको कदर थिएन, झोले र बिचौलियाबिना कुनै पनि फायल एक ठाउँबाट अर्को ठाउँ सर्दैन, सामान्य जीवन गुजार्न पनि बिदेसिनुपर्ने बाध्यताका कारण तिनै झोलेहरु थिए जो न त जनताप्रति उत्तरदायी थिए, न त जवाफदेही नै। त्यो त्यही संविधानले सिर्जना गरेको त्यहीको शासन, दण्डहीनता र झोले वर्ग छलीवर्ग थियो। जबसम्म संविधानमा आमूल परिवर्तन हुँदैन, तबसम्म जतिसुकै वटा चुनाव गरे पनि खासै तात्विक असर पर्दैन।</p>\n<p>यो संविधान आएता भएको मानवीय पुँजी/संसाधन क्षयीकरणहरू हेर्&#x200d;यौँ। वर्तमान जेन—जी पुस्ताका कम्तीमा ४० लाख बिदेसिएका छन्। सन् २०२१ को जनगणना अनुसार नेपालको करीब ७१५ (करीब दुई करोड) जनसंख्या १० अथवा १२ कक्षा उत्तीर्ण थिएनन्। विगत १० वर्ष देशमा बामपन्थी नै शिक्षामन्त्री थिए। संविधानमा जनजीविका शब्दको भम्र जताततै भेट्नु हुने नै छ। हरेक वर्ष कम्तीमा दुई लाख विद्यार्थीले कक्षा १० र अर्को थप दुई लाखले कक्षा बाह्र उत्तीर्ण नभएको तथ्याकं सरकारी दस्तावेजमा छ । अर्थात् विगत एक दशक देखि नै हरेक वर्ष कम्तिमा ४ लाख १८ वर्षमुनिका युवाबारे न संसदमा केही सुनियो,  न सडकमा। अनि संविधान कसका लागि? ठग, डनले देशको जय गर्ने?</p>\n<blockquote><p><em><strong>नेपाललाई आत्मकेन्द्रित व्यक्तिहरूको आवश्यकता छैन, बरु पारदर्शी र नेपाली जनताप्रति पूर्णरूपमा जवाफदेही नयाँ संस्थाहरूको आवश्यकता छ। </strong></em></p></blockquote>\n<p>आजकोआवश्यकता नेपालको सार्वजनिक संस्था र संस्थानहरूलाई झोलेकरणबाट उन्मुक्त दिलाउन पनि वर्तमान संविधानको पूर्ण शल्यक्रिया आवश्यक भन्दा पनि ढिला भइसकेको छ। यदि अहिले नै दलहरूको कुतर्क र भ्रमबाट नेपालीले मुक्त हुन सकेनन् भने अर्को समयसम्म कस्तो हुन्छ भन्न सकिँदैन। जेन-जीले खोजेको पुरानो बोतलमा नयाँ रक्सी होइन। कम्तिमा ३० वर्ष यताको सम्पूर्ण ऐन–कानुन, नीति–नियम, योजना र कार्यक्रमको खारेजी गर्दै नयाँ सिराबाट संरचनागत सुधार नहुने हो भने कुनै पनि पुस्ताको जीवन चक्रमा तात्विक परिवर्तन केवल गफ मात्र हुनेछ। फलस्वरूप जेन-जीलगायतका भदौ २४ पछिका नवशासकहरूलाई आवश्यक मार्गचित्रका लागि एउटा विकल्प तपसिलमा खिचिएको छ।</p>\n<p>क) सिद्धान्तत: वर्तमान संविधानको औचित्य सकिएको छ र ८ दले र तिनका झोलेहरू बरबराउनुको अर्थ बाँकी छैन। यसैबीच विगत कम्तीमा ३० वर्षको दरम्यानमा सिर्जित ‘तरमारावर्ग’ देखि विचौलियाहरू, जुन अदालतदेखि वडा कार्यालयसम्म फैलिएका थिए, तिनीहरूको प्रतिक्रिया र प्रतिगामी क्रियाकलापहरूले थप भ्रम सिर्जना गर्ने नै छन्, तर वास्तविक नेपाल र नेपालीको जीवनचक्र उकास्नको निम्ति फागुनको चुनाव आउनुअगाडि नै जनमत संग्रह मार्फत संविधान संशोधनको टुङ्गो लगाउन उपयुक्त हुन सक्छ।</p>\n<p>ख) नयाँ मन्त्रीपरिषद्ले कम्तिमा ५ वटाउच्चस्तरीय छानबिन आयोग गठन गर्ने नै छ (१) भदौ २३/२४ को घटना आगजनी, लुटपाट र हिंसाका (पालिकादेखि जिल्ला) विवरण, प्रमाण र सुझाव (२) देशका सम्पूर्ण व्यापारीको छुट्टै क्षति विवरण (३) भ्रष्टाचार सम्बन्धी कम्तीमा दुईवटा छुट्टै छुट्टै छानबिन आयोगहरुः</p>\n<p>(क) विगत ३० वर्ष यताको नीतिगत भ्रष्टाचार,<br />\n(ख) सहकारी, मिटर ब्याजी र सम्पत्ति जाँचबुझ आयोग र<br />\nग) पहिलो मन्त्रिपरिषदले देशमा मितव्ययीतको आवश्यकता अनुसार महालेखाको चुनाव र आयोग वाहेक अन्य सम्पूर्ण संवैधानिक निकायहरू वरखास्तको अलावा योजना आयोग, नीति आयोगका खारेजी ।</p>\n<p>अन्ततः, नेपालको जेन-जीको ४८घण्टाको विद्रोह १७८९ को फ्रान्सेली क्रान्तिको प्रतिबिम्ब थियो, जसले नेपालको कम्तिमा तीन पुस्ता (जेनवाई, जेनएक्स र बेबीबुमर) कोअहंकार, अक्षमता र भ्रष्ट अभ्यासहरूलाई ध्वस्त पारेको थियो।</p>\n<p><strong><em>अगाडिको बाटो</em></strong></p>\n<p>नेपाललाई आत्मकेन्द्रित व्यक्तिहरूको आवश्यकता छैन, बरु पारदर्शी र नेपाली जनताप्रति पूर्णरूपमा जवाफदेही नयाँ संस्थाहरूको आवश्यकता छ। अहिलेको लागि, यो भर्खरै भाँचिएको छ, पुनर्निर्माण गर्न पहिलो चरण भनेको &#8216;जनताको जनादेशसहित संविधानको संशोधन र नेपाली मर्यादालाई क्षय गर्ने सबै ऐन र नियमहरू हटाउनु हो।</p>",
  "content_text": "(यहाँ झोले शब्दको भावार्थ यसप्रकार बुझ्नु पर्दछ- जो कोही व्यक्तिले स्वाभिमान बेचेर आर्जन गर्ने प्रत्यक्ष/अप्रत्यक्ष नगद वा जिन्सी फाइदा, पदीय, नश्लीय सबै सामाजिक लाभ भन्ने बुझिन्छ। अनि राजनीतिक दलाली गर्दै बैंकमा खाता खोल्नेलाई खाते भनेर चिनिन्छ)। नेपालको संविधान २०७२ का दुईवटा आधारहरू पश्चिमी अर्थशास्त्रका सुखी शान्ति र समृद्धका सिद्धान्त र कम्युनिस्ट मेनिफेस्टोको आधारहरूमा माओ, स्टालिन, लेनिन र मार्क्सका भूत आत्माहरूसँग शुद्धिकरण (ब्याप्टिजम) गरिएको औलौकिक वर्णशंकर रूपी कागजी घोडा थियो। यसलाई नेपाली जनताको अनुमोदन। तर, अब भाद्र २३ गतेबाट त्यसको औचित्य पनि अन्त्य भइसकेको छ किनकि यदि भाद्र २३ को नाबालिकदेखि महाविद्यालयका विद्यार्थीहरु माथि गोली प्रहार गर्ने शासकहरू संविधान अनुरुपन नै थिए भने नेपालमा २०५२ बाट भित्रिएको बन्दुके विध्वंशको संस्थागत पटाक्षेप भदौ २४ मा देखियो । भदौ २३ मा शासक वर्गले संविधान आगो लगाए तर २४ मा त्यसको नेपालभरि नै अन्त्येष्टि भइसकेको छ। बाँकी सत्ताका मलामीहरूले लुकीचोरी कुर्लनेको कुनै अर्थ राख्दैन। भदौ २३ पूर्वको नेपाल कस्तो थियो? आम नागरिकको नजरमा संविधान, ऐन, कानुन, नीति –नियम, योजना र कार्यक्रमहरू हुनु र नहुनुमा खासै फरक थिएन। संसददेखि अड्डा अदालत, बजारदेखि विद्यालय–विश्वविद्यालय यत्र सर्वत्र ‘झोले’हरूको राज थियो । विधिको शासन नभएर आफ्ना कार्य अनुरूपको लागि व्यक्ति व्यक्तिको शासन पद्धतिले जनता आजित भए यद्यपि दलीय दलहरूलाई भोट दिएकै थिए। फलस्वरूप विधिको राज्यलाई आफ्नो स्वार्थ अनुरुप दलीय, झोलेहरुको राज्यमा परिणत गरे। देशभित्र नगदी, जिन्सी, पूर्व/उत्तर भुक्तानी हुनेगरी कानुन लेखियो। नीतिहरू बनाइए र व्यक्तिहरू नियुक्तिले योग्यता र क्षमताको गौण भयो भने, सांसद भन्ने ठाउँबाट नेपालीको मानमर्दन सुरु भयो । सांसदमा न त मिटर ब्याजीको सुनुवाइ भयो, न त सहकारी ठगहरुको, न त विद्यार्थीहरुको भविष्यको, न त आर्थिक अराजकताको। कतिसम्म तल गिरे भने विगत १० वर्षदेखि महालेखा परीक्षकको वार्षिक प्रतिवेदन अनुसारका बेरुजुमा छलफलसम्म गर्न चाहेनन्,दलीय, झोले र झोले सासंदहरुले। सदन बैठकभन्दा पनि दलाली बैठकमा व्यस्त देखिए झोलेहरु। संसदभित्र दलीय रत्यौली देखिन्थ्यो। त्यहाँ व्यक्तिगत आरोप-प्रत्यारोपदेखि तर्कभन्दा कुतर्क बलियो बनाउँदै भ्रम छरिन्थ्यो। विषयवस्तुको अज्ञानतालाई छोप्न थप झुट बोलिन्थ्यो र ऐन बनाउनेको निम्ति पूर्व/उत्तर भुक्तानी लिने प्रचलन स्थापित बन्यो। सहकारीदेखि निजामती ऐन, शेयर बजारदेखि शिक्षक विधेयकमा त्यही दुष्चक्र देखियो। वर्तमानको नयाँ पुस्ताले (जेन—जी) विगत २० वर्ष यता त्यही देख्दै भोग्दै थिए — जहाँ योग्यता र क्षमताको कदर थिएन, झोले र बिचौलियाबिना कुनै पनि फायल एक ठाउँबाट अर्को ठाउँ सर्दैन, सामान्य जीवन गुजार्न पनि बिदेसिनुपर्ने बाध्यताका कारण तिनै झोलेहरु थिए जो न त जनताप्रति उत्तरदायी थिए, न त जवाफदेही नै। त्यो त्यही संविधानले सिर्जना गरेको त्यहीको शासन, दण्डहीनता र झोले वर्ग छलीवर्ग थियो। जबसम्म संविधानमा आमूल परिवर्तन हुँदैन, तबसम्म जतिसुकै वटा चुनाव गरे पनि खासै तात्विक असर पर्दैन। यो संविधान आएता भएको मानवीय पुँजी/संसाधन क्षयीकरणहरू हेर्‍यौँ। वर्तमान जेन—जी पुस्ताका कम्तीमा ४० लाख बिदेसिएका छन्। सन् २०२१ को जनगणना अनुसार नेपालको करीब ७१५ (करीब दुई करोड) जनसंख्या १० अथवा १२ कक्षा उत्तीर्ण थिएनन्। विगत १० वर्ष देशमा बामपन्थी नै शिक्षामन्त्री थिए। संविधानमा जनजीविका शब्दको भम्र जताततै भेट्नु हुने नै छ। हरेक वर्ष कम्तीमा दुई लाख विद्यार्थीले कक्षा १० र अर्को थप दुई लाखले कक्षा बाह्र उत्तीर्ण नभएको तथ्याकं सरकारी दस्तावेजमा छ । अर्थात् विगत एक दशक देखि नै हरेक वर्ष कम्तिमा ४ लाख १८ वर्षमुनिका युवाबारे न संसदमा केही सुनियो, न सडकमा। अनि संविधान कसका लागि? ठग, डनले देशको जय गर्ने? नेपाललाई आत्मकेन्द्रित व्यक्तिहरूको आवश्यकता छैन, बरु पारदर्शी र नेपाली जनताप्रति पूर्णरूपमा जवाफदेही नयाँ संस्थाहरूको आवश्यकता छ। आजकोआवश्यकता नेपालको सार्वजनिक संस्था र संस्थानहरूलाई झोलेकरणबाट उन्मुक्त दिलाउन पनि वर्तमान संविधानको पूर्ण शल्यक्रिया आवश्यक भन्दा पनि ढिला भइसकेको छ। यदि अहिले नै दलहरूको कुतर्क र भ्रमबाट नेपालीले मुक्त हुन सकेनन् भने अर्को समयसम्म कस्तो हुन्छ भन्न सकिँदैन। जेन-जीले खोजेको पुरानो बोतलमा नयाँ रक्सी होइन। कम्तिमा ३० वर्ष यताको सम्पूर्ण ऐन–कानुन, नीति–नियम, योजना र कार्यक्रमको खारेजी गर्दै नयाँ सिराबाट संरचनागत सुधार नहुने हो भने कुनै पनि पुस्ताको जीवन चक्रमा तात्विक परिवर्तन केवल गफ मात्र हुनेछ। फलस्वरूप जेन-जीलगायतका भदौ २४ पछिका नवशासकहरूलाई आवश्यक मार्गचित्रका लागि एउटा विकल्प तपसिलमा खिचिएको छ। क) सिद्धान्तत: वर्तमान संविधानको औचित्य सकिएको छ र ८ दले र तिनका झोलेहरू बरबराउनुको अर्थ बाँकी छैन। यसैबीच विगत कम्तीमा ३० वर्षको दरम्यानमा सिर्जित ‘तरमारावर्ग’ देखि विचौलियाहरू, जुन अदालतदेखि वडा कार्यालयसम्म फैलिएका थिए, तिनीहरूको प्रतिक्रिया र प्रतिगामी क्रियाकलापहरूले थप भ्रम सिर्जना गर्ने नै छन्, तर वास्तविक नेपाल र नेपालीको जीवनचक्र उकास्नको निम्ति फागुनको चुनाव आउनुअगाडि नै जनमत संग्रह मार्फत संविधान संशोधनको टुङ्गो लगाउन उपयुक्त हुन सक्छ। ख) नयाँ मन्त्रीपरिषद्ले कम्तिमा ५ वटाउच्चस्तरीय छानबिन आयोग गठन गर्ने नै छ (१) भदौ २३/२४ को घटना आगजनी, लुटपाट र हिंसाका (पालिकादेखि जिल्ला) विवरण, प्रमाण र सुझाव (२) देशका सम्पूर्ण व्यापारीको छुट्टै क्षति विवरण (३) भ्रष्टाचार सम्बन्धी कम्तीमा दुईवटा छुट्टै छुट्टै छानबिन आयोगहरुः (क) विगत ३० वर्ष यताको नीतिगत भ्रष्टाचार, (ख) सहकारी, मिटर ब्याजी र सम्पत्ति जाँचबुझ आयोग र ग) पहिलो मन्त्रिपरिषदले देशमा मितव्ययीतको आवश्यकता अनुसार महालेखाको चुनाव र आयोग वाहेक अन्य सम्पूर्ण संवैधानिक निकायहरू वरखास्तको अलावा योजना आयोग, नीति आयोगका खारेजी । अन्ततः, नेपालको जेन-जीको ४८घण्टाको विद्रोह १७८९ को फ्रान्सेली क्रान्तिको प्रतिबिम्ब थियो, जसले नेपालको कम्तिमा तीन पुस्ता (जेनवाई, जेनएक्स र बेबीबुमर) कोअहंकार, अक्षमता र भ्रष्ट अभ्यासहरूलाई ध्वस्त पारेको थियो। अगाडिको बाटो नेपाललाई आत्मकेन्द्रित व्यक्तिहरूको आवश्यकता छैन, बरु पारदर्शी र नेपाली जनताप्रति पूर्णरूपमा जवाफदेही नयाँ संस्थाहरूको आवश्यकता छ। अहिलेको लागि, यो भर्खरै भाँचिएको छ, पुनर्निर्माण गर्न पहिलो चरण भनेको ‘जनताको जनादेशसहित संविधानको संशोधन र नेपाली मर्यादालाई क्षय गर्ने सबै ऐन र नियमहरू हटाउनु हो।",
  "fetched_at": "2025-09-17T10:22:57.512842Z",
  "id": "bbffbb37195a46b93ae731a3930acff6bdff4b6ffbdb05b03715120e055d6268",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T10:06:59Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "(यहाँ झोले शब्दको भावार्थ यसप्रकार बुझ्नु पर्दछ- जो कोही व्यक्तिले...",
  "tags": null,
  "title": "‘झोले’ संविधानको औचित्य?",
  "url": "https://deshsanchar.com/2025/09/17/1094879/",
  "version": 1
}