{
  "byline": "नागरिक",
  "canonical_hash": "36dddd00b6c46e60b54bfb70fb368b410bba3d8d7290db921ab992e32c353a32",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752326391_nrna.jpg\" /></p><p>गैरआवासीय नेपाली संघ (एनआरएनए) अन्तर्राष्ट्रिय समन्वय परिषद्को १०७औं बैठक आइतबार बस्ने भएको छ।</p><p>संघका अनुसार बैठक आइतबार नेपाली समय अनुसार साँझ ५ बजे भर्चुअल माध्यममार्फत सञ्चालन हुनेछ। आगामी अक्टोबरमा हुने १२औं विश्व सम्मेलनका तयारीसँगै अन्य महत्त्वपूर्ण विषयमा छलफल गर्न बैठक बोलाइएको हो।</p><p>बैठकमा एनआरएनए महाधिवेशनका लागि दर्ता भएका प्रतिनिधिहरूको व्यवस्थापन, महाधिवेशन स्थल तथा होटेल व्यवस्थापन, अनलाइन निर्वाचन प्रक्रिया, साथै गैरआवासीय नेपाली नागरिकताको अधिकारलाई लिएर भइरहेको कानूनी संशोधनमा ढिलाइ जस्ता अजेन्डामा छलफल हुने जनाएको छ।</p><p>संघका अध्यक्ष डा. बद्री केसीको अध्यक्षतामा बस्ने बैठकले यसअघि संघको पदाधिकारी बैठकले गरेका निर्णयलाई अनुमोदन गर्ने तयारी गरेको पनि बताइएको छ।</p>",
  "content_text": "गैरआवासीय नेपाली संघ (एनआरएनए) अन्तर्राष्ट्रिय समन्वय परिषद्को १०७औं बैठक आइतबार बस्ने भएको छ। संघका अनुसार बैठक आइतबार नेपाली समय अनुसार साँझ ५ बजे भर्चुअल माध्यममार्फत सञ्चालन हुनेछ। आगामी अक्टोबरमा हुने १२औं विश्व सम्मेलनका तयारीसँगै अन्य महत्त्वपूर्ण विषयमा छलफल गर्न बैठक बोलाइएको हो। बैठकमा एनआरएनए महाधिवेशनका लागि दर्ता भएका प्रतिनिधिहरूको व्यवस्थापन, महाधिवेशन स्थल तथा होटेल व्यवस्थापन, अनलाइन निर्वाचन प्रक्रिया, साथै गैरआवासीय नेपाली नागरिकताको अधिकारलाई लिएर भइरहेको कानूनी संशोधनमा ढिलाइ जस्ता अजेन्डामा छलफल हुने जनाएको छ। संघका अध्यक्ष डा. बद्री केसीको अध्यक्षतामा बस्ने बैठकले यसअघि संघको पदाधिकारी बैठकले गरेका निर्णयलाई अनुमोदन गर्ने तयारी गरेको पनि बताइएको छ।",
  "fetched_at": "2025-09-19T05:40:54.350262Z",
  "id": "5a42eb199b4f44eb97736314c38344ed504fb3f54dff1a5ebd59f378eca1a357",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752326391_nrna.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-21T06:54:06Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संघका अनुसार बैठक आइतबार नेपाली समय अनुसार साँझ ५ बजे भर्चुअल माध्यममार्फत सञ्चालन हुनेछ।",
  "tags": null,
  "title": "एनआरएनए केन्द्रीय समितिको १०७ औं बैठक आइतबार",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/107th-meeting-of-nrna-central-committee-to-be-held-on-sunday-97-67.html",
  "version": 1
}