{
  "byline": "नागरिक",
  "canonical_hash": "d4be084b4e610fd1a50bf1024fffcd2911cb4ebddfac5aa4bfe26fcb14684841",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1747911637_Bishnu%20Poudel.jpg\" /></p><p>संविधान दिवसको अवसरमा नेकपा (एमाले) का उपाध्यक्ष एवं पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेलले विगतमा नेकपा (एमाले) ले गरेका निर्णय र तिनका परिणामको गम्भीर समीक्षा हुने बताउँदै व्यक्तिगत रूपमा आफ्ना गल्ती, कमजोरी र भूलप्रति क्षमायाचना गरेका छन्। </p><p>जेन-जी आन्दोलनका सहिदप्रति श्रद्धाञ्जली अर्पण गर्दै शोकाकुल परिवार र आफन्तप्रति समवेदना व्यक्त गरेका छन्। घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै उनले प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा गठित मन्त्रिपरिषद्प्रति शान्ति, सुशासन, भ्रष्टाचार नियन्त्रण, पुनर्निर्माण र तोकिएको मितिमा प्रतिनिधिसभा निर्वाचन सम्पन्न गर्ने अपेक्षा व्यक्त गरेका छन्।  </p><p>पौडेलले जेन-जी आन्दोलनका क्रममा भएको हिंसा, हत्या, तोडफोड र आगजनीको निष्पक्ष छानबिन गरी दोषीलाई कानुनअनुसार कारबाही गर्न र क्षतिग्रस्त सार्वजनिक तथा निजी संरचनाको यथाशीघ्र पुनर्निर्माण गर्न सरकारसँग माग गरेका छन्। उनले आन्दोलनका मुख्य कारणहरूमा युवा पुस्ताको आकांक्षा, असन्तुष्टि र आक्रोशलाई सम्बोधन गर्न नसक्नु, भ्रष्टाचार नियन्त्रण, सुशासन र सेवाप्रवाहमा सुधार हुन नसक्नु रहेको उल्लेख गरे। यद्यपि, आन्दोलनमा भएको हिंसा, तोडफोड र आगजनीलाई उनले निन्दनीय भनेका छन्।  </p><p>उनले पार्टीले अब जनता, विशेषगरी युवा पुस्तासँग एकाकार भई नीति निर्माण र नेतृत्वमा युवाशक्तिको निर्णायक योगदान सुनिश्चित गर्ने, संगठन, कार्यशैली र आचरणमा परिवर्तन गर्दै गतिशील र परिवर्तनको संवाहक शक्तिको रूपमा स्थापित हुने विश्वास व्यक्त गरे।  </p><p>संविधान दिवसको ऐतिहासिक अवसरमा विगतका अनुभवबाट शिक्षा लिँदै संविधानको रक्षा, प्रयोग र विकासका लागि सबै नेपालीले योगदान दिनुपर्नेमा उनले जोड दिए। आपसी सद्भाव र एकताका साथ विकास, समृद्धि र सामाजिक न्यायको दिशामा प्रभावकारी रूपमा अघि बढ्न सकियोस् भन्दै उनले सबैमा संविधान दिवसको हार्दिक शुभकामना व्यक्त गरेका छन्। </p><figure class=\"image\"><img alt=\"No description available.\" src=\"https://scontent.fktm9-2.fna.fbcdn.net/v/t1.15752-9/551003095_772344222090848_3941724645104013307_n.jpg?_nc_cat=108&amp;ccb=1-7&amp;_nc_sid=9f807c&amp;_nc_ohc=KSlwc_IU9aAQ7kNvwEctZTA&amp;_nc_oc=AdkbSc_Mv8itkqen0pv9udGpOUms-M0NhaPU3w1ASaZt67bUeUUPHhf6INa8QtXy9CY&amp;_nc_zt=23&amp;_nc_ht=scontent.fktm9-2.fna&amp;oh=03_Q7cD3QFiblPa_-Sh3MSwj7NC1_NkIM_DYO49rLgreK5oLYCaEw&amp;oe=68F45037\" /></figure>",
  "content_text": "संविधान दिवसको अवसरमा नेकपा (एमाले) का उपाध्यक्ष एवं पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेलले विगतमा नेकपा (एमाले) ले गरेका निर्णय र तिनका परिणामको गम्भीर समीक्षा हुने बताउँदै व्यक्तिगत रूपमा आफ्ना गल्ती, कमजोरी र भूलप्रति क्षमायाचना गरेका छन्। जेन-जी आन्दोलनका सहिदप्रति श्रद्धाञ्जली अर्पण गर्दै शोकाकुल परिवार र आफन्तप्रति समवेदना व्यक्त गरेका छन्। घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै उनले प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा गठित मन्त्रिपरिषद्प्रति शान्ति, सुशासन, भ्रष्टाचार नियन्त्रण, पुनर्निर्माण र तोकिएको मितिमा प्रतिनिधिसभा निर्वाचन सम्पन्न गर्ने अपेक्षा व्यक्त गरेका छन्। पौडेलले जेन-जी आन्दोलनका क्रममा भएको हिंसा, हत्या, तोडफोड र आगजनीको निष्पक्ष छानबिन गरी दोषीलाई कानुनअनुसार कारबाही गर्न र क्षतिग्रस्त सार्वजनिक तथा निजी संरचनाको यथाशीघ्र पुनर्निर्माण गर्न सरकारसँग माग गरेका छन्। उनले आन्दोलनका मुख्य कारणहरूमा युवा पुस्ताको आकांक्षा, असन्तुष्टि र आक्रोशलाई सम्बोधन गर्न नसक्नु, भ्रष्टाचार नियन्त्रण, सुशासन र सेवाप्रवाहमा सुधार हुन नसक्नु रहेको उल्लेख गरे। यद्यपि, आन्दोलनमा भएको हिंसा, तोडफोड र आगजनीलाई उनले निन्दनीय भनेका छन्। उनले पार्टीले अब जनता, विशेषगरी युवा पुस्तासँग एकाकार भई नीति निर्माण र नेतृत्वमा युवाशक्तिको निर्णायक योगदान सुनिश्चित गर्ने, संगठन, कार्यशैली र आचरणमा परिवर्तन गर्दै गतिशील र परिवर्तनको संवाहक शक्तिको रूपमा स्थापित हुने विश्वास व्यक्त गरे। संविधान दिवसको ऐतिहासिक अवसरमा विगतका अनुभवबाट शिक्षा लिँदै संविधानको रक्षा, प्रयोग र विकासका लागि सबै नेपालीले योगदान दिनुपर्नेमा उनले जोड दिए। आपसी सद्भाव र एकताका साथ विकास, समृद्धि र सामाजिक न्यायको दिशामा प्रभावकारी रूपमा अघि बढ्न सकियोस् भन्दै उनले सबैमा संविधान दिवसको हार्दिक शुभकामना व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-19T02:53:55.758189Z",
  "id": "5a7616d0f0f2f03038652b20f819c3ad06f9a29b14aeefeb2dac7d9badd44268",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1747911637_Bishnu%20Poudel.jpg",
    "https://scontent.fktm9-2.fna.fbcdn.net/v/t1.15752-9/551003095_772344222090848_3941724645104013307_n.jpg?_nc_cat=108&amp;ccb=1-7&amp;_nc_sid=9f807c&amp;_nc_ohc=KSlwc_IU9aAQ7kNvwEctZTA&amp;_nc_oc=AdkbSc_Mv8itkqen0pv9udGpOUms-M0NhaPU3w1ASaZt67bUeUUPHhf6INa8QtXy9CY&amp;_nc_zt=23&amp;_nc_ht=scontent.fktm9-2.fna&amp;oh=03_Q7cD3QFiblPa_-Sh3MSwj7NC1_NkIM_DYO49rLgreK5oLYCaEw&amp;oe=68F45037"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T02:50:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै उनले प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा गठित मन्त्रिपरिषद्प्रति शान्ति, सुशासन, भ्रष्टाचार नियन्त्रण, पुनर्निर्माण र तोकिएको मितिमा प्रतिनिधिसभा निर्वाचन सम्पन्न गर्ने अपेक्षा व्यक्त गरेका छन्।...",
  "tags": null,
  "title": "जेन-जी आन्दोलन : एमाले नेता पौडेलद्वारा क्षमायाचना, निष्पक्ष छानबिनको माग",
  "url": "https://nagariknews.nagariknetwork.com/politics/gen-g-movement-uml-leader-poudel-apologizes-demands-fair-investigation-17-74.html",
  "version": 1
}