{
  "byline": "रुबी रौनियार",
  "canonical_hash": "849a839cbcac7a665484c9ba0858e9cf5a18c1028b28bf425a5adf32bde40cdf",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1732445050_Public%20School.jpg\" /></p><p>सरकारले बन्द गरेको समाजिक सञ्जाल खोलिनु पर्ने र भ्रष्टाचारको विरुद्धमा भदौ २३ गतेदेखि सुरु भएको जेनजी आन्दोलनले उग्र रूप लिएपछि देशभिरका शैक्षिक संस्था ठप्प बनेका छन्।  </p><p>आन्दोलन कै क्रममा आन्दोलनकारीहरूले गरेको शैक्षिक संस्था, व्यक्तिगत सम्पत्ति, सार्वजनिक सम्पतिमाथिको तोडफोड र आगजनी कारण देशमा खर्बौंको क्षति त भएकै छ साथै देशका नागरिक, अभिभावक र विद्यार्थीहरू मनोत्रासमा छन्। जेनजी पुस्ता अर्थात स्कुल कलेजमा अध्ययन गरिरहेका विद्यार्थी पुस्ताको आन्दोलनले देशका शैक्षिक संस्थाहरूमा तोडफोड र आगजनी गरिनुलाई सरोकारवालाहरूले दुर्भाग्यको रूपमा लिएका छन्।  </p><p>आन्दोनको दोस्रो दिन भदौ २४ गते नै ललितपुर र काठमाडौंमा रहेको युलेन्स स्कुलमाथि तोडफोड र आगजनी गरिएको छ भने सोही दिन बानेश्वरमा रहेको ग्लोबल कलेजमा समेत आगजनी गरी भौतिक क्षति गरिएको छ। अब यी विद्यालयका बालबालिका विद्यार्थीहरूको पठनपाठन पूर्ण रूपमा ठप्प पारिनु पनि बालबालिकाको पढ्न पाउने अधिकार खोस्नु नै हो। शैक्षिक संस्था तोडफोड मात्र होइन जेनजीका आन्दोलनका कारण विद्यालयदेखि विश्वविद्यालयसम्मको पठनपाठनमा नकरात्मक असर परेको छ। शैक्षिक क्यालेन्डरमा नकारात्मक प्रभाव परेको त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा दिपक अर्यालले बताए।</p><p>त्रिभुवन विश्वविद्यालयले भदौ २६ गते एकाबिहानै सार्वजनिक सूचना जारी गर्दै कात्तिक १० गतेसम्मका लागि सबै शैक्षिक पठनपाठन कार्य बन्द गरेको जनाएको छ। ‘मुलुकभर विद्यमान असमान्य परिस्थितिका कारण अगामी हिउँदे बिदाबाट कटौती हुने गरी भदौ २९, ३० र ३१ तथा असोज १, २ र ५ साथै कात्तिक ९ गतेका दिन त्रिभुवन विश्वविद्यालय सम्पूर्ण पठनपाठन बन्द गर्ने निर्णय गरिएको छ,’ उपकुलपति अर्यालले <i>नागरिक</i>सँग भने, ‘अगामी पठनपाठन छठपछि अर्थात कात्तिक ११ गतेपछि मात्र हुने तय गरिएको छ। त्यतिन्जेल त्रिविका सबै परीक्षाहरू स्थगित गरियो।’</p><p>उनले अगाडि थपे, ‘आन्दोलनले शैक्षिक क्षेत्रलाई अनिर्णत बनायो। कसैले नसोचेको अवस्था आएको छ। अब समस्याबाटै समाधान खोज्दै अगाडि बढ्न पर्छ।’</p><p>त्रिवि मात्र होइन देशमा सञ्चालित १३ वटै विश्वविद्यालय तथा २७ हजार विद्यालयका ८० लाख विद्यार्थीको सम्पूर्ण पठनपाठन ठप्प छ। काठमाडौं विश्वविद्यालयका म्यानेजर दिपक दहालले विश्वविद्यालय र अन्तर्गतका कलेजहरूको परिक्षासम्बन्धी कार्यक्रम परीक्षा नियन्त्रकको कार्यालयबाट जारी सूचना अनुसार हुने तथा विश्वविद्यालय परीक्षाबाहेक अन्य शैक्षिक क्रियाकलापहरू सम्बन्धित क्षेत्रको परिस्थितिलाई मूल्यांकन गरी कलेजका प्राचार्यबाट जारी सूचना बमोजिम हुने व्यहोरा सम्बन्धित सबैमा निर्देशन दिएको छ। ‘कलेजहरूको पठनपाठन संचालनको जिम्मेवारी कलेजका प्राचार्यहरूलाई दिएको छ,’ म्यानेजर दहालले भने, ‘हाललाई सबै पठनपाठन ठप्प छ। यसले ठूलो शैक्षिक क्षति व्यहोर्ने निश्चित छ।’</p><p>निजी विद्यालय संचालकहरूको छाता संगठन प्याब्सनका निवर्तमान अध्यक्ष डिके ढुंगानाले शिक्षा ऐनले व्यवस्था गरे अनुसार एक शैक्षिक संस्थामा २२० दिन विद्यालय संचालन गर्नै पर्ने बताए। एनका अनुसार जेनजीले राम्रो माग राखेर आन्दोलन गरे पनि बिचमा विभिन्न तरिकाको घुसपैठले आन्दोलनले उग्र रूपमा लिएको छ। ‘हाल नेपलले २६ खर्ब ऋणमा छ। अब जेनजीको आन्दोलनका कारण भएको व्यापारिक, शैक्षिक, व्यक्तिगत तथा सार्वजनिक सम्पत्तिमाथि भएको आक्रमण र क्षतिको फेरहिस्तले अब नेपाललाई क्षतिपूर्ति गर्न एक सय खर्ब ऋण आवश्यक पर्छ,’ निवर्तमान अध्यक्ष ढुंगानाले भने, ‘विद्यालय र बालबालिका शान्ति क्षेत्र सरकारले घोषणा गरिसकेको अवस्थामा शैक्षिक संस्थामाथि क्षति पुर्याउनु न्यायसंगत होइन।’</p><p>नेशनल प्याब्सन अध्यक्ष सुवास न्यौपानेले हालको परिस्थितिले विद्यालयलगाएत सम्पूर्ण शैक्षिक संस्था बन्दका कारण बालबालिकाको शिक्षण सिकाइ गर्ने अधिकार खोसिएर शैक्षिक अधिकारबाट वन्चित पारिएकाले अब सबै पक्ष मिलेर छिटोभन्दा छिटो शैक्षिक निकायहरू खेल्नु पर्ने आग्रह गरे।  </p><p>नेशनल प्याब्सनकी अध्यक्ष गिता राणाका अनुसार जेनजीको आन्दोलनले विद्यालयदेखि विश्वविद्यालयसम्मका ८० लाख विद्यार्थीको पढाइ ठप्प पारिदिएको छ। ‘गणतन्त्रमा सबैको भावनालाई समेटेर अगाडि बढ्न’ पर्नेमा त्यसो हुन नसकेको कारण जेनजी युवा पुस्ताले आन्दोलन गरेको हो,’ अध्यक्ष राणाले भनिन्‌, ‘२१ ‌औँ शताब्दीका विद्यार्थीले पढाइ र सिकाइ सबै थोक समाजिक संजालबाटै गर्ने अवस्थामा एक्कासी बन्द गरिनुले नै अवस्था बिग्रिएको हो। विद्यालय तहको दोस्रो त्रैमासिकका सबै परीक्षाहरू रोकिएका छन् भने कक्षाकोठाको सिकाइ ठप्प छ।’</p><p>शिक्षाविद् विद्यानाथ कोइरालाले कुनै पनि बहानामा विद्यार्थीको पढाइ बन्द गरिनु दुर्भाग्य भएको बताए। उनले २१ औं शताब्दीमा आएर बन्द वा हड्तालकै कारण पठनपाठन बन्द हुनु गलत भएको धारणा राख्दै उनले अबको शिक्षण सिकाइ समास्यामा आधारित  हुनु पर्ने समेत सुझाव राखे।  </p><p>‘अबको कक्षाकोठाको सिकाइ समस्यामा आधारित र परियोजनामा आधारित हुनु पर्छ,’ शिक्षाविद् कोइरालाले नागरिकसँग भने, ‘अहिले मज्जाको लागि बन्द हड्ताल हुने गरेको छ। यसले शैक्षिक मात्र होइन हरेक क्षेत्रलाई ध्वस्त बनाउँदै गएको छ। हड्ताल भनेको मजामुक्त हुनु पर्छ।’</p><p>उनले थपे ‘अबको शिक्षण सिकाइ कक्षाकोठा वा किताबमा मात्र सीमित गरिनुभन्दा पनि अबको प्रविधि जहाँ र जहिले पनि पढ्न र सिक्न सक्नेसँग जोडेर अघि बढ्नु पर्छ। शिक्षका सृजनशीलता र विद्यार्थीमा सिक्ने क्षमता छ भने घरमै बसेर शिक्षण सिकाइ गर्न सकिने अवस्था छ।’</p>",
  "content_text": "सरकारले बन्द गरेको समाजिक सञ्जाल खोलिनु पर्ने र भ्रष्टाचारको विरुद्धमा भदौ २३ गतेदेखि सुरु भएको जेनजी आन्दोलनले उग्र रूप लिएपछि देशभिरका शैक्षिक संस्था ठप्प बनेका छन्। आन्दोलन कै क्रममा आन्दोलनकारीहरूले गरेको शैक्षिक संस्था, व्यक्तिगत सम्पत्ति, सार्वजनिक सम्पतिमाथिको तोडफोड र आगजनी कारण देशमा खर्बौंको क्षति त भएकै छ साथै देशका नागरिक, अभिभावक र विद्यार्थीहरू मनोत्रासमा छन्। जेनजी पुस्ता अर्थात स्कुल कलेजमा अध्ययन गरिरहेका विद्यार्थी पुस्ताको आन्दोलनले देशका शैक्षिक संस्थाहरूमा तोडफोड र आगजनी गरिनुलाई सरोकारवालाहरूले दुर्भाग्यको रूपमा लिएका छन्। आन्दोनको दोस्रो दिन भदौ २४ गते नै ललितपुर र काठमाडौंमा रहेको युलेन्स स्कुलमाथि तोडफोड र आगजनी गरिएको छ भने सोही दिन बानेश्वरमा रहेको ग्लोबल कलेजमा समेत आगजनी गरी भौतिक क्षति गरिएको छ। अब यी विद्यालयका बालबालिका विद्यार्थीहरूको पठनपाठन पूर्ण रूपमा ठप्प पारिनु पनि बालबालिकाको पढ्न पाउने अधिकार खोस्नु नै हो। शैक्षिक संस्था तोडफोड मात्र होइन जेनजीका आन्दोलनका कारण विद्यालयदेखि विश्वविद्यालयसम्मको पठनपाठनमा नकरात्मक असर परेको छ। शैक्षिक क्यालेन्डरमा नकारात्मक प्रभाव परेको त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा दिपक अर्यालले बताए। त्रिभुवन विश्वविद्यालयले भदौ २६ गते एकाबिहानै सार्वजनिक सूचना जारी गर्दै कात्तिक १० गतेसम्मका लागि सबै शैक्षिक पठनपाठन कार्य बन्द गरेको जनाएको छ। ‘मुलुकभर विद्यमान असमान्य परिस्थितिका कारण अगामी हिउँदे बिदाबाट कटौती हुने गरी भदौ २९, ३० र ३१ तथा असोज १, २ र ५ साथै कात्तिक ९ गतेका दिन त्रिभुवन विश्वविद्यालय सम्पूर्ण पठनपाठन बन्द गर्ने निर्णय गरिएको छ,’ उपकुलपति अर्यालले नागरिक सँग भने, ‘अगामी पठनपाठन छठपछि अर्थात कात्तिक ११ गतेपछि मात्र हुने तय गरिएको छ। त्यतिन्जेल त्रिविका सबै परीक्षाहरू स्थगित गरियो।’ उनले अगाडि थपे, ‘आन्दोलनले शैक्षिक क्षेत्रलाई अनिर्णत बनायो। कसैले नसोचेको अवस्था आएको छ। अब समस्याबाटै समाधान खोज्दै अगाडि बढ्न पर्छ।’ त्रिवि मात्र होइन देशमा सञ्चालित १३ वटै विश्वविद्यालय तथा २७ हजार विद्यालयका ८० लाख विद्यार्थीको सम्पूर्ण पठनपाठन ठप्प छ। काठमाडौं विश्वविद्यालयका म्यानेजर दिपक दहालले विश्वविद्यालय र अन्तर्गतका कलेजहरूको परिक्षासम्बन्धी कार्यक्रम परीक्षा नियन्त्रकको कार्यालयबाट जारी सूचना अनुसार हुने तथा विश्वविद्यालय परीक्षाबाहेक अन्य शैक्षिक क्रियाकलापहरू सम्बन्धित क्षेत्रको परिस्थितिलाई मूल्यांकन गरी कलेजका प्राचार्यबाट जारी सूचना बमोजिम हुने व्यहोरा सम्बन्धित सबैमा निर्देशन दिएको छ। ‘कलेजहरूको पठनपाठन संचालनको जिम्मेवारी कलेजका प्राचार्यहरूलाई दिएको छ,’ म्यानेजर दहालले भने, ‘हाललाई सबै पठनपाठन ठप्प छ। यसले ठूलो शैक्षिक क्षति व्यहोर्ने निश्चित छ।’ निजी विद्यालय संचालकहरूको छाता संगठन प्याब्सनका निवर्तमान अध्यक्ष डिके ढुंगानाले शिक्षा ऐनले व्यवस्था गरे अनुसार एक शैक्षिक संस्थामा २२० दिन विद्यालय संचालन गर्नै पर्ने बताए। एनका अनुसार जेनजीले राम्रो माग राखेर आन्दोलन गरे पनि बिचमा विभिन्न तरिकाको घुसपैठले आन्दोलनले उग्र रूपमा लिएको छ। ‘हाल नेपलले २६ खर्ब ऋणमा छ। अब जेनजीको आन्दोलनका कारण भएको व्यापारिक, शैक्षिक, व्यक्तिगत तथा सार्वजनिक सम्पत्तिमाथि भएको आक्रमण र क्षतिको फेरहिस्तले अब नेपाललाई क्षतिपूर्ति गर्न एक सय खर्ब ऋण आवश्यक पर्छ,’ निवर्तमान अध्यक्ष ढुंगानाले भने, ‘विद्यालय र बालबालिका शान्ति क्षेत्र सरकारले घोषणा गरिसकेको अवस्थामा शैक्षिक संस्थामाथि क्षति पुर्याउनु न्यायसंगत होइन।’ नेशनल प्याब्सन अध्यक्ष सुवास न्यौपानेले हालको परिस्थितिले विद्यालयलगाएत सम्पूर्ण शैक्षिक संस्था बन्दका कारण बालबालिकाको शिक्षण सिकाइ गर्ने अधिकार खोसिएर शैक्षिक अधिकारबाट वन्चित पारिएकाले अब सबै पक्ष मिलेर छिटोभन्दा छिटो शैक्षिक निकायहरू खेल्नु पर्ने आग्रह गरे। नेशनल प्याब्सनकी अध्यक्ष गिता राणाका अनुसार जेनजीको आन्दोलनले विद्यालयदेखि विश्वविद्यालयसम्मका ८० लाख विद्यार्थीको पढाइ ठप्प पारिदिएको छ। ‘गणतन्त्रमा सबैको भावनालाई समेटेर अगाडि बढ्न’ पर्नेमा त्यसो हुन नसकेको कारण जेनजी युवा पुस्ताले आन्दोलन गरेको हो,’ अध्यक्ष राणाले भनिन्‌, ‘२१ ‌औँ शताब्दीका विद्यार्थीले पढाइ र सिकाइ सबै थोक समाजिक संजालबाटै गर्ने अवस्थामा एक्कासी बन्द गरिनुले नै अवस्था बिग्रिएको हो। विद्यालय तहको दोस्रो त्रैमासिकका सबै परीक्षाहरू रोकिएका छन् भने कक्षाकोठाको सिकाइ ठप्प छ।’ शिक्षाविद् विद्यानाथ कोइरालाले कुनै पनि बहानामा विद्यार्थीको पढाइ बन्द गरिनु दुर्भाग्य भएको बताए। उनले २१ औं शताब्दीमा आएर बन्द वा हड्तालकै कारण पठनपाठन बन्द हुनु गलत भएको धारणा राख्दै उनले अबको शिक्षण सिकाइ समास्यामा आधारित हुनु पर्ने समेत सुझाव राखे। ‘अबको कक्षाकोठाको सिकाइ समस्यामा आधारित र परियोजनामा आधारित हुनु पर्छ,’ शिक्षाविद् कोइरालाले नागरिकसँग भने, ‘अहिले मज्जाको लागि बन्द हड्ताल हुने गरेको छ। यसले शैक्षिक मात्र होइन हरेक क्षेत्रलाई ध्वस्त बनाउँदै गएको छ। हड्ताल भनेको मजामुक्त हुनु पर्छ।’ उनले थपे ‘अबको शिक्षण सिकाइ कक्षाकोठा वा किताबमा मात्र सीमित गरिनुभन्दा पनि अबको प्रविधि जहाँ र जहिले पनि पढ्न र सिक्न सक्नेसँग जोडेर अघि बढ्नु पर्छ। शिक्षका सृजनशीलता र विद्यार्थीमा सिक्ने क्षमता छ भने घरमै बसेर शिक्षण सिकाइ गर्न सकिने अवस्था छ।’",
  "fetched_at": "2025-09-14T16:29:42.593014Z",
  "id": "5a89d498768f27bdbd95410aef13dba0a83310db478888d6f182d66e48c1a83e",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1732445050_Public%20School.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T06:52:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले बन्द गरेको समाजिक सञ्जाल खोलिनु पर्ने र भ्रष्टाचारको विरुद्धमा भदौ २३ गतेदेखि सुरु भएको जेनजी आन्दोलनले उग्र रूप लिएपछि देशभिरका शैक्षिक संस्था ठप्प बनेका छन्।...",
  "tags": null,
  "title": "जुनसुकै निहुँमा शैक्षिक संस्थामाथि आक्रमण दुर्भाग्य",
  "url": "https://nagariknews.nagariknetwork.com/education/attacks-on-educational-institutions-for-any-reason-are-unfortunate-47-74.html",
  "version": 1
}