{
  "byline": "नागरिक",
  "canonical_hash": "221dcdc72296b564f114d6f943f15df964818c2eba35b810fa3e40ecd33683ca",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1747473149_1717232912_kp_oli-1200x560.jpg\" /></p><p>नेकपा (एमाले) ले भग्नावशेषमा परिणत भएको केन्द्रीय कार्यालय, च्यासलबाटै भोलि (शुक्रबार) संविधान दिवस मनाउँदैछ। पार्टीले भोलीको कार्यक्रममा पुनर्जागरणको सांकेतिक सुरुवातको रूपमा प्रस्तुत हुने तयारी गरिरहेको छ।</p><p>कार्यक्रमको पूर्वसन्ध्यामा निवर्तमान प्रधानमन्त्री एवं पार्टी अध्यक्ष केपी शर्मा ओलीको सार्वजनिक पुनरागमनलाई लिएर पार्टीभित्रै छुटाछुटै दाबीहरू छन्।</p><p>एकातिर, ओलीनिकट मानिने नेता महेश बस्नेतले अध्यक्ष ओलीको सानदार पुनरागमन हुने र दसौँ हजार जनताले स्वागत गर्ने दाबी गरिरहेका छन् भने, अर्कोतिर पार्टीको आधिकारिक निकाय, प्रचार विभाग भने अध्यक्षको उपस्थितिबारे अनिश्चित र बेखबर देखिएको छ।</p><p>एमालेका प्रचार विभाग प्रमुख राजेन्द्र गौतमका अनुसार, खण्डहर बनेको पार्टी कार्यालयमै संविधान दिवसको कार्यक्रम आयोजना गरिनेछ। जसमा पार्टीका उपाध्यक्षसहितका नेताहरू उपस्थित हुनेछन्।</p><p>तर, अध्यक्ष ओलीको सहभागिताबारे प्रश्नमा उनले भने, ‘अध्यक्षज्यूबारे आधिकारिक जानकारी छैन।’ उनले ओली कार्यक्रममा उपस्थित हुने सम्भावना कम रहेको संकेत गरे।</p><p>यता, नेता बस्नेतले तीन दिनअघिदेखि नै अध्यक्ष ओली संविधान दिवसको दिन दसौँ हजार जनताको स्वागतसहित भव्य रूपमा सार्वजनिक हुने बताउँदै आएका छन्।</p><p>भदौ २४ गते बालकोटस्थित निवासमा आगजनी भएपछि नेपाली सेनाको शिवपुरीस्थित ब्यारेकमा बस्दै आएका ओली बिहीबार भक्तपुरको गुण्डुस्थित भाडाको घरमा सरेका छन्।</p><p>यसअघि बस्नेतले भनेका थिए, ‘तीन दिनभित्र पूर्वप्रधानमन्त्री, पार्टी अध्यक्ष केपी शर्मा ओली सानदार ढंगले, देखिने गरेर आउनु हुन्छ। दसौँ हजार जनताले स्वागत गर्नेछन्।’</p><p>जेन-जी पुस्ताले भने भदौ २३ गतेको शान्तिपूर्ण प्रदर्शनमा प्रहरीलाई बल प्रयोग गर्न आदेश दिएर दर्जनौं युवाको ज्यान लिएको भन्दै ओली लगायतका तत्कालीन मन्त्री र अधिकारीहरूलाई कारबाहीको दायरामा ल्याउन माग गरिरहेको छ।</p><p>यस्तो अवस्थामा बस्नेतले भने अध्यक्ष ओलीले सत्तामा रहँदा हीनताबोध हुने कुनै काम नगरेको, बरु राष्ट्रको गौरव बढाएको जिकिर गरेका छन्।</p><p>‘केपी ओलीले हीनताबोध गर्नुपर्ने केही काम गर्नुभएको छैन,’ बस्नेतले भनेका छन्, ‘बरु राष्ट्रको गौरव राख्ने काम गर्नुभएको छ। त्यही भएर हामी सानदार ढंगले आउँछौं।’</p><p>भ्रष्टाचारको अन्त्यको माग राखेर भएको शान्तिपूर्ण प्रदर्शनमा प्रहरी दमन भएपछि भोलिपल्ट आक्रोशित प्रदर्शनकारीले ओलीको बालकोटस्थित निवाससहित विभिन्न सरकारी तथा निजी संरचनामा आगजनी गरेका थिए।</p><p>यही घटनापछि ओलीले प्रधानमन्त्री पदबाट राजीनामा दिएका थिए भने देशमा सुशीला कार्की नेतृत्वको अन्तरिम सरकार गठन भइसकेको छ।</p>",
  "content_text": "नेकपा (एमाले) ले भग्नावशेषमा परिणत भएको केन्द्रीय कार्यालय, च्यासलबाटै भोलि (शुक्रबार) संविधान दिवस मनाउँदैछ। पार्टीले भोलीको कार्यक्रममा पुनर्जागरणको सांकेतिक सुरुवातको रूपमा प्रस्तुत हुने तयारी गरिरहेको छ। कार्यक्रमको पूर्वसन्ध्यामा निवर्तमान प्रधानमन्त्री एवं पार्टी अध्यक्ष केपी शर्मा ओलीको सार्वजनिक पुनरागमनलाई लिएर पार्टीभित्रै छुटाछुटै दाबीहरू छन्। एकातिर, ओलीनिकट मानिने नेता महेश बस्नेतले अध्यक्ष ओलीको सानदार पुनरागमन हुने र दसौँ हजार जनताले स्वागत गर्ने दाबी गरिरहेका छन् भने, अर्कोतिर पार्टीको आधिकारिक निकाय, प्रचार विभाग भने अध्यक्षको उपस्थितिबारे अनिश्चित र बेखबर देखिएको छ। एमालेका प्रचार विभाग प्रमुख राजेन्द्र गौतमका अनुसार, खण्डहर बनेको पार्टी कार्यालयमै संविधान दिवसको कार्यक्रम आयोजना गरिनेछ। जसमा पार्टीका उपाध्यक्षसहितका नेताहरू उपस्थित हुनेछन्। तर, अध्यक्ष ओलीको सहभागिताबारे प्रश्नमा उनले भने, ‘अध्यक्षज्यूबारे आधिकारिक जानकारी छैन।’ उनले ओली कार्यक्रममा उपस्थित हुने सम्भावना कम रहेको संकेत गरे। यता, नेता बस्नेतले तीन दिनअघिदेखि नै अध्यक्ष ओली संविधान दिवसको दिन दसौँ हजार जनताको स्वागतसहित भव्य रूपमा सार्वजनिक हुने बताउँदै आएका छन्। भदौ २४ गते बालकोटस्थित निवासमा आगजनी भएपछि नेपाली सेनाको शिवपुरीस्थित ब्यारेकमा बस्दै आएका ओली बिहीबार भक्तपुरको गुण्डुस्थित भाडाको घरमा सरेका छन्। यसअघि बस्नेतले भनेका थिए, ‘तीन दिनभित्र पूर्वप्रधानमन्त्री, पार्टी अध्यक्ष केपी शर्मा ओली सानदार ढंगले, देखिने गरेर आउनु हुन्छ। दसौँ हजार जनताले स्वागत गर्नेछन्।’ जेन-जी पुस्ताले भने भदौ २३ गतेको शान्तिपूर्ण प्रदर्शनमा प्रहरीलाई बल प्रयोग गर्न आदेश दिएर दर्जनौं युवाको ज्यान लिएको भन्दै ओली लगायतका तत्कालीन मन्त्री र अधिकारीहरूलाई कारबाहीको दायरामा ल्याउन माग गरिरहेको छ। यस्तो अवस्थामा बस्नेतले भने अध्यक्ष ओलीले सत्तामा रहँदा हीनताबोध हुने कुनै काम नगरेको, बरु राष्ट्रको गौरव बढाएको जिकिर गरेका छन्। ‘केपी ओलीले हीनताबोध गर्नुपर्ने केही काम गर्नुभएको छैन,’ बस्नेतले भनेका छन्, ‘बरु राष्ट्रको गौरव राख्ने काम गर्नुभएको छ। त्यही भएर हामी सानदार ढंगले आउँछौं।’ भ्रष्टाचारको अन्त्यको माग राखेर भएको शान्तिपूर्ण प्रदर्शनमा प्रहरी दमन भएपछि भोलिपल्ट आक्रोशित प्रदर्शनकारीले ओलीको बालकोटस्थित निवाससहित विभिन्न सरकारी तथा निजी संरचनामा आगजनी गरेका थिए। यही घटनापछि ओलीले प्रधानमन्त्री पदबाट राजीनामा दिएका थिए भने देशमा सुशीला कार्की नेतृत्वको अन्तरिम सरकार गठन भइसकेको छ।",
  "fetched_at": "2025-09-18T15:23:35.974361Z",
  "id": "5ac8a8b3c23a87c87b8fe33c971d1bfea1f495c578da1d385ed43e61b1be19c0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1747473149_1717232912_kp_oli-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T15:14:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यस सांकेतिक कार्यक्रमको पूर्वसन्ध्यामा, निवर्तमान प्रधानमन्त्री एवं पार्टी अध्यक्ष केपी शर्मा ओलीको सार्वजनिक पुनरागमनलाई लिएर पार्टीभित्रै छुटाछुटै दाबीहरू छन्।...",
  "tags": null,
  "title": "संविधान दिवसमा सार्वजनिक होलान् ओली ?",
  "url": "https://nagariknews.nagariknetwork.com/politics/will-oli-appear-in-public-on-constitution-day-94-24.html",
  "version": 1
}