{
  "byline": "नागरिक",
  "canonical_hash": "a760044e4274f09b48daed49e01d85354846d7b264324df41d0e808a25035640",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757904343_Arpit.jpg\" /></p><p>नेपालको जेन–जी विरोध प्रदर्शनलाई समर्थन गरेको आरोपमा भारत उत्तर प्रदेशको बुलन्दशहरमा एक जनाविरुद्ध उजुरी दर्ता भएको छ। बेलायतमा बस्ने इन्फ्ल्युएनसर तथा चार्टर्ड एकाउन्टेन्ट अर्पित शर्मा विरुद्ध उजुरी दर्ता गरिएको भारतीय सञ्चारमाध्यमले जानकारी दिएका छन्। </p><p>प्रहरीका अनुसार बुलन्दशहरका निवासी शर्माविरुद्ध उनको हालैको पोस्टको कारण एफआईआर दर्ता गरिएको हो। भिडियोमा उनले भारतको सन्दर्भ जोडेर नेपालको जेन–जी विरोध प्रदर्शनबारेमा बोलेका थिए। शर्माले आफ्नो भिडियो र सामाजिक सञ्जाल पोस्टमा नेपालको जेन-जी आन्दोलनको प्रशंसा गर्दै भनेका थिए, ‘नेपालका युवाहरूले यो गरिसके। अब भारतको पालो छ। जय हिन्द।’ </p><p>उनले नेपालको जस्तै भारतीय नेताका नेताहरूका छोराछोरी विदेशका ठूला विश्वविद्यालयमा पढ्ने तर आफ्नो देशका युवाहरू परीक्षाको लागि सडकमा आन्दोलन गर्नुपर्ने असमानताप्रति प्रश्न उठाएका थिए। शर्माले भारतमा पनि भ्रष्टाचारसहितका कुराहरू नेपालको जस्तै भएको भन्दै भारतीय युवालाई नेपालजस्तै आन्दोलन गर्न प्रेरित गर्नुपर्ने बताएका थिए, जुन भिडियो पछि उनले हटाए। </p><p>शर्माको इन्स्टाग्राममा ४ लाखभन्दा बढी फलोअर्स छन् भने एक्समा एक लाखभन्दा बढी फलोअर्स छन्। उनको ११ हजार सब्सक्राइबर भएको युट्युब च्यानल पनि छ। बुलन्दशहरका प्रहरी अधीक्षक शंकर प्रसादले भने, ‘उनको बयानलाई देशको एकता, अखण्डता र सार्वभौमिकताको लागि खतरा मानिएको छ।’  </p><p>प्रहरी हवल्दार असलम मलिकको उजुरीमा बुलन्दशहरको कोतवाली नगर प्रहरी चौकीमा भारतीय न्याय संहिताको धारा १५२ (भारतको सार्वभौमसत्ता, एकता र अखण्डतालाई खतरामा पार्ने कार्य) अन्तर्गत एफआईआर दर्ता गरिएको हो। </p><p>‘शर्माले आफ्नो भिडियो र टिप्पणीहरू मार्फत जानाजानी अशान्ति फैलाउने प्रयास गरे र सार्वजनिक आक्रोश निम्त्याए,’ उजुरीकर्ताले आरोप लगाएका छन्। शर्माले एक्समा गरेको एक पोस्टमार्फत एफआईआर दर्ता भएको पुष्टि गरेका छन्। जवाफमा उनले भनेका छन्, ‘मैले केही गलत गरेको छैन। घृणाले मलाई हल्लाउन सक्दैन। तिनीहरूले मलाई क्रूर रूपमा बदनाम गरिरहेका छन्, तर म उचाइ कायम राख्न प्रयास गर्नेछु।’  </p><p>नेपालमा सामाजिक सञ्जालमा छोटो समयको लागि प्रतिबन्ध लगाइएपछि मंगलबार र बुधबार विरोध प्रदर्शन भएको थियो। जसकारण हजारौँ मानिसहरू व्यापक भ्रष्टाचारविरोधी आन्दोलनमा उत्रिएका थिए। यस घटनामा अहिलेसम्म ७२ जनाले ज्यान गुमाइसकेका छन्। आन्दोलनको बलमा देशले नयाँ सरकार पनि पाएको छ। गत शुक्रबार ६ महिनाभित्र निर्वाचन गराउनेगरी सुशीला कार्की नेतृत्वको सरकार बनेको छ। एजेन्सी</p>",
  "content_text": "नेपालको जेन–जी विरोध प्रदर्शनलाई समर्थन गरेको आरोपमा भारत उत्तर प्रदेशको बुलन्दशहरमा एक जनाविरुद्ध उजुरी दर्ता भएको छ। बेलायतमा बस्ने इन्फ्ल्युएनसर तथा चार्टर्ड एकाउन्टेन्ट अर्पित शर्मा विरुद्ध उजुरी दर्ता गरिएको भारतीय सञ्चारमाध्यमले जानकारी दिएका छन्। प्रहरीका अनुसार बुलन्दशहरका निवासी शर्माविरुद्ध उनको हालैको पोस्टको कारण एफआईआर दर्ता गरिएको हो। भिडियोमा उनले भारतको सन्दर्भ जोडेर नेपालको जेन–जी विरोध प्रदर्शनबारेमा बोलेका थिए। शर्माले आफ्नो भिडियो र सामाजिक सञ्जाल पोस्टमा नेपालको जेन-जी आन्दोलनको प्रशंसा गर्दै भनेका थिए, ‘नेपालका युवाहरूले यो गरिसके। अब भारतको पालो छ। जय हिन्द।’ उनले नेपालको जस्तै भारतीय नेताका नेताहरूका छोराछोरी विदेशका ठूला विश्वविद्यालयमा पढ्ने तर आफ्नो देशका युवाहरू परीक्षाको लागि सडकमा आन्दोलन गर्नुपर्ने असमानताप्रति प्रश्न उठाएका थिए। शर्माले भारतमा पनि भ्रष्टाचारसहितका कुराहरू नेपालको जस्तै भएको भन्दै भारतीय युवालाई नेपालजस्तै आन्दोलन गर्न प्रेरित गर्नुपर्ने बताएका थिए, जुन भिडियो पछि उनले हटाए। शर्माको इन्स्टाग्राममा ४ लाखभन्दा बढी फलोअर्स छन् भने एक्समा एक लाखभन्दा बढी फलोअर्स छन्। उनको ११ हजार सब्सक्राइबर भएको युट्युब च्यानल पनि छ। बुलन्दशहरका प्रहरी अधीक्षक शंकर प्रसादले भने, ‘उनको बयानलाई देशको एकता, अखण्डता र सार्वभौमिकताको लागि खतरा मानिएको छ।’ प्रहरी हवल्दार असलम मलिकको उजुरीमा बुलन्दशहरको कोतवाली नगर प्रहरी चौकीमा भारतीय न्याय संहिताको धारा १५२ (भारतको सार्वभौमसत्ता, एकता र अखण्डतालाई खतरामा पार्ने कार्य) अन्तर्गत एफआईआर दर्ता गरिएको हो। ‘शर्माले आफ्नो भिडियो र टिप्पणीहरू मार्फत जानाजानी अशान्ति फैलाउने प्रयास गरे र सार्वजनिक आक्रोश निम्त्याए,’ उजुरीकर्ताले आरोप लगाएका छन्। शर्माले एक्समा गरेको एक पोस्टमार्फत एफआईआर दर्ता भएको पुष्टि गरेका छन्। जवाफमा उनले भनेका छन्, ‘मैले केही गलत गरेको छैन। घृणाले मलाई हल्लाउन सक्दैन। तिनीहरूले मलाई क्रूर रूपमा बदनाम गरिरहेका छन्, तर म उचाइ कायम राख्न प्रयास गर्नेछु।’ नेपालमा सामाजिक सञ्जालमा छोटो समयको लागि प्रतिबन्ध लगाइएपछि मंगलबार र बुधबार विरोध प्रदर्शन भएको थियो। जसकारण हजारौँ मानिसहरू व्यापक भ्रष्टाचारविरोधी आन्दोलनमा उत्रिएका थिए। यस घटनामा अहिलेसम्म ७२ जनाले ज्यान गुमाइसकेका छन्। आन्दोलनको बलमा देशले नयाँ सरकार पनि पाएको छ। गत शुक्रबार ६ महिनाभित्र निर्वाचन गराउनेगरी सुशीला कार्की नेतृत्वको सरकार बनेको छ। एजेन्सी",
  "fetched_at": "2025-09-15T03:10:06.215079Z",
  "id": "5ad308335aa6a6b88f117f9daec2a761501e8d91f9722527a3e18ce86502b9ef",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757904343_Arpit.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T02:48:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उनले नेपालको जस्तै भारतीय नेताका नेताहरूका छोराछोरी विदेशका ठूला विश्वविद्यालयमा पढ्ने तर आफ्नो देशका युवाहरू परीक्षाको लागि सडकमा आन्दोलन गर्नुपर्ने असमानताप्रति प्रश्न उठाएका थिए।...",
  "tags": null,
  "title": "नेपालको जेन-जी आन्दोलन: समर्थन गर्दा बेलायतमा बस्ने भारतीयविरुद्ध उजुरी दर्ता",
  "url": "https://nagariknews.nagariknetwork.com/international/nepal-s-gen-g-movement-complaint-filed-against-one-in-india-for-supporting-it-21-10.html",
  "version": 1
}