{
  "byline": "नागरिक",
  "canonical_hash": "19a0a80518b7b9e7b071eda5785f902d38683dbb87b5a64b825c664c34ea91e7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1663943691_Mahesh_Basnet_nagarik.jpg\" /></p><p>नेपाल कम्युनिष्ट पार्टी (एमाले) नेता महेश बस्नेतले जेन–जीको नाममा अपराध गर्नेमाथि कारबाही सुरु गरिएको बताएका छन्।  चोरी, लुटपाट र आगजनी गर्ने, सार्वजनिक सम्पत्ति नष्ट गर्ने र प्रहरीमाथि आक्रमण गर्ने व्यक्तिहरूविरुद्ध डिजिटल जेनेरशन फोर्स ( डिजी फोर्स)  गठन गरेर कारबाही सुरु गरिएको उनले बताए । </p><p>‘जेन्जीको नाममा हत्या, चोरी, लुटपाट र आगजनी गर्ने, सार्वजनिक सम्पत्ति नष्ट गर्ने र प्रहरीमाथि आक्रमण गर्ने व्यक्तिहरूविरुद्ध  डिजी फोर्स गठन गरी कारबाही सुरु गरिएको छ,’ उनले सामाजिक सञ्जालमा कारबाही गर्दे गरेको भिडियो सेयर गर्दै लेखेका छन्, ‘सबै नागरिक, विशेषगरि साक्षी र सम्बन्धित पक्षहरूले प्रहरीलाई आवश्यक फोटो, भिडियो तथा सूचना उपलब्ध गराइ सहयोग गर्न अनुरोध  गर्दछौ।’ </p>",
  "content_text": "नेपाल कम्युनिष्ट पार्टी (एमाले) नेता महेश बस्नेतले जेन–जीको नाममा अपराध गर्नेमाथि कारबाही सुरु गरिएको बताएका छन्। चोरी, लुटपाट र आगजनी गर्ने, सार्वजनिक सम्पत्ति नष्ट गर्ने र प्रहरीमाथि आक्रमण गर्ने व्यक्तिहरूविरुद्ध डिजिटल जेनेरशन फोर्स ( डिजी फोर्स) गठन गरेर कारबाही सुरु गरिएको उनले बताए । ‘जेन्जीको नाममा हत्या, चोरी, लुटपाट र आगजनी गर्ने, सार्वजनिक सम्पत्ति नष्ट गर्ने र प्रहरीमाथि आक्रमण गर्ने व्यक्तिहरूविरुद्ध डिजी फोर्स गठन गरी कारबाही सुरु गरिएको छ,’ उनले सामाजिक सञ्जालमा कारबाही गर्दे गरेको भिडियो सेयर गर्दै लेखेका छन्, ‘सबै नागरिक, विशेषगरि साक्षी र सम्बन्धित पक्षहरूले प्रहरीलाई आवश्यक फोटो, भिडियो तथा सूचना उपलब्ध गराइ सहयोग गर्न अनुरोध गर्दछौ।’",
  "fetched_at": "2025-09-16T08:30:36.986094Z",
  "id": "ff09cd3d69c7b5942c0dc4a8253057f54774b20c66426f96271135d54c2cd622",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1663943691_Mahesh_Basnet_nagarik.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T08:03:33Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चोरी, लुटपाट र आगजनी गर्ने, सार्वजनिक सम्पत्ति नष्ट गर्ने र प्रहरीमाथि आक्रमण गर्ने व्यक्तिहरूविरुद्ध डिजिटल जेनेरशन फोर्स ( डिजी फोर्स)  गठन गरेर कारबाही सुरु गरिएको उनले बताए ।...",
  "tags": null,
  "title": "महेश भन्छन्ः जेन–जीको नाममा अपराध गर्ने विरुद्ध डिजी फोर्स सक्रिय",
  "url": "https://nagariknews.nagariknetwork.com/politics/mahesh-says-digi-force-active-against-crimes-committed-in-the-name-of-gen-g-68-56.html",
  "version": 1
}