{
  "byline": "पवित्रा सुनार",
  "canonical_hash": "3bb40001592e7d8bf7c1cfee51a4bfd04848b0e226269e9b1539ae41d7971654",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758182967_Central%20Jail%20Kathmandu.jpg\" /></p><p>केन्द्रीय जेलबाट भागेका ३५ सय कैदीबन्दीमध्ये बिहीबारसम्म ९०० जना मात्र फर्केका छन्। बाँकी २६ सय जना अझै फर्केका छैनन्, कारागार प्रशासनले जनाएको छ।  </p><p>जेलमा भदौ २४ गतेसम्म ३ हजार ८८० कैदीबन्दी थिए। डिल्लीबजार कारागारबाट पठाइएका ४६१ जना र नख्खु कारागारबाट आएका ३ जना गरी हाल १७७८ बन्दी रहेको केन्द्रीय कारागार प्रशासनले जनाएको छ।  </p><p>भागेकामध्ये नेपाल र भारत दुवै ठाउँमा कर्तव्य ज्यान मुद्दा अपराध गरेकोले भारतीय प्रहरीले पक्राउ गरेको प्रशासनले जनाएको छ। बन्दी भागेपछि कारागार परिसरमा भेट्न आउनेहरू ह्वात्तै घटेका छन्। सधैँ भीडभाड देखिने कारागार परिसर बिहीबार भने सुनसान देखियो।  </p><p>बन्दी भागेलगत्तै कारागारले सम्पर्कमा आउन सूचना जारी गरिसके पनि धेरै बन्दी सम्पर्कमा नआउँदा जोखिम देखिएको प्रशासनले औंल्याएको छ। ‘बलात्कार, लागुऔषध, कर्तव्य ज्यान मुद्दा र सहकारी ठगी सजायका बन्दी धेरै छन्, उनीहरू पुगेपछि के स्थिति होला?’ प्रशासनका एक कर्मचारीले भने।  </p><p>केन्द्रीय कारागार व्यवस्थापनका निर्देशक चोमेन्द्र न्यौपानेका अनुसार भागेका बन्दीहरूलाई फर्कन केन्द्रीय कारागार व्यवस्थापन, जिल्ला प्रहरी र केन्द्रीय प्रहरीबाट सूचना जारी भइसकेको छ। अध्यागमन विभागसँग पनि सहकार्य भएको छ। केही फर्केर सम्पर्कमा आउने क्रम जारी छ।  </p><p>बन्दीहरू भागेर समाजमा जाँदा समाजमा त्रासको वातावरण हुने र अपराधको जोखिम बढ्ने भएकोले भागेका बन्दीको जानकारी पाएमा हरेक नागरिकले नजिकको प्रहरीलाई सूचना दिएर सहयोग गर्न न्यौपानेले अपिल गरेका छन्।</p>",
  "content_text": "केन्द्रीय जेलबाट भागेका ३५ सय कैदीबन्दीमध्ये बिहीबारसम्म ९०० जना मात्र फर्केका छन्। बाँकी २६ सय जना अझै फर्केका छैनन्, कारागार प्रशासनले जनाएको छ। जेलमा भदौ २४ गतेसम्म ३ हजार ८८० कैदीबन्दी थिए। डिल्लीबजार कारागारबाट पठाइएका ४६१ जना र नख्खु कारागारबाट आएका ३ जना गरी हाल १७७८ बन्दी रहेको केन्द्रीय कारागार प्रशासनले जनाएको छ। भागेकामध्ये नेपाल र भारत दुवै ठाउँमा कर्तव्य ज्यान मुद्दा अपराध गरेकोले भारतीय प्रहरीले पक्राउ गरेको प्रशासनले जनाएको छ। बन्दी भागेपछि कारागार परिसरमा भेट्न आउनेहरू ह्वात्तै घटेका छन्। सधैँ भीडभाड देखिने कारागार परिसर बिहीबार भने सुनसान देखियो। बन्दी भागेलगत्तै कारागारले सम्पर्कमा आउन सूचना जारी गरिसके पनि धेरै बन्दी सम्पर्कमा नआउँदा जोखिम देखिएको प्रशासनले औंल्याएको छ। ‘बलात्कार, लागुऔषध, कर्तव्य ज्यान मुद्दा र सहकारी ठगी सजायका बन्दी धेरै छन्, उनीहरू पुगेपछि के स्थिति होला?’ प्रशासनका एक कर्मचारीले भने। केन्द्रीय कारागार व्यवस्थापनका निर्देशक चोमेन्द्र न्यौपानेका अनुसार भागेका बन्दीहरूलाई फर्कन केन्द्रीय कारागार व्यवस्थापन, जिल्ला प्रहरी र केन्द्रीय प्रहरीबाट सूचना जारी भइसकेको छ। अध्यागमन विभागसँग पनि सहकार्य भएको छ। केही फर्केर सम्पर्कमा आउने क्रम जारी छ। बन्दीहरू भागेर समाजमा जाँदा समाजमा त्रासको वातावरण हुने र अपराधको जोखिम बढ्ने भएकोले भागेका बन्दीको जानकारी पाएमा हरेक नागरिकले नजिकको प्रहरीलाई सूचना दिएर सहयोग गर्न न्यौपानेले अपिल गरेका छन्।",
  "fetched_at": "2025-09-18T08:28:53.391011Z",
  "id": "ff5df4ce1011157dbbf28253e713e3a49a8ce8869550ebf88b2e48d7d06590fb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758182967_Central%20Jail%20Kathmandu.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T08:10:14Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बन्दी भागेलगत्तै कारागारले सम्पर्कमा आउन सूचना जारी गरिसके पनि धेरै बन्दी सम्पर्कमा नआउँदा जोखिम देखिएको प्रशासनले औंल्याएको छ।...",
  "tags": null,
  "title": "केन्द्रीय जेलबाट भागेका २६ सय बन्दी अझै फर्केनन्",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/2-600-prisoners-who-escaped-from-central-jail-have-not-yet-returned-83-71.html",
  "version": 1
}