{
  "byline": "नागरिक",
  "canonical_hash": "5809d868f5e25b6ccc5c8bc839081dac45d547d3038111c0a941847a2f844948",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758414753_khachchad.jpg\" /></p><p>हिमाली जिल्ला हुम्लामा विगतमा यातायातको प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड बिस्तारै हराउँदै गएका छन्। जिल्ला राष्ट्रिय सडक सञ्जालमा जोडिएपछि जोडिएपछि यातायातको प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड हराउन थालेका हुन्।</p><p>नुन, चामल, तेल, खाद्यान्न, लत्ताकपडालगायत दैनिक घरायसी उपभोग्य सामग्री ढुवानी गरेर दुर्गम सदरमुकाम सिमकोटसहित गाउँसम्म पुर्‍याउने प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड अहिले प्रयोगविहीन बन्न थालेका हुन्।</p><p>यसअघि स्थानीय जनजीवनसँग गाँसिएको खच्चड यातायात यहाँको अर्थतन्त्र, संस्कार र जीवनशैलीको हिस्सा बनेको थियो। यहाँ वर्षौँसम्म मानिसहरूले दैनिक जीवनका लागि आवश्यक सामग्री ढुवानी गर्न प्रयोग गर्ने खच्चड, घोडा र डोको–नाम्लो बिस्तारै लोप हुँदै आएका गाउँका ज्येष्ठ नागरिकको भनाइ छ।</p><p>हुम्ला औपचारिक रूपमा सडक सञ्जालमा यसैवर्ष मात्र जोडिए पनि अधिकांश गाउँमा भने यसअघि नै सडक पुगिसकेको थियो। सडक पुगे लगत्तै छोटा दूरीका सवारीसाधन सञ्चालन हुन थालेपछि बिस्तारै खच्चड विस्थापन हुँदै गएका अदानचुली गाउँपालिका–३ का हर्कदन फडेराले बताए। अहिले खच्चड यातायात इतिहास मात्र बन्दै गएको उनको भनाइ छ।</p><p>कार, जीप, ट्रक र ट्याक्टर गाउँगाउँमा पुग्न थालेपछि मानिसले ढुवानीका लागि खच्चड प्रयोग गर्न छाडेका फडेराले बताए। सडक निर्माण र यातायातको पहुँच विस्तार भएसँगै कम समय र लागतमा धेरै काम हुने भएकाले खच्चड व्यवसाय बिस्तारै लोप हुँदै गएको उनले उल्लेख गरे।</p><p>फडेराले आफूले धेरै पहिलेदेखि यो पेसा गर्दै आएको जनाउँदै अहिले पनि खच्चड व्यवसायलाई निरन्तरता दिँदै आएको बताए। काम कम हुँदा आम्दानीमा कमी आएको भन्दै उनले सोही कारणले अहिले खच्चडलाई पालनपोषण गर्न मुस्किल हुन थालेको धारणा राखे।</p><p>व्यावसायिक रूपमा खच्चड पालेर जीविकोपार्जन गर्दै आएका फडेरा मात्र नभएर जिल्लाका अधिकांश व्यापारीले अहिले गाडी, ट्याक्टर चलाउन सुरु गरेका छन्। समयको मागसँगै रैथाने पेसाबाट आम्दानी कम हुन थालेपछि वैकल्पिक रूपमा जीप, बस र ट्याक्टर सञ्चालन गर्नुपरेको उनको अनुभव छ। रासस</p>",
  "content_text": "हिमाली जिल्ला हुम्लामा विगतमा यातायातको प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड बिस्तारै हराउँदै गएका छन्। जिल्ला राष्ट्रिय सडक सञ्जालमा जोडिएपछि जोडिएपछि यातायातको प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड हराउन थालेका हुन्। नुन, चामल, तेल, खाद्यान्न, लत्ताकपडालगायत दैनिक घरायसी उपभोग्य सामग्री ढुवानी गरेर दुर्गम सदरमुकाम सिमकोटसहित गाउँसम्म पुर्‍याउने प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड अहिले प्रयोगविहीन बन्न थालेका हुन्। यसअघि स्थानीय जनजीवनसँग गाँसिएको खच्चड यातायात यहाँको अर्थतन्त्र, संस्कार र जीवनशैलीको हिस्सा बनेको थियो। यहाँ वर्षौँसम्म मानिसहरूले दैनिक जीवनका लागि आवश्यक सामग्री ढुवानी गर्न प्रयोग गर्ने खच्चड, घोडा र डोको–नाम्लो बिस्तारै लोप हुँदै आएका गाउँका ज्येष्ठ नागरिकको भनाइ छ। हुम्ला औपचारिक रूपमा सडक सञ्जालमा यसैवर्ष मात्र जोडिए पनि अधिकांश गाउँमा भने यसअघि नै सडक पुगिसकेको थियो। सडक पुगे लगत्तै छोटा दूरीका सवारीसाधन सञ्चालन हुन थालेपछि बिस्तारै खच्चड विस्थापन हुँदै गएका अदानचुली गाउँपालिका–३ का हर्कदन फडेराले बताए। अहिले खच्चड यातायात इतिहास मात्र बन्दै गएको उनको भनाइ छ। कार, जीप, ट्रक र ट्याक्टर गाउँगाउँमा पुग्न थालेपछि मानिसले ढुवानीका लागि खच्चड प्रयोग गर्न छाडेका फडेराले बताए। सडक निर्माण र यातायातको पहुँच विस्तार भएसँगै कम समय र लागतमा धेरै काम हुने भएकाले खच्चड व्यवसाय बिस्तारै लोप हुँदै गएको उनले उल्लेख गरे। फडेराले आफूले धेरै पहिलेदेखि यो पेसा गर्दै आएको जनाउँदै अहिले पनि खच्चड व्यवसायलाई निरन्तरता दिँदै आएको बताए। काम कम हुँदा आम्दानीमा कमी आएको भन्दै उनले सोही कारणले अहिले खच्चडलाई पालनपोषण गर्न मुस्किल हुन थालेको धारणा राखे। व्यावसायिक रूपमा खच्चड पालेर जीविकोपार्जन गर्दै आएका फडेरा मात्र नभएर जिल्लाका अधिकांश व्यापारीले अहिले गाडी, ट्याक्टर चलाउन सुरु गरेका छन्। समयको मागसँगै रैथाने पेसाबाट आम्दानी कम हुन थालेपछि वैकल्पिक रूपमा जीप, बस र ट्याक्टर सञ्चालन गर्नुपरेको उनको अनुभव छ। रासस",
  "fetched_at": "2025-09-21T01:52:11.488894Z",
  "id": "ff6fe1926c5884d88b4275cb7268c13586a993abd325a39dd4611efcb9368c36",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758414753_khachchad.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T00:32:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हिमाली जिल्ला हुम्लामा विगतमा यातायातको प्रमुख साधनका रूपमा प्रयोग गरिने खच्चड बिस्तारै हराउँदै गएका छन्।...",
  "tags": null,
  "title": "हुम्लामा राष्ट्रिय सडक सञ्जाल जोडिएपछि खच्चड हराउँदै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/mules-disappear-after-national-road-network-is-connected-to-humla-45-56.html",
  "version": 1
}