{
  "byline": "देश सञ्चार",
  "canonical_hash": "312149cf64f12722017f4e500ab2355302031f8bd812b0ed5d9fd916d54d83aa",
  "content_html": "<p>पाटन (ललितपुर) –  एमाले वरिष्ठ उपाध्यक्ष ईश्वर पोखरेललगायतले कांग्रेस पार्टी कार्यालयको अवलोकन गरेका छन्। आज बिहान ‘जेनजी’ प्रदर्शनका क्रममा जलाइएको कांग्रेस केन्द्रीय कार्यालय सानेपा पुगेर उनीहरूले आवश्यक जानकारी लिए।</p>\n<p>उपाध्यक्षद्वय गुरु बराल, अष्टलक्ष्मी शाक्य, महासचिव शङ्कर पोखरेल, विदेश विभाग प्रमुख राजन भट्टराई, नेता अमृतकुमार बोहरालगायत नेता अवलोकनमा गएका थिए।</p>\n<p>उनीहरूलाई कांग्रेस कोषाध्यक्ष उमेश श्रेष्ठ र केन्द्रीय कार्यालय सचिव प्रदीप पराजुलीले क्षतिको जानकारी गरााएका थिए। “एउटै समूहले योजनाबद्ध रूपमा क्षति पुर्&#x200d; याएको हो। पहिलो, दोस्रो र तेस्रो पटकसम्म उनीहरू आएर सामग्री लुटेर लगे, चौथोपटक आएर आगो लगाइदिए”, श्रेष्ठले भने।</p>",
  "content_text": "पाटन (ललितपुर) – एमाले वरिष्ठ उपाध्यक्ष ईश्वर पोखरेललगायतले कांग्रेस पार्टी कार्यालयको अवलोकन गरेका छन्। आज बिहान ‘जेनजी’ प्रदर्शनका क्रममा जलाइएको कांग्रेस केन्द्रीय कार्यालय सानेपा पुगेर उनीहरूले आवश्यक जानकारी लिए। उपाध्यक्षद्वय गुरु बराल, अष्टलक्ष्मी शाक्य, महासचिव शङ्कर पोखरेल, विदेश विभाग प्रमुख राजन भट्टराई, नेता अमृतकुमार बोहरालगायत नेता अवलोकनमा गएका थिए। उनीहरूलाई कांग्रेस कोषाध्यक्ष उमेश श्रेष्ठ र केन्द्रीय कार्यालय सचिव प्रदीप पराजुलीले क्षतिको जानकारी गरााएका थिए। “एउटै समूहले योजनाबद्ध रूपमा क्षति पुर्‍ याएको हो। पहिलो, दोस्रो र तेस्रो पटकसम्म उनीहरू आएर सामग्री लुटेर लगे, चौथोपटक आएर आगो लगाइदिए”, श्रेष्ठले भने।",
  "fetched_at": "2025-09-19T11:52:58.267326Z",
  "id": "ffe74762c32f36185738954ba47f6a5b5e75ee63240dc880e6b5d63403c4230c",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T11:51:53Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पाटन (ललितपुर) –  एमाले वरिष्ठ उपाध्यक्ष ईश्वर पोखरेललगायतले कांग्रेस पार्टी...",
  "tags": null,
  "title": "एमाले नेताहरूद्वारा कांग्रेस पार्टी कार्यालय अवलोकन",
  "url": "https://deshsanchar.com/2025/09/19/1096047/",
  "version": 1
}