{
  "author": "",
  "content": "रिना थापा\n15th July 2023, 06:00 pm | ३० असार २०८०\n‘कामीको होटल हो त्यहाँ खान नजानु है !’\nमुस्ताङमा सुकुन रसाइली विकले होटल सञ्चालनमा ल्याइसकेपछि सुनेका शब्द हुन् यी। घरपझोङ-२ मार्फामा होटल सञ्चालनमा ल्याएपछि धेरैपटक यसखाले शब्द सुनेकी छिन् उनले। तर, उनको विभेदकै बिच उनको सफलताको कथा सुन्न लायक छ।\nसुकुन हिमाली जिल्लाकी महिला उद्यमी हुन् जसले आफ्नो पहिचान बनाउनुअघि भोगेका विभेदको उदाहरण धेरै छन्। तिनै विभेदको घाउमा सफलताले मल्हम लगाइदिएको छ अहिले। त्यसैले दु:खसँगै संघर्ष र सफलाताको कथा सुनाउन चाहन्छिन् उनी। महिला उद्यमीका रुपमा परिचय बनाएकी उनको कथा प्रेरणदायी छ।\nसुकुनको सफलताका कथा थाहा पाउन २०५४ सालतिर फर्किनुपर्छ। थासाङमा धौलागिरी प्राविधिक शिक्षालय खुलेको धेरै भएको थिएन। त्यही मौकामा एक गैह्र सहकारी संस्थाले महिला अगुवा तालिम दिन खोजिरहेको थियो। महिला स्वास्थ्य स्वयं सेविकाका रुपमा सक्रिय उनको नाम गाउँलेले सिफारिस गरे।\n‘एउटा गैह्र सरकारी संस्थाले ग्रामीण क्षेत्रमा महिला अगुवालाई तालिम दिएर लिडरसिप गर्ने महिला खोजेको थियो। सानैदेखि बाठी। आमा समूहलाई सोध्न जाँदा वडा नं ९ देउरालीमा यस्तो फलानोको बुहारी छ रे, भर्खर बिहे भएर आएकी। उसलाई नै स्वयंसेविका राखौँ भनेर बोलाउन आउनुभयो,’ उनले सुनाइन्।\nगाउँलेको सिफारिसमा तालिम लिन काठमाडौं पुगिन् सुकुन। ६ महिनाको तालिम थियो। तालिम लिएर २०५५ साउन २० गते गाउँ फर्किइन्। पहिलोपटक काठमाडौं यात्रा तय गरेकी उनलाई मिति सम्झना छ जाँदा र आउँदाको।\nसम्झना नहोस् पनि कसरी त्यही तालिमले धेरै सिकाएको थियो।\nतालिमपछि महिलाको विषयमा काम गर्छु भन्ने सोचेर उनी गाउँ फर्किइन्। तर, गर्ने के? इच्छा गरेपछि उपाय लाग्नेजस्तै भयो सुकुनलाई। गाउँमा ओरेक नेपाल पुग्यो। ‘भाग्यले साथ दिएको’ भन्छिन् सुकुन यसलाई।\nअन्तर्वार्ता दिइन्। अन्तर्वार्ता दिएको २० दिनपछि हातमा नियुक्तिपत्र पर्‍यो। गाउँका विकट बस्ती पुग्थिन् उनी। प्रजनन् स्वास्थ्यसँगै, बाल शिक्षा, सरसफाई, बाल अधिकारका विषयमा ओरेकसँग मिलेर काम गरिरहेकी थिइन्। किशोरी र महिलाको विषयमा काम गरिरहँदा उनले सोचिन् दलित महिलाको समस्या उजागर गर्नुपर्छ। आफैँ दलित महिला भएका कारण थाहा थियो पीडा। तर, जब दलित महिलाको सामूहिक आवाज उठ्न थाल्यो तब झस्कियो वरिपरिको वातावरण। हेर्ने दृष्टिकोण फरक बन्यो। साथ दिइरहेको समाज तर्किन थाल्यो।\n‘दलित समूह गठन गरेर पीडा र समस्या उठाउन थालेपछि त्यहाँ हेर्ने दृष्टिकोण फरक हुँदै आयो। महिला बालबालिकाको विषयमा काम गर्दा राम्रो थियो। पछि दलित महिला दिदी बहिनीको समस्या, हिंसाको विषय निस्किन थालेपछि फरक भयो,’ उनी सम्झिन्छिन्।\nपाँच वर्षपछि परियोजना सकियो। सामाजिक क्षेत्रमा काम गरिरहेकी उनीसँग आम्दानीको बाटो बन्द भयो। त्यसपछि के गर्ने? तर हात बाँधेर बस्ने मुडमा थिइनन्। श्रीमान् विदेशिएका थिए। पाँच वर्षको अनुभवबाट बुझेकी थिइन् आर्थिक र महिला अधिकारसँग जोडिएको पाटो।\n‘जबसम्म महिलाहरु आर्थिक रुपमा मजबुत हुँदैन तबसम्म हिंसाको अन्त्य हुँदैन,’उनले सुनाइन्।\nआम्दानीको बाटो त रोज्ने। तर, के र कसरी? फेरि प्रश्न रह्यो। श्रीमानसँग सल्लाह गरिन्। र, होटल व्यवसाय सञ्चालन गर्ने योजना बनाइन्। थासाङकी उनी मार्फा झरिन्। होटल सञ्चालनमा ल्याउने आँट गरिन्।\n‘म एउटा दलित महिला। तर होटल चलाउँछु। त्यो चुनौती हो। बिहे भएको देउरालीको ठाउँ छोडेर बसाइँ सरेँ घरपझोङ। बसाइँसराइँ गरेर गएपछि दुख नै भयो,’ संघर्षका कथा सुनाइन् उनले।\nसुकुनलाई थाहा थियो पर्यटकीय क्षेत्रमा होटल सञ्चालन गरेर पर्यटक तान्न सके आम्दानी हुन्छ। तर, उनले छोएको पानी नचल्ने समाजले देखाउनसक्ने व्यवहारको डर कायमै थियो। आँट गरिन्।\n‘मेरो हातको पानी चल्ला नचल्ला तर म सुरुवात गर्छु। गरेर देखाउँछु। बोर्ड हाल्छु दर्ता गरेर। इच्छा हुने मान्छे आउँछ। नहुने नआउँला भनेर २०६२ मा थालेँ देउराली होटल एण्ड रेष्टुरेन्ट,’ सुरुवाती सम्झना सुनाइन्।\nउनको आँटमा बाधा थिए अनेक। यहाँको समाजमा बसाइँसराइँ गरेर आएका बाहिरी मान्छेकहाँ जान निषेधजस्तै। फरक वडाका व्यक्ति बसाइँसराइँ गरेर जाँदा बाहिरको मानिन्थे। उनी त पालिका नै फरकबाट झरेकी। मुखिया प्रथा व्यापक भएको ठाउँ। कामकाजका लागि सरकारी सिफारिसले मात्र नपुग्ने। मुखियाको सिफारिस अनिवार्य थियो। सिफारिस लिँदा निकै सास्ती भोगिन्। एक महिना भन्दा धेरै धाइन् मुखियाकहाँ।\n‘फलफूल प्रशोधनका लागि सबैको सिफारिस लिनुपर्ने। त्यतिखेर निकै दुख पाएँ। मुखियाहरुको बैठक हुने तर एउटा सिफारिस दिनलाई जहिले पनि निर्णय भएको छैन भन्ने। मैले दिएको निवेदन च्यातेर फालेको रहेछ। पछि मुखियाको घरमै गएँ - यो नानीले हैरान नै पार्‍यो भन्नुभयो। त्यसै दिन सिफारिस दिनुभयो। त्यसका लागि २५ सय माग्नुभयो। तिरेँ,’ उनले सुनाइन्।\nयसबाहेक उनले भोगेको चुनौती हो विभेदको। अठार वर्ष भयो उनले होटल सञ्चालनमा ल्याएको। आजसम्म स्थानीयहरु खुलेर होटलमा खान आएका छैनन्।\n‘एक कप चिया पनि खान आउनुहुँदैन। मैले छोएको खाने बित्तिकै उहाँहरु मर्नुहुन्छ? यो मेरो प्रश्न हो। कुकुर भान्छामा पुग्छ, हामी जान सक्दैनौं। परिवर्तनको सोच किन आउँदैन?,’ भावुक सुनिइन् उनी।\nचुनौती सामना गरिन्। उनको हिम्मतलाई बल दिएका थिए होटलमा आउने पाहुनाले। तिनका सकारात्मक शब्द उनका लागि साहस बन्यो।\n‘विशेषगरि टुरिष्ट लिएर आउने शेर्पा पर्यटकहरुले भन्नुहुन्थ्यो - \"हामी ठुलाठुला होटलमा जान्छौँ। तर यति मीठो र यति सफा कतै छैन।\" मैले कमाएको त्यहीँ नै हो। मेरो सम्पत्ति नै त्यही हो। हामी खुशीका साथ खान्छौं, दलित भनेर विभेद गर्दैनौं भनेपछि प्रेरणा मिल्यो,’ उनले सुनाइन्।\nएकातिर व्यवसाय, अर्कातिर सामाजिक कार्यमा सक्रियता। काखमा भएका तीन सन्तानको जिम्मा पनि।\n‘काम गर्दागर्दै घरको जिम्मेवारी पनि सम्हाल्न पर्‍यो। चुनौती आए। सबै झेलेँ। हार मानेर बसेको भए अहिलेको स्थानमा आउने थिइन,’ गर्वका साथ सुनाइन् उनले।\nसंघर्ष गरेकै थिइन्। होटलमा आउने पाहुनाले हौसला दिइरहेकै थिए। खाली समय हुँदा कहिलेकाहीँ स्याउको सुकुटी बनाउँथिन् पाहुनका लागि। होटलमा आउने पाहुनाले रुचाउन थाले सुकुटी। त्यसपछि नयाँ घुम्ती आयो उनको यात्रामा।\n‘पाहुनालाई मीठो लाग्यो। निकै डिमान्ड आउन थाल्यो। जिल्लाभित्रबाटै अर्डर आउन थाल्यो आएपछि मैले अब यो घरभित्र बनाएर हुँदैन उद्योगका रुपमा लैजान्छु,’ व्यवसायिक खुड्किलोको अनुभव साटिन् उनले।\nजिल्ला घरेलु कार्यालय पुगिन्। सोधपुछ गरिन्। थाहा भयो झन्झटिलो प्रक्रिया। सफल भइन्, मार्फा फलफूल तथा तरकारी प्रशोधन उद्योग दर्ता गर्न - २०७० साउनमा। त्यसबिच उद्योगका लागि भौतिक संरचना आवश्यक पर्‍यो। अनुमानित लागत ४५ लाख। लगानी कताबाट जुटाउने?\nत्यतिखेर मुस्ताङमा हिमाली आयोजना संचालनमा थियो जसले उच्च पहाडी कृषि व्यवसाय तथा जीविकोपार्जन सुधारका लागि सहकार्य गरिरहेको थियो। महिला उद्यमशीलता त्यसको प्राथमिकता। बिचमा केही समस्या झेल्नुपरे पनि साथ दियो हिमाली आयोजनाले। आर्थिक समस्या कृषि बैंकले सुल्झाइदियो।\n‘महिला दलितले मुस्ताङ जिल्लामा यत्रो व्यवसाय गर्न सक्ला र? भन्नुभएको थियो,’ उनले सुनाइन्।\nहोटलबाट सुरु गरेको उनको यात्रा आज उद्यमसम्म पुगेको छ। स्थानीयलाई रोजगार दिएकी छिन्। कृषकको कच्चा पदार्थ खरिद गरेर व्यापार गराइदिएकी छिन्। ४५ लाखबाट सुरु गरेको व्यवसाय आज डेढ करोड हाराहारीमा पुगेको छ।\nस्याउको सुकुटी, स्याउको क्यान्डी, स्याउको जाम, माडा, एप्रिकेटको जाम, माडा, क्यान्डी बन्छ उनको उद्योगमा। अहिले नयाँ स्वाद थपिएको छ यसमा। त्यो हो - मुस्ताङको आलु चिप्स जसको माग धान्न हम्मेहम्मे छ। उनको उद्योगबाट उत्पादित सामग्री पोखरा, काठमाडौं, चितवन र भैरहवासम्मै पुग्छ।\nआलु चिप्सको व्यवसाय थप्नुअघि उनको मनमा लागेको थियो - मैले बनाएको खान्छन्? बजारमा पुगिन्, बेचिन्। मानिसहरुले खाए।\nसुरुमा उनले मार्फा बजारमा घरघर हिँडेर बिक्री थालिन्। त्यसको पाँच दिन बित्न नपाउँदै माग ह्वात्तै बढ्यो।\nसफल छिन् तर सन्तुष्ट छैनन् सरकारी शैलीलाई लिएर। उपराष्ट्रपतिको हातबाट सम्मानपत्र पाए पनि सरकारी निकायको सहृदय सहयोग कहिल्यै मिलेन। बरु ‘न्यूबिज बिजेनस वुमन समिट २०२३’बाट सम्मानित भइन्।\n‘उद्यमीलाई नेपाल सरकारले केही सर्पोट गर्न चाहेको देखिन्न। गैरदलित भएको भए केही साथ दिनुहुन्थ्यो कि?' उनले भनिन्।\nचुनौती लिएर सञ्चालनमा ल्याएको होटल व्यवसायसँगै उद्योग धानिरहेकी छिन् उनले। उनको काममा सघाइरहेका छन् उनका श्रीमानले।\n‘सासुले माया गर्नुभयो। उहाँले म काम गर्न बाहिर हिँड्दा धेरै साथ दिनुभएको हो,' उनले भनिन्।\nउनी अझै पनि गाउँतिर प्रत्येक घरमा डेलिभरी गर्न आफैँ पुग्छिन् फुर्सद मिल्दा। सामाजिक काममा पनि उत्तिकै जुटिरहेकी छिन्। महिलाको प्रजनन् स्वास्थ्य क्षेत्रमा उनी सक्रिय छिन्।\nहामीसँग कुरा गर्दैगर्दा उनलाई स्वास्थ्य मन्त्रालय पुगेर ग्रामिण भेगको महिलाका स्वास्थ्य समस्याको गुनासो पोख्‍ने हतारो थियो। फोनको घन्टी बजिरहेको थियो। उनलाई कुरेर बस्नेहरु हतारमा थिए। तर, उनी आफ्नै गतिमा हिँडिरहेकी थिइन् स्वतन्त्र रुपमा।",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T02:39:04.545566Z",
  "id": "6964f0d72550af5b3a83c19d237fde36e609345b7f637a9370e35f5941fe20ec",
  "images": [
    "https://pahilopost.com/assets/upload/contentthumb/358759791_1807570972992008_8874544141193964390_n1.jpg",
    "/pagespeed_static/1.JiBnMqyl6S.gif"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "सुकुनको लोभलाग्दो उन्नति : विभेदविरुद्ध र उद्यमशीलतामा बनिन् उदाहरण"
          ],
          [
            "og:description",
            "‘कामीको होटल हो त्यहाँ खान नजानु है !’\n\nमुस्ताङमा सुकुन रसाइली विकले होटल सञ्चालनमा ल्याइसकेपछि सुनेका शब्द हुन् यी। घरपझोङ-२ मार्फामा होटल सञ्चालनमा ल्याएपछि धेरैपटक यसखाले शब्द सुनेकी छिन् उनले। तर, उनको विभेदकै बिच उनको सफलताको कथा सुन्न लायक छ।\n\nसुकुन हिमाली जिल्लाकी महिला उद्यमी हुन् जसले आफ्नो पहिचान"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/358759791_1807570972992008_8874544141193964390_n1.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "सुकुनको लोभलाग्दो उन्नति : विभेदविरुद्ध र उद्यमशीलतामा बनिन् उदाहरण"
            ],
            [
              "og:description",
              "‘कामीको होटल हो त्यहाँ खान नजानु है !’\n\nमुस्ताङमा सुकुन रसाइली विकले होटल सञ्चालनमा ल्याइसकेपछि सुनेका शब्द हुन् यी। घरपझोङ-२ मार्फामा होटल सञ्चालनमा ल्याएपछि धेरैपटक यसखाले शब्द सुनेकी छिन् उनले। तर, उनको विभेदकै बिच उनको सफलताको कथा सुन्न लायक छ।\n\nसुकुन हिमाली जिल्लाकी महिला उद्यमी हुन् जसले आफ्नो पहिचान"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/358759791_1807570972992008_8874544141193964390_n1.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-15T12:09:09Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/69/6964f0d72550af5b3a83c19d237fde36e609345b7f637a9370e35f5941fe20ec.json",
  "title": "सुकुनको लोभलाग्दो उन्नति : विभेदविरुद्ध र उद्यमशीलतामा बनिन् उदाहरण",
  "url": "https://pahilopost.com/content/20230715175409.html",
  "version": 1
}