{
  "content": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/1687569319_janta-samajbadi-nepal-1200x560-1200x560-1-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं ।</strong></p>\n\n\n\n<p>जनता समाजवादी पार्टी (जसपा) नेपाल र त्यसबाट अलग्गिएर बनेका विभिन्न समाजवादी दलका केन्द्रीय नेताहरूले पार्टी एकताको लागि नेतृत्वलाई संयुक्त अपिल गरेका छन्।</p>\n\n\n\n<p>उपेन्द्र यादव नेतृत्वको जसपा नेपाल, महन्थ ठाकुर नेतृत्वको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपाल, अशोक राई नेतृत्वको जसपा, नागरिक उन्मुक्ति पार्टी र नेपाल समाजवादी पार्टी (नेसपा–नयाँ शक्ति) का केन्द्रीय नेताहरूले मंगलबार संयुक्त अपिल जारी गर्दै समान विचार, सिद्धान्त र मुद्दा बोकेका समाजवादी दललाई एकताबद्ध गरी वैकल्पिक राजनीतिक शक्ति निर्माण गर्न नेतृत्वसँग आग्रह गरेका हुन्।</p>\n\n\n\n<p>अपिलमा भनिएको छ, “संघीय लोकतान्त्रिक गणतन्त्रलाई आत्मसात गर्ने समाजवादी विचारका हामी युवा प्रतिनिधिहरू जेन-जी आन्दोलनपश्चात विकसित घटनाक्रमका सन्दर्भमा छलफल गर्ने क्रममा साझा निष्कर्षमा पुगेका छौं।</p>\n\n\n\n<p>समान विचार, सिद्धान्त र मुद्दा बोकेका दललाई एकताबद्ध बनाइ वैकल्पिक पार्टी निर्माणतर्फ अघि बढ्नु उपयुक्त हुन्छ भन्ने हाम्रो ठहर छ। विगतमा भएका कमी कमजोरी सच्याउँदै समाजवादी आन्दोलनलाई एकताबद्ध र सुदृढ बनाउन सम्बद्ध दलका नेतृत्वसँग हामी जोडदार माग गर्दछौं।”</p>\n\n\n\n<p>त्यस्तै, अपिलमार्फत मुलुकको आवश्यकता, आन्दोलनको मर्म र आम कार्यकर्ताको भावना नेतृत्वले गम्भीरतापूर्वक आत्मसात गर्नुपर्ने अपेक्षा समेत गरिएको छ।</p>\n\n\n\n<p>संयुक्त अपिलमा जसपा नेपालका केन्द्रीय सदस्य एवं प्रचार विभाग प्रमुख पूर्ण बस्नेत र खेमराज खड्का, लोसपा नेपालका केन्द्रीय सचिव रामेश्वर यादव र सुजन यादव, जसपाका प्रेमनारायण थापा, अर्जुन लम्साल र ज्ञानु आचार्य, नागरिक उन्मुक्ति पार्टीका दीपबहादुर तामाङ, गीता चौधरी र दोर्जे तामाङ तथा नेसपा (नयाँ शक्ति) का विष्णु प्रसाद पौडेल र प्रकाश भट्टराईले हस्ताक्षर गरेका छन्।</p>",
  "description": "काठमाडौं । जनता समाजवादी पार्टी (जसपा) नेपाल र त्यसबाट अलग्गिएर बनेका विभिन्न समाजवादी दलका केन्द्रीय नेताहरूले पार्टी एकताको लागि नेतृत्वलाई संयुक्त अपिल गरेका छन्। उपेन्द्र यादव नेतृत्वको जसपा नेपाल, महन्थ ठाकुर नेतृत्वको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपाल, अशोक राई नेतृत्वको जसपा, नागरिक उन्मुक्ति पार्टी र नेपाल समाजवादी पार्टी (नेसपा–नयाँ शक्ति) का केन्द्रीय नेताहरूले मंगलबार संयुक्त […]",
  "domain": "newsofnepal.com",
  "fetched_at": "2025-09-25T13:21:00.783795Z",
  "id": "f7ecf31134cccbd750613dae488582eca0bd0640cb74a3397304d9e4672c94b9",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/1687569319_janta-samajbadi-nepal-1200x560-1200x560-1-150x150.jpg"
  ],
  "published_at": "2025-09-25T06:31:57Z",
  "source": "नेपाल समाचारपत्र",
  "store_path": "_store/f7/f7ecf31134cccbd750613dae488582eca0bd0640cb74a3397304d9e4672c94b9.json",
  "title": "जसपा र अलग्गिएका दलका नेताहरुको एकताको लागि संयुक्त अपिल",
  "url": "https://newsofnepal.com/2025/09/25/733092/",
  "version": 1
}