{
  "byline": "टोपेन्द्र रोका मगर",
  "canonical_hash": "0b0845e7ecb2673c740f9e86ac5b08a8166c25965fca6525c45c22f75e32795b",
  "content_html": "<p>काठमाडौँ– ‘बिरामीलाई छाडेर म मन्त्री बन्न आ..उँ..दि..न’ नेत्ररोग विशेषज्ञ डा. सन्दुक रुइतले भदौ ३१ गते सञ्चारकर्मीलाई दिएको जवाफ हो यो। २३ र २४ भदौको जेन-जी आन्दोलनपछि जननिर्वाचित सरकार ढल्यो र पूर्वप्रधानन्यायाधीश सुशीला कार्की नेतृत्वमा अन्तरिम सरकार बन्यो।</p>\n<p>२७ भदौको मध्यरातमा उनी प्रधानमन्त्रीमा नियुक्त भइन्। चार दिनपछि ३१ भदौका दिन उनी तिलगंगा अस्पतालमा आँखा उपचारका लागि पुगिन्। सोही दिन नै कार्कीले डा. रुइतलाई मन्त्री बनिदिन आग्रह गरेकी थिइन्।</p>\n<p>तर डा. रुइतले उनको आग्रहलाई स्वीकार गरेनन्। उनले सञ्चारकर्मीसँगै खुलेर भने– ‘यहाँ अस्पतालमा छु। यत्रो काम छ। यहाँ छाडेर आउने? बिरामीलाई छाडेर म मन्त्री बन्न आउँदिन।’</p>\n<p>डा. रुइतजस्तै संविधानविद् डा. भीमार्जुन आचार्यले मन्त्रीपद अस्वीकार गरेका छन्। उनले ३१ भदौका दिननै सार्वजनिकरुपमा सुशीला कार्की नेतृत्वमा मन्त्री बन्नका लागि प्रस्ताव आएको तर आफू मन्त्री नबन्ने जानकारी गराएका थिए।</p>\n<p>&#8216;क्याबिनेटमा जानुपूर्व क्याबिनेटका केही साथी र आन्दोलनका केही साथीहरूले मलाई प्रस्ताव राख्नुभएको थियो। मैले विनम्रतापूर्वक आफू इच्छुक नभएको बताइसकेको छु,&#8217; उनले सामाजिक सञ्जाल फेसबुकमार्फत जानकारी गराएका थिए।</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1096700\" height=\"1365\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/21173745/cabinet.jpg\" width=\"2048\" /></p>\n<p>डा. रुइत, आचार्यलाई जस्तै जेन-जी युवाको आन्दोलनपछि अन्तरिम सरकारको नेतृत्वमा पुगेकी कार्कीले अनेक व्यक्तिलाई मन्त्री बनिदिनका लागि आग्रह गरिरहेकी छन्।</p>\n<p>आन्दोलनको माग, अपेक्षा र देशमा सिर्जित असहज परिस्थिति जे छ, त्यसअनुसार सरकारले ‘दिन दुई गुना, रात चौगुना’ भनेजसरी काम गर्नुपर्ने अवस्था छ। जेन-जीको अपेक्षा पनि त्यस्तै हो।</p>\n<p>तर कार्की प्रधानमन्त्री बनेको १० दिन पुग्दा पनि मन्त्रिपरिद्‌ले नै पूर्णता पाएको छैन। उनी आफैले पूर्ण मन्त्रीपरिषद् नहुने बताइसकेकी छन्। बिबिसी नेपाली सेवासँगको कुराकानीमा उनले ११ देखि १२ सदस्यीय मात्र मन्त्रिमण्डल बनाउने बताएकी थिइन्।</p>\n<p>हाल २१ मन्त्रालय छन्। बढीमा १२ जना मन्त्री नियुक्त गर्नसमेत प्रधानमन्त्री कार्कीलाई चर्को परिरहेको छ। हुन त उनी आफैँ प्रधानमन्त्री नियुक्ति लिएको दुई दिनपछि ढिला गरी भदौ २९ गते पद तथा गोपनीयताको सपथग्रहण गरेकी थिइन्।</p>\n<p>उनले सपथ लिएको दिन एक जना पनि मन्त्री नियुक्त गर्न सकिनन्। अर्कोदिन ३० गते पूर्वसचिव रामेश्वर खनाल (अर्थ), विद्युत प्राधिकरणका पूर्व कार्यकारी निर्देशक कुलमान घिसिङ (उर्जा, सहरी तथा भौतिक ) र वकालत क्षेत्रका ओमप्रकाश अर्याल (गृह तथा कानुन)लाई मन्त्री बनाएकी थिइन्।</p>\n<p>मन्त्रिपरिषद् विस्तारमा ढिलाई गरिरहेकी कार्कीले प्रधानमन्त्री नियुक्त भएको केही समयमै संसद् भंग गर्न भने राष्ट्रपति कहाँ सिफारिस गरेकी थिइन्। सोहीदिन राष्ट्रपति रामचन्द्र पौडेलले संसद् भंग गरिदिएका थिए।</p>\n<p>त्यसयता मन्त्रिपरिषद् विस्तारका लागि छलफलमै समय गुज्रिरहेको छ। जेन-जी आन्दोलनपछि देशमा सिर्जित समस्याको व्यवस्थापनमा देशको अभिभावकको सक्रियता अपेक्षाकृत देखिएको छैन। कतिपय यसअघिका दलहरूका सरकारको जस्तो चाल हालको ‘अन्तरिम सरकार’को पनि देखिन थालेको भन्दै चिन्ता व्यक्त गर्न थालेका छन्।</p>\n<p>अझै पनि १२ सदस्यीय मन्त्रिमण्डलले कहिले पूर्णता पाउने हो, कुनै अनुमान छैन। सुशीला कार्कीको सचिवालय र जेन-जी आन्दोलनका केही समूहहरूले विभिन्न व्यक्तिलाई मन्त्रीका लागि आग्रह गरिरहेका छन्।</p>\n<p>तर कसलाई मन्त्री बनाउने भन्नेमा टुङ्गो लगाउन सकेका छैनन्। प्रधानमन्त्री कार्कीले राजनीतिज्ञबाट मन्त्री नबनाउने र स्वतन्त्र व्यक्तिलाई मन्त्री बनाउने बिबिसीसँगको अन्तर्वार्तामा बताएकी थिइन्।</p>\n<p>राजनीतिभन्दा बाहिरका व्यक्ति मन्त्री बनाउन भने उनलाई हम्मेहम्मे परेको देखिएको छ।</p>\n<p>मन्त्रिपरिषद्‌सँगै जेन-जी आन्दोलनको महत्वपूर्ण माग सुशासनको हो। सुशासनको माग गर्दा सरकारले गरेको बर्बर दमनपछि ७३ जनको ज्यान गयो। एकहजार भन्दा बढी घाइते भए।</p>\n<p>मुख्यतया अन्तरिम सरकारको काँधमा आएको भ्रष्टाचारसम्बन्धी छानबिन गर्ने आयोग नै बनाउन  यो सरकार सफल देखिएको छैन। यो समाचार तयार पार्दैगर्दा जेन-जी आन्दोलनमा भएको बर्बर दमन र आन्दोलनका नाममा भएको तोडफोड, आगजनी र लुटपाटका विषयमा छानबिन गर्न आयोग बनाउने निर्णय भएको भए पनि आयोग बनिसकेको छैन।</p>\n<p>आज वा भोलिमा प्रधानमन्त्री कार्कीले पत्रकार जगदीश खरेल, जेनजीका एक प्रतिनिधि, अभियन्ता महावीर पुनसहित केहीलाई मन्त्री बनाउने निकट स्रोतले जानकारी दिए पनि मन्त्रीहरूको सूची राष्ट्रपति कार्यालयमा पुगिनसकेको कार्यालय स्रोतले जानकारी दिएको छ।</p>\n<p><strong><img alt=\"\" class=\"size-large wp-image-1093053 aligncenter\" height=\"885\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/14121237/sushila-karki-padbhar-12-1024x885.jpg\" width=\"1024\" /></strong></p>\n<p><strong>जेन-जी नेतृत्वकर्ता पनि भेटिएन</strong></p>\n<p>जेन-जी आन्दोलन स्वस्फूर्त रुपमा भएको र यसको एक जना नेतृत्वकर्ता थिएन। सरकारले भदौ १९ गते सामाजिक सञ्जाल बन्द गर्ने निर्णयप्रति जेन-जीहरू प्रदर्शनमा उत्रिएका थिए।</p>\n<p>देशसञ्चारको सम्पर्कमा आएका केही जेन-जी युवाहरूले आन्दोलन गर्नुपूर्व १०-१२ वटा समूहले प्रदर्शनका लागि आफ्ना साथीहरू सडकमा ल्याउने गरी छलफल गरेका थिए।</p>\n<p>त्यसमध्ये सबल गौतम र पुरुषोतम यादवले काठमाडौँको माइतीघर क्षेत्रमा प्रदर्शनका लागि जिल्ला प्रशासन कार्यालयबाट अनुमति लिए। २२ गते उनीहरूले अनुमति लिए र २३ गते प्रदर्शन भयो।</p>\n<p>सोही दिन १९ जना युवाको नयाँ बानेश्वरमा प्रहरीको गोली लागेर मृत्यु भयो। त्यसपछि आन्दोलनको नेतृत्वको खोजी भए पनि हालसम्म आन्दोलनको नेतृत्व कसले गरेको भन्ने खुलेको छैन।</p>\n<p>विभिन्न समूहबाट आन्दोनल भएको र २३ गते १९ जना युवाको मृत्युपछि २४ गते स्वस्फूर्त अन्य व्यक्तिहरूको पनि आन्दोलनमा सहभागिता भयो। त्यसले संसद्‌देखि सिंहदरबार र अदालत देखि नेताहरूको घर, व्यापारिक भवनहरूमा तोडफोड, आगजनी भयो।</p>\n<p>उक्त प्रदर्शनले एमाले अध्यक्ष केपी शर्मा ओली नेतृत्वको सरकार ढल्यो। उनले २४ गतेका दिन राजीनामा गरेका थिए। तर पनि जेन-जी आन्दोलनलाई वार्ताका माध्यमबाट अगाडि बढाउने एक जना पनि नेतृत्वकर्ता भेटिएन।</p>\n<p>काठमाडौँ महानगरपालिकाका मेयर बालेन्द्र साह (बालेन)ले आन्दोलनको नेतृत्व लिएको जसरी आन्दोलन रोक्न आग्रह भने गरेका थिए। सरकार बनाउन उनले सुशीला कार्कीलाई समर्थन पनि गरे।</p>\n<p>तर जेन-जीकै प्रतिनिधि भएर उनले देखिने गरी सेना न राष्ट्रपति कसैसँग छलफल गरेनन्। अहिले पनि उनको देखिने गरी कुनै भूमिका देखिएको छैन। उनको भूमिका कस्तो छ भन्नेमा जेन-जीहरू पनि खुलाउन सकेका छैनन्।</p>\n<p>जेन-जी आन्दोलनको नेतृत्वकर्ताका रुपमा हामी नेपालका एक अभियन्ता सुदन गुरुङले राष्ट्रपतिसँग सरकार बनाउन भूमिका खेले। उनी आफैले म आन्दोलनको नेतृत्वकर्ता नभएको र आफू जेनजी पनि नभएको स्वीकार गरेका छन्।</p>\n<p>अहिले आएर गुरुङलाई अन्य जेन-जीहरूले विभिन्न आरोप लगाउन थालेका छन्। आइतबार मात्र केही घाइते जेन-जीहरूले सिंहदरबार अगाडि गेटमा धर्ना गरे। उनीहरूले खास जेन-जी आफूहरू भएको बताएका थिए।</p>\n<p>खास जेन-जी को? कसले सरकारको मन्त्री चयन गर्ने? फरक-फरक समूह देखा परेका छन्। सुशीला कार्कीलाई प्रधानमन्त्रीमा नियुक्त गर्दा पनि जेन-जीहरूको समूहबीच कसलाई प्रधानमन्त्री बनाउने भन्नेमा विवाद सृजना भएको थियो।</p>",
  "content_text": "काठमाडौँ– ‘बिरामीलाई छाडेर म मन्त्री बन्न आ..उँ..दि..न’ नेत्ररोग विशेषज्ञ डा. सन्दुक रुइतले भदौ ३१ गते सञ्चारकर्मीलाई दिएको जवाफ हो यो। २३ र २४ भदौको जेन-जी आन्दोलनपछि जननिर्वाचित सरकार ढल्यो र पूर्वप्रधानन्यायाधीश सुशीला कार्की नेतृत्वमा अन्तरिम सरकार बन्यो। २७ भदौको मध्यरातमा उनी प्रधानमन्त्रीमा नियुक्त भइन्। चार दिनपछि ३१ भदौका दिन उनी तिलगंगा अस्पतालमा आँखा उपचारका लागि पुगिन्। सोही दिन नै कार्कीले डा. रुइतलाई मन्त्री बनिदिन आग्रह गरेकी थिइन्। तर डा. रुइतले उनको आग्रहलाई स्वीकार गरेनन्। उनले सञ्चारकर्मीसँगै खुलेर भने– ‘यहाँ अस्पतालमा छु। यत्रो काम छ। यहाँ छाडेर आउने? बिरामीलाई छाडेर म मन्त्री बन्न आउँदिन।’ डा. रुइतजस्तै संविधानविद् डा. भीमार्जुन आचार्यले मन्त्रीपद अस्वीकार गरेका छन्। उनले ३१ भदौका दिननै सार्वजनिकरुपमा सुशीला कार्की नेतृत्वमा मन्त्री बन्नका लागि प्रस्ताव आएको तर आफू मन्त्री नबन्ने जानकारी गराएका थिए। ‘क्याबिनेटमा जानुपूर्व क्याबिनेटका केही साथी र आन्दोलनका केही साथीहरूले मलाई प्रस्ताव राख्नुभएको थियो। मैले विनम्रतापूर्वक आफू इच्छुक नभएको बताइसकेको छु,’ उनले सामाजिक सञ्जाल फेसबुकमार्फत जानकारी गराएका थिए। डा. रुइत, आचार्यलाई जस्तै जेन-जी युवाको आन्दोलनपछि अन्तरिम सरकारको नेतृत्वमा पुगेकी कार्कीले अनेक व्यक्तिलाई मन्त्री बनिदिनका लागि आग्रह गरिरहेकी छन्। आन्दोलनको माग, अपेक्षा र देशमा सिर्जित असहज परिस्थिति जे छ, त्यसअनुसार सरकारले ‘दिन दुई गुना, रात चौगुना’ भनेजसरी काम गर्नुपर्ने अवस्था छ। जेन-जीको अपेक्षा पनि त्यस्तै हो। तर कार्की प्रधानमन्त्री बनेको १० दिन पुग्दा पनि मन्त्रिपरिद्‌ले नै पूर्णता पाएको छैन। उनी आफैले पूर्ण मन्त्रीपरिषद् नहुने बताइसकेकी छन्। बिबिसी नेपाली सेवासँगको कुराकानीमा उनले ११ देखि १२ सदस्यीय मात्र मन्त्रिमण्डल बनाउने बताएकी थिइन्। हाल २१ मन्त्रालय छन्। बढीमा १२ जना मन्त्री नियुक्त गर्नसमेत प्रधानमन्त्री कार्कीलाई चर्को परिरहेको छ। हुन त उनी आफैँ प्रधानमन्त्री नियुक्ति लिएको दुई दिनपछि ढिला गरी भदौ २९ गते पद तथा गोपनीयताको सपथग्रहण गरेकी थिइन्। उनले सपथ लिएको दिन एक जना पनि मन्त्री नियुक्त गर्न सकिनन्। अर्कोदिन ३० गते पूर्वसचिव रामेश्वर खनाल (अर्थ), विद्युत प्राधिकरणका पूर्व कार्यकारी निर्देशक कुलमान घिसिङ (उर्जा, सहरी तथा भौतिक ) र वकालत क्षेत्रका ओमप्रकाश अर्याल (गृह तथा कानुन)लाई मन्त्री बनाएकी थिइन्। मन्त्रिपरिषद् विस्तारमा ढिलाई गरिरहेकी कार्कीले प्रधानमन्त्री नियुक्त भएको केही समयमै संसद् भंग गर्न भने राष्ट्रपति कहाँ सिफारिस गरेकी थिइन्। सोहीदिन राष्ट्रपति रामचन्द्र पौडेलले संसद् भंग गरिदिएका थिए। त्यसयता मन्त्रिपरिषद् विस्तारका लागि छलफलमै समय गुज्रिरहेको छ। जेन-जी आन्दोलनपछि देशमा सिर्जित समस्याको व्यवस्थापनमा देशको अभिभावकको सक्रियता अपेक्षाकृत देखिएको छैन। कतिपय यसअघिका दलहरूका सरकारको जस्तो चाल हालको ‘अन्तरिम सरकार’को पनि देखिन थालेको भन्दै चिन्ता व्यक्त गर्न थालेका छन्। अझै पनि १२ सदस्यीय मन्त्रिमण्डलले कहिले पूर्णता पाउने हो, कुनै अनुमान छैन। सुशीला कार्कीको सचिवालय र जेन-जी आन्दोलनका केही समूहहरूले विभिन्न व्यक्तिलाई मन्त्रीका लागि आग्रह गरिरहेका छन्। तर कसलाई मन्त्री बनाउने भन्नेमा टुङ्गो लगाउन सकेका छैनन्। प्रधानमन्त्री कार्कीले राजनीतिज्ञबाट मन्त्री नबनाउने र स्वतन्त्र व्यक्तिलाई मन्त्री बनाउने बिबिसीसँगको अन्तर्वार्तामा बताएकी थिइन्। राजनीतिभन्दा बाहिरका व्यक्ति मन्त्री बनाउन भने उनलाई हम्मेहम्मे परेको देखिएको छ। मन्त्रिपरिषद्‌सँगै जेन-जी आन्दोलनको महत्वपूर्ण माग सुशासनको हो। सुशासनको माग गर्दा सरकारले गरेको बर्बर दमनपछि ७३ जनको ज्यान गयो। एकहजार भन्दा बढी घाइते भए। मुख्यतया अन्तरिम सरकारको काँधमा आएको भ्रष्टाचारसम्बन्धी छानबिन गर्ने आयोग नै बनाउन यो सरकार सफल देखिएको छैन। यो समाचार तयार पार्दैगर्दा जेन-जी आन्दोलनमा भएको बर्बर दमन र आन्दोलनका नाममा भएको तोडफोड, आगजनी र लुटपाटका विषयमा छानबिन गर्न आयोग बनाउने निर्णय भएको भए पनि आयोग बनिसकेको छैन। आज वा भोलिमा प्रधानमन्त्री कार्कीले पत्रकार जगदीश खरेल, जेनजीका एक प्रतिनिधि, अभियन्ता महावीर पुनसहित केहीलाई मन्त्री बनाउने निकट स्रोतले जानकारी दिए पनि मन्त्रीहरूको सूची राष्ट्रपति कार्यालयमा पुगिनसकेको कार्यालय स्रोतले जानकारी दिएको छ। जेन-जी नेतृत्वकर्ता पनि भेटिएन जेन-जी आन्दोलन स्वस्फूर्त रुपमा भएको र यसको एक जना नेतृत्वकर्ता थिएन। सरकारले भदौ १९ गते सामाजिक सञ्जाल बन्द गर्ने निर्णयप्रति जेन-जीहरू प्रदर्शनमा उत्रिएका थिए। देशसञ्चारको सम्पर्कमा आएका केही जेन-जी युवाहरूले आन्दोलन गर्नुपूर्व १०-१२ वटा समूहले प्रदर्शनका लागि आफ्ना साथीहरू सडकमा ल्याउने गरी छलफल गरेका थिए। त्यसमध्ये सबल गौतम र पुरुषोतम यादवले काठमाडौँको माइतीघर क्षेत्रमा प्रदर्शनका लागि जिल्ला प्रशासन कार्यालयबाट अनुमति लिए। २२ गते उनीहरूले अनुमति लिए र २३ गते प्रदर्शन भयो। सोही दिन १९ जना युवाको नयाँ बानेश्वरमा प्रहरीको गोली लागेर मृत्यु भयो। त्यसपछि आन्दोलनको नेतृत्वको खोजी भए पनि हालसम्म आन्दोलनको नेतृत्व कसले गरेको भन्ने खुलेको छैन। विभिन्न समूहबाट आन्दोनल भएको र २३ गते १९ जना युवाको मृत्युपछि २४ गते स्वस्फूर्त अन्य व्यक्तिहरूको पनि आन्दोलनमा सहभागिता भयो। त्यसले संसद्‌देखि सिंहदरबार र अदालत देखि नेताहरूको घर, व्यापारिक भवनहरूमा तोडफोड, आगजनी भयो। उक्त प्रदर्शनले एमाले अध्यक्ष केपी शर्मा ओली नेतृत्वको सरकार ढल्यो। उनले २४ गतेका दिन राजीनामा गरेका थिए। तर पनि जेन-जी आन्दोलनलाई वार्ताका माध्यमबाट अगाडि बढाउने एक जना पनि नेतृत्वकर्ता भेटिएन। काठमाडौँ महानगरपालिकाका मेयर बालेन्द्र साह (बालेन)ले आन्दोलनको नेतृत्व लिएको जसरी आन्दोलन रोक्न आग्रह भने गरेका थिए। सरकार बनाउन उनले सुशीला कार्कीलाई समर्थन पनि गरे। तर जेन-जीकै प्रतिनिधि भएर उनले देखिने गरी सेना न राष्ट्रपति कसैसँग छलफल गरेनन्। अहिले पनि उनको देखिने गरी कुनै भूमिका देखिएको छैन। उनको भूमिका कस्तो छ भन्नेमा जेन-जीहरू पनि खुलाउन सकेका छैनन्। जेन-जी आन्दोलनको नेतृत्वकर्ताका रुपमा हामी नेपालका एक अभियन्ता सुदन गुरुङले राष्ट्रपतिसँग सरकार बनाउन भूमिका खेले। उनी आफैले म आन्दोलनको नेतृत्वकर्ता नभएको र आफू जेनजी पनि नभएको स्वीकार गरेका छन्। अहिले आएर गुरुङलाई अन्य जेन-जीहरूले विभिन्न आरोप लगाउन थालेका छन्। आइतबार मात्र केही घाइते जेन-जीहरूले सिंहदरबार अगाडि गेटमा धर्ना गरे। उनीहरूले खास जेन-जी आफूहरू भएको बताएका थिए। खास जेन-जी को? कसले सरकारको मन्त्री चयन गर्ने? फरक-फरक समूह देखा परेका छन्। सुशीला कार्कीलाई प्रधानमन्त्रीमा नियुक्त गर्दा पनि जेन-जीहरूको समूहबीच कसलाई प्रधानमन्त्री बनाउने भन्नेमा विवाद सृजना भएको थियो।",
  "fetched_at": "2025-09-21T13:53:20.752911Z",
  "id": "ca0f30b07518d8525e89791100e74d94dc162a02fcfe85415de5ec127257b717",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/21173745/cabinet.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/14121237/sushila-karki-padbhar-12-1024x885.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T13:46:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– ‘बिरामीलाई छाडेर म मन्त्री बन्न आ..उँ..दि..न’ नेत्ररोग विशेषज्ञ डा....",
  "tags": null,
  "title": "विज्ञहरूले धमाधम अस्वीकार गर्दा सुशीला कार्कीलाई मन्त्री थप्न नै हम्मे",
  "url": "https://deshsanchar.com/2025/09/21/1096691/",
  "version": 1
}