{
  "byline": "देश सञ्चार",
  "canonical_hash": "58215392d47cfc8fdc7d0fcedd04ac02640193d9c5d6123e57dc8f06a0d3bff8",
  "content_html": "<p>काठमाडौँ- अमेरिकी राष्ट्रपति डोनाल्ड जे. ट्रम्पले भारतका प्रधानमन्त्री नरेन्द्र मोदीलाई फोन गरी जन्मदिनको शुभकामना दिएका छन्।</p>\n<p>मोदीले सामाजिक सञ्जालमार्फत आफूलाई ७५औँ जन्मदिनको शुभकामना दिएकोमा ट्रम्पलाई धन्यवाद दिएका छन्।</p>\n<p>साथै उनले आफू पनि भारत-अमेरिका व्यापक तथा वैश्विक साझेदारीलाई नयाँ उचाइमा पुर्&#x200d;याउन प्रतिबद्ध रहेको बताएका छन्।</p>\n<p>उनले युक्रेन द्वन्द्वको शान्तिपूर्ण समाधानका लागि ट्रम्पलेअघि सारेका पहलप्रति भारतले समर्थन जनाउनेसमेत बताएका छन्।</p>\n<p>&#8216;धन्यवाद, मेरो मित्र राष्ट्रपति ट्रम्प, फोन गरेर ७५औं जन्मदिनको शुभकामना दिनुभएकोमा। तपाईंझैँ म पनि भारत-अमेरिका व्यापक र वैश्विक साझेदारीलाई नयाँ उचाइमा पुर्&#x200d;याउन पूर्णतया प्रतिबद्ध छु,मोदिले फेसबुकमार्फत भने,&#8217;युक्रेन संघर्षको शान्तिपूर्ण समाधानतर्फ तपाईंले अघि सारेका पहललाई हामी समर्थन गर्दछौँ।&#8217;</p>\n<p>कर र व्यापारका विषयमा भारत र अमेरिकाबीच सम्बन्ध चिस्सिएको हल्लाकाबीच यो खबरलाई सबैले चासोका साथ हेरेका छन्।</p>",
  "content_text": "काठमाडौँ- अमेरिकी राष्ट्रपति डोनाल्ड जे. ट्रम्पले भारतका प्रधानमन्त्री नरेन्द्र मोदीलाई फोन गरी जन्मदिनको शुभकामना दिएका छन्। मोदीले सामाजिक सञ्जालमार्फत आफूलाई ७५औँ जन्मदिनको शुभकामना दिएकोमा ट्रम्पलाई धन्यवाद दिएका छन्। साथै उनले आफू पनि भारत-अमेरिका व्यापक तथा वैश्विक साझेदारीलाई नयाँ उचाइमा पुर्‍याउन प्रतिबद्ध रहेको बताएका छन्। उनले युक्रेन द्वन्द्वको शान्तिपूर्ण समाधानका लागि ट्रम्पलेअघि सारेका पहलप्रति भारतले समर्थन जनाउनेसमेत बताएका छन्। ‘धन्यवाद, मेरो मित्र राष्ट्रपति ट्रम्प, फोन गरेर ७५औं जन्मदिनको शुभकामना दिनुभएकोमा। तपाईंझैँ म पनि भारत-अमेरिका व्यापक र वैश्विक साझेदारीलाई नयाँ उचाइमा पुर्‍याउन पूर्णतया प्रतिबद्ध छु,मोदिले फेसबुकमार्फत भने,’युक्रेन संघर्षको शान्तिपूर्ण समाधानतर्फ तपाईंले अघि सारेका पहललाई हामी समर्थन गर्दछौँ।’ कर र व्यापारका विषयमा भारत र अमेरिकाबीच सम्बन्ध चिस्सिएको हल्लाकाबीच यो खबरलाई सबैले चासोका साथ हेरेका छन्।",
  "fetched_at": "2025-09-17T01:43:50.888514Z",
  "id": "ca29d6cdb931e714fa2f5483fab703cdf0346fd6ecd36b30d8d11288291169e2",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T01:00:46Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- अमेरिकी राष्ट्रपति डोनाल्ड जे. ट्रम्पले भारतका प्रधानमन्त्री नरेन्द्र मोदीलाई...",
  "tags": null,
  "title": "ट्रम्पले मोदीलाई फोन गरेर दिए जन्मदिनको शुभकामना",
  "url": "https://deshsanchar.com/2025/09/17/1094677/",
  "version": 1
}