{
  "byline": "नागरिक",
  "canonical_hash": "7d4f9b30da11d2b696e490b02ef4249c4f58414378a83beeef09b5c065ae4af7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758074149_hola%20new%2034.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा ज्यान गुमाएका क्रिकेटर सुलभराज श्रेष्ठप्रति श्रद्धाञ्जलि अर्पण गरिएको छ।</p><p>नेपाल खेलकुद पत्रकार मञ्च र नेपाल राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघको संयुक्त आयोजनामा मंगलबार त्रिपुरेश्वरस्थित राष्ट्रिय खेलकुद परिषद् (राखेप) हातामा कार्यक्रममा श्रद्धाञ्जलि अर्पण गरिएको हो।</p><p>राखेपका सदस्यसचिव टंकलाल घिसिङ, खेलकुद पत्रकार मञ्चका अध्यक्ष निरञ्जन अधिकारी, ओलम्पियन संघका अध्यक्ष दीपक विष्ट, खेलाडी संघका अध्यक्ष दीपक श्रेष्ठ, राखेप कार्यकारी समितिका सदस्य भानबादुर चन्द, राखेपका सदस्य जगतसिंह धामी, खेलाडी र सञ्चारकर्मीलगायतले सुलभप्रति भावपूर्ण श्रद्धाञ्जलि अर्पण गरेका थिए।</p><p>सोही अवसरमा स्व. सुलभसहित जेन–जी आन्दोलनका क्रममा सहादत प्राप्त गर्ने सम्पूर्णको सम्झनामा मौन धारण गरिएको थियो। आन्दोलनका क्रममा घाइते फुटबलर पवन शाही र नेपाल रग्बी संघका केन्द्रीय सदस्य सन्तकुमार मेहतासहित सम्पूर्णको शीघ्र स्वास्थ लाभको कामना गरिएको थियो।</p>",
  "content_text": "जेनजी आन्दोलनका क्रममा ज्यान गुमाएका क्रिकेटर सुलभराज श्रेष्ठप्रति श्रद्धाञ्जलि अर्पण गरिएको छ। नेपाल खेलकुद पत्रकार मञ्च र नेपाल राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघको संयुक्त आयोजनामा मंगलबार त्रिपुरेश्वरस्थित राष्ट्रिय खेलकुद परिषद् (राखेप) हातामा कार्यक्रममा श्रद्धाञ्जलि अर्पण गरिएको हो। राखेपका सदस्यसचिव टंकलाल घिसिङ, खेलकुद पत्रकार मञ्चका अध्यक्ष निरञ्जन अधिकारी, ओलम्पियन संघका अध्यक्ष दीपक विष्ट, खेलाडी संघका अध्यक्ष दीपक श्रेष्ठ, राखेप कार्यकारी समितिका सदस्य भानबादुर चन्द, राखेपका सदस्य जगतसिंह धामी, खेलाडी र सञ्चारकर्मीलगायतले सुलभप्रति भावपूर्ण श्रद्धाञ्जलि अर्पण गरेका थिए। सोही अवसरमा स्व. सुलभसहित जेन–जी आन्दोलनका क्रममा सहादत प्राप्त गर्ने सम्पूर्णको सम्झनामा मौन धारण गरिएको थियो। आन्दोलनका क्रममा घाइते फुटबलर पवन शाही र नेपाल रग्बी संघका केन्द्रीय सदस्य सन्तकुमार मेहतासहित सम्पूर्णको शीघ्र स्वास्थ लाभको कामना गरिएको थियो।",
  "fetched_at": "2025-09-17T03:29:49.402180Z",
  "id": "ca426dd90fcebb021b961e304a1eade32743f88addd73523829a6983af2f151d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758074149_hola%20new%2034.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T01:52:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा ज्यान गुमाएका क्रिकेटर सुलभराज श्रेष्ठप्रति श्रद्धाञ्जलि अर्पण गरिएको छ।...",
  "tags": null,
  "title": "क्रिकेटर सुलभराजप्रति श्रद्धाञ्जलि",
  "url": "https://nagariknews.nagariknetwork.com/sports/tribute-to-cricketer-sulabh-raj-42-47.html",
  "version": 1
}