{
  "byline": "राजा झा",
  "canonical_hash": "a2eeda8ce0178fd90cb0cbaa757c733cb0b685af3015a89b0114166448d766bc",
  "content_html": "<p>जनकपुरधाम- बारामा रहेको राष्ट्रिय वन क्षेत्रमा प्रवेश निषेध गरिएको छ। जितपुरसिमरा उपमहानगरपालिका वडा नं. २२ र ४ को वन क्षेत्रमा केही समययता बाघ लगायतका वन्यजन्तुको आक्रमणका कारण केही व्यक्तिको मृत्यु भएपछि डिभिजन वन कार्यालय बारा, सिमराले सूचना जारी गर्दै प्रवेश निषेध गरेको जानकारी दिएको छ।</p>\n<p>डिभिजन वन अधिकृत राजीव कुमार झाका अनुसार, वन कार्यालयले राष्ट्रिय वन क्षेत्रको चार किल्ला निर्धारण गर्दै उक्त क्षेत्रमा प्रवेश निषेध गरेको हो। वन क्षेत्रमा प्रवेश निषेध पूर्वमा बकैया खोला, पश्चिममा वीरगञ्ज–हेटौँडा जाने त्रिभुवन राजपथको सडक खण्ड, उत्तरमा बारा र मकवानपुरको सिमाना, र दक्षिणमा सिमरा–बडहर्वा हुँदै कोल्हबी जाने बाटोसम्म लागू हुने जनाएको छ।</p>\n<p>असोज १ गतेदेखि असोज ७ गतेसम्मका लागि वन क्षेत्रमा प्रवेश पूर्णरूपमा निषेध गरिएको छ। निषेधित क्षेत्रमा आवतजावत, घरपालुवा जनावर लैजान, च्याउ टिप्न, काठ, दाउरा, खरघाँस, पात, सोत्तर लगायतका वन पैदावार लिन, भोज–भतेर वा पिकनिक जान पूर्णरूपमा रोक लगाइएको छ।</p>\n<p>वन कार्यालयले चेतावनी दिँदै भनेको छ कि निर्देशन अवज्ञा गरी निषेधित क्षेत्रमा गए कानुन अनुसार कारबाही गरिनेछ र जनावरको आक्रमणबाट हुने कुनै पनि जनधनको क्षतिको जिम्मेवारी आफैंले लिनुपर्नेछ। साथै, वन क्षेत्रभित्र पूर्व–पश्चिम लोकमार्ग र सहायक मार्गमा गाडी रोक्न वा पार्किङ गर्न नपाइने उल्लेख गरिएको छ।</p>",
  "content_text": "जनकपुरधाम- बारामा रहेको राष्ट्रिय वन क्षेत्रमा प्रवेश निषेध गरिएको छ। जितपुरसिमरा उपमहानगरपालिका वडा नं. २२ र ४ को वन क्षेत्रमा केही समययता बाघ लगायतका वन्यजन्तुको आक्रमणका कारण केही व्यक्तिको मृत्यु भएपछि डिभिजन वन कार्यालय बारा, सिमराले सूचना जारी गर्दै प्रवेश निषेध गरेको जानकारी दिएको छ। डिभिजन वन अधिकृत राजीव कुमार झाका अनुसार, वन कार्यालयले राष्ट्रिय वन क्षेत्रको चार किल्ला निर्धारण गर्दै उक्त क्षेत्रमा प्रवेश निषेध गरेको हो। वन क्षेत्रमा प्रवेश निषेध पूर्वमा बकैया खोला, पश्चिममा वीरगञ्ज–हेटौँडा जाने त्रिभुवन राजपथको सडक खण्ड, उत्तरमा बारा र मकवानपुरको सिमाना, र दक्षिणमा सिमरा–बडहर्वा हुँदै कोल्हबी जाने बाटोसम्म लागू हुने जनाएको छ। असोज १ गतेदेखि असोज ७ गतेसम्मका लागि वन क्षेत्रमा प्रवेश पूर्णरूपमा निषेध गरिएको छ। निषेधित क्षेत्रमा आवतजावत, घरपालुवा जनावर लैजान, च्याउ टिप्न, काठ, दाउरा, खरघाँस, पात, सोत्तर लगायतका वन पैदावार लिन, भोज–भतेर वा पिकनिक जान पूर्णरूपमा रोक लगाइएको छ। वन कार्यालयले चेतावनी दिँदै भनेको छ कि निर्देशन अवज्ञा गरी निषेधित क्षेत्रमा गए कानुन अनुसार कारबाही गरिनेछ र जनावरको आक्रमणबाट हुने कुनै पनि जनधनको क्षतिको जिम्मेवारी आफैंले लिनुपर्नेछ। साथै, वन क्षेत्रभित्र पूर्व–पश्चिम लोकमार्ग र सहायक मार्गमा गाडी रोक्न वा पार्किङ गर्न नपाइने उल्लेख गरिएको छ।",
  "fetched_at": "2025-09-17T04:43:49.945401Z",
  "id": "cadc138c95b941c593f8ef3e9849704d6d1c7b51dea8b424aaaab1bf88ac2763",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T04:32:28Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम- बारामा रहेको राष्ट्रिय वन क्षेत्रमा प्रवेश निषेध गरिएको छ।...",
  "tags": null,
  "title": "बाराको राष्ट्रिय वन क्षेत्रमा प्रवेश निषेध, उल्लंघन गरे कारबाही गरिने",
  "url": "https://deshsanchar.com/2025/09/17/1094751/",
  "version": 1
}