{
  "byline": "नेपाल न्युज",
  "canonical_hash": "975bcf88569f205e83ca7841e3997cdebb3ac493ac5776a6bf264a8ff2c7b20b",
  "content_html": "<p><strong>काठमाडौँ।</strong> आज सूर्यग्रहण लाग्दैछ। आज लाग्ने सूर्यग्रहण नेपालबाट नदेखिने भएको छ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार नेपालमा ग्रहणको प्रभाव नपर्ने भएकाले कुनै सुतक लागू नहुने स्पष्ट गरिएको छ।</p>\n\n\n\n<p>आज सूर्यग्रहण लाग्दैछ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार तर, आज लाग्ने भनिएको सूर्यग्रहण नेपालबाट भने देखिने छैन। समितिले सूर्यग्रहण नेपालबाट नदेखिने भएकाले शास्त्रीय मान्यता अनुसार नेपालमा यसको कुनै सुतक नलाग्ने जनाएको छ। </p>\n\n\n\n<p>धर्मशास्त्रविद् प्राडा देवमणि भट्टराईका अनुसार नेपाली आकाशमा नदेखिने ग्रहण नेपालीले बार्नु नपर्ने शास्त्रीय वचन छ। आज लाग्ने सूर्यग्रहण न्यूजिल्याण्ड, अष्ट्रेलिया, फिजी, टोङ्गा, अन्टार्टिकालगायत देशबाट मात्र देखिने छ। गएको भदौ २२ गते राति खग्रास (पूरै ढाकिने) चन्द्रग्रहण लागेको थियो।</p>\n\n\n\n<p> सूर्यग्रहण औँसी र चन्द्रग्रहण पूर्णिमामा लाग्ने गर्छ। चन्द्रमा, पृथ्वी र सूर्य एउटै सरल रेखामा हुँदा चन्द्र र सूर्य ग्रहण लाग्ने गर्छ। जब पृथ्वीको छायाँमा चन्द्रमा पर्छ, तब हामी चन्द्रग्रहण लागेको देख्छौँ। त्यसैगरी चन्द्रमाको छायाँ जब पृथ्वीमा पर्छ, तब सूर्यग्रहण लागेको देखिन्छ।</p>\n\n\n\n<p> चन्द्रग्रहण लाग्दा सम्पूर्ण पृथ्वीवासीले एकैपटक चन्द्रमालाई देख्न सक्छन्। तर, सूर्यग्रहणमा भने पृथ्वीका केही मानिसले मात्र ग्रहणको अनुभव गर्छन्। धेरै मानिसले ग्रहण लागेको देख्न नै पाउँदैनन्। वैज्ञानिकहरूका अनुसार चन्द्रग्रहण पूर्णतया हानिरहित हुने भएकाले यसलाई खुला आँखाले हेर्दा कुनै असर गर्दैन। </p>\n\n\n\n<p>तर, सूर्यग्रहण हेर्दा अत्यन्तै सावधानी अपनाउनुपर्ने हुन्छ। आगामी फागुन १९ गते फागु पूर्णिमाका दिन पनि खण्डग्रास चन्द्रग्रहण लाग्ने यस वर्षको पञ्चाङ्गमा उल्लेख छ।</p>",
  "content_text": "काठमाडौँ। आज सूर्यग्रहण लाग्दैछ। आज लाग्ने सूर्यग्रहण नेपालबाट नदेखिने भएको छ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार नेपालमा ग्रहणको प्रभाव नपर्ने भएकाले कुनै सुतक लागू नहुने स्पष्ट गरिएको छ। आज सूर्यग्रहण लाग्दैछ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार तर, आज लाग्ने भनिएको सूर्यग्रहण नेपालबाट भने देखिने छैन। समितिले सूर्यग्रहण नेपालबाट नदेखिने भएकाले शास्त्रीय मान्यता अनुसार नेपालमा यसको कुनै सुतक नलाग्ने जनाएको छ। धर्मशास्त्रविद् प्राडा देवमणि भट्टराईका अनुसार नेपाली आकाशमा नदेखिने ग्रहण नेपालीले बार्नु नपर्ने शास्त्रीय वचन छ। आज लाग्ने सूर्यग्रहण न्यूजिल्याण्ड, अष्ट्रेलिया, फिजी, टोङ्गा, अन्टार्टिकालगायत देशबाट मात्र देखिने छ। गएको भदौ २२ गते राति खग्रास (पूरै ढाकिने) चन्द्रग्रहण लागेको थियो। सूर्यग्रहण औँसी र चन्द्रग्रहण पूर्णिमामा लाग्ने गर्छ। चन्द्रमा, पृथ्वी र सूर्य एउटै सरल रेखामा हुँदा चन्द्र र सूर्य ग्रहण लाग्ने गर्छ। जब पृथ्वीको छायाँमा चन्द्रमा पर्छ, तब हामी चन्द्रग्रहण लागेको देख्छौँ। त्यसैगरी चन्द्रमाको छायाँ जब पृथ्वीमा पर्छ, तब सूर्यग्रहण लागेको देखिन्छ। चन्द्रग्रहण लाग्दा सम्पूर्ण पृथ्वीवासीले एकैपटक चन्द्रमालाई देख्न सक्छन्। तर, सूर्यग्रहणमा भने पृथ्वीका केही मानिसले मात्र ग्रहणको अनुभव गर्छन्। धेरै मानिसले ग्रहण लागेको देख्न नै पाउँदैनन्। वैज्ञानिकहरूका अनुसार चन्द्रग्रहण पूर्णतया हानिरहित हुने भएकाले यसलाई खुला आँखाले हेर्दा कुनै असर गर्दैन। तर, सूर्यग्रहण हेर्दा अत्यन्तै सावधानी अपनाउनुपर्ने हुन्छ। आगामी फागुन १९ गते फागु पूर्णिमाका दिन पनि खण्डग्रास चन्द्रग्रहण लाग्ने यस वर्षको पञ्चाङ्गमा उल्लेख छ।",
  "fetched_at": "2025-09-21T03:11:33.497418Z",
  "id": "240b81ff85eda4e91f9186b057e551bd5d63e201e6a2fc7d5631ea7560ef6ddb",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T02:26:09Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। आज सूर्यग्रहण लाग्दैछ। आज लाग्ने सूर्यग्रहण नेपालबाट नदेखिने भएको छ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार नेपालमा ग्रहणको प्रभाव नपर्ने भएकाले कुनै सुतक लागू नहुने स्पष्ट गरिएको छ। आज सूर्यग्रहण लाग्दैछ। नेपाल पञ्चाङ्ग निर्णायक विकास समितिका अनुसार तर, आज लाग्ने भनिएको सूर्यग्रहण नेपालबाट भने देखिने छैन। समितिले सूर्यग्रहण नेपालबाट नदेखिने भएकाले शास्त्रीय मान्यता अनुसार [&#8230;]",
  "tags": null,
  "title": "आज सूर्यग्रहण, नेपालबाट नदेखिने",
  "url": "https://nepalnews.com/2025/09/21/solar-eclipse-today-not-visible-from-nepal/",
  "version": 1
}