{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "2f2bc82eedfd68ebb614219c239d51fc3dd47ab472f6ec809b2ab9d6718ecd34",
  "content_html": "<p>सार्वजनिक प्रशासन रूपान्तरण अभियान–२०८२ अन्तर्गत नेपालका निजामती कर्मचारीहरूमा पनि ‘जेनजी (Gen-Z) समूह’ खुलेको छ। नवयुवा पुस्ता जेनजीले भदौ २३ र २४ गते मुलुकभर गरेको आन्दोलनले भ्रष्टाचारको अन्त्य र सुशासनको बहालीको मुख्य माग राखेको थियो। हाल उक्त अभियान निजामती कर्मचारीहरूमा पनि विस्तार भएको छ।</p>\n<p>जेनजी समूहले वर्तमान प्रशासनिक नेतृत्वको अक्षमता, अकर्मण्यता र गैरजिम्मेवारीपनलाई मुख्य कारण ठहर गर्दै, नेपाल सरकारका उच्च पदाधिकारीहरू, जस्तै मुख्यसचिव, संघीय संसदका महासचिव, सर्वोच्च अदालतका मुख्य रजिष्ट्रार र गृहसचिवको तत्काल बर्खास्त वा राजीनामा माग गरेको छ। अभियानमा आवद्ध प्राकृतिक स्रोत तथा वित्त आयोगका शाखा अधिकृत गणेश घिमिरेले नेपाल प्रेससँग बताए कि उक्त निर्णय सरकारका सहसचिव, उपसचिव र अधिकृतको संयुक्त भेलाबाट गरिएको हो।</p>\n<p>अभियानले निजामती कर्मचारी, सुरक्षाकर्मी तथा सम्पूर्ण राष्ट्रसेवक कर्मचारीको मनोबल उच्च राखेर सहज र सुरक्षित कार्य वातावरण सिर्जना गर्न सरकारसँग आग्रह गरेको छ। साथै, सार्वजनिक प्रशासनमा कर्मचारी सरुवा, बढुवा प्रणालीको विकृति र विद्यमान दलीय ट्रेड युनियन तुरुन्तै खारेज गर्न पनि माग गरिएको छ।</p>\n<p>जेनजी समूहका आयोजकहरूले संविधान जारी भएको १० वर्ष बितिसक्दा पनि संघीय निजामती सेवा ऐन तथा अन्य सार्वजनिक सेवा व्यवस्थापन कानूनहरू कार्यान्वयनमा नआएकोमा गम्भीर चिन्ता व्यक्त गरेका छन्। यसले सुशासनको दिशामा ढिलाइ भइरहेको भन्दै तत्काल कानुन निर्माण गरी प्रशासनिक प्रणाली सुधार गर्न जोड दिएका छन्।</p>\n<p>सार्वजनिक प्रशासन रूपान्तरण अभियानले सम्पूर्ण देशभक्त र रूपान्तरणप्रेमी राष्ट्रसेवक कर्मचारीहरूलाई जेनजी आन्दोलनको मर्म अनुसार नेपालको सुनौलो भविष्य निर्माणमा सक्रिय भएर लाग्न आह्वान गरेको छ। यस अभियानले भ्रष्टाचारमुक्त, उत्तरदायी र पारदर्शी प्रशासनिक प्रणालीको स्थापनामा महत्वपूर्ण योगदान पुर्याउने विश्वास व्यक्त गरिएको छ।</p>\n<p><img src=\"https://www.nepalpress.com/wp-content/uploads/2025/09/statement.jpg\" /></p>",
  "content_text": "सार्वजनिक प्रशासन रूपान्तरण अभियान–२०८२ अन्तर्गत नेपालका निजामती कर्मचारीहरूमा पनि ‘जेनजी (Gen-Z) समूह’ खुलेको छ। नवयुवा पुस्ता जेनजीले भदौ २३ र २४ गते मुलुकभर गरेको आन्दोलनले भ्रष्टाचारको अन्त्य र सुशासनको बहालीको मुख्य माग राखेको थियो। हाल उक्त अभियान निजामती कर्मचारीहरूमा पनि विस्तार भएको छ। जेनजी समूहले वर्तमान प्रशासनिक नेतृत्वको अक्षमता, अकर्मण्यता र गैरजिम्मेवारीपनलाई मुख्य कारण ठहर गर्दै, नेपाल सरकारका उच्च पदाधिकारीहरू, जस्तै मुख्यसचिव, संघीय संसदका महासचिव, सर्वोच्च अदालतका मुख्य रजिष्ट्रार र गृहसचिवको तत्काल बर्खास्त वा राजीनामा माग गरेको छ। अभियानमा आवद्ध प्राकृतिक स्रोत तथा वित्त आयोगका शाखा अधिकृत गणेश घिमिरेले नेपाल प्रेससँग बताए कि उक्त निर्णय सरकारका सहसचिव, उपसचिव र अधिकृतको संयुक्त भेलाबाट गरिएको हो। अभियानले निजामती कर्मचारी, सुरक्षाकर्मी तथा सम्पूर्ण राष्ट्रसेवक कर्मचारीको मनोबल उच्च राखेर सहज र सुरक्षित कार्य वातावरण सिर्जना गर्न सरकारसँग आग्रह गरेको छ। साथै, सार्वजनिक प्रशासनमा कर्मचारी सरुवा, बढुवा प्रणालीको विकृति र विद्यमान दलीय ट्रेड युनियन तुरुन्तै खारेज गर्न पनि माग गरिएको छ। जेनजी समूहका आयोजकहरूले संविधान जारी भएको १० वर्ष बितिसक्दा पनि संघीय निजामती सेवा ऐन तथा अन्य सार्वजनिक सेवा व्यवस्थापन कानूनहरू कार्यान्वयनमा नआएकोमा गम्भीर चिन्ता व्यक्त गरेका छन्। यसले सुशासनको दिशामा ढिलाइ भइरहेको भन्दै तत्काल कानुन निर्माण गरी प्रशासनिक प्रणाली सुधार गर्न जोड दिएका छन्। सार्वजनिक प्रशासन रूपान्तरण अभियानले सम्पूर्ण देशभक्त र रूपान्तरणप्रेमी राष्ट्रसेवक कर्मचारीहरूलाई जेनजी आन्दोलनको मर्म अनुसार नेपालको सुनौलो भविष्य निर्माणमा सक्रिय भएर लाग्न आह्वान गरेको छ। यस अभियानले भ्रष्टाचारमुक्त, उत्तरदायी र पारदर्शी प्रशासनिक प्रणालीको स्थापनामा महत्वपूर्ण योगदान पुर्याउने विश्वास व्यक्त गरिएको छ।",
  "fetched_at": "2025-09-22T10:26:28.283362Z",
  "id": "249bf03f74af6450ae278da230c799400d69f0e413f93e59475c521d2d7db922",
  "images": [
    "https://www.nepalpress.com/wp-content/uploads/2025/09/statement.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T10:10:45Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "सार्वजनिक प्रशासन रूपान्तरण अभियान–२०८२ अन्तर्गत नेपालका निजामती कर्मचारीहरूमा पनि ‘जेनजी (Gen-Z) समूह’ खुलेको छ। नवयुवा पुस्ता जेनजीले भदौ २३ र २४ गते मुलुकभर गरेको आन्दोलनले भ्रष्टाचारको अन्त्य र सुशासनको बहालीको मुख्य माग राखेको थियो। हाल उक्त अभियान निजामती कर्मचारीहरूमा पनि विस्तार भएको छ। जेनजी समूहले वर्तमान प्रशासनिक नेतृत्वको अक्षमता, अकर्मण्यता र गैरजिम्मेवारीपनलाई मुख्य कारण ठहर [&#8230;]",
  "tags": null,
  "title": "निजामती कर्मचारीमा पनि खुल्यो ‘जेनजी समूह’, मुख्यसचिव सहितको राजीनामा माग",
  "url": "https://bizpati.com/2025/09/178266/",
  "version": 1
}