{
  "byline": "बिमला राेक्का",
  "canonical_hash": "608dd98e5dcc06a40a663ba8c651c89a0c7c6a02d252ec4eda9896511173c8c6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758438321_china%20town.jpg\" /></p><p>दसैँको चहलपहल सुरु भइसक्दा पनि यस वर्ष बजारमा उत्साह देखिएको छैन। पसलेहरू ग्राहकको मात्र हैन सामानको समेत प्रतीक्षामा छन्। मुलुकका प्रमुख राजमार्ग अवरुद्ध हुँदा पनि बजार नराम्ररी प्रभावित बनेको छ। चिनियाँ सामानको अत्यधिक माग हुने चाइना टाउनमा यस पटक नत नयाँ सामान आएका छन्, न त यहाँ उपभोक्ताको नै भिड लागेको छ। विशेष गरी भारतीय नागरिकको प्रमुख रोजाइ रहेको चाइना टाउनमा यस पटक सामानहरू आयात भएको छैन।  </p><p>लामो समयदेखि कोदारी राजमार्ग बन्द हुँदा र तातोपानी नाका पनि पूर्ण रूपमा सञ्चालनमा नआउँदा त्यसको असर प्रत्यक्ष चाइना टाउन लगायत नेपाली बजारमा परेको छ। सिमाना बन्द भएसँगै बजारमा भएका सीमित सामानको पनि मूल्य अकासिएको छ। व्यापारीहरूका अनुसार आयात सहज नहुँदा सामानको ढुवानी लागत बढेको र यसको भार उपभोक्तामा परेको हो।  </p><p>अरनिको राजमार्गको तातोपानी नाका जोड्ने सडकको बाह्रबिसे–तातोपानी खण्डमा पर्ने इको भन्ने ठाउँमा गएको पहिरोका कारण ५० दिनयता यातायात पूर्ण रूपमा ठप्प भएको छ। त्यसले गर्दा यो नाकाबाट मालवस्तु भित्र्याउन सकिएको छैन। चीनतर्फ करिब १५ सयभन्दा बढी कन्टेनर अड्किएका छन्। साथै खर्बौंका सामान चीनको भूभागमा अलपत्र परेका छन्। यसले आम उपभोक्ताको क्रय शक्तिमा समेत नकारात्मक प्रभाव पारेको छ। व्यापारीहरूले दसैँमा हुने व्यापारबाट राम्रो मुनाफा कमाउने अपेक्षा गरे पनि नाकाको अवरोधले गर्दा त्यो सम्भव नभएको बताउँछन्।</p><p>‘उपभोक्तहरू पसलमा भन्दा बढी अनलाइनमा सामान मगाउनेहरू बढी छन् तर उनीहरूको माग अनुसारको सामान दिन सकिएको छैन,' चाइना टाउनका व्यापारी आर्यन श्रेष्ठ भन्छन्, ‘किनकि सबै सामानहरू तातोपानी सिमानामा अड्किएको छ।’</p><p>हरेक वर्ष मनसुन सुरुहुदाँ नाकामा समस्या आउन थाल्छ र मनसुन सकिएसँगै नाकामा बाढीपहिरो जाँदा चाडपर्व लक्षित राखिने सामानहरू उतै अलपत्र पर्ने गरेकाले व्यवसायी समस्यामा छन्। 'यो पटक पटकको समस्या सधैँको लागि समाधान हुन नसक्दा हामी व्यापारीहरूलाई ठुलो मर्का पर्ने गरेको छ,‘ उनी भन्छन्, 'सिमाना अवरुद्धको कारण चाडपर्व लक्षित सामान ल्याउन र व्यापार गर्न निकै गाह्रो हुने गरेको छ।'  </p><p>विगतमा चाडपर्वमा खचाखच हुने यो बजारमा यस वर्ष खासै रौनक छैन। यहाँका व्यवसायीहरूले पहिलेको जस्तो सामान नआएको र पर्यटकको कमीले व्यापार नभएको गुनासो गरेका छन्। देशको अस्थिर आर्थिक र राजनीतिक अवस्थाले व्यापारमा प्रत्यक्ष असर पारेको व्यवसायीहरू बताउँछन्।  </p><p>चाइना टाउन मुख्यतया भारतीय पर्यटकहरूको लागि किनमेलको केन्द्रबिन्दु मानिन्छ। तर, पछिल्ला समयमा पटक पटक भएका आन्दोलन र हड्तालका कारण पर्यटकहरू कमी हुँदा चाइना टाउनमा भारतीय पर्यटकको संख्यामा कमी आएको व्यापारी अन्जु कटुवालले बताइन्। 'पर्यटक नआएपछि व्यापारमा ठुलो गिरावट आएको छ,’ उनी भन्छिन्, ‘विगतका वर्षहरूमा चाडपर्वको  समयमा राम्रो व्यापार हुने भएकाले व्यवसायीहरूले लगानी बढाउने गरेको भए पनि अहिलेको अवस्थामा लगानी  गर्न पनि जोखिम हुन थालेको छ।’  </p><p>विगतमा बजारमा व्यापक चहलपहल हुने गरेको भए पनि यस पटक  विगतका वर्षहरूमा जस्तो दसैँको सामान किनमेलको भिडभाड समेत कम छ। दसैँमा बढी खपत हुने लत्ताकपडा, इलेकट्रोनिक सामग्री,खेलौना, र घरायसी सामानहरूको आयातमा समेत कमी आएको छ।  </p><p>विगतका वर्षहरूको तुलनामा अहिले बजारमा खाद्यान्न, निर्माण सामग्री र लत्ताकपडा लगायतका वस्तुहरूको मूल्य समेत अस्वाभाविक रूपमा वृद्धि भएको छ। जसको कारण प्रत्यक्ष असर दैनिक ज्यालादारी गर्ने मजदुर, निम्न आय भएका परिवार र सर्वसाधारणमा परेको छ।  </p><p>मूल्य बढे पनि सामान सहजै नपाइने अवस्थाले समस्यालाई थप जटिल बनाएको उपभोक्ताको समेत गुनासो छ ।बजारको यो अवस्था सुधार्न गर्नको लागी आपूर्ति व्यवस्था सहज बनाउने, कालोबजारी र कृत्रिम अभावलाई नियन्त्रण गर्ने र नीतिगत स्थायित्व कायम गरी लगानीको वातावरण बनाउनुपर्ने चुनौती देखिएको छ।</p>",
  "content_text": "दसैँको चहलपहल सुरु भइसक्दा पनि यस वर्ष बजारमा उत्साह देखिएको छैन। पसलेहरू ग्राहकको मात्र हैन सामानको समेत प्रतीक्षामा छन्। मुलुकका प्रमुख राजमार्ग अवरुद्ध हुँदा पनि बजार नराम्ररी प्रभावित बनेको छ। चिनियाँ सामानको अत्यधिक माग हुने चाइना टाउनमा यस पटक नत नयाँ सामान आएका छन्, न त यहाँ उपभोक्ताको नै भिड लागेको छ। विशेष गरी भारतीय नागरिकको प्रमुख रोजाइ रहेको चाइना टाउनमा यस पटक सामानहरू आयात भएको छैन। लामो समयदेखि कोदारी राजमार्ग बन्द हुँदा र तातोपानी नाका पनि पूर्ण रूपमा सञ्चालनमा नआउँदा त्यसको असर प्रत्यक्ष चाइना टाउन लगायत नेपाली बजारमा परेको छ। सिमाना बन्द भएसँगै बजारमा भएका सीमित सामानको पनि मूल्य अकासिएको छ। व्यापारीहरूका अनुसार आयात सहज नहुँदा सामानको ढुवानी लागत बढेको र यसको भार उपभोक्तामा परेको हो। अरनिको राजमार्गको तातोपानी नाका जोड्ने सडकको बाह्रबिसे–तातोपानी खण्डमा पर्ने इको भन्ने ठाउँमा गएको पहिरोका कारण ५० दिनयता यातायात पूर्ण रूपमा ठप्प भएको छ। त्यसले गर्दा यो नाकाबाट मालवस्तु भित्र्याउन सकिएको छैन। चीनतर्फ करिब १५ सयभन्दा बढी कन्टेनर अड्किएका छन्। साथै खर्बौंका सामान चीनको भूभागमा अलपत्र परेका छन्। यसले आम उपभोक्ताको क्रय शक्तिमा समेत नकारात्मक प्रभाव पारेको छ। व्यापारीहरूले दसैँमा हुने व्यापारबाट राम्रो मुनाफा कमाउने अपेक्षा गरे पनि नाकाको अवरोधले गर्दा त्यो सम्भव नभएको बताउँछन्। ‘उपभोक्तहरू पसलमा भन्दा बढी अनलाइनमा सामान मगाउनेहरू बढी छन् तर उनीहरूको माग अनुसारको सामान दिन सकिएको छैन,' चाइना टाउनका व्यापारी आर्यन श्रेष्ठ भन्छन्, ‘किनकि सबै सामानहरू तातोपानी सिमानामा अड्किएको छ।’ हरेक वर्ष मनसुन सुरुहुदाँ नाकामा समस्या आउन थाल्छ र मनसुन सकिएसँगै नाकामा बाढीपहिरो जाँदा चाडपर्व लक्षित राखिने सामानहरू उतै अलपत्र पर्ने गरेकाले व्यवसायी समस्यामा छन्। 'यो पटक पटकको समस्या सधैँको लागि समाधान हुन नसक्दा हामी व्यापारीहरूलाई ठुलो मर्का पर्ने गरेको छ,‘ उनी भन्छन्, 'सिमाना अवरुद्धको कारण चाडपर्व लक्षित सामान ल्याउन र व्यापार गर्न निकै गाह्रो हुने गरेको छ।' विगतमा चाडपर्वमा खचाखच हुने यो बजारमा यस वर्ष खासै रौनक छैन। यहाँका व्यवसायीहरूले पहिलेको जस्तो सामान नआएको र पर्यटकको कमीले व्यापार नभएको गुनासो गरेका छन्। देशको अस्थिर आर्थिक र राजनीतिक अवस्थाले व्यापारमा प्रत्यक्ष असर पारेको व्यवसायीहरू बताउँछन्। चाइना टाउन मुख्यतया भारतीय पर्यटकहरूको लागि किनमेलको केन्द्रबिन्दु मानिन्छ। तर, पछिल्ला समयमा पटक पटक भएका आन्दोलन र हड्तालका कारण पर्यटकहरू कमी हुँदा चाइना टाउनमा भारतीय पर्यटकको संख्यामा कमी आएको व्यापारी अन्जु कटुवालले बताइन्। 'पर्यटक नआएपछि व्यापारमा ठुलो गिरावट आएको छ,’ उनी भन्छिन्, ‘विगतका वर्षहरूमा चाडपर्वको समयमा राम्रो व्यापार हुने भएकाले व्यवसायीहरूले लगानी बढाउने गरेको भए पनि अहिलेको अवस्थामा लगानी गर्न पनि जोखिम हुन थालेको छ।’ विगतमा बजारमा व्यापक चहलपहल हुने गरेको भए पनि यस पटक विगतका वर्षहरूमा जस्तो दसैँको सामान किनमेलको भिडभाड समेत कम छ। दसैँमा बढी खपत हुने लत्ताकपडा, इलेकट्रोनिक सामग्री,खेलौना, र घरायसी सामानहरूको आयातमा समेत कमी आएको छ। विगतका वर्षहरूको तुलनामा अहिले बजारमा खाद्यान्न, निर्माण सामग्री र लत्ताकपडा लगायतका वस्तुहरूको मूल्य समेत अस्वाभाविक रूपमा वृद्धि भएको छ। जसको कारण प्रत्यक्ष असर दैनिक ज्यालादारी गर्ने मजदुर, निम्न आय भएका परिवार र सर्वसाधारणमा परेको छ। मूल्य बढे पनि सामान सहजै नपाइने अवस्थाले समस्यालाई थप जटिल बनाएको उपभोक्ताको समेत गुनासो छ ।बजारको यो अवस्था सुधार्न गर्नको लागी आपूर्ति व्यवस्था सहज बनाउने, कालोबजारी र कृत्रिम अभावलाई नियन्त्रण गर्ने र नीतिगत स्थायित्व कायम गरी लगानीको वातावरण बनाउनुपर्ने चुनौती देखिएको छ।",
  "fetched_at": "2025-09-21T07:38:09.586323Z",
  "id": "24c143f4318be8cebe5199c444255efa6409642c6de5483b1d6823950495cb55",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758438321_china%20town.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T07:06:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लामो समयदेखि कोदारी राजमार्ग बन्द हुँदा र तातोपानी नाका पनि पूर्ण रूपमा सञ्चालनमा नआउँदा त्यसको  प्रत्यक्ष असर 'चाइना टाउन' लगायत नेपाली बजारमा परेको छ।...",
  "tags": null,
  "title": "चाडपर्व सुरु, बजार शून्य",
  "url": "https://nagariknews.nagariknetwork.com/economy/festival-begins-market-empty-36-66.html",
  "version": 1
}