{
  "byline": "राम आचार्य (पुष्पप्रेमी)",
  "canonical_hash": "d6df14ece1c6adb9f266d8ca43c25197b420f9a308940846d029054b8b4f00db",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758355525_bn%20du%2045.jpg\" /></p><p>समालोचना नेपाली साहित्यको उर्वर फाँट कहलिएको भारतको दार्जिलिङको सुनौलो परिवेशमा आफ्नो कर्मथलो बनाएर साहित्यको मुनासँगै पालुवा फेर्दै नवीन सिर्जनाहरूसँग रमाउन सफल नारी हस्ताक्षर हुन् बिमला प्रधान जाेशी। </p><p>वंशाणुगत साहित्यको प्रभावले होला उनमा साहित्यमा गहिरो अभिरुचि रहेको पाइन्छ। आफ्नो क्षेत्रमा उनीले सहित्यको फाँटमा मात्र प्रसिद्धी कमाएकी छैनन् , सामाजिक सेवाका क्षेत्रमा पनि उत्तिकै अग्रणी भूमिका निर्वाह गर्न सफल भएको देखिन्छ। जीवनको लामो समय शिक्षण पेशा संलग्न रहँदा होस् या अवकाशपछिको फुर्सदिलो समयलाई सक्रिय रूपमा साहित्य सिर्जनामा समर्पित गरेकी छन्।</p><p>अवकाशपछिको छोटो समयमै चार पुस्तक प्रकाशन गर्ने तत्परताले नै पुष्टि गर्छ, उनी कति लगनशील स्रष्टा हुन भनेर। उनको पहिलो कृति कवितासंग्रह ऐनाभित्र जिन्दगीका रंगहरू हो भने राङभाङ भ्याली स्रष्टा र सिर्जना समालोचना काव्य तयार गरिसकेकी छन्। यही सफलतापछि हौसला पाएर एकै वर्ष २०२४ मा एकैपटक २ कृति प्रकाशन गरेर साहित्यको फाँटमा स्तुतीय कार्य गरेकी छन्।</p><p>यसै वर्ष प्रकाशन भएका पहिलो कृति बालकविता संग्रह कोपिलाहरू हो भने दोस्रो हो, सर्जग र सिर्जनाकाे चर्चा। प्रकाशनका हैसियतले कोपिलाहरू उनको तेस्रो कृति हो। यहाँ पंत्तिकारले बालकविता कोपिलामाथि केही चर्चा गर्ने प्रयास गरेको छु।</p><p>अहिलेसम्मको साहित्यको धरातल निहाल्दा अन्य कृति जति प्रकाशन भएका छन् त्यति बालसाहित्यमा कलम चलाएको भने पाइँदैन। बालमनोविज्ञान बुझेर मात्र बालसाहित्यमा कलम चलाउन सकिन्छ। त्यसैले होला बालसाहित्यमा सिर्जना गर्न त्यति सहज छैन जति अरू सिर्जना गर्न सहज हुन्छ। यस पुस्तककी सिर्जनाकार लामाे समयसम्म शिक्षण पेशामा रहेर बालमनोविज्ञान नजिकबाट निहाल्न सकेकी हुँदा बालसाहित्यमा कलम चलाउने अभिरुचि बढेको देखिन्छ। उनी विद्यालयमा रहँदा बालबालिकाहरूको हाँसोखुशी, आँसुरोदन साथै बालसंवेदना नजिकबाट निहालिसकेकी छन्।</p><p>अझ नारी मनले बालसंवेदनाहरू जति सजिलै बुझ्न सक्छन्, पुरुषले त्यति सहजै बुझ्न सक्दैनन्। त्यसैले त उनको यो बालसाहित्यको पहिलो कृति नै सफल हुन पुगेको हो भन्दा फरक पर्दैन। प्रकृतिले मानव जीवनलाई विभिन्न चरण पार गर्दै जीवनचक्र चलिरहेको कुराले पुष्टि गर्छ। जस्तै,  बालक, किशोर, युवा, प्रौढ र वृद्धावस्था। यी चरणैपिच्छे मान्छेको फरक मनोविज्ञान र मनोभावनाहरू जागृत हुँदै जान्छन्। उसका इच्छा, आकांक्षा, चाहना र स्वभावमा पनि फरक हुँदै जान्छ।</p><p>आआफ्नाे चहाना र इच्छा अनुसारको क्षेत्रलाई आत्मसात गर्दै जीवनयात्राको बाटो तय गर्छ।त्यति मात्र होइन अवस्थाअनुसार उसको शारीरिक विकास पनि हुँदै गएको पाइन्छ। बालक पनि जन्मने साथ उसका मनोविज्ञानहरू विभिन्न माध्यमबाट उसका मनोभावहरू व्यक्त गर्न थाल्छन्। सानो दुधमुखे अवस्थामा हाँसो र रोदनबाट उसका इच्छा र आवश्यकता व्यक्त गर्छन् भने टुकुरटुकुर बामेुसर्ने अवस्थामा शारीरिक हाउभाउबाट पनि भाव अभिव्यक्त गर्न थाल्छन्।</p><p>जब ३/४ वर्ष पार गरे पछि उसले आफ्नाे- पराय, चिसो- ताताे, नयाँ- पुरानो वस्तुहरूको फरक छुट्याउने विवेक प्राप्त गर्न थाल्छन्। सुन्दर वस्तु, राम्रो रंग, सुरिलो स्वर, मिठो धुनप्रति आकर्षित हुन थाल्छन्। अनि उ पूर्व प्राथमिक तह (मन्टेश्वरी स्कुल) जान तयार हुन्छ। घर नजिकका वस्तुहरू - घर आँगन,रुख, बिरुवा, फूल, फल,बाटो, पुल, सडक, बगैंचामा रमाउने मनोभाव विकास हुँदै जान्छ।</p><p>बालबालिकाको रुचि अनुसार लेखिएको सृजना नै वास्तवमा बालसाहित्य हो। यसमा उनीहरूको रुचि, कल्पना, मनोविज्ञान र स्तरलाई ध्यानमा राखेर सिर्जना गरिएका सबै विधाहरू - कथा, कविता, निबन्ध, गीत, चित्रकला, नाटकहरू पर्न सक्छन्।</p><p>बालसाहित्यमा उनीहरूलाई मनोरञ्जन मात्र गर्दैनन् यस माध्यमबाट नैतिक मूल्य, सामजिक ज्ञान र सिर्जनात्मक सोचाइप्रति प्रोत्साहित गर्दै जान्छन्। त्यसकारण बालसाहित्यले उनीहरूलाई रमाइलो र सरल तरिकाले ज्ञान दिन सकिन्छ। बालसाहित्यमा बालबालिकाको उमेर र रुचि अनुसारको मनोविज्ञान ध्यानमा राखेर सृजना गरिनुपर्छ, जसले गर्दा उनीहरूको नैतिक चरित्र निर्माण र सृजनात्मक सोचमा मद्दत पुर्‍याओस्।</p><p>विशेष गरेर बालबालिकामा निम्न कुरा ध्यानमा राखेर गरिएका रचना लेख्नुपर्छ,  १) रचना सरल र बोधगम्य हुनुपर्छ। २) रमाइलो र आकर्षक विषयवस्तु हुनुपर्छ। ३) लयबद्ध र संगितात्मक हुनुपर्छ। ४) कल्पनाशीलता हुनुपर्छ। ५) शिक्षाप्रद र नैतिकताले भरिएको हुनु उत्तम हुन्छ। ६) छोटा र रमाइलो खालको हुन आवश्यक छ। ७) चित्रात्मक र अभिनयात्मक हुनु पनि जरुरी छ।</p><p>स्रष्टा जाेशीका कृति कोपिलाहरू भित्र निहाल्दा रचनाहरूको शीर्षकबाट पनि प्रष्ट हुन्छ कि कृति कत्तिको बालमैत्री छन भनेर। उनका कति कविताहरू बालमनोविज्ञानमा आधारित छोटा र रमाइला पनि छन्। जस्तै, कान्छा दाइ, बाँसको घर, पैसा नमास, रेल, काले, खोला, कुकुर, रुख, गुलाफ, वनभात, दशैं, तिहार, बिरालो, हलो, साथी, ओदान, मुरली आदि।</p><p>यी सबै कविताका शीर्षकहरू बालबालिकाको प्रारम्भिक चेतना र मनोविज्ञानसँग मेल खाने देखिन्छ। कवयत्री जोशीका धेरै कविता लयात्मक रहे पनि कतिले लय पक्रिन नसकेकाे हाे कि भन्ने भान पर्छ। तथापि केही कविता लामा भए पनि श्रुतिसम्मत बोधगम्य र सरलता नै पाइन्छ।</p><p>अहिलेको संचार माध्यमकाे बढ्दाे बिकाससँगै सामाजिक संजालमा जति अरू साहित्यको भेल बगेकाे छ त्यति बालसाहित्यको जरुवा उम्रिन सकेको भने पाइँदैन। माथि उल्लेख गरिएझैं रचनाकार नारी हस्ताक्षर भएर पनि शिक्षण पेशाका कारण बालबालिकासँग दैनिक नजिक भएकै कारणले बालसाहित्यप्रति प्यास जागेकाे हाे भन्दा धेरै नहाेला।</p><p>अन्त्यमा स्रष्टाले याे पहिलो बालसाहित्यप्रति जागृत भएको मनोभावनामा अझ पालुवा पलाउँदै जाउन्। यो पहिलोबाट अरू कृतिका श्रृङखला थपिदै जाउन्। प्रत्येक सिर्जना र कृति स्तुतीय र प्रेरणाका स्रोत बन्दै जाउन् यही छ हार्दिक मंगलमय शुभकामना। </p><p> </p>",
  "content_text": "समालोचना नेपाली साहित्यको उर्वर फाँट कहलिएको भारतको दार्जिलिङको सुनौलो परिवेशमा आफ्नो कर्मथलो बनाएर साहित्यको मुनासँगै पालुवा फेर्दै नवीन सिर्जनाहरूसँग रमाउन सफल नारी हस्ताक्षर हुन् बिमला प्रधान जाेशी। वंशाणुगत साहित्यको प्रभावले होला उनमा साहित्यमा गहिरो अभिरुचि रहेको पाइन्छ। आफ्नो क्षेत्रमा उनीले सहित्यको फाँटमा मात्र प्रसिद्धी कमाएकी छैनन् , सामाजिक सेवाका क्षेत्रमा पनि उत्तिकै अग्रणी भूमिका निर्वाह गर्न सफल भएको देखिन्छ। जीवनको लामो समय शिक्षण पेशा संलग्न रहँदा होस् या अवकाशपछिको फुर्सदिलो समयलाई सक्रिय रूपमा साहित्य सिर्जनामा समर्पित गरेकी छन्। अवकाशपछिको छोटो समयमै चार पुस्तक प्रकाशन गर्ने तत्परताले नै पुष्टि गर्छ, उनी कति लगनशील स्रष्टा हुन भनेर। उनको पहिलो कृति कवितासंग्रह ऐनाभित्र जिन्दगीका रंगहरू हो भने राङभाङ भ्याली स्रष्टा र सिर्जना समालोचना काव्य तयार गरिसकेकी छन्। यही सफलतापछि हौसला पाएर एकै वर्ष २०२४ मा एकैपटक २ कृति प्रकाशन गरेर साहित्यको फाँटमा स्तुतीय कार्य गरेकी छन्। यसै वर्ष प्रकाशन भएका पहिलो कृति बालकविता संग्रह कोपिलाहरू हो भने दोस्रो हो, सर्जग र सिर्जनाकाे चर्चा। प्रकाशनका हैसियतले कोपिलाहरू उनको तेस्रो कृति हो। यहाँ पंत्तिकारले बालकविता कोपिलामाथि केही चर्चा गर्ने प्रयास गरेको छु। अहिलेसम्मको साहित्यको धरातल निहाल्दा अन्य कृति जति प्रकाशन भएका छन् त्यति बालसाहित्यमा कलम चलाएको भने पाइँदैन। बालमनोविज्ञान बुझेर मात्र बालसाहित्यमा कलम चलाउन सकिन्छ। त्यसैले होला बालसाहित्यमा सिर्जना गर्न त्यति सहज छैन जति अरू सिर्जना गर्न सहज हुन्छ। यस पुस्तककी सिर्जनाकार लामाे समयसम्म शिक्षण पेशामा रहेर बालमनोविज्ञान नजिकबाट निहाल्न सकेकी हुँदा बालसाहित्यमा कलम चलाउने अभिरुचि बढेको देखिन्छ। उनी विद्यालयमा रहँदा बालबालिकाहरूको हाँसोखुशी, आँसुरोदन साथै बालसंवेदना नजिकबाट निहालिसकेकी छन्। अझ नारी मनले बालसंवेदनाहरू जति सजिलै बुझ्न सक्छन्, पुरुषले त्यति सहजै बुझ्न सक्दैनन्। त्यसैले त उनको यो बालसाहित्यको पहिलो कृति नै सफल हुन पुगेको हो भन्दा फरक पर्दैन। प्रकृतिले मानव जीवनलाई विभिन्न चरण पार गर्दै जीवनचक्र चलिरहेको कुराले पुष्टि गर्छ। जस्तै, बालक, किशोर, युवा, प्रौढ र वृद्धावस्था। यी चरणैपिच्छे मान्छेको फरक मनोविज्ञान र मनोभावनाहरू जागृत हुँदै जान्छन्। उसका इच्छा, आकांक्षा, चाहना र स्वभावमा पनि फरक हुँदै जान्छ। आआफ्नाे चहाना र इच्छा अनुसारको क्षेत्रलाई आत्मसात गर्दै जीवनयात्राको बाटो तय गर्छ।त्यति मात्र होइन अवस्थाअनुसार उसको शारीरिक विकास पनि हुँदै गएको पाइन्छ। बालक पनि जन्मने साथ उसका मनोविज्ञानहरू विभिन्न माध्यमबाट उसका मनोभावहरू व्यक्त गर्न थाल्छन्। सानो दुधमुखे अवस्थामा हाँसो र रोदनबाट उसका इच्छा र आवश्यकता व्यक्त गर्छन् भने टुकुरटुकुर बामेुसर्ने अवस्थामा शारीरिक हाउभाउबाट पनि भाव अभिव्यक्त गर्न थाल्छन्। जब ३/४ वर्ष पार गरे पछि उसले आफ्नाे- पराय, चिसो- ताताे, नयाँ- पुरानो वस्तुहरूको फरक छुट्याउने विवेक प्राप्त गर्न थाल्छन्। सुन्दर वस्तु, राम्रो रंग, सुरिलो स्वर, मिठो धुनप्रति आकर्षित हुन थाल्छन्। अनि उ पूर्व प्राथमिक तह (मन्टेश्वरी स्कुल) जान तयार हुन्छ। घर नजिकका वस्तुहरू - घर आँगन,रुख, बिरुवा, फूल, फल,बाटो, पुल, सडक, बगैंचामा रमाउने मनोभाव विकास हुँदै जान्छ। बालबालिकाको रुचि अनुसार लेखिएको सृजना नै वास्तवमा बालसाहित्य हो। यसमा उनीहरूको रुचि, कल्पना, मनोविज्ञान र स्तरलाई ध्यानमा राखेर सिर्जना गरिएका सबै विधाहरू - कथा, कविता, निबन्ध, गीत, चित्रकला, नाटकहरू पर्न सक्छन्। बालसाहित्यमा उनीहरूलाई मनोरञ्जन मात्र गर्दैनन् यस माध्यमबाट नैतिक मूल्य, सामजिक ज्ञान र सिर्जनात्मक सोचाइप्रति प्रोत्साहित गर्दै जान्छन्। त्यसकारण बालसाहित्यले उनीहरूलाई रमाइलो र सरल तरिकाले ज्ञान दिन सकिन्छ। बालसाहित्यमा बालबालिकाको उमेर र रुचि अनुसारको मनोविज्ञान ध्यानमा राखेर सृजना गरिनुपर्छ, जसले गर्दा उनीहरूको नैतिक चरित्र निर्माण र सृजनात्मक सोचमा मद्दत पुर्‍याओस्। विशेष गरेर बालबालिकामा निम्न कुरा ध्यानमा राखेर गरिएका रचना लेख्नुपर्छ, १) रचना सरल र बोधगम्य हुनुपर्छ। २) रमाइलो र आकर्षक विषयवस्तु हुनुपर्छ। ३) लयबद्ध र संगितात्मक हुनुपर्छ। ४) कल्पनाशीलता हुनुपर्छ। ५) शिक्षाप्रद र नैतिकताले भरिएको हुनु उत्तम हुन्छ। ६) छोटा र रमाइलो खालको हुन आवश्यक छ। ७) चित्रात्मक र अभिनयात्मक हुनु पनि जरुरी छ। स्रष्टा जाेशीका कृति कोपिलाहरू भित्र निहाल्दा रचनाहरूको शीर्षकबाट पनि प्रष्ट हुन्छ कि कृति कत्तिको बालमैत्री छन भनेर। उनका कति कविताहरू बालमनोविज्ञानमा आधारित छोटा र रमाइला पनि छन्। जस्तै, कान्छा दाइ, बाँसको घर, पैसा नमास, रेल, काले, खोला, कुकुर, रुख, गुलाफ, वनभात, दशैं, तिहार, बिरालो, हलो, साथी, ओदान, मुरली आदि। यी सबै कविताका शीर्षकहरू बालबालिकाको प्रारम्भिक चेतना र मनोविज्ञानसँग मेल खाने देखिन्छ। कवयत्री जोशीका धेरै कविता लयात्मक रहे पनि कतिले लय पक्रिन नसकेकाे हाे कि भन्ने भान पर्छ। तथापि केही कविता लामा भए पनि श्रुतिसम्मत बोधगम्य र सरलता नै पाइन्छ। अहिलेको संचार माध्यमकाे बढ्दाे बिकाससँगै सामाजिक संजालमा जति अरू साहित्यको भेल बगेकाे छ त्यति बालसाहित्यको जरुवा उम्रिन सकेको भने पाइँदैन। माथि उल्लेख गरिएझैं रचनाकार नारी हस्ताक्षर भएर पनि शिक्षण पेशाका कारण बालबालिकासँग दैनिक नजिक भएकै कारणले बालसाहित्यप्रति प्यास जागेकाे हाे भन्दा धेरै नहाेला। अन्त्यमा स्रष्टाले याे पहिलो बालसाहित्यप्रति जागृत भएको मनोभावनामा अझ पालुवा पलाउँदै जाउन्। यो पहिलोबाट अरू कृतिका श्रृङखला थपिदै जाउन्। प्रत्येक सिर्जना र कृति स्तुतीय र प्रेरणाका स्रोत बन्दै जाउन् यही छ हार्दिक मंगलमय शुभकामना।",
  "fetched_at": "2025-09-20T08:44:37.632029Z",
  "id": "24cfa2ac9bc11bf54dc0b4a5c4e3a7241c98e2d88e0a64467aa4ff19e56e6c13",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758355525_bn%20du%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T08:08:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बालबालिकाको रुचिअनुसार लेखिएको सिर्जना नै वास्तवमा बालसाहित्य हो।",
  "tags": null,
  "title": "बालबाेधगम्य कृति ‘काेपिलाहरू’",
  "url": "https://nagariknews.nagariknetwork.com/arts/watching-the-butterflies-49-46.html",
  "version": 1
}