{
  "byline": "नागरिक",
  "canonical_hash": "23ff3c3f4a49d62eb0b6b139ea8ebf83ec64b5e47a9166b44ff7f7fcd7c8dccb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758513361_Trump%20Musk.jpg\" /></p><p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र अर्बपति एलन मस्क महिनौको झगडापछि पहिलो पटक सँगै देखिएका छन्। उनीहरूले हात मिलाएर कुराकानी गरेका छन्।</p><p>दक्षिणपन्थी कार्यकर्ता चार्ली कर्कलाई श्रद्धाञ्जलि दिन हजारौं मानिसहरू एरिजोनाको ग्लेन्डेलमा भेला भएका एक कार्यक्रममा यो भेटघाट भएको थियो। यसले दुई बिचको सम्भावित मेलमिलापको बारेमा अनुमान गर्न थालिएको छ।</p><p>मस्कले ट्रम्पको चुनावी अभियानलाई २७ करोड डलरभन्दा बढी दान गरेका थिए। पछि उनी उनको सल्लाहकार पनि बने। मस्कलाई सरकारी दक्षता विभागको जिम्मेवारी दिइएको थियो। उनले ठूलो संख्यामा सरकारी कर्मचारीहरू हटाउने काम गरेका थिए।</p><p>तर पछि दुवैको सम्बन्ध बिग्रियो। मस्क जिम्मेवारीबाट अलग भए। मे महिनामा मस्कले ट्रम्पको कर र खर्च विधेयकलाई पागल र विनाशकारी भनेका थिए। सामाजिक सञ्जालमा दुई जनाबिच चर्को बहस समेत भयो।</p><p>मस्कले ट्रम्पको नाम एपस्टाइन फाइल्समा परेको आरोप पनि लगाएका थिए। ट्रम्पले जुलाईमा मस्कलाई देश निकाला गर्नेसम्मको धम्की दिएका थिए।</p><p>तनावपछि मस्कले आफ्नै छुट्टै अमेरिका फर्स्ट पार्टी गठन समेत गरिसकेका छन्। एजेन्सी</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प र अर्बपति एलन मस्क महिनौको झगडापछि पहिलो पटक सँगै देखिएका छन्। उनीहरूले हात मिलाएर कुराकानी गरेका छन्। दक्षिणपन्थी कार्यकर्ता चार्ली कर्कलाई श्रद्धाञ्जलि दिन हजारौं मानिसहरू एरिजोनाको ग्लेन्डेलमा भेला भएका एक कार्यक्रममा यो भेटघाट भएको थियो। यसले दुई बिचको सम्भावित मेलमिलापको बारेमा अनुमान गर्न थालिएको छ। मस्कले ट्रम्पको चुनावी अभियानलाई २७ करोड डलरभन्दा बढी दान गरेका थिए। पछि उनी उनको सल्लाहकार पनि बने। मस्कलाई सरकारी दक्षता विभागको जिम्मेवारी दिइएको थियो। उनले ठूलो संख्यामा सरकारी कर्मचारीहरू हटाउने काम गरेका थिए। तर पछि दुवैको सम्बन्ध बिग्रियो। मस्क जिम्मेवारीबाट अलग भए। मे महिनामा मस्कले ट्रम्पको कर र खर्च विधेयकलाई पागल र विनाशकारी भनेका थिए। सामाजिक सञ्जालमा दुई जनाबिच चर्को बहस समेत भयो। मस्कले ट्रम्पको नाम एपस्टाइन फाइल्समा परेको आरोप पनि लगाएका थिए। ट्रम्पले जुलाईमा मस्कलाई देश निकाला गर्नेसम्मको धम्की दिएका थिए। तनावपछि मस्कले आफ्नै छुट्टै अमेरिका फर्स्ट पार्टी गठन समेत गरिसकेका छन्। एजेन्सी",
  "fetched_at": "2025-09-22T04:26:49.514010Z",
  "id": "24f834152c0f4d91b57a0fa29cab0aa2ede8d09614c766f2c6ac2bac07bf5f0c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758513361_Trump%20Musk.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T03:56:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दक्षिणपन्थी कार्यकर्ता चार्ली कर्कलाई श्रद्धाञ्जलि दिन हजारौं मानिसहरू एरिजोनाको ग्लेन्डेलमा भेला भएका एक कार्यक्रममा यो भेटघाट भएको थियो।...",
  "tags": null,
  "title": "महिनौको झगडापछि पहिलो पटक सँगै देखिए ट्रम्प-मस्क",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-musk-seen-together-for-first-time-after-months-of-feud-82-96.html",
  "version": 1
}