{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "26cfda3077d4c200684d07e541c15029d34f1f8d14d6f4d8bcdb9e47a7e62ad7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1728465063_Pokhara%20City%20(1).jpg\" /></p><p>जेनजी आन्दोलन सुरु हुनुअघि पर्यटन क्षेत्र मुख्य सिजनको संघारमा थियो। सिजन सुरु हुनै थालेकोले विदेशी पर्यटकले नेपाल आउनका लागि धमाधम होटल बुकिङ गरिरहेका थिए। नोभेम्बरसम्मको बुकिङले दिनदिनै उचाँइ लिँदै थियो। तर, एकाएक आन्दोलन चर्कियो, आन्दोलनले ठूलो आकारमा भौतिक क्षति पुर्यायो। पर्यटनका संरचना तोडफोड र आगजनी भए। भौतिक संरचनाको क्षतिको आकार निकै नै ठूलो रहेको पर्यटन क्षेत्रले बताईरहेको छ।  </p><p>भौतिक संरचनामा क्षति त भयो नै त्यसबाहेक सिजनको मुखमा थपिएको यो अवस्थाले पर्यटन क्षेत्र थला परेको व्यावसायीको भनाई छ। उनीहरु भन्छन, ‘सिजनसँग पर्याप्त आशावादी थियौं। यो पटक पर्यटन क्षेत्रले राम्रो आम्दानी दिनेमा हामी ढुक्क थियौ। तर, एकाएक कमाई शुन्यमा झर्यो, किनकी नेपाल आउने तयारीमा रहेका पर्यटक स्वदेशमै रोकिएका छन। आन्दोलन अघि आएका पर्यटक पनि बसाई अवधि छोट्याएर फर्केका छन्। आउने तयारीमा रहेका पाहुनाले धमाधम बुकिङ रद्द गरिरहेका छन।’  </p><p>पाहुना आउन नपाउँदा पोखराको पर्यटन क्षेत्रले दैनिक करोडौं रकमको क्षति भोग्नुपरेको पर्यटन बोर्डको भनाई छ। पर्यटन बोर्ड पोखराका प्रमुख मणिराज लामिछाने भन्छन, ‘पोखराको पर्यटन क्षेत्रले मात्र दिनमा कम्तिमा आठकरोड रुपैयाँको क्षति भोगिरहेको छ। सिंगो गण्डकी प्रदेशको पर्यटनको आम्दानीलाई थप्ने हो भने त्यो आकार अझै ठुलो हुन्छ।’ पाहुना आउन रोकिएपछि पर्यटनका सबै क्षेत्रले नोक्सानी खेप्ने उनले बताए।  </p><p>उनका अनुसार होटल, रेष्टुरेन्ट, पदयात्रा, ट्राभल लगायतका क्षेत्रले यो बेला ठूलो क्षति भोगेका छन। ‘पर्यटनसँग आवद्ध र सम्बन्ध रहने सबै पर्यटकीय क्षेत्रले यो बेला नोक्सान खेपेका छन्। खानपिन र बसोबास मात्र नभई पदयात्रामा जाँदा पर्यटकले किन्ने लत्ताकपडादेखि बन्दोबस्तीका सामान पनि व्यावसायीले बेच्न पाएका छैनन,’ उनले भने, ‘पाहुना नआएपनि सिंगो पर्यटन क्षेत्र सुनसान बनेको छ। हामीले बाहिरबाट हेर्दा होटल र रेस्टुरेन्टको मात्र क्षतिको कुरा आउँछ। तर, समग्र पर्यटन क्षेत्रले नोक्सान खेपेको छ।’  </p><p>पोखरा र आसपासका क्षेत्रमा संचालनमा रहेका करिब एकहजार होटल, सयौंको संख्याका रेष्टुरेन्ट, पदयात्रा कम्पनि लगायतले यो बेला कमाउने रकमलाई औषतमा हिसाब निकाल्दा दैनिक कम्तिमा पनि आठकरोड रुपैयाँको क्षति पोखराको पर्यटन क्षेत्रले गुमाएको उनले बताए।</p><blockquote><p>‘आम्दानी गुमेको छ। यो क्षति लामो समय रहनेछ। किनकी अहिले पर्यटन क्षेत्रले पाहुना गुमाएको छ। आउन खोजेका पाहुनाले यात्रा रद्द गरेका छन। आइसकेका पाहुना पनि बसाई अवधि छोट्याएर फर्किसकेका छन,’ उनले भने। </p></blockquote><p>पर्यटकले खानपिन र बसोबास तथा घुमघामका लागि गर्ने खर्चको आकार ठूलो हुने भएपनि ती पाहुना आउनै नपाएपछि व्यावसायीको आम्दानी रोकिएको लामिछानेको भनाई छ।</p><p>लामिछानेका अनुसार होटलको अग्रिम बुकिङ रद्द हुने क्रम अहिले पनि चलिरहेको छ। पर्यटन बोर्डले केहीदिन नेपालको होटलको करिब ४० प्रतिशत बुकिङ रद्द भएको जनाएको थियो। तर, त्यो बुकिङ रद्द हुने त्यो दर अहिले झनै बढेको पनि उनले बताए। ‘व्यावसायीको भनाईमा निर्भर रहने हो भने त अहिले ८० प्रतिशत बुकिङ भईसकेको छ। पोखरा र काठमाडौंले धेरै पाहुना गुमाएको छ। अन्यत्रका पर्यटन क्षेत्र पनि जोगिन सकेका छैनन,’ उनले भने, ‘पोखराका होटलको अकुपेन्सी त अहिले १० प्रतिशतमा झरेको छ। आन्दोलन सुरु हुनुअघि अकुपेन्सी करिब ५० प्रतिशत थियो।’</p><p>उनका अनुसार सेप्टेम्बरको पुरैजसो बुकिङ रद्द भईसकेको छ। अक्टोवरको बुकिङ पनि रद्द हुने क्रममै रहेको छ। त्यस्तै नोभेम्बरसम्मकै बुकिङ प्रभावित भएको पनि उनले बताए। सरकारले गति लिएर सबैतिर शान्त रहेको अवस्थामा नोभेम्बरसम्म पाहुना आउन सक्ने सम्भावना रहेपनि अहिलेको नोक्सानीलाई कम गर्न पर्यटन क्षेत्रलाई सहज नभएको उनले बताए।</p><p>व्यावसायीहरु पनि यो आन्दोलनले पर्यटन क्षेत्रमा सर्वाधिक क्षति गरेको बताउँछन। लेकसाइडस्थित माउन्ट कैलाश रिसोर्टका संचालक नरेश भट्टराईले पर्यटन क्षेत्र अहिले निकै नै अप्ठेरो मोडमा आएको बताउँछन्।</p><blockquote><p>‘साह्रै नै राम्रो बुकिङ आएको थियो। तर, एकाएक बुकिङ १० प्रतिशतमा झरेको छ। अकुपेन्सी पनि १० प्रतिशतमा छ। यसले आर्थिक रुपमा पर्यटन क्षेत्रलाई तहसनहस बनाएको छ,’ उनले भने।</p></blockquote><p>उनका अनुसार होटलका कोठाले मात्र यो सिजनमा व्यापारको ६० देखि ७० प्रतिशत आम्दानी दिलाउँछन। तर, यतिबेला कोठा रित्तै रहेका छन। कोठामा पाहुना नभएपछि रेस्टुरेन्ट, ट्राभल लगायतले पनि कमाउन नसक्ने उनले बताए।  </p><p>‘पाहुना नै नभएपछि न त खाने भए, न रमाउने नै छन । लेकसाइड सुनसान बनेको छ। आन्तरिक र बाह्य पाहुना नै छैनन। विदेशीले धमाधम रद्द गरिरहेका छन,’ उनले भने। उनका अनुसार विदेशी पाहुनाको बुकिङसँगै यो बेला विभिन्न सभासम्मेलन, स्थानीय स्तरमा हुने जमघट, पारिवारिक जमघटका कार्यक्रम पनि रद्द भएका छन। ‘चल्तीका ठुला होटलले दिनमै दशांैलाख रुपैयाँ कमाउँथे। तर, त्यो आम्दानी अहिले पुरै गुमेको छ। होटलका कोठाको मुल्य र संख्याका आधारमा आम्दानी भर पर्छ,’ उनले भने।  </p><p>भट्टराईका अनुसार अहिलेको क्षतिको असर अझै केही महिनासम्म पर्ने देखिन्छ। किनभने आम्दोलनका कारण अहिलेका लागि पाहुनाले बुकिङ रद्द गरिसकेका छन। ती पाहुना आगामि दिनमा नआउन पनि सक्छन। पाहुना अन्यत्र डाइभर्ट हुने त्रास रहेको उनले बताए। त्यसबाहेक आगामि वर्ष (२०२६)को पहिलो सिजनकै बेलामा निर्वाचन हुने तयारी भईरहँदा त्यसको असर पनि पर्यटनमा पर्ने पक्का रहेको उनी बताउँछन। उनका अनुसार अहिले विदेशी बाहेक आन्तरिक पाहुना पनि आउने संकेत देखिएको छैन। आन्दोलनको प्रभावले आन्तरिक पाहुनालाई पनि मानसिक रुपमा असर परेको उनले बताए।</p><p>‘कुनैपनि बेला अशान्त हुने त्रासमा आन्तरिक पाहुना छन। अघिल्ला वर्षमा दशैं तिहारको बिदामा घुम्न आउने आन्तरिक पाहुनाले होटल बुकिङ गर्थे, तर, अहिले आन्तरिक पाहुनाको बुकिङ छैन। भारतीय पाहुना पनि आउन सकेका छैनन,’ उनले भने। चाँडबाँडको यो बेला आन्तरिकको सिजन पनि भएकोले व्यावसायीहरु पर्याप्त आन्तरिक पाहुना आउनेमा आशावादी रहेकोमा अहिले आन्तरिकले पनि बुकिङ नगरेको उनले सुनाए।  </p>",
  "content_text": "जेनजी आन्दोलन सुरु हुनुअघि पर्यटन क्षेत्र मुख्य सिजनको संघारमा थियो। सिजन सुरु हुनै थालेकोले विदेशी पर्यटकले नेपाल आउनका लागि धमाधम होटल बुकिङ गरिरहेका थिए। नोभेम्बरसम्मको बुकिङले दिनदिनै उचाँइ लिँदै थियो। तर, एकाएक आन्दोलन चर्कियो, आन्दोलनले ठूलो आकारमा भौतिक क्षति पुर्यायो। पर्यटनका संरचना तोडफोड र आगजनी भए। भौतिक संरचनाको क्षतिको आकार निकै नै ठूलो रहेको पर्यटन क्षेत्रले बताईरहेको छ। भौतिक संरचनामा क्षति त भयो नै त्यसबाहेक सिजनको मुखमा थपिएको यो अवस्थाले पर्यटन क्षेत्र थला परेको व्यावसायीको भनाई छ। उनीहरु भन्छन, ‘सिजनसँग पर्याप्त आशावादी थियौं। यो पटक पर्यटन क्षेत्रले राम्रो आम्दानी दिनेमा हामी ढुक्क थियौ। तर, एकाएक कमाई शुन्यमा झर्यो, किनकी नेपाल आउने तयारीमा रहेका पर्यटक स्वदेशमै रोकिएका छन। आन्दोलन अघि आएका पर्यटक पनि बसाई अवधि छोट्याएर फर्केका छन्। आउने तयारीमा रहेका पाहुनाले धमाधम बुकिङ रद्द गरिरहेका छन।’ पाहुना आउन नपाउँदा पोखराको पर्यटन क्षेत्रले दैनिक करोडौं रकमको क्षति भोग्नुपरेको पर्यटन बोर्डको भनाई छ। पर्यटन बोर्ड पोखराका प्रमुख मणिराज लामिछाने भन्छन, ‘पोखराको पर्यटन क्षेत्रले मात्र दिनमा कम्तिमा आठकरोड रुपैयाँको क्षति भोगिरहेको छ। सिंगो गण्डकी प्रदेशको पर्यटनको आम्दानीलाई थप्ने हो भने त्यो आकार अझै ठुलो हुन्छ।’ पाहुना आउन रोकिएपछि पर्यटनका सबै क्षेत्रले नोक्सानी खेप्ने उनले बताए। उनका अनुसार होटल, रेष्टुरेन्ट, पदयात्रा, ट्राभल लगायतका क्षेत्रले यो बेला ठूलो क्षति भोगेका छन। ‘पर्यटनसँग आवद्ध र सम्बन्ध रहने सबै पर्यटकीय क्षेत्रले यो बेला नोक्सान खेपेका छन्। खानपिन र बसोबास मात्र नभई पदयात्रामा जाँदा पर्यटकले किन्ने लत्ताकपडादेखि बन्दोबस्तीका सामान पनि व्यावसायीले बेच्न पाएका छैनन,’ उनले भने, ‘पाहुना नआएपनि सिंगो पर्यटन क्षेत्र सुनसान बनेको छ। हामीले बाहिरबाट हेर्दा होटल र रेस्टुरेन्टको मात्र क्षतिको कुरा आउँछ। तर, समग्र पर्यटन क्षेत्रले नोक्सान खेपेको छ।’ पोखरा र आसपासका क्षेत्रमा संचालनमा रहेका करिब एकहजार होटल, सयौंको संख्याका रेष्टुरेन्ट, पदयात्रा कम्पनि लगायतले यो बेला कमाउने रकमलाई औषतमा हिसाब निकाल्दा दैनिक कम्तिमा पनि आठकरोड रुपैयाँको क्षति पोखराको पर्यटन क्षेत्रले गुमाएको उनले बताए। ‘आम्दानी गुमेको छ। यो क्षति लामो समय रहनेछ। किनकी अहिले पर्यटन क्षेत्रले पाहुना गुमाएको छ। आउन खोजेका पाहुनाले यात्रा रद्द गरेका छन। आइसकेका पाहुना पनि बसाई अवधि छोट्याएर फर्किसकेका छन,’ उनले भने। पर्यटकले खानपिन र बसोबास तथा घुमघामका लागि गर्ने खर्चको आकार ठूलो हुने भएपनि ती पाहुना आउनै नपाएपछि व्यावसायीको आम्दानी रोकिएको लामिछानेको भनाई छ। लामिछानेका अनुसार होटलको अग्रिम बुकिङ रद्द हुने क्रम अहिले पनि चलिरहेको छ। पर्यटन बोर्डले केहीदिन नेपालको होटलको करिब ४० प्रतिशत बुकिङ रद्द भएको जनाएको थियो। तर, त्यो बुकिङ रद्द हुने त्यो दर अहिले झनै बढेको पनि उनले बताए। ‘व्यावसायीको भनाईमा निर्भर रहने हो भने त अहिले ८० प्रतिशत बुकिङ भईसकेको छ। पोखरा र काठमाडौंले धेरै पाहुना गुमाएको छ। अन्यत्रका पर्यटन क्षेत्र पनि जोगिन सकेका छैनन,’ उनले भने, ‘पोखराका होटलको अकुपेन्सी त अहिले १० प्रतिशतमा झरेको छ। आन्दोलन सुरु हुनुअघि अकुपेन्सी करिब ५० प्रतिशत थियो।’ उनका अनुसार सेप्टेम्बरको पुरैजसो बुकिङ रद्द भईसकेको छ। अक्टोवरको बुकिङ पनि रद्द हुने क्रममै रहेको छ। त्यस्तै नोभेम्बरसम्मकै बुकिङ प्रभावित भएको पनि उनले बताए। सरकारले गति लिएर सबैतिर शान्त रहेको अवस्थामा नोभेम्बरसम्म पाहुना आउन सक्ने सम्भावना रहेपनि अहिलेको नोक्सानीलाई कम गर्न पर्यटन क्षेत्रलाई सहज नभएको उनले बताए। व्यावसायीहरु पनि यो आन्दोलनले पर्यटन क्षेत्रमा सर्वाधिक क्षति गरेको बताउँछन। लेकसाइडस्थित माउन्ट कैलाश रिसोर्टका संचालक नरेश भट्टराईले पर्यटन क्षेत्र अहिले निकै नै अप्ठेरो मोडमा आएको बताउँछन्। ‘साह्रै नै राम्रो बुकिङ आएको थियो। तर, एकाएक बुकिङ १० प्रतिशतमा झरेको छ। अकुपेन्सी पनि १० प्रतिशतमा छ। यसले आर्थिक रुपमा पर्यटन क्षेत्रलाई तहसनहस बनाएको छ,’ उनले भने। उनका अनुसार होटलका कोठाले मात्र यो सिजनमा व्यापारको ६० देखि ७० प्रतिशत आम्दानी दिलाउँछन। तर, यतिबेला कोठा रित्तै रहेका छन। कोठामा पाहुना नभएपछि रेस्टुरेन्ट, ट्राभल लगायतले पनि कमाउन नसक्ने उनले बताए। ‘पाहुना नै नभएपछि न त खाने भए, न रमाउने नै छन । लेकसाइड सुनसान बनेको छ। आन्तरिक र बाह्य पाहुना नै छैनन। विदेशीले धमाधम रद्द गरिरहेका छन,’ उनले भने। उनका अनुसार विदेशी पाहुनाको बुकिङसँगै यो बेला विभिन्न सभासम्मेलन, स्थानीय स्तरमा हुने जमघट, पारिवारिक जमघटका कार्यक्रम पनि रद्द भएका छन। ‘चल्तीका ठुला होटलले दिनमै दशांैलाख रुपैयाँ कमाउँथे। तर, त्यो आम्दानी अहिले पुरै गुमेको छ। होटलका कोठाको मुल्य र संख्याका आधारमा आम्दानी भर पर्छ,’ उनले भने। भट्टराईका अनुसार अहिलेको क्षतिको असर अझै केही महिनासम्म पर्ने देखिन्छ। किनभने आम्दोलनका कारण अहिलेका लागि पाहुनाले बुकिङ रद्द गरिसकेका छन। ती पाहुना आगामि दिनमा नआउन पनि सक्छन। पाहुना अन्यत्र डाइभर्ट हुने त्रास रहेको उनले बताए। त्यसबाहेक आगामि वर्ष (२०२६)को पहिलो सिजनकै बेलामा निर्वाचन हुने तयारी भईरहँदा त्यसको असर पनि पर्यटनमा पर्ने पक्का रहेको उनी बताउँछन। उनका अनुसार अहिले विदेशी बाहेक आन्तरिक पाहुना पनि आउने संकेत देखिएको छैन। आन्दोलनको प्रभावले आन्तरिक पाहुनालाई पनि मानसिक रुपमा असर परेको उनले बताए। ‘कुनैपनि बेला अशान्त हुने त्रासमा आन्तरिक पाहुना छन। अघिल्ला वर्षमा दशैं तिहारको बिदामा घुम्न आउने आन्तरिक पाहुनाले होटल बुकिङ गर्थे, तर, अहिले आन्तरिक पाहुनाको बुकिङ छैन। भारतीय पाहुना पनि आउन सकेका छैनन,’ उनले भने। चाँडबाँडको यो बेला आन्तरिकको सिजन पनि भएकोले व्यावसायीहरु पर्याप्त आन्तरिक पाहुना आउनेमा आशावादी रहेकोमा अहिले आन्तरिकले पनि बुकिङ नगरेको उनले सुनाए।",
  "fetched_at": "2025-09-20T10:21:05.898869Z",
  "id": "7f57f35b7b6647bdf1e10cca718815ee3146366ec01fa691ca68920ffe13c684",
  "images": [
    "https://images.nagariknewscdn.com/authors/1728465063_Pokhara%20City%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T10:09:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पोखरा र आसपासका क्षेत्रमा संचालनमा रहेका करिब एकहजार होटल, सयौंको संख्याका रेष्टुरेन्ट, पदयात्रा कम्पनि लगायतले यो बेला कमाउने रकमलाई औषतमा हिसाब निकाल्दा दैनिक कम्तिमा पनि आठकरोड रुपैयाँको क्षति पोखराको पर्यटन क्षेत्रले गुमाएको पर्यटन बोर्ड पोखराको भनाई ...",
  "tags": null,
  "title": "पोखराको पर्यटनः दिनमा कम्तिमा आठकरोड रुपैयाँ गुमाउँदै",
  "url": "https://nagariknews.nagariknetwork.com/economy/pokhara-s-tourism-losing-at-least-eighty-million-rupees-a-day-50-94.html",
  "version": 1
}