{
  "byline": "नागरिक",
  "canonical_hash": "050cd77a8dc3cc8f646523c0008967c5155a6633f223072029a6629d6ad0473e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752651451_pradeep%20poudel-1200x560.jpg\" /></p><p>स्वास्थ्य तथा जनसंख्यामन्त्री प्रदीप पौडेलले पदबाट राजीनामा दिएका छन्। जेन-जीको आन्दोलनमा १९ जनाको ज्यान गएपछि पदमा बसिरहन नैतिकताले नदिएको भन्दै राजीनामा घोषणा गरेका हुन्।</p><p><strong>राजीनामा पत्र:</strong></p><p><i>आदरणीय आमाबुवा, दाजुभाइ, दिदीबहिनीहरू,</i></p><p> </p><p><i>स्वास्थ्य तथा जनसंख्या मन्त्रालयको जिम्मेवारीबाट अलग हुने निर्णय लिएको जानकारी गराउन चाहन्छु।</i></p><p><i>हिजो भाद्र २३ गते काठमाडौँ लगायत देशै भरीका सडकमा हामीले जे देख्यौँ त्यो लोकतन्त्रमा उपयुक्त थिएन सडक र सामाजिक सञ्जालमा उर्लिएको जेन जी पुस्ताको आक्रोश भ्रष्टाचार र कुशासनविरुद्धको स्वाभाविक र जायज खबरदारी हो। उनीहरूले केवल प्रश्न सोधेका थिए। हाम्रा छोरा छोरीहरूले आफ्नो भविष्य मागेका थिए, भिडन्त होइन। उनीहरूले राज्य व्यवस्थामा सुधार खोजेका हुन्, अराजकता होइन।  </i></p><p> </p><p><i>“अहिंसा लोकतन्त्रको प्राण हो” भन्ने सिद्धान्तमा अडिग रहेर राजनीतिमा होमिएको म,  हिजो आफ्नै निहत्था छोरा छोरी पुस्ताको रगत बगिरहेको दृस्यको साक्षी बन्न सकिन। जुन मन्त्रालयको शपथ नागरिकको जीवन रक्षाका लागि लिएको थिएँ त्यही पदमा बसेर राज्यले गरेको ब्यबहारको मुकदर्शक बन्न मेरो आत्माले मानेन।</i></p><p> </p><p><i>स्वास्थ्य तथा जनसंख्या मन्त्रीको रूपमा मेरो कार्यकालभरि मलाई अटुट सहयोग र विश्वास प्रदान गर्नुहुने मेरो पार्टी नेपाली कांग्रेस,मलाई सफल बनाउन सल्लाह सुझाव तथा सहयोग उपलब्ध गराउनु हुने विज्ञहरु र मेरो निर्वाचन क्षेत्र काठमान्डौं पाचका जनसमुदायप्रति हार्दिक आभार व्यक्त गर्न चाहन्छु।  नागरिकको स्वास्थ्य सेवामा दिन रात नभनि समर्पित मन्त्रालय तथा मातहतका निकायमा कार्यरत कर्मचारी, चिकित्सक, नर्स तथा स्वास्थ्यकर्मीहरूलाई विशेष धन्यवाद व्यक्त गर्न चाहन्छु।</i></p><p> </p><p><i>मेरो व्यक्तिगत जीवन र नेपाली कांग्रेस पार्टीले सिकाएको सबैभन्दा ठुलो आदर्श- लोकतन्त्रको केन्द्रमा आमनागरिक हुनुपर्छ। राज्य विधि र पद्धतिले चल्नु पर्छ। विधि र पद्धतिमाथि आँच आयो भने त्यसको रक्षा गर्न जुनसुकै मुल्य चुकाउन पनि तयार हुनु पर्दछ। लोकतन्त्रमा हरेक नागरिकको आवाजको सम्मान हुनु पर्छ र असहमतिलाई बलजफ्ती फौजी शक्तिले होइन, संवादले सम्बोधन गरिनु पर्छ। यो नै मेरो राजनीतिक जीवनको सबै भन्दा ठूलो आदर्श हो।  </i></p><p> </p><p><i>आजको युवा पुस्ताले सडकमा उठाएको आवाज विद्रोह होइन, सुधारको अपेक्षा हो। यो पुस्ताको ऊर्जा र चेतनालाई दमन गरेर होइन, सम्मान गरेर मात्रै देश अघि बढ्न सक्छ। उनीहरूको आवाज नसुन्नु भनेको देशको भविष्यलाई अस्वीकार गर्नु हो।</i></p><p> </p><p><i>एकातिर घाइतेहरूको उपचारको व्यवस्था मिलाउनु, अर्कोतिर त्यही राज्य संयन्त्रको अंग बनिरहनु—यो नैतिक संकटमा म रही रहन सकिनँ। त्यसैले,  लोकतन्त्रको मूल्य र नागरिक अधिकारको पक्षमा उभिँदै मैले स्वास्थ्य तथा जनसंख्या मन्त्रीको पदबाट राजीनामा दिएको छु।</i></p><p> </p><p><i>जय नेपाल !</i></p>",
  "content_text": "स्वास्थ्य तथा जनसंख्यामन्त्री प्रदीप पौडेलले पदबाट राजीनामा दिएका छन्। जेन-जीको आन्दोलनमा १९ जनाको ज्यान गएपछि पदमा बसिरहन नैतिकताले नदिएको भन्दै राजीनामा घोषणा गरेका हुन्। राजीनामा पत्र: आदरणीय आमाबुवा, दाजुभाइ, दिदीबहिनीहरू, स्वास्थ्य तथा जनसंख्या मन्त्रालयको जिम्मेवारीबाट अलग हुने निर्णय लिएको जानकारी गराउन चाहन्छु। हिजो भाद्र २३ गते काठमाडौँ लगायत देशै भरीका सडकमा हामीले जे देख्यौँ त्यो लोकतन्त्रमा उपयुक्त थिएन सडक र सामाजिक सञ्जालमा उर्लिएको जेन जी पुस्ताको आक्रोश भ्रष्टाचार र कुशासनविरुद्धको स्वाभाविक र जायज खबरदारी हो। उनीहरूले केवल प्रश्न सोधेका थिए। हाम्रा छोरा छोरीहरूले आफ्नो भविष्य मागेका थिए, भिडन्त होइन। उनीहरूले राज्य व्यवस्थामा सुधार खोजेका हुन्, अराजकता होइन। “अहिंसा लोकतन्त्रको प्राण हो” भन्ने सिद्धान्तमा अडिग रहेर राजनीतिमा होमिएको म, हिजो आफ्नै निहत्था छोरा छोरी पुस्ताको रगत बगिरहेको दृस्यको साक्षी बन्न सकिन। जुन मन्त्रालयको शपथ नागरिकको जीवन रक्षाका लागि लिएको थिएँ त्यही पदमा बसेर राज्यले गरेको ब्यबहारको मुकदर्शक बन्न मेरो आत्माले मानेन। स्वास्थ्य तथा जनसंख्या मन्त्रीको रूपमा मेरो कार्यकालभरि मलाई अटुट सहयोग र विश्वास प्रदान गर्नुहुने मेरो पार्टी नेपाली कांग्रेस,मलाई सफल बनाउन सल्लाह सुझाव तथा सहयोग उपलब्ध गराउनु हुने विज्ञहरु र मेरो निर्वाचन क्षेत्र काठमान्डौं पाचका जनसमुदायप्रति हार्दिक आभार व्यक्त गर्न चाहन्छु। नागरिकको स्वास्थ्य सेवामा दिन रात नभनि समर्पित मन्त्रालय तथा मातहतका निकायमा कार्यरत कर्मचारी, चिकित्सक, नर्स तथा स्वास्थ्यकर्मीहरूलाई विशेष धन्यवाद व्यक्त गर्न चाहन्छु। मेरो व्यक्तिगत जीवन र नेपाली कांग्रेस पार्टीले सिकाएको सबैभन्दा ठुलो आदर्श- लोकतन्त्रको केन्द्रमा आमनागरिक हुनुपर्छ। राज्य विधि र पद्धतिले चल्नु पर्छ। विधि र पद्धतिमाथि आँच आयो भने त्यसको रक्षा गर्न जुनसुकै मुल्य चुकाउन पनि तयार हुनु पर्दछ। लोकतन्त्रमा हरेक नागरिकको आवाजको सम्मान हुनु पर्छ र असहमतिलाई बलजफ्ती फौजी शक्तिले होइन, संवादले सम्बोधन गरिनु पर्छ। यो नै मेरो राजनीतिक जीवनको सबै भन्दा ठूलो आदर्श हो। आजको युवा पुस्ताले सडकमा उठाएको आवाज विद्रोह होइन, सुधारको अपेक्षा हो। यो पुस्ताको ऊर्जा र चेतनालाई दमन गरेर होइन, सम्मान गरेर मात्रै देश अघि बढ्न सक्छ। उनीहरूको आवाज नसुन्नु भनेको देशको भविष्यलाई अस्वीकार गर्नु हो। एकातिर घाइतेहरूको उपचारको व्यवस्था मिलाउनु, अर्कोतिर त्यही राज्य संयन्त्रको अंग बनिरहनु—यो नैतिक संकटमा म रही रहन सकिनँ। त्यसैले, लोकतन्त्रको मूल्य र नागरिक अधिकारको पक्षमा उभिँदै मैले स्वास्थ्य तथा जनसंख्या मन्त्रीको पदबाट राजीनामा दिएको छु। जय नेपाल !",
  "fetched_at": "2025-09-14T14:26:06.324414Z",
  "id": "7f92ab09e18ca5bbda2f68a33f2b55c4be06be40db385560887795738dc53b13",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752651451_pradeep%20poudel-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-09T07:51:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "स्वास्थ्य तथा जनसंख्यामन्त्री प्रदीप पौडेलले पदबाट राजीनामा दिएका छन्। जेन-जीको आन्दोलनमा १९ जनाको ज्यान गएपछि पदमा बसिरहन नैतिकताले नदिएको भन्दै राजीनामा घोषणा गरेका हुन्।...",
  "tags": null,
  "title": "स्वास्थ्य मन्त्री प्रदीप पौडेलले दिए राजीनामा",
  "url": "https://nagariknews.nagariknetwork.com/health/health-minister-pradeep-poudel-resigns-17-40.html",
  "version": 1
}