{
  "byline": "खगेन्द्र अधिकारी",
  "canonical_hash": "65d55396c89463ae1c641cbc381a346b175af3db0b3cd5958a73b662a0146701",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1653460500_taplejung.jpg\" /></p><p>ताप्लेजुङको फुङ्लिङ नगरपालिकामा आउने ८ जना कार्यपालिका सदस्य चयनका लागि मतदान चलिरहेको छ। मुख्य निर्वाचन अधिकृतको कार्यालय (जिल्ला अदालत परिसर)मा सुरु भएको मतदानमा पहिलो मत नगरप्रमुख अमिर मादेनले खसाएका छन्।</p><p>मतदान अधिकृत पुष्पराज बाँस्तोलाले अपरान्ह २ः०० बजेसम्म मतदान समय तोकिएको जानकारी दिए। मतदान सम्पन्न भए लगत्तै मतगणना गरी अन्तिम परिणाम घोषणा गर्ने मुख्य निर्वाचन अधिकृत एवम् जिल्ला न्यायाधीश प्रकाश राउतले बताए।</p><p>निर्वाचित महिला सदस्यमध्येबाट कार्यपालिकामा जाने ५ सदस्यका लागि गठबन्धनतर्फ बिनिता राई (माओवादी केन्द्र), सीता नेपाल (कांग्रेस), कमला खत्री (कांग्रेस), सविना मादेन (कांग्रेस) र भीमकला दर्जी (कांग्रेस) बाट उम्मेदवार छन्।</p><p>मतदाता भित्रका दलित वा अल्पसंख्यकबाट कार्यपालिकामा जाने ३ पदका लागि गठबन्धनतर्फ दिनेश खवास (कांग्रेस), गंगाराम शंकर (माओवादी केन्द्र) र साङ्गे पाल्देन शेर्पा (माओवादी केन्द्र) को उम्मेदवार छन्।</p><p>निर्वाचित महिला सदस्यमध्येबाट कार्यपालिकामा जाने कार्यपालिका सदस्यका लागि एमालेबाट शान्ता मादेन राई, बबिता बिक, मीना आचार्य बराल, रीता दर्नाल र गंगा दर्नाल तथा मतदाता भित्रका दलित वा अल्पसंख्यकमध्येबाट कार्यपालिकामा जाने ३ पदका लागि शान्तकुमार सुनुवार, दुकुमार शेर्पा र लालुमाया सार्की उम्मेदवार रहेका छन्।</p>",
  "content_text": "ताप्लेजुङको फुङ्लिङ नगरपालिकामा आउने ८ जना कार्यपालिका सदस्य चयनका लागि मतदान चलिरहेको छ। मुख्य निर्वाचन अधिकृतको कार्यालय (जिल्ला अदालत परिसर)मा सुरु भएको मतदानमा पहिलो मत नगरप्रमुख अमिर मादेनले खसाएका छन्। मतदान अधिकृत पुष्पराज बाँस्तोलाले अपरान्ह २ः०० बजेसम्म मतदान समय तोकिएको जानकारी दिए। मतदान सम्पन्न भए लगत्तै मतगणना गरी अन्तिम परिणाम घोषणा गर्ने मुख्य निर्वाचन अधिकृत एवम् जिल्ला न्यायाधीश प्रकाश राउतले बताए। निर्वाचित महिला सदस्यमध्येबाट कार्यपालिकामा जाने ५ सदस्यका लागि गठबन्धनतर्फ बिनिता राई (माओवादी केन्द्र), सीता नेपाल (कांग्रेस), कमला खत्री (कांग्रेस), सविना मादेन (कांग्रेस) र भीमकला दर्जी (कांग्रेस) बाट उम्मेदवार छन्। मतदाता भित्रका दलित वा अल्पसंख्यकबाट कार्यपालिकामा जाने ३ पदका लागि गठबन्धनतर्फ दिनेश खवास (कांग्रेस), गंगाराम शंकर (माओवादी केन्द्र) र साङ्गे पाल्देन शेर्पा (माओवादी केन्द्र) को उम्मेदवार छन्। निर्वाचित महिला सदस्यमध्येबाट कार्यपालिकामा जाने कार्यपालिका सदस्यका लागि एमालेबाट शान्ता मादेन राई, बबिता बिक, मीना आचार्य बराल, रीता दर्नाल र गंगा दर्नाल तथा मतदाता भित्रका दलित वा अल्पसंख्यकमध्येबाट कार्यपालिकामा जाने ३ पदका लागि शान्तकुमार सुनुवार, दुकुमार शेर्पा र लालुमाया सार्की उम्मेदवार रहेका छन्।",
  "fetched_at": "2025-09-15T15:23:54.924226Z",
  "id": "7fddfbf3a230e645727c8a900ad7c049db0ff77708f7ced52841a80a1c491eb5",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1653460500_taplejung.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-25T00:51:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ताप्लेजुङको फुङ्लिङ नगरपालिकामा आउने ८ जना कार्यपालिका सदस्य चयनका लागि मतदान चलिरहेको छ। मुख्य निर्वाचन अधिकृतको कार्यालय (जिल्ला अदालत परिसर)मा सुरु भएको मतदानमा पहिलो मत नगरप्रमुख अमिर मादेनले खसाएका छन्।...",
  "tags": null,
  "title": "फुङलिङ नगर कार्यपालिकाको ८ पदका लागि मतदान हुँदै",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/834401-1653460577.html",
  "version": 1
}