{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "b1d19eafa613ab3543140f822f126479339239ed7a32b77afb8972f218f87fdd",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nसहयोगीहरू जुट्नाले चिताएका काम सम्पादन हुनेछन्। प्रतिस्पर्धीहरू पछि पर्नेछन्। मिहिनेत गर्दा राम्रो परिणाम प्राप्त हुनेछ। तारिफयोग्य काम गर्दै मनग्गे धन आर्जन गर्न सकिनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। थोरै लगानीबाट पनि नाफा कमाउन सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन्। उद्योग र व्यापारमा विशेष फाइदा उठाउन सकिनेछ।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nनियमित काम बने पनि केही सहयोगीले काममा धाेका दिन सक्छन्। प्रक्रिया नमिल्नाले काम दोहोर्याउनुपर्ने हुन सक्छ। वचन पुर्याउन नसक्ता अरूले आलोचना गर्न सक्छन्। साथीभाइसँग सन्तुलित व्यवहार गर्नुहाेला। विभिन्न अवसरले सफलताको यश पनि दिलाउन सक्छ। भौतिक साधन जुट्नाले दिगो योजना अघि बढ्नेछ। कामले आम्दानी बढाउनेछ।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nसहयोगीहरू प्रशस्तै भेटिनेछन्। रचनात्मक कार्य प्रारम्भ गर्ने समय छ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द पाइएला। विगतको सफलताले थप काम गर्न हौसला मिल्नेछ। नयाँ कामको प्रस्ताव आउनेछ। मनग्य धन आर्जन गर्न सकिनेछ। विगतका कमीकमजोरीलाई पनि सुधार गर्ने अवसर प्राप्त हुनेछ। विछोडिएका परिवारजनसँग भेटघाट हुनेछ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nपछिका लागि केही वस्तु त्याग्नुपर्ने हुन सक्छ। खर्च लागे पनि रोकिएका काम बन्नेछन्। यात्रा गर्ने अवसर जुट्नुका साथै वैदेशिक क्षेत्र लाभदायक रहनेछ। दिगो फाइदा हुने काम प्रारम्भ गर्न सकिनेछ। व्यवसायमा लगानी बढाउनुपर्ने स्थिति आउन सक्छ। तत्काल फाइदा लिँदा भविष्यमा नोक्सान हुने देखिन्छ। चुनौतीका बाबजुद स्वाभिमान रक्षा गर्न सकिनेछ।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nमिहिनेतले राम्रो परिणाम दिलाउनेछ। तारिफयोग्य काम गर्दै मनग्य धन आर्जन गर्न सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन् भने दिगो फाइदा हुने काम प्रारम्भ गर्ने समय छ। कृषि र पशुपालनमा फाइदा हुनेछ। आम्दानीका नयाँ स्रोत फेला पर्नेछन्। तत्काल फाइदा लिँदा भविष्यमा नोक्सान होला। आवश्यकता पूरा गर्न केही रकम कर्जा लिनुपर्ने हुन सक्छ।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nमिहिनेतले विशेष जिम्मेवारी दिलाउनेछ। प्रयत्न गर्दा सजिलै लक्ष्यमा पुग्न सकिनेछ। प्रतीक्षा गरिएको काम बन्नेछ भने आफ्नो क्षेत्रमा राम्रै प्रभाव जमाउन सकिनेछ। दाम, इनाम र प्रतिष्ठा कमाउने बेला छ। कीर्तिमानी काम गर्ने समय छ। साथीभाइको सहयोगले पनि काममा उत्साह जगाउनेछ। सामाजिक दायित्व बढ्नेछ। महत्त्वाकांक्षी योजना थालनी हुनेछ।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nविशेष कर्म प्राप्तिको योग छ। तर अवसर र चुनौती एकसाथ देखा पर्ने हुँदा होसियारीसाथ काममा जुट्नुपर्ला। कुनै विवादास्पद जिम्मेवारी वहन गर्नुपर्ला। विशिष्ट व्यक्तिको सहयोग जुट्नेछ। लगनशीलताले समाधान दिलाउन सक्छ। सामाजिक नेतृत्व हातलागी हुने सम्भावना छ। व्यापारमा फाइदै हुनेछ। तर विराेधीहरूले दुःख दिनेछन्, सजग रहनुहाेला।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nपरिस्थितिवश आँटेको काममा विलम्ब हुनेछ। सहयोगको नाममा झुक्याउनेहरूले दु:ख दिनेछन्। अस्वस्थताका बाबजुद कामको जिम्मेवारी बढ्नेछ। तापनि फाइदाका स्रोत पहिचान गर्न सकिनेछ। नयाँ काम थाल्न केही समय पर्खनुपर्ला। गरी आएको कामलाई निरन्तरता दिन सकिनेछ। पछाडिबाट अवरोध पुर्याउनेहरू सक्रिय रहने हुँदा सजग रहनुहोला।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nरमाइलाे भेटघाटले नयाँ अवसर पनि जुटाउन सक्छ। भौतिक साधन जुट्नाले पेसा–व्यवसायमा उत्साहजनक परिवर्तन आउनेछ। व्यापार बढ्नाले मनग्य लाभ हुनेछ। उठ्नुपर्ने रकम हातलागी हुनेछ। अप्ठ्यारा परिस्थितिलाई समेत सहज बनाउन सकिनेछ। घुमफिर तथा मनोरञ्जनको समय छ। अतिथिका रूपमा सत्कार पाइनेछ। प्रेम र मित्रताको बन्धन कसिलाे हुनेछ।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nपहिलेको सफलताले हौसला जगाउनेछ र नयाँ कामतर्फ अग्रसर भइनेछ। विभिन्न अवसर पनि प्राप्त हुनेछन् र मनग्य फाइदा उठाउन सकिनेछ। परिश्रम परे पनि लक्ष्य प्राप्त हुने समय छ। शत्रु र रोगबाट भने सजग रहनुपर्ला। विवाद तथा मुद्दाहरूमा आफ्नो पक्ष बलियो रहनेछ। प्रतिस्पर्धीहरूलाई सजिलै पछि पार्न सकिनेछ। लामो यात्राको प्रक्रिया अघि बढ्नेछ।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nअवसरले पछ्याए पनि माैकाकाे फाइदा उठाउन निकै मिहिनेत गर्नुपर्ला। स्वास्थ्यका लागि खानपान र विश्राममा ध्यान पुर्याउनुहाेला। मिहिनेतकाे परिणाम भने राम्रै हुनेछ। प्रतिष्ठित काम सम्पादन गर्न सकिनेछ। अध्ययनको लगावले बौद्धिक क्षेत्र फराकिलो बन्नेछ। झमेला बेहोर्नुपरे पनि शुभचिन्तकहरूले राम्रो साथ दिनेछन्। मनको डर उत्साहमा रूपान्तरित हुनेछ।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nघर–परिवारमा असमझदारी बढ्न सक्छ। फजुल खर्च बढ्नेछ भने काममा पनि उल्झन आउन सक्छ। बेसुरमा दिइएको वचनले समस्या निम्त्याउनेछ। मान–सम्मानमा समेत आघात पुग्ने सम्भावना छ। आफ्नो कमजोरीको फाइदा अरूले उठाउन सक्छन्। श्रमअनुसार सोचेको फाइदा नहुन सक्छ। तर परिस्थितिअनुसार नियम मिचेर पनि काममा अघि सर्नुपर्ला।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : सहयोगीहरू जुट्नाले चिताएका काम सम्पादन हुनेछन्। प्रतिस्पर्धीहरू पछि पर्नेछन्। मिहिनेत गर्दा राम्रो परिणाम प्राप्त हुनेछ। तारिफयोग्य काम गर्दै मनग्गे धन आर्जन गर्न सकिनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। थोरै लगानीबाट पनि नाफा कमाउन सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन्। उद्योग र व्यापारमा विशेष फाइदा उठाउन सकिनेछ। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : नियमित काम बने पनि केही सहयोगीले काममा धाेका दिन सक्छन्। प्रक्रिया नमिल्नाले काम दोहोर्याउनुपर्ने हुन सक्छ। वचन पुर्याउन नसक्ता अरूले आलोचना गर्न सक्छन्। साथीभाइसँग सन्तुलित व्यवहार गर्नुहाेला। विभिन्न अवसरले सफलताको यश पनि दिलाउन सक्छ। भौतिक साधन जुट्नाले दिगो योजना अघि बढ्नेछ। कामले आम्दानी बढाउनेछ। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : सहयोगीहरू प्रशस्तै भेटिनेछन्। रचनात्मक कार्य प्रारम्भ गर्ने समय छ। रमाइलो जमघटका बीच स्वादिष्ट भोजनको आनन्द पाइएला। विगतको सफलताले थप काम गर्न हौसला मिल्नेछ। नयाँ कामको प्रस्ताव आउनेछ। मनग्य धन आर्जन गर्न सकिनेछ। विगतका कमीकमजोरीलाई पनि सुधार गर्ने अवसर प्राप्त हुनेछ। विछोडिएका परिवारजनसँग भेटघाट हुनेछ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : पछिका लागि केही वस्तु त्याग्नुपर्ने हुन सक्छ। खर्च लागे पनि रोकिएका काम बन्नेछन्। यात्रा गर्ने अवसर जुट्नुका साथै वैदेशिक क्षेत्र लाभदायक रहनेछ। दिगो फाइदा हुने काम प्रारम्भ गर्न सकिनेछ। व्यवसायमा लगानी बढाउनुपर्ने स्थिति आउन सक्छ। तत्काल फाइदा लिँदा भविष्यमा नोक्सान हुने देखिन्छ। चुनौतीका बाबजुद स्वाभिमान रक्षा गर्न सकिनेछ। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : मिहिनेतले राम्रो परिणाम दिलाउनेछ। तारिफयोग्य काम गर्दै मनग्य धन आर्जन गर्न सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन् भने दिगो फाइदा हुने काम प्रारम्भ गर्ने समय छ। कृषि र पशुपालनमा फाइदा हुनेछ। आम्दानीका नयाँ स्रोत फेला पर्नेछन्। तत्काल फाइदा लिँदा भविष्यमा नोक्सान होला। आवश्यकता पूरा गर्न केही रकम कर्जा लिनुपर्ने हुन सक्छ। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : मिहिनेतले विशेष जिम्मेवारी दिलाउनेछ। प्रयत्न गर्दा सजिलै लक्ष्यमा पुग्न सकिनेछ। प्रतीक्षा गरिएको काम बन्नेछ भने आफ्नो क्षेत्रमा राम्रै प्रभाव जमाउन सकिनेछ। दाम, इनाम र प्रतिष्ठा कमाउने बेला छ। कीर्तिमानी काम गर्ने समय छ। साथीभाइको सहयोगले पनि काममा उत्साह जगाउनेछ। सामाजिक दायित्व बढ्नेछ। महत्त्वाकांक्षी योजना थालनी हुनेछ। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : विशेष कर्म प्राप्तिको योग छ। तर अवसर र चुनौती एकसाथ देखा पर्ने हुँदा होसियारीसाथ काममा जुट्नुपर्ला। कुनै विवादास्पद जिम्मेवारी वहन गर्नुपर्ला। विशिष्ट व्यक्तिको सहयोग जुट्नेछ। लगनशीलताले समाधान दिलाउन सक्छ। सामाजिक नेतृत्व हातलागी हुने सम्भावना छ। व्यापारमा फाइदै हुनेछ। तर विराेधीहरूले दुःख दिनेछन्, सजग रहनुहाेला। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : परिस्थितिवश आँटेको काममा विलम्ब हुनेछ। सहयोगको नाममा झुक्याउनेहरूले दु:ख दिनेछन्। अस्वस्थताका बाबजुद कामको जिम्मेवारी बढ्नेछ। तापनि फाइदाका स्रोत पहिचान गर्न सकिनेछ। नयाँ काम थाल्न केही समय पर्खनुपर्ला। गरी आएको कामलाई निरन्तरता दिन सकिनेछ। पछाडिबाट अवरोध पुर्याउनेहरू सक्रिय रहने हुँदा सजग रहनुहोला। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : रमाइलाे भेटघाटले नयाँ अवसर पनि जुटाउन सक्छ। भौतिक साधन जुट्नाले पेसा–व्यवसायमा उत्साहजनक परिवर्तन आउनेछ। व्यापार बढ्नाले मनग्य लाभ हुनेछ। उठ्नुपर्ने रकम हातलागी हुनेछ। अप्ठ्यारा परिस्थितिलाई समेत सहज बनाउन सकिनेछ। घुमफिर तथा मनोरञ्जनको समय छ। अतिथिका रूपमा सत्कार पाइनेछ। प्रेम र मित्रताको बन्धन कसिलाे हुनेछ। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : पहिलेको सफलताले हौसला जगाउनेछ र नयाँ कामतर्फ अग्रसर भइनेछ। विभिन्न अवसर पनि प्राप्त हुनेछन् र मनग्य फाइदा उठाउन सकिनेछ। परिश्रम परे पनि लक्ष्य प्राप्त हुने समय छ। शत्रु र रोगबाट भने सजग रहनुपर्ला। विवाद तथा मुद्दाहरूमा आफ्नो पक्ष बलियो रहनेछ। प्रतिस्पर्धीहरूलाई सजिलै पछि पार्न सकिनेछ। लामो यात्राको प्रक्रिया अघि बढ्नेछ। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : अवसरले पछ्याए पनि माैकाकाे फाइदा उठाउन निकै मिहिनेत गर्नुपर्ला। स्वास्थ्यका लागि खानपान र विश्राममा ध्यान पुर्याउनुहाेला। मिहिनेतकाे परिणाम भने राम्रै हुनेछ। प्रतिष्ठित काम सम्पादन गर्न सकिनेछ। अध्ययनको लगावले बौद्धिक क्षेत्र फराकिलो बन्नेछ। झमेला बेहोर्नुपरे पनि शुभचिन्तकहरूले राम्रो साथ दिनेछन्। मनको डर उत्साहमा रूपान्तरित हुनेछ। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : घर–परिवारमा असमझदारी बढ्न सक्छ। फजुल खर्च बढ्नेछ भने काममा पनि उल्झन आउन सक्छ। बेसुरमा दिइएको वचनले समस्या निम्त्याउनेछ। मान–सम्मानमा समेत आघात पुग्ने सम्भावना छ। आफ्नो कमजोरीको फाइदा अरूले उठाउन सक्छन्। श्रमअनुसार सोचेको फाइदा नहुन सक्छ। तर परिस्थितिअनुसार नियम मिचेर पनि काममा अघि सर्नुपर्ला। (नेपाली पात्रो)",
  "fetched_at": "2025-09-16T01:42:16.023030Z",
  "id": "214218af9ed74ac36b3096e34918bfcbd0a4aae40a268e29c7153854f7f7a728",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T01:15:11Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : सहयोगीहरू जुट्नाले चिताएका काम सम्पादन हुनेछन्। प्रतिस्पर्धीहरू पछि पर्नेछन्। मिहिनेत गर्दा राम्रो परिणाम प्राप्त हुनेछ। तारिफयोग्य काम गर्दै मनग्गे धन आर्जन गर्न सकिनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। थोरै लगानीबाट पनि नाफा कमाउन सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन्। उद्योग र व्यापारमा विशेष फाइदा &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ भदौ ३१ गते मंगलबार",
  "url": "https://www.nepaljapan.com/09/16/681037/",
  "version": 1
}