{
  "byline": "देश सञ्चार",
  "canonical_hash": "389ffab8e5efa197025adf0e740de293e7f2b4f15e5df22fe4dda410b1cba517",
  "content_html": "<p>काठमाडौँ– नेपाली कांग्रेसले जेन–जी आन्दोलनमा तोडफोड, आगजनी र लुटपाटको घटना छानबिनका लागि उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न सरकारसँग माग गरेको छ।</p>\n<p>शुक्रबार पार्टी कार्यालय सानेपामा बसेको केन्द्रीय कार्य समितिको बैठकले घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी कारबाहीको दायरामा ल्याउन आयोग तत्काल गठन गर्न सरकारसँग माग गरिएको पार्टीको सूचना, सञ्चार तथा प्रचार विभाग प्रमुख मीन विश्वकर्माले जानकारी दिए।</p>\n<p>बैठकले पार्टी सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवा र केन्द्रीय सदस्य डा. आरजु राणा देउवामाथि अमानवीय र बर्बरतापूर्ण भौतिक आक्रमण र निजी निवासमा गरिएको आगजनी, तोडफोड र लुटपाटका घटनाको पनि कडा शब्दमा निन्दा गरेको छ।</p>\n<p>नेपाली कांग्रेसले संघीय लोकतान्त्रिक गणतन्त्रको संविधानको रक्षार्थ विभिन्न राजनीतिक दल, नागरिक समाजलगायत सबै सरोकारवालाहरुसँग गहन परामर्श गरी शान्ति, लोकतन्त्र, अग्रगमन र समुन्नतिको पक्षमा नेतृत्वदायी भूमिका निर्वाह गर्ने संकल्प पनि गरेको छ।</p>\n<p>नेपाली कांग्रेसले मुलुक चूनौतीपूर्ण अवस्थामा रहेको उल्लेख गर्दै अझै सवल, सुदृढ र एकताबद्ध भएर अघि बढ्न पनि सिंगो पार्टी पंक्तिलाई आह्वान गरेको छ।</p>",
  "content_text": "काठमाडौँ– नेपाली कांग्रेसले जेन–जी आन्दोलनमा तोडफोड, आगजनी र लुटपाटको घटना छानबिनका लागि उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न सरकारसँग माग गरेको छ। शुक्रबार पार्टी कार्यालय सानेपामा बसेको केन्द्रीय कार्य समितिको बैठकले घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी कारबाहीको दायरामा ल्याउन आयोग तत्काल गठन गर्न सरकारसँग माग गरिएको पार्टीको सूचना, सञ्चार तथा प्रचार विभाग प्रमुख मीन विश्वकर्माले जानकारी दिए। बैठकले पार्टी सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवा र केन्द्रीय सदस्य डा. आरजु राणा देउवामाथि अमानवीय र बर्बरतापूर्ण भौतिक आक्रमण र निजी निवासमा गरिएको आगजनी, तोडफोड र लुटपाटका घटनाको पनि कडा शब्दमा निन्दा गरेको छ। नेपाली कांग्रेसले संघीय लोकतान्त्रिक गणतन्त्रको संविधानको रक्षार्थ विभिन्न राजनीतिक दल, नागरिक समाजलगायत सबै सरोकारवालाहरुसँग गहन परामर्श गरी शान्ति, लोकतन्त्र, अग्रगमन र समुन्नतिको पक्षमा नेतृत्वदायी भूमिका निर्वाह गर्ने संकल्प पनि गरेको छ। नेपाली कांग्रेसले मुलुक चूनौतीपूर्ण अवस्थामा रहेको उल्लेख गर्दै अझै सवल, सुदृढ र एकताबद्ध भएर अघि बढ्न पनि सिंगो पार्टी पंक्तिलाई आह्वान गरेको छ।",
  "fetched_at": "2025-09-19T10:43:58.666756Z",
  "id": "214928fc25e62fcf8666669319e684e795af36ede6bde24b1cc0b1002a292cfe",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T10:35:27Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– नेपाली कांग्रेसले जेन–जी आन्दोलनमा तोडफोड, आगजनी र लुटपाटको घटना...",
  "tags": null,
  "title": "जेनजी आन्दोलनको आगजनी र लुटपाटको छानबिन गर्न उच्चस्तरीय समिति बनाउन कांग्रेसको माग",
  "url": "https://deshsanchar.com/2025/09/19/1095968/",
  "version": 1
}