{
  "byline": "उपेन्द्र लामिछाने",
  "canonical_hash": "990afba74c203ea3ac92da04499481dd9c17831f97426f12ec55a611032ef58d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1752731177_Generated%20Image%20July%2017%2C%202025%20-%2010_57AM%20(1).jpeg\" /></p><p>आज साउने सङ्क्रान्ति। नेपाली पात्रोअनुसार असारपछि आउने महिनाको पहिलो दिन शास्त्रीय हिसाबले पनि विशेष रहन्छ। साउन कृषिप्रधान समाजमा विशेष मानिन्छ।</p><p>साउने सङ्क्रान्तिमा परम्परागत रूपमा लुतो फाल्ने चलन छ। एक किसिमको धार्मिक प्रतीक जसका शरीरमा लागेको फोहर, रोग, नकारात्मक शक्ति वा मानसिक सङ्कटलाई सशक्त सांस्कृतिक सङ्केत मार्फत टाढा फालिन्छ तर अहिले नेपाली समाजलाइ घाउखटिराभन्दा भ्रष्टाचार, बेथिति र अकर्मण्यको लुतोले बढी सताएको छ।</p><p>भ्रष्टाचार र बेथिति नेपाली राजनीतिमा कुनै नौलो रोग होइन तर पछिल्लो समय यो बल्झेको छ। हाम्रो समाज लामो समयदखि लुतोले ग्रसित छ । तर यो शारीरिक लुतो होइन, नैतिक र संस्थागत लुतो हो। बर्सौदेखिको भ्रष्टाचार, पहुँचका आधारमा हुने अवसर वितरण, नीतिगत भ्रष्टाचार, शक्ति–सत्ता केन्द्रित सोच र सेवाग्राही होइन, सत्ताधारी केन्द्रित प्रणालीको जरा गहिरो छ। समाजमा सुधार ल्याउने भनिएका संस्थाहरूमा समेत लुतो लागेको कतिपय बताउँछन्। केन्द्रीय, प्रदेश, स्थानीय सरकार- सबै तहमा ठेक्कापट्टा, कर्मचारी सरुवा, बजेट बाँडफाँटदेखि नीतिनिर्माणसम्म पहुँच र प्रभावकै आधारमा निर्णय हुने अवस्था छ।</p><p>भ्रष्टाचारीको मुख हेर्दिन भन्ने प्रधानमन्त्रीको मन्त्रीमण्डलमा समेत भ्रष्टाचारको लुतो फैलिएको देखेपछि कतिपयले व्यङ्ग गर्न थालेका छन्। लुतोको एलर्जीले अहिले दुई मन्त्रीलाई सताएको देखिए पनि यो समस्या धेरैमा रहेको सर्वविदित छ। एक मन्त्रीले मङ्गलवार राजिनामा दिइसकेका छन् तर अर्का एक मन्त्री पनि भ्रष्टाचारको आहालमा फसेको सार्वजनिक हुँदै छ।</p><p>राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)का प्रमुख सचेतक ज्ञानेन्द्र शाहीले ओली सरकारका विवादित मन्त्रीतर्फ सङ्केत गर्दै तिखो व्यङ्ग कसेका छन्। शाहीले प्रधानमन्त्री केपी शर्मा ओलीले ’भ्रष्टाचारीको मुख पनि हेर्दिनँ’ भनेको कुरा स्मरण गराउँदै ’मन्त्रिपरिषद्को बैठकमा उल्टो फर्केर बस्नुभयो कि कसो?’ भनेर भनेका छन्।</p><p>’भ्रष्टाचारीको मुख पनि हेर्दैन भन्थे प्रधानमन्त्रीज्यूले,’ शाहीले सामाजिक सञ्जाल फेसबुकमा लेखेका छन्, ‘मन्त्रिपरिषद्को बैठकमा प्रधानमन्त्रीज्यू उल्टो फर्केर बस्नुभयो कि क्या हो?’</p><p>नेपाली संस्कृति र लोक विश्वासअनुसार साउने सङ्क्रान्तिमा लुतो फाल्नु शुद्धीकरणको प्रक्रिया हो। यसलाई शारीरिक मात्र होइन, मानसिक र सामाजिक अशुद्धीबाट मुक्त हुने प्रतीकका रूपमा बुझिन्छ। यो परम्परा कहिले र किन सुरु भयो भन्नेमा निश्चित प्रमाण नभए पनि यसको उद्देश्य भने प्रस्ट छ, बिगार्ने, रोग फैलाउने कुरालाई शरीरबाट हटाउनु। आजको सन्दर्भमा भने यो परम्परा सांस्कृतिक दृष्टिकोणभन्दा बढी प्रतीकात्मक सन्देश बोकेर आएको छ, सरकार र सत्तामा चरम रूपमा फैलिएको भ्रष्टाचारको लुतो।</p><p>नेपाली परम्परामा शुद्धीकरण भनेको बाह्य सरसफाइ मात्र होइन, आत्मालोचनाको प्रक्रिया पनि हो। साउने सङ्क्रान्तिमा लुतो फाल्नु भनेको आफूमा लागेको ‘अशुभ’ हटाउनु हो। आज यो समाजले पनि आत्मालोचना गर्नुपर्छ। हामीले किन यस्ता प्रवृत्तिलाई मौन समर्थन गर्यौ?</p><p>साउनको लुतो त एक दिन  फालिन्छ। तर भ्रष्टाचारको लुतो त पुस्तौँ पुस्तासम्म हामीले पालेको, पोसेको अनि कहिलेकाहीँ गर्व पनि गरेको छौँ। त्यो लुतो फाल्न हामी किन तयार छैनौँ? हामीले अब शारीरिकभन्दा मानसिक, व्यक्तिगतभन्दा सामाजिक लुतो फाल्नुपर्ने समय आएको छ। साउने सङ्क्रान्तिमा शरीरको लुतो फालेर हामी स्फूर्ति महसुस गर्छौ। तर हाम्रो चेतना, समाज र राष्ट्र प्रणालीमा रहेको लुतो अझै बल्झिएको छ।</p><p>हामीले आज पनि ‘लुतो’को नाममा परम्परागत अनुष्ठान गर्यौ भने त्यो शरीरको छाला मात्र सफा हुन्छ। तर हामीले समाज, राष्ट्र र नेतृत्वमा लागेको लुतो हटाउने हो भने, त्यो सांस्कृतिक चेतना र राजनीतिक शुद्धीकरणको आन्दोलनबाट मात्र सम्भव छ। त्यसैले प्रधानमन्त्रीज्यू, आज साउने सङ्क्रान्तिको दिनबाटै मन्त्रीपरिषदमा रहेका बाँकी लुतोहरू अर्थात् भ्रष्टमन्त्री फ्याक्ने कि?  साउने सङ्क्रान्तिको शुभकामना!</p>",
  "content_text": "आज साउने सङ्क्रान्ति। नेपाली पात्रोअनुसार असारपछि आउने महिनाको पहिलो दिन शास्त्रीय हिसाबले पनि विशेष रहन्छ। साउन कृषिप्रधान समाजमा विशेष मानिन्छ। साउने सङ्क्रान्तिमा परम्परागत रूपमा लुतो फाल्ने चलन छ। एक किसिमको धार्मिक प्रतीक जसका शरीरमा लागेको फोहर, रोग, नकारात्मक शक्ति वा मानसिक सङ्कटलाई सशक्त सांस्कृतिक सङ्केत मार्फत टाढा फालिन्छ तर अहिले नेपाली समाजलाइ घाउखटिराभन्दा भ्रष्टाचार, बेथिति र अकर्मण्यको लुतोले बढी सताएको छ। भ्रष्टाचार र बेथिति नेपाली राजनीतिमा कुनै नौलो रोग होइन तर पछिल्लो समय यो बल्झेको छ। हाम्रो समाज लामो समयदखि लुतोले ग्रसित छ । तर यो शारीरिक लुतो होइन, नैतिक र संस्थागत लुतो हो। बर्सौदेखिको भ्रष्टाचार, पहुँचका आधारमा हुने अवसर वितरण, नीतिगत भ्रष्टाचार, शक्ति–सत्ता केन्द्रित सोच र सेवाग्राही होइन, सत्ताधारी केन्द्रित प्रणालीको जरा गहिरो छ। समाजमा सुधार ल्याउने भनिएका संस्थाहरूमा समेत लुतो लागेको कतिपय बताउँछन्। केन्द्रीय, प्रदेश, स्थानीय सरकार- सबै तहमा ठेक्कापट्टा, कर्मचारी सरुवा, बजेट बाँडफाँटदेखि नीतिनिर्माणसम्म पहुँच र प्रभावकै आधारमा निर्णय हुने अवस्था छ। भ्रष्टाचारीको मुख हेर्दिन भन्ने प्रधानमन्त्रीको मन्त्रीमण्डलमा समेत भ्रष्टाचारको लुतो फैलिएको देखेपछि कतिपयले व्यङ्ग गर्न थालेका छन्। लुतोको एलर्जीले अहिले दुई मन्त्रीलाई सताएको देखिए पनि यो समस्या धेरैमा रहेको सर्वविदित छ। एक मन्त्रीले मङ्गलवार राजिनामा दिइसकेका छन् तर अर्का एक मन्त्री पनि भ्रष्टाचारको आहालमा फसेको सार्वजनिक हुँदै छ। राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)का प्रमुख सचेतक ज्ञानेन्द्र शाहीले ओली सरकारका विवादित मन्त्रीतर्फ सङ्केत गर्दै तिखो व्यङ्ग कसेका छन्। शाहीले प्रधानमन्त्री केपी शर्मा ओलीले ’भ्रष्टाचारीको मुख पनि हेर्दिनँ’ भनेको कुरा स्मरण गराउँदै ’मन्त्रिपरिषद्को बैठकमा उल्टो फर्केर बस्नुभयो कि कसो?’ भनेर भनेका छन्। ’भ्रष्टाचारीको मुख पनि हेर्दैन भन्थे प्रधानमन्त्रीज्यूले,’ शाहीले सामाजिक सञ्जाल फेसबुकमा लेखेका छन्, ‘मन्त्रिपरिषद्को बैठकमा प्रधानमन्त्रीज्यू उल्टो फर्केर बस्नुभयो कि क्या हो?’ नेपाली संस्कृति र लोक विश्वासअनुसार साउने सङ्क्रान्तिमा लुतो फाल्नु शुद्धीकरणको प्रक्रिया हो। यसलाई शारीरिक मात्र होइन, मानसिक र सामाजिक अशुद्धीबाट मुक्त हुने प्रतीकका रूपमा बुझिन्छ। यो परम्परा कहिले र किन सुरु भयो भन्नेमा निश्चित प्रमाण नभए पनि यसको उद्देश्य भने प्रस्ट छ, बिगार्ने, रोग फैलाउने कुरालाई शरीरबाट हटाउनु। आजको सन्दर्भमा भने यो परम्परा सांस्कृतिक दृष्टिकोणभन्दा बढी प्रतीकात्मक सन्देश बोकेर आएको छ, सरकार र सत्तामा चरम रूपमा फैलिएको भ्रष्टाचारको लुतो। नेपाली परम्परामा शुद्धीकरण भनेको बाह्य सरसफाइ मात्र होइन, आत्मालोचनाको प्रक्रिया पनि हो। साउने सङ्क्रान्तिमा लुतो फाल्नु भनेको आफूमा लागेको ‘अशुभ’ हटाउनु हो। आज यो समाजले पनि आत्मालोचना गर्नुपर्छ। हामीले किन यस्ता प्रवृत्तिलाई मौन समर्थन गर्यौ? साउनको लुतो त एक दिन फालिन्छ। तर भ्रष्टाचारको लुतो त पुस्तौँ पुस्तासम्म हामीले पालेको, पोसेको अनि कहिलेकाहीँ गर्व पनि गरेको छौँ। त्यो लुतो फाल्न हामी किन तयार छैनौँ? हामीले अब शारीरिकभन्दा मानसिक, व्यक्तिगतभन्दा सामाजिक लुतो फाल्नुपर्ने समय आएको छ। साउने सङ्क्रान्तिमा शरीरको लुतो फालेर हामी स्फूर्ति महसुस गर्छौ। तर हाम्रो चेतना, समाज र राष्ट्र प्रणालीमा रहेको लुतो अझै बल्झिएको छ। हामीले आज पनि ‘लुतो’को नाममा परम्परागत अनुष्ठान गर्यौ भने त्यो शरीरको छाला मात्र सफा हुन्छ। तर हामीले समाज, राष्ट्र र नेतृत्वमा लागेको लुतो हटाउने हो भने, त्यो सांस्कृतिक चेतना र राजनीतिक शुद्धीकरणको आन्दोलनबाट मात्र सम्भव छ। त्यसैले प्रधानमन्त्रीज्यू, आज साउने सङ्क्रान्तिको दिनबाटै मन्त्रीपरिषदमा रहेका बाँकी लुतोहरू अर्थात् भ्रष्टमन्त्री फ्याक्ने कि? साउने सङ्क्रान्तिको शुभकामना!",
  "fetched_at": "2025-09-16T05:21:14.195932Z",
  "id": "216d84488dc15fec5cccde33ebd57f69fd21b1972d78c8189c1297f3de539716",
  "images": [
    "https://images.nagariknewscdn.com/authors/1752731177_Generated%20Image%20July%2017%2C%202025%20-%2010_57AM%20(1).jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-07-17T05:48:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "साउनको लुतो त एक दिन  फालिन्छ। तर भ्रष्टाचारको लुतो त पुस्तौँ पुस्तासम्म हामीले पालेको, पोसेको, अनि कहिलेकाहीँ गर्व पनि गरेको छौँ। त्यो लुतो फाल्न हामी किन तयार छैनौँ? हामीले अब शारीरिक भन्दा मानसिक, व्यक्तिगत भन्दा सामाजिक लुतो फाल्नुपर्ने समय आएको छ।...",
  "tags": null,
  "title": "प्रधानमन्त्रीज्यू, लुतो हैन, ‘भ्रष्टमन्त्री’ फालौँ",
  "url": "https://nagariknews.nagariknetwork.com/blog/prime-minister-ju-hell-let-s-fall",
  "version": 1
}