{
  "byline": "लक्ष्मण श्रेष्ठ",
  "canonical_hash": "dcffb74861ef1dc427511e339f02549091faf6a1334b3d7638d131f3f9900341",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2019/mendeleev.jpg\" /></p><p style=\"text-align: justify;\">ती रुसी बुढालाई भन्दा पहिला मैले उनको कामलाई चिनेको थिएँ। उनको त नामै अप्ठेरो &ndash; दिमित्री इभानोभिस मेन्डेलिभ । उनको सिद्धान्त र नाम सँगसँगै रट्यौँ हामीले । नभए धर्मपाल सरको चुटाई खाइन्थ्यो। कण्ठै थियो &ndash; &lsquo;तत्वहरुको भौतिक तथा रासायनिक गुण उनीहरुको पारमाणविक भारको पेरियोडिक कार्य स्वरुप हुन्छ।&rsquo; </p>\n\n<p style=\"text-align: justify;\">अर्घाखाँचीको सरकारी स्कुलमा सात कक्षा पढ्दै गर्दा कपिलवस्तु कृष्णनगरका धर्मपाल चौधरी हाम्रा विज्ञान शिक्षक बनेर पुगेका थिए । उनी एक्लै पुगेका थिएनन् । उनीसँगै विज्ञानका केही सामग्री पनि पुगेका थिए &ndash; टेस्टट्युब, मेजरिङ सिलेन्डर, आल्मोनियम फ्वाइल, प्यान ब्यालेन्स, बर्नर, एसिडका बोतल, कपर सल्फेट, लिटमस पेपर के&ndash;के हो के&ndash;के । तिनैमध्ये एउटा थियो, विभिन्न रङमा अंग्रेजी अक्षर लेखिएको तालिका जसको रहस्य हामीलाई थाहा थिएन । </p>\n\n<p style=\"text-align: justify;\">आठ कक्षामा पुगेपछि विज्ञानको किताबमा अचानक केही नामहरु आए। ती नाम अनौठा थिए र थिए रोचक पनि । अलिकति सरको कुटाईको डरले र अलिकति जिज्ञासाले हामीले रट्यौं ती अनौठा नाम &ndash; हाइड्रोजन, हिलियम, लिथियम, बेरेलियम, बोरोन, कार्बन, नाइट्रोजन, अक्सिजन, फ्लोरिन, नियन आदि। यी अनौठा नामको लस्कर पनि अनौठो थियो।</p>\n\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/ce-pertab2-update__02124.1503517952.jpg\" style=\"height: 650px; width: 840px;\" /></p>\n\n<p style=\"text-align: justify;\">हाइड्रोजनको संख्या एक थियो । हिलियमको दुई । लिथियमको तीन । अनि अक्सिजनको आठ । कक्षामा हाम्रो रोल नम्बर भएजस्तै यी तत्वहरुको पनि किन एउटै संख्या हुन्छ ? हामीलाई थाहा थिएन। कक्षाको हाजिरी पुस्तिकामा त अघिल्लो कक्षामा पहिलो भएकोको नम्बर एक हुन्थ्यो । के हाइड्रोजन पनि यी नामहरुको लस्करमा पहिलो भएको थियो ? &lsquo;त्यस्तो होइन&rsquo;, धर्मपाल सर भन्थे, &lsquo;यो एउटा नियममा आधारित छ। दश कक्षा पुगेपछि थाहा पाउँछौ। अहिले बेसिक कुरा याद गर ।&rsquo;</p>\n\n<blockquote>\n<p style=\"text-align: justify;\">कक्षाको हाजिरी पुस्तिकामा त अघिल्लो कक्षामा पहिलो भएकोको नम्बर एक हुन्थ्यो । के हाइड्रोजन पनि यी नामहरुको लस्करमा पहिलो भएको थियो ? <br />\n </p>\n</blockquote>\n\n<p style=\"text-align: justify;\">बस् हामीले दश कक्षा पुग्ने प्रतीक्षा गर्&zwj;यौं। र बेसिक कुरा याद गर्न थाल्यौँ। बेसिक कुरा थिए &ndash; तत्व मिलेर यौगिक बन्छन्। यौगिकको सानो भाग अणु हो, तत्वको सानो भाग परमाणु। हाइड्रोजन र अक्सिजन तत्व हुन् । यी दुई मिलेर पानी नामको यौगिक बनाउँछन्। रासायनिक प्रतिक्रियामा यिनै परमाणुहरुले भाग लिन्छन्। जस्तै, हाइड्रोजनका दुईवटा परमाणु र अक्सिजनको एउटा परमाणु मिलेर पानी बन्छ।</p>\n\n<p style=\"text-align: justify;\">यी परमाणु किन मिल्छन्, कसरी मिल्छन्। हामीलाई अत्तोपत्तो थिएन। धर्मपाल सरको एउटै रटान थियो &ndash; दश कक्षासम्म पर्ख। अहिले बेसिक याद गर। बेसिक पनि कम थियो र ? नौ कक्षा पुगेपछि हामीले रट्यौं हाइड्रोजन, कार्बन र अक्सिजनको भौतिक र रासायनिक गुण। अनि रासायनिक समीकरणका थुुप्रोहरु। </p>\n\n<p style=\"text-align: justify;\">बल्ल दश कक्षा पुगेपछि आइपुगे यी रुसी बुढा। तर उनको नाम भन्दा पहिल्यै मैले चिनेको थिएँ उनको काम। धर्मपाल सरले शहरबाट बोकेर ल्याएको रंगीन तालिका यिनै बुढाको मगजको उपज थियो। जहाँ एक सय नौ वटा तत्वहरु आ&ndash;आफ्ना छातीमा नम्बर टाँसेर भर्तीका लागि लाइन बसेका तन्नेरीजस्तै उभिइरहेथे। </p>\n\n<p style=\"text-align: justify;\">धर्मपाल सरले हामीलाई त्यो तालिकासँग परिचय गराए। <br />\nनामः पेरियोडिक तालिका<br />\nजन्मः रुस<br />\nपिता&ndash;माताः दिमित्री इभानोभिस मेन्डेलिभ (एउटै)<br />\nजन्म&ndash;मितिः १८६९</p>\n\n<p style=\"text-align: justify;\">सात कक्षादेखि जागेका सबै जिज्ञासाको रहस्य यही तालिकाले बोकेको थियो। यसैसँग थियो सबै प्रश्नको जवाफ। तर, धर्मपाल सरले अर्को अनौठो कुरा गरे &ndash; &lsquo;मैले देखाएको पेरियोडिक तालिका मेन्डेलिभले बनाएको होइन।&rsquo;</p>\n\n<p style=\"text-align: justify;\">हामीलाई अर्को झट्का लाग्यो। विज्ञानको किताबमा मेन्डेलिभले बनाएको तालिका पनि थियो। त्यो तालिकामा भएका थुप्रै त्रुटि सुधारेर अहिलेको तालिका बनाएको रे। कथा रेमा कहाँ टुंगिन्थ्यो र! हामीले ती त्रुटी पनि रट्नुपर्&zwj;यो। र रट्नुपर्&zwj;यो मेन्डेलिभको तालिकाका विशेषता पनि। </p>\n\n<p style=\"text-align: justify;\">&lsquo;यो कुनै हालतमा पनि कण्ठ पार्नुपर्छ। यसबारे जान्नैपर्छ किनभने रसायनशास्त्रको आधुनिक यात्राको कोशेढुंगा हो यो।&rsquo; &ndash; धर्मपाल सरले भनेका थिए।विडम्बना धर्मपाल सर हामीमाझ रहेनन्। तर स्नातकोत्तरसम्म रसायनशास्त्रका किताब बोकेर हिँडिरहँदा मैले पटक&ndash;पटक उनलाई मिस गरिरहेँ।</p>\n\n<p style=\"text-align: justify;\">कारण, उनले सोह्रै आना सत्य भनेका थिए। रसायशास्त्रको नाभीमा यही तालिका थियो। जसको पिता थिए&ndash; मेन्डेलिभ। मेन्डेलिभको भौतिक शरीरको ठूलो हिस्सा प्रकृतिको कार्बनसँग मिल्यो होला। अलिकति म्याग्नेसियम, पोटासियम भए होलान्। उनको अस्थिपञ्जर उनको चिहान मुनिको माटोमा क्याल्सियम बनेर घुल्यो होला। तर उनले कोरेको तालिका अहिले डेढ सय वर्षको लक्का जवान भएको छ। लक्का जवान किनभने रसायनशास्त्रको यात्रा अझै लामो छ। र यो तालिका अझै हजारौं वर्ष बाँच्नेछ। हजारौं वर्षको आयुमा डेढ सय वर्ष त कैशोर्यको शुरुवात पनि होइन कि ? </p>\n\n<p style=\"text-align: justify;\"><strong>परिचय</strong><br />\nपेरियोडिक तालिका संसारमा उपलब्ध तत्वहरुको सूची हो। यसमा हरेक तत्वको परमाणुको संकेत नाम र नम्बर हुन्छ। जस्तैः हाइड्रोजनलाई ज् ले जनाइन्छ र उसको संकेत नम्बर हो, १। उक्त संख्यालाई पारमाणविक संख्या भनिन्छ। तपाईंले पेरियोडिक तालिकामा ध्यान दिएर हेर्नुभयो भने ठूलो अक्षर H मुनि सानो आकारमा १.०१ लेखेको पाउनुहुनेछ। त्यो हाइड्रोजनको एउटा परमाणुको पिण्ड हो जसलाई पारमाणविक भार भनिन्छ।</p>\n\n<p style=\"text-align: justify;\">नोट गरिराख्नुस्, प्राकृतिक रुपमा पाइने सबैभन्दा हलुको तत्व हाइड्रोजन नै हो अनि सबैभन्दा गह्रुंगो चाहिँ युरेनियम जसको पारमाणिक संख्या हो ९२ र पारमाणविक भार हो २३८.०२। संसारमा युरेनियमभन्दा पनि गह्रुंगो तत्व छ &ndash; अनअनकोटियम। तर त्यो मानिसले बनाएको हो।</p>\n\n<blockquote>\n<p style=\"text-align: justify;\">गहिरेर हेर्दा पेरियोडिक तालिका जादू जस्तै छ। एउटा नियम समातेर पछि लागेपछि क्यालेन्डर पल्टाएजस्तै यसमा पनि उस्तै गुण भएका तत्व दोहोरिन थाल्छन्। </p>\n</blockquote>\n\n<p style=\"text-align: justify;\">पेरियोडिक तालिकाका केही आधारभुत परिचय छन्। सबैभन्दा पहिला, यो अहिलेसम्म थाहा लागेका सबै तत्वहरुको गुणको आधारमा वर्गीकरण गरिएको तालिका हो। यसमा दुई थरी सूची छन्। ठाडो र तेर्सो । ठाडो सूचीलाई समूह (ग्रुप) भनिन्छ। एउटा ग्रुपमा उस्तै खाले गुण भएका तत्वलाई राखिएको छ। भेडा भेडातिर बाख्रा बाख्रातिर भनेजस्तो। जस्तै, हाइड्रोजन भएको समुहमा लिथियम, सोडियम, पोटासियम, रुबिडियम लगायतका तत्व छन्। यी सबै तत्वहरु तालिकाका सक्रिय मध्येका तत्व हुन्। हाइड्रोजनको यो समूहलाई &lsquo;अल्काली धातु&rsquo; नाम दिइएको छ। </p>\n\n<p style=\"text-align: justify;\">पेडियोडिक तालिकामा यस्ता १८ वटा समूह छन्। हरेक समूहमा उसैगरी एकैखालका गुण भएका तत्वहरु छन्। सबैभन्दा बाँयातिर धातुहरु छन्। बाँयाबाट दायाँतिर जाँदा धातुको गुण घट्दै जान्छ र अधातुको गुण बढ्दै जान्छ। दायाँतिर अन्तिमको समूह भने हिलियमको समूह हो। यो समूहमा बस्ने तत्वहरु सबै पुगिसरी भएका शहरका छिमेकीजस्ता छन् &ndash; गुत्थ फुलेर बसेका, हत्तपत्ती कसैसँग मिल्दा नि नमिल्ने, प्रतिक्रिया नि नगर्नेे। त्यसैले यिनलाई निस्क्रिय ग्याँस नाम दिइएको छ। </p>\n\n<p style=\"text-align: justify;\">तालिकामा सातवटा तेर्सा लस्करहरु छन्। यिनलाई पिरियड भनिएको छ । पिरियड भनेको समय वा अन्तराल हो। जसरी निश्चित अन्तरालपछि उही ऋतु दोहोरिन्छ र त्यही अन्तरालको आधारमा क्यालेन्डर बनेको छ। त्यसैगरी यो तालिकामा पनि निश्चित अन्तराल पार गरेपछि उस्तै गुण भएको तत्व दोहोरिन्छ। र नयाँ अन्तराल अर्थात् पिरियड सुरु हुन्छ। </p>\n\n<p style=\"text-align: justify;\">पेरियोडिक तालिकामा बायाँबाट दायाँ गएपछि जब सबै समूह सकिन्छन् नयाँ पिरियड शुरु हुन्छ र उही गुण भएका तत्व दोहोरिन थाल्छन्। जस्तै पिरियड एक मा हाइड्रोजन र हिलियम छन्। हिलियम पछि आउने तेस्रो नम्बरको लिथियम पिरियड दुईको पहिलो समूह अर्थात् हाइड्रोजन समूहमा पर्छ र यी दुईको गुण मिल्छ। अनि क्रमशः बेरेलियम, बोरोन, कार्बन, नाइट्रोजन, अक्सिजन, फ्लोरिन र निअन राखेपछि फेरी उस्तै गुण भएको सोडियम आउँछ। </p>\n\n<blockquote>\n<p style=\"text-align: justify;\">गहिरेर हेर्दा पेरियोडिक तालिका जादू जस्तै छ। एउटा नियम समातेर पछि लागेपछि क्यालेन्डर पल्टाएजस्तै यसमा पनि उस्तै गुण भएका तत्व दोहोरिन थाल्छन्। </p>\n</blockquote>\n\n<p style=\"text-align: justify;\">रसायनशास्त्रको माथिल्लो कक्षाका अध्ययन गर्दैजाँदा यो तालिकाको महत्व अझ बुझ्दै गइयो। हरेक समूह बाँडेर तिनका गुण पढ्दा हरेक पटक लाग्थ्यो, यी सबै तत्वको गुण बेग्लाबेग्लै पढ्नुपरेको भए ढाड कतिपटक भाँचिन्थ्यो होला? तर मेन्डेलिभले पेरियोडिक तालिकाको जग खनिदिए। उनले खनेको बाटोमा हिँडेर पेरियोडिक तालिका यहाँसम्म आइपुगेको छ। </p>\n\n<p style=\"text-align: justify;\">धर्मपाल सरले भनेजस्तै अहिलेको पेरियोडिक तालिका मेन्डेलिभको भन्दा फरक छ किनभने यसको आधारभुत सिद्धान्त नै फरक छ। मेन्डेलिभले ठानेका थिए, तत्वहरुको गुण उनीहरुको पारमाणविक भारको निश्चित अन्तरालपछि दोहोरिन्छ। तर त्यो नियमले धेरै समय काम गरेन। आधुनिक पेरियोडिक तालिकाको नियमले भन्छ&ndash; तत्वहरुको गुण उनीहरुको पारमाणविक संख्याको निश्चित अन्तरालपछि दोहोरिन्छ। </p>\n\n<p style=\"text-align: justify;\">नियम फेरियो। तालिका फेरियो। नयाँ तालिका बन्यो। तर मेन्डेलिभले खनेको बाटोमा रसायनशास्त्र हिँड्न छोडेको छैन। यद्यपि यो यात्राको शुरुवात मेन्डेलिभभन्दा पहिल्यै भएको थियो। </p>\n\n<p style=\"text-align: justify;\"><strong>पूर्वजन्मकथा :</strong><br />\nपेरियोडिक तालिकाको इतिहास कहाँबाट शुरु हुन्छ ठ्याक्कै भन्न कठिन छ। यसको एउटा शुरुवाती बिन्दु सम्भवतः ल्याभोइजर हुन्। फ्रान्सेली क्रान्तिको सफलतापछि &lsquo;गणतन्त्रलाई न त वैज्ञानिकको आवश्यकता छ न रसायनशास्त्रीको&rsquo; भन्ने निष्कर्ष सुनाइदै उनलाई गिलोटिनमा काटिएको थियो। उनको दोष थियो, उनी कर खेती गर्थे। उनीसँगै अरु कर संकलक पनि काटिएका थिए।</p>\n\n<p style=\"text-align: justify;\">तर अरुभन्दा उनी फरक थिए। कारण, उनले आपूmले जम्मा गरेको सम्पत्ति युरोपकै सबैभन्दा राम्रो प्रयोगशाला निर्माणमा खर्च गरेका थिए। पेरियोडिक तालिकाको जन्म सम्भवतः त्यहीँबाटै भएको थियो। </p>\n\n<p style=\"text-align: justify;\">ल्याभोइजरले आफ्नी श्रीमती मेरी&ndash;एन्नेसँग मिलेर रासायानिक प्रतिक्रियामा पदार्थहरु कसरी फेरिन्छन् भन्ने पत्ता लगाए। त्यस आधारमा उनीहरुले रासायनिक पदार्थहरुको सूची समेत बनाए । सन् १७८९ मा ल्याभोइजरले प्रकाशन गरेका तत्वहरुको सूची रसायनशास्त्रकै इतिहासमा पहिलो सूची हो। त्यो सूचीमा ३३ वटा तत्वको नाम दिइएको थियो । त्यो भनेको अहिलेसम्म पत्ता लागेका तत्वहरुमध्येको पाँच भागको एक भाग हो। सुन, फलाम, सल्फर, चाँदीजस्ता तत्व उतिबेलै पत्ता लागिसकेका थिए। </p>\n\n<blockquote>\n<p style=\"text-align: justify;\">नियम फेरियो। तालिका फेरियो। नयाँ तालिका बन्यो। तर मेन्डेलिभले खनेको बाटोमा रसायनशास्त्र हिँड्न छोडेको छैन। यद्यपि यो यात्राको शुरुवात मेन्डेलिभभन्दा पहिल्यै भएको थियो। </p>\n</blockquote>\n\n<p style=\"text-align: justify;\">ल्याभोइजरले गरेको सबैभन्दा महत्वपूर्ण आविष्कार थियो, पिण्डको संरक्षण सिद्धान्त। उनले पत्ता लगाए रासायनिक प्रतिक्रियामा पदार्थहरुको गुण त फेरिन्छ तर प्रतिक्रियामा भाग लिएका सबै पदार्थको जम्मा भार बराबर हुन्छ। यही सिद्धान्तलाई अझै परिष्कृत गर्दै अर्का फ्रान्सेली रसायनशास्त्री लुई जोसेफ प्राउस्टले सन् १७९४ मा &lsquo;निश्चित अनुपातको सिद्धान्त&rsquo; प्रतिपादन गरे। यो मान्यताको निर्माण रसायनशास्त्रको विकासमा ठूलो फड्को हो।</p>\n\n<p style=\"text-align: justify;\">प्राउस्टको सिद्धान्तले रासायनिक प्रतिक्रियामा सिंगै तत्वले भन्दा पनि तत्व निर्माण गर्ने अरु केही चिजले भूमिका खेल्छ भन्ने अनुमान गर्ने बाटो खोलिदियो। </p>\n\n<p style=\"text-align: justify;\">जोन डाल्टनले त्यस्ता वस्तु परमाणु हुन् भन्ने पत्ता लगाए । उनले भने, कुनै पनि तत्वलाई टु&oelig;याउँदै जाँदा एउटा यस्तो विन्दुमा पुगेपछि टुक्रिन छोड्छ त्यो हो &ndash; परमाणु । अर्थात् तत्वको सबैभन्दा सानो रुप परमाणु हो । जस्तै हामीले देख्ने सुन सुनका असंख्य तत्वहरु मिलेर बनेको हुन्छ। </p>\n\n<p style=\"text-align: justify;\">डाल्टनले परमाणु (एटम) नामाकरण गर्नुको पछाडि पनि यही अर्थ लुकेको छ । उनले ल्याटिन भाषाको एटमसबाट एटम नामाकरण गरेका थिए । ल्याटिन भाषामा एटमसको अर्थ हुन्छ टुंग्याउन नसकिने।</p>\n\n<p style=\"text-align: justify;\">उनको सिंगो काम हाइड्रोजनको पारमाणविक भारमा आधारित थियो । डाल्टनको कामलाई तुरुन्तै स्विडिस रसायनशास्त्री ज्याकोब बर्जेलियसले ग्रहण गरे । अहिले रसायनशास्त्रमा प्रयोग हुने सुत्रमा लेख्ने तरिका उनै बर्जेलियसले निर्माण गरेका हुन् । पानीलाई H<sub>2</sub>O, सल्फ्युरिक अम्ल (तेजाब)लाई H<sub>2</sub>SO<sub>4,</sub>  खाने नुनलाई NaCl लेख्ने पद्धतिको विकास उनैले गरे। </p>\n\n<p style=\"text-align: justify;\">अर्कोतर्फ बेलायतमा हम्फ्रे डेभीले विद्युत विच्छेदनमा काम गरिरहेका थिए । डेभीले म्याग्नेसियम, क्याल्सियम, स्ट्रोन्टियम, बेरियम, बोरोन जस्ता तत्व पत्ता लगाए । उनले के फेला पारे भने सोडियम र पोटासियमले उस्तै गुण देखाउँछन् । क्याल्सियम, स्ट्रोन्टियमको गुण उस्तै छ । सोडियम र पोटासियमको गुण उस्तै छ ।</p>\n\n<p style=\"text-align: justify;\">सन् १८२९ मा जर्मन रसायनशास्त्री जोहान डोब्रेनियरले सल्फर, सेलेनियम र टेलुरियमको गुण उस्तै छ भन्ने पत्ता लगाए । उनले के पनि फेला पारे भने सोडियम, स्ट्रोन्टियम, ब्रोमिन र सेलेनियमलार्य पारमाणविक भारको आधारमा लहरै राख्ने हो भने बीचको तत्वको भार (पिण्ड) अरु तीनको भारको औसत हुन्छ । यो तथ्य रहस्यको पहिलो उद्घाटन थियो।</p>\n\n<p style=\"text-align: justify;\">सन् १८६४ मा जोन न्युल्यान्ड्स भन्ने अर्का रसायनशास्त्रीले नयाँ तथ्य उद्घाटन गरे । उनले भने, संगीतको सारेगमपधनिसा जस्तै तत्वहरुलाई पनि एउटा शृंखलामा राख्न सकिन्छ । उनले पोटासियमदेखि ब्रोमिनसम्मका तत्वलाई यस्तै आधारमा राखे।</p>\n\n<p style=\"text-align: justify;\">यसरी मेन्डेलिभले पेरियोडिक तालिका बनाउनुभन्दा पहिला एकसरो काम भइसकेको थियो । र, त्यो सबै काम पारमाणविक भारको आधारमा भएको थियो । त्यहीँ मियोलाई समातेका थिए मेन्डेलिभले। </p>\n\n<p style=\"text-align: justify;\"><strong>पेरियोडिक तालिकाको जन्मकथा :</strong><br />\nपश्चिमी सभ्यताको किनारा भनिने रुसका साइबेरियामा १८३४ फेब्रुअरी ८ मा जन्मिएका थिए मेन्डेलिभ । उनी आफ्ना आमाबाबुका एक दर्जनभन्दा बढी छोराछोरीमध्ये कान्छा थिए । बा हाइस्कुलका रिटायर्ड शिक्षक थिए जसको पेन्सनले ठूलो परिवारलाई खान लाउन पुग्दैनथ्यो । त्यसैले मेन्डेलिभकी आमाले आफ्नो दाइले चलाएको सानो कारखानामा म्यानेजरको काम गर्थिन्।</p>\n\n<p style=\"text-align: justify;\">सन् १८४८ मा त्यो कारखाना जल्यो। त्यही वर्ष मेन्डेलिभका बाबुको पनि निधन भयो । त्यसको अर्को साल आमाले मेन्डेलिभ र उनका दाईलाई लिएर मस्को गइन् । त्यहाँ पनि मामाले उनीहरुलाई सहयोग गरे। सन् १८५० मा मेन्डेलिभ सेन्ट पिटर्सबर्ग विश्वविद्यालयमा भर्ना भए । त्यहाँका प्राध्यापक अलेक्जेण्डर भोस्क्रेन्स्कीले उनलाई रसायनशास्त्र प्रति चासो जगाइदिए। </p>\n\n<p style=\"text-align: justify;\">सन् १८५६ मा उनले स्नातकोत्तर तहको अध्ययन पुरा गरे । त्यसपछि उनी जर्मनीको हेडेल्बर्ग विश्वविद्यालयमा पुगे । त्यहाँ केही समय विभिन्न अनुसन्धानमा सहभागी भए । सन् १८६० मा सोही विश्वविद्यालयमा भएको कार्लस्रुही सम्मेलनमा सहभागी भए । सो सम्मेलनमा इटालियाली रसायनशास्त्री स्टानिस्लाउ क्यान्निजारोले पहिलोपटक पारमाणविक भारको अवधारणा प्रस्तुत गरेका थिए।</p>\n\n<p style=\"text-align: justify;\">सन् १८६१ मा मेन्डेलिभ सेन्ट पिटर्सबर्ग विश्वविद्यालयमा फर्किए । त्यहाँ उनले प्राध्यापन सँगसँगै रसायनशास्त्रका पाठ्यपुस्तक पनि लेख्न शुरु गरे । सन् १८६५ मा विद्यावारिधी पूरा गरेपछि सन् १८६७ मा उनलाई रसायनशास्त्रको प्राध्यापकको रुपमा नियुक्त गरियो । प्राध्यापक भएपछि पनि उनी पाठ्यपुस्तक लेखनमै व्यस्त भए । रुसी भाषमा गतिलो पाठ्यपुस्तक नभएकोमा उनको ठूलो गुनासो थियो।</p>\n\n<p style=\"text-align: justify;\">सन् १८६९ को फेब्रुअरी १४ (रुसी पात्रो अनुसार, ग्रेगोरियन पात्रो अनुसार फेब्रुअरी २६)को दिन पनि उनी पाठ्यपुस्तक लेखिरहेथे । तर शुक्रबारको दिन थियो । उनलाई गाउँतिर जान थियो । त्यहाँ गएर उनले चिज निर्माणमा केही परिस्कार गर्न चाहन्थे।</p>\n\n<p style=\"text-align: justify;\">गाउँमा हिँडिरहँदा पनि उनको दिमागमा भने तत्व र तिनका गुणहरु खेलिरहेथे । त्यहीँ बेलामा उनको दिमागमा क्लिक भयो । तत्वहरुलाई कतै उनीहरुको पारमाणविक भारको आधारमा मिलाउन सकिन्छ कि ?</p>\n\n<p style=\"text-align: justify;\">उनले त्यतिबेलासम्म पत्ता लागेका ६३ वटा तत्वको बेग्लाबेग्लै कार्ड बनाए र तिनलाई एउटा क्रममा मिलाएर राख्ने प्रयत्न गरे। सन् १९०५ मा प्रकाशित &lsquo;प्रिन्सिपल अफ् केमेस्ट्री&rsquo; (रसायनशास्त्रका सिद्धान्त) नामक किताबमा उनले पेरियोडिक तालिका बनाउँदाका अनुभव यसरी व्यक्त गरेका छन् &ndash;&lsquo;मैले भिन्दाभिन्दै कार्डमा हरेक तत्वका पारमाणविक भार, तिनका मुख्य गुण, मिल्दाजुल्दा अरु तत्वहरु लेखेँ । यी सबैलाई राखेर हेर्दा मैले तत्वहरुका गुण उनीहरुको पारमाणविक भारमा भर पर्ने फेला पारेँ ।&rsquo;</p>\n\n<p style=\"text-align: justify;\">यसरी एउटा यस्तो तालिकाको जन्म भयो जसले संसार नै निर्माण गर्ने तत्वहरुलाई समूहमा हेर्न सिकायो। </p>\n\n<p style=\"text-align: justify;\"><strong>मेन्डेलिभले नदेखेको सत्य </strong><br />\nरसायनशास्त्रको वर्तमान मञ्चबाट हेर्दा मेन्डेलिभको तालिकामा थुप्रै त्रुटी पाइन्छ। मुख्यतः यसमा हाइड्रोजनलाई सही स्थान दिइएको छैन । सबै तत्वका आइसोटोपलाई एकै ठाउँमा राखिएको छ । पारमाणविक संख्या एउटै तर पारमाणविक भार फरक भएका परमाणुलाई आइसोटोप भनिन्छ । हाइड्रोजनका तीनवटा आइसोटोप छन्। पारमाणविक भारको आधारमा वर्गीकरण गर्दा आउने समस्या नै यस्तै थियो। </p>\n\n<p style=\"text-align: justify;\">मेन्डेलिभको पेरियोडिक तालिकाका यी त्रुटीलाई आधुनिक पेरियोडिक तालिकाले समाधान गरेको छ । त्यसको लागि आधुनिक पेरियोडिक तालिकाले पारमाणविक संख्यामा भर परेको छ । आधुनिक पेरियोडिक तालिको सिद्धान्त हो &ndash; तत्वहरुको भौतिक तथा रासायनिक गुणहरु उनीहरुको पारमाणविक संख्याको आधारमा दोहोरिन्छ। </p>\n\n<p style=\"text-align: justify;\">यो निष्कर्षमा पुग्न रसायनशास्त्रले धेरै फड्को हाल्नुप-यो । यो नयाँ तालिका बन्नुभन्दा पहिला रेडियोधर्मी तत्व थाहा पाइयो। इलेक्ट्रोन, प्रोटोन, न्युट्रोनजस्ता उप&ndash;पारमाणविक (सब&ndash;एटोमिक) कणहरुबारे थाहा भयो। अनि सबैभन्दा ठूलो कुरा रासायनिक प्रतिक्रिया भनेको परमाणुका इलेक्ट्रोनहरु साटफेर हो भन्ने थाहा भयो । सारमा, २०औं शताब्दीको शुरुवातमा पत्ता लागेका नयाँ तथ्यहरुले आधुनिक पेरियोडिक तालिकाको जन्म गराए।</p>\n\n<p style=\"text-align: justify;\">अवश्य पनि १९औं शताब्दीको कमजोरीलाई २०औं शताब्दीले सुधा-यो । तर बाटो त उतिबेलै खनिएको थियो। त्यो काम त्यही रुसी बुढोले गरेका थिए। आज त्यसको पनि डेढ सय वर्ष पुगेको छ। चियर्स पेरियोडिक टेबल !</p>",
  "content_text": "ती रुसी बुढालाई भन्दा पहिला मैले उनको कामलाई चिनेको थिएँ। उनको त नामै अप्ठेरो – दिमित्री इभानोभिस मेन्डेलिभ । उनको सिद्धान्त र नाम सँगसँगै रट्यौँ हामीले । नभए धर्मपाल सरको चुटाई खाइन्थ्यो। कण्ठै थियो – ‘तत्वहरुको भौतिक तथा रासायनिक गुण उनीहरुको पारमाणविक भारको पेरियोडिक कार्य स्वरुप हुन्छ।’ अर्घाखाँचीको सरकारी स्कुलमा सात कक्षा पढ्दै गर्दा कपिलवस्तु कृष्णनगरका धर्मपाल चौधरी हाम्रा विज्ञान शिक्षक बनेर पुगेका थिए । उनी एक्लै पुगेका थिएनन् । उनीसँगै विज्ञानका केही सामग्री पनि पुगेका थिए – टेस्टट्युब, मेजरिङ सिलेन्डर, आल्मोनियम फ्वाइल, प्यान ब्यालेन्स, बर्नर, एसिडका बोतल, कपर सल्फेट, लिटमस पेपर के–के हो के–के । तिनैमध्ये एउटा थियो, विभिन्न रङमा अंग्रेजी अक्षर लेखिएको तालिका जसको रहस्य हामीलाई थाहा थिएन । आठ कक्षामा पुगेपछि विज्ञानको किताबमा अचानक केही नामहरु आए। ती नाम अनौठा थिए र थिए रोचक पनि । अलिकति सरको कुटाईको डरले र अलिकति जिज्ञासाले हामीले रट्यौं ती अनौठा नाम – हाइड्रोजन, हिलियम, लिथियम, बेरेलियम, बोरोन, कार्बन, नाइट्रोजन, अक्सिजन, फ्लोरिन, नियन आदि। यी अनौठा नामको लस्कर पनि अनौठो थियो। हाइड्रोजनको संख्या एक थियो । हिलियमको दुई । लिथियमको तीन । अनि अक्सिजनको आठ । कक्षामा हाम्रो रोल नम्बर भएजस्तै यी तत्वहरुको पनि किन एउटै संख्या हुन्छ ? हामीलाई थाहा थिएन। कक्षाको हाजिरी पुस्तिकामा त अघिल्लो कक्षामा पहिलो भएकोको नम्बर एक हुन्थ्यो । के हाइड्रोजन पनि यी नामहरुको लस्करमा पहिलो भएको थियो ? ‘त्यस्तो होइन’, धर्मपाल सर भन्थे, ‘यो एउटा नियममा आधारित छ। दश कक्षा पुगेपछि थाहा पाउँछौ। अहिले बेसिक कुरा याद गर ।’ कक्षाको हाजिरी पुस्तिकामा त अघिल्लो कक्षामा पहिलो भएकोको नम्बर एक हुन्थ्यो । के हाइड्रोजन पनि यी नामहरुको लस्करमा पहिलो भएको थियो ? बस् हामीले दश कक्षा पुग्ने प्रतीक्षा गर्‍यौं। र बेसिक कुरा याद गर्न थाल्यौँ। बेसिक कुरा थिए – तत्व मिलेर यौगिक बन्छन्। यौगिकको सानो भाग अणु हो, तत्वको सानो भाग परमाणु। हाइड्रोजन र अक्सिजन तत्व हुन् । यी दुई मिलेर पानी नामको यौगिक बनाउँछन्। रासायनिक प्रतिक्रियामा यिनै परमाणुहरुले भाग लिन्छन्। जस्तै, हाइड्रोजनका दुईवटा परमाणु र अक्सिजनको एउटा परमाणु मिलेर पानी बन्छ। यी परमाणु किन मिल्छन्, कसरी मिल्छन्। हामीलाई अत्तोपत्तो थिएन। धर्मपाल सरको एउटै रटान थियो – दश कक्षासम्म पर्ख। अहिले बेसिक याद गर। बेसिक पनि कम थियो र ? नौ कक्षा पुगेपछि हामीले रट्यौं हाइड्रोजन, कार्बन र अक्सिजनको भौतिक र रासायनिक गुण। अनि रासायनिक समीकरणका थुुप्रोहरु। बल्ल दश कक्षा पुगेपछि आइपुगे यी रुसी बुढा। तर उनको नाम भन्दा पहिल्यै मैले चिनेको थिएँ उनको काम। धर्मपाल सरले शहरबाट बोकेर ल्याएको रंगीन तालिका यिनै बुढाको मगजको उपज थियो। जहाँ एक सय नौ वटा तत्वहरु आ–आफ्ना छातीमा नम्बर टाँसेर भर्तीका लागि लाइन बसेका तन्नेरीजस्तै उभिइरहेथे। धर्मपाल सरले हामीलाई त्यो तालिकासँग परिचय गराए। नामः पेरियोडिक तालिका जन्मः रुस पिता–माताः दिमित्री इभानोभिस मेन्डेलिभ (एउटै) जन्म–मितिः १८६९ सात कक्षादेखि जागेका सबै जिज्ञासाको रहस्य यही तालिकाले बोकेको थियो। यसैसँग थियो सबै प्रश्नको जवाफ। तर, धर्मपाल सरले अर्को अनौठो कुरा गरे – ‘मैले देखाएको पेरियोडिक तालिका मेन्डेलिभले बनाएको होइन।’ हामीलाई अर्को झट्का लाग्यो। विज्ञानको किताबमा मेन्डेलिभले बनाएको तालिका पनि थियो। त्यो तालिकामा भएका थुप्रै त्रुटि सुधारेर अहिलेको तालिका बनाएको रे। कथा रेमा कहाँ टुंगिन्थ्यो र! हामीले ती त्रुटी पनि रट्नुपर्‍यो। र रट्नुपर्‍यो मेन्डेलिभको तालिकाका विशेषता पनि। ‘यो कुनै हालतमा पनि कण्ठ पार्नुपर्छ। यसबारे जान्नैपर्छ किनभने रसायनशास्त्रको आधुनिक यात्राको कोशेढुंगा हो यो।’ – धर्मपाल सरले भनेका थिए।विडम्बना धर्मपाल सर हामीमाझ रहेनन्। तर स्नातकोत्तरसम्म रसायनशास्त्रका किताब बोकेर हिँडिरहँदा मैले पटक–पटक उनलाई मिस गरिरहेँ। कारण, उनले सोह्रै आना सत्य भनेका थिए। रसायशास्त्रको नाभीमा यही तालिका थियो। जसको पिता थिए– मेन्डेलिभ। मेन्डेलिभको भौतिक शरीरको ठूलो हिस्सा प्रकृतिको कार्बनसँग मिल्यो होला। अलिकति म्याग्नेसियम, पोटासियम भए होलान्। उनको अस्थिपञ्जर उनको चिहान मुनिको माटोमा क्याल्सियम बनेर घुल्यो होला। तर उनले कोरेको तालिका अहिले डेढ सय वर्षको लक्का जवान भएको छ। लक्का जवान किनभने रसायनशास्त्रको यात्रा अझै लामो छ। र यो तालिका अझै हजारौं वर्ष बाँच्नेछ। हजारौं वर्षको आयुमा डेढ सय वर्ष त कैशोर्यको शुरुवात पनि होइन कि ? परिचय पेरियोडिक तालिका संसारमा उपलब्ध तत्वहरुको सूची हो। यसमा हरेक तत्वको परमाणुको संकेत नाम र नम्बर हुन्छ। जस्तैः हाइड्रोजनलाई ज् ले जनाइन्छ र उसको संकेत नम्बर हो, १। उक्त संख्यालाई पारमाणविक संख्या भनिन्छ। तपाईंले पेरियोडिक तालिकामा ध्यान दिएर हेर्नुभयो भने ठूलो अक्षर H मुनि सानो आकारमा १.०१ लेखेको पाउनुहुनेछ। त्यो हाइड्रोजनको एउटा परमाणुको पिण्ड हो जसलाई पारमाणविक भार भनिन्छ। नोट गरिराख्नुस्, प्राकृतिक रुपमा पाइने सबैभन्दा हलुको तत्व हाइड्रोजन नै हो अनि सबैभन्दा गह्रुंगो चाहिँ युरेनियम जसको पारमाणिक संख्या हो ९२ र पारमाणविक भार हो २३८.०२। संसारमा युरेनियमभन्दा पनि गह्रुंगो तत्व छ – अनअनकोटियम। तर त्यो मानिसले बनाएको हो। गहिरेर हेर्दा पेरियोडिक तालिका जादू जस्तै छ। एउटा नियम समातेर पछि लागेपछि क्यालेन्डर पल्टाएजस्तै यसमा पनि उस्तै गुण भएका तत्व दोहोरिन थाल्छन्। पेरियोडिक तालिकाका केही आधारभुत परिचय छन्। सबैभन्दा पहिला, यो अहिलेसम्म थाहा लागेका सबै तत्वहरुको गुणको आधारमा वर्गीकरण गरिएको तालिका हो। यसमा दुई थरी सूची छन्। ठाडो र तेर्सो । ठाडो सूचीलाई समूह (ग्रुप) भनिन्छ। एउटा ग्रुपमा उस्तै खाले गुण भएका तत्वलाई राखिएको छ। भेडा भेडातिर बाख्रा बाख्रातिर भनेजस्तो। जस्तै, हाइड्रोजन भएको समुहमा लिथियम, सोडियम, पोटासियम, रुबिडियम लगायतका तत्व छन्। यी सबै तत्वहरु तालिकाका सक्रिय मध्येका तत्व हुन्। हाइड्रोजनको यो समूहलाई ‘अल्काली धातु’ नाम दिइएको छ। पेडियोडिक तालिकामा यस्ता १८ वटा समूह छन्। हरेक समूहमा उसैगरी एकैखालका गुण भएका तत्वहरु छन्। सबैभन्दा बाँयातिर धातुहरु छन्। बाँयाबाट दायाँतिर जाँदा धातुको गुण घट्दै जान्छ र अधातुको गुण बढ्दै जान्छ। दायाँतिर अन्तिमको समूह भने हिलियमको समूह हो। यो समूहमा बस्ने तत्वहरु सबै पुगिसरी भएका शहरका छिमेकीजस्ता छन् – गुत्थ फुलेर बसेका, हत्तपत्ती कसैसँग मिल्दा नि नमिल्ने, प्रतिक्रिया नि नगर्नेे। त्यसैले यिनलाई निस्क्रिय ग्याँस नाम दिइएको छ। तालिकामा सातवटा तेर्सा लस्करहरु छन्। यिनलाई पिरियड भनिएको छ । पिरियड भनेको समय वा अन्तराल हो। जसरी निश्चित अन्तरालपछि उही ऋतु दोहोरिन्छ र त्यही अन्तरालको आधारमा क्यालेन्डर बनेको छ। त्यसैगरी यो तालिकामा पनि निश्चित अन्तराल पार गरेपछि उस्तै गुण भएको तत्व दोहोरिन्छ। र नयाँ अन्तराल अर्थात् पिरियड सुरु हुन्छ। पेरियोडिक तालिकामा बायाँबाट दायाँ गएपछि जब सबै समूह सकिन्छन् नयाँ पिरियड शुरु हुन्छ र उही गुण भएका तत्व दोहोरिन थाल्छन्। जस्तै पिरियड एक मा हाइड्रोजन र हिलियम छन्। हिलियम पछि आउने तेस्रो नम्बरको लिथियम पिरियड दुईको पहिलो समूह अर्थात् हाइड्रोजन समूहमा पर्छ र यी दुईको गुण मिल्छ। अनि क्रमशः बेरेलियम, बोरोन, कार्बन, नाइट्रोजन, अक्सिजन, फ्लोरिन र निअन राखेपछि फेरी उस्तै गुण भएको सोडियम आउँछ। गहिरेर हेर्दा पेरियोडिक तालिका जादू जस्तै छ। एउटा नियम समातेर पछि लागेपछि क्यालेन्डर पल्टाएजस्तै यसमा पनि उस्तै गुण भएका तत्व दोहोरिन थाल्छन्। रसायनशास्त्रको माथिल्लो कक्षाका अध्ययन गर्दैजाँदा यो तालिकाको महत्व अझ बुझ्दै गइयो। हरेक समूह बाँडेर तिनका गुण पढ्दा हरेक पटक लाग्थ्यो, यी सबै तत्वको गुण बेग्लाबेग्लै पढ्नुपरेको भए ढाड कतिपटक भाँचिन्थ्यो होला? तर मेन्डेलिभले पेरियोडिक तालिकाको जग खनिदिए। उनले खनेको बाटोमा हिँडेर पेरियोडिक तालिका यहाँसम्म आइपुगेको छ। धर्मपाल सरले भनेजस्तै अहिलेको पेरियोडिक तालिका मेन्डेलिभको भन्दा फरक छ किनभने यसको आधारभुत सिद्धान्त नै फरक छ। मेन्डेलिभले ठानेका थिए, तत्वहरुको गुण उनीहरुको पारमाणविक भारको निश्चित अन्तरालपछि दोहोरिन्छ। तर त्यो नियमले धेरै समय काम गरेन। आधुनिक पेरियोडिक तालिकाको नियमले भन्छ– तत्वहरुको गुण उनीहरुको पारमाणविक संख्याको निश्चित अन्तरालपछि दोहोरिन्छ। नियम फेरियो। तालिका फेरियो। नयाँ तालिका बन्यो। तर मेन्डेलिभले खनेको बाटोमा रसायनशास्त्र हिँड्न छोडेको छैन। यद्यपि यो यात्राको शुरुवात मेन्डेलिभभन्दा पहिल्यै भएको थियो। पूर्वजन्मकथा : पेरियोडिक तालिकाको इतिहास कहाँबाट शुरु हुन्छ ठ्याक्कै भन्न कठिन छ। यसको एउटा शुरुवाती बिन्दु सम्भवतः ल्याभोइजर हुन्। फ्रान्सेली क्रान्तिको सफलतापछि ‘गणतन्त्रलाई न त वैज्ञानिकको आवश्यकता छ न रसायनशास्त्रीको’ भन्ने निष्कर्ष सुनाइदै उनलाई गिलोटिनमा काटिएको थियो। उनको दोष थियो, उनी कर खेती गर्थे। उनीसँगै अरु कर संकलक पनि काटिएका थिए। तर अरुभन्दा उनी फरक थिए। कारण, उनले आपूmले जम्मा गरेको सम्पत्ति युरोपकै सबैभन्दा राम्रो प्रयोगशाला निर्माणमा खर्च गरेका थिए। पेरियोडिक तालिकाको जन्म सम्भवतः त्यहीँबाटै भएको थियो। ल्याभोइजरले आफ्नी श्रीमती मेरी–एन्नेसँग मिलेर रासायानिक प्रतिक्रियामा पदार्थहरु कसरी फेरिन्छन् भन्ने पत्ता लगाए। त्यस आधारमा उनीहरुले रासायनिक पदार्थहरुको सूची समेत बनाए । सन् १७८९ मा ल्याभोइजरले प्रकाशन गरेका तत्वहरुको सूची रसायनशास्त्रकै इतिहासमा पहिलो सूची हो। त्यो सूचीमा ३३ वटा तत्वको नाम दिइएको थियो । त्यो भनेको अहिलेसम्म पत्ता लागेका तत्वहरुमध्येको पाँच भागको एक भाग हो। सुन, फलाम, सल्फर, चाँदीजस्ता तत्व उतिबेलै पत्ता लागिसकेका थिए। नियम फेरियो। तालिका फेरियो। नयाँ तालिका बन्यो। तर मेन्डेलिभले खनेको बाटोमा रसायनशास्त्र हिँड्न छोडेको छैन। यद्यपि यो यात्राको शुरुवात मेन्डेलिभभन्दा पहिल्यै भएको थियो। ल्याभोइजरले गरेको सबैभन्दा महत्वपूर्ण आविष्कार थियो, पिण्डको संरक्षण सिद्धान्त। उनले पत्ता लगाए रासायनिक प्रतिक्रियामा पदार्थहरुको गुण त फेरिन्छ तर प्रतिक्रियामा भाग लिएका सबै पदार्थको जम्मा भार बराबर हुन्छ। यही सिद्धान्तलाई अझै परिष्कृत गर्दै अर्का फ्रान्सेली रसायनशास्त्री लुई जोसेफ प्राउस्टले सन् १७९४ मा ‘निश्चित अनुपातको सिद्धान्त’ प्रतिपादन गरे। यो मान्यताको निर्माण रसायनशास्त्रको विकासमा ठूलो फड्को हो। प्राउस्टको सिद्धान्तले रासायनिक प्रतिक्रियामा सिंगै तत्वले भन्दा पनि तत्व निर्माण गर्ने अरु केही चिजले भूमिका खेल्छ भन्ने अनुमान गर्ने बाटो खोलिदियो। जोन डाल्टनले त्यस्ता वस्तु परमाणु हुन् भन्ने पत्ता लगाए । उनले भने, कुनै पनि तत्वलाई टुœयाउँदै जाँदा एउटा यस्तो विन्दुमा पुगेपछि टुक्रिन छोड्छ त्यो हो – परमाणु । अर्थात् तत्वको सबैभन्दा सानो रुप परमाणु हो । जस्तै हामीले देख्ने सुन सुनका असंख्य तत्वहरु मिलेर बनेको हुन्छ। डाल्टनले परमाणु (एटम) नामाकरण गर्नुको पछाडि पनि यही अर्थ लुकेको छ । उनले ल्याटिन भाषाको एटमसबाट एटम नामाकरण गरेका थिए । ल्याटिन भाषामा एटमसको अर्थ हुन्छ टुंग्याउन नसकिने। उनको सिंगो काम हाइड्रोजनको पारमाणविक भारमा आधारित थियो । डाल्टनको कामलाई तुरुन्तै स्विडिस रसायनशास्त्री ज्याकोब बर्जेलियसले ग्रहण गरे । अहिले रसायनशास्त्रमा प्रयोग हुने सुत्रमा लेख्ने तरिका उनै बर्जेलियसले निर्माण गरेका हुन् । पानीलाई H 2 O, सल्फ्युरिक अम्ल (तेजाब)लाई H 2 SO 4, खाने नुनलाई NaCl लेख्ने पद्धतिको विकास उनैले गरे। अर्कोतर्फ बेलायतमा हम्फ्रे डेभीले विद्युत विच्छेदनमा काम गरिरहेका थिए । डेभीले म्याग्नेसियम, क्याल्सियम, स्ट्रोन्टियम, बेरियम, बोरोन जस्ता तत्व पत्ता लगाए । उनले के फेला पारे भने सोडियम र पोटासियमले उस्तै गुण देखाउँछन् । क्याल्सियम, स्ट्रोन्टियमको गुण उस्तै छ । सोडियम र पोटासियमको गुण उस्तै छ । सन् १८२९ मा जर्मन रसायनशास्त्री जोहान डोब्रेनियरले सल्फर, सेलेनियम र टेलुरियमको गुण उस्तै छ भन्ने पत्ता लगाए । उनले के पनि फेला पारे भने सोडियम, स्ट्रोन्टियम, ब्रोमिन र सेलेनियमलार्य पारमाणविक भारको आधारमा लहरै राख्ने हो भने बीचको तत्वको भार (पिण्ड) अरु तीनको भारको औसत हुन्छ । यो तथ्य रहस्यको पहिलो उद्घाटन थियो। सन् १८६४ मा जोन न्युल्यान्ड्स भन्ने अर्का रसायनशास्त्रीले नयाँ तथ्य उद्घाटन गरे । उनले भने, संगीतको सारेगमपधनिसा जस्तै तत्वहरुलाई पनि एउटा शृंखलामा राख्न सकिन्छ । उनले पोटासियमदेखि ब्रोमिनसम्मका तत्वलाई यस्तै आधारमा राखे। यसरी मेन्डेलिभले पेरियोडिक तालिका बनाउनुभन्दा पहिला एकसरो काम भइसकेको थियो । र, त्यो सबै काम पारमाणविक भारको आधारमा भएको थियो । त्यहीँ मियोलाई समातेका थिए मेन्डेलिभले। पेरियोडिक तालिकाको जन्मकथा : पश्चिमी सभ्यताको किनारा भनिने रुसका साइबेरियामा १८३४ फेब्रुअरी ८ मा जन्मिएका थिए मेन्डेलिभ । उनी आफ्ना आमाबाबुका एक दर्जनभन्दा बढी छोराछोरीमध्ये कान्छा थिए । बा हाइस्कुलका रिटायर्ड शिक्षक थिए जसको पेन्सनले ठूलो परिवारलाई खान लाउन पुग्दैनथ्यो । त्यसैले मेन्डेलिभकी आमाले आफ्नो दाइले चलाएको सानो कारखानामा म्यानेजरको काम गर्थिन्। सन् १८४८ मा त्यो कारखाना जल्यो। त्यही वर्ष मेन्डेलिभका बाबुको पनि निधन भयो । त्यसको अर्को साल आमाले मेन्डेलिभ र उनका दाईलाई लिएर मस्को गइन् । त्यहाँ पनि मामाले उनीहरुलाई सहयोग गरे। सन् १८५० मा मेन्डेलिभ सेन्ट पिटर्सबर्ग विश्वविद्यालयमा भर्ना भए । त्यहाँका प्राध्यापक अलेक्जेण्डर भोस्क्रेन्स्कीले उनलाई रसायनशास्त्र प्रति चासो जगाइदिए। सन् १८५६ मा उनले स्नातकोत्तर तहको अध्ययन पुरा गरे । त्यसपछि उनी जर्मनीको हेडेल्बर्ग विश्वविद्यालयमा पुगे । त्यहाँ केही समय विभिन्न अनुसन्धानमा सहभागी भए । सन् १८६० मा सोही विश्वविद्यालयमा भएको कार्लस्रुही सम्मेलनमा सहभागी भए । सो सम्मेलनमा इटालियाली रसायनशास्त्री स्टानिस्लाउ क्यान्निजारोले पहिलोपटक पारमाणविक भारको अवधारणा प्रस्तुत गरेका थिए। सन् १८६१ मा मेन्डेलिभ सेन्ट पिटर्सबर्ग विश्वविद्यालयमा फर्किए । त्यहाँ उनले प्राध्यापन सँगसँगै रसायनशास्त्रका पाठ्यपुस्तक पनि लेख्न शुरु गरे । सन् १८६५ मा विद्यावारिधी पूरा गरेपछि सन् १८६७ मा उनलाई रसायनशास्त्रको प्राध्यापकको रुपमा नियुक्त गरियो । प्राध्यापक भएपछि पनि उनी पाठ्यपुस्तक लेखनमै व्यस्त भए । रुसी भाषमा गतिलो पाठ्यपुस्तक नभएकोमा उनको ठूलो गुनासो थियो। सन् १८६९ को फेब्रुअरी १४ (रुसी पात्रो अनुसार, ग्रेगोरियन पात्रो अनुसार फेब्रुअरी २६)को दिन पनि उनी पाठ्यपुस्तक लेखिरहेथे । तर शुक्रबारको दिन थियो । उनलाई गाउँतिर जान थियो । त्यहाँ गएर उनले चिज निर्माणमा केही परिस्कार गर्न चाहन्थे। गाउँमा हिँडिरहँदा पनि उनको दिमागमा भने तत्व र तिनका गुणहरु खेलिरहेथे । त्यहीँ बेलामा उनको दिमागमा क्लिक भयो । तत्वहरुलाई कतै उनीहरुको पारमाणविक भारको आधारमा मिलाउन सकिन्छ कि ? उनले त्यतिबेलासम्म पत्ता लागेका ६३ वटा तत्वको बेग्लाबेग्लै कार्ड बनाए र तिनलाई एउटा क्रममा मिलाएर राख्ने प्रयत्न गरे। सन् १९०५ मा प्रकाशित ‘प्रिन्सिपल अफ् केमेस्ट्री’ (रसायनशास्त्रका सिद्धान्त) नामक किताबमा उनले पेरियोडिक तालिका बनाउँदाका अनुभव यसरी व्यक्त गरेका छन् –‘मैले भिन्दाभिन्दै कार्डमा हरेक तत्वका पारमाणविक भार, तिनका मुख्य गुण, मिल्दाजुल्दा अरु तत्वहरु लेखेँ । यी सबैलाई राखेर हेर्दा मैले तत्वहरुका गुण उनीहरुको पारमाणविक भारमा भर पर्ने फेला पारेँ ।’ यसरी एउटा यस्तो तालिकाको जन्म भयो जसले संसार नै निर्माण गर्ने तत्वहरुलाई समूहमा हेर्न सिकायो। मेन्डेलिभले नदेखेको सत्य रसायनशास्त्रको वर्तमान मञ्चबाट हेर्दा मेन्डेलिभको तालिकामा थुप्रै त्रुटी पाइन्छ। मुख्यतः यसमा हाइड्रोजनलाई सही स्थान दिइएको छैन । सबै तत्वका आइसोटोपलाई एकै ठाउँमा राखिएको छ । पारमाणविक संख्या एउटै तर पारमाणविक भार फरक भएका परमाणुलाई आइसोटोप भनिन्छ । हाइड्रोजनका तीनवटा आइसोटोप छन्। पारमाणविक भारको आधारमा वर्गीकरण गर्दा आउने समस्या नै यस्तै थियो। मेन्डेलिभको पेरियोडिक तालिकाका यी त्रुटीलाई आधुनिक पेरियोडिक तालिकाले समाधान गरेको छ । त्यसको लागि आधुनिक पेरियोडिक तालिकाले पारमाणविक संख्यामा भर परेको छ । आधुनिक पेरियोडिक तालिको सिद्धान्त हो – तत्वहरुको भौतिक तथा रासायनिक गुणहरु उनीहरुको पारमाणविक संख्याको आधारमा दोहोरिन्छ। यो निष्कर्षमा पुग्न रसायनशास्त्रले धेरै फड्को हाल्नुप-यो । यो नयाँ तालिका बन्नुभन्दा पहिला रेडियोधर्मी तत्व थाहा पाइयो। इलेक्ट्रोन, प्रोटोन, न्युट्रोनजस्ता उप–पारमाणविक (सब–एटोमिक) कणहरुबारे थाहा भयो। अनि सबैभन्दा ठूलो कुरा रासायनिक प्रतिक्रिया भनेको परमाणुका इलेक्ट्रोनहरु साटफेर हो भन्ने थाहा भयो । सारमा, २०औं शताब्दीको शुरुवातमा पत्ता लागेका नयाँ तथ्यहरुले आधुनिक पेरियोडिक तालिकाको जन्म गराए। अवश्य पनि १९औं शताब्दीको कमजोरीलाई २०औं शताब्दीले सुधा-यो । तर बाटो त उतिबेलै खनिएको थियो। त्यो काम त्यही रुसी बुढोले गरेका थिए। आज त्यसको पनि डेढ सय वर्ष पुगेको छ। चियर्स पेरियोडिक टेबल !",
  "fetched_at": "2025-09-14T13:46:47.566748Z",
  "id": "216e6e8b941a0219fcc5d16ba4310f2332d7f960f7fab52098ca4d8c884b7e73",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2019/mendeleev.jpg",
    "https://images.nagariknewscdn.com/archive/17-20/media/ce-pertab2-update__02124.1503517952.jpg"
  ],
  "lang": "ne",
  "published_at": "2019-03-16T01:43:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रसायनशास्त्रको यात्रामा कोशेढुंगा बनेको पेरियोडिक तालिका डेढ सय वर्षको तन्नेरी भएको छ। यसपछाडि एउटा बूढो रुसीको अनुहार बसेको छ।...",
  "tags": null,
  "title": "एउटा तालिकाको डेढ सय वर्ष",
  "url": "https://nagariknews.nagariknetwork.com/main-news/173679-1552721280.html",
  "version": 1
}