{
  "byline": "नागरिक",
  "canonical_hash": "ccdb87ad3576d92afd243c9d6c440fc3d5657561d7f85eb0d098e9fdf977b934",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758271608_TATA%20Motors%201.png\" /></p><p>ग्राहकहरूलाई टाटा जेन्युइन पार्ट्सको प्रत्येक खरिदमा विशेष उपहार दिने उद्देश्यले सिप्रदी अटोपार्ट्स प्रालिले आकर्षक अफर सार्वजनिक गरेको छ। </p><p>हालै देशमा आएको संवेदनशील परिस्थितिका कारण स्थगित गरिएको योजनालाई पुनः सुरु गर्दै कम्पनीले यसपालिको दशैँ, तिहार एवं छठ पर्वको अवसरमा “पर्वको बेला टाटा जेन्युइन पार्ट्सको मेला” नामक विशेष योजना ल्याएको हो।  </p><p>यस योजनामा सहभागी हुने ग्राहकहरूले हरेक खरिदमा ग्यारेन्टीसहित रु। १,००० सम्मका क्यासब्याक कुपनहरू पाउनेछन् भने लक्की ड्रमार्फत बम्पर उपहारसहित विभिन्न आकर्षक पुरस्कार जित्ने अवसर प्राप्त गर्नेछन्। </p><p>टाटा मोटर्सका टाटा जेन्युइन पार्ट्स, टाटा अटोमोटिभ फ्लुइड्स र टाटा ड्युराफिट पार्ट्सको नेपालका लागि आधिकारिक वितरक सिप्रदी अटोपार्ट्स प्रालि हो। नेपालको सवारीसाधन बजारमा टाटा जेन्युइन पार्ट्स व्यावसायिक सवारी प्रयोगकर्ताहरूको विश्वसनीय छनोट बन्दै आएको छ। </p><p>पुरस्कार योजनाअनुसार १ लाखभन्दा बढीको खरिदमा १५० सीसीको बजाज पल्सर ९बम्पर उपहार०, ७५ हजारभन्दा बढीको खरिदमा १२५ सीसीको टीभीएस स्कुटर, २५ हजारभन्दा बढीको खरिदमा स्मार्ट टिभी, ५ हजारभन्दा बढीको खरिदमा स्मार्टफोन रहेका छन्। </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758271609_TATA%20Motors.png\" /></figure>",
  "content_text": "ग्राहकहरूलाई टाटा जेन्युइन पार्ट्सको प्रत्येक खरिदमा विशेष उपहार दिने उद्देश्यले सिप्रदी अटोपार्ट्स प्रालिले आकर्षक अफर सार्वजनिक गरेको छ। हालै देशमा आएको संवेदनशील परिस्थितिका कारण स्थगित गरिएको योजनालाई पुनः सुरु गर्दै कम्पनीले यसपालिको दशैँ, तिहार एवं छठ पर्वको अवसरमा “पर्वको बेला टाटा जेन्युइन पार्ट्सको मेला” नामक विशेष योजना ल्याएको हो। यस योजनामा सहभागी हुने ग्राहकहरूले हरेक खरिदमा ग्यारेन्टीसहित रु। १,००० सम्मका क्यासब्याक कुपनहरू पाउनेछन् भने लक्की ड्रमार्फत बम्पर उपहारसहित विभिन्न आकर्षक पुरस्कार जित्ने अवसर प्राप्त गर्नेछन्। टाटा मोटर्सका टाटा जेन्युइन पार्ट्स, टाटा अटोमोटिभ फ्लुइड्स र टाटा ड्युराफिट पार्ट्सको नेपालका लागि आधिकारिक वितरक सिप्रदी अटोपार्ट्स प्रालि हो। नेपालको सवारीसाधन बजारमा टाटा जेन्युइन पार्ट्स व्यावसायिक सवारी प्रयोगकर्ताहरूको विश्वसनीय छनोट बन्दै आएको छ। पुरस्कार योजनाअनुसार १ लाखभन्दा बढीको खरिदमा १५० सीसीको बजाज पल्सर ९बम्पर उपहार०, ७५ हजारभन्दा बढीको खरिदमा १२५ सीसीको टीभीएस स्कुटर, २५ हजारभन्दा बढीको खरिदमा स्मार्ट टिभी, ५ हजारभन्दा बढीको खरिदमा स्मार्टफोन रहेका छन्।",
  "fetched_at": "2025-09-19T10:43:19.393176Z",
  "id": "219429f0bf8148bae99cf4b5ccacbf0c7d851bbbd35e6c423ad4bb2a4e9a0741",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758271608_TATA%20Motors%201.png",
    "https://images.nagariknewscdn.com/2025/third-party/1758271609_TATA%20Motors.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T08:47:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "टाटा मोटर्सका टाटा जेन्युइन पार्ट्स, टाटा अटोमोटिभ फ्लुइड्स र टाटा ड्युराफिट पार्ट्सको नेपालका लागि आधिकारिक वितरक सिप्रदी अटोपार्ट्स प्रालि हो।...",
  "tags": null,
  "title": "पर्वको बेला टाटा जेन्युइन पार्ट्सको मेला, प्रत्येक खरिदमा पर्न सक्छ बजाज पल्सर",
  "url": "https://nagariknews.nagariknetwork.com/Bazar/tata-genuine-parts-fair-during-the-festival-every-purchase-can-include-a-bajaj-pulsar-30-34.html",
  "version": 1
}