{
  "byline": "बालकृष्ण अधिकारी",
  "canonical_hash": "9f79e88b0eef556c2ae8b502b14478b4aca3d4ba6eb1cdde13044fad1b57c5c3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758159657_sirsa%20dal%2045.jpg\" /></p><p>‘म गुण र दोष केलाएर बस्दिनँ। किनभने मेरो दृष्टि भविष्यको पुुनर्निर्माणको लक्ष्यप्रति लागेको छ। गुण र दोषको लेखाजोखा गर्ने काम इतिहासकार या पुनर्निर्माणको व्यावहारिक सक्रिय भूमिका निर्वाह गर्न नसक्ने व्यक्तिहरूले गर्छन् र गर्नेछन्।’</p><p>२०३३ साल पुस १६ गते राष्ट्रिय मेलमिलापको नीतिसहित स्वदेश फर्किएका बिपी कोइरालाले आफूविरुद्ध लागेका मुद्दाको बयान दिने क्रममा व्यक्त विचारको एक अशं हो यो।</p><p>जेनजी पुस्ताले गत भदौ २३ र २४ गते गरेको विद्रोहपछि मुलुकका पुराना राजनीतिक दलहरू तत्कालका लागि असान्दर्भिक बनेका छन्। तन्नेरी पुस्ताको विद्रोहका कारण पुुराना राजनीतिक दलले आफूसँग रहेको सत्ता, शक्ति र प्रतिनिधिसभा गुमाइसकेका छन्।</p><p> मुलुकमा विद्यमान भ्रष्टाचार, कुशासनबाट दिक्क तन्नेरी पुस्ता विद्रोहमा उत्रिँदा पुुराना दलको सत्ता र शक्ति गुुमेको हो। जेनजी विद्रोहका बलमा नयाँ निर्वाचनका लागि नागरिक सरकार गठन भइसकेको छ। आन्दोलनपछि एक प्रकारले किनारामा पुुगेका पुुराना दलहरू देश, संविधान जोगाउन तथा आआफ्नो अस्तित्व रक्षाका लागि गल्ती स्वीकार गर्दै अघि बढ्नुको साटो पुरानै कुरा र आरोपप्रत्यारोमा उत्रिन थालेका छन्।</p><p>लिक बाहिर गएको संविधानलाई संवैधानिक बाटोमा डोर्‍याउन र जनतासँग टुटेको सम्बन्ध स्थापित गर्दै मुलुकको नवनिर्माणका लागि योजना र कार्यक्रम बनाउन लाग्नुपर्ने बेलामा पुुराना दल र नेता आफू ‘पानी माथिको ओभानो’ जस्तै बनेर दोष एकअर्कामाथि थुपार्न सक्रिय हुन थालेका छन्।</p><p>सत्ता र शक्तिच्युत हुनुु परेको रोस अर्को माथि थुुपारिरहेका पुुराना दल र नेताहरूले आआफ्नो गन्तव्य र योजना बाहिर ल्याउन सकेका छैनन्। माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल मंगलबार पार्टी केन्द्रीय कार्यालयमा सार्वजनिक भए पनि कांग्रेस र एमालेका शीर्ष नेताहरू अझै बाहिर आउन सकेका छैनन्। आन्दोलनकारीको आक्रमणबाट घाइते कांग्रेस सभापति शेरबहादुर देउवा अझै केही दिन उपचारमै रहने स्रोतको दाबी छ।</p><p>यस्तो बेलामा कांग्रेससहितका दलका नेताहरूमाथि आफूलाई मात्र अब्बल साबित गराउन सक्रिय रहेको आरोप लाग्न थालेको छ। नेताहरूमा आत्मसमीक्षा र सुधारको कुनै गुन्जायस नदेखिएको विश्लेषण गर्न थालिएको छ। नयाँ पुस्तालाई नसुन्दा भएको विद्रोहले सत्ता उलटफेर गरिदिएको छ। तर पनि कतिपय दल र नेता सच्चिनुको साटो आक्रोशको आगो मात्र ओकलिरहेका छन्। जनताले समस्या होइन, समाधान तथा नवनिर्माणको योजना र कार्यक्रम दलका नेताबाट खोजिरहेका छन्। परिवार, गुट र व्यक्तिगत स्वार्थकेन्द्रित पुराना दलका नेतामा रहेको ‘मनी र मसल’को धङधङी अझै देखिन्छ।</p><p>सुकिलामुकिलाको हालीमुहालीबाट पुराना दलका नेताहरू माथि उठ्ने छाँट नदेखिएको जानकार बताउँछन्। आफैं मोजमस्तीमा जुट्दा नेताहरूले नागरिकसँग मात्र होइन, पार्टीकै नेता र कार्यकर्तासँगको संवाद टुटाएका थिए। समाज परिवर्तनका लागि गरिने राजनीति पद, प्रतिष्ठा र पैसामा हाबी हुँदै जाँदा जनतामा बढेको निराशा विद्रोहमा परिणत भएको कुरालाई अझै पुराना दलका नेताले पचाउन सकेका छैनन्।</p><p>दलका नेताले आन्तरिक चुनाव जित्न क्रियाशील/संगठित सदस्यता बढाउँदै लगे पनि पाका र युवा पुस्ता उनीहरूबाट अलग हुँदै गएका थिए। नयाँ पुस्तासँग जोडिँदै नजोडिएका पुराना दल भित्रभित्रै खोक्रो बन्न पुुगेका थिए। दलमा सामूहिकता होइन, व्यक्तिवादी सोच मौलाउँदै जाँदा संगठन होइन, गुट निर्माण र त्यसकै बलमा व्यक्तिगत स्वार्थ पूरा गर्ने प्रवृत्ति हाबी हुन पुगेको थियो। दोस्रो र तेस्रो पुस्ताका नेतामाथि पनि पार्टी बलिायो बनाउन छाडेर आफू बलियो बन्न गुट मात्र बदलेको आरोप जनस्तरबाट लागिरहेको छ।</p><p>नीति, कार्यक्रम र सिद्धान्तका आधारमा होइन, व्यक्तिगत लाभहानिका आधारमा बारम्बार सरकार परिवर्तन गर्दा नेताप्रति जनताको असन्तुष्टि चुलिएकै थियो। अवस्थामा परिर्वतन नआएपछि व्यवस्थामै समस्या होकि भन्दै जनताले संविधान र संघीय लोकतान्त्रिक गणतन्त्रमाथि पनि प्रश्न उठाएका थिए र अझै उठाउँदै छन्। लाभ र हानिका आधारमा राजनीति गर्ने प्रवृत्तिबाट नेताहरू अझै मुक्त हुन सकेका छैनन्। सत्ताका लागि जुनसुकै दल र विचार बोकेका पार्टीसँग टाँसिने र अलग हुने नेतृत्व प्रवृत्तिले पनि तन्नेरी पुस्ता आजित थियो।</p><p>विगतमा पथप्रदर्शक बनेको कांग्रेस समयको गति, जनआकांक्षा तथा राजनीतिक परिस्थितिको सही मूल्यांकन गर्न चुक्दा इतिहासको पानामा सीमित हुने त होइन भन्ने चर्च राजनीतिक वृत्तमा हुन थालेको छ।</p><p>अहिले कांग्रेसलाई सबैभन्दा भ्रष्ट पार्टी देखाउने प्रयास भइरहेको छ। लोकतान्त्रिक विधि र प्रक्रिया बाँचे मात्र दल र नेताहरू बाँच्न सक्छन्। निर्वाचन जित्नु र सरकार बनाउनु मात्र लोकतान्त्रिक अभ्यास र पार्टीको मापन होइन, संविधानको रक्षा हुन्छ र मुलुकले निकास पाउँछ भने निर्वाचनमा जानुपर्ने मत कांग्रेससहितका दलहरूमा बढ्दै गएको छ।</p><p>अन्तरिम सरकारले फागुन २१ गतेका लागि निर्वाचन मिति तोकिसकेको छ। अहिलेकै अवस्थामा तोकिएकै मितिमा निर्वाचन हुँदा कांग्रेस पराजित हुन सक्ने पनि देखिन्छ। माओवादीलाई शान्ति प्रक्रियामा ल्याएपछि २०६४ सालमा भएको पहिलो संविधानसभा निर्वाचनमा पनि कांग्रेस पराजित हुने निश्चित जस्तै थियो। तर ततकालीन प्रधानमन्त्री एवं कांग्रेस सभापति गिरिजाप्रसाद कोइरालाले चुनाव गराए।</p><p>कांग्रेसले लोकतान्त्रिक बाटो र प्रक्रियालाई सही दिशामा अघि बढाउन नयाँ, पुराना सबै दलसँग संवाद गर्नुपर्छ। पार्टीमा राम्राले होइन, हाम्राले महत्त्व र अवसर पाउने परिपाटीको अन्त्य गर्नुपर्छ। राजनीति पद, प्रतिष्ठा र पैसाको लागि होइन देश र समाज परिवर्तनका लागि हो भन्ने मान्यता स्थापित गर्नुपर्छ।</p><p>पार्टीबाट केही नपाउँदा पनि राजनीतिमा लागेर जीवन बिताएका नेता तथा कार्यकर्ताको हुर्मत लिने काम पुराना पार्टीका नेता र कार्यकर्ताले बन्द गर्नुपर्छ। नीति, कार्यक्रम, सिद्धान्त र योजना मात्र होइन, पुराना दलमा मित्रता र भाइचाराको रङसमेत हराएको छ।</p><p>हिजो पार्टीका नेताहरूमाथि आक्रमण हुँदा नेता तथा कार्यकर्ता जीवन हत्केलामा राखेर सुरक्षाका लागि खटिएका थिए। आज दलका शीर्ष नेतामाथि आक्रमण र भौतिक संरचना तोडफोड भइरहँदा प्रतिरोध होइन, प्रतिवाद गर्न पनि कार्यकर्ता किन तयार छैनन्? यसको कारण खोजी गर्नुपर्ने देखिन्छ।</p><p>पार्टीमा नीति, कार्यक्रम र विचारका आधारमा पहिला पनि विवाद र विमति थिए तर एकअर्काप्रति आदर, सम्मान र स्नेहभाव थियो। अहिले पुराना दलहरूमा विवाद, कुण्ठा र आलोचना मात्र छ। संगठन गरेर होइन, नेतालाई खुसी बनाएर पद र प्रतिष्ठा आर्जनका लागि अघिपछि लाग्नेको जमात ठुलो छ। विद्यालय शिक्षा लिँदै गरेका र उच्च शिक्षा सुरु गरेका कुनै पनि वयस्क अहिले पुुराना दलका विद्यार्थी संगठनको सदस्य बन्न तयार छैनन्। पुराना दलमा नयाँ व्यक्ति प्रवेश करिबकरिब रोकिन पुगेको नेताहरू नै बताउँछन्।</p><p>पुराना पार्टीका युवा नेताहरूलाई पनि पछिल्लो पुस्ताले विश्वास र भरोसा गर्न सकेको छैन। सामान्य परिवारका सदस्य मात्र होइन, तिनै दलका पदाधिकारीकै छोराछोरी वा नातिनातिनाले समेत उनीहरूलाई पत्याउन छाडेको नेताहरू बताउँछन्।</p><p>सत्ताको राइँदाइँमा रमाएका पुुराना राजनीतिक दलले  जनतासँग विच्छेद भएको सम्बन्धलाई जोड्ने र सच्चिने हो भने पहिला ८ देखि ३० वर्ष उमेर समूहका छोराछोरी वा नातिनातिनीलाई सुन्नुुपर्छ। घरकैले नपत्याउने नेता, नेतृत्व, योजना, कार्यक्रमलाई जनताका छोराछोरीले पनि पत्याउँदैनन्। मपाइँत्वले पुराना दलहरूलाई सच्चिनेभन्दा सकिने बाटोमा अघि बढाउने छ।</p>",
  "content_text": "‘म गुण र दोष केलाएर बस्दिनँ। किनभने मेरो दृष्टि भविष्यको पुुनर्निर्माणको लक्ष्यप्रति लागेको छ। गुण र दोषको लेखाजोखा गर्ने काम इतिहासकार या पुनर्निर्माणको व्यावहारिक सक्रिय भूमिका निर्वाह गर्न नसक्ने व्यक्तिहरूले गर्छन् र गर्नेछन्।’ २०३३ साल पुस १६ गते राष्ट्रिय मेलमिलापको नीतिसहित स्वदेश फर्किएका बिपी कोइरालाले आफूविरुद्ध लागेका मुद्दाको बयान दिने क्रममा व्यक्त विचारको एक अशं हो यो। जेनजी पुस्ताले गत भदौ २३ र २४ गते गरेको विद्रोहपछि मुलुकका पुराना राजनीतिक दलहरू तत्कालका लागि असान्दर्भिक बनेका छन्। तन्नेरी पुस्ताको विद्रोहका कारण पुुराना राजनीतिक दलले आफूसँग रहेको सत्ता, शक्ति र प्रतिनिधिसभा गुमाइसकेका छन्। मुलुकमा विद्यमान भ्रष्टाचार, कुशासनबाट दिक्क तन्नेरी पुस्ता विद्रोहमा उत्रिँदा पुुराना दलको सत्ता र शक्ति गुुमेको हो। जेनजी विद्रोहका बलमा नयाँ निर्वाचनका लागि नागरिक सरकार गठन भइसकेको छ। आन्दोलनपछि एक प्रकारले किनारामा पुुगेका पुुराना दलहरू देश, संविधान जोगाउन तथा आआफ्नो अस्तित्व रक्षाका लागि गल्ती स्वीकार गर्दै अघि बढ्नुको साटो पुरानै कुरा र आरोपप्रत्यारोमा उत्रिन थालेका छन्। लिक बाहिर गएको संविधानलाई संवैधानिक बाटोमा डोर्‍याउन र जनतासँग टुटेको सम्बन्ध स्थापित गर्दै मुलुकको नवनिर्माणका लागि योजना र कार्यक्रम बनाउन लाग्नुपर्ने बेलामा पुुराना दल र नेता आफू ‘पानी माथिको ओभानो’ जस्तै बनेर दोष एकअर्कामाथि थुपार्न सक्रिय हुन थालेका छन्। सत्ता र शक्तिच्युत हुनुु परेको रोस अर्को माथि थुुपारिरहेका पुुराना दल र नेताहरूले आआफ्नो गन्तव्य र योजना बाहिर ल्याउन सकेका छैनन्। माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल मंगलबार पार्टी केन्द्रीय कार्यालयमा सार्वजनिक भए पनि कांग्रेस र एमालेका शीर्ष नेताहरू अझै बाहिर आउन सकेका छैनन्। आन्दोलनकारीको आक्रमणबाट घाइते कांग्रेस सभापति शेरबहादुर देउवा अझै केही दिन उपचारमै रहने स्रोतको दाबी छ। यस्तो बेलामा कांग्रेससहितका दलका नेताहरूमाथि आफूलाई मात्र अब्बल साबित गराउन सक्रिय रहेको आरोप लाग्न थालेको छ। नेताहरूमा आत्मसमीक्षा र सुधारको कुनै गुन्जायस नदेखिएको विश्लेषण गर्न थालिएको छ। नयाँ पुस्तालाई नसुन्दा भएको विद्रोहले सत्ता उलटफेर गरिदिएको छ। तर पनि कतिपय दल र नेता सच्चिनुको साटो आक्रोशको आगो मात्र ओकलिरहेका छन्। जनताले समस्या होइन, समाधान तथा नवनिर्माणको योजना र कार्यक्रम दलका नेताबाट खोजिरहेका छन्। परिवार, गुट र व्यक्तिगत स्वार्थकेन्द्रित पुराना दलका नेतामा रहेको ‘मनी र मसल’को धङधङी अझै देखिन्छ। सुकिलामुकिलाको हालीमुहालीबाट पुराना दलका नेताहरू माथि उठ्ने छाँट नदेखिएको जानकार बताउँछन्। आफैं मोजमस्तीमा जुट्दा नेताहरूले नागरिकसँग मात्र होइन, पार्टीकै नेता र कार्यकर्तासँगको संवाद टुटाएका थिए। समाज परिवर्तनका लागि गरिने राजनीति पद, प्रतिष्ठा र पैसामा हाबी हुँदै जाँदा जनतामा बढेको निराशा विद्रोहमा परिणत भएको कुरालाई अझै पुराना दलका नेताले पचाउन सकेका छैनन्। दलका नेताले आन्तरिक चुनाव जित्न क्रियाशील/संगठित सदस्यता बढाउँदै लगे पनि पाका र युवा पुस्ता उनीहरूबाट अलग हुँदै गएका थिए। नयाँ पुस्तासँग जोडिँदै नजोडिएका पुराना दल भित्रभित्रै खोक्रो बन्न पुुगेका थिए। दलमा सामूहिकता होइन, व्यक्तिवादी सोच मौलाउँदै जाँदा संगठन होइन, गुट निर्माण र त्यसकै बलमा व्यक्तिगत स्वार्थ पूरा गर्ने प्रवृत्ति हाबी हुन पुगेको थियो। दोस्रो र तेस्रो पुस्ताका नेतामाथि पनि पार्टी बलिायो बनाउन छाडेर आफू बलियो बन्न गुट मात्र बदलेको आरोप जनस्तरबाट लागिरहेको छ। नीति, कार्यक्रम र सिद्धान्तका आधारमा होइन, व्यक्तिगत लाभहानिका आधारमा बारम्बार सरकार परिवर्तन गर्दा नेताप्रति जनताको असन्तुष्टि चुलिएकै थियो। अवस्थामा परिर्वतन नआएपछि व्यवस्थामै समस्या होकि भन्दै जनताले संविधान र संघीय लोकतान्त्रिक गणतन्त्रमाथि पनि प्रश्न उठाएका थिए र अझै उठाउँदै छन्। लाभ र हानिका आधारमा राजनीति गर्ने प्रवृत्तिबाट नेताहरू अझै मुक्त हुन सकेका छैनन्। सत्ताका लागि जुनसुकै दल र विचार बोकेका पार्टीसँग टाँसिने र अलग हुने नेतृत्व प्रवृत्तिले पनि तन्नेरी पुस्ता आजित थियो। विगतमा पथप्रदर्शक बनेको कांग्रेस समयको गति, जनआकांक्षा तथा राजनीतिक परिस्थितिको सही मूल्यांकन गर्न चुक्दा इतिहासको पानामा सीमित हुने त होइन भन्ने चर्च राजनीतिक वृत्तमा हुन थालेको छ। अहिले कांग्रेसलाई सबैभन्दा भ्रष्ट पार्टी देखाउने प्रयास भइरहेको छ। लोकतान्त्रिक विधि र प्रक्रिया बाँचे मात्र दल र नेताहरू बाँच्न सक्छन्। निर्वाचन जित्नु र सरकार बनाउनु मात्र लोकतान्त्रिक अभ्यास र पार्टीको मापन होइन, संविधानको रक्षा हुन्छ र मुलुकले निकास पाउँछ भने निर्वाचनमा जानुपर्ने मत कांग्रेससहितका दलहरूमा बढ्दै गएको छ। अन्तरिम सरकारले फागुन २१ गतेका लागि निर्वाचन मिति तोकिसकेको छ। अहिलेकै अवस्थामा तोकिएकै मितिमा निर्वाचन हुँदा कांग्रेस पराजित हुन सक्ने पनि देखिन्छ। माओवादीलाई शान्ति प्रक्रियामा ल्याएपछि २०६४ सालमा भएको पहिलो संविधानसभा निर्वाचनमा पनि कांग्रेस पराजित हुने निश्चित जस्तै थियो। तर ततकालीन प्रधानमन्त्री एवं कांग्रेस सभापति गिरिजाप्रसाद कोइरालाले चुनाव गराए। कांग्रेसले लोकतान्त्रिक बाटो र प्रक्रियालाई सही दिशामा अघि बढाउन नयाँ, पुराना सबै दलसँग संवाद गर्नुपर्छ। पार्टीमा राम्राले होइन, हाम्राले महत्त्व र अवसर पाउने परिपाटीको अन्त्य गर्नुपर्छ। राजनीति पद, प्रतिष्ठा र पैसाको लागि होइन देश र समाज परिवर्तनका लागि हो भन्ने मान्यता स्थापित गर्नुपर्छ। पार्टीबाट केही नपाउँदा पनि राजनीतिमा लागेर जीवन बिताएका नेता तथा कार्यकर्ताको हुर्मत लिने काम पुराना पार्टीका नेता र कार्यकर्ताले बन्द गर्नुपर्छ। नीति, कार्यक्रम, सिद्धान्त र योजना मात्र होइन, पुराना दलमा मित्रता र भाइचाराको रङसमेत हराएको छ। हिजो पार्टीका नेताहरूमाथि आक्रमण हुँदा नेता तथा कार्यकर्ता जीवन हत्केलामा राखेर सुरक्षाका लागि खटिएका थिए। आज दलका शीर्ष नेतामाथि आक्रमण र भौतिक संरचना तोडफोड भइरहँदा प्रतिरोध होइन, प्रतिवाद गर्न पनि कार्यकर्ता किन तयार छैनन्? यसको कारण खोजी गर्नुपर्ने देखिन्छ। पार्टीमा नीति, कार्यक्रम र विचारका आधारमा पहिला पनि विवाद र विमति थिए तर एकअर्काप्रति आदर, सम्मान र स्नेहभाव थियो। अहिले पुराना दलहरूमा विवाद, कुण्ठा र आलोचना मात्र छ। संगठन गरेर होइन, नेतालाई खुसी बनाएर पद र प्रतिष्ठा आर्जनका लागि अघिपछि लाग्नेको जमात ठुलो छ। विद्यालय शिक्षा लिँदै गरेका र उच्च शिक्षा सुरु गरेका कुनै पनि वयस्क अहिले पुुराना दलका विद्यार्थी संगठनको सदस्य बन्न तयार छैनन्। पुराना दलमा नयाँ व्यक्ति प्रवेश करिबकरिब रोकिन पुगेको नेताहरू नै बताउँछन्। पुराना पार्टीका युवा नेताहरूलाई पनि पछिल्लो पुस्ताले विश्वास र भरोसा गर्न सकेको छैन। सामान्य परिवारका सदस्य मात्र होइन, तिनै दलका पदाधिकारीकै छोराछोरी वा नातिनातिनाले समेत उनीहरूलाई पत्याउन छाडेको नेताहरू बताउँछन्। सत्ताको राइँदाइँमा रमाएका पुुराना राजनीतिक दलले जनतासँग विच्छेद भएको सम्बन्धलाई जोड्ने र सच्चिने हो भने पहिला ८ देखि ३० वर्ष उमेर समूहका छोराछोरी वा नातिनातिनीलाई सुन्नुुपर्छ। घरकैले नपत्याउने नेता, नेतृत्व, योजना, कार्यक्रमलाई जनताका छोराछोरीले पनि पत्याउँदैनन्। मपाइँत्वले पुराना दलहरूलाई सच्चिनेभन्दा सकिने बाटोमा अघि बढाउने छ।",
  "fetched_at": "2025-09-18T02:47:25.625712Z",
  "id": "faa3f90c69ae5d367f5f844bc1ce1ddb3ff25f44e898297bbdbde43a38b61524",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758159657_sirsa%20dal%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:24:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी पुस्ताले गत भदौ २३ र २४ गते गरेको विद्रोहपछि मुलुकका पुराना राजनीतिक दलहरू तत्कालका लागि असान्दर्भिक बनेका छन्।...",
  "tags": null,
  "title": "पुराना दल सच्चिने कि सकिने?",
  "url": "https://nagariknews.nagariknetwork.com/politics/will-the-old-parties-be-reformed-or-destroyed-33-42.html",
  "version": 1
}