{
  "byline": "देश सञ्चार",
  "canonical_hash": "ddf47836d9b20449d1678ce01653330328193702007926f8af37fa86aefd943d",
  "content_html": "<p>विराटनगर- कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले संविधान दिवस तथा राष्ट्रिय दिवसको अवसरमा विराटनगरमा आयोजित कार्यक्रममा सबैले आवेग र उत्तेजनाभन्दा माथि उठेर राष्ट्रको सर्वोपरि हितलाई केन्द्रमा राखी विवेकसम्मत ढङ्गले अघि बढ्नु पर्नेमा जोड दिएका छन्।</p>\n<p>कार्यक्रममा उनले युवाहरूको ऊर्जा, सिर्जनशीलता र सीपलाई सदुपयोग गर्दै समृद्ध नेपालको राष्ट्रिय आकांक्षा पूरा गर्न प्रदेश सरकार प्रतिबद्ध रहेको उल्लेख गरे। साथै, भदौ २३ गते भ्रष्टाचार अन्त्य र सुशासन स्थापनाको माग गर्दै प्रदर्शनका क्रममा ज्यान गुमाएका युवाप्रति पनि उनले श्रद्धाञ्जली व्यक्त गरे।</p>\n<p>मुख्यमन्त्री कार्कीले ऐतिहासिक संविधानको रक्षा र लोकतान्त्रिक गणतन्त्र सुदृढीकरणका लागि सबै राजनीतिक दल, नागरिक समाज र आम नेपाली जनतालाई एक ढिक्का भएर अघि बढ्नुपर्नेमा जोड दिए। उनले विगत सात दशकभन्दा बढी लामो संघर्ष र बलिदानबाट हासिल भएको संविधानको संरक्षण गर्नु आवश्यक रहेको बताए। नेपाली जनताको बलिदानबाट २०७२ साल असोज ३ गते जारी भएको संविधान संघीय लोकतान्त्रिक गणतन्त्रात्मक शासन प्रणालीको आधारस्तम्भ रहेको उनको भनाइ छ।</p>\n<p>कार्कीले भने, “हाम्रो यो ऐतिहासिक संविधानको रक्षाका लागि सबै नेपालीले हातेमालो गर्नुपर्छ। संविधान कार्यान्वयनमा देखिएका समस्याहरूलाई विधिपूर्वक संशोधनमार्फत समाधान गर्दै अघि बढ्नु पर्छ। मुलुकमा राजनीतिक स्थिरता, सामाजिक सद्भाव र राष्ट्रिय एकता कायम गर्नु हामी सबैको जिम्मेवारी हो।”</p>\n<p>साथै उनले प्रदेश सरकारले संविधानको पालना, कानुनको शासन, सुशासन र पारदर्शिता कायम गर्दै भ्रष्टाचार निवारणमा कटिबद्ध रहेको बताए। यसबीच सामाजिक–आर्थिक विकासलाई तीव्रता दिँदै राष्ट्रिय अर्थतन्त्र निर्माण गर्नु अहिलेको मुख्य जिम्मेवारी रहेको उनले प्रष्ट पारे।</p>",
  "content_text": "विराटनगर- कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले संविधान दिवस तथा राष्ट्रिय दिवसको अवसरमा विराटनगरमा आयोजित कार्यक्रममा सबैले आवेग र उत्तेजनाभन्दा माथि उठेर राष्ट्रको सर्वोपरि हितलाई केन्द्रमा राखी विवेकसम्मत ढङ्गले अघि बढ्नु पर्नेमा जोड दिएका छन्। कार्यक्रममा उनले युवाहरूको ऊर्जा, सिर्जनशीलता र सीपलाई सदुपयोग गर्दै समृद्ध नेपालको राष्ट्रिय आकांक्षा पूरा गर्न प्रदेश सरकार प्रतिबद्ध रहेको उल्लेख गरे। साथै, भदौ २३ गते भ्रष्टाचार अन्त्य र सुशासन स्थापनाको माग गर्दै प्रदर्शनका क्रममा ज्यान गुमाएका युवाप्रति पनि उनले श्रद्धाञ्जली व्यक्त गरे। मुख्यमन्त्री कार्कीले ऐतिहासिक संविधानको रक्षा र लोकतान्त्रिक गणतन्त्र सुदृढीकरणका लागि सबै राजनीतिक दल, नागरिक समाज र आम नेपाली जनतालाई एक ढिक्का भएर अघि बढ्नुपर्नेमा जोड दिए। उनले विगत सात दशकभन्दा बढी लामो संघर्ष र बलिदानबाट हासिल भएको संविधानको संरक्षण गर्नु आवश्यक रहेको बताए। नेपाली जनताको बलिदानबाट २०७२ साल असोज ३ गते जारी भएको संविधान संघीय लोकतान्त्रिक गणतन्त्रात्मक शासन प्रणालीको आधारस्तम्भ रहेको उनको भनाइ छ। कार्कीले भने, “हाम्रो यो ऐतिहासिक संविधानको रक्षाका लागि सबै नेपालीले हातेमालो गर्नुपर्छ। संविधान कार्यान्वयनमा देखिएका समस्याहरूलाई विधिपूर्वक संशोधनमार्फत समाधान गर्दै अघि बढ्नु पर्छ। मुलुकमा राजनीतिक स्थिरता, सामाजिक सद्भाव र राष्ट्रिय एकता कायम गर्नु हामी सबैको जिम्मेवारी हो।” साथै उनले प्रदेश सरकारले संविधानको पालना, कानुनको शासन, सुशासन र पारदर्शिता कायम गर्दै भ्रष्टाचार निवारणमा कटिबद्ध रहेको बताए। यसबीच सामाजिक–आर्थिक विकासलाई तीव्रता दिँदै राष्ट्रिय अर्थतन्त्र निर्माण गर्नु अहिलेको मुख्य जिम्मेवारी रहेको उनले प्रष्ट पारे।",
  "fetched_at": "2025-09-19T05:42:32.610017Z",
  "id": "faa855c4224767608f072d368c792b9f0b1a0cd6b03b446f57fe60bce82da403",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T05:38:54Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "विराटनगर- कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले संविधान दिवस तथा राष्ट्रिय...",
  "tags": null,
  "title": "संविधान रक्षा गर्न सबैले हातेमालो गरौं: मुख्यमन्त्री कार्की",
  "url": "https://deshsanchar.com/2025/09/19/1095795/",
  "version": 1
}