{
  "byline": "नागरिक",
  "canonical_hash": "57729cb78b6000e328c39432376483f5e8f1c65ed190f85c9655ecb706214e02",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/video_thumb/28e56508181f5eb930a701fc632fa6abgBTpm.png\" /></p><p>अचेल काठमाडौंमा जहीँतहीँ क्याफेहरू खुलेका छन्। कैयौँ खुल्ने क्रममा रहेको पनि देखिन्छ। सडकका छेउछाउ, चोक र गल्लीहरूमा क्याफेको उपस्थिति बाक्लिन थालेको छ। स्तरीय क्याफेमा मात्र होइन, सामान्य चिया पसलसम्म पनि कफी पाइन्छ।</p><p>क्याफेहरू लहडले खुलेका छैनन्, कफीका पारखी जमात बढ्दै गएपछि व्यवसायीहरू स्वाभावतः आकर्षित भएका हुन्। यसरी खुलेका क्याफेहरूमा बिहानदेखि साँझसम्म झुम्मिने भीडले क्याफे व्यवसायमा चकाचौँध ल्याएको छ।</p><p>क्याफे नेपालको पुरानो व्यवसाय होइन तर आधुनिककरणको दौडमा विश्व साघुरिँदै जाँदा यो व्यवसाय नेपालमा भित्रिएको हो। १५ औं शताब्दितिर अरेबियन क्षेत्रबाट सुरु भएको मानिने यो व्यवसाय विश्वभर फैलिएर २० औं शताब्दीको अन्त्यतिर नेपाल भित्रिएको जानकारहरू बताउँछन्।</p>",
  "content_text": "अचेल काठमाडौंमा जहीँतहीँ क्याफेहरू खुलेका छन्। कैयौँ खुल्ने क्रममा रहेको पनि देखिन्छ। सडकका छेउछाउ, चोक र गल्लीहरूमा क्याफेको उपस्थिति बाक्लिन थालेको छ। स्तरीय क्याफेमा मात्र होइन, सामान्य चिया पसलसम्म पनि कफी पाइन्छ। क्याफेहरू लहडले खुलेका छैनन्, कफीका पारखी जमात बढ्दै गएपछि व्यवसायीहरू स्वाभावतः आकर्षित भएका हुन्। यसरी खुलेका क्याफेहरूमा बिहानदेखि साँझसम्म झुम्मिने भीडले क्याफे व्यवसायमा चकाचौँध ल्याएको छ। क्याफे नेपालको पुरानो व्यवसाय होइन तर आधुनिककरणको दौडमा विश्व साघुरिँदै जाँदा यो व्यवसाय नेपालमा भित्रिएको हो। १५ औं शताब्दितिर अरेबियन क्षेत्रबाट सुरु भएको मानिने यो व्यवसाय विश्वभर फैलिएर २० औं शताब्दीको अन्त्यतिर नेपाल भित्रिएको जानकारहरू बताउँछन्।",
  "fetched_at": "2025-09-17T12:46:34.814407Z",
  "id": "fae2323e3c2f51fa123cce44634000e2c49e02b1a26db2f1295f72783664519d",
  "images": [
    "https://images.nagariknewscdn.com/video_thumb/28e56508181f5eb930a701fc632fa6abgBTpm.png"
  ],
  "lang": "ne",
  "published_at": "2023-10-01T06:36:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "क्याफेहरू लहडले खुलेका छैनन्, कफीका पारखी जमात बढ्दै गएपछि व्यवसायीहरू स्वाभावतः आकर्षित भएका हुन्।...",
  "tags": null,
  "title": "पारखीको रोजाइ ‘नेपाली कफी’ (नागरिक संवाद)",
  "url": "https://nagariknews.nagariknetwork.com/video/1309481-1696162917.html",
  "version": 1
}