{
  "author": "निर्मला घिमिरे :: Setopati",
  "content": "मन साह्रै सानो पारे कुलमानले!\nकुलमान आफू जुन राजनीतिक प्रतिशोधको सिकार भएका थिए, हितेन्द्रमाथि उनले त्यही प्रयोग गरे\nनिर्मला घिमिरे\nकाठमाडौं, असोज ६\nकुलमान घिसिङ र हितेन्द्रदेव शाक्य नेपाल विद्युत प्राधिकरणका दुई होनहार इन्जिनियरमध्ये हुन्।\nर, दुवै जना कर्म र भाग्यले प्राधिकरणको नेतृत्वसम्म पुगे।\nतर प्राधिकरणबाट दुवैको बहिर्गमन सुखद रहेन। दुवै जना नेतृत्वबाट अन्यायपूर्वक निकालिए।\nपछिल्लो पटक कुलमानलाई पनि सरकारले प्रतिशोध साधेर निकालेको थियो। यसपालि भने सरकारबाट चोट पाएका कुलमानले नै हितेन्द्रलाई अन्याय गरेर प्राधिकरणबाट हुत्याए।\nजबकि उनलाई पनि थाहा छ — हितेन्द्र पनि उनीजस्तै एक काबिल इन्जिनियर हुन्। इमानका साथ काम गरेका मानिस हुन्। र, पाँच वर्षअघि पहिलो पटक कुलमानको कार्यकाल सकिएपछि उनलाई पुनर्नियुक्ति नगरी हटाएर जसरी हितेन्द्र प्राधिकरणमा नियुक्त भए, त्यसमा उनको कुनै हात थिएन।\nत्यो बेला नेकपाको सरकारले उनलाई पुनर्नियुक्ति नगरेर हितेन्द्रलाई नियुक्ति दिएको थियो। अनि बजारमा हल्ला चलेजस्तो उनी पूर्वप्रधानमन्त्री केपी ओलीका साला पनि होइनन्।\nओली सरकारले जसरी कुलमानलाई पछिल्लो पटक हटायो, त्यसमा मुख्य हात तत्कालीन ऊर्जामन्त्री दिपक खड्काको थियो। हितेन्द्र त प्राधिकरणबाट बाहिरिइसकेका थिए।\nअरू धेरैको नाममा ओली र खड्काबीच सहमति नजुटेपछि अन्तिममा हितेन्द्रदेव दोस्रो पटक प्राधिकरणको कार्यकारी निर्देशक बनेका थिए।\nसमय बलवान छ। समय चक्रले कुलमानलाई अप्रत्यासित रूपमा ऊर्जामन्त्री बनाएर सिंहदरबारमा प्रवेश गरायो। मन्त्रीका रूपमा उनी प्राधिकरणका पदेन अध्यक्ष बने।\nलामो समयका दुई सहकर्मी फेरि एक पटक आमने–सामने भए।\nसमयले कुलमानलाई शक्तिशाली बनाएर मन्त्रीको कुर्सीमा राख्दा त्यही समयले हितेन्द्रलाई घरविहीन बनायो। भदौ २४ को प्रदर्शनमा प्रदर्शनकारीले हितेन्द्रको ललितपुर युएनपार्कसँगै रहेको घर तोडफोड गरी जलाइदिएका थिए।\nयो नाजुक अवस्थामा हितेन्द्रले सायद कुलमानसँग मिलेर काम गर्ने मनमनै अठोट गरिसकेका थिए।\nउनी आफ्ना नयाँ मन्त्रीलाई स्वागत गर्न मन्त्रालय गए। कुलमानको निर्देशन अनुसारै काम गर्छु भनेर सार्वजनिक रूपमै भने।\nकुलमानले ऊर्जामन्त्रीको कार्यभार सम्हाल्दै गर्दा उद्योगहरूबाट ट्रंक तथा डेडिकेटेड लाइनको बक्यौता रकम उठाउने पहिलो निर्णय गरेका थिए। मन्त्रीले गरेको उक्त निर्णय कार्यान्वयनमा लैजान हितेन्द्रले जतिसक्दो छिटो प्राधिकरण बोर्ड बैठक डाक्ने तयारी गरिरहेका थिए।\nफ्रान्स तथा दक्षिण कोरियामा भएको औपचारिक कार्यक्रममा सहभागी भएर शुक्रबार मात्रै स्वदेश फर्किएका हितेन्द्रले आइतबार पत्रकारहरूसँग कुराकानी गर्दै सोमबार/मंगलबार नै बैठक बसेर बक्यौता उठाउन कदम चाल्नेबारे निर्णय लिइने बताएका थिए।\n'बक्यौता सम्बन्धी मन्त्रीज्यूको निर्णय हामी कार्यान्वयन गर्छौं। प्राधिकरणको अध्यक्ष मन्त्रीज्यू नै हुने व्यवस्था छ। बोर्डले निर्णय गर्नासाथ बक्यौता उठाउन थाल्छौं। भोलि वा पर्सिमै बोर्ड बैठक बस्छ,' हितेन्द्रले आइतबार बिहान भनेका थिए।\nकुलमानको मनमा भने अर्कै कुरा थियो।\nजुन प्रतिशोधको सिकार उनी बनेका थिए, त्यही प्रतिशोधमा सवार भएर उनले हितेन्द्रलाई प्राधिकरणको कार्यकारी निर्देशक पदबाट हटाइदिए। हितेन्द्रले बोर्ड बैठक डाक्न पनि नपाउँदै, आइतबार बसेको मन्त्रिपरिषद बैठकले उनलाई हटायो।\nहितेन्द्रलाई नहटाउन मन्त्रिपरिषदमा कतिपयले कुलमानलाई सुझाएका थिए। तर कुलमानले सुनेनन्।\nअंग्रेजीमा एउटा भनाइ छ — Magnanimity in victory (जितमा उदारता, सहिष्णुता)।\nजो मानिस जितमा उदार बन्न सक्छ, सहिष्णु बन्न सक्छ; त्यसले त्यो मानिस को हो, कस्तो हो भन्ने देखाउँछ। उसको जीवन दर्शन देखाउँछ।\nकुलमान जितेको सेनापति जसरी ऊर्जा मन्त्रालय प्रवेश गरेका थिए। अर्कातिर आफूसँगै झन्डै ३० वर्ष प्राधिकरणमा काम गरेका हितेन्द्रलाई समयले\nअप्ठ्यारो परिस्थितिमा उभ्याएको थियो। एकातिर उनी घरविहीन बनेका थिए, अर्कातिर उनको जागिर पनि तरबारको धारमा थियो।\nत्यही बेला कुलमानले हितेन्द्रमाथि प्रहार गरे।\nहितेन्द्र चारवर्षे कार्यकालका लागि २०८१ चैत ११ गते प्राधिकरणको कार्यकारी निर्देशक नियुक्त भएका थिए। कार्यकालको पाँच ६ महिना पनि पुग्न नपाउँदै उनी प्राधिकरणबाट हुत्याइएर जल तथा ऊर्जा आयोगमा पुर्‍याइएका छन्।\nयसले धेरैलाई खिन्न बनाएको छ।\nप्राधिकरणमै लामो समय काम गरेका इन्जिनियर मधुकर बस्नेतले खिन्नता फेसबुकमै पोखेका छन्। उनी कुलमान, हितेन्द्र र नयाँ कार्यकारी निर्देशक मनोज सिलवाल तीनै जनासँग काम गरेका इन्जिनियर हुन्।\nउनले लेखेका छन्, 'मैले कुलमान घिसिङ, हितेन्द्रदेव शाक्य र मनोज सिलवाल तीनै जनाको मातहतमा बसेर काम गरेको छु। त्यसमा तुलना गर्दा हितेन्द्र सरलाई अन्याय भयो। उहाँ अरूभन्दा काबिल मान्छे हो। कुलमान सरलाई यो निर्णयले राजनीतिक रूपमा धेरै ब्याक–फायर हुन सक्ने देख्छु। म शक्तिको पुजारी होइन। सत्यको प्रेमी हो।'\nप्राधिकरणमा लामो समय बिताएका धेरै कर्मचारीहरू कुलमान र हितेन्द्र दुवैलाई काबिल इन्जिनियर मान्छन्। उनीहरू दुवै प्राधिकरणका राम्रा इलेक्ट्रिकल इन्जिनियरमध्ये गनिन्छन्। हितेन्द्र प्रसारण लाइनका जानकार पनि मानिन्छन्।\nविगतमा दुवैको राम्रो व्यक्तिगत सम्बन्ध रहे पनि पछि छुट्टाछुट्टै राजनीतिक दलले च्यापेका कारण उनीहरू टाढिन पुगेको कर्मचारीहरूको भनाइ छ।\nपुर्ख्यौली घर पूर्वी इलाम बजार भएका हितेन्द्रले सन् १९८८ मा भारतको एनआइटीबाट स्नातक, नर्वेबाट डिप्लोमा र नेपालबाट इन्जिनियरिङमा स्नातकोत्तर गरेका हुन्। हाल उनी काठमाडौं विश्वविद्यालयमा 'इलेक्ट्रिसिटी मार्केट डिजाइन' विषयमा पिएचडी अनुसन्धानरत छन्।\nउनले ३६ वर्षअघि इन्जिनियरका रूपमा प्राधिकरणमा सेवा सुरू गरेका थिए। प्राधिकरण अन्तर्गत पावर ट्रेड, सिस्टम प्लानिङ एन्ड प्लान्ट अपरेसन लगायत विभिन्न विभागको निर्देशकका रूपमा काम गरेका छन्।\nउनले सन् २०१५ को राष्ट्रिय प्रसारण प्रणाली मास्टरप्लान, २०१६ को नेपाल–भारत सीमापार प्रसारण प्रणाली मास्टरप्लान र २०१७ को सस्टेनएबल डिस्ट्रिब्युटेड जेनेरेसन एन्ड ग्रिड एक्सेस फर अल योजनामा उनले महत्त्वपूर्ण भूमिका खेलेका थिए।\nत्यस्तै, सन् २०१७ देखि २०२० सम्म उनी एनइए इन्जिनियरिङ कम्पनीका संस्थापक प्रबन्ध निर्देशक थिए। यसबाट ठूला जलविद्युत आयोजना र ठूला प्रसारण लाइनको डिजाइन तथा परामर्श सेवाको क्षेत्रमा काम गरेका थिए।\nप्राधिकरणको सेवामा कुलमानभन्दा केही वर्षअघि नै हितेन्द्रको प्रवेश भएको थियो। हितेन्द्रले २०४५ सालमा सातौं तह इन्जिनियर पदमा अस्थायी सेवाबाट प्राधिकरण प्रवेश गरेका थिए। २०४६ सालमा त्यही पदमा स्थायी भएर सेवा सुरू गरे। पदमा रहँदासम्म इमान्दार भएर काम गरे। विवादमा पनि तानिएनन्।\nअर्कातिर, रामेछापको बेथानगाँउमा जन्मिएका कुलमान २०५१ सालमा प्राधिकरणमा प्रवेश गरेका हुन्। उनले भारतको जम्सेदपुरबाट सन् १९९४ मा बिएस्सी इलेक्ट्रिकल इन्जिनियरिङ गरेका छन् भने पुल्चोक इन्जिनियरिङ क्याम्पसबाट इन्जिनियरिङमा स्नातकोत्तर गरेका छन्। उनले विद्युत प्राधिकरणमा सातौं तहको इन्जिनियर पदबाट जागिर सुरू गरेका थिए।\nकुलमानले प्राधिकरणका जलविद्युत परियोजनाहरू, वितरण प्रणाली, पावर ट्रेडिङ लगायत क्षेत्रमा काम गरे।\n२०७३ भदौ ३० गते उनी पहिलो पटक विद्युत प्राधिकरणको कार्यकारी निर्देशकमा नियुक्त भए। त्यति बेला देशमा दैनिक १८ घन्टासम्म लोडसेडिङ हुन्थ्यो। उनले आफ्नो पहिलो कार्यकालमै लोडसेडिङ अन्त्य गरे। विद्युत चोरी नियन्त्रण लगायत विभिन्न सुधारका काम पनि गरे। यसले नै उनको लोकप्रियता बढेको हो।\nकुलमान र हितेन्द्र दुवैले आ–आफ्नो क्षेत्रबाट प्राधिकरणका लागि जिम्मेवारीपूर्वक काम गरेको सहकर्मीहरू बताउँछन्।\nप्राधिकरणमा धेरैले कुलमानलाई व्यवस्थापकीय क्षमता र गतिशील नेतृत्वको धनी भन्छन्। हितेन्द्रलाई आफ्नो विषयको विज्ञ र इमानी मान्छन्।\nअहिले ऊर्जाको बागडोर यी दुई जना काबिल इन्जिनियरको हातमा आइपुगेकाले यो अवसरमा उनीहरूले मिलेर काम गरेको भए ऊर्जा क्षेत्रको हित हुन्थ्यो। मुलुको हित हुन्थ्यो।\nतर कुलमानले त्यो हित समात्न सकेनन्। उदारता देखाउन सकेनन्। मन साह्रै सानो पारे!\n***\n#Hitendra Dev Shakya\n#Nepal Electricity Authority\n#load-shedding elimination\n#NEA controversy\n#Kulman Ghising leadership\n#Hitendra Shakya injustice\n#Ministry of Energy Nepal\n#Nepali engineers\n#Manoj Silwal\n#NEA history\nप्रकाशित मिति: सोमबार, असोज ६, २०८२\n१९:२७\nसिफारिस\nमन साह्रै सानो पारे कुलमानले!\n२० वर्षीया गंगा सोनामको नेपाल आइडल यात्रा\nप्रतिनिधिसभा विघटन गरेझैं प्रदेशसभा पनि विघटन गर्न सकिन्छ?\nको हुन् आज शपथ लिएका ४ जना मन्त्री?\nअख्तियारको पत्रकै कारण रोकिएको थियो महालेखापरीक्षकमा शिशिर ढुंगानाको नियुक्ति\nयी ६ विषयमा छलफल गर्न बस्दैछ रास्वपा केन्द्रीय समिति बैठक\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nनेपाली मह: स्वाद र सम्भावनाको मिठास!\nसुरेन्द्र राज जोशी\nकांग्रेसजनलाई खुला पत्र\nसुशान्त सिग्देल\nसाहित्यपाटी\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकुन्साङको सेतो मजेत्रो!\nदेवेन्द्र चिनार\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "समयले कुलमानलाई शक्तिशाली बनाएर मन्त्रीको कुर्सीमा राख्दा त्यही समयले हितेन्द्रलाई घरविहीन बनायो।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-22T22:41:52.629048Z",
  "id": "8ae3e201aa02645ba4ad11d08450f7b0c46b6dbd4c301988c6fc1b9d2d8c9d2b",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "मन साह्रै सानो पारे कुलमानले!"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370030/"
          ],
          [
            "og:description",
            "समयले कुलमानलाई शक्तिशाली बनाएर मन्त्रीको कुर्सीमा राख्दा त्यही समयले हितेन्द्रलाई घरविहीन बनायो।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/kulman-and-hitendra-1758087288.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "मन साह्रै सानो पारे कुलमानले!"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370030/"
            ],
            [
              "og:description",
              "समयले कुलमानलाई शक्तिशाली बनाएर मन्त्रीको कुर्सीमा राख्दा त्यही समयले हितेन्द्रलाई घरविहीन बनायो।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/kulman-and-hitendra-1758087288.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-22T13:42:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/8a/8ae3e201aa02645ba4ad11d08450f7b0c46b6dbd4c301988c6fc1b9d2d8c9d2b.json",
  "title": "मन साह्रै सानो पारे कुलमानले!",
  "url": "https://www.setopati.com/politics/370030",
  "version": 1
}