{
  "author": "",
  "content": "Comments\nShares\nजिज्ञासा र जवाफ :\nफागुनको चुनावका मुख्य चुनौती के हुन्, कसरी हल गर्ने ?\n२१ फागुनको चुनाव तयारी थाल्नुअघि सरकार, दलहरू र जेनजीले के गर्नुपर्छ ? अनलाइनखबरले तयार पारेको यो जिज्ञासा र जवाफ\n६५ वर्ष कटेका नेताहरूलाई उम्मेदवार बन्न नदिने अध्यादेश ल्याउन सकिन्छ । तर विदेशमा रहेका नेपालीलाई मताधिकार जटिल देखिन्छ ।\n0\nComments\nShares\nराजनीतिक ब्युरो\n२०८२ असोज  ९ गते २२:२०\n९ असोज, काठमाडौं । जेनजी आन्दोलनको जगमा आम चुनावको मिति घोषणा भएसँगै चिया पसलदेखि सामाजिक सञ्जालसम्म सोधिने साझा प्रश्न हो– प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले २१ फागुनमा चुनाव गराउन सक्ला ?\nमूल प्रश्नभित्र अनेकन उप–प्रश्न पनि छन् । निर्वाचनसम्बन्धी विधेयकहरू पारित नहुँदै संसद विघटन गरेर गर्न लागिएको चुनाव कुन कानुनमा टेकेर होला ? निर्वाचन आयोगले मस्यौदा तयार पारेर र सरकार र संसदलाई बुझाएका विधेयकलाई अध्यादेशका रूपमा जारी गरेर त्यसैअनुसार चुनाव गर्ने या पुरानै कानुनबाट ? अथवा, अन्तरिम सरकारले निर्वाचन आयोगभन्दा एक कदम अगाडि बढेर आफ्नै कानुन ल्याउने पो हो कि ?\nराजनीतिक पाटोबाट हेर्दा पुराना राजनीतिक दलहरू थला परेको र जेनजीको भावना प्रतिनिधित्व गर्ने नयाँ दलहरू पनि गठन नभइसकेको अवस्था छ । यो स्थितिमा ६ महिनाभित्रै चुनाव कसरी सम्भव होला ?\nदुई दिनअघि निर्वाचन आयोगका पदाधिकारीसँगको छलफलमा स्वयं प्रधानमन्त्री सुशीला कार्कीमा समेत ६ महिनाभित्र चुनाव सम्भव होला कि नहोला भन्ने संसय देखिएको समाचार आइरहेका छन् ।\nतोकिएकै मितिमा निर्वाचन सम्पन्न गर्न सरकार, निर्वाचन आयोग र राजनीतिक दलहरूले गर्नुपर्ने काम के–कस्ता छन् ? २१ फागुनमै चुनाव सफल बनाउन गरिनुपर्ने कानुनी सुधारहरू के–के हुन सक्छन् ? अनि, प्रवासी नेपालीलाई यो चुनावमा मताधिकार प्रदान गर्न कति सम्भव छ ? अनलाइनखबरले यो जिज्ञासा र जवाफ तयार पार्नुअघि केही विज्ञहरूसँग परामर्शसमेत गरेको थियो । त्यसैका आधारमा राजनीतिक ब्युरोले तयार पारेको यो सामग्री :\nचुनाव सार्ने कि फागुनमै सफल पार्ने ?\nराजनीतिक दलले समय मागेर चुनावको समय टार्ने संसारमा कहीँ पनि छैन । सके लड्ने, नसके नलड्ने हो । त्यसैले चुनावको मिति तोकिएपछि दलहरू चुनावमा जानैपर्छ । पुराना दललाई तयारी गर्न समय चाहियो भन्ने स्थिति छैन । उनीहरूले छिटो आफ्नो तयारी गरेर अघि बढ्दा राम्रो हुन्छ । त्यस्तै नयाँ दलहरूले पनि चाँडो पार्टी बनाएर निर्वाचन आयोगमा दर्ता गर्नुपर्ने हुन्छ ।\nनयाँ दल खोल्न र दर्ता गर्न संविधानको धारा २६९ अनुसार सबैलाई स्वतन्त्रता छ । तर आयोगमा दर्ता भएका दलहरूले पनि चुनाव प्रयोजनका लागि संविधानको धारा २७१ अनुसार पुन: दर्ता गराउनुपर्ने हुन्छ । सामान्यत: नयाँ दल दर्ताका लागि निर्वाचन आयोगलाई ४५ दिनसम्म समय लाग्ने गरेको छ ।\nचुनावको मिति घोषणा भइसकेको हुनाले अब आयोगले दलहरूलाई धारा २७१ अनुसार दर्ताको आह्वान गर्दै सूचना जारी गर्नसक्छ । त्यसअघि नै नयाँ दल खोल्न चाहनेहरूले आयोगमा गई नयाँ पार्टी दर्ता गरिसक्नुपर्ने हुन्छ । त्यसर्थ, नयाँ दल खोल्न चाहनेहरूले अब चाँडै नै निर्वाचन आयोगमा गइसक्नुपर्ने देखिन्छ । ढिलो भयो भने नयाँ पार्टीहरू छुट्न सक्छन् ।\nचुनावको सफलताका लागि तत्कालै आवश्यक पर्ने दुई तत्व के हुन् ?\nचुनावको वातावरण बनाउने जिम्मेवारी सरकार र राजनीतिक दलहरूको हो । चुनावमै अर्जुनदृष्टि लगाएर अन्तरिम सरकार बनेको हो । तर चुनाव सफल पार्ने दुईवटा पक्ष हुन्छन् । पहिलो– प्रशासनिक, प्राविधिक, बजेटरी एवं व्यवस्थापकीय तयारी । दोस्रो– संवैधानिक, कानुनी एवं राजनीतिक सहमतिको पक्ष । पहिलो तयारीको काम निर्वाचन आयोगले गर्छ । दोस्रो पाटोमा सरकारले काम गर्नुपर्छ ।\nप्रशासनिक, बजेटरी, शान्ति सुरक्षालगायत अन्य व्यवस्थापकीय दृष्टिकोणबाट हेर्दा संसारभरिको अभ्यास के हो भने, चुनाव १२० दिनमा गर्न सकिन्छ । बेलायतमा दुई महिनामा चुनाव सम्पन्न भएको छ । जापानमा ४५ दिनमा सम्पन्न भएको छ ।\nनेपालमै पनि ८० देखि ८५ दिनमा चुनाव सम्पन्न भएका उदाहरण छन् । त्यसैले, प्रशासनिक दृष्टिकोणबाट हेर्दा आगामी ६ महिनामा चुनाव सम्भव छ र गर्न सकिन्छ । यस्तोखाले चुनावको तयारी निर्वाचन आयोगले पहिले पनि गरेको छ । निर्वाचन आयोगले निर्वाचन गर्ने होइन, गराउन व्यवस्थापन गर्ने हो ।\nसंसारभरि चुनाव यस्तो घटना हो, जहाँ एकैदिन राज्यका सबै संयन्त्र फिल्डमा उत्रिन्छन् । त्यस अर्थमा चुनाव अत्यन्त बृहत अभियान हो । यसका निम्ति सबै शक्तिहरू चुनावमा आउने वातावरण बनाउनुपर्छ । अर्थात्, २१ फागुनमा १ करोड २० लाख मान्छे एकैदिन सडकमा उत्रिने वातावरण बनाइनुपर्छ । यसका लागि संविधान, आवश्यक पर्ने कानुन र राजनीतिक सहमति चाहिन्छ । किनभने, चुनाव राजनीतिसँग जोडिने विषय हो ।\nके चुनावका लागि राजनीतिक सहमतिको खाँचो पर्छ ?\nअहिलेको राजनीतिक सन्दर्भलाई हेर्दा संविधान मिचिएको छ भन्ने यदाकदा सुनिन्छ । संविधान मिचिएको निष्कर्षसम्म पुग्ने हो भने चुनाव हुँदैन । त्यो अवस्थामा पहिले संविधान सच्चिन्छ, अनि मात्र चुनाव हुन्छ ।\nबहुदलीय व्यवस्थामा दलहरूको सक्रिय सहभागिताविनाको चुनाव हुन सक्दैन । त्यसकारण संवैधानिक, कानुनी पक्षका साथै राजनीतिक सहमतिको बाटोमा जानैपर्छ । यसैमा शान्ति सुरक्षा पनि जोडिन्छ । अशान्त हुने भनेको दलहरूकै कारणले हो । सबै सहभागी भए भने शान्तिपूर्ण रूपमा चुनाव सफल हुन्छ ।\nदलीय व्यवस्थामा दलहरू चुनावमा सक्रिय रूपमा सहभागी हुने वातावरण बन्नुपर्छ । राजनीतिक सहमति बेगर गरिएको चुनावले संविधान, कानुन र व्यवस्था खान्छ । जस्तै– बंगलादेशमा जुन चुनाव भयो, त्यसले विद्रोह निम्त्यायो । करिब ४०/४२ प्रतिशत मात्रै मत खस्यो । सिंगो विपक्षीले लगभग भाग लिएनन् । त्यसकारण बंगलादेशमा विद्रोह अवश्यंभावी छ भनेर पिउ इन्टरनेसनल, आइडिया इन्टरनेसनल आदिले रिपोर्ट निकालेका थिए ।\nत्यसर्थ, राजनीतिक सहमतिको वातावरण बनाउने काम सरकारको हो । आयोगले त प्राविधिक पक्ष मात्रै हेर्ने हो । सरकारले छिट्टै राजनीतिक दलहरूलाई बोलाएर चुनावमा जाऔं भन्नुपर्‍यो । छलफलका लागि सरकारले पहिले दललाई बोलाउनुपर्छ, त्यसपछि आयोगले दलहरूलाई बोलाएर मतदाता नामावलीको अध्यादेश आयो, नामावली दर्ताका निम्ति तपार्इंहरूले आह्वान गर्दिनुस् भन्न सक्छ । आचारसंहिता बनाउनुपर्‍यो भने आयोगले दलहरूसँग बसेर काम गर्नसक्छ । तर पहिले सरकारले दलहरूलाई बोलाइसकेपछि अनि आयोगले आफ्ना काम अगाडि बढाउँछ ।\nनयाँ परिस्थितिमा हुन गइरहेको चुनाव सफलताका लागि के–कस्ता कानुनी चुनौती हुन सक्छन् ?\nचुनावका लागि कानुनी पक्षहरू अलि स्पष्ट भएनन् भन्ने सुनिन्छ । तर केही कानुनी पक्ष मिलाएर २१ फागुनमा चुनाव गर्न सकिने विज्ञहरूको धारणा सुनिँदै आएको छ ।\nजस्तो– साविकको ऐनमा चुनावको मिति घोषणा भइसकेपछि मतदाता नामावलीमा नाम दर्ता गर्न पाइँदैन भन्ने व्यवस्था थियो । अब अध्यादेशले मिति तोकिसकेपछि पनि मतदाता नामावलीमा नाम दर्ता गर्न पाइने व्यवस्था गरेको छ । यसअनुसार निर्वाचन आयोगले तोकेको मितिसम्म १६ वर्ष उमेर पुगेको युवाले नाम दर्ता गर्न पाउँछ । त्यसपछि आयोगले तोकेको मितिसम्म १८ वर्ष पुगेको युवाले मात्रै मतदान गर्न पाउँछ । यसका लागि अब कम्तीमा ७५३ वटै स्थानीय तहमा गएर निर्वाचन आयोगले मतदाता नामावली संकलन गर्नुपर्ने हुन्छ ।\nअन्य कानुनी जटिलताको चर्चा गर्दा प्रतिनिधिसभा विघटन भयो, अब अर्को प्रतिनिधिसभाको गठन हुन्छ, यत्ति मात्रै उद्देश्य हो भने कुरै सकियो । तर भ्रष्टाचार निर्मुल गर्नका निम्ति प्रतिनिधिसभा विघटन गर्नै पर्दैनथ्यो । प्रतिनिधिसभा विघटन भएपछि मात्रै भ्रष्टाचार नियन्त्रण हुन्छ र सुशासन हुन्छ भन्ने व्याख्या पनि नगरौं । तर जेनजी आन्दोलनको विषय एक थान चुनाव मात्रै होइन ।\nप्रदेशसभाको विषयमा के गर्ने भन्ने पनि हामीले सुनेका छौं । प्रत्यक्ष कार्यकारी निर्वाचित राष्ट्र प्रमुख हुने कि नहुने भन्ने प्रश्न पनि सुनेका छौं । त्यसकारण, अहिलेको सरकार र राजनीतिक दलहरूले बुझ्नुपर्ने कुरा चुनावसँगै संविधान संशोधन गर्दै जेनजीको माग सम्बोधनको मार्गप्रशस्त गर्ने पनि हो । तर पुराना राजनीतिक दलहरू अझै नेतृत्व फेर्न इच्छुक देखिँदैनन् । उनीहरू पुरानै तरिकाले जान खोजिरहेका छन् ।\nतर, विद्यमान कानुनमा सामान्य संशोधन गर्‍यो भने पनि केही सुधारहरू गर्न सकिन्छ । उदाहरणका लागि– विगतमा निर्वाचन आयोगले पेस गरेको विधेयक जुन थियो, त्यसलाई अध्यादेशका रूपमा ल्याइदिए पनि ५० प्रतिशत समस्या हल हुन्छ । यसलाई ९० पुर्‍याउने हो भने दुईवटा बुँदा थपौँ । एउटा– उम्मेदवार हुने योग्यतामा ‘प्रतिनिधिसभाको सदस्य हुन ६५ वर्ष ननाघेको’ भनेर ल्याइदिउँ । दोस्रो– समानुपातिकमा दुईपल्ट भन्दा बढी आउन पाइँदैन भन्ने विधेयकमा लेखिएकै छ । एकतिहाइ महिलालाई प्रत्यक्षतर्फ अनिवार्य उम्मेदवार बनाउनुपर्छ भन्ने पनि विधेयकमा छ । त्यही दफालाई टेकेर उम्मेदवारीमध्ये ५० प्रतिशत युवा अनिवार्य हुनुपर्ने छ भनेर राखौं । यसरी ऐन कानुनबाटै ठूलो सुधार गर्न सकिन्छ । तर यसमा राजनीतिक सहमति कायम हुनुपर्छ ।\nयसो गरियो भने जेष्ठ नागरिक नेताहरूलाई वृद्धाश्रममा बस्ने गरी कानुन ल्याउन मज्जाले सकिन्छ । अध्यादेश ल्याउने हिम्मत गर्नुपर्‍यो र त्यसमा ६५ वर्ष उमेर पुगेको नागरिक उम्मेदवार हुन सक्दैन भन्नुपर्‍यो ।\nराजनीतिक दलसम्बन्धी ऐनमा पनि प्रस्तावित विधेयकले व्यापक परिवर्तन गरेको छ । त्यसमा दल दर्तादेखि लिएर राष्ट्रिय दल हुनेसम्मका प्रावधान छन् । त्यसैगरी दलले टिकट दिँदा प्राइमरीको कुरा उठेको छ । स्टेट फन्डिङ अर्थात् राज्यले नै आर्थिक सहायता उपलब्ध गराउने विषय पनि विधेयकमा आएको छ । स्टेट फन्डिङ चाहिन्छ भन्ने व्यक्ति नै अर्थमन्त्री बनेर आएका छन् ।\nअर्को, प्रतिनिधिसभा चुनावका लागि दुईवटा बाकस (प्रत्यक्ष र समानुपातिक) नराख्न पनि सकिन्छ । पार्टीले प्रत्यक्षतर्फ जति मत पाउँछ, त्यसैलाई समानुपातिक भोट मान्ने हो भने यसले चुनाव खर्च व्यापक घटाउँछ ।\nयसरी छलफल गरेर तीनवटा कानुन फेर्न सकिन्छ । ती विधेयकहरू जस्ताको तस्तै ल्याइदिने हो भने ७० प्रतिशत समस्या हल हुन्छ र चुनाव धेरै राम्रो हुन्छ । तीनवटा कानुन भनेको राजनीतिक दलसम्बन्धी ऐन, प्रतिनिधिसभा निर्वाचन ऐन र मतदाता नामावलीसम्बन्धी ऐन हुन् । यति तीनवटा कानुनमा थोरै संशोधन गरेर जान सकिन्छ । स्टेट फन्डिङमा पनि जानैपर्छ, यहीँबाट अभ्यास सुरु गरौँ ।\nचुनावको ब्यालेट बक्ससँगै जनमत संग्रहको बाकस पनि सँगै राख्ने कि ?\nनयाँ प्रतिनिधिसभा बन्नुपर्‍यो, त्यसपछि जेनजीका जे–जे एजेन्डा छन्, त्यसमा जानुपर्‍यो । तर कसैले प्रत्यक्ष कार्यकारी नभई चुनाव गर्न दिन्नँ भन्छ भने बरु त्यसमा पनि एउटा बाकस राखेर मत संकलन गरौं ।\nअबको शासकीय प्रणाली कस्तो हुने ? प्रत्यक्ष निर्वाचित हुने कि नहुने ? प्रदेशको हैसियत के हुने ? यी प्रश्नहरूमा अर्को एउटा बाकस राखौं । प्रत्यक्ष कार्यकारी हुन्छ कि हुँदैन ? प्रदेश चाहिन्छ कि चाहिँदैन ? यसमा समेत २१ फागुनमै मतदान गराऔं । अर्थात्, जनमत संग्रह पनि सँगै गरौँ । यसो गर्ने हो भने अहिले उठेका मुद्दाहरूलाई पनि यही चुनावबाट हल गरेर जान सकिन्छ ।\nअहिले नै दलहरू यसका लागि तयार बन्न वा नबन्न पनि सक्छन् । तर देशमा लामो समयदेखि उठिरहेका कतिपय विवादित मुद्दाहरूको निरुपण यसै चुनावका बेला गर्ने पो हो कि ? यसरी विवाद सुल्झाउने उपाय यो पनि हुनसक्छ भन्नेतर्फ साझा ध्यान जान सक्छ ।\nविदेशमा रहेका नेपालीको मताधिकार मागलाई कसरी समाधान गर्ने ?\nसंसारका ११५ वटा देशमा यस्तो मताधिकारको व्यवस्था छ । तर हरेक देशमा फरक–फरक मोडल छन् । विदेशमा बस्ने नेपालीलाई पनि मतदानको अधिकार दिन सकिन्छ । यो आवश्यक पनि छ ।\nतर, यसका लागि निर्वाचन आयोगलाई कम्तीमा दुई वर्ष समय चाहिने आयोगका पूर्वपदाधिकारीहरूको तर्क छ । दुई वर्षको तयारी नभई यसमा जान नसकिने उनीहरूको दाबी रहँदै आएको छ ।\nविगतमा यसबारे ७/८ वटा विषयहरू उठेका थिए । एउटा त कानुन बनाउनुपर्‍यो । दोस्रो– चुनाव गर्ने तरिका पनि फेर्नुपर्‍यो । अहिले मान्छे आफैं उपस्थित भएर मतपत्रमा छाप लगाई बाकसमा हाल्ने प्रणाली छ । यसलाई हुलाक वा इन्टरनेटबाट मतदान गर्ने व्यवस्था गर्नुपर्‍यो । यो प्रणाली एक–दुई  महिनामा फेरिन्छ कि फेरिँदैन ? यसमा अध्ययनको खाँचो देखिन्छ । यसको मेकानिजम बनाउन सकिन्छ तर समय लाग्ने विज्ञहरू बताउँछन् ।\nतीन महिनाभित्र हामी विदेशमा रहेका नेपालीलाई मतदाता नामावलीमा राख्न सक्छौं कि सक्दैनौं ? दुईतिरै नागरिकता लिने व्यक्तिहरू कसरी छुट्याउने ? किनभने, एनआरएनले विदेशको नागरिकता लिनेवित्तिकै नेपालको मतदाता सूचीबाट नाम हटाउनुपर्ने हुन्छ । यो कसरी थाहा पाउने ? यी प्रश्नहरू चुनौतीपूर्ण छन् ।\nखाडी देशमा श्रम गर्न गएका नेपालीले मतदान गर्न पाउनैपर्छ । तर कतारजस्तो चुनावै नहुने देशले चार लाख नेपालीलाई लाइन लागेर भोट हाल्न दिन्छ कि दिँदैन ? उनीहरूले आफ्नो देशको कानुनअनुसार त्यो नदिन सक्छन् । इन्टरनेट वा हुलाक भोटिङमा जाँदा यो समस्या हल हुनसक्छ । तर हुलाक र इन्टरनेटमा मतदानको गोपनीयताको ग्यारेन्टी कसरी गर्ने ? हामी यस्तो देशमा छौं, जहाँ अघिल्लो रात कुनै पार्टीले सबैको मतदाता परिचयपत्र खोस्छ ।\nअर्को, प्रवासी नेपालीलाई मतदानको अधिकार दिँदा कुन–कुन देशबाट दिने ? कि संसारभरिका सबै देशमा दिने ? यी कुरामा स्पष्ट हुनुपर्ने छ । विदेशमा मतदान केन्द्रको सुरक्षा कसले गर्छ ? यो पनि हेर्नुपर्ने हुन्छ ।\nअमेरिकाले विदेशमा बस्ने आफ्ना नागरिकलाई मताधिकार दिएको छ । किन ? एक त उसको प्रत्येक वर्ष मतदाता नामावली अपडेट हुन्छ । हाम्रोमा त्यसरी अपडेट हुने प्रणाली छैन । अमेरिकीहरू भन्छन्– हाम्रा मतदाताले विदेशबाट हालेको मतले देशभित्रको मतलाई केही पनि असर गर्दैन । त्यो मतको केही मतलबै छैन । कतिपय मत देशमा आइनै पुग्दैन । आइपुग्यो भने पनि त्यसले असर नै गर्दैन । किनभने, दुई–तीन लाख मतान्तर हुने राष्ट्रपतिको चुनावमा दुई–चार हजार भोटको असर नै छैन ।\nअर्को कुरा, अमेरिकीहरू अरू देशमा काम गर्न गए पनि नेपालीले जसरी त्यो देशको नागरिकता लिँदैनन्, अमेरिकी नागरिक नै रहन्छन् । तर दक्षिण एसियाको विशेषता फरक छ । यो युरोप वा अमेरिकाको जस्तो होइन । जापानको जस्तो पनि होइन । त्यसो भएको हुनाले हामीले यसमा अलिकति गहन अध्ययन गरेर जानुपर्छ ।\nयसर्थ, २१ फागुनको चुनावमा प्रवासीलाई मताधिकार दिनका लागि अध्ययन गरेर अगाडि जानुपर्छ । यसमा जान सकिन्छ कि सकिँदैन भनेर तत्कालै छिनोफानो गरिनुपर्छ । २१ फागुनमा चुनाव नभए के होला ? हामी झनै ठूलो संकटमा पो पर्छौं कि ? अहिले जसरी भए पनि चुनाव गर्ने वातावरण बनाउनुपर्छ ।\nस्वदेशमै छैन मताधिकार, कसरी व्यवस्थापन गर्ने ?\nविदेशमा बस्ने जस्तै नेपालमै पनि चुनाव क्षेत्र बाहिर बसेका मतदाताले भोट हाल्न पाउनुपर्‍यो । विदेशमा बस्ने नेपालीको चिन्ता गर्ने तर देशभित्रै भएका मतदाताको बेवास्ता गर्ने कार्य सही होइन । २०७९ को प्रतिनिधिसभा चुनावमा करिब ५ लाख मतदातालाई आफू भएको ठाउँबाट सामानुपातिकमा भोट हाल्न दियौं । कर्मचारी र सेनालाई दियौं तर अरूले त्यो अवसर पाएनन् ।\nतर, २०७९ को चुनावमा मतदान केन्द्रसम्म पुग्न नसक्ने १३ लाख नेपालीले नेपालभित्रै बसेर पनि भोट हालेनन् । नयाँ प्रस्तावित विधेयकमा यो पनि प्रावधान राखिएको छ । जसमा देशभित्रै अन्य चुनाव क्षेत्रमा बसेका नागरिकले समानुपातिकतर्फ मतदान गर्न पाउने भनिएको छ ।\nसरकारी कर्मचारी र सुरक्षाकर्मीका साथै निजी उद्योग प्रतिष्ठानहरूमा कार्यरत श्रमिकलाई पनि आफू कार्यरत रहेको पायक पर्ने ठाउँबाटै मतदान गर्न दिने विधेयकमा प्रावधान छ । त्यसैलाई अध्यादेशमार्फत कार्यान्वयन गर्न सकिन्छ ।\nचुनाव खर्चको प्रश्न हल गर्ने विधि छन् ?\nचुनाव सामग्री त्यत्रो ठूलो इस्यू होइन । पहिले प्रदेशको चुनाव पनि सँगै हुने भएकाले चारवटा बाकस राख्नुपर्थ्यो, अहिले प्रतिनिधिसभाको मात्रै चुनाव हुने भएकाले दुईवटा बाकस राख्दा हुन्छ । बाकस किन्नै परेन । मतपत्र हामीकहाँ छापिइहाल्छ । कागज यहीँ भइहाल्छ । जनशक्ति पनि छ । बजेटकै कुरा गर्दा २०७९ को चुनावमा ५ अर्ब ८२ करोड खर्च लाग्यो । त्यतिबेला प्रतिनिधिसभा र प्रदेशसभा दुईवटै चुनाव भएको थियो । अहिले एउटा मात्रै भएको हुनाले करिब ५ अर्ब रुपैयाँले चुनाव हुनसक्छ ।\nहुन त सरकारले जलेको सिंहदरबार मर्मतका लागि कोष खडा गरेर आम जनतासँग चन्दा माग्न थालेको छ । तथापि, ५ अर्ब बजेट जुटाएर चुनाव सम्पन्न गर्न नसकिने होइन ।\nआयोगमा पदाधिकारी थप्न जरुरी छ ?\nअहिले निर्वाचन आयोगमा प्रमुख आयुक्तसहित दुई पदाधिकारी रिक्त छन् । कार्यवाहक प्रमुख आयुक्त र दुईजना पदाधिकारी मात्र छन् । तर हाम्रो कानुनअनुसार निर्वाचन आयोगमा एकजना मान्छे भयो भने पनि सबै निर्णय गर्नसक्छ । त्यसर्थ, आयोगका पदाधिकारी पूर्तितिर लागेर लफडा झिक्नुभन्दा भएकै जनशक्तिबाट चुनाव गर्नु उपयुक्त हुन्छ । अहिले हामी त्यहाँ छिर्‍यौं भने फेरि अर्को संवैधानिक जटिलता आउन सक्छ ।\nभ्रष्टाचार छानबिन र चुनाव सँगसँगै जाला ?\n२३ र २४ भदौको घटनामाथि छानबिन गर्न गौरीबहादुर कार्कीको अध्यक्षतामा जाँचबुझ आयोग बनेको छ । नेताहरूमाथि भ्रष्टाचारको अभियोगमा कारबाही चल्ने चर्चा पनि छ । भ्रष्टाचार छानबिनका लागि छुट्टै आयोग बनाउने भन्ने पनि सुनिँदैछ ।\nयसैलाई लक्षित गर्दै माओवादी केन्द्रका अध्यक्ष प्रचण्डले बिहीबार पार्टी केन्द्रीय समिति बैठकमा भ्रष्टाचार मुद्दा चलाएर राजनीतिक दलका शीर्ष नेतामाथि कारबाहीको चलखेल हुनसक्ने आशंकासमेत गरेका छन् । अरू नेताहरूलाई पनि यस्तो आशंका हुनसक्छ ।\nछानबिन आयोगले काम थाल्ने र नेताहरूलाई बयान लिन या थुन्न थाल्यो भने त्यसबाट राजनीतिक सहमति बिथोलिएर चुनावको वातावरण भाँडिदैन ? जस्तो– केपी ओली, प्रचण्ड, शेरबहादुर देउवालाई आयोगले बयान लिन थाल्यो भने के होला ? यी प्रश्नहरूमाथि ध्यान दिँदा कुनै पनि व्यक्ति थुनामा रहेको अवस्थामा उम्मेदवारी दिन पाउँदैन भन्ने ऐनमा व्यवस्था छ । उम्मेदवारी दिनुभन्दा तीन दिन अगाडि थुनामा हाल्दियो भने के हुन्छ ? यो प्रश्न भने निरुत्तरित छ ।\nनिर्वाचन\nलेखक\nराजनीतिक ब्युरो\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nHot Properties\nBudhanilkantha\nHouse on sale at Budhanilkantha\nRs. 4.25 Cr\nTotal Amount\nImadol\nDuplex House for sale at Imadol\nRs. 3.35 Cr\nTotal Amount\nImadol\nHouse for Sale at Imadol\nRs. 2.7 Cr\nTotal Amount\nSukedhara\nBungalow House for sale at Sukedhara\nRs. 5.9 Cr\nTotal Amount\nChunikhel\nHouse for sale at Chunikhel\nRs. 3.8 Cr\nTotal Amount\nTikathali\nDuplex House for sale at Tikathali\nRs. 2.45 Cr\nTotal Amount\nHattigaunda\nHouse for rent at Hattigaunda\nRs. 3.5 Lac\nPer Month\nBudhanilkantha\nHouse for rent at Budhanilkantha\nRs. 1.3 Lac\nPer Month\nSwoyambhu\nHouse for rent at Swoyambhu\nRs. 75000\nPer Month\nTikathali\nHouse on rent at Tikathali\nRs. 40000\nPer Month\nसम्बन्धित खबर\nमाओवादीले महाधिवेशन र निर्वाचनमा जेनजी पुस्तालाई जोड दिने\nप्रतिनिधि सभाको निर्वाचन सरकारको उच्च प्राथमिकतामा छ : प्रधानमन्त्री कार्की\nप्रवासी नेपालीलाई चुनावमा सहभागी गराउन कति सम्भव छ ?\nराष्ट्रपतिले गरेका थिए दलीय प्रतिनिधिसहितको संयुक्त सरकारको प्रस्ताव\nफागुन २१ को निर्वाचनबारे छलफलमा जुट्यो निर्वाचन आयोग\nनिर्वाचनमार्फत नेतृत्व चयन नगरिएपछि जुम्ला तरुण दलमा विवाद\nट्रेन्डिङ\nAdvertisment\nसिफारिस\nआउने दिनका चिन्ताहरू\nजेनजी आन्दोलन स्वार्थी समूहको कब्जामा पर्यो, प्रत्यक्ष निर्वाचित कार्यकारी नभए फेरि सडकमा आउँछौं\nसिनेमाको दृश्य झैं फेरिएको महावीरको भूमिका\nशिक्षकको विकल्प एआई बनाउन काम गरिरहेका चिनियाँ उद्यमीको कथा\nगण्डकीका नेताले संविधानमाथि प्रहार देखे, नेतृत्व सुध्रिनुपर्ने देखेनन्\nजेन-जी विद्रोह : क्रान्ति कि प्रतिक्रान्ति ?\n‘कमजोरीको प्रतिरक्षा गरेर पार्टी खरानी हुनदिन्नौं, नयाँ शिराबाट एमालेलाई अघि बढाउँछौं’\nधेरै कमेन्ट गरिएका",
  "description": "९ असोज, काठमाडौं । जेनजी आन्दोलनको जगमा आम चुनावको मिति घोषणा भएसँगै चिया पसलदेखि सामाजिक सञ्जालसम्म सोधिने साझा प्रश्न हो– प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले २१ फागुनमा चुनाव गराउन सक्ला ?\r\nमूल प्रश्नभित्र अनेकन उप–प्रश्न पनि …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T20:39:04.284025Z",
  "id": "414f8f886463e3b7c28879d3567874c4373765cb97a8c14a85163d46dda38094",
  "images": [
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Mahabir-pun-shikshyamantri-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Gokarna-Bista-3-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/GenZ-Graphics-270x170.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/gamdaki-province-leader-270x170.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-akroshit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2022/01/Election-Commission-of-Nepa-768x512.jpg",
    "https://www.nepalhomes.com/public/400-300/media/CE2844DD4865D11-FB_IMG_1755162717914.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/08/Tarun-tal-jumla-design-768x497.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Voting-QA-COVER-768x375.png",
    "https://www.nepalhomes.com/public/400-300/media/1FB8CB8DBEAD4C4-WhatsApp%20Image%202025-08-12%20at%2016.44.32Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/comment-blue.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/prachanda-1-768x427.png",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-achammit.png",
    "https://www.nepalhomes.com/public/400-300/media/191252A83B7BAD5-IMG-20250814-WA0002.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-utsahit.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Election-commission-1.png",
    "https://www.nepalhomes.com/public/400-300/media/450B9944378ED6A-WhatsApp%20Image%202025-08-11%20at%2017.56.01%20(1)Insert%20Rename%20Macros.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ajax-loader.gif",
    "https://www.nepalhomes.com/public/400-300/media/F875E4DA4B88C23-IMG-20250817-WA0018.jpg",
    "https://www.nepalhomes.com/_next/static/media/logo.b90ba8bc.svg",
    "https://www.onlinekhabar.com/wp-content/uploads/2022/05/Voting-Sign.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2017/03/Election-Voting.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Miraj-dhugana-nepal2-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/DF67A8E70922A91-WhatsApp-Image-2025-08-12-at-02.06.16-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/AI-kranti-270x170.jpg",
    "https://www.onlinekhabar.com/wp-content/plugins/ok-user-manager/img/ajax-loader.gif",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-dukhi.png",
    "https://www.nepalhomes.com/public/400-300/media/600475AD653A8C1-IMG_20250808_121347.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2017/05/Voting.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/09/PM-Sushila-Karki-Photo-RSS-2-768x356.jpg",
    "https://www.nepalhomes.com/public/400-300/media/99F14CC7502F1BF-IMG_3696.jpg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/ok-khusi.png",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Onlinekhabar-270x170.png",
    "https://www.nepalhomes.com/public/400-300/media/92CE4E15F55DEE5-IMG_3423.jpg",
    "https://www.onlinekhabar.com/wp-content/uploads/2025/02/Baburam-bhattrai-3-270x170.jpg",
    "https://www.nepalhomes.com/public/400-300/media/8112CE90F903D33-WhatsApp-Image-2025-08-12-at-02.29.31-1.jpeg",
    "https://www.onlinekhabar.com/wp-content/themes/onlinekhabar-2021/img/clock-icon.png"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "फागुनको चुनावका मुख्य चुनौती के हुन्, कसरी हल गर्ने ? "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1772442/what-are-the-main-challenges-of-the-falgun-elections-and-how-can-they-be-resolved"
          ],
          [
            "og:description",
            "९ असोज, काठमाडौं । जेनजी आन्दोलनको जगमा आम चुनावको मिति घोषणा भएसँगै चिया पसलदेखि सामाजिक सञ्जालसम्म सोधिने साझा प्रश्न हो– प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले २१ फागुनमा चुनाव गराउन सक्ला ?\r\nमूल प्रश्नभित्र अनेकन उप–प्रश्न पनि …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Election-commission-1.png"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "फागुनको चुनावका मुख्य चुनौती के हुन्, कसरी हल गर्ने ? "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1772442/what-are-the-main-challenges-of-the-falgun-elections-and-how-can-they-be-resolved"
            ],
            [
              "og:description",
              "९ असोज, काठमाडौं । जेनजी आन्दोलनको जगमा आम चुनावको मिति घोषणा भएसँगै चिया पसलदेखि सामाजिक सञ्जालसम्म सोधिने साझा प्रश्न हो– प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले २१ फागुनमा चुनाव गराउन सक्ला ?\r\nमूल प्रश्नभित्र अनेकन उप–प्रश्न पनि …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/Election-commission-1.png"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T16:35:56Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/41/414f8f886463e3b7c28879d3567874c4373765cb97a8c14a85163d46dda38094.json",
  "title": "फागुनको चुनावका मुख्य चुनौती के हुन्, कसरी हल गर्ने ?",
  "url": "https://www.onlinekhabar.com/2025/09/1772442/what-are-the-main-challenges-of-the-falgun-elections-and-how-can-they-be-resolved",
  "version": 1
}