{
  "byline": "नागरिक",
  "canonical_hash": "036db244e15bbb033db4a5e62e39d1f325adf73b6e8aebcbbed9318d903bd030",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757836044_Gaza.jpg\" /></p><p>इजरायली सेनाले शनिबार गाजा सिटीमा रहेको एक बहुतले आवासीय भवनमा हवाई आक्रमण गरेको छ। इजरायली रक्षा बल (आईडीएफ) का अनुसार उक्त भवनमा हमासले आफ्नो कमान्ड र नियन्त्रण केन्द्र स्थापना गरी इजरायली सेनामाथि आक्रमण योजना बनाउने र कार्यान्वयन गर्ने गरेको थियो। तर यो दाबीलाई पुष्टि गर्ने कुनै प्रमाण सार्वजनिक गरिएको छैन।</p><p>हमासले इजरायली पक्षको भनाइलाई अस्वीकार गर्दै यसलाई नागरिक पूर्वाधारमाथिको आक्रमणलाई ‘झूटा बहाना’ मात्र भनेको छ।</p><p>प्यालेस्टिनी समाचार संस्था वाफाका अनुसार टेल अल-हावा क्षेत्रमा अवस्थित ‘अल-नूर टावर’ नामक आवासीय भवन आक्रमणमा पूर्ण रूपमा ध्वस्त भएको छ। यो भवनमा युद्धका कारण विस्थापित भएका धेरै परिवारहरू आश्रय लिइरहेका थिए।</p><p>साता दिनभित्र गाजा सिटीभरि ५०० भन्दा बढी हमासका लक्ष्यहरूमा आक्रमण गरिएको आईडीएफले जनाएको छ। ती लक्ष्यहरूमा स्नाइपरहरूका अड्डा, सुरुङ मार्ग, हतियार भण्डारणस्थल र अन्य सैन्य पूर्वाधारहरू समावेश थिए।</p><p>शनिबार गाजा सिटी र त्यस आसपासका क्षेत्रमा इजरायली हवाई आक्रमण तीव्र भएको वाफाले जनाएको छ। अल-रिमालको अल-थवरा सडकमा एक घरमाथि गरिएको आक्रमणमा केही सर्वसाधारण घाइते भएका छन् भने अल-यारमुक क्षेत्र नजिकका बासिन्दाहरूको घरमा ड्रोनबाट आक्रमण गरिएको छ।</p><p>यस्तै, वाफाले मध्य गाजामा मानवीय सहायता लिन लाममा उभिएका नागरिकमाथि इजरायली बख्तरबन्द सवारीबाट गोली प्रहार गरिएको जनाएको छ। यसबारेमा भने आईडीएफले कुनै प्रतिक्रिया दिएको छैन।</p><p>चिकित्सा स्रोतको हवाला दिँदै वाफाले पछिल्ला २४ घण्टामा भएका इजरायली आक्रमणमा कम्तिमा ४७ प्यालेस्टिनीको मृत्यु भएको र २०५ जना घाइते भएको उल्लेख गरेको छ।</p><p>यो युद्ध २०२३ अक्टोबर ७ मा हमास लडाकुहरूले दक्षिण इजरायलमा आक्रमण गरी करिब १,२०० जनाको हत्या र २५० जनालाई बन्धक बनाएको घटनापछि सुरु भएको हो। त्यसयता इजरायली सैन्य कारबाहीमा गाजामा ६४,००० भन्दा बढी प्यालेस्टिनीले ज्यान गुमाइसकेको गाजाका स्वास्थ्य अधिकारीहरूले बताएका छन्। सिन्ह्वा</p>",
  "content_text": "इजरायली सेनाले शनिबार गाजा सिटीमा रहेको एक बहुतले आवासीय भवनमा हवाई आक्रमण गरेको छ। इजरायली रक्षा बल (आईडीएफ) का अनुसार उक्त भवनमा हमासले आफ्नो कमान्ड र नियन्त्रण केन्द्र स्थापना गरी इजरायली सेनामाथि आक्रमण योजना बनाउने र कार्यान्वयन गर्ने गरेको थियो। तर यो दाबीलाई पुष्टि गर्ने कुनै प्रमाण सार्वजनिक गरिएको छैन। हमासले इजरायली पक्षको भनाइलाई अस्वीकार गर्दै यसलाई नागरिक पूर्वाधारमाथिको आक्रमणलाई ‘झूटा बहाना’ मात्र भनेको छ। प्यालेस्टिनी समाचार संस्था वाफाका अनुसार टेल अल-हावा क्षेत्रमा अवस्थित ‘अल-नूर टावर’ नामक आवासीय भवन आक्रमणमा पूर्ण रूपमा ध्वस्त भएको छ। यो भवनमा युद्धका कारण विस्थापित भएका धेरै परिवारहरू आश्रय लिइरहेका थिए। साता दिनभित्र गाजा सिटीभरि ५०० भन्दा बढी हमासका लक्ष्यहरूमा आक्रमण गरिएको आईडीएफले जनाएको छ। ती लक्ष्यहरूमा स्नाइपरहरूका अड्डा, सुरुङ मार्ग, हतियार भण्डारणस्थल र अन्य सैन्य पूर्वाधारहरू समावेश थिए। शनिबार गाजा सिटी र त्यस आसपासका क्षेत्रमा इजरायली हवाई आक्रमण तीव्र भएको वाफाले जनाएको छ। अल-रिमालको अल-थवरा सडकमा एक घरमाथि गरिएको आक्रमणमा केही सर्वसाधारण घाइते भएका छन् भने अल-यारमुक क्षेत्र नजिकका बासिन्दाहरूको घरमा ड्रोनबाट आक्रमण गरिएको छ। यस्तै, वाफाले मध्य गाजामा मानवीय सहायता लिन लाममा उभिएका नागरिकमाथि इजरायली बख्तरबन्द सवारीबाट गोली प्रहार गरिएको जनाएको छ। यसबारेमा भने आईडीएफले कुनै प्रतिक्रिया दिएको छैन। चिकित्सा स्रोतको हवाला दिँदै वाफाले पछिल्ला २४ घण्टामा भएका इजरायली आक्रमणमा कम्तिमा ४७ प्यालेस्टिनीको मृत्यु भएको र २०५ जना घाइते भएको उल्लेख गरेको छ। यो युद्ध २०२३ अक्टोबर ७ मा हमास लडाकुहरूले दक्षिण इजरायलमा आक्रमण गरी करिब १,२०० जनाको हत्या र २५० जनालाई बन्धक बनाएको घटनापछि सुरु भएको हो। त्यसयता इजरायली सैन्य कारबाहीमा गाजामा ६४,००० भन्दा बढी प्यालेस्टिनीले ज्यान गुमाइसकेको गाजाका स्वास्थ्य अधिकारीहरूले बताएका छन्। सिन्ह्वा",
  "fetched_at": "2025-09-15T07:25:38.965834Z",
  "id": "e10b51f0389f984165b0aa207f235849024847db6904826aa6e7b9781b9215d9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757836044_Gaza.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T07:47:39Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "चिकित्सा स्रोतको हवाला दिँदै वाफाले पछिल्ला २४ घण्टामा भएका इजरायली आक्रमणमा कम्तिमा ४७ प्यालेस्टिनीको मृत्यु भएको र २०५ जना घाइते भएको उल्लेख गरेको छ।...",
  "tags": null,
  "title": "गाजामा इजरायली हवाई आक्रमण, दर्जनौंको मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/international/israeli-airstrikes-in-gaza-kill-dozens-47-94.html",
  "version": 1
}