{
  "byline": "नागरिक",
  "canonical_hash": "80ab136721218427d17a28711909cb6a360948a405023d5e362babce091e798c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2016/November/prachanda-pushpa-dahal_7591.jpg\" /></p><p>जाजरकोट&ndash; प्रधानमन्त्री पुष्पकमल दाहालले वैशाखको अन्तिम साता स्थानीय तहको निर्वाचन गर्ने तयारी भइरहेको बताएका छन्।</p>\n\n<p><br />\nप्रेस सेन्टर नेपाल प्रदेश नं ६ ले मंगलबार सुर्खेतमा आयोजना गरेको पत्रकार सम्मेलनमा उनले भने&ndash; &ldquo;स्थानीय तहको निर्वाचनपछि मात्र संविधान पूर्णरुपमा कार्यान्वयनमा आउने भएकाले सरकार स्थानीय तहकै निर्वाचन गराउने तयारीमा लागेको छ।&rdquo;<br />\n<br />\nप्रधानमन्त्रीले मधेसी, थारु, जनजातिलगायत पछाडि पारिएका समुदायको भावनालाई संविधानमा लिपिबद्ध गर्न आफूले व्यवस्थापिका&ndash;संसद्मा संविधान संशोधन विधेयक दर्ता गराएको स्पष्ट पार्दै नेकपा (एमाले) लाई संसद् अवरुद्ध गर्नुभन्दा संसद्मा दर्ता भएको संशोधन विधेयक फेल गराएर अघि बढ्न चुनौती दिए।<br />\n<br />\nसो अवसरमा प्रधानमन्त्री प्रचण्डले सुर्खेतका बाढीपीडितको सहयोगका लागि मन्त्रिपरिषद्बाट काम अगाडि बढिसकेको बताए। रासस</p>",
  "content_text": "जाजरकोट– प्रधानमन्त्री पुष्पकमल दाहालले वैशाखको अन्तिम साता स्थानीय तहको निर्वाचन गर्ने तयारी भइरहेको बताएका छन्। प्रेस सेन्टर नेपाल प्रदेश नं ६ ले मंगलबार सुर्खेतमा आयोजना गरेको पत्रकार सम्मेलनमा उनले भने– “स्थानीय तहको निर्वाचनपछि मात्र संविधान पूर्णरुपमा कार्यान्वयनमा आउने भएकाले सरकार स्थानीय तहकै निर्वाचन गराउने तयारीमा लागेको छ।” प्रधानमन्त्रीले मधेसी, थारु, जनजातिलगायत पछाडि पारिएका समुदायको भावनालाई संविधानमा लिपिबद्ध गर्न आफूले व्यवस्थापिका–संसद्मा संविधान संशोधन विधेयक दर्ता गराएको स्पष्ट पार्दै नेकपा (एमाले) लाई संसद् अवरुद्ध गर्नुभन्दा संसद्मा दर्ता भएको संशोधन विधेयक फेल गराएर अघि बढ्न चुनौती दिए। सो अवसरमा प्रधानमन्त्री प्रचण्डले सुर्खेतका बाढीपीडितको सहयोगका लागि मन्त्रिपरिषद्बाट काम अगाडि बढिसकेको बताए। रासस",
  "fetched_at": "2025-09-14T13:46:47.654239Z",
  "id": "e130ead70bea0e75195194f6d58ee3664ae83436b76ecc9cfc81edcab317ca21",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2016/November/prachanda-pushpa-dahal_7591.jpg"
  ],
  "lang": "ne",
  "published_at": "2016-12-20T07:43:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री पुष्पकमल दाहालले वैशाखको अन्तिम साता स्थानीय तहको निर्वाचन गर्ने तयारी भइरहेको बताएका छन्।...",
  "tags": null,
  "title": "'वैशाख अन्तिममा स्थानीय तहको निर्वाचन गर्ने तयारी'",
  "url": "https://nagariknews.nagariknetwork.com/main-news/113179-1482240480.html",
  "version": 1
}