{
  "byline": "नागरिक",
  "canonical_hash": "80cfac8eedc9e41222ef0b7c01b154cd58d2776263faab6ab982692fc025f470",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758015678_balen%20and%20harka.png\" /></p><p>धरान उपमहानगरपालिकाका प्रमुख हर्क साम्पाङ र काठमाडौं महानगरपालिकाका प्रमुख बालेन साहबिचको फेसबुक जुहारी थप चर्किएको छ।</p><p>मेयर शाहले केही बेर अघि दिएको व्यङ्ग्यात्मक र प्रेमिल जवाफप्रति आक्रामक प्रतिक्रिया दिँदै साम्पाङले ‘देश रोइरहेको बेला हाँस्दै नबस’ भन्दै कटाक्ष गरेका हुन्।</p><p>मेयर शाहको ‘यु आर माई ट्रु लभ’ स्ट्याटसको प्रतिक्रियामा साम्पाङले लेखेका छन्, ‘लुकेर गेम खेल्दै स्ट्याटस लेख्नु सजिलो छ ! देशले के कति गुमायो त्यो थाहा छ ? देश रोएको बेला ऊ हाँस्दै बसेको छ !’</p><p>देश जेन-जी आन्दोलन र त्यसपछिको हिंसात्मक घटनाले शोकमा डुबेको बेला शाहले दिएको जवाफ गैरजिम्मेवारपूर्ण भएको साम्पाङको आशय देखिन्छ।</p><p><strong>कसरी सुरु भयो जुहारी ?</strong></p><p>वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए।</p><p>’हारें भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए।</p><p>उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए।</p><p>यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’</p><p>बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।</p>",
  "content_text": "धरान उपमहानगरपालिकाका प्रमुख हर्क साम्पाङ र काठमाडौं महानगरपालिकाका प्रमुख बालेन साहबिचको फेसबुक जुहारी थप चर्किएको छ। मेयर शाहले केही बेर अघि दिएको व्यङ्ग्यात्मक र प्रेमिल जवाफप्रति आक्रामक प्रतिक्रिया दिँदै साम्पाङले ‘देश रोइरहेको बेला हाँस्दै नबस’ भन्दै कटाक्ष गरेका हुन्। मेयर शाहको ‘यु आर माई ट्रु लभ’ स्ट्याटसको प्रतिक्रियामा साम्पाङले लेखेका छन्, ‘लुकेर गेम खेल्दै स्ट्याटस लेख्नु सजिलो छ ! देशले के कति गुमायो त्यो थाहा छ ? देश रोएको बेला ऊ हाँस्दै बसेको छ !’ देश जेन-जी आन्दोलन र त्यसपछिको हिंसात्मक घटनाले शोकमा डुबेको बेला शाहले दिएको जवाफ गैरजिम्मेवारपूर्ण भएको साम्पाङको आशय देखिन्छ। कसरी सुरु भयो जुहारी ? वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए। ’हारें भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए। उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए। यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’ बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।",
  "fetched_at": "2025-09-16T13:31:31.495816Z",
  "id": "e14f9e9a6c31c16c8f7baa52e7aee100060735b5ffd04168277541bfa96db033",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758015678_balen%20and%20harka.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T12:05:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "धरान उपमहानगरपालिकाका प्रमुख हर्क साम्पाङ र काठमाडौं महानगरपालिकाका प्रमुख बालेन साहबिचको फेसबुक जुहारी थप चर्किएको छ।...",
  "tags": null,
  "title": "बालेनलाई हर्कको काउन्टर: ‘देश रुँदा हाँस्ने ? लुकेर गेम नखेल’",
  "url": "https://nagariknews.nagariknetwork.com/politics/hark-s-counter-to-balen-laughing-when-the-country-cries-don-t-play-games-in-secret-76-70.html",
  "version": 1
}