{
  "byline": "नागरिक",
  "canonical_hash": "a753c03f23de9e5914cc731c7c05ea4358a5f63929323aff63197f9df3be3abd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737722857_bima%20pradhikaran.jpg\" /></p><p>गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा उत्पन्न विषम परिस्थितिका कारण भौतिक संरचनामा पुगेको क्षतिको हालसम्म रु २० अर्ब ७० करोड ३८ लाख १४ हजार ४८२ बराबरको बिमा दावी भएको छ।</p><p>जेनजी पुस्ताको आन्दोलनका क्रममा सरकारी तथा निजी भौतिक संरचनामा क्षति पुगेको छ। नेपाल बिमा प्राधिकरणका अनुसार विभिन्न १८ वटा निर्जीवन बिमा कम्पनीमा बिमा दावी भएको छ। प्राधिकरणका अनुसार दि ओरियन्टल इन्स्योरेन्स कम्पनीमा कुल ४० वटा बिमा दावी परेको छ। त्यसको कुल दावी रु पाँच अर्ब १४ करोड ७९ लाख ६५ हजार बराबर छ।</p><p>सिद्धार्थ प्रिमियर इन्स्योरेन्स कम्पनीमा २५८ को रु चार अर्ब ९३ करोड २२ लाख ७९ हजार ५००, शिखर इन्स्योरन्स कम्पनीमा ३६६ वटा बिमा दावी परेको छ। कुल दावी भने रु दुई अर्ब ३९ करोड चार लाख ७७ हजार ७६४ रहेको छ। आइजिआइ प्रुडेन्सियल इस्न्योरेन्समा २४ वटा बिमा दावी परेको छ। सो कम्पनीमा रु एक अर्ब ५९ करोड छ लाख ८० हजार ८०० बराबरको बिमा दावी परेको प्राधिकरणले जनाएको छ।</p><p>सगरमाथा लुम्बिनी इन्स्योरेन्स कम्पनीमा २३३ वटा बिमा दावी छ। रु एक अर्ब ४७ करोड ५५ लाख ३१ हजार ६६६ बराबरको माग भइआएको छ।</p><p>हिमालयन एभरेष्ट इन्स्योरेन्स कम्पनीमा १९६ वटाको आवेदन पर्दा रु एक अर्ब १५ करोड ६२ लाख ८२ हजार ९७९ बराबरको बिमा दावी परेको छ।</p><p>नेको इन्स्योरेन्समा ४० वटाको रु एक अर्ब नौ करोड ५३ लाख ६५ हजार २०७ बराबरको माग भएको छ। सानिमा जिआईसीमा १२९ वटाको रु ७८ करोड ९३ लाख ७९ हजार बराबरको दावी छ।</p><p>राष्ट्रिय बिमा कम्पनीमा १७२ वटाको रु ४९ करोड ५१ लाख बराबरको बिमा माग भएको छ।</p><p>युनाइटेड अजोड इन्स्योरेन्स लिमिटेडमा १७० वटाको रु ४८ करोड ७४ लाख ७५ हजार ३६०, नेपाल इन्स्योरेन्स कम्पनीमा ७९ वटाको रु ४६ करोड ९४ लाख ९८ हजार बराबरको बिमा दावी परेको छ।</p><p>एनएलजी इन्स्योरेन्स कम्पनीमा १५१ वटाको रु ३८ करोड ५८ लाख २२ हजार, प्रभु इन्स्योरेन्समा ६९ वटाको रु १९ करोड १८ लाख बराबरको बिमा दावी भएको छ।</p><p>नेशनल इन्स्योरेन्स कम्पनीमा १९ वटाको रु छ करोड ८२ लाख ९० हजार ७५६ बराबरको दावी परेको छ। प्रोटेक्टिभ माइक्रो इन्स्योरेन्स कम्पनीमा नौ वटाको रु एक करोड १३ लाख २२ हजार ८००, स्टार माइक्रो इन्स्योरेन्स कम्पनीमा छ वटाको रु ६७ लाख सात हजार ६५०, नेपाल माइक्रो इन्स्योरेन्स कम्पनीमा १५ वटाको रु ५६ लाख ३६ हजार, ट्रष्ट माइक्रो इन्स्योरेन्समा आठ वटाको रु ४२ लाख बराबरको बिमा दावी भएको छ। प्राधिकरणका अनुसार हालसम्म एक हजार ९८४ वटा बिमा दावी भएको छ।</p><p>नेपाल निर्जीवन बिमा व्यवसायी सङ्घले आन्दोलनका क्रममा भएको क्षतिको दावी भुक्तानी प्रक्रीया शीघ्र निष्कर्षमा पुर्‍याउन प्रतिवद्ध रहेको जनाएको छ। बिमा गरेका सवारी साधन तथा भौतिक संरचनाको क्षतिको यथार्थ विवरणसहित सम्वन्धित निकायमा प्रक्रियाअघि बढाउन सङ्घले आग्रहसमेत गरेको छ।</p><p>वर्तमान अवस्थामा बिमाको महत्व झनै बढेको सन्दर्भमा, बिमा कम्पनीले आफ्नो सामाजिक उत्तरदायित्व पूरा गर्दै बीमितको क्षतिपूर्तिका लागि आवश्यक प्रक्रिया तीव्र रूपमा अगाडि बढाइरहेको सङ्घले जारी गरेको विज्ञप्तिमा उल्लेख गरिएको छ।</p><p>बीमित सम्पत्तिमा भएको क्षतिको यथाशीघ्र मूल्याङ्कन गरी, क्षति विवरणको आधारमा दावी भुक्तानी प्रक्रिया शीघ्र निष्कर्षमा पुर्‍याउने सङ्घले स्पष्ट पारेको छ।</p><p>नेपाल निर्जीवन बिमा व्यवसायी सङ्घले प्रेस विज्ञप्ति जारी गर्दै देशभर जारी आन्दोलनका क्रममा ज्यान गुमाएका प्रति हार्दिक श्रद्धाञ्जलि अर्पण गरेको छ।</p><p>आन्दोलनका क्रममा राष्ट्रपतिको भवन, संसद् भवन, सुरक्षानिकाय, प्रशासकीय संरचना, निजी सम्पत्ति, उद्योग, व्यापार, यातायातलगायतका भौतिक संरचनामा भएको क्षतिको गहिरो दुःख व्यक्त गर्दै सङ्घले बिमा कम्पनीलाई यस सङ्कटको समयमा दावी भुक्तानीलाई प्राथमिकतामा राखेर काम गर्न मातहतका निकायमा आह्वान गरेको छ।</p><p>सङ्घका अध्यक्ष राजेन्द्र मल्लले बीमितले आफ्नो क्षतिको विवरणसहित आवश्यक कागजात चाँडो बिमा कम्पनीमा बुझाइ दावी प्रक्रिया सहज बनाउन अपिल गरेका छन्। साथै, बिमा कम्पनीले पनि दावी भुक्तानी प्रक्रिया छिटो टुङ्गोमा पुर्‍याउने उद्देश्यका साथ काम गरिरहेको अध्यक्ष मल्लले बताए।</p><p>विसं २०७२ को भूकम्प र कोभिड महामारीपछिका अनुभवले बिमाको आवश्यकता र उपयोगितालाई गम्भीर रूपमा महसुस गराएको सन्दर्भमा हालको परिस्थितिमा बिमा कम्पनीको सक्रियता सकारात्मक र आशाजनक देखिएको उनले बताए। रासस</p>",
  "content_text": "गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा उत्पन्न विषम परिस्थितिका कारण भौतिक संरचनामा पुगेको क्षतिको हालसम्म रु २० अर्ब ७० करोड ३८ लाख १४ हजार ४८२ बराबरको बिमा दावी भएको छ। जेनजी पुस्ताको आन्दोलनका क्रममा सरकारी तथा निजी भौतिक संरचनामा क्षति पुगेको छ। नेपाल बिमा प्राधिकरणका अनुसार विभिन्न १८ वटा निर्जीवन बिमा कम्पनीमा बिमा दावी भएको छ। प्राधिकरणका अनुसार दि ओरियन्टल इन्स्योरेन्स कम्पनीमा कुल ४० वटा बिमा दावी परेको छ। त्यसको कुल दावी रु पाँच अर्ब १४ करोड ७९ लाख ६५ हजार बराबर छ। सिद्धार्थ प्रिमियर इन्स्योरेन्स कम्पनीमा २५८ को रु चार अर्ब ९३ करोड २२ लाख ७९ हजार ५००, शिखर इन्स्योरन्स कम्पनीमा ३६६ वटा बिमा दावी परेको छ। कुल दावी भने रु दुई अर्ब ३९ करोड चार लाख ७७ हजार ७६४ रहेको छ। आइजिआइ प्रुडेन्सियल इस्न्योरेन्समा २४ वटा बिमा दावी परेको छ। सो कम्पनीमा रु एक अर्ब ५९ करोड छ लाख ८० हजार ८०० बराबरको बिमा दावी परेको प्राधिकरणले जनाएको छ। सगरमाथा लुम्बिनी इन्स्योरेन्स कम्पनीमा २३३ वटा बिमा दावी छ। रु एक अर्ब ४७ करोड ५५ लाख ३१ हजार ६६६ बराबरको माग भइआएको छ। हिमालयन एभरेष्ट इन्स्योरेन्स कम्पनीमा १९६ वटाको आवेदन पर्दा रु एक अर्ब १५ करोड ६२ लाख ८२ हजार ९७९ बराबरको बिमा दावी परेको छ। नेको इन्स्योरेन्समा ४० वटाको रु एक अर्ब नौ करोड ५३ लाख ६५ हजार २०७ बराबरको माग भएको छ। सानिमा जिआईसीमा १२९ वटाको रु ७८ करोड ९३ लाख ७९ हजार बराबरको दावी छ। राष्ट्रिय बिमा कम्पनीमा १७२ वटाको रु ४९ करोड ५१ लाख बराबरको बिमा माग भएको छ। युनाइटेड अजोड इन्स्योरेन्स लिमिटेडमा १७० वटाको रु ४८ करोड ७४ लाख ७५ हजार ३६०, नेपाल इन्स्योरेन्स कम्पनीमा ७९ वटाको रु ४६ करोड ९४ लाख ९८ हजार बराबरको बिमा दावी परेको छ। एनएलजी इन्स्योरेन्स कम्पनीमा १५१ वटाको रु ३८ करोड ५८ लाख २२ हजार, प्रभु इन्स्योरेन्समा ६९ वटाको रु १९ करोड १८ लाख बराबरको बिमा दावी भएको छ। नेशनल इन्स्योरेन्स कम्पनीमा १९ वटाको रु छ करोड ८२ लाख ९० हजार ७५६ बराबरको दावी परेको छ। प्रोटेक्टिभ माइक्रो इन्स्योरेन्स कम्पनीमा नौ वटाको रु एक करोड १३ लाख २२ हजार ८००, स्टार माइक्रो इन्स्योरेन्स कम्पनीमा छ वटाको रु ६७ लाख सात हजार ६५०, नेपाल माइक्रो इन्स्योरेन्स कम्पनीमा १५ वटाको रु ५६ लाख ३६ हजार, ट्रष्ट माइक्रो इन्स्योरेन्समा आठ वटाको रु ४२ लाख बराबरको बिमा दावी भएको छ। प्राधिकरणका अनुसार हालसम्म एक हजार ९८४ वटा बिमा दावी भएको छ। नेपाल निर्जीवन बिमा व्यवसायी सङ्घले आन्दोलनका क्रममा भएको क्षतिको दावी भुक्तानी प्रक्रीया शीघ्र निष्कर्षमा पुर्‍याउन प्रतिवद्ध रहेको जनाएको छ। बिमा गरेका सवारी साधन तथा भौतिक संरचनाको क्षतिको यथार्थ विवरणसहित सम्वन्धित निकायमा प्रक्रियाअघि बढाउन सङ्घले आग्रहसमेत गरेको छ। वर्तमान अवस्थामा बिमाको महत्व झनै बढेको सन्दर्भमा, बिमा कम्पनीले आफ्नो सामाजिक उत्तरदायित्व पूरा गर्दै बीमितको क्षतिपूर्तिका लागि आवश्यक प्रक्रिया तीव्र रूपमा अगाडि बढाइरहेको सङ्घले जारी गरेको विज्ञप्तिमा उल्लेख गरिएको छ। बीमित सम्पत्तिमा भएको क्षतिको यथाशीघ्र मूल्याङ्कन गरी, क्षति विवरणको आधारमा दावी भुक्तानी प्रक्रिया शीघ्र निष्कर्षमा पुर्‍याउने सङ्घले स्पष्ट पारेको छ। नेपाल निर्जीवन बिमा व्यवसायी सङ्घले प्रेस विज्ञप्ति जारी गर्दै देशभर जारी आन्दोलनका क्रममा ज्यान गुमाएका प्रति हार्दिक श्रद्धाञ्जलि अर्पण गरेको छ। आन्दोलनका क्रममा राष्ट्रपतिको भवन, संसद् भवन, सुरक्षानिकाय, प्रशासकीय संरचना, निजी सम्पत्ति, उद्योग, व्यापार, यातायातलगायतका भौतिक संरचनामा भएको क्षतिको गहिरो दुःख व्यक्त गर्दै सङ्घले बिमा कम्पनीलाई यस सङ्कटको समयमा दावी भुक्तानीलाई प्राथमिकतामा राखेर काम गर्न मातहतका निकायमा आह्वान गरेको छ। सङ्घका अध्यक्ष राजेन्द्र मल्लले बीमितले आफ्नो क्षतिको विवरणसहित आवश्यक कागजात चाँडो बिमा कम्पनीमा बुझाइ दावी प्रक्रिया सहज बनाउन अपिल गरेका छन्। साथै, बिमा कम्पनीले पनि दावी भुक्तानी प्रक्रिया छिटो टुङ्गोमा पुर्‍याउने उद्देश्यका साथ काम गरिरहेको अध्यक्ष मल्लले बताए। विसं २०७२ को भूकम्प र कोभिड महामारीपछिका अनुभवले बिमाको आवश्यकता र उपयोगितालाई गम्भीर रूपमा महसुस गराएको सन्दर्भमा हालको परिस्थितिमा बिमा कम्पनीको सक्रियता सकारात्मक र आशाजनक देखिएको उनले बताए। रासस",
  "fetched_at": "2025-09-20T02:44:02.099834Z",
  "id": "e1605b9bb2997580383164c7fc47b2df1dac8bf9f2527260351d0e509554dc1a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737722857_bima%20pradhikaran.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T00:59:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी पुस्ताको आन्दोलनका क्रममा सरकारी तथा निजी भौतिक संरचनामा क्षति पुगेको छ।",
  "tags": null,
  "title": "२० अर्ब ७० करोड बराबरको बिमा दावी",
  "url": "https://nagariknews.nagariknetwork.com/economy/insurance-claims-worth-rs-20-7-billion-57-31.html",
  "version": 1
}