{
  "byline": "नागरिक",
  "canonical_hash": "8dd02e5c94619dfbbf1dc10a485c2a6580ec7162f0b37033e0ae676bb13e7805",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757032235_Untitled-1-Recovered-Recovered-Recovered-Recovered-Recovered.jpg\" /></p><p>मैजुबहाल ढुङ्गेधारास्थित बगलामुखी मन्दिर क्षेत्रलाई धार्मिक सहिष्णुताको अनुपम नमूनाका रूपमा विकास र विस्तार गर्ने अभियान सुरु गरिएको छ। त्यहाँको जग्गा तथा पानीको स्रोत संरक्षण गरी ज्येष्ठ नागरिक चौतारो बनाउने सिलसिलामा स्थानीय सामाजिक एवं धर्मपरायण समुदायको सत्प्रयासमा बङ्गलामुखीसहित विभिन्न देवीदेवताका मन्दिर निर्माण गरिएको छ।</p><p>स्थानीय समाजसेवी टेकनाथ आचार्यको पहलमा केही वर्षअघि त्यहाँ तीन आना दुई दाम सार्वजनिक जमिनमा प्यागोडा शैलीमा तामाको छानासहितको बङ्गलामुखी निर्माण गरिएको थियो। करिब चौवालिस लाखको लागतमा मन्दिर निर्माण गरी वार्षिक धार्मिक अनुष्ठान तथा शोभा रथयात्रा गरिँदै आएको मन्दिर संरक्षण तथा व्यवस्थापन समितिका अध्यक्ष नारायणप्रसाद सिंखडाले जानकारी दिए। </p><p>उक्त मन्दिर निर्माणमा धर्मानुरागी भक्तजनले आर्थिक सहयोग पुर्‍याएका थिए भने केही भक्तजनबाट मूर्ति स्थापनामा सहयोग भएको अध्यक्ष सिंखडाले जानकारी दिए। उक्त मन्दिरमा यस वर्षको जात्रा बिहीबारदेखि सुरु भएको छ।</p><p>हिन्दु एवं बौद्ध परम्पराअनुसार मानिआएका थुप्रै देवीदेवता एवं बुद्धका मूर्ति स्थापना गरी परम्परा र जीवित संस्कृतिलाई जीवन्त राख्न रथारोहण (रथयात्रा)को थालनी गरिएको मन्दिर संरक्षण तथा व्यवस्थापन समितिले जनाएको छ । बङ्गलामुखीको ख्याति एवं मन्दिर परिसरमा प्रतिस्थापित देवीदेवता एवं बुद्धका मूर्तिका कारण दैनिक दर्शनार्थीको सङ्ख्या वृद्धि भइरहेको छ।</p><p> मुलुकको जीवन्त संस्कृतिको जर्गेना र जन्मभूमिप्रतिको कर्तव्य निर्वाह गर्न तथा असल संस्कारयुक्त परिवारको निर्माण गरी जीवनलाई सार्थक तुल्याउन उक्त धार्मिकस्थलबाट आम नागरिकलाई प्रेरणा मिल्ने विश्वास गरिएको छ। रासस</p>",
  "content_text": "मैजुबहाल ढुङ्गेधारास्थित बगलामुखी मन्दिर क्षेत्रलाई धार्मिक सहिष्णुताको अनुपम नमूनाका रूपमा विकास र विस्तार गर्ने अभियान सुरु गरिएको छ। त्यहाँको जग्गा तथा पानीको स्रोत संरक्षण गरी ज्येष्ठ नागरिक चौतारो बनाउने सिलसिलामा स्थानीय सामाजिक एवं धर्मपरायण समुदायको सत्प्रयासमा बङ्गलामुखीसहित विभिन्न देवीदेवताका मन्दिर निर्माण गरिएको छ। स्थानीय समाजसेवी टेकनाथ आचार्यको पहलमा केही वर्षअघि त्यहाँ तीन आना दुई दाम सार्वजनिक जमिनमा प्यागोडा शैलीमा तामाको छानासहितको बङ्गलामुखी निर्माण गरिएको थियो। करिब चौवालिस लाखको लागतमा मन्दिर निर्माण गरी वार्षिक धार्मिक अनुष्ठान तथा शोभा रथयात्रा गरिँदै आएको मन्दिर संरक्षण तथा व्यवस्थापन समितिका अध्यक्ष नारायणप्रसाद सिंखडाले जानकारी दिए। उक्त मन्दिर निर्माणमा धर्मानुरागी भक्तजनले आर्थिक सहयोग पुर्‍याएका थिए भने केही भक्तजनबाट मूर्ति स्थापनामा सहयोग भएको अध्यक्ष सिंखडाले जानकारी दिए। उक्त मन्दिरमा यस वर्षको जात्रा बिहीबारदेखि सुरु भएको छ। हिन्दु एवं बौद्ध परम्पराअनुसार मानिआएका थुप्रै देवीदेवता एवं बुद्धका मूर्ति स्थापना गरी परम्परा र जीवित संस्कृतिलाई जीवन्त राख्न रथारोहण (रथयात्रा)को थालनी गरिएको मन्दिर संरक्षण तथा व्यवस्थापन समितिले जनाएको छ । बङ्गलामुखीको ख्याति एवं मन्दिर परिसरमा प्रतिस्थापित देवीदेवता एवं बुद्धका मूर्तिका कारण दैनिक दर्शनार्थीको सङ्ख्या वृद्धि भइरहेको छ। मुलुकको जीवन्त संस्कृतिको जर्गेना र जन्मभूमिप्रतिको कर्तव्य निर्वाह गर्न तथा असल संस्कारयुक्त परिवारको निर्माण गरी जीवनलाई सार्थक तुल्याउन उक्त धार्मिकस्थलबाट आम नागरिकलाई प्रेरणा मिल्ने विश्वास गरिएको छ। रासस",
  "fetched_at": "2025-09-19T03:34:25.179668Z",
  "id": "e18c09545d8afdf254dc544b16c3840656fb41fa9c562a1b69c355f4b3bf9393",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757032235_Untitled-1-Recovered-Recovered-Recovered-Recovered-Recovered.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-05T00:30:43Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "स्थानीय समाजसेवी टेकनाथ आचार्यको पहलमा केही वर्षअघि त्यहाँ तीन आना दुई दाम सार्वजनिक जमिनमा प्यागोडा शैलीमा तामाको छानासहितको बङ्गलामुखी निर्माण गरिएको थियो।...",
  "tags": null,
  "title": "मैजुबहालको ढुङ्गेधारालाई धार्मिक सहिष्णुताको अनुपम नमुना बनाइँदै",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/maijubahal-s-dhungedhara-is-being-made-a-unique-model-of-religious-tolerance-80-28.html",
  "version": 1
}