{
  "byline": "Sangita Shrestha",
  "canonical_hash": "032589748061ad0f863202ce496cf629cf89116cd9f7313235bf025ca1f9b516",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574603\" height=\"681\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/sudan-gurung-2-1024x681-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 17</p>\n\n\n\n<p>Sudan Gurung, who claims to lead the Gen-Z movement, has now reached a point where he is demanding the resignation of the very government that the protests helped bring to power. Insisting that the change occurred because of him, <a href=\"https://en.setopati.com/political/165270\" rel=\"noreferrer noopener\" target=\"_blank\">Gurung</a> has threatened to trigger further unrest.</p>\n\n\n\n<p>On Sunday night, speaking in front of Gate No. 3 of the Prime Minister’s official residence in Baluwatar while calling for the resignation of Prime Minister Sushila Karki, Gurung declared, “The most powerful are the Nepali people. No one can stop us. Wherever we place someone, we can also pull them down.”</p>\n\n\n\n<p>Ironically, Gurung himself had recommended Karki as Prime Minister and even touched her feet in respect, but within two days, he began demanding her resignation. His shifting, unstable role has been linked to the organisation ‘<a href=\"https://www.haminepal.org/\" rel=\"noreferrer noopener\" target=\"_blank\">Hami Nepal</a>,’ of which he is the coordinator.</p>\n\n\n\n<p>However, Hami Nepal itself is not without controversy. From its inception, the group has worked with various organisations, some of which are viewed as suspicious or controversial.</p>\n\n\n\n<p>The group emerged in the aftermath of the April 2015 earthquake, which killed nearly 9,000 people and injured more than 22,000. Gurung mobilised 200 volunteers, which later expanded to 1,600, to help organise hospitals in Kathmandu and provide aid in 48 remote areas. This initiative eventually formalised into Hami Nepal in 2015, although it was only officially registered in 2020 under registration number 6097890650 as a non-profit.</p>\n\n\n\n<p>According to its website, Hami Nepal connects donors directly to people in need and claims that all its volunteers work at their own expense. “Our main goal is to help those in need without hesitation or expectation of reward,” the organisation states.</p>\n\n\n\n<p>The organisation reports having received Rs 549,817,120 so far, with only Rs 6,352,000 remaining. However, its website lacks clear financial details, and the partial disclosures suggest discrepancies.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574604\" height=\"678\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/hami-nepal-site.png\" width=\"1230\" /></figure>\n\n\n\n<p>Before Hami Nepal, Gurung was involved in event management, DJing, running a nightclub called ‘OMG,’ and managing his own restaurant. The 2015 earthquake, and particularly the loss of his own son, inspired him to turn to social service.</p>\n\n\n\n<p>Hami Nepal’s first Facebook post appeared on June 16, 2015, with the caption: “‘I to We’ is now – Hami Nepal.” Over time, the group showcased its earthquake relief work, launched the ‘Namaste Ghar’ project to rebuild homes, and in August 2015 revealed its logo symbolising peace, dedication, consistency, and initiation.</p>\n\n\n\n<p>The group also took part in protests, notably under the slogan “Together for United Nepal – Enough is Enough,” calling people to gather at Khullamanch in national dress and Dhaka topis.</p>\n\n\n\n<p>Since then, it has engaged in both social service and activism, earning trust from corporate and institutional donors though financial transparency remains in question.</p>\n\n\n\n<p>The group registered its domain on August 18, 2020, valid until 2026. Records show the domain under Anmol Maharjan’s name, who told reporters he only helped Gurung purchase the domain and was not otherwise involved.</p>\n\n\n\n<p>Hami Nepal has contributed in multiple crises, including donating 400 blankets to Bir Hospital’s COVID ward in 2022, setting up plasma and oxygen banks, distributing school jackets in rural areas, and providing shelter, food, and health aid to over 13,000 families after the 2023 Jajarkot earthquake. It also organised the “Save Ghopa” campaign at BP Koirala Institute of Health Sciences in Dharan.</p>\n\n\n\n<p>The group has been linked to various protest movements, including the “Enough is Enough” campaign during the pandemic. Recently, Gurung cited that movement as a precedent for the Gen-Z protests, posting on Hami Nepal’s Instagram: “We made ‘Enough is Enough’ successful. We must make this successful too.”</p>\n\n\n\n<p>Analysts note that Hami Nepal had been using the “Enough is Enough” slogan since its early Facebook posts, which may explain its prominent role in the campaign. However, activists from that time allege that Gurung created difficulties under the pretext of facilitating the movement.</p>\n\n\n\n<p>Concerns have grown as Hami Nepal appears connected to controversial organisations. Notably, its website lists “Students for a Free Tibet” as a partner, a group working with the Dalai Lama for Tibetan independence a sensitive issue in Nepal given China’s influence. The organisation’s logo on Hami Nepal’s site links directly to its website, which openly states its mission to amplify Tibetan voices.</p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574605\" height=\"699\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Enough-is-enough-first-banner-1230-1536x699-1.jpg\" width=\"1536\" /></figure>\n\n\n\n<p>Questions also arose when the Dalai Lama’s congratulatory message reached Karki’s interim government even before China’s President Xi Jinping’s. Some suspect it was no coincidence.</p>\n\n\n\n<p>Further controversy emerged when a viral video showed Gurung saying he operated under the guidance of renowned eye surgeon Dr Sanduk Ruit. Although Dr Ruit confirmed mentoring him during the COVID period, he denied any ongoing ties, urging the public to fact-check before drawing conclusions.</p>\n\n\n\n<p>What began as a volunteer-driven humanitarian effort is now under scrutiny. With links to disputed organisations and involvement in political upheavals, Hami Nepal’s role in the Gen-Z movement has raised doubts. But coordinator Sudhan Gurung dismisses these concerns as rumours.</p>\n\n\n\n<p>“The Gen-Z movement must not collapse. At first, I only joined to facilitate, like always. Later, people asked me to lead, so I stepped up,” Gurung said. “I did not start this movement, but I will be the one to bring it to its conclusion.”</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/no-consensus-on-hami-nepals-claim-of-leading-the-gen-z-movement.html\" rel=\"nofollow\">No consensus on Hami Nepal’s claim of leading the Gen-Z movement</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 17 Sudan Gurung, who claims to lead the Gen-Z movement, has now reached a point where he is demanding the resignation of the very government that the protests helped bring to power. Insisting that the change occurred because of him, Gurung has threatened to trigger further unrest. On Sunday night, speaking in front of Gate No. 3 of the Prime Minister’s official residence in Baluwatar while calling for the resignation of Prime Minister Sushila Karki, Gurung declared, “The most powerful are the Nepali people. No one can stop us. Wherever we place someone, we can also pull them down.” Ironically, Gurung himself had recommended Karki as Prime Minister and even touched her feet in respect, but within two days, he began demanding her resignation. His shifting, unstable role has been linked to the organisation ‘ Hami Nepal ,’ of which he is the coordinator. However, Hami Nepal itself is not without controversy. From its inception, the group has worked with various organisations, some of which are viewed as suspicious or controversial. The group emerged in the aftermath of the April 2015 earthquake, which killed nearly 9,000 people and injured more than 22,000. Gurung mobilised 200 volunteers, which later expanded to 1,600, to help organise hospitals in Kathmandu and provide aid in 48 remote areas. This initiative eventually formalised into Hami Nepal in 2015, although it was only officially registered in 2020 under registration number 6097890650 as a non-profit. According to its website, Hami Nepal connects donors directly to people in need and claims that all its volunteers work at their own expense. “Our main goal is to help those in need without hesitation or expectation of reward,” the organisation states. The organisation reports having received Rs 549,817,120 so far, with only Rs 6,352,000 remaining. However, its website lacks clear financial details, and the partial disclosures suggest discrepancies. Before Hami Nepal, Gurung was involved in event management, DJing, running a nightclub called ‘OMG,’ and managing his own restaurant. The 2015 earthquake, and particularly the loss of his own son, inspired him to turn to social service. Hami Nepal’s first Facebook post appeared on June 16, 2015, with the caption: “‘I to We’ is now – Hami Nepal.” Over time, the group showcased its earthquake relief work, launched the ‘Namaste Ghar’ project to rebuild homes, and in August 2015 revealed its logo symbolising peace, dedication, consistency, and initiation. The group also took part in protests, notably under the slogan “Together for United Nepal – Enough is Enough,” calling people to gather at Khullamanch in national dress and Dhaka topis. Since then, it has engaged in both social service and activism, earning trust from corporate and institutional donors though financial transparency remains in question. The group registered its domain on August 18, 2020, valid until 2026. Records show the domain under Anmol Maharjan’s name, who told reporters he only helped Gurung purchase the domain and was not otherwise involved. Hami Nepal has contributed in multiple crises, including donating 400 blankets to Bir Hospital’s COVID ward in 2022, setting up plasma and oxygen banks, distributing school jackets in rural areas, and providing shelter, food, and health aid to over 13,000 families after the 2023 Jajarkot earthquake. It also organised the “Save Ghopa” campaign at BP Koirala Institute of Health Sciences in Dharan. The group has been linked to various protest movements, including the “Enough is Enough” campaign during the pandemic. Recently, Gurung cited that movement as a precedent for the Gen-Z protests, posting on Hami Nepal’s Instagram: “We made ‘Enough is Enough’ successful. We must make this successful too.” Analysts note that Hami Nepal had been using the “Enough is Enough” slogan since its early Facebook posts, which may explain its prominent role in the campaign. However, activists from that time allege that Gurung created difficulties under the pretext of facilitating the movement. Concerns have grown as Hami Nepal appears connected to controversial organisations. Notably, its website lists “Students for a Free Tibet” as a partner, a group working with the Dalai Lama for Tibetan independence a sensitive issue in Nepal given China’s influence. The organisation’s logo on Hami Nepal’s site links directly to its website, which openly states its mission to amplify Tibetan voices. Questions also arose when the Dalai Lama’s congratulatory message reached Karki’s interim government even before China’s President Xi Jinping’s. Some suspect it was no coincidence. Further controversy emerged when a viral video showed Gurung saying he operated under the guidance of renowned eye surgeon Dr Sanduk Ruit. Although Dr Ruit confirmed mentoring him during the COVID period, he denied any ongoing ties, urging the public to fact-check before drawing conclusions. What began as a volunteer-driven humanitarian effort is now under scrutiny. With links to disputed organisations and involvement in political upheavals, Hami Nepal’s role in the Gen-Z movement has raised doubts. But coordinator Sudhan Gurung dismisses these concerns as rumours. “The Gen-Z movement must not collapse. At first, I only joined to facilitate, like always. Later, people asked me to lead, so I stepped up,” Gurung said. “I did not start this movement, but I will be the one to bring it to its conclusion.” The post No consensus on Hami Nepal’s claim of leading the Gen-Z movement appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-17T09:24:03.447826Z",
  "id": "e1a63b426b252a28274bc74a2814937a0a044a640fd8e26822d5bafc11388514",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/sudan-gurung-2-1024x681-1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/hami-nepal-site.png",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Enough-is-enough-first-banner-1230-1536x699-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T08:50:54Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 17 Sudan Gurung, who claims to lead the Gen-Z movement, has now reached a point where he is demanding the resignation of the very government that the protests helped bring to power. Insisting that the change occurred because of him, Gurung has threatened to trigger further unrest. On Sunday night, speaking in front [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/no-consensus-on-hami-nepals-claim-of-leading-the-gen-z-movement.html\" rel=\"nofollow\">No consensus on Hami Nepal’s claim of leading the Gen-Z movement</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "No consensus on Hami Nepal’s claim of leading the Gen-Z movement",
  "url": "https://english.onlinekhabar.com/no-consensus-on-hami-nepals-claim-of-leading-the-gen-z-movement.html",
  "version": 1
}