{
  "byline": "Sangita Shrestha",
  "canonical_hash": "7c35e326fa3c2f571b504e443b862f73776ed81310ae0b4c69d09cb706caf4e0",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574333\" height=\"626\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/civil-hospital.jpg\" width=\"1200\" /></figure>\n\n\n\n<p>Kathmandu, September12</p>\n\n\n\n<p>The death toll from the ongoing GenZ protests has reached 36, according to the latest update from the Ministry of Health. This figure is based on data collected from various hospitals across the country.</p>\n\n\n\n<p>In addition, a total of 1,760 people has been reported injured nationwide, with 322 still undergoing treatment in hospitals. So far, 1,330 individuals have been discharged, according to Ministry spokesperson Dr Prakash Budhathoki.</p>\n\n\n\n<p>The GenZ protests erupted in response to the government&#8217;s shutdown of social media platforms and broader issues of misgovernance. The demonstrations turned violent after police responded with force.</p>\n\n\n\n<p>A major clash occurred in front of the Parliament building in New Baneshwor after protesters broke through police barricades. In the ensuing confrontation, police reportedly opened fire indiscriminately.</p>\n\n\n\n<p>Protesters transported the injured to nearby hospitals, but some succumbed to their injuries en route or during treatment.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/genz-protests-death-toll-rises-to-36.html\" rel=\"nofollow\">GenZ protests: Death toll rises to 36</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September12 The death toll from the ongoing GenZ protests has reached 36, according to the latest update from the Ministry of Health. This figure is based on data collected from various hospitals across the country. In addition, a total of 1,760 people has been reported injured nationwide, with 322 still undergoing treatment in hospitals. So far, 1,330 individuals have been discharged, according to Ministry spokesperson Dr Prakash Budhathoki. The GenZ protests erupted in response to the government’s shutdown of social media platforms and broader issues of misgovernance. The demonstrations turned violent after police responded with force. A major clash occurred in front of the Parliament building in New Baneshwor after protesters broke through police barricades. In the ensuing confrontation, police reportedly opened fire indiscriminately. Protesters transported the injured to nearby hospitals, but some succumbed to their injuries en route or during treatment. The post GenZ protests: Death toll rises to 36 appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.861157Z",
  "id": "6437acda2cef30405ccb82dd1e816c27d791c29e6a6a5f402a310ce67cb90095",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/civil-hospital.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-12T04:24:09Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September12 The death toll from the ongoing GenZ protests has reached 36, according to the latest update from the Ministry of Health. This figure is based on data collected from various hospitals across the country. In addition, a total of 1,760 people has been reported injured nationwide, with 322 still undergoing treatment in hospitals. [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/genz-protests-death-toll-rises-to-36.html\" rel=\"nofollow\">GenZ protests: Death toll rises to 36</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "GenZ protests: Death toll rises to 36",
  "url": "https://english.onlinekhabar.com/genz-protests-death-toll-rises-to-36.html",
  "version": 1
}