{
  "byline": "नागरिक",
  "canonical_hash": "2e72479a8a3a9944e69c1122310def8af21407097775ee096144d3f9689db063",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1743391506_putin%20trump.jpg\" /></p><p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले शुक्रबार रुसी राष्ट्रपति भ्लादिमिर पुटिनप्रति बढ्दो निराशा व्यक्त गर्दै युक्रेन संकट समाधानमा चुनौती र दुवै पक्षको सहयोगको आवश्यकतालाई जोड दिएका छन्।</p><p>फक्स न्यूजमा फक्स एन्ड फ्रेन्ड्ससँगको अन्तर्वार्तामा ट्रम्पलाई पुटिनसँगको धैर्यता समाप्त भएको हो भनी सोधिएको प्रश्नमा ट्रम्पले भने, ‘यो एक प्रकारको दौडपछि अर्को दौड जस्तो भइरहेको छ।</p><p>सहमतिका लागि भन्दै प्रयासहरू भइरहेका छन्। तर ट्याङ्गो (एक प्रकारको नाच) जस्तै यो प्रक्रियालाई घुमाइराखिएको छ। पुटिनले सहमति गर्न चाहँदा जेलेन्स्कीले समस्या खडा गर्ने र जेलेन्स्कीले चाहँदा पुटिनले समस्या खडा गर्ने भइरहेको छ। यसरी हुँदैन अब हामी धेरै बलियो भएर उनीहरूलाई सहमतिमा ल्याउनुपर्छ।’</p><p>उनले पोल्याण्ड नजिकै रूसी ड्रोन आक्रमणका गतिविधिको बारेमा देखाइएका चिन्तालाई पनि सम्बोधन गर्दै भने, ‘तिनीहरू वास्तवमै खसालिएका थिए। अहिले रूसी सेना पोल्याण्डको नजिक हुनु हुँदैन।’</p><p>यसअघि बिहीबार अमेरिकी राष्ट्रपतिले ड्रोनको अवस्थाप्रति असन्तुष्टि व्यक्त गरेका थिए र यस क्षेत्रमा संयम र समन्वयात्मक कारबाहीको लागि वाशिङ्गटनको अपेक्षालाई जोड दिँदै यस मुद्दाको अन्त्य हुने आशा व्यक्त गरेका थिए।</p><p>ह्वाइट हाउसबाहिर पत्रकारसँग कुरा गर्दै ट्रम्पले भने, ‘गल्ती भएको हुन सक्छ। जे भए पनि, म त्यो सम्पूर्ण परिस्थितिसँग सम्बन्धित कुनै पनि कुराको बारेमा खुसी छैन। आशा छ कि यो अन्त्य हुनेछ।’</p><p>सीएनएनका अनुसार पोल्याण्डको सेनाले युक्रेनमा रुसी आक्रमणको क्रममा आफ्नो हवाई क्षेत्रमा प्रवेश गरेका ड्रोनहरू गोली हानेर खसालेको पुष्टि गरेपछि यो स्थिति आएको हो।</p><p>युक्रेनमा युद्ध सुरु भएयता नेटो सेनाले गोली चलाएको यो पहिलो हो।</p><p>त्यसको जवाफमा फ्रान्सका राष्ट्रपति इमानुएल म्याक्रोँले पोल्याण्डको हवाई क्षेत्रको सुरक्षाका लागि तीनवटा राफेल विमान परिचालन गर्न निर्देशन दिएका थिए।</p><p>सामाजिक सञ्जाल एक्समा गरिएको एक पोस्टमा म्याक्रोँले पोल्याण्डको हवाई क्षेत्रको सुरक्षाका लागि तीनवटा राफेल विमान परिचालन प्रक्रिया अघि बढेको पुष्टि गरे। उनले अघिल्लो दिन पोल्याण्डका प्रधानमन्त्रीसँग यो प्रतिबद्धता व्यक्त गरेका थिए।</p><p>अमेरिकी राष्ट्रपति ट्रम्पले भने, ‘मैले यस विषयमा नेटोका महासचिव र पूर्वी भागको रक्षामा संलग्न बेलायती प्रधानमन्त्रीसँग पनि छलफल गरेको छु।</p><p>युरोपको सुरक्षा हाम्रो पहिलो प्राथमिकता हो। हामी रूसको बढ्दो धम्कीको अगाडि झुक्ने छैनौँ।’</p><p>पोल्याण्डका अधिकारीहरूले घटनाको गम्भीरतालाई जोड दिएका छन्। पोल्याण्डका उपप्रधानमन्त्री राडोस्लाव सिकोस्र्कीले ड्रोन घुसपैठको मात्राले यो जानाजानी भएको संकेत गरेका छन्।</p><p>पोल्याण्डको संसदलाई सम्बोधन गर्दै प्रधानमन्त्री डोनाल्ड टस्कले पोल्याण्ड युद्धमा नभए पनि स्थिति दोस्रो विश्वयुद्धपछिको कुनै पनि समयभन्दा बढी खतरनाक रहेको बताएका छन्।</p><p>उनले भने, ‘पोल्याण्ड युद्धको स्थितिमा छ भनेर भन्नुको कुनै कारण थिएन, तर यो दोस्रो विश्वयुद्धपछि कुनै पनि समयको तुलनामा द्वन्द्वको नजिक थियो।’</p><p>टस्कले भने, ‘पोल्याण्डले नेटो सन्धिको धारा ४ लागू गरेको छ, जसले गठबन्धनलाई सदस्य राष्ट्रहरूको सुरक्षामा खतराहरूको बारेमा छलफल गर्न अनुमति दिन्छ।’ एपी</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले शुक्रबार रुसी राष्ट्रपति भ्लादिमिर पुटिनप्रति बढ्दो निराशा व्यक्त गर्दै युक्रेन संकट समाधानमा चुनौती र दुवै पक्षको सहयोगको आवश्यकतालाई जोड दिएका छन्। फक्स न्यूजमा फक्स एन्ड फ्रेन्ड्ससँगको अन्तर्वार्तामा ट्रम्पलाई पुटिनसँगको धैर्यता समाप्त भएको हो भनी सोधिएको प्रश्नमा ट्रम्पले भने, ‘यो एक प्रकारको दौडपछि अर्को दौड जस्तो भइरहेको छ। सहमतिका लागि भन्दै प्रयासहरू भइरहेका छन्। तर ट्याङ्गो (एक प्रकारको नाच) जस्तै यो प्रक्रियालाई घुमाइराखिएको छ। पुटिनले सहमति गर्न चाहँदा जेलेन्स्कीले समस्या खडा गर्ने र जेलेन्स्कीले चाहँदा पुटिनले समस्या खडा गर्ने भइरहेको छ। यसरी हुँदैन अब हामी धेरै बलियो भएर उनीहरूलाई सहमतिमा ल्याउनुपर्छ।’ उनले पोल्याण्ड नजिकै रूसी ड्रोन आक्रमणका गतिविधिको बारेमा देखाइएका चिन्तालाई पनि सम्बोधन गर्दै भने, ‘तिनीहरू वास्तवमै खसालिएका थिए। अहिले रूसी सेना पोल्याण्डको नजिक हुनु हुँदैन।’ यसअघि बिहीबार अमेरिकी राष्ट्रपतिले ड्रोनको अवस्थाप्रति असन्तुष्टि व्यक्त गरेका थिए र यस क्षेत्रमा संयम र समन्वयात्मक कारबाहीको लागि वाशिङ्गटनको अपेक्षालाई जोड दिँदै यस मुद्दाको अन्त्य हुने आशा व्यक्त गरेका थिए। ह्वाइट हाउसबाहिर पत्रकारसँग कुरा गर्दै ट्रम्पले भने, ‘गल्ती भएको हुन सक्छ। जे भए पनि, म त्यो सम्पूर्ण परिस्थितिसँग सम्बन्धित कुनै पनि कुराको बारेमा खुसी छैन। आशा छ कि यो अन्त्य हुनेछ।’ सीएनएनका अनुसार पोल्याण्डको सेनाले युक्रेनमा रुसी आक्रमणको क्रममा आफ्नो हवाई क्षेत्रमा प्रवेश गरेका ड्रोनहरू गोली हानेर खसालेको पुष्टि गरेपछि यो स्थिति आएको हो। युक्रेनमा युद्ध सुरु भएयता नेटो सेनाले गोली चलाएको यो पहिलो हो। त्यसको जवाफमा फ्रान्सका राष्ट्रपति इमानुएल म्याक्रोँले पोल्याण्डको हवाई क्षेत्रको सुरक्षाका लागि तीनवटा राफेल विमान परिचालन गर्न निर्देशन दिएका थिए। सामाजिक सञ्जाल एक्समा गरिएको एक पोस्टमा म्याक्रोँले पोल्याण्डको हवाई क्षेत्रको सुरक्षाका लागि तीनवटा राफेल विमान परिचालन प्रक्रिया अघि बढेको पुष्टि गरे। उनले अघिल्लो दिन पोल्याण्डका प्रधानमन्त्रीसँग यो प्रतिबद्धता व्यक्त गरेका थिए। अमेरिकी राष्ट्रपति ट्रम्पले भने, ‘मैले यस विषयमा नेटोका महासचिव र पूर्वी भागको रक्षामा संलग्न बेलायती प्रधानमन्त्रीसँग पनि छलफल गरेको छु। युरोपको सुरक्षा हाम्रो पहिलो प्राथमिकता हो। हामी रूसको बढ्दो धम्कीको अगाडि झुक्ने छैनौँ।’ पोल्याण्डका अधिकारीहरूले घटनाको गम्भीरतालाई जोड दिएका छन्। पोल्याण्डका उपप्रधानमन्त्री राडोस्लाव सिकोस्र्कीले ड्रोन घुसपैठको मात्राले यो जानाजानी भएको संकेत गरेका छन्। पोल्याण्डको संसदलाई सम्बोधन गर्दै प्रधानमन्त्री डोनाल्ड टस्कले पोल्याण्ड युद्धमा नभए पनि स्थिति दोस्रो विश्वयुद्धपछिको कुनै पनि समयभन्दा बढी खतरनाक रहेको बताएका छन्। उनले भने, ‘पोल्याण्ड युद्धको स्थितिमा छ भनेर भन्नुको कुनै कारण थिएन, तर यो दोस्रो विश्वयुद्धपछि कुनै पनि समयको तुलनामा द्वन्द्वको नजिक थियो।’ टस्कले भने, ‘पोल्याण्डले नेटो सन्धिको धारा ४ लागू गरेको छ, जसले गठबन्धनलाई सदस्य राष्ट्रहरूको सुरक्षामा खतराहरूको बारेमा छलफल गर्न अनुमति दिन्छ।’ एपी",
  "fetched_at": "2025-09-15T07:25:39.202672Z",
  "id": "645edc1bd122eea3b0cbfb0692092d610f4c023898340bca75315de9e960504d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1743391506_putin%20trump.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T05:32:52Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सीएनएनका अनुसार पोल्याण्डको सेनाले युक्रेनमा रुसी आक्रमणको क्रममा आफ्नो हवाई क्षेत्रमा प्रवेश गरेका ड्रोनहरू गोली हानेर खसालेको पुष्टि गरेपछि यो स्थिति आएको हो।...",
  "tags": null,
  "title": "पुटिनलाई ट्रम्पको चेतावनी : अब धेरै पर्खन सकिँदैन",
  "url": "https://nagariknews.nagariknetwork.com/international/trump-warns-putin-we-can-t-wait-any-longer-72-17.html",
  "version": 1
}