{
  "byline": "Sangita Shrestha",
  "canonical_hash": "0204a3c36a29cae7170cae9ba4089e59709c880adea80f4e7f58c78a6f7bc8cc",
  "content_html": "<figure class=\"wp-block-image size-large\"><img alt=\"Ram Chandra Paudel has been elected the president of Nepal on Thursday, March 9, 2023. Photo: Aryan Dhimal\" class=\"wp-image-521936\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2023/03/ram-chandra-paudel-2-1024x683.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">File</figcaption></figure>\n\n\n\n<p>Kathmandu, September 14</p>\n\n\n\n<p>President Ram Chandra Paudel has appealed to all sides to cooperate in holding the announced parliamentary elections, saying a peaceful resolution has emerged in a difficult situation.</p>\n\n\n\n<p>In a statement issued on Saturday, the President emphasised that the constitution, parliamentary system, and federal republic remain intact.</p>\n\n\n\n<p>“By making the most of this hard-won opportunity, I sincerely appeal to all to win the trust of the people and help ensure that the elections announced for March 5 are successfully held,” Paudel said.</p>\n\n\n\n<p>He noted that the people now have the chance to hold House of Representatives elections within six months, strengthening democracy further.</p>\n\n\n\n<p>On Friday, President Paudel appointed former Chief Justice Sushila Karki as interim Prime Minister with a mandate to conduct elections within six months. She was sworn in the same day and immediately recommended the dissolution of the House, which the President endorsed, setting March 5 as the election date.</p>\n\n\n\n<p>The decision to dissolve the House has drawn opposition from major parties, including Nepali Congress, CPN-UML, and CPN (Maoist Centre), who have urged the President to revoke it.</p>\n\n\n\n<p>However, President Paudel on Saturday urged all parties to accept the decision as a peaceful solution under the circumstances and to cooperate in ensuring the elections take place.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/president-appeals-for-cooperation-to-hold-elections-on-announced-date.html\" rel=\"nofollow\">President appeals for cooperation to hold elections on announced date</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "File Kathmandu, September 14 President Ram Chandra Paudel has appealed to all sides to cooperate in holding the announced parliamentary elections, saying a peaceful resolution has emerged in a difficult situation. In a statement issued on Saturday, the President emphasised that the constitution, parliamentary system, and federal republic remain intact. “By making the most of this hard-won opportunity, I sincerely appeal to all to win the trust of the people and help ensure that the elections announced for March 5 are successfully held,” Paudel said. He noted that the people now have the chance to hold House of Representatives elections within six months, strengthening democracy further. On Friday, President Paudel appointed former Chief Justice Sushila Karki as interim Prime Minister with a mandate to conduct elections within six months. She was sworn in the same day and immediately recommended the dissolution of the House, which the President endorsed, setting March 5 as the election date. The decision to dissolve the House has drawn opposition from major parties, including Nepali Congress, CPN-UML, and CPN (Maoist Centre), who have urged the President to revoke it. However, President Paudel on Saturday urged all parties to accept the decision as a peaceful solution under the circumstances and to cooperate in ensuring the elections take place. The post President appeals for cooperation to hold elections on announced date appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.640107Z",
  "id": "c81d125c99b734a897188d255a7dd38a6060e59130072a98931c2e54ac05efd7",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2023/03/ram-chandra-paudel-2-1024x683.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T04:25:01Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 14 President Ram Chandra Paudel has appealed to all sides to cooperate in holding the announced parliamentary elections, saying a peaceful resolution has emerged in a difficult situation. In a statement issued on Saturday, the President emphasised that the constitution, parliamentary system, and federal republic remain intact. “By making the most of this [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/president-appeals-for-cooperation-to-hold-elections-on-announced-date.html\" rel=\"nofollow\">President appeals for cooperation to hold elections on announced date</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "President appeals for cooperation to hold elections on announced date",
  "url": "https://english.onlinekhabar.com/president-appeals-for-cooperation-to-hold-elections-on-announced-date.html",
  "version": 1
}