{
  "byline": "देश सञ्चार",
  "canonical_hash": "3b5c74fe621c9ef6b996780f8d6d3c1cef8a7369d854e9ed2173bf0a4c1ad12c",
  "content_html": "<p>गायक तथा कलाकार प्रकाश सपुत अभिनित चलचित्र &#8216;सोल्टिनी&#8217;को टिजर सार्वजनिक गरिएको छ। कार्तिक ६ गते भाइटिकाको दिन रिलिज हुने यस चलचित्रको टिजरमा अभिनेता प्रकाश सपुत र अभिनेत्री परीक्षा लिम्बुबीचको प्रेम, समाजको कठोर यथार्थ र बोल्ड निर्णयलाई झल्काइएको छ।</p>\n<p>यसअघि चलचित्रका चार फरक–फरक पोस्टर सार्वजनिक गरिएको थियो, जसले कथावस्तु प्रेम, संस्कृति र ग्रामीण परिवेशमा आधारित रहेको सन्देश दिएको थियो। नयाँ सार्वजनिक टिजरले पनि त्यही पक्षलाई थप प्रस्ट्याउँदै ग्रामीण जीवनशैली, प्रेमकथा र सामाजिक सङ्घर्षलाई दृश्यात्मक ढङ्गले उतारेको छ।</p>\n<p>चलचित्रलाई अर्जुन सुवेदीले निर्देशन गरेका हुन्। प्रकाश र परीक्षासँगै विल्सन विक्रम राई, सब्बु गुरुङ, रवीन्द्र झा, प्रकाश घिमिरे, प्रेम सुब्बा, कविता आले, सुन्दर धिताल, सुजन खतिवडालगायत कलाकारको अभिनय रहेको छ।</p>\n<p>विशेष आकर्षण भनेको यस चलचित्रमा कार्यकारी निर्माताको रूपमा &#8216;हर्क साम्पाङ रिभोलुसन एन्ड द टिम&#8217;को संलग्नता हो, जसको नेतृत्व धरानका मेयर हर्क साम्पाङले गरिरहेका छन्।</p>\n<p>इलाम बजार, बिब्ल्याँटे, कन्याम, बिर्तामोड, पथरी र भोजपुरका रमणीय स्थानमा छायाङ्कन गरिएको &#8216;सोल्टिनी&#8217;मा समाजमा व्याप्त अमानवीयता र जातीय भेदभावका विरुद्ध आवाज उठाउने सन्देश समेटिएको निर्देशक सुवेदीले दाबी गरेका छन्। दुई प्रमुख पात्रबीचको प्रेमकथा यसकै मुख्य आकर्षण रहेको बताइएको छ।</p>\n<p>गीतमा प्रशान्त सिवाकोटी र हर्कुलस बस्नेतको सङ्गीत रहेको छ भने छायाङ्कन सुशन प्रजापतिले गरेका हुन्। कथा पटकथा अर्जुन सुवेदी र कुमार भट्टराईको रहेको छ।</p>\n<p>चलचित्रलाई रेजिना बिस्ट र संसार चौलागाईँले निर्माण गरेका हुन् भने सह–निर्मातामा रोशन चौलागाईँ, वसन्त कटुवाल र सुजन अधिकारी छन्। पोस्टर तथा पब्लिसिटी डिजाइन रोयल भीमसेन र ट्राइडेन्ट कन्सेप्टले गरेका हुन्। चलचित्र नेपालभर टि फल्क्स फिल्म्सले वितरण गर्नेछ भने डिजिटल अधिकार ओएसआर डिजिटलले खरिद गरेको छ।</p>\n<p></p>",
  "content_text": "गायक तथा कलाकार प्रकाश सपुत अभिनित चलचित्र ‘सोल्टिनी’को टिजर सार्वजनिक गरिएको छ। कार्तिक ६ गते भाइटिकाको दिन रिलिज हुने यस चलचित्रको टिजरमा अभिनेता प्रकाश सपुत र अभिनेत्री परीक्षा लिम्बुबीचको प्रेम, समाजको कठोर यथार्थ र बोल्ड निर्णयलाई झल्काइएको छ। यसअघि चलचित्रका चार फरक–फरक पोस्टर सार्वजनिक गरिएको थियो, जसले कथावस्तु प्रेम, संस्कृति र ग्रामीण परिवेशमा आधारित रहेको सन्देश दिएको थियो। नयाँ सार्वजनिक टिजरले पनि त्यही पक्षलाई थप प्रस्ट्याउँदै ग्रामीण जीवनशैली, प्रेमकथा र सामाजिक सङ्घर्षलाई दृश्यात्मक ढङ्गले उतारेको छ। चलचित्रलाई अर्जुन सुवेदीले निर्देशन गरेका हुन्। प्रकाश र परीक्षासँगै विल्सन विक्रम राई, सब्बु गुरुङ, रवीन्द्र झा, प्रकाश घिमिरे, प्रेम सुब्बा, कविता आले, सुन्दर धिताल, सुजन खतिवडालगायत कलाकारको अभिनय रहेको छ। विशेष आकर्षण भनेको यस चलचित्रमा कार्यकारी निर्माताको रूपमा ‘हर्क साम्पाङ रिभोलुसन एन्ड द टिम’को संलग्नता हो, जसको नेतृत्व धरानका मेयर हर्क साम्पाङले गरिरहेका छन्। इलाम बजार, बिब्ल्याँटे, कन्याम, बिर्तामोड, पथरी र भोजपुरका रमणीय स्थानमा छायाङ्कन गरिएको ‘सोल्टिनी’मा समाजमा व्याप्त अमानवीयता र जातीय भेदभावका विरुद्ध आवाज उठाउने सन्देश समेटिएको निर्देशक सुवेदीले दाबी गरेका छन्। दुई प्रमुख पात्रबीचको प्रेमकथा यसकै मुख्य आकर्षण रहेको बताइएको छ। गीतमा प्रशान्त सिवाकोटी र हर्कुलस बस्नेतको सङ्गीत रहेको छ भने छायाङ्कन सुशन प्रजापतिले गरेका हुन्। कथा पटकथा अर्जुन सुवेदी र कुमार भट्टराईको रहेको छ। चलचित्रलाई रेजिना बिस्ट र संसार चौलागाईँले निर्माण गरेका हुन् भने सह–निर्मातामा रोशन चौलागाईँ, वसन्त कटुवाल र सुजन अधिकारी छन्। पोस्टर तथा पब्लिसिटी डिजाइन रोयल भीमसेन र ट्राइडेन्ट कन्सेप्टले गरेका हुन्। चलचित्र नेपालभर टि फल्क्स फिल्म्सले वितरण गर्नेछ भने डिजिटल अधिकार ओएसआर डिजिटलले खरिद गरेको छ।",
  "fetched_at": "2025-09-18T06:55:35.692125Z",
  "id": "c864ce94a8666145de5bffeeed9914d0e6b6a47c48fa610af6223c447d306ba9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T06:37:58Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "गायक तथा कलाकार प्रकाश सपुत अभिनित चलचित्र &#8216;सोल्टिनी&#8217;को टिजर सार्वजनिक...",
  "tags": null,
  "title": "प्रकाश सपुत अभिनत फिल्म ‘सोल्टिनी’को टिजर सार्वजनिक",
  "url": "https://deshsanchar.com/2025/09/18/1095263/",
  "version": 1
}