{
  "byline": "नागरिक",
  "canonical_hash": "797c40b701b11169d6cbfd2b53b7c579d81654f349d96663bbc594378dd87b93",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757989514_desh.jpg\" /></p><p>पचास मुस्लिम देशका नेताहरू इजरायल विरुद्धको विशेष बैठकका लागि कतारको राजधानी दोहामा आज भेला भएका छन्। यो बैठक अरब लिग र इस्लामिक सहयोग संगठन (ओआईसी) ले आह्वान गरेको हो।</p><p>यसको उद्देश्य सेप्टेम्बर ९ मा कतारमा इजरायली आक्रमणको जवाफ दिनु हो। यस आक्रमणमा ५ हमास सदस्य र एक कतारी सुरक्षा अधिकारी मारिएका थिए।</p><p>गाजामा दुई वर्षदेखि चलिरहेको युद्ध अन्त्य गर्ने अमेरिकी प्रस्तावमा छलफल गर्न हमासको टोली दोहामा रहेको बेला यो आक्रमण भएको थियो।</p><p>आजको बैठकअघि इरानका राष्ट्रपति मसूद पाज्स्कियानले मुस्लिम देशहरूलाई इजरायलसँगको सम्बन्ध तोड्न आग्रह गरेका छन्। उनले इस्लामिक देशहरूलाई एकताबद्ध हुन अपील गरेका छन्। साथै, पाकिस्तानले सबै इस्लामिक देशहरूलाई नेटो जस्तै संयुक्त सेना गठन गर्न सुझाव दिएको छ।</p><p>पाकिस्तानी रक्षामन्त्री ख्वाजा आसिफले पनि इजरायलको बारेमा कडा बयान दिए। उनले इजरायलविरुद्ध बदला आवश्यक छ र कुनै पनि देशले गाजा युद्धबाट बच्नेछ भनेर सोच्नु हुँदैन भनेर चेतावनी दिए।</p>",
  "content_text": "पचास मुस्लिम देशका नेताहरू इजरायल विरुद्धको विशेष बैठकका लागि कतारको राजधानी दोहामा आज भेला भएका छन्। यो बैठक अरब लिग र इस्लामिक सहयोग संगठन (ओआईसी) ले आह्वान गरेको हो। यसको उद्देश्य सेप्टेम्बर ९ मा कतारमा इजरायली आक्रमणको जवाफ दिनु हो। यस आक्रमणमा ५ हमास सदस्य र एक कतारी सुरक्षा अधिकारी मारिएका थिए। गाजामा दुई वर्षदेखि चलिरहेको युद्ध अन्त्य गर्ने अमेरिकी प्रस्तावमा छलफल गर्न हमासको टोली दोहामा रहेको बेला यो आक्रमण भएको थियो। आजको बैठकअघि इरानका राष्ट्रपति मसूद पाज्स्कियानले मुस्लिम देशहरूलाई इजरायलसँगको सम्बन्ध तोड्न आग्रह गरेका छन्। उनले इस्लामिक देशहरूलाई एकताबद्ध हुन अपील गरेका छन्। साथै, पाकिस्तानले सबै इस्लामिक देशहरूलाई नेटो जस्तै संयुक्त सेना गठन गर्न सुझाव दिएको छ। पाकिस्तानी रक्षामन्त्री ख्वाजा आसिफले पनि इजरायलको बारेमा कडा बयान दिए। उनले इजरायलविरुद्ध बदला आवश्यक छ र कुनै पनि देशले गाजा युद्धबाट बच्नेछ भनेर सोच्नु हुँदैन भनेर चेतावनी दिए।",
  "fetched_at": "2025-09-16T02:46:28.677928Z",
  "id": "c867dfd41d9a41e1e2a3747c71e0431c60abb3181f7fb3fcedc5634c1e5e8ba1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757989514_desh.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T02:26:10Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो बैठक अरब लिग र इस्लामिक सहयोग संगठन (ओआईसी) ले आह्वान गरेको हो।",
  "tags": null,
  "title": "इजरायलविरुद्ध ५० मुस्लिम देशको कतारमा भेला",
  "url": "https://nagariknews.nagariknetwork.com/international/50-muslim-countries-gather-in-qatar-against-israel-38-38.html",
  "version": 1
}