{
  "byline": "Sangita Shrestha",
  "canonical_hash": "8162a1c37fd795df165004d85e753aa29d39148fdbfdeccaed30db3a2885e22d",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"NEB see certificate - SEE exam\" class=\"wp-image-535039\" height=\"611\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2023/07/NEB.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 18 </p>\n\n\n\n<p>The National Examination Board, Office of the Controller of Examinations for Grades 11 and 12, has released a revised schedule for the postponed Grade 12 supplementary examinations.</p>\n\n\n\n<p>According to the new timetable, exams will be held on September respective subject, while those taking two subjects will appear for the subject with the smaller code number. Candidates sitting for both compulsory English and Nepali must take English on the first day and Nepali on the second.</p>\n\n\n\n<p>On September 24, candidates appearing for two subjects will take the exam for the subject with the larger code number. The compulsory English exam will only be held on the first day.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/grade-12-supplementary-exams-scheduled-for-sept-23-24.html\" rel=\"nofollow\">Grade 12 supplementary exams scheduled for Sept 23–24</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 18 The National Examination Board, Office of the Controller of Examinations for Grades 11 and 12, has released a revised schedule for the postponed Grade 12 supplementary examinations. According to the new timetable, exams will be held on September respective subject, while those taking two subjects will appear for the subject with the smaller code number. Candidates sitting for both compulsory English and Nepali must take English on the first day and Nepali on the second. On September 24, candidates appearing for two subjects will take the exam for the subject with the larger code number. The compulsory English exam will only be held on the first day. The post Grade 12 supplementary exams scheduled for Sept 23–24 appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T06:55:21.458169Z",
  "id": "c86a501daec43dab86e7a8ac8ede5992270500ec6d3072e627582548116f2c92",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2023/07/NEB.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T06:40:18Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 18 The National Examination Board, Office of the Controller of Examinations for Grades 11 and 12, has released a revised schedule for the postponed Grade 12 supplementary examinations. According to the new timetable, exams will be held on September respective subject, while those taking two subjects will appear for the subject with the [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/grade-12-supplementary-exams-scheduled-for-sept-23-24.html\" rel=\"nofollow\">Grade 12 supplementary exams scheduled for Sept 23–24</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Grade 12 supplementary exams scheduled for Sept 23–24",
  "url": "https://english.onlinekhabar.com/grade-12-supplementary-exams-scheduled-for-sept-23-24.html",
  "version": 1
}