{
  "byline": "नागरिक",
  "canonical_hash": "eda1a4817a0794c349012b9f9c7241698a9c6b4c17db42f367745cb6cec172c8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754380373_Funny%20Email.jpg\" /></p><p>कार्यालयमा एक सहकर्मीले बारम्बार ग्यास छोड्दा वातावरण असहज भएको भन्दै कर्मचारीहरूले मानव संसाधन विभाग (एचआर) मा लिखित उजुरी दिएका छन्। यो असामान्य उजुरीको तस्बिर अहिले सामाजिक सञ्जालमा भाइरल भइरहेको छ। सबैले यसबारे चर्चा गर्न थालेका छन्।  </p><p>उजुरीमा एक कर्मचारीले आफ्ना सहकर्मीले दिनहुँ ग्यास (पाद) छोडेर कार्यालयको वातावरण बिगारेको उल्लेख गरेका छन्। कार्यालयमा हावापानीको उचित व्यवस्था नहुँदा यो समस्याले काममा बाधा पुगेको र स्वास्थ्यमा समेत असर परेको इमेल गरिएको पत्रमा उल्लेख छ। उजुरी गर्ने कर्मचारीहरूले यो व्यवहारले सहकर्मीहरूबिच असहजता र तनाव बढाएको पनि बताएका छन्। उनीहरूले एचआरसँग सम्बन्धित सहकर्मीलाई चेतावनी दिन, हावापानी सुधार्ने उपकरण जडान गर्न वा व्यवहार सुधार्न निर्देशन दिन माग गरेका छन्।</p><p>यो घटनाले सामाजिक सञ्जालमा हाँसो र गम्भीर बहस दुवै निम्त्याएको छ। कतिपयले यसलाई हल्का मनोरञ्जनको रूपमा लिएका छन् भने धेरैले कार्यस्थलमा शिष्टाचार र अरूप्रति संवेदनशीलताको आवश्यकता औँल्याएका छन्। एक सामाजिक सञ्जाल प्रयोगकर्ताले लेखे, ‘कार्यालयमा यस्तो व्यवहारले सबैको काम प्रभावित हुन्छ, यसलाई समयमै सम्बोधन गर्नुपर्छ।’ अर्काले ठट्टा गर्दै भने, ‘मानव संसाधनले अब ग्यास नियन्त्रणका लागि विशेष नियम बनाउनुपर्ला!’  </p><p>विज्ञहरूका अनुसार कार्यस्थलमा यस्ता साना समस्याहरूले कर्मचारीहरूको मनोबल र उत्पादकत्वमा असर पार्न सक्छ। यस्ता घटनालाई हल्का रूपमा लिनुको सट्टा संवेदनशील ढंगले समाधान गर्नुपर्छ। कतिपय अवस्थामा यस्तो व्यवहार चिकित्सकीय समस्यासँग जोडिएको हुन सक्ने भएकाले सहकर्मीलाई सम्मानजनक तरिकाले कुरा राख्न र समाधान खोज्न सुझाउने पनि छन्।</p><p>अब एचआरले यो उजुरीलाई कसरी समाधान गर्छ भन्ने कुराप्रति सबैको चासो देखिन्छ। एजेन्सी</p>",
  "content_text": "कार्यालयमा एक सहकर्मीले बारम्बार ग्यास छोड्दा वातावरण असहज भएको भन्दै कर्मचारीहरूले मानव संसाधन विभाग (एचआर) मा लिखित उजुरी दिएका छन्। यो असामान्य उजुरीको तस्बिर अहिले सामाजिक सञ्जालमा भाइरल भइरहेको छ। सबैले यसबारे चर्चा गर्न थालेका छन्। उजुरीमा एक कर्मचारीले आफ्ना सहकर्मीले दिनहुँ ग्यास (पाद) छोडेर कार्यालयको वातावरण बिगारेको उल्लेख गरेका छन्। कार्यालयमा हावापानीको उचित व्यवस्था नहुँदा यो समस्याले काममा बाधा पुगेको र स्वास्थ्यमा समेत असर परेको इमेल गरिएको पत्रमा उल्लेख छ। उजुरी गर्ने कर्मचारीहरूले यो व्यवहारले सहकर्मीहरूबिच असहजता र तनाव बढाएको पनि बताएका छन्। उनीहरूले एचआरसँग सम्बन्धित सहकर्मीलाई चेतावनी दिन, हावापानी सुधार्ने उपकरण जडान गर्न वा व्यवहार सुधार्न निर्देशन दिन माग गरेका छन्। यो घटनाले सामाजिक सञ्जालमा हाँसो र गम्भीर बहस दुवै निम्त्याएको छ। कतिपयले यसलाई हल्का मनोरञ्जनको रूपमा लिएका छन् भने धेरैले कार्यस्थलमा शिष्टाचार र अरूप्रति संवेदनशीलताको आवश्यकता औँल्याएका छन्। एक सामाजिक सञ्जाल प्रयोगकर्ताले लेखे, ‘कार्यालयमा यस्तो व्यवहारले सबैको काम प्रभावित हुन्छ, यसलाई समयमै सम्बोधन गर्नुपर्छ।’ अर्काले ठट्टा गर्दै भने, ‘मानव संसाधनले अब ग्यास नियन्त्रणका लागि विशेष नियम बनाउनुपर्ला!’ विज्ञहरूका अनुसार कार्यस्थलमा यस्ता साना समस्याहरूले कर्मचारीहरूको मनोबल र उत्पादकत्वमा असर पार्न सक्छ। यस्ता घटनालाई हल्का रूपमा लिनुको सट्टा संवेदनशील ढंगले समाधान गर्नुपर्छ। कतिपय अवस्थामा यस्तो व्यवहार चिकित्सकीय समस्यासँग जोडिएको हुन सक्ने भएकाले सहकर्मीलाई सम्मानजनक तरिकाले कुरा राख्न र समाधान खोज्न सुझाउने पनि छन्। अब एचआरले यो उजुरीलाई कसरी समाधान गर्छ भन्ने कुराप्रति सबैको चासो देखिन्छ। एजेन्सी",
  "fetched_at": "2025-09-15T15:41:26.919240Z",
  "id": "c884e6506875409bbd6e7b1f7b5ae1a338a909a04819bb19592906b5a8062f43",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754380373_Funny%20Email.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-05T07:53:50Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कतिपयले यसलाई हल्का मनोरञ्जनको रूपमा लिएका छन् भने धेरैले कार्यस्थलमा शिष्टाचार र अरूप्रति संवेदनशीलताको आवश्यकता औँल्याएका छन्।...",
  "tags": null,
  "title": "सहकर्मीले बारम्बार ग्यास छोड्दा हैरान कर्मचारी उजुरी लिएर एचआरसम्म पुगे !",
  "url": "https://nagariknews.nagariknetwork.com/others/when-a-colleague-farted-repeatedly-a-shocked-employee-went-to-hr-to-complain-47-44.html",
  "version": 1
}