{
  "byline": "नेपालन्युज",
  "canonical_hash": "3ffe5f4b09bb3f0bdc4c325c131f4d02ff7f5b4d658f7018671abe2a437ed15c",
  "content_html": "<p><strong>काठमाडौं।</strong> नेपाल राष्ट्र बैंकका गभर्नर विश्वनाथ पौडेलले जेन-जी प्रदर्शनका क्रममा क्षतिग्रस्त संरचनाको पुनःनिर्माणका लागि स्रोतको अभाव नहुने बताएका छन्। बिहीबार नेपाल आर्थिक पत्रकार समाज (सेजन) को कार्यसमितिसँग राष्ट्र बैंकमा भएको भेटमा पुनःनिर्माणका लागि स्रोतको अभाव नहुने बरु सुशासन र प्रशासनिक कार्यक्षमतामा सुधार गर्न आवश्यक रहेको बताएका हुन्।</p>\n\n\n\n<p>गभर्नर पौडेलले मुलुकमा पछिल्लो समय उत्पन्न परिस्थितिबाट अगाडि बढ्ने क्रममा आइपर्ने समस्या समाधानका लागि पनि कानुनी स्पष्टता जरुरी रहेको बताएका छन्। “पुनःनिर्माणका लागि ठूलो स्रोत आवश्यक छ, यद्यपि त्योभन्दा महत्त्वपूर्ण विषय सुशासन र प्रशासनिक कार्यक्षमतामा सुधार हो,” उनले भने। </p>\n\n\n\n<p>कतिपय अवस्थामा कानुनी स्पष्टता नहुँदा काम गर्न समस्या भएकाले कानुनको भावअनुसारको स्पष्टता हुन जरुरी भएको पौडेलले बताए। </p>\n\n\n\n<p>प्रदर्शनका क्रममा निजी क्षेत्रमाथि पनि आक्रमण हुनुले व्यवसायीमा चिन्ता थपिए पनि अब निजी क्षेत्रको मनोबल उच्च बनाउँदै अगाडि बढ्नुको विकल्प नभएको पौडेलको भनाइ छ। “प्रदर्शनका क्रममा कैयौं निजी व्यापारिक भवनमा क्षति पुगेको छ, तर अब हाम्रो प्राथमिकता स्वदेशमा लगानीको वातावरण निर्माण गरी विदेशी लगानी आकर्षित गर्नमा हुनुपर्छ, त्यसैले सुरुमा स्वदेशको लगानीलाई यहीँ रोक्ने वातावरण बनाउन सकियो भने अर्थतन्त्रमा गतिशील हुन लामो समय लाग्दैन,” गर्भनर पौडेलले भने।</p>\n\n\n\n<p>उनले अर्थतन्त्रको विकासका लागि राजनीतिक स्थायित्व, लगानीमैत्री वातावरण, निजी क्षेत्रको मनोबलमा अभिवृद्धि आवश्यक भएको समेत उल्लेख गरे। साथै व्यवसायी जोगाउनका लागि अर्थतन्त्रको प्रणालीमै सुधार जरुरी रहेको उनको भनाइ थियो।</p>",
  "content_text": "काठमाडौं। नेपाल राष्ट्र बैंकका गभर्नर विश्वनाथ पौडेलले जेन-जी प्रदर्शनका क्रममा क्षतिग्रस्त संरचनाको पुनःनिर्माणका लागि स्रोतको अभाव नहुने बताएका छन्। बिहीबार नेपाल आर्थिक पत्रकार समाज (सेजन) को कार्यसमितिसँग राष्ट्र बैंकमा भएको भेटमा पुनःनिर्माणका लागि स्रोतको अभाव नहुने बरु सुशासन र प्रशासनिक कार्यक्षमतामा सुधार गर्न आवश्यक रहेको बताएका हुन्। गभर्नर पौडेलले मुलुकमा पछिल्लो समय उत्पन्न परिस्थितिबाट अगाडि बढ्ने क्रममा आइपर्ने समस्या समाधानका लागि पनि कानुनी स्पष्टता जरुरी रहेको बताएका छन्। “पुनःनिर्माणका लागि ठूलो स्रोत आवश्यक छ, यद्यपि त्योभन्दा महत्त्वपूर्ण विषय सुशासन र प्रशासनिक कार्यक्षमतामा सुधार हो,” उनले भने। कतिपय अवस्थामा कानुनी स्पष्टता नहुँदा काम गर्न समस्या भएकाले कानुनको भावअनुसारको स्पष्टता हुन जरुरी भएको पौडेलले बताए। प्रदर्शनका क्रममा निजी क्षेत्रमाथि पनि आक्रमण हुनुले व्यवसायीमा चिन्ता थपिए पनि अब निजी क्षेत्रको मनोबल उच्च बनाउँदै अगाडि बढ्नुको विकल्प नभएको पौडेलको भनाइ छ। “प्रदर्शनका क्रममा कैयौं निजी व्यापारिक भवनमा क्षति पुगेको छ, तर अब हाम्रो प्राथमिकता स्वदेशमा लगानीको वातावरण निर्माण गरी विदेशी लगानी आकर्षित गर्नमा हुनुपर्छ, त्यसैले सुरुमा स्वदेशको लगानीलाई यहीँ रोक्ने वातावरण बनाउन सकियो भने अर्थतन्त्रमा गतिशील हुन लामो समय लाग्दैन,” गर्भनर पौडेलले भने। उनले अर्थतन्त्रको विकासका लागि राजनीतिक स्थायित्व, लगानीमैत्री वातावरण, निजी क्षेत्रको मनोबलमा अभिवृद्धि आवश्यक भएको समेत उल्लेख गरे। साथै व्यवसायी जोगाउनका लागि अर्थतन्त्रको प्रणालीमै सुधार जरुरी रहेको उनको भनाइ थियो।",
  "fetched_at": "2025-09-18T10:23:38.593532Z",
  "id": "c8b0119e0b2632d32f624955263522078250fbc23bf647410863e462f61a3622",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T10:13:05Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेपाल राष्ट्र बैंकका गभर्नर विश्वनाथ पौडेलले जेन-जी प्रदर्शनका क्रममा क्षतिग्रस्त संरचनाको पुनःनिर्माणका लागि स्रोतको अभाव नहुने बताएका छन्। बिहीबार नेपाल आर्थिक पत्रकार समाज (सेजन) को कार्यसमितिसँग राष्ट्र बैंकमा भएको भेटमा पुनःनिर्माणका लागि स्रोतको अभाव नहुने बरु सुशासन र प्रशासनिक कार्यक्षमतामा सुधार गर्न आवश्यक रहेको बताएका हुन्। गभर्नर पौडेलले मुलुकमा पछिल्लो समय उत्पन्न परिस्थितिबाट अगाडि [&#8230;]",
  "tags": null,
  "title": "क्षतिग्रस्त संरचनाको पुनःनिर्माणमा स्रोतको अभाव हुँदैन : गभर्नर",
  "url": "https://nepalnews.com/2025/09/18/there-is-no-shortage-of-resources-for-the-reconstruction-of-damaged-structures-governor/",
  "version": 1
}