{
  "byline": "गणेश विशु",
  "canonical_hash": "41aa225c89a0c1be3dc92b4f0638ad99281ba79179fc38cd7f692f06d82a7936",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1753783553_tiger.jpg\" /></p><p>बाँकेको राप्तीसोनारी गाउँपालिकामा बाघको आक्रमणबाट एक महिलाको ज्यान गएको छ। आफन्तको घरबाट फर्किँदै गरेकी ४५ वर्षीया लक्ष्मी थारुलाई आइतबार राति बाघले आक्रमण गरेको हो।</p><p>राप्तीसोनारी–३, सिनाबासकी थारु सोही गाउँपालिकाको वडा नं-२, मदुईस्थित आफन्तको घरबाट फर्किँदै गर्दा जनमुखी सामुदायिक वन क्षेत्रमा बाघको शिकार बनेकी हुन्।</p><p>प्रहरीका अनुसार, घर फर्कने क्रममा उनी जंगलको बाटोमा निदाएकी थिइन् र सोही बेला बाघले आक्रमण गरेको थियो।</p><p>आइतबार साँझ घर नफर्किएपछि परिवार र आफन्तले खोजी सुरु गरेका थिए। खोज्ने क्रममा सोमबार बिहान उनको शव सामुदायिक वनभित्र करिब ५० मिटर पर क्षतविक्षत अवस्थामा फेला परेको थियो।</p><p>कचनापुर प्रहरी चौकीका प्रहरी सहायक निरीक्षक (असई) यमबहादुर पुनका अनुसार, स्थानीय र प्रहरीले शव फेला पार्दा दुवै खुट्टा खाइसकेको र टाउको भाँचिएको अवस्था थियो।</p><p>घटनापछि माथेबास र सिनाबास क्षेत्रका बासिन्दामा बाघको त्रास बढेको छ।</p>",
  "content_text": "बाँकेको राप्तीसोनारी गाउँपालिकामा बाघको आक्रमणबाट एक महिलाको ज्यान गएको छ। आफन्तको घरबाट फर्किँदै गरेकी ४५ वर्षीया लक्ष्मी थारुलाई आइतबार राति बाघले आक्रमण गरेको हो। राप्तीसोनारी–३, सिनाबासकी थारु सोही गाउँपालिकाको वडा नं-२, मदुईस्थित आफन्तको घरबाट फर्किँदै गर्दा जनमुखी सामुदायिक वन क्षेत्रमा बाघको शिकार बनेकी हुन्। प्रहरीका अनुसार, घर फर्कने क्रममा उनी जंगलको बाटोमा निदाएकी थिइन् र सोही बेला बाघले आक्रमण गरेको थियो। आइतबार साँझ घर नफर्किएपछि परिवार र आफन्तले खोजी सुरु गरेका थिए। खोज्ने क्रममा सोमबार बिहान उनको शव सामुदायिक वनभित्र करिब ५० मिटर पर क्षतविक्षत अवस्थामा फेला परेको थियो। कचनापुर प्रहरी चौकीका प्रहरी सहायक निरीक्षक (असई) यमबहादुर पुनका अनुसार, स्थानीय र प्रहरीले शव फेला पार्दा दुवै खुट्टा खाइसकेको र टाउको भाँचिएको अवस्था थियो। घटनापछि माथेबास र सिनाबास क्षेत्रका बासिन्दामा बाघको त्रास बढेको छ।",
  "fetched_at": "2025-09-15T11:20:03.078202Z",
  "id": "c8daf5a5a5984f1116d43fb5ae4616df24e1daaa9ef2e4cecb6ebf2ddb9a3067",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1753783553_tiger.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T10:58:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बाँकेको राप्तीसोनारी गाउँपालिकामा बाघको आक्रमणबाट एक महिलाको ज्यान गएको छ। आफन्तको घरबाट फर्किँदै गरेकी ४५ वर्षीया लक्ष्मी थारुलाई आइतबार राति बाघले आक्रमण गरेको हो।...",
  "tags": null,
  "title": "राप्तीसोनारीमा बाघको आक्रमणबाट महिलाको मृत्यु",
  "url": "https://nagariknews.nagariknetwork.com/economy/woman-eaten-by-tiger-in-rapti-sonari-37-81.html",
  "version": 1
}