{
  "byline": "नागरिक",
  "canonical_hash": "11f5ba81a8f649011eead1fb66bb8a35628c2f19b398227dd523bd83abf797a2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1652185931_Nirwachan_surakshakarni_chunab.jpg\" /></p><p>गोकर्णेश्वर नगरपालिकाको कार्यपालिकाको निर्वाचन जेठ १३ गते शुक्रबार हुने भएको छ।  </p><p>नगर कार्यपालिकाको निर्वाचनका लागि दुई दलले उम्मेदवारी दर्ता गराएको निर्वाचन अधिकृत रञ्जु गौतमले जानकारी दिए। निर्वाचनका लागि नेपाली कांग्रेस र नेकपा (एमाले)ले उम्मेदवारी दर्ता गराएको छ। </p><p>कार्यपालिकामा महिला सदस्य पाँच र दलित तथा अल्पसङ्ख्यक तीन पदका लागि निर्वाचन गर्न लागिएको हो। कार्यपालिका निर्वाचनका लागि ४७ जना मतदाता छन्। कार्यपालिका निर्वाचनका लागि निर्वाचित नगर प्रमुख, उपप्रमुख, वडाध्यक्ष र वडासदस्य मतदाता रहने व्यवस्था छ।</p><p>महिला सदस्य निर्वाचित नगरसभा सदस्यबाट उम्मेदवारी दिने व्यवस्था छ। दलित तथा अल्पसङ्ख्यकको उम्मेदवारी भने नगरसभा सदस्य बाहिरका नगर क्षेत्रका मतदाताबाट दिनुपर्छ। नगर कार्यपालिकामा नगर प्रमुख र उपप्रमुख, नौवटै वडाका अध्यक्ष रहने व्यवस्था छ।</p><p>गोकर्णेश्वर नगर प्रमुख कांग्रेस र उपप्रमुख एमालेले जितेको छ। पाँच वडाध्यक्ष एमाले, तीन वडाध्यक्ष कांग्रेस र एक वडाध्यक्ष स्वतन्त्रका उम्मेदवार निर्वाचित भएका छन्। गोकर्णेश्वरका निर्वाचित जनप्रतिनिधिले शपथ लिएर कार्यभार सम्हालिसकेका छन्।</p>",
  "content_text": "गोकर्णेश्वर नगरपालिकाको कार्यपालिकाको निर्वाचन जेठ १३ गते शुक्रबार हुने भएको छ। नगर कार्यपालिकाको निर्वाचनका लागि दुई दलले उम्मेदवारी दर्ता गराएको निर्वाचन अधिकृत रञ्जु गौतमले जानकारी दिए। निर्वाचनका लागि नेपाली कांग्रेस र नेकपा (एमाले)ले उम्मेदवारी दर्ता गराएको छ। कार्यपालिकामा महिला सदस्य पाँच र दलित तथा अल्पसङ्ख्यक तीन पदका लागि निर्वाचन गर्न लागिएको हो। कार्यपालिका निर्वाचनका लागि ४७ जना मतदाता छन्। कार्यपालिका निर्वाचनका लागि निर्वाचित नगर प्रमुख, उपप्रमुख, वडाध्यक्ष र वडासदस्य मतदाता रहने व्यवस्था छ। महिला सदस्य निर्वाचित नगरसभा सदस्यबाट उम्मेदवारी दिने व्यवस्था छ। दलित तथा अल्पसङ्ख्यकको उम्मेदवारी भने नगरसभा सदस्य बाहिरका नगर क्षेत्रका मतदाताबाट दिनुपर्छ। नगर कार्यपालिकामा नगर प्रमुख र उपप्रमुख, नौवटै वडाका अध्यक्ष रहने व्यवस्था छ। गोकर्णेश्वर नगर प्रमुख कांग्रेस र उपप्रमुख एमालेले जितेको छ। पाँच वडाध्यक्ष एमाले, तीन वडाध्यक्ष कांग्रेस र एक वडाध्यक्ष स्वतन्त्रका उम्मेदवार निर्वाचित भएका छन्। गोकर्णेश्वरका निर्वाचित जनप्रतिनिधिले शपथ लिएर कार्यभार सम्हालिसकेका छन्।",
  "fetched_at": "2025-09-15T15:23:54.887781Z",
  "id": "0d245668066f22f1b1947074ebf89d1e11f8ddacb10f5c44b028cab16bd670aa",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1652185931_Nirwachan_surakshakarni_chunab.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-26T01:37:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नगर कार्यपालिकाको निर्वाचनका लागि दुई दलले उम्मेदवारी दर्ता गराएको निर्वाचन अधिकृत रञ्जु गौतमले जानकारी दिए। निर्वाचनका लागि नेपाली कांग्रेस र नेकपा (एमाले)ले उम्मेदवारी दर्ता गराएको छ।...",
  "tags": null,
  "title": "गोकर्णेश्वर कार्यपालिकाको निर्वाचन शुक्रबार",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/835531-1653549777.html",
  "version": 1
}