{
  "byline": "कुमार श्रेष्ठ",
  "canonical_hash": "2d70b3536277075f22207a5edb94106edb2538a5640c295a234cf8cdc3692b75",
  "content_html": "<p>नेपालगन्ज – ११औ संविधान दिवसका अवसरमा नेपाली कांंग्रेस, बाँकेले नेपालगन्जस्थित मानव सेवा आश्रमलाई खाद्यान्न तथा स्वास्थ्य सामग्री उपलव्ध गराएको छ।</p>\n<p>आश्रममा भएको एक कार्यक्रमका बीच आश्रमका संयोजक उर्बिन सापकोटालाई नेपाली कांग्रेस बाँकेका सभापति नारायणप्रसाद गौडेल, उपसभापति गोपालप्रसाद अधिकारी र प्रदेश सांसद बादशाह कुर्मीले उक्त सहयोग सामग्री प्रदान गरे।</p>\n<p>कार्यक्रममा नेपाली कांग्रेसका उपसभापति कृष्ण कार्की, सचिव सुधांशु कोइराला, कोषाध्यक्ष यज्ञबहादुर बस्नेत, महिला नेतृ उमा थापामगर, पूर्व जिल्ला उपसभापति सुनिलसिंह हमाल, प्रेस सल्लाहकार नीरज गौतमलगायतको उपस्थिति थियो।</p>\n<p>सभापति गौडेलको अध्यक्षतामा भएको कार्यक्रममा सांसद कुर्मी, सचिव कोइरालालगायतका नेताहरुले कुनै पनि बहानामा नेपालको संविधान २०७२ मास्न नपाइने चेतावनी दिए।</p>",
  "content_text": "नेपालगन्ज – ११औ संविधान दिवसका अवसरमा नेपाली कांंग्रेस, बाँकेले नेपालगन्जस्थित मानव सेवा आश्रमलाई खाद्यान्न तथा स्वास्थ्य सामग्री उपलव्ध गराएको छ। आश्रममा भएको एक कार्यक्रमका बीच आश्रमका संयोजक उर्बिन सापकोटालाई नेपाली कांग्रेस बाँकेका सभापति नारायणप्रसाद गौडेल, उपसभापति गोपालप्रसाद अधिकारी र प्रदेश सांसद बादशाह कुर्मीले उक्त सहयोग सामग्री प्रदान गरे। कार्यक्रममा नेपाली कांग्रेसका उपसभापति कृष्ण कार्की, सचिव सुधांशु कोइराला, कोषाध्यक्ष यज्ञबहादुर बस्नेत, महिला नेतृ उमा थापामगर, पूर्व जिल्ला उपसभापति सुनिलसिंह हमाल, प्रेस सल्लाहकार नीरज गौतमलगायतको उपस्थिति थियो। सभापति गौडेलको अध्यक्षतामा भएको कार्यक्रममा सांसद कुर्मी, सचिव कोइरालालगायतका नेताहरुले कुनै पनि बहानामा नेपालको संविधान २०७२ मास्न नपाइने चेतावनी दिए।",
  "fetched_at": "2025-09-19T11:52:58.296810Z",
  "id": "0d3352e4494a51b788e8f4731271f958ab15927a8a1342c22dc3cd52d52a68f7",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T11:46:13Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालगन्ज – ११औ संविधान दिवसका अवसरमा नेपाली कांंग्रेस, बाँकेले नेपालगन्जस्थित...",
  "tags": null,
  "title": "संविधान दिवसमा कांग्रेसद्वारा आश्रमलाई खाद्यान्न र स्वास्थ्य सामग्री प्रदान",
  "url": "https://deshsanchar.com/2025/09/19/1096046/",
  "version": 1
}