{
  "byline": "नागरिक",
  "canonical_hash": "157298a5856b7b13bf0e53f2c3e08fb3c502045e5b37621630749461cfaaa549",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754405091_trump_modi.jpg\" /></p><p>भारत र अमेरिकाबीचको तनावपूर्ण व्यापार सम्बन्धमा सुधार ल्याउन अमेरिकी टोली दिल्ली आइपुगेको छ। प्रमुख वार्ताकार ब्रेन्डन लिन्चको नेतृत्वमा आएको भारत आएको टोलीले द्विपक्षीय व्यापार सम्झौतामाथि वार्ता गर्ने भएको छ। </p><p>अमेरिकी ह्वाइट हाउसका व्यापार सल्लाहकार पिटर नभारोले भारत वार्ताको टेबुलमा आउँदै गरेको दाबी गरेका छन्। उनले अन्तर्राष्ट्रिय सञ्चार माध्यममा भारतीय प्रधानमन्त्री नरेन्द्र मोदीले रचनात्मक ट्वीट पठाएको र राष्ट्रपति ट्रम्पले त्यसको जवाफ फर्काएको समेत बताएका छन्।</p><p>वाणिज्य मन्त्रालयका वरिष्ठ अधिकारीहरूका अनुसार भारत र अमेरिकाबीच दिल्लीमा व्यापार वार्ता गर्ने तयारी भइरहेको छ। यसले वासिङ्टनको आलोचनापछि सम्बन्धमा आएको परिवर्तनलाई संकेत गर्दछ।  </p><p>अमेरिकी सहायक व्यापार प्रतिनिधि ब्रेन्डन लिन्चले भारतीय समकक्षीसँग द्विपक्षीय व्यापार सम्झौतामा वार्ता जारी राख्ने बताएका छन् भने भारतको तर्फबाट मुख्य वार्ताकार वाणिज्य विभागका विशेष सचिव राजेश अग्रवाल रहने सञ्चारमाध्यमा उल्लेख गरिएको छ।  </p><p>नभारोले सन् २०२२ मा रुस युक्रेन युद्ध सुरु भएपछि भारतले रुसी तेल किन्न थालेकोमा पनि अमेरिकाको आपत्ति  जनाएको थियो। गत महिना रुसी तेल खरिदका कारण अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले भारतमाथि २५ प्रतिशतबाट बढाएर ५० प्रतिशत कर लगाएपछि दुई देशबीचको सम्बन्धमा दरार आएको थियो।</p><p>यद्यपि दुवै देशका नेताहरूले वार्ता जारी राख्ने प्रतिबद्धता जनाएका छन्।</p>",
  "content_text": "भारत र अमेरिकाबीचको तनावपूर्ण व्यापार सम्बन्धमा सुधार ल्याउन अमेरिकी टोली दिल्ली आइपुगेको छ। प्रमुख वार्ताकार ब्रेन्डन लिन्चको नेतृत्वमा आएको भारत आएको टोलीले द्विपक्षीय व्यापार सम्झौतामाथि वार्ता गर्ने भएको छ। अमेरिकी ह्वाइट हाउसका व्यापार सल्लाहकार पिटर नभारोले भारत वार्ताको टेबुलमा आउँदै गरेको दाबी गरेका छन्। उनले अन्तर्राष्ट्रिय सञ्चार माध्यममा भारतीय प्रधानमन्त्री नरेन्द्र मोदीले रचनात्मक ट्वीट पठाएको र राष्ट्रपति ट्रम्पले त्यसको जवाफ फर्काएको समेत बताएका छन्। वाणिज्य मन्त्रालयका वरिष्ठ अधिकारीहरूका अनुसार भारत र अमेरिकाबीच दिल्लीमा व्यापार वार्ता गर्ने तयारी भइरहेको छ। यसले वासिङ्टनको आलोचनापछि सम्बन्धमा आएको परिवर्तनलाई संकेत गर्दछ। अमेरिकी सहायक व्यापार प्रतिनिधि ब्रेन्डन लिन्चले भारतीय समकक्षीसँग द्विपक्षीय व्यापार सम्झौतामा वार्ता जारी राख्ने बताएका छन् भने भारतको तर्फबाट मुख्य वार्ताकार वाणिज्य विभागका विशेष सचिव राजेश अग्रवाल रहने सञ्चारमाध्यमा उल्लेख गरिएको छ। नभारोले सन् २०२२ मा रुस युक्रेन युद्ध सुरु भएपछि भारतले रुसी तेल किन्न थालेकोमा पनि अमेरिकाको आपत्ति जनाएको थियो। गत महिना रुसी तेल खरिदका कारण अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले भारतमाथि २५ प्रतिशतबाट बढाएर ५० प्रतिशत कर लगाएपछि दुई देशबीचको सम्बन्धमा दरार आएको थियो। यद्यपि दुवै देशका नेताहरूले वार्ता जारी राख्ने प्रतिबद्धता जनाएका छन्।",
  "fetched_at": "2025-09-16T04:43:05.097296Z",
  "id": "0dd024c2c0f5395ef97406abbb7e60ffae06e8c5293aa931de77d090e7d7ff7a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754405091_trump_modi.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T04:42:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भारत र अमेरिकाबीचको तनावपूर्ण व्यापार सम्बन्धमा सुधार ल्याउन अमेरिकी टोली दिल्ली आइपुगेको छ।",
  "tags": null,
  "title": "व्यापार वार्ताका लागि अमेरिकी टोली दिल्लीमा",
  "url": "https://nagariknews.nagariknetwork.com/international/us-team-in-delhi-for-trade-talks-52-71.html",
  "version": 1
}