{
  "byline": "नेपालन्युज",
  "canonical_hash": "50a4633d8f77145d4876ff79d85b262f7283a460aebf417b4d2da27f20a8f261",
  "content_html": "<p><strong>काठमाडौं।</strong> राष्ट्रियसभाका अध्यक्ष नारायण दाहालले नवनियुक्त प्रधानमन्त्री सुशीला कार्कीसँग भेट गरेका छन्। मंगलबार बिहान प्रधानमन्त्री निवास वालुवाटारमा भएको भेटमा देशको विकसित घटनाक्रम र समसामयिक राजनीतिक अवस्थाका विषयमा छलफल भएको थियो।</p>\n\n\n\n<p>सो अवसरमा अध्यक्ष दाहालले राष्ट्रियसभाको कामकारबाही, अवस्था र बानेश्वरस्थित संघीय संसद् भवन तथा सिंहदरबारस्थित संघीय संसद् सचिवालयमा भएको क्षतिका बारेमा जानकारी गराएका थिए।</p>\n\n\n\n<p>भेटमा प्रधानमन्त्री कार्कीले देशलाई शान्ति र स्थिरतातर्फ लैजान राष्ट्रियसभाको महत्त्वपूर्ण भूमिका हुने उल्लेख गर्दै वर्तमान राष्ट्रिय सङ्कटलाई सही निकास दिन सबैले सहकार्य गरी अघि बढ्न आग्रह गरिन्।</p>",
  "content_text": "काठमाडौं। राष्ट्रियसभाका अध्यक्ष नारायण दाहालले नवनियुक्त प्रधानमन्त्री सुशीला कार्कीसँग भेट गरेका छन्। मंगलबार बिहान प्रधानमन्त्री निवास वालुवाटारमा भएको भेटमा देशको विकसित घटनाक्रम र समसामयिक राजनीतिक अवस्थाका विषयमा छलफल भएको थियो। सो अवसरमा अध्यक्ष दाहालले राष्ट्रियसभाको कामकारबाही, अवस्था र बानेश्वरस्थित संघीय संसद् भवन तथा सिंहदरबारस्थित संघीय संसद् सचिवालयमा भएको क्षतिका बारेमा जानकारी गराएका थिए। भेटमा प्रधानमन्त्री कार्कीले देशलाई शान्ति र स्थिरतातर्फ लैजान राष्ट्रियसभाको महत्त्वपूर्ण भूमिका हुने उल्लेख गर्दै वर्तमान राष्ट्रिय सङ्कटलाई सही निकास दिन सबैले सहकार्य गरी अघि बढ्न आग्रह गरिन्।",
  "fetched_at": "2025-09-16T09:43:17.399297Z",
  "id": "0008140ef9b89050e2d5bb8d021520674204c181242132f759eddaa20e536879",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T09:34:28Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। राष्ट्रियसभाका अध्यक्ष नारायण दाहालले नवनियुक्त प्रधानमन्त्री सुशीला कार्कीसँग भेट गरेका छन्। मंगलबार बिहान प्रधानमन्त्री निवास वालुवाटारमा भएको भेटमा देशको विकसित घटनाक्रम र समसामयिक राजनीतिक अवस्थाका विषयमा छलफल भएको थियो। सो अवसरमा अध्यक्ष दाहालले राष्ट्रियसभाको कामकारबाही, अवस्था र बानेश्वरस्थित संघीय संसद् भवन तथा सिंहदरबारस्थित संघीय संसद् सचिवालयमा भएको क्षतिका बारेमा जानकारी गराएका थिए। भेटमा प्रधानमन्त्री [&#8230;]",
  "tags": null,
  "title": "राष्ट्रियसभा अध्यक्ष दाहाल र प्रधानमन्त्री कार्कीबीच भेट",
  "url": "https://nepalnews.com/2025/09/16/national-assembly-chairman-dahal-meets-with-prime-minister-karki/",
  "version": 1
}