{
  "byline": "Sangita Shrestha",
  "canonical_hash": "ea4b49e6fbaa91e98201c1552975fd32212896556780252b66cb09afc1f81dd8",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574633\" height=\"560\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Portugal-1024x560-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Lisbon (Portugal), September 18</p>\n\n\n\n<p>On Wednesday afternoon, sensational news spread among the Nepali community in Portugal and across social media: the Portuguese government had canceled the temporary and permanent residence permits of Nepalis at the airport as they prepared to return home for the Dashain festival.</p>\n\n\n\n<p>The news sparked fear among hundreds of Nepalis planning to travel to Nepal for the festival. While many dismissed it as “fake news,” the <a href=\"https://nrna.org/\" rel=\"noreferrer noopener\" target=\"_blank\">Non-Resident Nepali Association National Coordination Council (NRNA–NCC) Portugal</a> confirmed the incident.</p>\n\n\n\n<p>On Wednesday alone, immigration authorities at Lisbon Airport barred 12 migrants, including some Nepalis, from leaving the country despite holding residence permits. Authorities accused them of having entered Portugal illegally and subsequently acquiring residence permits through irregular means.</p>\n\n\n\n<p>Migrants who entered Portugal without valid Schengen visas but obtained residence permits are now under investigation, and their documents are being revoked.</p>\n\n\n\n<p>According to Deepa Kafle, chairperson of one of the two NRN chapters in Portugal, one Nepali affected by the decision contacted her directly. The man, who had entered Portugal from the UK in 2022 and obtained a residence permit, was stopped at the airport while traveling to Nepal on Wednesday. Immigration officers declared his temporary residence permit invalid, putting thousands of other undocumented migrants at risk.</p>\n\n\n\n<p>Until about 18 months ago, migrants could enter Portugal from any country under any circumstance, begin paperwork, and secure a temporary residence permit as long as they paid up to 12 months of taxes. Many Nepalis obtained their permits under this provision. Few entered Portugal legally through visas issued by Portugal or other Schengen countries.</p>\n\n\n\n<p>With authorities now verifying legal entry routes and visas, many Nepalis planning to fly home for Dashain face uncertainty. Kafle said efforts are underway to resolve the issue based on Wednesday’s case. As the Nepali Embassy in Lisbon remained closed due to a national mourning day, facilitation is expected to begin Thursday.</p>\n\n\n\n<p>Portugal’s immigration laws previously allowed migrants to reside, work, and eventually apply for citizenship if they entered legally with visas from Schengen states. For nearly 12 years, undocumented workers who paid taxes for one year could also obtain temporary permits. Many migrants, including Nepalis, entered Portugal irregularly and later acquired permits through this system. The government scrapped the provision 18 months ago, and now those who benefited from it face legal challenges.</p>\n\n\n\n<p>Unofficial estimates suggest over 70,000 Nepalis live in Portugal, with thousands having entered illegally as described by immigration authorities. Wednesday’s incident is expected to have far-reaching effects on the community.</p>\n\n\n\n<p>“If immigration authorities continue canceling permits citing lack of Schengen visas, Nepalis may not only be barred from leaving for Nepal but also from reentering Portugal from abroad,” Kafle warned. Migrants who entered Portugal after 2020 without valid visas could face significant risks unless a solution is found.</p>\n\n\n\n<h2 class=\"wp-block-heading\">Protest outside parliament</h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574634\" height=\"702\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Rally-Of-Immigrants-In-Portugal.jpg\" width=\"1248\" /></figure>\n\n\n\n<p>On Wednesday afternoon, migrants staged a peaceful protest outside the Portuguese parliament. Although the demonstration had been planned earlier, the latest crackdown on residence permits dominated discussions.</p>\n\n\n\n<p>Hundreds of migrants, including Africans and Asians, participated, carrying banners that read “Immigrants’ rights are human rights” and “We live and work here.” Protesters demanded reforms in immigration laws, easier citizenship processes, and protection of migrants’ rights.</p>\n\n\n\n<h2 class=\"wp-block-heading\">Murder by Nepali migrant</h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574632\" height=\"1133\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Murder-In-portugal.jpg\" width=\"1248\" /></figure>\n\n\n\n<p>Amid rising demands for equal rights, reports of a Nepali migrant killing a Portuguese citizen added to the controversy.</p>\n\n\n\n<p>In Cartaxo, a 38-year-old Nepali allegedly stabbed a 30-year-old local man to death during an argument over cooking. The incident occurred on Monday, and the suspect, a housemate of the victim, has since gone into hiding.</p>\n\n\n\n<p>The case, widely covered by Portuguese media, has fueled anti-immigrant sentiments, with analysts warning it could embolden the government to adopt even stricter measures against migrants.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepalis-face-residency-permit-cancellation-at-lisbon-airport.html\" rel=\"nofollow\">Nepalis face residency permit cancellation at Lisbon Airport</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Lisbon (Portugal), September 18 On Wednesday afternoon, sensational news spread among the Nepali community in Portugal and across social media: the Portuguese government had canceled the temporary and permanent residence permits of Nepalis at the airport as they prepared to return home for the Dashain festival. The news sparked fear among hundreds of Nepalis planning to travel to Nepal for the festival. While many dismissed it as “fake news,” the Non-Resident Nepali Association National Coordination Council (NRNA–NCC) Portugal confirmed the incident. On Wednesday alone, immigration authorities at Lisbon Airport barred 12 migrants, including some Nepalis, from leaving the country despite holding residence permits. Authorities accused them of having entered Portugal illegally and subsequently acquiring residence permits through irregular means. Migrants who entered Portugal without valid Schengen visas but obtained residence permits are now under investigation, and their documents are being revoked. According to Deepa Kafle, chairperson of one of the two NRN chapters in Portugal, one Nepali affected by the decision contacted her directly. The man, who had entered Portugal from the UK in 2022 and obtained a residence permit, was stopped at the airport while traveling to Nepal on Wednesday. Immigration officers declared his temporary residence permit invalid, putting thousands of other undocumented migrants at risk. Until about 18 months ago, migrants could enter Portugal from any country under any circumstance, begin paperwork, and secure a temporary residence permit as long as they paid up to 12 months of taxes. Many Nepalis obtained their permits under this provision. Few entered Portugal legally through visas issued by Portugal or other Schengen countries. With authorities now verifying legal entry routes and visas, many Nepalis planning to fly home for Dashain face uncertainty. Kafle said efforts are underway to resolve the issue based on Wednesday’s case. As the Nepali Embassy in Lisbon remained closed due to a national mourning day, facilitation is expected to begin Thursday. Portugal’s immigration laws previously allowed migrants to reside, work, and eventually apply for citizenship if they entered legally with visas from Schengen states. For nearly 12 years, undocumented workers who paid taxes for one year could also obtain temporary permits. Many migrants, including Nepalis, entered Portugal irregularly and later acquired permits through this system. The government scrapped the provision 18 months ago, and now those who benefited from it face legal challenges. Unofficial estimates suggest over 70,000 Nepalis live in Portugal, with thousands having entered illegally as described by immigration authorities. Wednesday’s incident is expected to have far-reaching effects on the community. “If immigration authorities continue canceling permits citing lack of Schengen visas, Nepalis may not only be barred from leaving for Nepal but also from reentering Portugal from abroad,” Kafle warned. Migrants who entered Portugal after 2020 without valid visas could face significant risks unless a solution is found. Protest outside parliament On Wednesday afternoon, migrants staged a peaceful protest outside the Portuguese parliament. Although the demonstration had been planned earlier, the latest crackdown on residence permits dominated discussions. Hundreds of migrants, including Africans and Asians, participated, carrying banners that read “Immigrants’ rights are human rights” and “We live and work here.” Protesters demanded reforms in immigration laws, easier citizenship processes, and protection of migrants’ rights. Murder by Nepali migrant Amid rising demands for equal rights, reports of a Nepali migrant killing a Portuguese citizen added to the controversy. In Cartaxo, a 38-year-old Nepali allegedly stabbed a 30-year-old local man to death during an argument over cooking. The incident occurred on Monday, and the suspect, a housemate of the victim, has since gone into hiding. The case, widely covered by Portuguese media, has fueled anti-immigrant sentiments, with analysts warning it could embolden the government to adopt even stricter measures against migrants. The post Nepalis face residency permit cancellation at Lisbon Airport appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-18T07:21:42.766126Z",
  "id": "00401cc9c40262bb717eedde06624e430d0897d98f120b962b8c5da9729498dd",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Portugal-1024x560-1.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Rally-Of-Immigrants-In-Portugal.jpg",
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Murder-In-portugal.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-18T07:10:48Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Lisbon (Portugal), September 18 On Wednesday afternoon, sensational news spread among the Nepali community in Portugal and across social media: the Portuguese government had canceled the temporary and permanent residence permits of Nepalis at the airport as they prepared to return home for the Dashain festival. The news sparked fear among hundreds of Nepalis planning [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/nepalis-face-residency-permit-cancellation-at-lisbon-airport.html\" rel=\"nofollow\">Nepalis face residency permit cancellation at Lisbon Airport</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Nepalis face residency permit cancellation at Lisbon Airport",
  "url": "https://english.onlinekhabar.com/nepalis-face-residency-permit-cancellation-at-lisbon-airport.html",
  "version": 1
}