{
  "byline": "नागरिक",
  "canonical_hash": "ff48729dc3e1c596e7195b57af13e3f9a124d48b1215f077a2ba469e3f09a980",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758525350_sarsafai.jpg\" /></p><p>बडादसैँको पहिलो दिन घटस्थापनाको अवसरमा रौतहटका धार्मिक स्थलहरूमा सरसफाइ गरिएको छ। विधिपूर्वक घटस्थापना गर्न दुर्गा पूजा गरिने विशेष स्थानहरूमा सामूहिक सरसफाइ गरिएको हो।</p><p>स्थानीय बज्जिका भाषामा विधिपूर्वक गरिने घटस्थापनालाई कलश स्थापन (कलथापन) भनिन्छ। दसैँलाई दशहरा भनिने रौतहटको दुर्गा भगवती गाउँपालिकास्थित दुर्गा मन्दिर र राजदेवी नगरपालिकास्थित राजदेवी मन्दिरलाई मुख्य शक्तिपीठको रूपमा मानिएको छ।</p><p>जिल्लाको हरेक मुख्य बजारमा भव्यतापूर्वक दुर्गा पूजा मनाइने गरिन्छ। मुख्य गरी श्रद्धा र भक्तिपूर्वक कलश यात्रा गरी पूजास्थलहरूमा घटस्थापना गर्ने चलन रहेको छ। हरेक गाउँमा अनिवार्य रूपमा हुने भगवती मन्दिरमा पनि आजदेखि दशमीसम्म विशेष पूजा गर्ने संस्कृति रहेको छ।</p><p>घटस्थापनाको दिन जिल्लाको विभिन्न स्थानमा गरिएको सामूहिक सरसफाइमा जनप्रतिनिधि, सुरक्षाकर्मी तथा सर्वसाधारणले सहभागिता जनाएका छन्।</p><p>रौतहटको गरुडा नगरपालिकाका नगर प्रमुख कन्थमनि प्रसाद जयसवालको नेतृत्वमा जनप्रतिनिधि, नेपाल प्रहरी, सशस्त्र प्रहरी तथा नगर प्रहरी, समाजसेवी तथा सर्वसाधारणले दुर्गा मन्दिर रहेको गरुडा चोकको सरसफाइ गरेका छन्।</p><p>यसै गरी गरुडा ८ जिंगडियामा रहेको मन्दिरमा पनि सार्वजनिक र सामूहिक सफाइ गरिएको छ।</p><p>जिल्लाको कटहरिया, समनपुर, मलाही, पिपरा, मत्सरी, राजदेवीसहित अन्य स्थानमा पनि मन्दिर परिसर र आसपासको क्षेत्रलाई सफाइ गरिएको छ।</p><p>धार्मिक गतिविधिको सफाइ र स्वच्छतासित जोड्नुपर्ने कुरामा नगर प्रमुख कन्थमनि प्रसाद कलवारले जोड दिएका छन्। </p>",
  "content_text": "बडादसैँको पहिलो दिन घटस्थापनाको अवसरमा रौतहटका धार्मिक स्थलहरूमा सरसफाइ गरिएको छ। विधिपूर्वक घटस्थापना गर्न दुर्गा पूजा गरिने विशेष स्थानहरूमा सामूहिक सरसफाइ गरिएको हो। स्थानीय बज्जिका भाषामा विधिपूर्वक गरिने घटस्थापनालाई कलश स्थापन (कलथापन) भनिन्छ। दसैँलाई दशहरा भनिने रौतहटको दुर्गा भगवती गाउँपालिकास्थित दुर्गा मन्दिर र राजदेवी नगरपालिकास्थित राजदेवी मन्दिरलाई मुख्य शक्तिपीठको रूपमा मानिएको छ। जिल्लाको हरेक मुख्य बजारमा भव्यतापूर्वक दुर्गा पूजा मनाइने गरिन्छ। मुख्य गरी श्रद्धा र भक्तिपूर्वक कलश यात्रा गरी पूजास्थलहरूमा घटस्थापना गर्ने चलन रहेको छ। हरेक गाउँमा अनिवार्य रूपमा हुने भगवती मन्दिरमा पनि आजदेखि दशमीसम्म विशेष पूजा गर्ने संस्कृति रहेको छ। घटस्थापनाको दिन जिल्लाको विभिन्न स्थानमा गरिएको सामूहिक सरसफाइमा जनप्रतिनिधि, सुरक्षाकर्मी तथा सर्वसाधारणले सहभागिता जनाएका छन्। रौतहटको गरुडा नगरपालिकाका नगर प्रमुख कन्थमनि प्रसाद जयसवालको नेतृत्वमा जनप्रतिनिधि, नेपाल प्रहरी, सशस्त्र प्रहरी तथा नगर प्रहरी, समाजसेवी तथा सर्वसाधारणले दुर्गा मन्दिर रहेको गरुडा चोकको सरसफाइ गरेका छन्। यसै गरी गरुडा ८ जिंगडियामा रहेको मन्दिरमा पनि सार्वजनिक र सामूहिक सफाइ गरिएको छ। जिल्लाको कटहरिया, समनपुर, मलाही, पिपरा, मत्सरी, राजदेवीसहित अन्य स्थानमा पनि मन्दिर परिसर र आसपासको क्षेत्रलाई सफाइ गरिएको छ। धार्मिक गतिविधिको सफाइ र स्वच्छतासित जोड्नुपर्ने कुरामा नगर प्रमुख कन्थमनि प्रसाद कलवारले जोड दिएका छन्।",
  "fetched_at": "2025-09-22T07:26:16.962268Z",
  "id": "00d89e4cad2d8965a4e63b7c37f9bd47067e9b6205a400d15410dee7c4be1883",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758525350_sarsafai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T07:16:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बडादसैँको पहिलो दिन घटस्थापनाको अवसरमा रौतहटका धार्मिक स्थलहरूमा सरसफाइ गरिएको छ।",
  "tags": null,
  "title": "दशहराको अवसरमा रौतहटका धार्मिक स्थलहरूमा सरसफाइ",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/cleanliness-at-religious-places-in-rautahat-on-the-occasion-of-dussehra-77-82.html",
  "version": 1
}