{
  "byline": "नागरिक",
  "canonical_hash": "581ee6b0bacfa9b3934d6feea93f3a5e800daff8c64e211afc3c8a052f461490",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758439827_India%20vs%20Pakistan.jpg\" /></p><p>एसिया कप २०२५ को सुपर फोरमा भारत र पाकिस्तानका टोली फेरि आज एकअर्कासँग भिड्ने छन्। भारतले पाकिस्तानविरुद्धको पहिलो खेल जितेको थियो।</p><p>तर पहलगाम आक्रमणपछि केही मानिसले पहिलो भारत-पाकिस्तान खेल रद्द गर्न माग गरे। तैपनि दुवै देशबिच खेल भएको थियो। आज दुबई अन्तर्राष्ट्रिय रंगशालामा फेरि उनीहरू आमनेसामने हुनेछन्। समूह चरणमा यी दुवै टोली भिडिसकेका छन्, जहाँ भारतले पाकिस्तानलाई सात विकेटले हराएको थियो। रेफ्री एन्डी पाइक्राफ्टले यो खेलको रे फ्री गर्नेछन्। खेल नेपाली समयअनुसार राति सवा ८ बजेदेखि हुनेछ।</p><p>समूह चरणको खेलमा भारत र पाकिस्तानबिचको तनाव स्पष्ट देखिएको थियो। खेलअघि केही मानिसले बहिष्कारको माग गरेका थिए। खेलपछि भारतीय खेलाडीले पाकिस्तानी टोलीसँग हात मिलाउन अस्वीकार गरे, जसले पाकिस्तानी टोली रिसायो। अब सुपर फोरको खेल अझ रोमाञ्चक हुने अपेक्षा छ। किनकि दुवै टोली एकअर्कालाई हराउन आफ्नो उत्कृष्ट प्रदर्शन गर्नेछन्।</p>",
  "content_text": "एसिया कप २०२५ को सुपर फोरमा भारत र पाकिस्तानका टोली फेरि आज एकअर्कासँग भिड्ने छन्। भारतले पाकिस्तानविरुद्धको पहिलो खेल जितेको थियो। तर पहलगाम आक्रमणपछि केही मानिसले पहिलो भारत-पाकिस्तान खेल रद्द गर्न माग गरे। तैपनि दुवै देशबिच खेल भएको थियो। आज दुबई अन्तर्राष्ट्रिय रंगशालामा फेरि उनीहरू आमनेसामने हुनेछन्। समूह चरणमा यी दुवै टोली भिडिसकेका छन्, जहाँ भारतले पाकिस्तानलाई सात विकेटले हराएको थियो। रेफ्री एन्डी पाइक्राफ्टले यो खेलको रे फ्री गर्नेछन्। खेल नेपाली समयअनुसार राति सवा ८ बजेदेखि हुनेछ। समूह चरणको खेलमा भारत र पाकिस्तानबिचको तनाव स्पष्ट देखिएको थियो। खेलअघि केही मानिसले बहिष्कारको माग गरेका थिए। खेलपछि भारतीय खेलाडीले पाकिस्तानी टोलीसँग हात मिलाउन अस्वीकार गरे, जसले पाकिस्तानी टोली रिसायो। अब सुपर फोरको खेल अझ रोमाञ्चक हुने अपेक्षा छ। किनकि दुवै टोली एकअर्कालाई हराउन आफ्नो उत्कृष्ट प्रदर्शन गर्नेछन्।",
  "fetched_at": "2025-09-21T07:38:09.522674Z",
  "id": "00ded12165c3c33ba6f88624f69322b36109c9e2f557f081d73b49f324e7632b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758439827_India%20vs%20Pakistan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T07:30:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "समूह चरणको खेलमा भारत र पाकिस्तानबिचको तनाव स्पष्ट देखिएको थियो। खेलअघि केही मानिसले बहिष्कारको माग गरेका थिए।...",
  "tags": null,
  "title": "भारत-पाकिस्तानबिचको सुपर फोर भिडन्त आज",
  "url": "https://nagariknews.nagariknetwork.com/sports/india-pakistan-super-four-clash-today-59-66.html",
  "version": 1
}