{
  "byline": "सुरेन्द्र यादव",
  "canonical_hash": "d4c7951d445f37ff19f2dfb0d46cb1e80e23956bd54de9af872b1cd8696f3674",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1722584793_janaki_medical.jpg\" /></p><p>भनिन्छ, शिक्षा धर्म हो। जसले शिक्षाको माध्यमबाट समाज र देशलाई समुन्नत बनाउन मद्दत गर्छ। तर, जनकपुरको जानकी मेडिकल कलेज (जेएमसी) ले धर्मलाई धन्धा बनाईदिएको छ। धनुषाको क्षिरेश्वरनाथ नगरपालिका १ रमदैयामा करिब २२ वर्षदेखि सञ्चालनमा रहेको जानकी मेडिकल कलेज तथा शिक्षण अस्पताल हात्तीको दुईवटा दाँत, देखाउने एक र चपाउने एक जस्तै छ।</p><p><strong>घटना १ः  </strong></p><p>२०८० वैशाख पहिलो साता लक्ष्मिनियाँ गाउँपालिका ५ बनिनियाका दुखरण यादवको १४ वर्षीय छोरा अनिष कुमार यादवको मृत्यु भयो। जानकी मेडिकल कलेज (जेएमसी) मा भर्ना नलिएपछि अनिषको मृत्यु भएको उनको परिवारजनको आरोप छ। अनिषका काका बलराम यादवका अनुसार वैशाखको पहिलो साता घरमै अल्मुनियम सल्फेट विषादी सेवन गरेपछि उपचार गराउन जानकी मेडिकलमा पुग्दा चिकित्सक नभएको भन्दै भर्ना नलिएपछि उपचारको क्रममा जनकपुर प्रादेशिक अस्पताल जनकपुरमा अनिषको मृत्यु भएको थियो।</p><p>विषादी खाएका ती बालकलाई जानकी मेडिकलमा सो दिन साँझ साढे ७ बजे लगिएकोमा इमर्जेन्सी कक्षमा ड्युटीमा रहेका डा.शिवराम कृष्ण यादव (बिमलेश) ले बिरामीको अवस्था गम्भीर हेरेपछि आफूकहाँ चिकित्सक नभएको बहाना बनाएको काका बलिराम बताउँछन्।</p><p>अल्मुनियम सल्फेट सेवन गरेपछि बिरामीको मुत्युदर अत्यधिक हुन्छ एकजना चिकित्सक बताउछन्। उनी भन्छन्, ‘त्यस्ता केसलाई बचाउन सक्ने कमै सम्भावना हुन्छ। सक्दो छिट्टो उपचार पाए ती बालक बाच्न पनि सक्थ्यो। त्यस्तो बिरामीलाई भर्ना नै नलिनु अस्पतालले अपराध नै गरेको हो।’ चिकित्सा पेशमा लामो समय अनुभव भएका उनले समयमै उपचार पाएको त्यस्ता कति बिरामी बाँचेको प्रमाणहरू रहेको दावी गरे।</p><p><strong>घटना २ः  </strong></p><p>गत वैशाख ३१ गते ९ बजे यस अस्पतालमा लक्ष्मीनिया गाउँपालिका ५ बनिनियाका अमर यादवकी श्रीमति २७ वर्षीया अनिताकुमारी यादवको मृत्यु भयो। वैशाख २९ गते शनिबार सुत्केरी व्यथा लागेपछि भर्ना भएकी उनले आइतबार बिहान ११ बजे शल्यक्रियाबाट छोरालाई जन्म दिइन्। तर, चित्किसले लापारबाही गर्दा अवस्था बिग्रिएको कारण सोमबार बिहान उनको मृत्यु भएको आफन्त वीरेन्द्र यादवको भनाइ थियो। शल्यक्रियाको बेला एनेस्थेसियाका चिकित्सक नभई सिकारुले बेहोस गरेकाले विस्तारै अवस्था गम्भीर हुँदै मृत्यु भएको परिवारजनको आरोप थियो।</p><p>शल्यक्रियामा लापरबाही गरेका कारण मृत्यु भएको भन्दै मृतकको परिवारले तोडफोड र प्रदर्शन गरेपछि मृतक र अस्पताल प्रशासनबीच भएको वार्तामा साढे १३ लाख रकम र एकजनालाई रोजगारी दिने सहमति भयो। मृतकको किरिया खर्च बापत ३ लाख ५० हजार र तीन छोराछोरीको पठनपाठनका लागि १० लाख रुपैयाँ गरी १३ लाख ५० हजार रुपैयाँ दिने र श्रीमानलाई योग्यता अनुसारको जागिर दिने सहमति भएको उनको आफन्तले बताएको थियो। सहमतिपछि मृतकका परिवारले शव बुझे।</p><p>अस्पतालले उपचारमा लापरवाही नभएको दाबी गरे। तर अस्पतालमा तोडफोड हुँदा प्रहरीले समेत सहयोग नगरेपछि बाध्य भएर वार्तामार्फत समस्या समाधान गरेको अस्पतालको भनाई थियो।</p><p><strong>घटना ३ः  </strong></p><p>लक्ष्मीनियाँ गाउँपालिका ५ कै अर्का ३१ वर्षीय अन्जु यादवलाई पनि जानकी मेडिकलमा उपचार नगरिदिएको उनको देबर बलराम यादवले आरोप लगाए। चुलेसीमा खुट्टा काटिएपछि उपचारको लागि जानकी मेडिकलमा लग्दा उपचार नगरिदिएको उनले बताए। शनिवार ११ बजे खुट्टा काटिएपछि उपचार गराउन जाँदा अस्पतालले उपचार नगरिदिएको बलरामले आरोप लगाए।</p><p>माथि उल्लिखित घटनाहरू उदारण मात्रै हुन्। शिक्षण अस्पतालको रुपमा स्थापित यो अस्पताल दुई दशकभन्दा बढीदेखि सञ्चालनमा रहेको भएपनि रेफरल सेन्टरको रुपमा मात्र परिचित हुन पुगेको छ। जसकारण सर्वसाधारणले उपचार अभावमा ज्यान गुमाउनु परिरहेको छ। उपचार नपाएर रेफरल सेन्टर जेएमसीबाट बाहिँरिदा कतिजना त मर्छन् नै, बल्लतल्ल सामान्य उपचार पाउने आशाले यहाँ भर्ना भएका सर्वसाधारण गुणस्तर स्वास्थ्य सेवाबाट बञ्चित भइरहेका छन्। साथै जेएमसीको नवनिर्मित पक्की भवन यति कमजोर छ की ठूलो धक्का दियो वा कथमकदाचित भुकम्प आयो भने त्यहाँका बिरामी किचिएरै मर्छन्।</p><p>उता सर्वसाधारण त यावत कारणले मर्छन् नै अभिभावक भने खेत घडेरी बेचेर बोकेको बैंककै ऋणमा मर्न बाध्य छन्। तर, चिकित्सा शिक्षा आयोग र चिकित्सा शास्त्र अध्ययन संस्थानका पदाधिकारीहरूले यी यावत समस्या नदेखेझैं गरिदिँदा यहाँका कैयन व्यक्तिको ज्यान सिंगो जानकी मेडिकल कलेजका सञ्चालक ओम प्रकाश पाण्डेको हातमा छ। यसको जिम्मेवार अस्पताल सञ्चालक पाण्डे मात्रै होईन् आयोग र अध्ययन संस्थानका निरीक्षण टोली लगायतका मेडिकल कलेजलाई सम्बन्ध दिने निकायका पदाधिकारी पनि रहेका छन्।</p><p>यसको जिम्मेवार जति उनीहरू छन्, त्यतिकै सोझासाझा, निमुखा सर्वसाधारणका मत लिएर सरकारमा बसेका जनप्रतिनिधिहरू पनि जिम्मेवार छन्। विभिन्न झमेलाका बीच वर्षौदेखि सञ्चालनमा रहेको शिक्षण अस्पतालको यो सारांश मात्रै थियो। त्यहाँ लाखौं तिरेर अभिभावकको ज्यान मुट्ठीमा लिएर पढिरहेका चिकित्सा शास्त्रका विद्यार्थीको पीडा र सर्वसाधारणको ज्यानको मोल नभएको अस्पताको दृष्टान्त कथा हो यो।</p><p><strong>मापदण्डबिनै अस्पताल सञ्चालनमा</strong></p><p>जानकी हेल्थ फाउण्डेसन अन्तर्गत सञ्चालित जेएमसीले चिकित्सा अध्ययन संस्थानबाट सम्बन्धन प्राप्त गरेपनि अन्य पालन गर्नुपर्ने कुनैपनि मापदण्ड पूरा नगरी विद्यार्थी र नागरिकको स्वास्थ्यमाथि खेलबाड गर्दै आएको हो।</p><p>नागरिकको स्वास्थ्यसँग जोडिएर सेवा प्रदान गर्ने प्रतिबद्धताका साथ सञ्चालनमा आएको जेएमसीले पूरा गर्नुपर्ने सामान्य मापदण्ड पनि पूरा गर्न सकेको छैन।</p><p>प्राप्त केही महत्त्वपूर्ण कागजातहरूका अनुसार जेएमसीले न्यूनतम स्वास्थ्य सेवाका मापदण्ड समेत पूरा नगरी त्यस क्षेत्रका हजारौँ नागरिकको स्वास्थ्यमाथि खेलबाड गरिरहेको छ।</p><p>कलेजमा ५० जना विद्यार्थीको सिट भएकोमा दैनिक १२५ देखि २५० जना बिरामी भर्ना हुनुपर्ने हो। अहिले भने दैनिक ७०–८० जना बिरामी पनि दैनिक पुग्न गाह्रो हुने गरेको छ। अचम्म त के छ भने अस्पतालको अवस्था सुधार गर्नुभन्दा निरीक्षण टोली आउने समयमा १ हजारका दरले बिरामी भाडामा ल्याउने र टोलीलाई नै अँध्यारोमा राख्ने काम अस्पताल प्रशासनले गर्दै आएको छ।</p><p>कलेजले गुणस्तरीय स्वास्थ्य सेवा प्रदान गर्नुपर्ने हो तर, कलेज बाहिर आफ्नै अस्पताल नहुँदा त्यो पनि हुन सकेको छैन। चिकित्सक छन् तर, अस्पतालमा हुनुपर्ने आवश्यक उपकरण र त्यसलाई आवश्यक पर्ने जनशक्ति नहुँदा संवैधानिक व्यवस्था अनुसार नागरिकले पाउनुपर्ने स्वास्थ्य सेवा पनि पाउन सकिरहेका छैनन्, र गुणस्तरीय शिक्षा प्रदान गर्छु भनेर शिक्षण अस्पताल संचालन गरेको जेएमसीले विद्यार्थीको भविष्यसँग पनि खेलवाड नै गरिरहेको छ।</p><p>कलेजमा बेसिक साईन्स एनाटोमी, फिजियोलोजी, माईक्रो बायोलोजी, प्याथोलोजी फर्माकोलोजीको लागि ३ जना लेक्चरर हुनुपर्ने हो। तर, यी विषयहरु मध्ये चार वटा विषयको एक एक वटा र दुईवटा विषयको दुई दुई वटा रहेको बुझिएको छ। स्रोतका अनुसार पदपूर्ति रहेको लेक्चररहरुको पनि त्रिभुवन विश्वविद्यालयबाट मान्यता प्राप्त छैनन्।</p><p>यस्तै क्लिनिकल साईन्स अन्तर्गत ईएनटी, गाईनोकोलोजी, पेडियाट्रिक, अपथाल्मोलोजी, रेडियोलोजी, एनेस्थेसिया, साईक्याट्रिकतर्फ पनि लेक्चररहरू छैनन्।</p><p>भएका मध्ये पनि कतिपयको त्रिभुवन विश्वसवद्यालयबाट मान्यता प्राप्त छैन। यसमा ईएनटी तर्फ चारजना हुनुपर्नेमा २ जना, गाईनोकोलोजीमा चारजना हुनुपर्नेमा दुईजना, अपथाल्मोलोजीमा तीनजना हुनुपर्नेमा दुईजना मात्रै रहेका छन्।</p><p>त्यस्तै रेडियोलोजीमा १८ महिने कोर्स गरेको सोनोग्राफी सेवा दिँदै आएको बुझिएको छ।</p><p>सबै विषयमा ५० वटा सिट रहेको कलेजले आवश्यकता अनुसारको लेक्चरर नराखेर कलेजमा अध्ययनरत विद्यार्थीहरूको शिक्षामा गुणस्तर प्रदान नगरिरहेको बुझिएको छ। कलेजले विभिन्न प्रलोभन देखाएर चर्को रुपैयाँ विद्यार्थीहरूसँग असुल गरेको शिक्षाको नाउँमा चिकित्सा शास्त्र अध्ययन संस्थान महाराजगञ्ज र चिकित्सा शिक्षा आयोगको मिलोमतोमा ठगी मात्रै होईन विद्यार्थीको भविष्यसँग पनि खेलबाड गरिरहेको छ।</p><p><strong>भवन पनि अवैध</strong></p><p>कलेजको नाममा ७ विघा जग्गा रहेको छ। र त्यसै जग्गामा भौतिक संरचना होस्टेल, हस्पिटल, एकेडेमिक विभाग, प्रशासकीय शाखा रहेको छ। तर त्यो पनि मापदण्ड विपरित बनाएको बुझिएको छ। बनाइएको उक्त भौतिक संचरना स्थानीय तहबाट नक्सा पास गराउनुपर्ने हो। तर, क्षिरेश्वरनाथ नगरपालिकामा पर्ने कलेजले हालसम्म पालिकाबाट नक्सा पास गराएको छैन्।</p><p>हालसालै बनेको भवनको पनि नक्सा पास नभएको नगरपालिका एकजना ईन्जिनियरले बताए। कलेजको निर्मित भवनहरू भूकम्प प्रतिरोध क्षमताको जाँच समेत भएको छैन्। जसले गर्दा अस्पताल जस्तो संस्थामा पनि जोखिमयुक्त रहेको सहजै अनुमान लगाउन सकिन्छ।</p><p>कलेजले हालसालै बनाएको भवनको नक्सा पनि पास गराएको छैन्। नगरपालिकाका प्राविधिकहरूले कलेजको नक्सा पास नगरिदिने बताउछन्। उनीहरू भन्छन्, आवासीय भवनको अभिलेखकरण त हुनसक्छ। तर कलेजको त्यो कमर्सियल बिल्डिंगको अभिलेकरण नहुने भएकाले सो कार्य आफुहरूले नगर्ने बताउछन्।</p><p>क्षिरेश्वरनाथ नगरपालिकाले जेएमसीलाई भवन बनाउदा बखत नै नक्सा पास गरेर भवन बनाउन परिपत्र नै गरेको थिए। नक्पा पास गर्न मात्रै परिपत्र होईन् भवन निर्माणको कार्य नै रोक्न निर्देशन दिएको थियो। तर कलेजले स्थानीय सरकारलाई पनि अटेर गर्दै सो भवन निर्माण सम्पन्न गरे। हाल सो भवनमा अस्पताल सञ्चालन गर्दै आएको छ।</p><p><strong>निरीक्षण टोली आउन ढिलाइ गरेपछि आत्तिए भाडाका बिरामीहरू</strong></p><p>कलेजमा अहिले ड्रामा चलिरहेको छ। कलेजसँग सम्बन्धित एकजना भन्छन्, ‘अस्पतालमा केही दिनअघि बिरामी नैन थिएनन्। तर, अहिले अस्पताल बिरामीले भरिभराउ छ। उनीहरू बिहान बेलुकै अस्पतालमा बस्न आउँछन्। खाने बस्ने र भत्ताको व्यवस्था गरिएको छ।’ उनका अनुसार सम्भवतः आइतवार, सोमवार तिरै आउने भनिएको निरीक्षण टोलीले ढिलाई गरेपछि भाडाका बिरामीहरू आत्तिन थालिसकेका छन्।</p><p>उनी भन्छन्, ‘आफैँ सम्बन्ध राख्ने कलेजको बारेमा यस्तो भन्न त नहुने हो। तर यस्तो कहिलेसम्म चल्छ ? अब कोही न कोही त बोल्नैपर्छ भनेर बोलेको हुँ।’</p><p>कलेज सञ्चालक पाण्डेको काठमाडौं मेडिकल कलेज शिक्षण अस्पतालमा पनि शेयर छ। केएमसी कति राम्रो र व्यवस्थित छ। तर जेएमसी किन यति अव्यवस्थित ? उनको प्रश्न छ। जबकी केएमसीमा पनि उनको आफ्नै छ तर त्यहाँ जति छ यहाँ त्यहाँ भन्दा कमै गरेपनि पुग्ने रहेछ। उनले सञ्चालक पाण्डे सिरियस नभएको गुनासो गर्छन्।</p><p>उनी भन्छन्, ‘यहाँका गाउँका मान्छेहरुलाई सञ्चालक पाण्डेले चिनिसकेका छन्। उनले जेएमसीको बेथिती बिरुद्ध बोल्ने मध्ये कसैलाई काम लगाई दिएको छ, कसैको छोरालाई निःशुल्क पढाईदिएको छ, कसैलाई निःशुल्क उपचार गरिदिएको छ, कसैलाई दुई पैसा दिएर काम गरिरहेका छन्। र, त्यसको भरमा यहाँका सोझासाझा सर्वसाधाराहरुलाई लुट्ने काम गरिरहेको ठगिरहेको छ।’</p><p><strong>विकृतिविरुद्ध बोलेपछि फेल गराईदिने धम्की</strong></p><p>‘यहाँ बोल्ने कोही छैन्। त्यही भएर यहाँ बेथिति छ। सर्वसाधारण यहाँ ठगिन बाध्य छन्। विद्यार्थी बोलेपछि फेल गराईदिन्छु भनेर धम्की दिइन्छ। अस्ति पैसा माग्न गएको थियो। विद्यार्थीहरूलाई समस्या आएको बेला जाँदैन्। परीक्षा अघि पैसा माग्न आउँछन् र दिएन भने परीक्षा दिन दिँदैनौं भन्छ र फेल गरिदिन्छ’, अध्ययनरत विद्यार्थीहरू बताउछन्।</p><p>कलेजलाई सुधार्ने कसरी भन्ने विषयमा बोल्ने कोही नभएपछि विद्यार्थीहरू पीडित भइरहेका छन्। नराम्रो विषयमा कलेजको सामाचार आयो भने बोल्ने विद्यार्थीलाई धम्की आउँछ। फेल गराईदिन्छ। नेता बन्न खोज्यो भन्छ। यस्ता अनेक समस्या कलेजका विद्यार्थीहरूले भाग्दै आइरहेका छन्।</p><p>गत आईतवार दिउँसो कलेज सञ्चालक ओम प्रकाश पाण्डेका छोरा श्रीमणि पाण्डे र प्रबन्ध निर्देशकले धम्की शैलीमै विद्यार्थीसँग पैसा माग्ने प्रयास गरेको पनि बताइएको छ।</p><p><strong>निरीक्षण टोलीलाई नै करोडौं दिएर कुरा मिलाएका छौँ</strong></p><p>एउटा ब्याचबाट करिब २५ देखि ३० करोड रुपैँया आउँछ। जसमा निरीक्षण टोलीलाई २ देखि ३ करोड दिइन्छ। अनि सबै कुरा मिल्ने गरेको कलेजसँग सम्बन्धित एकजना व्यक्तिको भनाइ हो, यो। उनी भन्छन्, ‘अनि सञ्चालकले अलिअलि ब्याज तिर्छ र बाँकी सबै पैसा कुम्ल्याउँछ। जसका कारण न यहाँको व्यवस्थापन राम्रो छ न केही।</p><p>व्यवस्थापननै कमजोर भएको कारण, डा. राकेश पण्डित, डा. परशुराम मिश्रा, डा. अजय साह, डा. संतोष गिरी लगायतले पनि छोडेर गए। कलेजमा आएर डा. शम्भु पहाडी पनि फसेको बुझिन्छ । उनी पनि छोड्ने तयारीमा रहेको श्रोत बताउछन्। तर छोडेर गएपछि ९० प्रतिशत कर्मचारी मध्ये कसैले गरेको कामको पारिश्रमिक नपाउने गरेको पनि बुझिएको छ।</p><p>डा. अजय साहको दुई वर्षको पैसा बाँकी छ। उनी छोडिसकेको छ, श्रोत भन्छ, उनको पैसा नदिएर उनी काम छोडेर बाहिर काम गरेपनि त्यहाँको क्वार्टर खाली गरेको छैन्।</p>",
  "content_text": "भनिन्छ, शिक्षा धर्म हो। जसले शिक्षाको माध्यमबाट समाज र देशलाई समुन्नत बनाउन मद्दत गर्छ। तर, जनकपुरको जानकी मेडिकल कलेज (जेएमसी) ले धर्मलाई धन्धा बनाईदिएको छ। धनुषाको क्षिरेश्वरनाथ नगरपालिका १ रमदैयामा करिब २२ वर्षदेखि सञ्चालनमा रहेको जानकी मेडिकल कलेज तथा शिक्षण अस्पताल हात्तीको दुईवटा दाँत, देखाउने एक र चपाउने एक जस्तै छ। घटना १ः २०८० वैशाख पहिलो साता लक्ष्मिनियाँ गाउँपालिका ५ बनिनियाका दुखरण यादवको १४ वर्षीय छोरा अनिष कुमार यादवको मृत्यु भयो। जानकी मेडिकल कलेज (जेएमसी) मा भर्ना नलिएपछि अनिषको मृत्यु भएको उनको परिवारजनको आरोप छ। अनिषका काका बलराम यादवका अनुसार वैशाखको पहिलो साता घरमै अल्मुनियम सल्फेट विषादी सेवन गरेपछि उपचार गराउन जानकी मेडिकलमा पुग्दा चिकित्सक नभएको भन्दै भर्ना नलिएपछि उपचारको क्रममा जनकपुर प्रादेशिक अस्पताल जनकपुरमा अनिषको मृत्यु भएको थियो। विषादी खाएका ती बालकलाई जानकी मेडिकलमा सो दिन साँझ साढे ७ बजे लगिएकोमा इमर्जेन्सी कक्षमा ड्युटीमा रहेका डा.शिवराम कृष्ण यादव (बिमलेश) ले बिरामीको अवस्था गम्भीर हेरेपछि आफूकहाँ चिकित्सक नभएको बहाना बनाएको काका बलिराम बताउँछन्। अल्मुनियम सल्फेट सेवन गरेपछि बिरामीको मुत्युदर अत्यधिक हुन्छ एकजना चिकित्सक बताउछन्। उनी भन्छन्, ‘त्यस्ता केसलाई बचाउन सक्ने कमै सम्भावना हुन्छ। सक्दो छिट्टो उपचार पाए ती बालक बाच्न पनि सक्थ्यो। त्यस्तो बिरामीलाई भर्ना नै नलिनु अस्पतालले अपराध नै गरेको हो।’ चिकित्सा पेशमा लामो समय अनुभव भएका उनले समयमै उपचार पाएको त्यस्ता कति बिरामी बाँचेको प्रमाणहरू रहेको दावी गरे। घटना २ः गत वैशाख ३१ गते ९ बजे यस अस्पतालमा लक्ष्मीनिया गाउँपालिका ५ बनिनियाका अमर यादवकी श्रीमति २७ वर्षीया अनिताकुमारी यादवको मृत्यु भयो। वैशाख २९ गते शनिबार सुत्केरी व्यथा लागेपछि भर्ना भएकी उनले आइतबार बिहान ११ बजे शल्यक्रियाबाट छोरालाई जन्म दिइन्। तर, चित्किसले लापारबाही गर्दा अवस्था बिग्रिएको कारण सोमबार बिहान उनको मृत्यु भएको आफन्त वीरेन्द्र यादवको भनाइ थियो। शल्यक्रियाको बेला एनेस्थेसियाका चिकित्सक नभई सिकारुले बेहोस गरेकाले विस्तारै अवस्था गम्भीर हुँदै मृत्यु भएको परिवारजनको आरोप थियो। शल्यक्रियामा लापरबाही गरेका कारण मृत्यु भएको भन्दै मृतकको परिवारले तोडफोड र प्रदर्शन गरेपछि मृतक र अस्पताल प्रशासनबीच भएको वार्तामा साढे १३ लाख रकम र एकजनालाई रोजगारी दिने सहमति भयो। मृतकको किरिया खर्च बापत ३ लाख ५० हजार र तीन छोराछोरीको पठनपाठनका लागि १० लाख रुपैयाँ गरी १३ लाख ५० हजार रुपैयाँ दिने र श्रीमानलाई योग्यता अनुसारको जागिर दिने सहमति भएको उनको आफन्तले बताएको थियो। सहमतिपछि मृतकका परिवारले शव बुझे। अस्पतालले उपचारमा लापरवाही नभएको दाबी गरे। तर अस्पतालमा तोडफोड हुँदा प्रहरीले समेत सहयोग नगरेपछि बाध्य भएर वार्तामार्फत समस्या समाधान गरेको अस्पतालको भनाई थियो। घटना ३ः लक्ष्मीनियाँ गाउँपालिका ५ कै अर्का ३१ वर्षीय अन्जु यादवलाई पनि जानकी मेडिकलमा उपचार नगरिदिएको उनको देबर बलराम यादवले आरोप लगाए। चुलेसीमा खुट्टा काटिएपछि उपचारको लागि जानकी मेडिकलमा लग्दा उपचार नगरिदिएको उनले बताए। शनिवार ११ बजे खुट्टा काटिएपछि उपचार गराउन जाँदा अस्पतालले उपचार नगरिदिएको बलरामले आरोप लगाए। माथि उल्लिखित घटनाहरू उदारण मात्रै हुन्। शिक्षण अस्पतालको रुपमा स्थापित यो अस्पताल दुई दशकभन्दा बढीदेखि सञ्चालनमा रहेको भएपनि रेफरल सेन्टरको रुपमा मात्र परिचित हुन पुगेको छ। जसकारण सर्वसाधारणले उपचार अभावमा ज्यान गुमाउनु परिरहेको छ। उपचार नपाएर रेफरल सेन्टर जेएमसीबाट बाहिँरिदा कतिजना त मर्छन् नै, बल्लतल्ल सामान्य उपचार पाउने आशाले यहाँ भर्ना भएका सर्वसाधारण गुणस्तर स्वास्थ्य सेवाबाट बञ्चित भइरहेका छन्। साथै जेएमसीको नवनिर्मित पक्की भवन यति कमजोर छ की ठूलो धक्का दियो वा कथमकदाचित भुकम्प आयो भने त्यहाँका बिरामी किचिएरै मर्छन्। उता सर्वसाधारण त यावत कारणले मर्छन् नै अभिभावक भने खेत घडेरी बेचेर बोकेको बैंककै ऋणमा मर्न बाध्य छन्। तर, चिकित्सा शिक्षा आयोग र चिकित्सा शास्त्र अध्ययन संस्थानका पदाधिकारीहरूले यी यावत समस्या नदेखेझैं गरिदिँदा यहाँका कैयन व्यक्तिको ज्यान सिंगो जानकी मेडिकल कलेजका सञ्चालक ओम प्रकाश पाण्डेको हातमा छ। यसको जिम्मेवार अस्पताल सञ्चालक पाण्डे मात्रै होईन् आयोग र अध्ययन संस्थानका निरीक्षण टोली लगायतका मेडिकल कलेजलाई सम्बन्ध दिने निकायका पदाधिकारी पनि रहेका छन्। यसको जिम्मेवार जति उनीहरू छन्, त्यतिकै सोझासाझा, निमुखा सर्वसाधारणका मत लिएर सरकारमा बसेका जनप्रतिनिधिहरू पनि जिम्मेवार छन्। विभिन्न झमेलाका बीच वर्षौदेखि सञ्चालनमा रहेको शिक्षण अस्पतालको यो सारांश मात्रै थियो। त्यहाँ लाखौं तिरेर अभिभावकको ज्यान मुट्ठीमा लिएर पढिरहेका चिकित्सा शास्त्रका विद्यार्थीको पीडा र सर्वसाधारणको ज्यानको मोल नभएको अस्पताको दृष्टान्त कथा हो यो। मापदण्डबिनै अस्पताल सञ्चालनमा जानकी हेल्थ फाउण्डेसन अन्तर्गत सञ्चालित जेएमसीले चिकित्सा अध्ययन संस्थानबाट सम्बन्धन प्राप्त गरेपनि अन्य पालन गर्नुपर्ने कुनैपनि मापदण्ड पूरा नगरी विद्यार्थी र नागरिकको स्वास्थ्यमाथि खेलबाड गर्दै आएको हो। नागरिकको स्वास्थ्यसँग जोडिएर सेवा प्रदान गर्ने प्रतिबद्धताका साथ सञ्चालनमा आएको जेएमसीले पूरा गर्नुपर्ने सामान्य मापदण्ड पनि पूरा गर्न सकेको छैन। प्राप्त केही महत्त्वपूर्ण कागजातहरूका अनुसार जेएमसीले न्यूनतम स्वास्थ्य सेवाका मापदण्ड समेत पूरा नगरी त्यस क्षेत्रका हजारौँ नागरिकको स्वास्थ्यमाथि खेलबाड गरिरहेको छ। कलेजमा ५० जना विद्यार्थीको सिट भएकोमा दैनिक १२५ देखि २५० जना बिरामी भर्ना हुनुपर्ने हो। अहिले भने दैनिक ७०–८० जना बिरामी पनि दैनिक पुग्न गाह्रो हुने गरेको छ। अचम्म त के छ भने अस्पतालको अवस्था सुधार गर्नुभन्दा निरीक्षण टोली आउने समयमा १ हजारका दरले बिरामी भाडामा ल्याउने र टोलीलाई नै अँध्यारोमा राख्ने काम अस्पताल प्रशासनले गर्दै आएको छ। कलेजले गुणस्तरीय स्वास्थ्य सेवा प्रदान गर्नुपर्ने हो तर, कलेज बाहिर आफ्नै अस्पताल नहुँदा त्यो पनि हुन सकेको छैन। चिकित्सक छन् तर, अस्पतालमा हुनुपर्ने आवश्यक उपकरण र त्यसलाई आवश्यक पर्ने जनशक्ति नहुँदा संवैधानिक व्यवस्था अनुसार नागरिकले पाउनुपर्ने स्वास्थ्य सेवा पनि पाउन सकिरहेका छैनन्, र गुणस्तरीय शिक्षा प्रदान गर्छु भनेर शिक्षण अस्पताल संचालन गरेको जेएमसीले विद्यार्थीको भविष्यसँग पनि खेलवाड नै गरिरहेको छ। कलेजमा बेसिक साईन्स एनाटोमी, फिजियोलोजी, माईक्रो बायोलोजी, प्याथोलोजी फर्माकोलोजीको लागि ३ जना लेक्चरर हुनुपर्ने हो। तर, यी विषयहरु मध्ये चार वटा विषयको एक एक वटा र दुईवटा विषयको दुई दुई वटा रहेको बुझिएको छ। स्रोतका अनुसार पदपूर्ति रहेको लेक्चररहरुको पनि त्रिभुवन विश्वविद्यालयबाट मान्यता प्राप्त छैनन्। यस्तै क्लिनिकल साईन्स अन्तर्गत ईएनटी, गाईनोकोलोजी, पेडियाट्रिक, अपथाल्मोलोजी, रेडियोलोजी, एनेस्थेसिया, साईक्याट्रिकतर्फ पनि लेक्चररहरू छैनन्। भएका मध्ये पनि कतिपयको त्रिभुवन विश्वसवद्यालयबाट मान्यता प्राप्त छैन। यसमा ईएनटी तर्फ चारजना हुनुपर्नेमा २ जना, गाईनोकोलोजीमा चारजना हुनुपर्नेमा दुईजना, अपथाल्मोलोजीमा तीनजना हुनुपर्नेमा दुईजना मात्रै रहेका छन्। त्यस्तै रेडियोलोजीमा १८ महिने कोर्स गरेको सोनोग्राफी सेवा दिँदै आएको बुझिएको छ। सबै विषयमा ५० वटा सिट रहेको कलेजले आवश्यकता अनुसारको लेक्चरर नराखेर कलेजमा अध्ययनरत विद्यार्थीहरूको शिक्षामा गुणस्तर प्रदान नगरिरहेको बुझिएको छ। कलेजले विभिन्न प्रलोभन देखाएर चर्को रुपैयाँ विद्यार्थीहरूसँग असुल गरेको शिक्षाको नाउँमा चिकित्सा शास्त्र अध्ययन संस्थान महाराजगञ्ज र चिकित्सा शिक्षा आयोगको मिलोमतोमा ठगी मात्रै होईन विद्यार्थीको भविष्यसँग पनि खेलबाड गरिरहेको छ। भवन पनि अवैध कलेजको नाममा ७ विघा जग्गा रहेको छ। र त्यसै जग्गामा भौतिक संरचना होस्टेल, हस्पिटल, एकेडेमिक विभाग, प्रशासकीय शाखा रहेको छ। तर त्यो पनि मापदण्ड विपरित बनाएको बुझिएको छ। बनाइएको उक्त भौतिक संचरना स्थानीय तहबाट नक्सा पास गराउनुपर्ने हो। तर, क्षिरेश्वरनाथ नगरपालिकामा पर्ने कलेजले हालसम्म पालिकाबाट नक्सा पास गराएको छैन्। हालसालै बनेको भवनको पनि नक्सा पास नभएको नगरपालिका एकजना ईन्जिनियरले बताए। कलेजको निर्मित भवनहरू भूकम्प प्रतिरोध क्षमताको जाँच समेत भएको छैन्। जसले गर्दा अस्पताल जस्तो संस्थामा पनि जोखिमयुक्त रहेको सहजै अनुमान लगाउन सकिन्छ। कलेजले हालसालै बनाएको भवनको नक्सा पनि पास गराएको छैन्। नगरपालिकाका प्राविधिकहरूले कलेजको नक्सा पास नगरिदिने बताउछन्। उनीहरू भन्छन्, आवासीय भवनको अभिलेखकरण त हुनसक्छ। तर कलेजको त्यो कमर्सियल बिल्डिंगको अभिलेकरण नहुने भएकाले सो कार्य आफुहरूले नगर्ने बताउछन्। क्षिरेश्वरनाथ नगरपालिकाले जेएमसीलाई भवन बनाउदा बखत नै नक्सा पास गरेर भवन बनाउन परिपत्र नै गरेको थिए। नक्पा पास गर्न मात्रै परिपत्र होईन् भवन निर्माणको कार्य नै रोक्न निर्देशन दिएको थियो। तर कलेजले स्थानीय सरकारलाई पनि अटेर गर्दै सो भवन निर्माण सम्पन्न गरे। हाल सो भवनमा अस्पताल सञ्चालन गर्दै आएको छ। निरीक्षण टोली आउन ढिलाइ गरेपछि आत्तिए भाडाका बिरामीहरू कलेजमा अहिले ड्रामा चलिरहेको छ। कलेजसँग सम्बन्धित एकजना भन्छन्, ‘अस्पतालमा केही दिनअघि बिरामी नैन थिएनन्। तर, अहिले अस्पताल बिरामीले भरिभराउ छ। उनीहरू बिहान बेलुकै अस्पतालमा बस्न आउँछन्। खाने बस्ने र भत्ताको व्यवस्था गरिएको छ।’ उनका अनुसार सम्भवतः आइतवार, सोमवार तिरै आउने भनिएको निरीक्षण टोलीले ढिलाई गरेपछि भाडाका बिरामीहरू आत्तिन थालिसकेका छन्। उनी भन्छन्, ‘आफैँ सम्बन्ध राख्ने कलेजको बारेमा यस्तो भन्न त नहुने हो। तर यस्तो कहिलेसम्म चल्छ ? अब कोही न कोही त बोल्नैपर्छ भनेर बोलेको हुँ।’ कलेज सञ्चालक पाण्डेको काठमाडौं मेडिकल कलेज शिक्षण अस्पतालमा पनि शेयर छ। केएमसी कति राम्रो र व्यवस्थित छ। तर जेएमसी किन यति अव्यवस्थित ? उनको प्रश्न छ। जबकी केएमसीमा पनि उनको आफ्नै छ तर त्यहाँ जति छ यहाँ त्यहाँ भन्दा कमै गरेपनि पुग्ने रहेछ। उनले सञ्चालक पाण्डे सिरियस नभएको गुनासो गर्छन्। उनी भन्छन्, ‘यहाँका गाउँका मान्छेहरुलाई सञ्चालक पाण्डेले चिनिसकेका छन्। उनले जेएमसीको बेथिती बिरुद्ध बोल्ने मध्ये कसैलाई काम लगाई दिएको छ, कसैको छोरालाई निःशुल्क पढाईदिएको छ, कसैलाई निःशुल्क उपचार गरिदिएको छ, कसैलाई दुई पैसा दिएर काम गरिरहेका छन्। र, त्यसको भरमा यहाँका सोझासाझा सर्वसाधाराहरुलाई लुट्ने काम गरिरहेको ठगिरहेको छ।’ विकृतिविरुद्ध बोलेपछि फेल गराईदिने धम्की ‘यहाँ बोल्ने कोही छैन्। त्यही भएर यहाँ बेथिति छ। सर्वसाधारण यहाँ ठगिन बाध्य छन्। विद्यार्थी बोलेपछि फेल गराईदिन्छु भनेर धम्की दिइन्छ। अस्ति पैसा माग्न गएको थियो। विद्यार्थीहरूलाई समस्या आएको बेला जाँदैन्। परीक्षा अघि पैसा माग्न आउँछन् र दिएन भने परीक्षा दिन दिँदैनौं भन्छ र फेल गरिदिन्छ’, अध्ययनरत विद्यार्थीहरू बताउछन्। कलेजलाई सुधार्ने कसरी भन्ने विषयमा बोल्ने कोही नभएपछि विद्यार्थीहरू पीडित भइरहेका छन्। नराम्रो विषयमा कलेजको सामाचार आयो भने बोल्ने विद्यार्थीलाई धम्की आउँछ। फेल गराईदिन्छ। नेता बन्न खोज्यो भन्छ। यस्ता अनेक समस्या कलेजका विद्यार्थीहरूले भाग्दै आइरहेका छन्। गत आईतवार दिउँसो कलेज सञ्चालक ओम प्रकाश पाण्डेका छोरा श्रीमणि पाण्डे र प्रबन्ध निर्देशकले धम्की शैलीमै विद्यार्थीसँग पैसा माग्ने प्रयास गरेको पनि बताइएको छ। निरीक्षण टोलीलाई नै करोडौं दिएर कुरा मिलाएका छौँ एउटा ब्याचबाट करिब २५ देखि ३० करोड रुपैँया आउँछ। जसमा निरीक्षण टोलीलाई २ देखि ३ करोड दिइन्छ। अनि सबै कुरा मिल्ने गरेको कलेजसँग सम्बन्धित एकजना व्यक्तिको भनाइ हो, यो। उनी भन्छन्, ‘अनि सञ्चालकले अलिअलि ब्याज तिर्छ र बाँकी सबै पैसा कुम्ल्याउँछ। जसका कारण न यहाँको व्यवस्थापन राम्रो छ न केही। व्यवस्थापननै कमजोर भएको कारण, डा. राकेश पण्डित, डा. परशुराम मिश्रा, डा. अजय साह, डा. संतोष गिरी लगायतले पनि छोडेर गए। कलेजमा आएर डा. शम्भु पहाडी पनि फसेको बुझिन्छ । उनी पनि छोड्ने तयारीमा रहेको श्रोत बताउछन्। तर छोडेर गएपछि ९० प्रतिशत कर्मचारी मध्ये कसैले गरेको कामको पारिश्रमिक नपाउने गरेको पनि बुझिएको छ। डा. अजय साहको दुई वर्षको पैसा बाँकी छ। उनी छोडिसकेको छ, श्रोत भन्छ, उनको पैसा नदिएर उनी काम छोडेर बाहिर काम गरेपनि त्यहाँको क्वार्टर खाली गरेको छैन्।",
  "fetched_at": "2025-09-15T10:43:53.705942Z",
  "id": "655062ab49747997d38bafb1d0e75b27bf11e5079e2c29ae477e52df2e54979d",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1722584793_janaki_medical.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-08-02T08:07:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "धनुषाको क्षिरेश्वरनाथ नगरपालिका १ रमदैयामा करिब २२ वर्षदेखि सञ्चालनमा रहेको जानकी मेडिकल कलेज तथा शिक्षण अस्पताल हात्तीको दुईवटा दाँत, देखाउने एक र चपाउने एक जस्तै छ।...",
  "tags": null,
  "title": "जानकी मेडिकल कलेज: मापदण्डबिनै अस्पताल सञ्चालन, भवन पनि अवैध",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1444015-1722586020.html",
  "version": 1
}