{
  "byline": "नागरिक",
  "canonical_hash": "e528e4c4b5d3e5821d1f61fdbe617dcd0d2437005b8cf399bfecbebc2f59df4d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758538940_mahabir_mantri.jpg\" /></p><p>नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले मन्त्रालयमै आफ्नो बासको व्यवस्था गर्न निर्देशन दिएका छन्।</p><p>पदभार ग्रहण गरेलगत्तै उनले आफूलाई मन्त्रालयभित्रै एउटा खाट र खाना पकाउने किचेनको व्यवस्था मिलाइदिन कर्मचारीहरूलाई आग्रह गरेका हुन्।</p><p>सोमबार पदभार ग्रहण गरेपछि पत्रकारहरूसँग कुरा गर्दै मन्त्री पुनले आफू जहाँ काम गर्‍यो, त्यहीँ बस्ने बानी भएकाले मन्त्रालयमै बस्ने इच्छा व्यक्त गरे।</p><p>पत्रकारले ‘अहिले सरकारी क्वाटर पनि छैन, कहाँ बस्नु हुन्छ ?’ भनी सोधेको प्रश्नमा उनले भने, ‘मेरो त जहाँ काम गर्‍यो त्यहीँ बस्ने बानी छ। एउटा कोठा बनाउनुस्। मन्त्रालयमै बस्छु। एउटा कुर्सी चाहिन्छ। किचन चाहियो। आफैं पकाएर खान्छु।’</p><p>मन्त्री पुनले आफूलाई व्यक्तिगत सुरक्षाका लागि खटाइएका सुरक्षाकर्मी समेत आवश्यक नपर्ने बताएका छन्। ‘सेवा सुविधा के छ भने त्यहाँबाट आउँदा एउटा पुलिसको र एउटा आर्मीको रहेछ,’ उनले भने, ‘मैले भाइहरुलाई भनेको छु, आफ्नो कमाण्डरलाई रिपोर्ट गर्नुस्, म यो मन्त्रालयमा छँदा यहीँ बसौं। यहाँबाट बाहिर निस्किएपछि पछिपछि आउनु पर्दैन।’</p><p>यद्यपि, उनले मन्त्रालयको गाडी भने औपचारिक काममा प्रयोग गर्ने स्पष्ट पारे।</p><p>आविष्कार र प्रविधिको क्षेत्रबाट पहिलो पटक मन्त्री बनेका पुनले मन्त्री पद ग्रहण गरेसँगै राष्ट्रिय आविष्कार केन्द्रको अध्यक्ष पदबाट राजीनामा दिइसकेको जानकारी दिए। ‘यो पद ग्रहण गरेपछि म आविष्कार केन्द्रमा रहनु हुँदैन, मैले राजीनामा दिइसकेँ,’ उनले भने।</p>",
  "content_text": "नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले मन्त्रालयमै आफ्नो बासको व्यवस्था गर्न निर्देशन दिएका छन्। पदभार ग्रहण गरेलगत्तै उनले आफूलाई मन्त्रालयभित्रै एउटा खाट र खाना पकाउने किचेनको व्यवस्था मिलाइदिन कर्मचारीहरूलाई आग्रह गरेका हुन्। सोमबार पदभार ग्रहण गरेपछि पत्रकारहरूसँग कुरा गर्दै मन्त्री पुनले आफू जहाँ काम गर्‍यो, त्यहीँ बस्ने बानी भएकाले मन्त्रालयमै बस्ने इच्छा व्यक्त गरे। पत्रकारले ‘अहिले सरकारी क्वाटर पनि छैन, कहाँ बस्नु हुन्छ ?’ भनी सोधेको प्रश्नमा उनले भने, ‘मेरो त जहाँ काम गर्‍यो त्यहीँ बस्ने बानी छ। एउटा कोठा बनाउनुस्। मन्त्रालयमै बस्छु। एउटा कुर्सी चाहिन्छ। किचन चाहियो। आफैं पकाएर खान्छु।’ मन्त्री पुनले आफूलाई व्यक्तिगत सुरक्षाका लागि खटाइएका सुरक्षाकर्मी समेत आवश्यक नपर्ने बताएका छन्। ‘सेवा सुविधा के छ भने त्यहाँबाट आउँदा एउटा पुलिसको र एउटा आर्मीको रहेछ,’ उनले भने, ‘मैले भाइहरुलाई भनेको छु, आफ्नो कमाण्डरलाई रिपोर्ट गर्नुस्, म यो मन्त्रालयमा छँदा यहीँ बसौं। यहाँबाट बाहिर निस्किएपछि पछिपछि आउनु पर्दैन।’ यद्यपि, उनले मन्त्रालयको गाडी भने औपचारिक काममा प्रयोग गर्ने स्पष्ट पारे। आविष्कार र प्रविधिको क्षेत्रबाट पहिलो पटक मन्त्री बनेका पुनले मन्त्री पद ग्रहण गरेसँगै राष्ट्रिय आविष्कार केन्द्रको अध्यक्ष पदबाट राजीनामा दिइसकेको जानकारी दिए। ‘यो पद ग्रहण गरेपछि म आविष्कार केन्द्रमा रहनु हुँदैन, मैले राजीनामा दिइसकेँ,’ उनले भने।",
  "fetched_at": "2025-09-22T11:22:29.255922Z",
  "id": "65a00829f1c3ea0e3839e33b277b11f8486b42e3b5ace663291668b16569a504",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758538940_mahabir_mantri.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T11:18:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नवनियुक्त शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुनले मन्त्रालयमै आफ्नो बासको व्यवस्था गर्न निर्देशन दिएका छन्।...",
  "tags": null,
  "title": "आफूलाई खाट र किचेनको व्यवस्था गर्न शिक्षामन्त्रीको निर्देशन",
  "url": "https://nagariknews.nagariknetwork.com/politics/education-minister-instructs-students-to-arrange-for-their-own-bed-and-kitchen-96-82.html",
  "version": 1
}