{
  "byline": "hamrokhelkud",
  "canonical_hash": "b65225a76f156d14255056c0a94f5d9773d621700114ede0c08ed415167d48ce",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद) – <strong>नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले आज पदभार सम्हालेसँगै मन्त्री परिषद् विस्तारबारेको चर्चा सुरु भएको छ।</strong></p>\n\n\n\n<p>मन्त्री परिषद् सानो आकारको बनाउने योजनाअनुसार युवा तथा खेलकुद मन्त्रालयले छुट्टै मन्त्री नपाउने निश्चितजस्तै भएको स्रोतले हाम्रो खेलकुदलाई जनाएको छ।</p>\n\n\n\n<p>बालुवाटारमा जारी बैठकमा मन्त्री परिषद् १० देखि १२ सदस्यीय मात्र हुने सम्भावना रहेको र त्यही कारण युवा तथा खेलकुद मन्त्रालयको जिम्मेवारी अर्को कुनै मन्त्रीलाई नै दिनेगरि तयारी भएको बताइएको छ।</p>\n\n\n\n<p>स्रोतका अनुसार अधिवक्ता ओम प्रकाश अर्याल, पूर्व रथी बालानन्द शर्मा र नेपाल विद्युत प्राधिकरणका पूर्व प्रबन्ध निर्देशक कुलमान घिसिङ मन्त्री मण्डलमा रहने पक्का भइसकेको छ। तर उनीहरूको कार्यविभाजन भने अझै टुंगो लागेको छैन।</p>\n\n\n\n<p>जेनजी समूहले भदौ २३ र २४ गतेको देशव्यापी आन्दोलनका कारण तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएका थिए । </p>\n\n\n\n<p> त्यसपछि पूर्व प्रधानन्यायाधीश  कार्कीलाई गत शुक्रवार अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरिएको थियो। पदभार सम्हालेलगत्तै उनले मन्त्रिपरिषद् विस्तारलाई प्राथमिकता दिएकी छिन्।</p><p>The post <a href=\"https://www.hamrokhelkud.com/associations/165659.html\">युवा तथा खेलकुदले छुट्टै मन्त्री पाउने सम्भावना कम!</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद) – नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले आज पदभार सम्हालेसँगै मन्त्री परिषद् विस्तारबारेको चर्चा सुरु भएको छ। मन्त्री परिषद् सानो आकारको बनाउने योजनाअनुसार युवा तथा खेलकुद मन्त्रालयले छुट्टै मन्त्री नपाउने निश्चितजस्तै भएको स्रोतले हाम्रो खेलकुदलाई जनाएको छ। बालुवाटारमा जारी बैठकमा मन्त्री परिषद् १० देखि १२ सदस्यीय मात्र हुने सम्भावना रहेको र त्यही कारण युवा तथा खेलकुद मन्त्रालयको जिम्मेवारी अर्को कुनै मन्त्रीलाई नै दिनेगरि तयारी भएको बताइएको छ। स्रोतका अनुसार अधिवक्ता ओम प्रकाश अर्याल, पूर्व रथी बालानन्द शर्मा र नेपाल विद्युत प्राधिकरणका पूर्व प्रबन्ध निर्देशक कुलमान घिसिङ मन्त्री मण्डलमा रहने पक्का भइसकेको छ। तर उनीहरूको कार्यविभाजन भने अझै टुंगो लागेको छैन। जेनजी समूहले भदौ २३ र २४ गतेको देशव्यापी आन्दोलनका कारण तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएका थिए । त्यसपछि पूर्व प्रधानन्यायाधीश कार्कीलाई गत शुक्रवार अन्तरिम सरकारको प्रधानमन्त्री नियुक्त गरिएको थियो। पदभार सम्हालेलगत्तै उनले मन्त्रिपरिषद् विस्तारलाई प्राथमिकता दिएकी छिन्। The post युवा तथा खेलकुदले छुट्टै मन्त्री पाउने सम्भावना कम! first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-14T11:57:53.794106Z",
  "id": "65bafaea02fb23e1007cabece1c47766ec7716e55250eb5f52e872be5c29790d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T09:40:33Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद) – नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले आज पदभार सम्हालेसँगै मन्त्री परिषद् विस्तारबारेको चर्चा सुरु भएको छ। मन्त्री परिषद् सानो आकारको बनाउने योजनाअनुसार युवा तथा खेलकुद मन्त्रालयले छुट्टै मन्त्री नपाउने निश्चितजस्तै भएको स्रोतले हाम्रो खेलकुदलाई जनाएको छ। बालुवाटारमा जारी बैठकमा मन्त्री परिषद् १० देखि १२ सदस्यीय मात्र हुने सम्भावना रहेको र त्यही कारण युवा [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/associations/165659.html\">युवा तथा खेलकुदले छुट्टै मन्त्री पाउने सम्भावना कम!</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "युवा तथा खेलकुदले छुट्टै मन्त्री पाउने सम्भावना कम!",
  "url": "https://www.hamrokhelkud.com/associations/165659.html",
  "version": 1
}