{
  "byline": "नागरिक",
  "canonical_hash": "c4e8144df1619f8f8fae8e2408fbb223d3516cfcad7ebfc546a310ee4442be9f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758349322_galwan.jpg\" /></p><p>बलिउडका 'दबंग' सलमान खान हाल आफ्नो बिग बोस १३ र 'गलवान' मा व्यस्त छन्। फिल्मको पहिलो तालिका हालै लद्दाखको रमणीय उपत्यकामा सजाइएको छ, जहाँ तीव्र एक्सन दृश्यहरू छायांकन गरिएको थियो। यो फिल्म भारत-चीन द्वन्द्वमा आधारित छ। निर्माताहरूले चीनका एक प्रसिद्ध नेपाली अभिनेतालाई मुख्य खलनायकको रूपमा कास्ट गरेका छन्।</p><p>फिल्मसँग नजिकका स्रोतहरूले 'गलवान' मा भारतीय र चिनियाँ सैनिकहरूबीच पाँचवटा छुट्टाछुट्टै झडपहरू छायांकन गरिएको खुलासा गरे। एक्सन दृश्यहरू शानदार र यथार्थपरक छन् भनी सुनिश्चित गर्न २५० देखि ३०० सैनिकहरू संलग्न थिए। उनीहरूले थपे कि यी दृश्यहरू छायांकन गर्न थाइल्याण्डबाट १५-२० जनाको विशेष एक्सन टोली पनि बोलाइएको थियो। यो टोलीले लद्दाखमा कठोर मौसम, तीव्र चिसो र अक्सिजनको अभावको बाबजुद पूर्ण ऊर्जाका साथ काम गर्यो।</p><p><strong>मेहबूब स्टुडियोमा बनाइयो लद्दाख सेट</strong></p><p>लद्दाखपछि फिल्मको अर्को तालिका अब मुम्बईमा छायांकन गरिनेछ। स्रोतहरूले खुलासा गरे कि मुम्बईको मेहबूब स्टुडियोमा एक विशाल लद्दाख सेट निर्माण गरिएको छ। उद्देश्य मौसमको चुनौतीका कारण त्यहाँ पूरा हुन नसकेका बाँकी एक्सन दृश्यहरू र दृश्यहरू छायांकन गर्नु हो।</p><p><strong>नेपाली अभिनेताले खलनायकको भूमिका निर्वाह गर्ने</strong></p><p>फिल्ममा सबैभन्दा ठूलो खुलासा खलनायकको भूमिकासँग सम्बन्धित छ। स्रोतहरूले खुलासा गरे कि खलनायक पाकिस्तानीले होइन, नेपाली अभिनेता अनुप ब्रिकम शाहीले खेलिरहेका छन्। यो उनको पहिलो बलिउड फिल्म हो र उनी सलमान खानसँग १३ मिनेट लामो लडाईको दृश्यमा पनि छन्।</p><p>वास्तविक जीवनको घटनामा आधारित यस फिल्ममा सलमान खानले कर्नल सन्तोष बाबुको भूमिका निर्वाह गरेका छन्। फिल्ममा उनको पृष्ठभूमि पनि खुल्नेछ। अभिनेत्री चित्रांगदा सिंहले मेजर सन्तोष सिंहकी श्रीमतीको भूमिका निर्वाह गरेकी छिन्, तर लद्दाखको तालिकामा उनको भूमिका निकै सानो थियो। स्रोतहरूले चित्रांगदा त्यहाँ एक दिन मात्र थिइन् किनभने उनको कुनै पनि एक्सन दृश्य थिएन।</p>",
  "content_text": "बलिउडका 'दबंग' सलमान खान हाल आफ्नो बिग बोस १३ र 'गलवान' मा व्यस्त छन्। फिल्मको पहिलो तालिका हालै लद्दाखको रमणीय उपत्यकामा सजाइएको छ, जहाँ तीव्र एक्सन दृश्यहरू छायांकन गरिएको थियो। यो फिल्म भारत-चीन द्वन्द्वमा आधारित छ। निर्माताहरूले चीनका एक प्रसिद्ध नेपाली अभिनेतालाई मुख्य खलनायकको रूपमा कास्ट गरेका छन्। फिल्मसँग नजिकका स्रोतहरूले 'गलवान' मा भारतीय र चिनियाँ सैनिकहरूबीच पाँचवटा छुट्टाछुट्टै झडपहरू छायांकन गरिएको खुलासा गरे। एक्सन दृश्यहरू शानदार र यथार्थपरक छन् भनी सुनिश्चित गर्न २५० देखि ३०० सैनिकहरू संलग्न थिए। उनीहरूले थपे कि यी दृश्यहरू छायांकन गर्न थाइल्याण्डबाट १५-२० जनाको विशेष एक्सन टोली पनि बोलाइएको थियो। यो टोलीले लद्दाखमा कठोर मौसम, तीव्र चिसो र अक्सिजनको अभावको बाबजुद पूर्ण ऊर्जाका साथ काम गर्यो। मेहबूब स्टुडियोमा बनाइयो लद्दाख सेट लद्दाखपछि फिल्मको अर्को तालिका अब मुम्बईमा छायांकन गरिनेछ। स्रोतहरूले खुलासा गरे कि मुम्बईको मेहबूब स्टुडियोमा एक विशाल लद्दाख सेट निर्माण गरिएको छ। उद्देश्य मौसमको चुनौतीका कारण त्यहाँ पूरा हुन नसकेका बाँकी एक्सन दृश्यहरू र दृश्यहरू छायांकन गर्नु हो। नेपाली अभिनेताले खलनायकको भूमिका निर्वाह गर्ने फिल्ममा सबैभन्दा ठूलो खुलासा खलनायकको भूमिकासँग सम्बन्धित छ। स्रोतहरूले खुलासा गरे कि खलनायक पाकिस्तानीले होइन, नेपाली अभिनेता अनुप ब्रिकम शाहीले खेलिरहेका छन्। यो उनको पहिलो बलिउड फिल्म हो र उनी सलमान खानसँग १३ मिनेट लामो लडाईको दृश्यमा पनि छन्। वास्तविक जीवनको घटनामा आधारित यस फिल्ममा सलमान खानले कर्नल सन्तोष बाबुको भूमिका निर्वाह गरेका छन्। फिल्ममा उनको पृष्ठभूमि पनि खुल्नेछ। अभिनेत्री चित्रांगदा सिंहले मेजर सन्तोष सिंहकी श्रीमतीको भूमिका निर्वाह गरेकी छिन्, तर लद्दाखको तालिकामा उनको भूमिका निकै सानो थियो। स्रोतहरूले चित्रांगदा त्यहाँ एक दिन मात्र थिइन् किनभने उनको कुनै पनि एक्सन दृश्य थिएन।",
  "fetched_at": "2025-09-21T04:26:03.716148Z",
  "id": "65daab1f79320e6f3c84d3533ff34d420849c0562185c6b684aafe60736af9e5",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758349322_galwan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:56:21Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "फिल्मको पहिलो तालिका हालै लद्दाखको रमणीय उपत्यकामा सजाइएको छ, जहाँ तीव्र एक्सन दृश्यहरू छायांकन गरिएको थियो।...",
  "tags": null,
  "title": "सलमान खानसँग भिड्दै अनुप ब्रिकम शाही",
  "url": "https://nagariknews.nagariknetwork.com/arts/anup-brikam-shahi-clashing-with-salman-khan-79-61.html",
  "version": 1
}