{
  "byline": "रासस",
  "canonical_hash": "758d531fe3d1bb86892ef2bbf0d71767ab298f035d80fb46e2298a04f32fb75f",
  "content_html": "<p>खेतहरू पानीले भरिएका छन् तर धान खैरो र सुकेको छ। सडेको बाली र गाईवस्तुको दुर्गन्धले हावा गन्हाएको छ।यस वर्षको रेकर्ड मनसुनी वर्षाले भारतको अन्न भण्डार पञ्जाबलाई तहसनहस पारेको छ।</p>\n<p>लन्डन र न्युयोर्क सहरको संयुक्त आकार बराबरको खेतीयोग्य जमिन बाढीले डुबाएको छ। भारतका कृषि मन्त्रीले ‘बालीहरू पूर्णतया नष्ट’ भएको बताउनुभयो भने पञ्जाबका मुख्यमन्त्रीले यसलाई ‘दशकौँदेखिको सबैभन्दा भीषण बाढी’ भनेका छन्।</p>\n<p>अमृतसर नजिकै शेहजादा गाउँका ७० वर्षीय किसान बलकार सिंहले भन्नुभयो, “यस्तो बाढी अन्तिम पटक सन् १९८८ मा देखेका थियौँ।” उहाँको धानबारी दलदल बनेको छ र घरका भित्तामा चिरा परेको छ।</p>\n<p><strong>– जलवायु परिवर्तन र क्षति –</strong></p>\n<p>मनसुनमा बाढी र भूस्खलन सामान्य भए पनि विज्ञहरूका अनुसार जलवायु परिवर्तन र कमजोर योजनाबद्ध विकासले यसको आवृत्ति र विनाश बढाएको छ।</p>\n<p>राष्ट्रिय मौसम विभागका अनुसार पञ्जाबमा वर्षा औसतभन्दा दुई तिहाइले बढी भएको छ। यसले कम्तीमा ५२ जनाको ज्यान लिएको छ र चार लाखभन्दा बढीलाई प्रभावित पारेको छ।</p>\n<p>प्रधानमन्त्री नरेन्द्र मोदीले १८ करोड डलरको राहत प्याकेज घोषणा गरेका छन्।</p>\n<p><strong>– गाउँहरू डुबानमा –</strong></p>\n<p>गुरदासपुर जिल्लाको तुर गाउँ बाढीले पूर्णतया ध्वस्त पारेको छ। खेत मजदुर सुरजन लालले भने, “अगस्ट २६ को मध्यरातमा पानी आयो, केही मिनेटमै १० फिटसम्म पुग्यो। हामी छतमा मात्र अडिएर बस्यौँ, जनावर र सबै सामान बगायो।”</p>\n<p>“यो वर्ष मेरो लगानी सबै डुब्यो। गहुँ रोप्न खेत तयार नहुने चिन्ता छ”, सीमावर्ती लस्सियाका किसान राकेश कुमारले भने, “पहिले सुकाएर हिलो सफा नगरी केही सम्भव छैन।”</p>\n<p>भूमिहीन मजदुर मनदीप कौर अझै सङ्कटमा परेका छन्। “जमिनदारका खेतमा काम गरेर बाँच्थ्यौँ, तर अहिले सबै खेत डुबेका छन्”, उनले भने। उनको घर बगाएपछि उहाँ आँगनमा तिरपालमुनि सुत्न बाध्य भएका छन्। त्यहाँ सर्पहरूको डर छ।</p>\n<p><strong>– बासमतीमा असर –</strong></p>\n<p>पञ्जाब भारतको खाद्य सुरक्षाका लागि गहुँ र चामलको प्रमुख आपूर्तिकर्ता हो। पञ्जाबले ८० करोडभन्दा बढीलाई अनुदानित अन्न दिन्छ। यस वर्षको घाटाले घरेलु आपूर्ति तत्काल प्रभावित नगरे पनि प्रिमियम बासमती चामलको निर्यातमा ठूलो असर पर्ने अनुमान छ।</p>\n<p>अर्थशास्त्री अविनाश किशोरका अनुसार बासमती चामल उत्पादन, मूल्य र निर्यातमा सीधा असर पर्छ। पहिले नै अमेरिकी भन्सार शुल्कले भारतीय बासमतीलाई कमजोर बनाइसकेको अवस्थामा बाढीले थप चुनौती थपेको छ।</p>\n<p>राज्य आफ्नो सिँचाइ सञ्जाल बलियो भएका कारण सङ्घीय बीमा योजनामा सहभागी नभएकाले पञ्जाबका किसानहरूका लागि पुनःउत्थान कठिन हुने देखिन्छ।</p>\n<p>किसान बलकार सिंहले भन्नुभयो, “मेरो खेत अझै घुँडासम्म पानीले ढाकिएको छ। भविष्यमा हाम्रो हालत के हुन्छ, भन्न सक्दिनँ।”</p>",
  "content_text": "खेतहरू पानीले भरिएका छन् तर धान खैरो र सुकेको छ। सडेको बाली र गाईवस्तुको दुर्गन्धले हावा गन्हाएको छ।यस वर्षको रेकर्ड मनसुनी वर्षाले भारतको अन्न भण्डार पञ्जाबलाई तहसनहस पारेको छ। लन्डन र न्युयोर्क सहरको संयुक्त आकार बराबरको खेतीयोग्य जमिन बाढीले डुबाएको छ। भारतका कृषि मन्त्रीले ‘बालीहरू पूर्णतया नष्ट’ भएको बताउनुभयो भने पञ्जाबका मुख्यमन्त्रीले यसलाई ‘दशकौँदेखिको सबैभन्दा भीषण बाढी’ भनेका छन्। अमृतसर नजिकै शेहजादा गाउँका ७० वर्षीय किसान बलकार सिंहले भन्नुभयो, “यस्तो बाढी अन्तिम पटक सन् १९८८ मा देखेका थियौँ।” उहाँको धानबारी दलदल बनेको छ र घरका भित्तामा चिरा परेको छ। – जलवायु परिवर्तन र क्षति – मनसुनमा बाढी र भूस्खलन सामान्य भए पनि विज्ञहरूका अनुसार जलवायु परिवर्तन र कमजोर योजनाबद्ध विकासले यसको आवृत्ति र विनाश बढाएको छ। राष्ट्रिय मौसम विभागका अनुसार पञ्जाबमा वर्षा औसतभन्दा दुई तिहाइले बढी भएको छ। यसले कम्तीमा ५२ जनाको ज्यान लिएको छ र चार लाखभन्दा बढीलाई प्रभावित पारेको छ। प्रधानमन्त्री नरेन्द्र मोदीले १८ करोड डलरको राहत प्याकेज घोषणा गरेका छन्। – गाउँहरू डुबानमा – गुरदासपुर जिल्लाको तुर गाउँ बाढीले पूर्णतया ध्वस्त पारेको छ। खेत मजदुर सुरजन लालले भने, “अगस्ट २६ को मध्यरातमा पानी आयो, केही मिनेटमै १० फिटसम्म पुग्यो। हामी छतमा मात्र अडिएर बस्यौँ, जनावर र सबै सामान बगायो।” “यो वर्ष मेरो लगानी सबै डुब्यो। गहुँ रोप्न खेत तयार नहुने चिन्ता छ”, सीमावर्ती लस्सियाका किसान राकेश कुमारले भने, “पहिले सुकाएर हिलो सफा नगरी केही सम्भव छैन।” भूमिहीन मजदुर मनदीप कौर अझै सङ्कटमा परेका छन्। “जमिनदारका खेतमा काम गरेर बाँच्थ्यौँ, तर अहिले सबै खेत डुबेका छन्”, उनले भने। उनको घर बगाएपछि उहाँ आँगनमा तिरपालमुनि सुत्न बाध्य भएका छन्। त्यहाँ सर्पहरूको डर छ। – बासमतीमा असर – पञ्जाब भारतको खाद्य सुरक्षाका लागि गहुँ र चामलको प्रमुख आपूर्तिकर्ता हो। पञ्जाबले ८० करोडभन्दा बढीलाई अनुदानित अन्न दिन्छ। यस वर्षको घाटाले घरेलु आपूर्ति तत्काल प्रभावित नगरे पनि प्रिमियम बासमती चामलको निर्यातमा ठूलो असर पर्ने अनुमान छ। अर्थशास्त्री अविनाश किशोरका अनुसार बासमती चामल उत्पादन, मूल्य र निर्यातमा सीधा असर पर्छ। पहिले नै अमेरिकी भन्सार शुल्कले भारतीय बासमतीलाई कमजोर बनाइसकेको अवस्थामा बाढीले थप चुनौती थपेको छ। राज्य आफ्नो सिँचाइ सञ्जाल बलियो भएका कारण सङ्घीय बीमा योजनामा सहभागी नभएकाले पञ्जाबका किसानहरूका लागि पुनःउत्थान कठिन हुने देखिन्छ। किसान बलकार सिंहले भन्नुभयो, “मेरो खेत अझै घुँडासम्म पानीले ढाकिएको छ। भविष्यमा हाम्रो हालत के हुन्छ, भन्न सक्दिनँ।”",
  "fetched_at": "2025-09-17T12:47:08.602528Z",
  "id": "bd2a73e59d10d5a1a39c3e5602782c2ca22408ee96454f1a205f634c4cb8936a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T12:33:29Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "खेतहरू पानीले भरिएका छन् तर धान खैरो र सुकेको छ।...",
  "tags": null,
  "title": "बाढीले पञ्जाबको अन्न भण्डार ध्वस्त, किसान सङ्कटमा",
  "url": "https://deshsanchar.com/2025/09/17/1095000/",
  "version": 1
}