{
  "byline": "बालकृष्ण अधिकारी",
  "canonical_hash": "043055c90bf8b2b5aa7f77777d130b9b0fcfc61a5f9ea007a0b454b48230c8dd",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757496777_muluk.png\" /></p><p>कुनै पनि राजनीतिक आन्दोलनले त्यस देशको अवस्था र व्यवस्थामा परिवर्तन ल्याउँछ। नयाँ नेतृत्वसहित आउने व्यवस्थाले देशलाई अझ धेरै लोकतान्त्रिक करण गर्दै समुन्नति र स्थायित्वको बाटोमा अघि बढाउने छ।</p><p>तर, केही राजनीतिक दल र तिनहरूप्रति बढ्दै गएको असन्तुष्टिसँग तन्देरी पुस्तामा बढ्दै गएको निराशा सोमबार र मंगलबार काठमाडौंसहित देश भरी आक्रोशमा परिणत हुँदा मुलुक शून्यतामा परिणत भएको छ।</p><p>शून्यताबाट देश कसरी अघि बढ्छ र त्यसको अगुवाइ कसले गर्दछ भन्ने अहिलेसम्म स्पष्ट छैन। लोकतान्त्रिक शासन व्यवस्थामा मुलुकको शासन व्यवस्था सञ्चालन गर्ने राजनीतिक दलहरू नै हुन्।</p><p>तर, पछिल्लो २४ घण्टामा झन्डै आठ दश देखि मुलुकको आर्थिक, राजनीतिक र सामाजिक आन्दोलनको अगुवाइ गरेको नेपाली कांग्रेससहितका पार्टी असान्दर्भिक जस्तो देखिएका छन्। तिनका कार्यालय र नेताहरूको निवास छानिछानी आन्दोलनकारीको निसानामा परेका छन्।</p><p>त्यसको कारण व्यवस्था परिवर्तन भयो। तर, जनताको अवस्थामा परिवर्तन भएन भन्ने भाष्य निर्माण भयो। केही नेता र तिनका वरिपरि रहेको सीमित व्यक्तिलाई मानक बनाउँदा व्यवस्था र दलका नेताहरूप्रति सम्मान हराउँदै गएको थियो।</p><p>युरोप, अमेरिकासहितका देशले गरेका विकास र समृद्धिलाई हेरेका र नजिकबाट नियालेका पुस्तालाई सरकारी कार्यालयमा ढिलासुस्ती, आर्थिक अनियमितले दिक्क बनाएकै थियो।</p><p>त्यसले अघिल्लो पुस्ताप्रतिको विश्वास र भरोसा गुमाएका तन्देरी पुस्ताको जीवनशैली बनेको सामाजिक सञ्जाल बन्द गर्ने सरकारी निर्णयले उनीहरू संयम र धैर्यता टुटाइदियो।</p><p>युरोप र अमेरिका जाने मात्र होइन मुलुकको अवस्था र व्यवस्था पनि त्यस्तै हुनुपर्दछ भन्ने माग र भावनासहित जेनजी पुस्ता सडक उत्रियो। जेनजी अर्थात् पछिल्लो पुस्तासँग डिसकनेट रहेको राजनीतिक नेतृत्व र त्यसमाथि अहङ्कारले उन्मुक्त शासकले उनीलाई सुन्न खोजेन। बरु बरबर गोली चलायो। छिनभरमा १९ जना होनहार तन्देरी ‘एकै चिहान’ भए।</p><p>त्यसपछि पनि सत्ताको उन्माद रहेका प्रधानमन्त्री केपी शर्मा ओलीले तन्देरी पुस्ताको मनोभाव बुझ्ने र सुन्ने मात्र होइन मुलुकभित्र र बाहिरको परिस्थितिको पनि आंकलन गरेनन्। र, सुरक्षाको आडमा सत्तामा टिकिरहने हठ नत्याग्दा समृद्ध मुलुकको परिकल्पनासहित सडकमा उत्रिएको पुस्ताको आन्दोलन अर्कैको पोल्टामा पुग्यो।</p><p>लोकतान्त्रिक संरचनाहरू व्यवस्थापिका (संसद्), न्यायालय (सर्वोच्च अदालत) र कार्यपालिका (मुख्य प्रशासनिक भवन सिंहदरबार) दिनरात जलिरहेका छन्।</p><p>यसअघि पटक पटक भएका आन्दोलनमा ढुंगा पनि नलागेका ती संरचनाहरू नष्ट भएका छन् भने मुलुकको लोकतान्त्रिक करण मानकहरू मात्र होइन सांस्कृतिक सम्पदाहरू खरानी भएका छन्।  </p><p>जनताको आवाज बोल्ने सञ्चारमाध्यम र तिनका कार्यालय भग्नावशेषमा परिणत भएका छन् भने मुलुकको आर्थिक विकासका लागि आवश्यक पर्ने उद्योग, व्यवसायका साथै व्यवसायीहरू माथि आक्रमण र आगजनी भएका छन्।</p><p>संघीय लोकतान्त्रिक गणतन्त्रको प्रतीक राष्ट्रपति कार्यालयमा लागेको आगो अझै निभेको छैन। कार्यालयमा लागेको आगो निभ्दा राष्ट्रपति रामचन्द्र पौडेलले लोकतान्त्रिक शासन व्यवस्थासहित दियो जगाउन सक्छन् की सक्दैनन् भन्ने प्रश्न खडा भएको छ।</p><p>शान्तिपूर्ण प्रदर्शन मंगलबार अराजक र हिंसक बन्दै गएपछि नेपाल प्रहरी र सशस्त्र प्रहरीले त्यसलाई नियन्त्रणमा लिन सक्ने अवस्था थिएन। र, त्यस्तो अवस्थामा मुलुकको जनधनको सुरक्षाका लागि नेपाली सेना अग्र मोर्चामा आउने आम जनताले अपेक्षा गरेका थिए।</p><p>नेपाली सेनाले राति दश बजेबाट मात्र आफ्नो सक्रियता बढाएको छ। अहिले नेपाली सेनाले सम्पूर्णरुपमा कमान्ड सम्हालेको छ। सेना सडकमा उत्रिदा मुलुकको प्रमुख प्रशासकीय भवन देखि सयौँ भौतिक संरचना खरानी बनिसके पनि मुलुकमा थप अराजकता निम्तिन नदिन नेपाली सेनाको सक्रियता आवश्यक थियो र छ।</p><p>तर, राजनीतिक शून्यताको यो अवस्थामा नेपाली सेनाले मुलुकको शासन व्यवस्था सञ्चालन गर्ने चाहना र आकाङ्क्षा राख्नु हुँदैन। त्यसले मुलुक अनन्तकालसम्म अशान्ति, अस्थिरताका साथै अलोकतान्त्रिक बाटोमा अघि बढ् नसक्ने छ। त्यसबाट देशलाई जगाउन र जनताको अवस्थामा पनि परिवर्तन ल्याउन सबैमा संयम, एकता आवश्यक छ।</p><p>देशलाई अब थप जल्नबाट रोक्नु पर्दछ। जो मरे पनि जसको र जहाँको भौतिक संरचना नष्ट नभए पनि नेपाल र नेपालीकै नोक्सानी हुनेछ।</p><p>शासन सत्ता, पद र प्रतिष्ठा अस्थायी हुन्। स्थायिक शक्ति जनता हुन्। संविधान र लोकतान्त्रिक शासन व्यवस्थाका दियोलाई तेल थप्दै राजनीतिक र कर्मीहरूबाट मुलुक निकास र नेतृत्व दिनुपर्दछ। त्यसले मात्र खरानी टकटक्याएर भए पनि मुलुक उठ्न सक्छ। अन्यथा देश अनन्तकालसम्म राजनीतिक अस्थिरतामा धकलिनेछ।  </p><p><strong>कहिले कस्तो आन्दोलन भयो ?</strong></p><p>विसं १९८० को दशकको उत्तरार्धमा देशमा राणाशासनविरुद्ध असन्तुष्टि र असहमति बढ्दै गएको थियो। त्यसको प्रतिक्रियास्वरूप तत्कालीन सरकारले विद्रोहीविरुद्ध थप क्रूरता प्रदर्शन गरेको थियो।</p><p>योगमाया र उनका अनुयायीले माग गरेका सुधारक तत्वहरूलाई राज्यले बेवास्ता गरेको थियो। जुद्धशमशेरले आश्वासन पूरा नगरेको भन्दै योगमायाले २४० इच्छुक भक्तसहित अग्नि समाधिमा बसेर प्राण त्याग गर्ने योजना बनाइन्। तर जुद्धशमशेरले सुरक्षाकर्मी खटाएर कार्यक्रम बिथोल्न आदेश दिए।</p><p>त्यसपछि कतिपय पुरुष भक्तलाई धनकुटा कारागार र महिलालाई भोजपुरस्थित राधाकृष्ण मन्दिरमा थुनिएको थियो। थुनामुक्त भएपछि उनले आत्मत्यागी योजनालाई निरन्तरता दिँदै १९९८ असार २२ गते जल समाधि लिने निर्णय गरिन्।</p><p>जल समाधिको धार्मिक अनुष्ठान असार २१ गते राति सुरु भयो। २२ गते बिहान ४ बजे योगमायाले अरुण किनारमा शिरमा बलेको दियो राखी चट्टानमा चढेर जल समाधि लिएकी थिइन्। उनीसंगै ६५ जना अनुयायीहरूले त्यस दिन एकपछि अर्को गर्दै नदीमा हाम फाले।</p><p>राणा शासनविरुद्ध असन्तुष्टि बढ्दै थियो। १९९३ जेठ २० मा ओमबहालमा राणा शासनविरुद्ध प्रजापरिषद्को जन्म भएको थियो। १९९७ जेठ २० मा प्रजापरिषद्को जन्म हुँदा रामहरि शर्मा त्यसको महामन्त्री बने। त्यससँगै राणाविरोध कार्यक्रमहरु ऋघि बढ्न थाल्यो।</p><p>सोहीक्रममा १९९७ माघ ९ गते राति शुक्रराज शास्त्रीलाई टेकुको एक रुखमा झुण्ड्याइएको थियो। त्यस्तै माघ ११ गते धर्मभक्तलाई सिफलको रुखमा झुण्ड्याइयो। दशरथ चन्द र गंगालाललाई शोभा भगवतीपूर्व विष्णुमती किनारमा माघ १५ गते गोली ठोकेर मारिएको थियो।</p><p>त्यसकै जगमा २००३ सालमा कांग्रेसको स्थापना भयो। मुलुकमा प्रजातन्त्र बहालीका लागि विपी कोइरालाको आहवानमा उक्त पार्टी स्थापना भएको हो। कांग्रेसको अगुवाइमा राणाबिरोध आन्दोलन चर्किदै गयो। २००७ सालमा १०४ वर्ष राणाशासन अन्त्य भयो।</p><p>राणाहरूको कष्टकर शासन व्यवस्थाबाट आजित भएका राजा त्रिभुवन त्यसबाट मुक्ति खोज्न राजकाज छाडेर दिल्ली पुगेका थिए। युवराज ज्ञानेन्द्रबाहेक त्रिभुवनको सपरिवार भारत पुगेको थियो।</p><p>भारतकै मध्यस्थतामा राणा, राजा र कांग्रेसबीच त्रिपक्षीय सम्झौताअनुसार २००७ साल फागुन ७ गते नेपालमा प्रजातन्त्र स्थापना भयो। पूर्व सहमति अनुसार संविधानसभाको निर्वाचन भएन।</p><p>२०१५ सालमा पहिलो आमनिर्वाचन भयो। नेपाली कांग्रेसले दुई तिहाइ बहुमत पायो। तर सरकार गठनमा विलम्ब भयो। बिपी कोइराला नेतृत्वमा सरकार गठन भयो। पहिलो जननिर्वाचित सरकारलाई तत्कालीन राजा महेन्द्रले २०१७ साल पुस १ गते अपदस्थ गरे। र, बिपीसहित नेतालाई जेल हाले। लामो काराबास र भारतकै दबाबमा बिपीसहित नेता रिहा भए। तर पञ्चायती शासन व्यवस्थाबाट नेपाल मुक्त हुन सकेन। पञ्चायत शासनविरुद्ध फेरि नेपालका राजनीतिक दल भारतमै बसेर संघर्ष गर्न थाले।</p><p>इन्दिरा गान्धीको नेतृत्वमा भारतमा गठन भएको सरकारले त्यहाँ बसेर पञ्चायतविरोधी आन्दोलनमा सक्रिय बिपीसहितका नेतामाथि निगरानी बढायो। इन्दिरा नेतृत्वको सरकारले अप्ठेरो पार्ने बुझेपछि बिपी २०३३ सालमा राष्ट्रिय मेलमिलापको नीति लिएर स्वदेश फर्के।</p><p>मृत्युदण्डसहित विभिन्न आठ मुद्दाबीच बिपी २०३३ साल पुस १६ गते नेपाल फर्कने निर्णयमा पुगे। नेपाल फर्केका बिपीलाई तत्कालीन सरकारले जेलमा राखेको थियो। तर बिपी जेलमा भए पनि उनका समर्थकमा आत्मबल बढ्दै गएको र पाकिस्तानमा जुल्फीकर अली भुट्टोको हत्या विरोधमा काठमाडौंमा भड्केको आन्दोलनले तत्कालीन सरकार २०३६ सालमा जनमत संग्रह घोषणा गर्न बाध्य भयो।</p><p>तर परिणाम बहुदलको विपक्षमा आयो। पञ्चायती शासन फेरि लम्बियो। २०४६ माघमा गणेशमान सिंहनिवास चाक्सीबारीमा पञ्चायती शासनविरुद्ध आन्दोलन गर्न सम्मेलन भयो।  </p><p>सम्मेलनमा भारतीय नेताहरू चन्द्र शेखर, मधु दण्डवते, जर्ज फर्नान्डिस, सुब्रमन्यन स्वामीसहित काठमाडौं आएर आन्दोलनमा समर्थन जनाए। त्यसभन्दा अघि नै भारतले नेपालमाथि नाकाबन्दी लगाएको थियो।</p><p>भारतसहित अन्तर्राष्ट्रिय समर्थनमा ३० वर्ष लामो पञ्चायत शासन व्यवस्थाको अन्त्य भयो। नेपालमा पुनः प्रजातन्त्र स्थापना भयो। प्रजातन्त्र स्थापनाको छोटो समयमै माओवादी आन्दोलन सुरु भयो। सोहीक्रममा २०५८ जेठ १९मा राजा वीरेन्द्रको वंश नाश भयो।</p><p>नयाँ राजाका रूपमा ज्ञानेन्द्र आए। माओवादीले दश वर्षे हिंसात्मक आन्दोलनका क्रममा जनधनको क्षेत्री पुग्यो। देश आर्थिक विकासमा पछि पर्‍र्यो। त्यसकै जगमा राजाले २०५९ असोज १८ हुँदै २०६१ मघ १९ हुँदै निरंकुश शासन सुरु गरे।</p><p>२०६२ मंसिरमा संसदवादी सात राजनीतिक दल र माओवादीबिच १२ बुँदे समझदारी गर्दै राजाको प्रत्यक्ष शासनविरुद्ध शान्तिपूर्ण आन्दोलन गर्न तयार भए।</p><p>१२ बुँदे समझदारी जगमा सात राजनीति दल र माओवादीले राजाको सक्रिय शासन अन्त्य गर्दै विघटित प्रतिनिधिसभा पुनःस्थापना गरे। र, राजाको सम्पूर्ण अधिकार कटौती गर्दै संविधानसभा निर्वाचनबाट लोकतान्त्रिक गणतन्त्रमा जाने बाटो खोले।</p><p>२०६४ चैतमा संविधानसभा निर्वाचन भयो। २०६५ जेठ १५ गते बसेको संविधानसभाको पहिलो बैठकले २४० वर्ष लामो राजतन्त्रलाई संधैका लागि बिदा गर्दै मुलुक संघीय लोकतान्त्रिक गणतन्त्र घोषणा गरियो। दुई वर्षमा संविधान जारी गर्ने दलीय प्रतिवद्धता अनुसार थप दुई वर्षमा पनि संविधानसभाले संविधान दिन सकेन। विनासंविधान संविधानसभा विघटन भयो।</p><p>२०७० मा फेरि संविधानसभाको निर्वाचन भयो। दोस्रो संविधानसभाले २०७२ असोज ३ गते पहिलो पटक संविधानसभाबाट नयाँ संविधान जारी भयो।</p><p>देश संघीय लोकतान्त्रिक शासन व्यवस्थामा अघि बढेपनि संविधानसभाबाट जारी भएको नयाँ संविधानप्रति दक्षिणी छिमेकी भारत त्यतिखुसी थिएन।</p><p>त्यसप्रति असन्तुष्ट भारतले नेपालमाथि अघोषित नाकाबन्दी लगाएपनि विस्तारै दुई देशबिचको सम्बन्धनमा सुधार आउने क्रममा थियो र छ। यस बाहेक यसबिचमा मधेस आन्दोलन र अन्य विद्रोह नभएका होइन्। त्यसक्रममा मानविय क्षेत्री त्यतिबेला पनि भएको थियो। तर, व्यक्ति र सार्वजनिक सम्पत्तीको नोक्सानी यो तहको अहिलेसम्म भएको थिएन।</p><p>अझ दुई दिन पनि पुरापुर वित्न नपाउँदै भएको भौतिक संरचनाको नोक्सानीले नेपाललाई सुन्यबाट खरानी टकटक्याउँदै उठ्नुपर्ने अवस्थामा पुगेको छ।</p>",
  "content_text": "कुनै पनि राजनीतिक आन्दोलनले त्यस देशको अवस्था र व्यवस्थामा परिवर्तन ल्याउँछ। नयाँ नेतृत्वसहित आउने व्यवस्थाले देशलाई अझ धेरै लोकतान्त्रिक करण गर्दै समुन्नति र स्थायित्वको बाटोमा अघि बढाउने छ। तर, केही राजनीतिक दल र तिनहरूप्रति बढ्दै गएको असन्तुष्टिसँग तन्देरी पुस्तामा बढ्दै गएको निराशा सोमबार र मंगलबार काठमाडौंसहित देश भरी आक्रोशमा परिणत हुँदा मुलुक शून्यतामा परिणत भएको छ। शून्यताबाट देश कसरी अघि बढ्छ र त्यसको अगुवाइ कसले गर्दछ भन्ने अहिलेसम्म स्पष्ट छैन। लोकतान्त्रिक शासन व्यवस्थामा मुलुकको शासन व्यवस्था सञ्चालन गर्ने राजनीतिक दलहरू नै हुन्। तर, पछिल्लो २४ घण्टामा झन्डै आठ दश देखि मुलुकको आर्थिक, राजनीतिक र सामाजिक आन्दोलनको अगुवाइ गरेको नेपाली कांग्रेससहितका पार्टी असान्दर्भिक जस्तो देखिएका छन्। तिनका कार्यालय र नेताहरूको निवास छानिछानी आन्दोलनकारीको निसानामा परेका छन्। त्यसको कारण व्यवस्था परिवर्तन भयो। तर, जनताको अवस्थामा परिवर्तन भएन भन्ने भाष्य निर्माण भयो। केही नेता र तिनका वरिपरि रहेको सीमित व्यक्तिलाई मानक बनाउँदा व्यवस्था र दलका नेताहरूप्रति सम्मान हराउँदै गएको थियो। युरोप, अमेरिकासहितका देशले गरेका विकास र समृद्धिलाई हेरेका र नजिकबाट नियालेका पुस्तालाई सरकारी कार्यालयमा ढिलासुस्ती, आर्थिक अनियमितले दिक्क बनाएकै थियो। त्यसले अघिल्लो पुस्ताप्रतिको विश्वास र भरोसा गुमाएका तन्देरी पुस्ताको जीवनशैली बनेको सामाजिक सञ्जाल बन्द गर्ने सरकारी निर्णयले उनीहरू संयम र धैर्यता टुटाइदियो। युरोप र अमेरिका जाने मात्र होइन मुलुकको अवस्था र व्यवस्था पनि त्यस्तै हुनुपर्दछ भन्ने माग र भावनासहित जेनजी पुस्ता सडक उत्रियो। जेनजी अर्थात् पछिल्लो पुस्तासँग डिसकनेट रहेको राजनीतिक नेतृत्व र त्यसमाथि अहङ्कारले उन्मुक्त शासकले उनीलाई सुन्न खोजेन। बरु बरबर गोली चलायो। छिनभरमा १९ जना होनहार तन्देरी ‘एकै चिहान’ भए। त्यसपछि पनि सत्ताको उन्माद रहेका प्रधानमन्त्री केपी शर्मा ओलीले तन्देरी पुस्ताको मनोभाव बुझ्ने र सुन्ने मात्र होइन मुलुकभित्र र बाहिरको परिस्थितिको पनि आंकलन गरेनन्। र, सुरक्षाको आडमा सत्तामा टिकिरहने हठ नत्याग्दा समृद्ध मुलुकको परिकल्पनासहित सडकमा उत्रिएको पुस्ताको आन्दोलन अर्कैको पोल्टामा पुग्यो। लोकतान्त्रिक संरचनाहरू व्यवस्थापिका (संसद्), न्यायालय (सर्वोच्च अदालत) र कार्यपालिका (मुख्य प्रशासनिक भवन सिंहदरबार) दिनरात जलिरहेका छन्। यसअघि पटक पटक भएका आन्दोलनमा ढुंगा पनि नलागेका ती संरचनाहरू नष्ट भएका छन् भने मुलुकको लोकतान्त्रिक करण मानकहरू मात्र होइन सांस्कृतिक सम्पदाहरू खरानी भएका छन्। जनताको आवाज बोल्ने सञ्चारमाध्यम र तिनका कार्यालय भग्नावशेषमा परिणत भएका छन् भने मुलुकको आर्थिक विकासका लागि आवश्यक पर्ने उद्योग, व्यवसायका साथै व्यवसायीहरू माथि आक्रमण र आगजनी भएका छन्। संघीय लोकतान्त्रिक गणतन्त्रको प्रतीक राष्ट्रपति कार्यालयमा लागेको आगो अझै निभेको छैन। कार्यालयमा लागेको आगो निभ्दा राष्ट्रपति रामचन्द्र पौडेलले लोकतान्त्रिक शासन व्यवस्थासहित दियो जगाउन सक्छन् की सक्दैनन् भन्ने प्रश्न खडा भएको छ। शान्तिपूर्ण प्रदर्शन मंगलबार अराजक र हिंसक बन्दै गएपछि नेपाल प्रहरी र सशस्त्र प्रहरीले त्यसलाई नियन्त्रणमा लिन सक्ने अवस्था थिएन। र, त्यस्तो अवस्थामा मुलुकको जनधनको सुरक्षाका लागि नेपाली सेना अग्र मोर्चामा आउने आम जनताले अपेक्षा गरेका थिए। नेपाली सेनाले राति दश बजेबाट मात्र आफ्नो सक्रियता बढाएको छ। अहिले नेपाली सेनाले सम्पूर्णरुपमा कमान्ड सम्हालेको छ। सेना सडकमा उत्रिदा मुलुकको प्रमुख प्रशासकीय भवन देखि सयौँ भौतिक संरचना खरानी बनिसके पनि मुलुकमा थप अराजकता निम्तिन नदिन नेपाली सेनाको सक्रियता आवश्यक थियो र छ। तर, राजनीतिक शून्यताको यो अवस्थामा नेपाली सेनाले मुलुकको शासन व्यवस्था सञ्चालन गर्ने चाहना र आकाङ्क्षा राख्नु हुँदैन। त्यसले मुलुक अनन्तकालसम्म अशान्ति, अस्थिरताका साथै अलोकतान्त्रिक बाटोमा अघि बढ् नसक्ने छ। त्यसबाट देशलाई जगाउन र जनताको अवस्थामा पनि परिवर्तन ल्याउन सबैमा संयम, एकता आवश्यक छ। देशलाई अब थप जल्नबाट रोक्नु पर्दछ। जो मरे पनि जसको र जहाँको भौतिक संरचना नष्ट नभए पनि नेपाल र नेपालीकै नोक्सानी हुनेछ। शासन सत्ता, पद र प्रतिष्ठा अस्थायी हुन्। स्थायिक शक्ति जनता हुन्। संविधान र लोकतान्त्रिक शासन व्यवस्थाका दियोलाई तेल थप्दै राजनीतिक र कर्मीहरूबाट मुलुक निकास र नेतृत्व दिनुपर्दछ। त्यसले मात्र खरानी टकटक्याएर भए पनि मुलुक उठ्न सक्छ। अन्यथा देश अनन्तकालसम्म राजनीतिक अस्थिरतामा धकलिनेछ। कहिले कस्तो आन्दोलन भयो ? विसं १९८० को दशकको उत्तरार्धमा देशमा राणाशासनविरुद्ध असन्तुष्टि र असहमति बढ्दै गएको थियो। त्यसको प्रतिक्रियास्वरूप तत्कालीन सरकारले विद्रोहीविरुद्ध थप क्रूरता प्रदर्शन गरेको थियो। योगमाया र उनका अनुयायीले माग गरेका सुधारक तत्वहरूलाई राज्यले बेवास्ता गरेको थियो। जुद्धशमशेरले आश्वासन पूरा नगरेको भन्दै योगमायाले २४० इच्छुक भक्तसहित अग्नि समाधिमा बसेर प्राण त्याग गर्ने योजना बनाइन्। तर जुद्धशमशेरले सुरक्षाकर्मी खटाएर कार्यक्रम बिथोल्न आदेश दिए। त्यसपछि कतिपय पुरुष भक्तलाई धनकुटा कारागार र महिलालाई भोजपुरस्थित राधाकृष्ण मन्दिरमा थुनिएको थियो। थुनामुक्त भएपछि उनले आत्मत्यागी योजनालाई निरन्तरता दिँदै १९९८ असार २२ गते जल समाधि लिने निर्णय गरिन्। जल समाधिको धार्मिक अनुष्ठान असार २१ गते राति सुरु भयो। २२ गते बिहान ४ बजे योगमायाले अरुण किनारमा शिरमा बलेको दियो राखी चट्टानमा चढेर जल समाधि लिएकी थिइन्। उनीसंगै ६५ जना अनुयायीहरूले त्यस दिन एकपछि अर्को गर्दै नदीमा हाम फाले। राणा शासनविरुद्ध असन्तुष्टि बढ्दै थियो। १९९३ जेठ २० मा ओमबहालमा राणा शासनविरुद्ध प्रजापरिषद्को जन्म भएको थियो। १९९७ जेठ २० मा प्रजापरिषद्को जन्म हुँदा रामहरि शर्मा त्यसको महामन्त्री बने। त्यससँगै राणाविरोध कार्यक्रमहरु ऋघि बढ्न थाल्यो। सोहीक्रममा १९९७ माघ ९ गते राति शुक्रराज शास्त्रीलाई टेकुको एक रुखमा झुण्ड्याइएको थियो। त्यस्तै माघ ११ गते धर्मभक्तलाई सिफलको रुखमा झुण्ड्याइयो। दशरथ चन्द र गंगालाललाई शोभा भगवतीपूर्व विष्णुमती किनारमा माघ १५ गते गोली ठोकेर मारिएको थियो। त्यसकै जगमा २००३ सालमा कांग्रेसको स्थापना भयो। मुलुकमा प्रजातन्त्र बहालीका लागि विपी कोइरालाको आहवानमा उक्त पार्टी स्थापना भएको हो। कांग्रेसको अगुवाइमा राणाबिरोध आन्दोलन चर्किदै गयो। २००७ सालमा १०४ वर्ष राणाशासन अन्त्य भयो। राणाहरूको कष्टकर शासन व्यवस्थाबाट आजित भएका राजा त्रिभुवन त्यसबाट मुक्ति खोज्न राजकाज छाडेर दिल्ली पुगेका थिए। युवराज ज्ञानेन्द्रबाहेक त्रिभुवनको सपरिवार भारत पुगेको थियो। भारतकै मध्यस्थतामा राणा, राजा र कांग्रेसबीच त्रिपक्षीय सम्झौताअनुसार २००७ साल फागुन ७ गते नेपालमा प्रजातन्त्र स्थापना भयो। पूर्व सहमति अनुसार संविधानसभाको निर्वाचन भएन। २०१५ सालमा पहिलो आमनिर्वाचन भयो। नेपाली कांग्रेसले दुई तिहाइ बहुमत पायो। तर सरकार गठनमा विलम्ब भयो। बिपी कोइराला नेतृत्वमा सरकार गठन भयो। पहिलो जननिर्वाचित सरकारलाई तत्कालीन राजा महेन्द्रले २०१७ साल पुस १ गते अपदस्थ गरे। र, बिपीसहित नेतालाई जेल हाले। लामो काराबास र भारतकै दबाबमा बिपीसहित नेता रिहा भए। तर पञ्चायती शासन व्यवस्थाबाट नेपाल मुक्त हुन सकेन। पञ्चायत शासनविरुद्ध फेरि नेपालका राजनीतिक दल भारतमै बसेर संघर्ष गर्न थाले। इन्दिरा गान्धीको नेतृत्वमा भारतमा गठन भएको सरकारले त्यहाँ बसेर पञ्चायतविरोधी आन्दोलनमा सक्रिय बिपीसहितका नेतामाथि निगरानी बढायो। इन्दिरा नेतृत्वको सरकारले अप्ठेरो पार्ने बुझेपछि बिपी २०३३ सालमा राष्ट्रिय मेलमिलापको नीति लिएर स्वदेश फर्के। मृत्युदण्डसहित विभिन्न आठ मुद्दाबीच बिपी २०३३ साल पुस १६ गते नेपाल फर्कने निर्णयमा पुगे। नेपाल फर्केका बिपीलाई तत्कालीन सरकारले जेलमा राखेको थियो। तर बिपी जेलमा भए पनि उनका समर्थकमा आत्मबल बढ्दै गएको र पाकिस्तानमा जुल्फीकर अली भुट्टोको हत्या विरोधमा काठमाडौंमा भड्केको आन्दोलनले तत्कालीन सरकार २०३६ सालमा जनमत संग्रह घोषणा गर्न बाध्य भयो। तर परिणाम बहुदलको विपक्षमा आयो। पञ्चायती शासन फेरि लम्बियो। २०४६ माघमा गणेशमान सिंहनिवास चाक्सीबारीमा पञ्चायती शासनविरुद्ध आन्दोलन गर्न सम्मेलन भयो। सम्मेलनमा भारतीय नेताहरू चन्द्र शेखर, मधु दण्डवते, जर्ज फर्नान्डिस, सुब्रमन्यन स्वामीसहित काठमाडौं आएर आन्दोलनमा समर्थन जनाए। त्यसभन्दा अघि नै भारतले नेपालमाथि नाकाबन्दी लगाएको थियो। भारतसहित अन्तर्राष्ट्रिय समर्थनमा ३० वर्ष लामो पञ्चायत शासन व्यवस्थाको अन्त्य भयो। नेपालमा पुनः प्रजातन्त्र स्थापना भयो। प्रजातन्त्र स्थापनाको छोटो समयमै माओवादी आन्दोलन सुरु भयो। सोहीक्रममा २०५८ जेठ १९मा राजा वीरेन्द्रको वंश नाश भयो। नयाँ राजाका रूपमा ज्ञानेन्द्र आए। माओवादीले दश वर्षे हिंसात्मक आन्दोलनका क्रममा जनधनको क्षेत्री पुग्यो। देश आर्थिक विकासमा पछि पर्‍र्यो। त्यसकै जगमा राजाले २०५९ असोज १८ हुँदै २०६१ मघ १९ हुँदै निरंकुश शासन सुरु गरे। २०६२ मंसिरमा संसदवादी सात राजनीतिक दल र माओवादीबिच १२ बुँदे समझदारी गर्दै राजाको प्रत्यक्ष शासनविरुद्ध शान्तिपूर्ण आन्दोलन गर्न तयार भए। १२ बुँदे समझदारी जगमा सात राजनीति दल र माओवादीले राजाको सक्रिय शासन अन्त्य गर्दै विघटित प्रतिनिधिसभा पुनःस्थापना गरे। र, राजाको सम्पूर्ण अधिकार कटौती गर्दै संविधानसभा निर्वाचनबाट लोकतान्त्रिक गणतन्त्रमा जाने बाटो खोले। २०६४ चैतमा संविधानसभा निर्वाचन भयो। २०६५ जेठ १५ गते बसेको संविधानसभाको पहिलो बैठकले २४० वर्ष लामो राजतन्त्रलाई संधैका लागि बिदा गर्दै मुलुक संघीय लोकतान्त्रिक गणतन्त्र घोषणा गरियो। दुई वर्षमा संविधान जारी गर्ने दलीय प्रतिवद्धता अनुसार थप दुई वर्षमा पनि संविधानसभाले संविधान दिन सकेन। विनासंविधान संविधानसभा विघटन भयो। २०७० मा फेरि संविधानसभाको निर्वाचन भयो। दोस्रो संविधानसभाले २०७२ असोज ३ गते पहिलो पटक संविधानसभाबाट नयाँ संविधान जारी भयो। देश संघीय लोकतान्त्रिक शासन व्यवस्थामा अघि बढेपनि संविधानसभाबाट जारी भएको नयाँ संविधानप्रति दक्षिणी छिमेकी भारत त्यतिखुसी थिएन। त्यसप्रति असन्तुष्ट भारतले नेपालमाथि अघोषित नाकाबन्दी लगाएपनि विस्तारै दुई देशबिचको सम्बन्धनमा सुधार आउने क्रममा थियो र छ। यस बाहेक यसबिचमा मधेस आन्दोलन र अन्य विद्रोह नभएका होइन्। त्यसक्रममा मानविय क्षेत्री त्यतिबेला पनि भएको थियो। तर, व्यक्ति र सार्वजनिक सम्पत्तीको नोक्सानी यो तहको अहिलेसम्म भएको थिएन। अझ दुई दिन पनि पुरापुर वित्न नपाउँदै भएको भौतिक संरचनाको नोक्सानीले नेपाललाई सुन्यबाट खरानी टकटक्याउँदै उठ्नुपर्ने अवस्थामा पुगेको छ।",
  "fetched_at": "2025-09-16T05:21:14.052075Z",
  "id": "bd2cba263a1b744c6ab27d302e340720639917451deb464c1e990a60deb15b73",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757496777_muluk.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-10T08:46:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कुनै पनि राजनीतिक आन्दोलनले त्यस देशको अवस्था र व्यवस्थामा परिवर्तन ल्याउँछ। नयाँ नेतृत्वसहित आउने व्यवस्थाले देशलाई अझ धेरै लोकतान्त्रिक करण गर्दै समुन्नति र स्थायित्वको बाटोमा अघि बढाउने छ।...",
  "tags": null,
  "title": "लोकतन्त्रको दियो ननिभाऊँ",
  "url": "https://nagariknews.nagariknetwork.com/blog/let-s-not-extinguish-the-lamp-of-democracy-67-54.html",
  "version": 1
}