{
  "byline": "नागरिक",
  "canonical_hash": "806f2abb87637c5bbc6381837e70fd29fe82516e77474a70c637a34e56da6660",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757311109_mit%20jiu%2045.jpg\" /></p><p>अनिल बुढा मगरको निर्देशनमा बन्न लागेको फिल्म ‘मितज्यू’ मा अरुण पुन मगर अनुबन्ध भएका छन्। उनलाई निर्माण टिमले फिल्मका लागि अनुबन्ध गरेको हो। यसअघि अरुणले फिल्म ‘खुश्मा’ मा अभिनय गरेका थिए।</p><p>यसअघि यो फिल्ममा अभिनेता सौगात मल्ल, दयाहाङ राई, तेरिया मगर र स्मीता लामिछाने अनुबन्ध भइसकेका छन्। अरुणको उपस्थितिले फिल्मलाई थप बलियो बनाउने निर्माण पक्षको भनाइ छ।</p><p>यस फिल्मको कथा महेश राईको रहेको छ भने निर्माता जनक घर्ती मगर हुन्। यसअघि उनले ‘घरज्वाइँ’ जस्तो हिट फिल्म निर्माण गरेका थिए। निर्देशक अनिल र जनकको यो दोस्रो सहकार्य हो। फिल्मको सिनेमाटोग्राफीमा शिशिर बिशङ्खे रहनेछन् भने ‘जिएम मुभिज प्रोडक्सन प्रालि’ को ब्यानरमा यो फिल्म निर्माण हुँदैछ।</p><p>मंसिरको दोस्रो हप्ताबाट रोल्पा लगायत स्थानबाट छायांकन गरिने निर्माण पक्षको भनाइ छ। यो फिल्म आउँदाे चैत २७ गतेबाट प्रदर्शनमा आउँदै छ। आरआर फिल्म्स वितरण गर्ने फिल्मको निर्माण व्यवस्थापक धनबहादुर राई हुन्।</p>",
  "content_text": "अनिल बुढा मगरको निर्देशनमा बन्न लागेको फिल्म ‘मितज्यू’ मा अरुण पुन मगर अनुबन्ध भएका छन्। उनलाई निर्माण टिमले फिल्मका लागि अनुबन्ध गरेको हो। यसअघि अरुणले फिल्म ‘खुश्मा’ मा अभिनय गरेका थिए। यसअघि यो फिल्ममा अभिनेता सौगात मल्ल, दयाहाङ राई, तेरिया मगर र स्मीता लामिछाने अनुबन्ध भइसकेका छन्। अरुणको उपस्थितिले फिल्मलाई थप बलियो बनाउने निर्माण पक्षको भनाइ छ। यस फिल्मको कथा महेश राईको रहेको छ भने निर्माता जनक घर्ती मगर हुन्। यसअघि उनले ‘घरज्वाइँ’ जस्तो हिट फिल्म निर्माण गरेका थिए। निर्देशक अनिल र जनकको यो दोस्रो सहकार्य हो। फिल्मको सिनेमाटोग्राफीमा शिशिर बिशङ्खे रहनेछन् भने ‘जिएम मुभिज प्रोडक्सन प्रालि’ को ब्यानरमा यो फिल्म निर्माण हुँदैछ। मंसिरको दोस्रो हप्ताबाट रोल्पा लगायत स्थानबाट छायांकन गरिने निर्माण पक्षको भनाइ छ। यो फिल्म आउँदाे चैत २७ गतेबाट प्रदर्शनमा आउँदै छ। आरआर फिल्म्स वितरण गर्ने फिल्मको निर्माण व्यवस्थापक धनबहादुर राई हुन्।",
  "fetched_at": "2025-09-16T01:42:06.266381Z",
  "id": "bd340df5744a9c071ab3cee05ceae8531610fa39d8baaca96d4b6f910f496cbf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757311109_mit%20jiu%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T06:01:59Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो फिल्ममा यसअघि अभिनेता सौगात मल्ल, दयाहाङ राई, तेरिया मगर र स्मीता लामिछाने अनुबन्ध भइसकेका छन्।...",
  "tags": null,
  "title": "‘मितज्यू’ मा जोडिए अरुण पुन",
  "url": "https://nagariknews.nagariknetwork.com/arts/arun-pun-joins-mitajyu-57-13.html",
  "version": 1
}