{
  "byline": "नागरिक",
  "canonical_hash": "2acfbd8a7fa9a574a396211f1ecd6cee4ca88888d070bb7d6ee05edd76639273",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756353794_tarkari-1200x560.jpg\" /></p><p>कृषि विभागले देशभर तरकारी, फलफूल, बीउबेर्नालगायत कृषि उत्पादनको सहज ढुवानीको व्यवस्था मिलाउन अनुरोध गरेको छ।</p><p>देशमा विद्यमान असहज र विषम परिस्थितिका कारण कृषिजन्य उत्पादन ढुवानीमा समस्या देखिएपछि कृषि तथा पशुपन्छी विकास मन्त्रालय अन्तर्गतको विभागले यस्तो अनुरोध गरेको प्रवक्ता जगन्नाथ तिवारीले जानकारी दिए। यसका कारण उपभोक्ताले तरकारी, फलफूल, बीउबेर्नालगायत कृषि उत्पादन सहजरूपमा उपभोग गर्न पाएका छैनन्। यसले गर्दा कृषक, कृषि उद्यमी र कृषि व्यवसायीसमेत मारमा परेका छन्। कृषक, कृषि उद्यमी र कृषि व्यवसायीकै मागका आधारमा विभागले यस्तो सूचना जारी गरेको हो।</p><p>देशका विभिन्न स्थानमा उत्पादन भएका तरकारी, फलफूल, बीउबेर्नाजस्ता कृषिजन्य उत्पादन एक स्थानबाट अर्को स्थानसम्म ढुवानी गर्न राजमार्गमा सिर्जित समस्या समाधान गर्नुपर्नेमा विभागले जोड दिएको उनले जानकारी दिए। </p><p>‘अति संवेदनशील र नाशवान कृषि उत्पादन निर्धारित समयभित्र गन्तव्य नपुर्याए मुलुकको समग्र खाद्य सुरक्षामा समेत प्रतिकूल असर पर्न सक्ने देखिएको छ,’ विभागका महानिर्देशक प्रकाशकुमार सञ्जेलले शुक्रबार जारी गरेको सूचनामा उल्लेख गरिएको छ।</p>",
  "content_text": "कृषि विभागले देशभर तरकारी, फलफूल, बीउबेर्नालगायत कृषि उत्पादनको सहज ढुवानीको व्यवस्था मिलाउन अनुरोध गरेको छ। देशमा विद्यमान असहज र विषम परिस्थितिका कारण कृषिजन्य उत्पादन ढुवानीमा समस्या देखिएपछि कृषि तथा पशुपन्छी विकास मन्त्रालय अन्तर्गतको विभागले यस्तो अनुरोध गरेको प्रवक्ता जगन्नाथ तिवारीले जानकारी दिए। यसका कारण उपभोक्ताले तरकारी, फलफूल, बीउबेर्नालगायत कृषि उत्पादन सहजरूपमा उपभोग गर्न पाएका छैनन्। यसले गर्दा कृषक, कृषि उद्यमी र कृषि व्यवसायीसमेत मारमा परेका छन्। कृषक, कृषि उद्यमी र कृषि व्यवसायीकै मागका आधारमा विभागले यस्तो सूचना जारी गरेको हो। देशका विभिन्न स्थानमा उत्पादन भएका तरकारी, फलफूल, बीउबेर्नाजस्ता कृषिजन्य उत्पादन एक स्थानबाट अर्को स्थानसम्म ढुवानी गर्न राजमार्गमा सिर्जित समस्या समाधान गर्नुपर्नेमा विभागले जोड दिएको उनले जानकारी दिए। ‘अति संवेदनशील र नाशवान कृषि उत्पादन निर्धारित समयभित्र गन्तव्य नपुर्याए मुलुकको समग्र खाद्य सुरक्षामा समेत प्रतिकूल असर पर्न सक्ने देखिएको छ,’ विभागका महानिर्देशक प्रकाशकुमार सञ्जेलले शुक्रबार जारी गरेको सूचनामा उल्लेख गरिएको छ।",
  "fetched_at": "2025-09-15T01:50:39.251499Z",
  "id": "bd383e52f40082669d06ffdcb82424ebaab69561d8c7563f3c5c5a3a78807a9e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756353794_tarkari-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T01:10:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कृषि विभागले देशभर तरकारी, फलफूल, बीउबेर्नालगायत कृषि उत्पादनको सहज ढुवानीको व्यवस्था मिलाउन अनुरोध गरेको छ।...",
  "tags": null,
  "title": "विभागले भन्यो : कृषि उत्पादनको सहज रूपमा ढुवानी व्यवस्था मिलाउनू",
  "url": "https://nagariknews.nagariknetwork.com/economy/the-department-said-make-arrangements-for-easy-transportation-of-agricultural-products-82-50.html",
  "version": 1
}