{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "b8e0b42f7bb65773d6900538e1573dd9bd1d1c0f14cc2809921b136e17204b8b",
  "content_html": "<p>अमेरिकाले सीपयुक्त कामदारका लागि एच-१बी भिसा आवेदन शुल्कमा भारी वृद्धि गरेपछि यसले मानवीय असर निम्त्याउन सक्ने भन्दै भारतले गम्भीर चिन्ता व्यक्त गरेको छ। </p>\n<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले जारी गरेको नयाँ आदेशअनुसार सेप्टेम्बर २१ देखि लागू हुने गरी नयाँ आवेदनका लागि शुल्क १ लाख डलर तोकिएको छ, जुन अहिलेको शुल्कभन्दा ६० गुणा बढी हो।</p>\n<p>अमेरिकाले जारी गर्ने कुल एच-१बी भिसामध्ये करिब ७० प्रतिशत भारतीय कामदारले पाउँछन्। त्यसैले यो निर्णयको सबैभन्दा ठूलो असर भारतमाथि पर्ने देखिएको छ। </p>\n<p>भारतीय विदेश मन्त्रालयले जारी गरेको विज्ञप्तिमा परिवारमा पर्ने प्रभावलाई जोड्दै यो कदमले &#8220;मानवीय समस्या&#8221; निम्त्याउने चेतावनी दिएको छ। भारत सरकारले अमेरिकाले यी अवरोधहरूलाई उचित तरिकाले सम्बोधन गर्ने आशा राखेको छ।</p>\n<p>भारतले सीपयुक्त कामदारको आदानप्रदानले दुवै राष्ट्रलाई ठूलो योगदान पुर्&#x200d;याएको भन्दै दुवै देशका नीति निर्माताहरूले आपसी लाभलाई ध्यानमा राखेर अहिलेका कदमहरूको मूल्याङ्कन गर्नुपर्ने बताएको छ।</p>\n<p>एच-१बी भिसाले अमेरिकी कम्पनीहरूलाई विशेष सीप भएका विदेशी कामदारलाई अस्थायी रूपमा रोजगारी दिन अनुमति दिन्छ। सन् २०२४ मा करिब ४ लाख एच-१बी भिसा स्वीकृत भएका थिए, जसमध्ये करिब २ लाख ६० हजार भिसाको नवीकरण गरिएको थियो।</p>\n<p>केही अमेरिकी कम्पनीहरूले एच-१बी भिसा भएका आफ्ना कर्मचारीहरूलाई अमेरिका नछोड्न वा देशबाहिर रहेकाहरूलाई यथाशीघ्र फर्कन सल्लाह दिएका छन्। ह्वाइट हाउसले नयाँ शुल्क हालको भिसा वा त्यसको नवीकरणमा लागू नहुने स्पष्ट पारेको छ।</p>\n<p>यो निर्णयले भारत र अमेरिकाबीचको व्यापारिक सम्बन्धमा पहिलेदेखि नै चलिरहेको तनावलाई थप बढाएको छ। पछिल्लो समय भारतले रुसबाट तेल खरिद गरेको भन्दै ट्रम्प प्रशासनले भारतमाथि कडा शुल्क लगाएको थियो, जसले गर्दा दुवै देशबीचको व्यापार वार्ता तनावपूर्ण बनेको छ।</p>\n<p>भारतीय वाणिज्यमन्त्री पियुष गोयल अमेरिका भ्रमणमा जाने तयारीमा छन्, जहाँ उनले यस विषयमा छलफल गर्ने अपेक्षा गरिएको छ। भारतको प्रमुख व्यापारिक सङ्गठन नास्कमले यो निर्णयले &#8220;व्यवसाय, पेशेवर र विश्वभरका विद्यार्थीहरूका लागि ठूलो अनिश्चितता सिर्जना&#8221; गर्ने बताएको छ।</p>\n<p>ह्वाइट हाउसले एच-१बी भिसाको दुरुपयोग गरी अमेरिकीहरूको तलब घटाउने र आईटीका कामहरू आउटसोर्स गर्ने गरिएको आरोप लगाउँदै यो निर्णयको बचाउ गरेको छ। यद्यपि, आदेशमा राष्ट्रिय हितलाई ध्यानमा राखी &#8220;केस-टु-केस छुट&#8221; दिन सकिने व्यवस्था गरिएको छ। </p>\n<p>यो निर्णयले गर्दा अमेरिकाका ठूला प्रविधि कम्पनीहरू चिन्तित बनेका छन्। एमेजन, माइक्रोसफ्ट, र जेपी मोर्गन जस्ता कम्पनीहरूले आफ्ना एच-१बी भिसावाहक कर्मचारीहरूलाई अमेरिकाभित्रै बस्न र देशबाहिर रहेका कर्मचारीहरूलाई आदेश लागू हुनुअघि नै फर्कन आग्रह गरेका छन्।</p>\n<p>सन् २०२५ को पहिलो छ महिनामा सबैभन्दा धेरै एच-१बी भिसा स्वीकृति पाउने कम्पनी एमेजन थियो, जसले १० हजार ४४ वटा भिसा प्राप्त गरेको थियो। दोस्रोमा भारतीय प्रविधि कम्पनी टाटा कन्सल्टेन्सी सर्भिसेसले ५ हजार ५०५ वटा भिसा पाएको थियो।</p>\n<p>यो शुल्क वृद्धिको निर्णयले अमेरिकामा विदेशी सीपयुक्त कामदारहरूलाई आकर्षित गर्न र कम्पनीहरूको अन्तर्राष्ट्रिय सञ्चालनमा चुनौती ल्याउन सक्ने देखिएको छ।</p>",
  "content_text": "अमेरिकाले सीपयुक्त कामदारका लागि एच-१बी भिसा आवेदन शुल्कमा भारी वृद्धि गरेपछि यसले मानवीय असर निम्त्याउन सक्ने भन्दै भारतले गम्भीर चिन्ता व्यक्त गरेको छ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले जारी गरेको नयाँ आदेशअनुसार सेप्टेम्बर २१ देखि लागू हुने गरी नयाँ आवेदनका लागि शुल्क १ लाख डलर तोकिएको छ, जुन अहिलेको शुल्कभन्दा ६० गुणा बढी हो। अमेरिकाले जारी गर्ने कुल एच-१बी भिसामध्ये करिब ७० प्रतिशत भारतीय कामदारले पाउँछन्। त्यसैले यो निर्णयको सबैभन्दा ठूलो असर भारतमाथि पर्ने देखिएको छ। भारतीय विदेश मन्त्रालयले जारी गरेको विज्ञप्तिमा परिवारमा पर्ने प्रभावलाई जोड्दै यो कदमले “मानवीय समस्या” निम्त्याउने चेतावनी दिएको छ। भारत सरकारले अमेरिकाले यी अवरोधहरूलाई उचित तरिकाले सम्बोधन गर्ने आशा राखेको छ। भारतले सीपयुक्त कामदारको आदानप्रदानले दुवै राष्ट्रलाई ठूलो योगदान पुर्‍याएको भन्दै दुवै देशका नीति निर्माताहरूले आपसी लाभलाई ध्यानमा राखेर अहिलेका कदमहरूको मूल्याङ्कन गर्नुपर्ने बताएको छ। एच-१बी भिसाले अमेरिकी कम्पनीहरूलाई विशेष सीप भएका विदेशी कामदारलाई अस्थायी रूपमा रोजगारी दिन अनुमति दिन्छ। सन् २०२४ मा करिब ४ लाख एच-१बी भिसा स्वीकृत भएका थिए, जसमध्ये करिब २ लाख ६० हजार भिसाको नवीकरण गरिएको थियो। केही अमेरिकी कम्पनीहरूले एच-१बी भिसा भएका आफ्ना कर्मचारीहरूलाई अमेरिका नछोड्न वा देशबाहिर रहेकाहरूलाई यथाशीघ्र फर्कन सल्लाह दिएका छन्। ह्वाइट हाउसले नयाँ शुल्क हालको भिसा वा त्यसको नवीकरणमा लागू नहुने स्पष्ट पारेको छ। यो निर्णयले भारत र अमेरिकाबीचको व्यापारिक सम्बन्धमा पहिलेदेखि नै चलिरहेको तनावलाई थप बढाएको छ। पछिल्लो समय भारतले रुसबाट तेल खरिद गरेको भन्दै ट्रम्प प्रशासनले भारतमाथि कडा शुल्क लगाएको थियो, जसले गर्दा दुवै देशबीचको व्यापार वार्ता तनावपूर्ण बनेको छ। भारतीय वाणिज्यमन्त्री पियुष गोयल अमेरिका भ्रमणमा जाने तयारीमा छन्, जहाँ उनले यस विषयमा छलफल गर्ने अपेक्षा गरिएको छ। भारतको प्रमुख व्यापारिक सङ्गठन नास्कमले यो निर्णयले “व्यवसाय, पेशेवर र विश्वभरका विद्यार्थीहरूका लागि ठूलो अनिश्चितता सिर्जना” गर्ने बताएको छ। ह्वाइट हाउसले एच-१बी भिसाको दुरुपयोग गरी अमेरिकीहरूको तलब घटाउने र आईटीका कामहरू आउटसोर्स गर्ने गरिएको आरोप लगाउँदै यो निर्णयको बचाउ गरेको छ। यद्यपि, आदेशमा राष्ट्रिय हितलाई ध्यानमा राखी “केस-टु-केस छुट” दिन सकिने व्यवस्था गरिएको छ। यो निर्णयले गर्दा अमेरिकाका ठूला प्रविधि कम्पनीहरू चिन्तित बनेका छन्। एमेजन, माइक्रोसफ्ट, र जेपी मोर्गन जस्ता कम्पनीहरूले आफ्ना एच-१बी भिसावाहक कर्मचारीहरूलाई अमेरिकाभित्रै बस्न र देशबाहिर रहेका कर्मचारीहरूलाई आदेश लागू हुनुअघि नै फर्कन आग्रह गरेका छन्। सन् २०२५ को पहिलो छ महिनामा सबैभन्दा धेरै एच-१बी भिसा स्वीकृति पाउने कम्पनी एमेजन थियो, जसले १० हजार ४४ वटा भिसा प्राप्त गरेको थियो। दोस्रोमा भारतीय प्रविधि कम्पनी टाटा कन्सल्टेन्सी सर्भिसेसले ५ हजार ५०५ वटा भिसा पाएको थियो। यो शुल्क वृद्धिको निर्णयले अमेरिकामा विदेशी सीपयुक्त कामदारहरूलाई आकर्षित गर्न र कम्पनीहरूको अन्तर्राष्ट्रिय सञ्चालनमा चुनौती ल्याउन सक्ने देखिएको छ।",
  "fetched_at": "2025-09-21T03:11:16.026183Z",
  "id": "bd4f868fc2349f0c11c17d4831e7cd84381da4c915a3e3a85d7184cbb71dda84",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T02:15:55Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकाले सीपयुक्त कामदारका लागि एच-१बी भिसा आवेदन शुल्कमा भारी वृद्धि गरेपछि यसले मानवीय असर निम्त्याउन सक्ने भन्दै भारतले गम्भीर चिन्ता व्यक्त गरेको छ। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले जारी गरेको नयाँ आदेशअनुसार सेप्टेम्बर २१ देखि लागू हुने गरी नयाँ आवेदनका लागि शुल्क १ लाख डलर तोकिएको छ, जुन अहिलेको शुल्कभन्दा ६० गुणा बढी हो। अमेरिकाले जारी [&#8230;]",
  "tags": null,
  "title": "अमेरिकामा कामदार भिसा शुल्कमा भएको भारी वृद्धिले भारत चिन्तित",
  "url": "https://www.khasokhas.com/224710",
  "version": 1
}