{
  "byline": "देश सञ्चार",
  "canonical_hash": "57257943041670f2aca6ef7fa42ae45d9de9b20dd29f708675eb5bae873f52da",
  "content_html": "<p>काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीको राजीनामा माग्दै सुदन गुरुङ नेतृत्वको समूहले आइतबार मध्यराति प्रधानमन्त्री निवास बालुवाटार अगाडि नाराबाजी गरेको छ।</p>\n<p>मन्त्री छनोटमा असन्तुष्टि जनाउँदै उनीहरुले ‘प्रधानमन्त्री राजीनामा दे’, ‘मुर्दामाथि राजनीति नगर’ जस्ता नारा लगाएका हुन्।</p>\n<p>जेनजी आन्दोलनमा मृत्यु भएकाका परिवार सदस्यसमेत सहभागी भएको प्रदर्शनमा सुरक्षाकर्मीको तैनाथी बढाइएको थियो।</p>\n<p>सुदनले प्रधानमन्त्रीले कानुनी सल्लाहकार ओमप्रकाश अर्याललाई गृहमन्त्री नियुक्त गरेको निर्णयप्रति विशेष आपत्ति जनाएका छन्।</p>\n<p>गत शुक्रबार सुदन समूहकै प्रस्तावमा कार्की प्रधानमन्त्री बनेकी थिइन्। उनले आइतबार ओमप्रकाश अर्याललाई गृहमन्त्री, रामेश्वर खनाललाई अर्थमन्त्री र कुलमान घिसिङलाई ऊर्जा मन्त्रीमा नियुक्त गरेकी थिइन्।</p>",
  "content_text": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीको राजीनामा माग्दै सुदन गुरुङ नेतृत्वको समूहले आइतबार मध्यराति प्रधानमन्त्री निवास बालुवाटार अगाडि नाराबाजी गरेको छ। मन्त्री छनोटमा असन्तुष्टि जनाउँदै उनीहरुले ‘प्रधानमन्त्री राजीनामा दे’, ‘मुर्दामाथि राजनीति नगर’ जस्ता नारा लगाएका हुन्। जेनजी आन्दोलनमा मृत्यु भएकाका परिवार सदस्यसमेत सहभागी भएको प्रदर्शनमा सुरक्षाकर्मीको तैनाथी बढाइएको थियो। सुदनले प्रधानमन्त्रीले कानुनी सल्लाहकार ओमप्रकाश अर्याललाई गृहमन्त्री नियुक्त गरेको निर्णयप्रति विशेष आपत्ति जनाएका छन्। गत शुक्रबार सुदन समूहकै प्रस्तावमा कार्की प्रधानमन्त्री बनेकी थिइन्। उनले आइतबार ओमप्रकाश अर्याललाई गृहमन्त्री, रामेश्वर खनाललाई अर्थमन्त्री र कुलमान घिसिङलाई ऊर्जा मन्त्रीमा नियुक्त गरेकी थिइन्।",
  "fetched_at": "2025-09-15T01:51:23.764775Z",
  "id": "bd5442e980ab97cf41d239c01fedc2bbb87292bf24e2403521f72fc95139e830",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T01:37:15Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- प्रधानमन्त्री सुशीला कार्कीको राजीनामा माग्दै सुदन गुरुङ नेतृत्वको समूहले...",
  "tags": null,
  "title": "सुदन गुरुङ समूहद्वारा मध्यरातमा बालुवाटारमा नाराबाजी, प्रधानमन्त्रीको राजीनामा माग",
  "url": "https://deshsanchar.com/2025/09/15/1093514/",
  "version": 1
}