{
  "byline": "राजा झा",
  "canonical_hash": "429a8b264e9acfb739901b8cdcd422668b830bbd91832a588c4378ddb56c3274",
  "content_html": "<p>जनकपुरधाम- जेनजी आन्दोलनपछि खण्डहरमा परिणत भएका मधेस प्रदेशसभाको सरसफाई सुरु गरिएको छ। जनकपुरधाम उपमहानगरपालिका कुवारामपुरस्थित प्रदेशसभामा आन्दोलनका क्रममा प्रदर्शनकारीले आगजनी, तोडफोड तथा लुटपाट गरेपछि बाँकी रहेको भवनाशेष हटाउन सुरु गरिएको हो।</p>\n<p>प्रदेशसभा बैठक बोलाउनुपर्ने भएकाले बैठक बस्ने भनव, प्रशासन शाखा लगायतको भवनमा सरसफाईको काम सुरु गरिएको छ। सभामुख रामचन्द्र मण्डलका अनुसार तोडफोड तथा आगजनीमा मधेस प्रदेशसभामा ३०–४० करोड रुपैयाँ बराबरको क्षति पुगेको छ।</p>\n<p>आगजनीका कारण प्रदेशसभाका सातै दलका संसदीय दलको कार्यालय, दलका सभापतिहरूका कार्यकक्ष, सभामुखको कार्यकक्षदेखि सचिवालयका अधिकांश शाखा क्षतिग्रस्त भएका छन्। तोडफोड र आगजनीको क्रममा सचिवालयको एउटा हायस पूर्ण रूपमा जलेको र अर्कोमा आंशिक क्षति पुगेको छ। कार्यालयभित्र रहेका फर्निचर, कम्प्युटर, ल्यापटप, टेलिभिजन, पंखा लगायतका सामग्री तोडफोड गरी जलाइएको र लुटपाट गरिएको सचिवालयले जनाएको छ।</p>\n<p>सभामुख मण्डलले प्रदेशसभालाई पुनः पहिलाको अवस्थामा फर्काउन मंगलबारदेखि सरसफाई सुरु गरिएको बताए। उनले भने कि भवनमा प्रदेशसभा बैठक सञ्चालन हुनेगरी काम भइरहेको छ, तर आवश्यक परेमा प्रदेशसभाको छेउमै रहेको कभर्ड हलमा पनि बैठक सञ्चालन गर्न सकिने सम्भावना छ।</p>\n<p>मधेस प्रदेशमा अबको एक महिनाभित्र मधेस प्रदेशसभा बैठक अनिवार्य रूपमा बोलाउने स्थिति उत्पन्न भएको छ। मधेस सरकारले दिएको समर्थन फिर्ता लिँदै मुख्यमन्त्री र मन्त्रीलाई फिर्ता बोलाउन जनमत पार्टी संसदीय दलले प्रदेश प्रमुख र प्रदेशसभामा पत्र बुझाएपछि नयाँ सरकार बनाउनुपर्ने अवस्था सिर्जना भएको हो। प्रदेश प्रमुखले नयाँ सरकार गठनका लागि आह्वान गरेपछि बन्ने सरकारले ३० दिनभित्र विश्वासको मत लिनुपर्ने भएकाले त्यस अवधिभित्र बैठक सञ्चालन गर्न प्रदेशसभा सचिवालयले तयारी थालेको छ।</p>\n<p><strong>थप तस्बिरहरू:</strong></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-1094747\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095049/madhesh_pardesh_sava.jpg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1094746\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095048/madhesh_pardesh_sava1.jpg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1094745\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095046/madhesh_pardesh_sava3.jpg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1094744\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095044/madhesh_pardesh_sava4.jpg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1094743\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095042/madhesh_pardesh_sava-5.jpg\" width=\"2048\" /> <img alt=\"\" class=\"alignnone size-full wp-image-1094742\" height=\"1536\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095041/madhesh_pardesh_sava6.jpg\" width=\"2048\" /></p>",
  "content_text": "जनकपुरधाम- जेनजी आन्दोलनपछि खण्डहरमा परिणत भएका मधेस प्रदेशसभाको सरसफाई सुरु गरिएको छ। जनकपुरधाम उपमहानगरपालिका कुवारामपुरस्थित प्रदेशसभामा आन्दोलनका क्रममा प्रदर्शनकारीले आगजनी, तोडफोड तथा लुटपाट गरेपछि बाँकी रहेको भवनाशेष हटाउन सुरु गरिएको हो। प्रदेशसभा बैठक बोलाउनुपर्ने भएकाले बैठक बस्ने भनव, प्रशासन शाखा लगायतको भवनमा सरसफाईको काम सुरु गरिएको छ। सभामुख रामचन्द्र मण्डलका अनुसार तोडफोड तथा आगजनीमा मधेस प्रदेशसभामा ३०–४० करोड रुपैयाँ बराबरको क्षति पुगेको छ। आगजनीका कारण प्रदेशसभाका सातै दलका संसदीय दलको कार्यालय, दलका सभापतिहरूका कार्यकक्ष, सभामुखको कार्यकक्षदेखि सचिवालयका अधिकांश शाखा क्षतिग्रस्त भएका छन्। तोडफोड र आगजनीको क्रममा सचिवालयको एउटा हायस पूर्ण रूपमा जलेको र अर्कोमा आंशिक क्षति पुगेको छ। कार्यालयभित्र रहेका फर्निचर, कम्प्युटर, ल्यापटप, टेलिभिजन, पंखा लगायतका सामग्री तोडफोड गरी जलाइएको र लुटपाट गरिएको सचिवालयले जनाएको छ। सभामुख मण्डलले प्रदेशसभालाई पुनः पहिलाको अवस्थामा फर्काउन मंगलबारदेखि सरसफाई सुरु गरिएको बताए। उनले भने कि भवनमा प्रदेशसभा बैठक सञ्चालन हुनेगरी काम भइरहेको छ, तर आवश्यक परेमा प्रदेशसभाको छेउमै रहेको कभर्ड हलमा पनि बैठक सञ्चालन गर्न सकिने सम्भावना छ। मधेस प्रदेशमा अबको एक महिनाभित्र मधेस प्रदेशसभा बैठक अनिवार्य रूपमा बोलाउने स्थिति उत्पन्न भएको छ। मधेस सरकारले दिएको समर्थन फिर्ता लिँदै मुख्यमन्त्री र मन्त्रीलाई फिर्ता बोलाउन जनमत पार्टी संसदीय दलले प्रदेश प्रमुख र प्रदेशसभामा पत्र बुझाएपछि नयाँ सरकार बनाउनुपर्ने अवस्था सिर्जना भएको हो। प्रदेश प्रमुखले नयाँ सरकार गठनका लागि आह्वान गरेपछि बन्ने सरकारले ३० दिनभित्र विश्वासको मत लिनुपर्ने भएकाले त्यस अवधिभित्र बैठक सञ्चालन गर्न प्रदेशसभा सचिवालयले तयारी थालेको छ। थप तस्बिरहरू:",
  "fetched_at": "2025-09-17T04:26:31.334365Z",
  "id": "bd9f94d6a90343b946dc906e44f471689af193d85197428e2725f8383b26dc6f",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095049/madhesh_pardesh_sava.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095048/madhesh_pardesh_sava1.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095046/madhesh_pardesh_sava3.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095044/madhesh_pardesh_sava4.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095042/madhesh_pardesh_sava-5.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/17095041/madhesh_pardesh_sava6.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T04:06:35Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम- जेनजी आन्दोलनपछि खण्डहरमा परिणत भएका मधेस प्रदेशसभाको सरसफाई सुरु...",
  "tags": null,
  "title": "जेनजी आन्दोलन: मधेस प्रदेशसभामा ४० करोडको क्षति भएको अनुमान",
  "url": "https://deshsanchar.com/2025/09/17/1094741/",
  "version": 1
}