{
  "byline": "नागरिक",
  "canonical_hash": "bb9b6a269f8dcb2245e7316938f61b10375bccdd258825c9a37c69253b221951",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1719708675_aayog1.jpg\" /></p><p>राष्ट्रिय मानवअधिकार आयोगले ‘जेन-जी’ आन्दोलनका क्रममा मृत्यु भएकाहरूको शवपरीक्षण गर्नुपर्नेसहित नौ बुँदे आह्वान गरेको छ।</p><p>आयोगका प्रवक्ता डा टीकाराम पोखरेलल आज जारी गरेको प्रेस विज्ञप्तिमा आन्दोलनका क्रममा मृत्यु भएकाहरूको परीक्षण, दाहसंस्कार तथा पीडित परिवारलाई राहतलगायत कार्यमा विशेष ध्यान दिनुपर्ने उल्लेख छ ।</p><p>“देश, जनता, लोकतन्त्र, मानवअधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकार भएकाहरूको सहभागितामा आगामी कार्यहरू अगाडि बढाउनु जरुरी छ”, विज्ञप्तिमा भनिएको छ, “अन्यौलपूर्ण अवस्थालाई तात्विक निष्कर्षमा पुर्‍याउन सबैले धैर्य र संयमतापूर्वक अगाडि बढ्नुपर्छ ।”</p><p>आफ्ना अभिव्यक्तिहरू सार्वजनिक गर्दा अरूको अधिकारको सम्मान गर्दै शिष्टता र नम्रतापूर्वक सम्प्रेषण गर्न, द्वन्द्व र हिंसालाई प्रश्रय दिने अभिव्यक्ति नदिन र आफ्ना मागहरू लोकतान्त्रिक विधि र प्रक्रियाअनुरूप शिष्टतापूर्वक राख्न आयोगले आग्रह गरेको छ।</p><p>विकसित परिस्थितिमा आमनागरिकको मानवअधिकारको उपभोगमा आइपर्ने अवरोध पहिचान गरी त्यस्ता अवरोध हटाउन प्रभावकारी कार्य गर्नुपर्ने र सङ्कटको अवस्थामा हुनसक्ने कालोबजारी र कृत्रिम अभावलाई नियन्त्रण गर्न आयोगको आग्रह छ । दैनिक उपभोग्य सामग्री र सेवालाई सहज रूपले सञ्चालन गर्ने आवतजावतलाई सहज बनाउनुपर्नेमा जोड दिएको छ ।</p><p>“प्रदर्शनका क्रममा भएका आगजनी र तोडफोडबाट भएको क्षति विवरण सङ्कलन गरी भौतिक पुनर्निर्माण र सेवा प्रवाहमा जोड दिनुपर्छ”, विज्ञप्तिमा भनिएको छ, “सङ्कटपूर्ण अवस्थालाई सामान्यीकरण गर्न सबै सङ्घसंस्था र नागरिक समाजले जिम्मेवार नागरिकको आफ्नो दायित्व पूरा गर्नुपर्छ ।”      </p>",
  "content_text": "राष्ट्रिय मानवअधिकार आयोगले ‘जेन-जी’ आन्दोलनका क्रममा मृत्यु भएकाहरूको शवपरीक्षण गर्नुपर्नेसहित नौ बुँदे आह्वान गरेको छ। आयोगका प्रवक्ता डा टीकाराम पोखरेलल आज जारी गरेको प्रेस विज्ञप्तिमा आन्दोलनका क्रममा मृत्यु भएकाहरूको परीक्षण, दाहसंस्कार तथा पीडित परिवारलाई राहतलगायत कार्यमा विशेष ध्यान दिनुपर्ने उल्लेख छ । “देश, जनता, लोकतन्त्र, मानवअधिकार र विधिको शासनलाई केन्द्रमा राखी सबै सरोकार भएकाहरूको सहभागितामा आगामी कार्यहरू अगाडि बढाउनु जरुरी छ”, विज्ञप्तिमा भनिएको छ, “अन्यौलपूर्ण अवस्थालाई तात्विक निष्कर्षमा पुर्‍याउन सबैले धैर्य र संयमतापूर्वक अगाडि बढ्नुपर्छ ।” आफ्ना अभिव्यक्तिहरू सार्वजनिक गर्दा अरूको अधिकारको सम्मान गर्दै शिष्टता र नम्रतापूर्वक सम्प्रेषण गर्न, द्वन्द्व र हिंसालाई प्रश्रय दिने अभिव्यक्ति नदिन र आफ्ना मागहरू लोकतान्त्रिक विधि र प्रक्रियाअनुरूप शिष्टतापूर्वक राख्न आयोगले आग्रह गरेको छ। विकसित परिस्थितिमा आमनागरिकको मानवअधिकारको उपभोगमा आइपर्ने अवरोध पहिचान गरी त्यस्ता अवरोध हटाउन प्रभावकारी कार्य गर्नुपर्ने र सङ्कटको अवस्थामा हुनसक्ने कालोबजारी र कृत्रिम अभावलाई नियन्त्रण गर्न आयोगको आग्रह छ । दैनिक उपभोग्य सामग्री र सेवालाई सहज रूपले सञ्चालन गर्ने आवतजावतलाई सहज बनाउनुपर्नेमा जोड दिएको छ । “प्रदर्शनका क्रममा भएका आगजनी र तोडफोडबाट भएको क्षति विवरण सङ्कलन गरी भौतिक पुनर्निर्माण र सेवा प्रवाहमा जोड दिनुपर्छ”, विज्ञप्तिमा भनिएको छ, “सङ्कटपूर्ण अवस्थालाई सामान्यीकरण गर्न सबै सङ्घसंस्था र नागरिक समाजले जिम्मेवार नागरिकको आफ्नो दायित्व पूरा गर्नुपर्छ ।”",
  "fetched_at": "2025-09-15T13:29:32.063925Z",
  "id": "bdad596e938fc31b544671334cf126c6a6804bab696158531978eddf061062c5",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1719708675_aayog1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T12:12:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आयोगका प्रवक्ता डा टीकाराम पोखरेलल आज जारी गरेको प्रेस विज्ञप्तिमा आन्दोलनका क्रममा मृत्यु भएकाहरूको परीक्षण, दाहसंस्कार तथा पीडित परिवारलाई राहतलगायत कार्यमा विशेष ध्यान दिनुपर्ने उल्लेख छ ।...",
  "tags": null,
  "title": "‘जेन-जी’ आन्दोलनका पीडित परिवारलाई विशेष ध्यान दिनु: मानवअधिकार आयोग",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/special-attention-should-be-paid-to-the-families-of-the-victims-of-the-gen-g-movement-human-rights-commission-30-26.html",
  "version": 1
}