{
  "author": "वीरेन्द्र बस्नेत :: पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व",
  "content": "पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\n-\nवीरेन्द्र बस्नेत\n|\n                                                    बिहीबार, असोज ९, २०८२\nA\n+\nA\nA\n-\n'संसार युवाहरूको, प्रौढहरूको पनि हो तर मुख्यत: युवाहरूकै हो ।'  –क‍. माओ\n२३ र २४ भदौको घटनापछि अरु राजनीतिक दलहरू र राम्रो पार्टी माओवादी केन्द्रमा पनि जबर्जस्त उठेको बहस हो, संकटको बेला देश बनाउने कि पार्टी बनाउने ?  हाम्रै पार्टीका प्रभावशाली नेताहरूले पनि भनेको सुनेँ– अहिले मुलुकको संकट टारौँ, मुलुक रहे पार्टी बन्दै गर्छ ।\nमलाई नेकपा माओवादीले ‘जनयुद्ध’ थालेको सुरुवाती दिनहरूको याद आयो । त्यसबेला पनि हामीले मुलुक संकटमा छ भनेर ‘जनयुद्ध’को जेहाद छेडेका थियौँ । तर, त्यसबेला हामीले भनेका थिएनौँ कि अहिले देशको संकट टारौँ, पार्टी त बिस्तारै बन्दै गर्छ । हामीले ‘जनयुद्ध’ थालेको ३० र शान्ति प्रक्रियामा आएको २० वर्षपछि आँधी तुफानजस्तै गरी आएको जेन–जी आन्दोलनले राजनीतिको भाष्यलाई पुन: परिभाषित गरिदियो ।\nराजनीतिक इतिहासमा चिराचिरा परेको ऐनामा आफ्नै अनुहार हेरेर आफैँसँग संवाद गर्नुपर्ने घडीमा अहिले हामी उभिएका छौँ । अरु पुरातन दलहरूको तुलनामा नवीनतम विचार बोकेर हामीले ‘जनयुद्ध’ थालेका थियौँ । तात्कालिक समयमा माओवादी वैकल्पिक राजनीतिक शक्ति थियो भने ‘जनयुद्ध’ र त्यस क्रममा अघि सारिएका विचारहरू वैकल्पिक राजनीतिक धार थिए । त्यही ‘जनयुद्ध’को आधार र जनआन्दोलनको बलमा २०६४ सालमा संविधानसभा निर्वाचन भयो ।\nजनतालाई हाम्रो शक्तिलाई भव्य तरिकाले अनुमोदन गरिदिए, जसले गर्दा सानदार सिटसहित हामी पहिलो राजनीतिक शक्ति भयौँ । तर, ‘जनयुद्ध’देखि जनआन्दोलनसम्म आइपुग्दा हामी हाम्रा ऐजेन्डामा शतप्रतिशत विजयी भएका थिएनौँ । संविधानसभा हामीले सानदार मत पाए पनि दुईतिहाइ बहुमत ल्याउन सकेनौँ, जुन संविधान निर्माणका लागि पर्याप्त हुन्थ्यो । त्यसैले हामीले कतिपय एजेन्डाहरू छोड्नुपर्‍यो, कतिपयमा सम्झौता गर्नुपर्‍यो ।\nकेही पूरा र केही अधुरा कार्यभारसहित संविधान एउटा सम्झौताको दस्तावेजका रूपमा आयो । संविधानमा पनि संघीय लोकतान्त्रिक गणतन्त्र नेपाल भनेर कुँदियो, जुन हाम्रो अदम्य विजय थियो ।\nनेकपा (माओवादी केन्द्र)ले नेपालको राजनीतिक इतिहासमा अमिट छाप छोडेको छ । ‘जनयुद्ध’, जनआन्दोलन, संविधानसभा र संविधान निर्माणमा खेलेको भूमिका देशलाई नयाँ युगमा प्रवेश गराउने ऐतिहासिक उपलब्धि हो । यस गौरवपूर्ण यात्रालाई कसैले खरानी बनाउन सक्दैन । माओवादी केन्द्रले समाजलाई पुरानो जञ्जिर तोड्दै समानता र न्यायको मार्गमा अघि बढाएको छ । बेथिति, भ्रष्टाचार, असमानता, अन्याय र अत्याचारविरुद्ध बोल्ने ताकत ‘जनयुद्ध’कै बलमा आमनागरिकले पाएका हुन्, हामीले पनि पाएका हौँ ।\nतर, राजनीतिक दलले बदलिँदो परिस्थितिको हेक्का राख्नैपर्छ । समाजमा तीव्र गतिले बढेको चेतनालाई समाजकै लागि काम गर्ने संगठित संस्थाले तीव्र गतिमै अपनत्व लिनुपर्छ । नत्र समाज एकातिर, राजनीतिक दल र त्यसको नेतृत्व अर्कातिर, अनि कार्यकर्ता झन् अर्कातिर फर्किने सम्भावना हुन्छ । हामीले पनि पछिल्लो दशकमा त्यो गल्ती गर्‍यौँ ।\n२०७२ सालपछिका घटनाक्रमले पार्टीलाई कमजोर तुल्याएको छ । राजनीतिक अस्पष्टता, आफ्नै स्पष्ट धारको अभाव, कांग्रेस र एमालेबीचको कहिलेकाहीँ हुने मिलेमतो, संगठनात्मक अराजकता र राजनीतिक संस्कृतिमा देखिएको विचलनले पार्टीलाई चुनौती थपेको छ । पुराना भनिएका दलभन्दा अझ खराब अभ्यासले हाम्रो आदर्शलाई कमजोर बनाएको हो भनेर आत्मालोचना गर्नु अपरिहार्य छ । हामीले गर्ने अबको आत्मालोचना साँच्चिकै आत्मालोचना हुनुपर्छ । सच्चिने र फेरि उठ्ने प्रतिबद्धतासहितको आत्मालोचना हुनुपर्छ ।\nशासकीय स्वरूपबारे हाम्रो फरक मत संविधानको अनुसूचीमै छ । त्यसलाई फेरि बहसमा ल्याइनुपर्छ । तर, एउटा कुरा पार्टीमा खट्‌किनु हुँदैन । प्रत्यक्ष निर्वाचित कार्यकारी प्रमुख मुलुकमा मात्रै होइन, पार्टीमा पनि लागू हुनुपर्छ ।\nजनतासँग टुटेको सम्बन्ध फेरि प्रगाढ गराउने वचनबद्धतासहितको आत्मालोचना गर्नुपर्छ र अघि बढ्नुपर्छ । त्यसका लागि यो समयजत्तिको उपयुक्त समय अर्को हुन सक्दैन । जेन–जी आन्दोलनले हामीले पहिल्याउन नसकेको या पहिल्याएर पनि कहिले एमाले र कहिले कांग्रेसको गठबन्धनमा रहेर नजरअन्दाज गरेका हाम्रै विषयवस्तुलाई उठाएको हो । हामीले चाहेर पनि गर्न नसकेको र फेरि पनि गर्न चाहेको परिवर्तनलाई संस्थागत गर्न यो आन्दोलनले बल दिएको हो ।\nदेशमा बढ्दो अस्थिरता, भ्रष्टाचार, नातावाद, पदलोलुपता, निरंकुशता र चाकडीवादले समाजलाई आक्रोशित बनाएको छ । आक्रोशको आगो जेन–जीका तर्फबाट ओकलिएको मात्रै हो । वास्तवमा यो आक्रोश उनीहरूको मात्रै थिएन र होइन । राज्यले राज्य हुनुको कर्तव्यबोध नगरेपछि जनताले हामी राजनीतिक दल, हाम्रो नेतृत्व र हाम्रा रवैयाप्रति सिधासिधा सवाल गरेका हुन् । नेतृत्वलाई उनीहरूले जवाफ पनि दिएका छन् । हो यो आन्दोलनमा घुसपैठ पनि छ तर यसको मुख्य चरित्र आन्दोलन नै हो । अझै धेरै त केपी ओलीको निरंकुशता र शेरबहादुर देउवाको लोभपूर्ण राजनीतिले जनता अझै निराश भएका छन् ।\nजेन–जी आन्दोलनले दिएको स्पष्ट सन्देश के हो भने अब पुरानो सोच, पुरानो शैली र पुरानो नेतृत्वबाट नयाँ नेपाल सम्भव छैन । यो आन्दोलन व्यवस्थाभित्रै सुधार र परिवर्तन चाहन्छ । नयाँ पुस्ता, नयाँ विचार र नयाँ नेतृत्व उदाउनुपर्ने आवाज यसले उठाएको छ । २४ भदौपछि नेपाली राजनीतिको उपचार गर्न धेरै प्रकारका मानिसहरू आएका छन्  उनीहरूका गतिविधि, विचार र अभिव्यक्तिबाट जनता आश्वस्त हुन सकिरहेका छैनन् । निराश जनताको मुहारमा मुस्कान ल्याउन र आशाको ज्योति छरिदिन अब माओवादी केन्द्रबाहेक अरुले सक्दा पनि सक्दैनन्  ।\nमाओवादीले चुनावको कार्यादेशलाई स्पष्ट मानेर अघि बढिसक्दा अरु दलहरूले उनीहरूको समितिको बैठक समेत बोलाउन सकेका छैनन् । माओवादीले त सबै समिति भंग गरेर अब विशेष महाधिवेशनमा जाने प्रस्ताव नै अघि सारिसकेको छ, जुन पार्टीको पुनर्गठनका लागि सर्वोत्कृष्ट प्रस्ताव हो ।\nयही पृष्ठभूमिमा माओवादी केन्द्रको केन्द्रीय समितिको बैठक निर्णायक बन्नुपर्छ । सम्पूर्ण समिति विघटनको प्रस्ताव सही दिशामा एक कदम हो । अब हामीले अरुलाई दोष दिनेभन्दा पहिले आफ्नै कमजोरीमा ध्यान दिनुपर्छ । समस्या देखाउनु मात्र होइन, समाधानको बाटो देखाउनु अहिलेको मुख्य चुनौती हो । यसका लागि उच्च परिपक्वता र आत्मालोचनाको संस्कृति आवश्यक छ । तर, आत्मालोचनामा जीवन हुनुपर्छ । आत्मालोचनापछिको पार्टीजीवन हुनुपर्छ । त्यसका लागि पार्टी लोकतान्त्रिक हुनुपर्छ ।\nअब बाहिरबाहिर लोकतान्त्रिक गणतन्त्रको कुरा गरेर मात्र पुग्दैन, भित्र पनि लोकतन्त्रको अभ्यास हुनु जरुरी छ । पार्टीभित्र नेतृत्व चयनदेखि नीति निर्माणसम्म लोकतान्त्रिक अभ्यास हुनु नै जनवादको मूल सार हो । लोकतन्त्र बाहिरको नारा मात्र होइन, संगठनभित्रको जीवनशैली पनि हुनुपर्छ । हामीले मुलुक चलाउन प्रत्यक्ष निर्वाचित कार्यकारी प्रमुखको माग गरेका हौँ । शासकीय स्वरूपबारे हाम्रो फरक मत संविधानको अनुसूचीमै छ । त्यसलाई फेरि बहसमा ल्याइनुपर्छ । तर, एउटा कुरा पार्टीमा खट्‌किनु हुँदैन । प्रत्यक्ष निर्वाचित कार्यकारी प्रमुख मुलुकमा मात्रै होइन, पार्टीमा पनि लागू हुनुपर्छ ।\nमंसिरमा बोलाउने भनिएको विशेष महाधिवेशन त्यतातिर केन्द्रित हुन जरुरी छ । तर, फेरि युवाहरूका लागि अवसरको ढोका पार्टीले खोल्नुपर्छ । पार्टीलाई युवाहरूले आफ्नो भविष्यको आशाको केन्द्रको रूपमा बुझ्ने हुनुपर्छ । हाम्रो पार्टी यस्तो बनोस् कि प्रत्येक युवाले माओवादी केन्द्रमा मेरो वर्तमान र भविष्य दुवै सुरक्षित छ भनोस् ।\nदेशको भविष्य युवापुस्तामा निर्भर छ । जेन–जी आन्दोलनले देखाएको असन्तोषलाई सकारात्मक बाटोमा डोर्‍याउने जिम्मा हामी सबैको हो । पुरानो पुस्ताले अनुभव, नयाँ पुस्ताले ऊर्जा र नवप्रवर्तनलाई मिलाएर पार्टीलाई पुनः विश्वासिलो शक्ति बनाउन सकिन्छ । यो केन्द्रीय समिति बैठकको मुख्य एजेन्डा नै यही हुनुपर्छ ।\nयसका लागि नेकपा (माओवादी केन्द्र)ले आफ्नो गौरवशाली इतिहासलाई आत्मसात् गर्दै पछिल्ला गल्तीहरू नदोहोर्‍याउने वाचा आफ्नै कार्यकर्ता र आमजनतासँग गर्नुपर्छ । जेन–जी आन्दोलनलाई आलोचनात्मक मात्र नभई अवसरको रूपमा बुझ्नुपर्छ । संगठनभित्र लोकतान्त्रिक अभ्यासलाई मजबुत पार्दै युवालाई नेतृत्वमा ल्याएर मात्रै नयाँ युगको प्रारम्भ सम्भव छ ।\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१७:२०\nवीरेन्द्र बस्नेत\nप्रतिक्रिया दिनुहोस्\nराजनीति\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\n9 min read\nसमाचार\nसुदूरपश्चिममा खर्च कटौतीको प्रस्तावमा सहमत भएन एमाले\nसुदूरपश्चिममा खर्च कटौतीको प्रस्तावमा सहमत भएन एमाले\n3 min read\nसमाचार\nसैनिक क्याम्पमा हुँदा आफ्नो नाममा आएको ‘स्टेटमेन्ट’लाई गुण्डु आएपछि ओलीले किन नकारे ? (भिडियोसहित)\nसैनिक क्याम्पमा हुँदा आफ्नो नाममा आएको ‘स्टेटमेन्ट’लाई गुण्डु आएपछि ओलीले किन नकारे ? (भिडियोसहित)\n2 min read\nहाम्रो छनौट\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nभर्खरै\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\n9 min read\nसिंहदरबारमा मन्त्रिपरिषद् बैठक, ओली र लेखकसहित शीर्ष नेताहरूको पासपोर्ट रोक्का हुने सम्भावना\n1 min read\nराजेश हमाललाई परराष्ट्रमन्त्रीको अफर, नेपाल टेकेपछि निर्णय दिने\n3 min read\nपूजाआजासहित कोटेश्वरमा पुनर्स्थापित भयो प्रहरी, स्थानीयले गरे फूलमालाले स्वागत (तस्वीरहरू)\n1 min read\nकैलालीमा साधुको हत्या, शंकास्पदले भने– रक्सी खाएको थेँ, राति के भयो थाहा छैन\n1 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nराष्ट्रपति र सेनापतिलाई ओलीले भनेका थिए– संसद विघटन नगर्नू, प्रचण्ड र देउवालाई पनि सोध्नू\n2 min read\nविचार\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\n13 min read\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nब्लग\nपुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व\n9 min read\nजेन–जी आन्दोलन : अब जनतामा कसरी जाने ?\n18 min read\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\nशिक्षा\nप्रदर्शनकारीको तोडफोड र आगजनीका कारण युलेन्स स्कुलमा १ अर्ब २५ करोड बराबरको क्षति\n4 min read\nएउटा गतिलो टिम बनाउने काममा व्यस्त छु, केही दिन फोन नगर्नुहोला– शिक्षामन्त्री पुन\n1 min read\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read",
  "description": "पुराना भनिएका दलभन्दा अझ खराब अभ्यासले हाम्रो आदर्शलाई कमजोर बनाएको हो भनेर आत्मालोचना गर्नु अपरिहार्य छ । हामीले गर्ने अबको आत्मालोचना साँच्चिकै आत्मालोचना हुनुपर्छ ।",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T11:52:33.079347Z",
  "id": "860c78aee105e78b35f86a9eced87e6deed458e0b1b2fa860d15f73362e1ab11",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168586/"
          ],
          [
            "og:description",
            "पुराना भनिएका दलभन्दा अझ खराब अभ्यासले हाम्रो आदर्शलाई कमजोर बनाएको हो भनेर आत्मालोचना गर्नु अपरिहार्य छ । हामीले गर्ने अबको आत्मालोचना साँच्चिकै आत्मालोचना हुनुपर्छ ।"
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/Birendra-Basnet-1758800154.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168586/"
            ],
            [
              "og:description",
              "पुराना भनिएका दलभन्दा अझ खराब अभ्यासले हाम्रो आदर्शलाई कमजोर बनाएको हो भनेर आत्मालोचना गर्नु अपरिहार्य छ । हामीले गर्ने अबको आत्मालोचना साँच्चिकै आत्मालोचना हुनुपर्छ ।"
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/Birendra-Basnet-1758800154.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T11:35:00Z",
  "source": "Shilapatra",
  "store_path": "_store/86/860c78aee105e78b35f86a9eced87e6deed458e0b1b2fa860d15f73362e1ab11.json",
  "title": "पुनर्गठन : पुरानालाई सम्मान, युवालाई नेतृत्व",
  "url": "https://shilapatra.com/detail/168586",
  "version": 1
}