{
  "byline": "सुविन भट्टराई",
  "canonical_hash": "8df09ecf91abc804d31146378f62bb13b9a541ecf50ed6141be66af62a1c50f4",
  "content_html": "<p>कसैले मेरो उमेर सोधे, म देशको राजनीतिमा जवाफ दिन्छु। मभन्दा दुई पुस्तामाथिले मलाई देशका विभिन्न कालखण्डबाट जवाफ दिएझैँ। जस्तो किः</p>\n\n\n\n<p>&#8211; ९० सालको भुइँचालामा वर्ष दिनको थिएँ अरे।</p>\n\n\n\n<p>&#8211; राणाशासन ढल्दा मेरो भर्खर बिहे भएको थियो।</p>\n\n\n\n<p>&#8211; राजाले प्रधानमन्त्रीलाई थुन्दा साइँलो जन्मेको थियो।</p>\n\n\n\n<p>&#8211; सिंहदरबारमा आगलागी हुँदा बा खस्नुभएको थियो &#8230; आदि।</p>\n\n\n\n<p>म पञ्चायतबाट सुरु गर्छु।</p>\n\n\n\n<p>मेरो बाल्यकालको आँखाले हिजोअस्तिको रुग्ण पञ्चायतको टीठलाग्दो उत्तरार्ध देख्यो। पञ्चायतको घिटघिटमा पुग्दा म २/३ कक्षा यस्तैमा हुँदो हुँ।</p>\n\n\n\n<p>घट्टेकुलोको डेराबाट म निस्कन्थेँ र लखरलखर अनामनगर, सिंहदरबार, टुँडिखेल, पुतलीसडक कताकता भौँतारिँदै हिँड्थेँ।</p>\n\n\n\n<p>टुँडिखेलमा मनाइने भव्य प्रजातन्त्र दिवस होस् या घोडेजात्रा, अथवा दशरथ रंगशालामा हुने गरेको तत्कालीन बडामहारानीको जन्मोत्सवको तामझाम, सुरुसुरुमा बडो मजाले हेरिन्थ्यो। तर, कार्यक्रम सकिने बेला जब भिडबाट राजा, रानी र समग्र राजतन्त्रविरुद्ध नारा चल्न थाल्थ्यो, तब मेरो बालमस्तिष्कमा आश्चर्य र भयको सञ्चार हुन्थ्यो।</p>\n\n\n\n<p>किन?</p>\n\n\n\n<p>यो छिप्पेको प्रश्न मेरो बाल मस्तिष्कमा घुसिसकेको थियो।</p>\n\n\n\n<p>‘नकरा, यस्तो कुरा गर्नु हुन्न, लैजालान्, पुलिसले।’</p>\n\n\n\n<p>कसैलाई सोधे यस किसिमको जवाफ पाइन्थ्यो।</p>\n\n\n\n<p>म चुप लाग्थेँ। डर त्यसैले पनि थपिदिएको थियो। तर, मनभित्र झोसिएको प्रश्नको आगो निभेको थिएन।</p>\n\n\n\n<p>बरु दुखलाग्दो कुरो के भयो भने, एकदिन बालाई नै पुलिसले लग्यो र थुनिदियो। परिचित र आफन्तहरू जताततै थुनिएको खबर आउँथ्यो। कसैको कसैसित सम्पर्क छैन। को कहाँ छन्, अत्तोपत्तो छैन। जताततै तनाव र रुवाबासी। बामा निर्भर हाम्रो परिवार, आफैँमा कति बिचल्ली भोगिरहेको थियो, लेखाजोखा कहाँ?</p>\n\n\n\n<p>आफू थुनिन्छु भन्ने लागेर कतिपय आफन्तहरू बोराभरि किताब लिएर आउँथे र हाम्रो डेरामा लुकाउँथे। बोराभित्रका किताबहरू पढ्दै मनभरिका पीर भुलाउनुहुन्थ्यो आमा। म पनि कनीकुथी पढ्ने प्रयास गर्थें।</p>\n\n\n\n<p>‘कोठामा किताब राख्नु असुरक्षित किन?’ प्रश्नमाथि प्रश्न थुप्रिँदै गएको थियो।</p>\n\n\n\n<p>बितेको साल भूकम्प र नाकाबन्दी दुबैको कोर्रा खाएको राज्य योचोटि जनआन्दोलनको आँधीबेहरीमा संघर्ष गरिरहेको थियो।</p>\n\n\n\n<p>आन्दोलनको आवाज मधुरो रहेन। त्यसको आकार पनि बदलिँदै गयो। जनतालाई प्रहरी प्रशासनको दमन बढेकोबढ्यै थियो। ठाउँ ठाउँमा गोली चल्न थालेको थियो। घट्टेकुलोकै डेरामा बसिरहेको त्यो दिन एकाएक बाहिरबाट होहल्लाको आवाज आयो। हामी बाहिर निस्कियौँ। मान्छेहरू छत छतमा थिए। हामी छतमा चढ्यौँ। केही पर एउटा घरबाट धुवाँको मुस्लो आकाशतिर उडिरहेको देखियो।</p>\n\n\n\n<p>मान्छेहरूले भने, ‘शरच्चन्द्र शाहको घर जल्यो।’</p>\n\n\n\n<p>बेलुकी डिल्लीबजार पुगेर देखेको त्यो घर जलेको दृश्यले रातभरि पनि भयग्रस्त बनाइरह्यो। असुरक्षित महसुस गरायो। रातभरि चिचिलो मस्तिष्कमा आगलागीको दृश्य मात्र दन्किरह्यो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>देशमा गणतन्त्र आएको बेला म स्नातकोत्तर गर्दै थिएँ, कहीँकतै म आफ्नो उमेर यसरी पनि बताउँछु। गणतन्त्र आउनुअघि पनि मेरो पुस्ताले धेरै थोक भोग्यो।</strong></p>\n</blockquote>\n\n\n\n<p>मैले जीवनमा पहिलोचोटि ‘भूमिगत’ शब्द त्यसैबेला सुनेको थिएँ। राजनीति नबुझे पनि राजनीतिले परिस्थितिका माध्यमबाट धेरथोर बुझाइरह्यो। प्रश्नका लहर उठेर मथिंगल हल्लाइरह्यो।</p>\n\n\n\n<p>लगातार ५० दिनसम्म चलेको आन्दोलनको प्रहारले पञ्चायत नाम गरेको संस्थाको अवसान भएको थियो।</p>\n\n\n\n<p>र, त्यो एकदिन फेरि प्रजातन्त्र आएको दिन कहलायो। कति बुझ्यो, बुझेन थाहा छैन, तर त्यो बालमस्तिष्कले पनि उन्मुक्तिको सास फेर्&#x200d;यो। उत्तेजनामा एउटा सादा कागजमा चारतारे झन्डा कोर्&#x200d;यो र रातो रङले रंग्यायो। अनि कुचोको डाँठ भाँचेर छेउमा एउटा समाउने ठाउँ बनायो। ऊ भिडमा मिसियो र भिडकै अवयव भएर हिँडिरह्यो। मान्छेका हाँसोसित आफ्नो हाँसो मिसायो। जिन्दावाद र मुर्दावादमा आफ्नो घोक्रो सुकाइरह्यो।</p>\n\n\n\n<p>घर घरका दोस्रोतेस्रो तल्लाबाट हँसिला अनुहारहरूले पानी खन्याइदिएर भिडलाई शीतल बनाइरहे।</p>\n\n\n\n<p>यसैताका म कहिले खुलामञ्च पुग्थेँ, कहिले बानेश्वर, कहिले मैतीदेवी; भाषण सुन्न। यद्यपि त्यो भाषण सुन्न जाने उमेर थिएन। तर पनि गइरहेँ। परिवर्तनको उत्साहले बडो उत्तेजित भएको थिएँ।</p>\n\n\n\n<p>मदन भण्डारी मेरा ‘आइडल’ भए। उनलाई प्रत्यक्ष हेर्दा र उनको भाषण सुन्दा शरीरमा काँडा उम्रन्थे। किसुनजी र गणेशमानजीको नक्कल गरेर विद्यालयमा स्याबासी पाएँ।</p>\n\n\n\n<p>जनताहरूले भनिरहे, ‘अब रामराज्य आउँछ।’</p>\n\n\n\n<p>देश पञ्चायतको छिँडीबाट बहुदलको बार्दलीमा उक्लियो। सबै कुरा सामान्य हुँदै गए। स्कुल, अफिस, काम व्यापार सबै नियमित भए। बिस्तारै हामीजस्ताका बालमस्तिष्कबाट राजनीतिको रस पनि सुक्दै गयो।</p>\n\n\n\n<p>रामराज्य कति आयो थाहा छैन, तर रावणधारी टाउकाहरू फेरिइरहे।</p>\n\n\n\n<p><strong>गणतन्त्र</strong><strong></strong></p>\n\n\n\n<p>देशमा गणतन्त्र आएको बेला म स्नातकोत्तर गर्दै थिएँ, कहीँकतै म आफ्नो उमेर यसरी पनि बताउँछु। गणतन्त्र आउनुअघि पनि मेरो पुस्ताले धेरै थोक भोग्यो।</p>\n\n\n\n<p>माओवादी हिंसात्मक विद्रोहको कष्टकर र भययुक्त कालखण्डमा हरेक दिन अखबारमा श्यामश्वेत अक्षरमा दूरदराज या आसपास कतै बगेका रगतका अदृश्य राता बाछिटा पर्थे। हरेक दिन तिनै अक्षरमा सदरमुकामको कुनै चौकीमा पड्केको बारुद गनाउँथ्यो। कुनै एम्बुसमा परेको आर्तनाद चिच्याउँथ्यो। भत्केका सरकारी भवनको खण्डहर तिनै हरफहरूबीचबाट चियाउँथ्यो।</p>\n\n\n\n<p>खबर आउँथ्यो अखबारमा, गाउँबाट गाउँ लखेटिँदै आतंकमा सहर पसेको। नाता नजोडिए पनि आइरहे खबरहरू कुनै दिन बा, कुनै दिन आमा, र कुनै दिन दाजु र भाइहरू मारिएको।</p>\n\n\n\n<p>उपत्यका छाडेर (वा उपत्यका छिर्दा) कतै जानुपर्दा ठाउँ ठाउँमा झोलाझ्याम्टा बोकेर गाडीबाट ओर्ली घाम, पानी, असिना जस्तोसुकै अवस्थामा पनि लामो लाइनमा घन्टौँ उभिएर सैनिकलाई सबथोक जँचाउनुपर्थ्यो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>जेन-जी आन्दोलनसम्म आइपुग्दा मैले बाँच्नुपर्ने आधाभन्दा बढी उमेर काटिसकेको छु। मेरो पुस्ताका आँखाले यो देशमा खाली सपना देखिरह्यो र नंग्रा खियाइरह्यो। सपना देख्नेहरूको भेलबाट बगेर कतिले समुद्र तरे।</strong></p>\n</blockquote>\n\n\n\n<p>अनेक क्रान्ति र परिवर्तन बोकेर हिँडिसकेको देशलाई फेरि युद्धको भार बोक्नु बडो कष्टकर भएको थियो। हत्केलामा सास राखेर सुनौलो बिहानको आस गर्न बानी परिसकेका जनताले झेलिरहे, जे जे झेल्नु थियो।</p>\n\n\n\n<p>दरबार हत्याकाण्डको त्रासको माहोलबीचमा हुर्केको पुस्ता मेरो। राजा र राजपरिवार एक चिहान हुने ठाउँमा हामी सुरक्षाका नाउँमा पशुपतिनाथबाहेक कसैका भर गर्न नसक्ने रहेछौँ। महिनौँ लाग्यो, यो चोटको दाग मेटिन। राजतन्त्रका परिवर्तित रूपले फरक फरक राजनीतिक मोड र महत्त्वाकांक्षा देखाउँदै गए।</p>\n\n\n\n<p>त्यसबेला म त्रिचन्द्र पढ्थेँ। महिनामा आधाउधी पनि पढाइ हुन्नथ्यो। धेरैजसो त एकडेढ घन्टामै घर फर्किनुपर्ने अवस्था आउँथ्यो। अधिकांश रोडमा निस्केर टायर बाल्नु, प्रधानमन्त्रीविरुद्ध नारा लगाउनु, राजसंस्थाको धज्जी उडाउनु, यस्तैमा बित्थे दिनहरू।</p>\n\n\n\n<p>सरकारी कलेज उसै पनि राजनीतिको अखडा हुन्थ्यो। स्थिति यति चर्किँदै गइसकेको थियो। एकदिन कलेजको गेटबाहिर हेल्मेट लगाएका सयौँ जनासित भित्रबाट ढुंगा हानाहानमा परियो। राजनीतिको रङ नलागेका र कुनै पार्टीको जुठो नखाएकाहरू पनि चोखो रहन सकेनन्। आफ्नो बचाउ गर्नैपर्थ्यो। ढुंगा हानाहानका क्रममा हेर्दाहेर्दै कतिका टाउकाबाट रगत बगे, कतिका ज्यानमा घाउ भए। अन्तमा रानीपोखरीतिर सोझिएको फलामे बारको चेपबाट भागेर ज्यान जोगाउन सफल भइयो।</p>\n\n\n\n<p>अर्को एकदिन बाहिरबाट हुलका हुल मान्छे आएर कलेजको ल्याब ल्याबमै छिरे र एक एकलाई लछारपछार पारे। तिनले शिक्षकशिक्षिका भनेनन्। महिलापुरुष कोही भनेनन्। ल्याबका सामान भनेनन्। तिनले कलेज पनि भनेनन्।</p>\n\n\n\n<p>तर ती सबै आक्रमणले गणतन्त्रविरुद्धका नारा निभ्नु त परै जाओस्, झन् चर्को भएर घन्किरहे।</p>\n\n\n\n<p>त्यसपछि जनताहरूले जंगल पसेका माओवादी गुहारे। स्वस्फूर्त जनताको जोसले गणतन्त्र उति दुर्लभ रहेन।</p>\n\n\n\n<p>गणतन्त्रको खुसियालीमा विजय जुलुस निस्कियो। सबैका अनुहार तेजिला थिए, हँसिला थिए। एकै स्वरमा भनिरहेथे, ‘हामीले जित्यौँ।’</p>\n\n\n\n<p>जनताहरूले फेरि भने, ‘अब रामराज्य आउँछ।’</p>\n\n\n\n<p>रामराज्य कति आयो थाहा छैन, तर रावणधारी टाउकाहरू भने फेरिइरहे।</p>\n\n\n\n<p><strong>जेन</strong><strong>&#8211;</strong><strong>जी विद्रोह</strong><strong></strong></p>\n\n\n\n<p>जेन-जी आन्दोलनसम्म आइपुग्दा मैले बाँच्नुपर्ने आधाभन्दा बढी उमेर काटिसकेको छु। मेरो पुस्ताका आँखाले यो देशमा खाली सपना देखिरह्यो र नंग्रा खियाइरह्यो। सपना देख्नेहरूको भेलबाट बगेर कतिले समुद्र तरे।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>पटक पटक गरिएका विश्वासहरूको हुर्मत लिइएकाले होला। शंका राख्नै पनि पर्छ। प्रश्न र सन्देह छाडिनैपर्छ। खबरदारीका औँला उजिनैपर्छ।</strong></p>\n</blockquote>\n\n\n\n<p>कसका सपना कति पूरा भए, या भएनन्, त्यो अर्कै कुरा।</p>\n\n\n\n<p>म यस देशमा अहिलेसम्म यसै आसले बसेको छु, कि कुनै दिन यस देशले साँच्चिकै अनुहार मात्र होइन, आचरण पनि फेर्नेछ। यहाँ व्यवस्था मात्र होइन, एकदिन अवस्था पनि फेरिनेछ। सिद्धान्त मात्र होइन, चेतना पनि फेरिनेछ।</p>\n\n\n\n<p>यस आसले बाँचेको छु, कुनै दिन त आउनेछ, कि मैले हालेको भोट खेर जानेछैन।</p>\n\n\n\n<p>गणतन्त्रदेखि यहाँसम्मको यात्रामा मेरो पुस्ताले हर चुनावमा आस गर्&#x200d;यो। हरेक शपथग्रहणदेखि हरेक राजीनामासित विश्वास गर्&#x200d;यो। हर बजेट भाषणमा, मन्त्रिपरिषद्का हर बैठकका हर निर्णयमा, प्रधानमन्त्रीहरूका हरेक सम्बोधनमा, संसद्का हर अधिवेशनमा आफ्नो भविष्यलाई खोजिरह्यो। मजस्तै आस र विश्वास गर्नलाई, सम्भावना खोज्नलाई मभन्दा अर्को पुस्ता पनि तयार भइसकेको छ।</p>\n\n\n\n<p>हजुरबुवाहरूले हिजो राणाशासनविरुद्ध लड्नुभयो, बाहरू प्रजातन्त्र भन्दै जेलनेल पर्नुभयो, हामी गणतन्त्रगामी गणतन्त्रका लागि लड्यौं, जेन-जी पुस्ताले गणतन्त्रमा पलाएका ऐँजेरुहरू उखेल्ने साहस गर्&#x200d;यो। यो नियति नै रै’छ, एउटा एउटा युद्ध हरेक पुस्तालाई भाग लागेकै हुने रै’छ। क्रान्ति गर्नु पनि मानौँ वंशाणुगतै रै’छ।</p>\n\n\n\n<p>छोटो र छिटो, तर कलिलो जेन-जीको आहुति र अकल्पनीय भौतिक क्षतिमा सकिएको यो विद्रोहपछि पनि खोइ किन किन कसैले ढुक्कसाथ लामो सास फेरेर अझै भन्न सकेको छैन, ‘अब रामराज्य आउँछ,’ भनेर।</p>\n\n\n\n<p>पटक पटक गरिएका विश्वासहरूको हुर्मत लिइएकाले होला। शंका राख्नै पनि पर्छ। प्रश्न र सन्देह छाडिनैपर्छ। खबरदारीका औँला उजिनैपर्छ।</p>\n\n\n\n<p>तर पनि निराश हुने छुट छैन। आशा त हरेक निराशाका बीचबाटै खोज्ने हो। खण्डहरका बीचबाट पनि ढुंगामाटो पन्छाउँदै, धुलो टकटक्याउँदै आफूलाई अघि बढाउने हो।</p>\n\n\n\n<p>उज्याला आँखामा देखिएका सुनौला सम्&#x200d;भावनाहरू आफूमा सारेर पनि केही त मुस्कुराउन सकिन्छ। देशका लागि कलिलैमा आहुति दिनेहरूको हिम्मतबाट पनि आफूभित्रको काँतर मान्छे धपाउन सकिन्छ।</p>\n\n\n\n<p>एउटा आस त गर्नैपर्छ, हरेकचोटि, ‘एकदिन त रामराज्य कसो नआउला!’</p>",
  "content_text": "कसैले मेरो उमेर सोधे, म देशको राजनीतिमा जवाफ दिन्छु। मभन्दा दुई पुस्तामाथिले मलाई देशका विभिन्न कालखण्डबाट जवाफ दिएझैँ। जस्तो किः – ९० सालको भुइँचालामा वर्ष दिनको थिएँ अरे। – राणाशासन ढल्दा मेरो भर्खर बिहे भएको थियो। – राजाले प्रधानमन्त्रीलाई थुन्दा साइँलो जन्मेको थियो। – सिंहदरबारमा आगलागी हुँदा बा खस्नुभएको थियो … आदि। म पञ्चायतबाट सुरु गर्छु। मेरो बाल्यकालको आँखाले हिजोअस्तिको रुग्ण पञ्चायतको टीठलाग्दो उत्तरार्ध देख्यो। पञ्चायतको घिटघिटमा पुग्दा म २/३ कक्षा यस्तैमा हुँदो हुँ। घट्टेकुलोको डेराबाट म निस्कन्थेँ र लखरलखर अनामनगर, सिंहदरबार, टुँडिखेल, पुतलीसडक कताकता भौँतारिँदै हिँड्थेँ। टुँडिखेलमा मनाइने भव्य प्रजातन्त्र दिवस होस् या घोडेजात्रा, अथवा दशरथ रंगशालामा हुने गरेको तत्कालीन बडामहारानीको जन्मोत्सवको तामझाम, सुरुसुरुमा बडो मजाले हेरिन्थ्यो। तर, कार्यक्रम सकिने बेला जब भिडबाट राजा, रानी र समग्र राजतन्त्रविरुद्ध नारा चल्न थाल्थ्यो, तब मेरो बालमस्तिष्कमा आश्चर्य र भयको सञ्चार हुन्थ्यो। किन? यो छिप्पेको प्रश्न मेरो बाल मस्तिष्कमा घुसिसकेको थियो। ‘नकरा, यस्तो कुरा गर्नु हुन्न, लैजालान्, पुलिसले।’ कसैलाई सोधे यस किसिमको जवाफ पाइन्थ्यो। म चुप लाग्थेँ। डर त्यसैले पनि थपिदिएको थियो। तर, मनभित्र झोसिएको प्रश्नको आगो निभेको थिएन। बरु दुखलाग्दो कुरो के भयो भने, एकदिन बालाई नै पुलिसले लग्यो र थुनिदियो। परिचित र आफन्तहरू जताततै थुनिएको खबर आउँथ्यो। कसैको कसैसित सम्पर्क छैन। को कहाँ छन्, अत्तोपत्तो छैन। जताततै तनाव र रुवाबासी। बामा निर्भर हाम्रो परिवार, आफैँमा कति बिचल्ली भोगिरहेको थियो, लेखाजोखा कहाँ? आफू थुनिन्छु भन्ने लागेर कतिपय आफन्तहरू बोराभरि किताब लिएर आउँथे र हाम्रो डेरामा लुकाउँथे। बोराभित्रका किताबहरू पढ्दै मनभरिका पीर भुलाउनुहुन्थ्यो आमा। म पनि कनीकुथी पढ्ने प्रयास गर्थें। ‘कोठामा किताब राख्नु असुरक्षित किन?’ प्रश्नमाथि प्रश्न थुप्रिँदै गएको थियो। बितेको साल भूकम्प र नाकाबन्दी दुबैको कोर्रा खाएको राज्य योचोटि जनआन्दोलनको आँधीबेहरीमा संघर्ष गरिरहेको थियो। आन्दोलनको आवाज मधुरो रहेन। त्यसको आकार पनि बदलिँदै गयो। जनतालाई प्रहरी प्रशासनको दमन बढेकोबढ्यै थियो। ठाउँ ठाउँमा गोली चल्न थालेको थियो। घट्टेकुलोकै डेरामा बसिरहेको त्यो दिन एकाएक बाहिरबाट होहल्लाको आवाज आयो। हामी बाहिर निस्कियौँ। मान्छेहरू छत छतमा थिए। हामी छतमा चढ्यौँ। केही पर एउटा घरबाट धुवाँको मुस्लो आकाशतिर उडिरहेको देखियो। मान्छेहरूले भने, ‘शरच्चन्द्र शाहको घर जल्यो।’ बेलुकी डिल्लीबजार पुगेर देखेको त्यो घर जलेको दृश्यले रातभरि पनि भयग्रस्त बनाइरह्यो। असुरक्षित महसुस गरायो। रातभरि चिचिलो मस्तिष्कमा आगलागीको दृश्य मात्र दन्किरह्यो। देशमा गणतन्त्र आएको बेला म स्नातकोत्तर गर्दै थिएँ, कहीँकतै म आफ्नो उमेर यसरी पनि बताउँछु। गणतन्त्र आउनुअघि पनि मेरो पुस्ताले धेरै थोक भोग्यो। मैले जीवनमा पहिलोचोटि ‘भूमिगत’ शब्द त्यसैबेला सुनेको थिएँ। राजनीति नबुझे पनि राजनीतिले परिस्थितिका माध्यमबाट धेरथोर बुझाइरह्यो। प्रश्नका लहर उठेर मथिंगल हल्लाइरह्यो। लगातार ५० दिनसम्म चलेको आन्दोलनको प्रहारले पञ्चायत नाम गरेको संस्थाको अवसान भएको थियो। र, त्यो एकदिन फेरि प्रजातन्त्र आएको दिन कहलायो। कति बुझ्यो, बुझेन थाहा छैन, तर त्यो बालमस्तिष्कले पनि उन्मुक्तिको सास फेर्‍यो। उत्तेजनामा एउटा सादा कागजमा चारतारे झन्डा कोर्‍यो र रातो रङले रंग्यायो। अनि कुचोको डाँठ भाँचेर छेउमा एउटा समाउने ठाउँ बनायो। ऊ भिडमा मिसियो र भिडकै अवयव भएर हिँडिरह्यो। मान्छेका हाँसोसित आफ्नो हाँसो मिसायो। जिन्दावाद र मुर्दावादमा आफ्नो घोक्रो सुकाइरह्यो। घर घरका दोस्रोतेस्रो तल्लाबाट हँसिला अनुहारहरूले पानी खन्याइदिएर भिडलाई शीतल बनाइरहे। यसैताका म कहिले खुलामञ्च पुग्थेँ, कहिले बानेश्वर, कहिले मैतीदेवी; भाषण सुन्न। यद्यपि त्यो भाषण सुन्न जाने उमेर थिएन। तर पनि गइरहेँ। परिवर्तनको उत्साहले बडो उत्तेजित भएको थिएँ। मदन भण्डारी मेरा ‘आइडल’ भए। उनलाई प्रत्यक्ष हेर्दा र उनको भाषण सुन्दा शरीरमा काँडा उम्रन्थे। किसुनजी र गणेशमानजीको नक्कल गरेर विद्यालयमा स्याबासी पाएँ। जनताहरूले भनिरहे, ‘अब रामराज्य आउँछ।’ देश पञ्चायतको छिँडीबाट बहुदलको बार्दलीमा उक्लियो। सबै कुरा सामान्य हुँदै गए। स्कुल, अफिस, काम व्यापार सबै नियमित भए। बिस्तारै हामीजस्ताका बालमस्तिष्कबाट राजनीतिको रस पनि सुक्दै गयो। रामराज्य कति आयो थाहा छैन, तर रावणधारी टाउकाहरू फेरिइरहे। गणतन्त्र देशमा गणतन्त्र आएको बेला म स्नातकोत्तर गर्दै थिएँ, कहीँकतै म आफ्नो उमेर यसरी पनि बताउँछु। गणतन्त्र आउनुअघि पनि मेरो पुस्ताले धेरै थोक भोग्यो। माओवादी हिंसात्मक विद्रोहको कष्टकर र भययुक्त कालखण्डमा हरेक दिन अखबारमा श्यामश्वेत अक्षरमा दूरदराज या आसपास कतै बगेका रगतका अदृश्य राता बाछिटा पर्थे। हरेक दिन तिनै अक्षरमा सदरमुकामको कुनै चौकीमा पड्केको बारुद गनाउँथ्यो। कुनै एम्बुसमा परेको आर्तनाद चिच्याउँथ्यो। भत्केका सरकारी भवनको खण्डहर तिनै हरफहरूबीचबाट चियाउँथ्यो। खबर आउँथ्यो अखबारमा, गाउँबाट गाउँ लखेटिँदै आतंकमा सहर पसेको। नाता नजोडिए पनि आइरहे खबरहरू कुनै दिन बा, कुनै दिन आमा, र कुनै दिन दाजु र भाइहरू मारिएको। उपत्यका छाडेर (वा उपत्यका छिर्दा) कतै जानुपर्दा ठाउँ ठाउँमा झोलाझ्याम्टा बोकेर गाडीबाट ओर्ली घाम, पानी, असिना जस्तोसुकै अवस्थामा पनि लामो लाइनमा घन्टौँ उभिएर सैनिकलाई सबथोक जँचाउनुपर्थ्यो। जेन-जी आन्दोलनसम्म आइपुग्दा मैले बाँच्नुपर्ने आधाभन्दा बढी उमेर काटिसकेको छु। मेरो पुस्ताका आँखाले यो देशमा खाली सपना देखिरह्यो र नंग्रा खियाइरह्यो। सपना देख्नेहरूको भेलबाट बगेर कतिले समुद्र तरे। अनेक क्रान्ति र परिवर्तन बोकेर हिँडिसकेको देशलाई फेरि युद्धको भार बोक्नु बडो कष्टकर भएको थियो। हत्केलामा सास राखेर सुनौलो बिहानको आस गर्न बानी परिसकेका जनताले झेलिरहे, जे जे झेल्नु थियो। दरबार हत्याकाण्डको त्रासको माहोलबीचमा हुर्केको पुस्ता मेरो। राजा र राजपरिवार एक चिहान हुने ठाउँमा हामी सुरक्षाका नाउँमा पशुपतिनाथबाहेक कसैका भर गर्न नसक्ने रहेछौँ। महिनौँ लाग्यो, यो चोटको दाग मेटिन। राजतन्त्रका परिवर्तित रूपले फरक फरक राजनीतिक मोड र महत्त्वाकांक्षा देखाउँदै गए। त्यसबेला म त्रिचन्द्र पढ्थेँ। महिनामा आधाउधी पनि पढाइ हुन्नथ्यो। धेरैजसो त एकडेढ घन्टामै घर फर्किनुपर्ने अवस्था आउँथ्यो। अधिकांश रोडमा निस्केर टायर बाल्नु, प्रधानमन्त्रीविरुद्ध नारा लगाउनु, राजसंस्थाको धज्जी उडाउनु, यस्तैमा बित्थे दिनहरू। सरकारी कलेज उसै पनि राजनीतिको अखडा हुन्थ्यो। स्थिति यति चर्किँदै गइसकेको थियो। एकदिन कलेजको गेटबाहिर हेल्मेट लगाएका सयौँ जनासित भित्रबाट ढुंगा हानाहानमा परियो। राजनीतिको रङ नलागेका र कुनै पार्टीको जुठो नखाएकाहरू पनि चोखो रहन सकेनन्। आफ्नो बचाउ गर्नैपर्थ्यो। ढुंगा हानाहानका क्रममा हेर्दाहेर्दै कतिका टाउकाबाट रगत बगे, कतिका ज्यानमा घाउ भए। अन्तमा रानीपोखरीतिर सोझिएको फलामे बारको चेपबाट भागेर ज्यान जोगाउन सफल भइयो। अर्को एकदिन बाहिरबाट हुलका हुल मान्छे आएर कलेजको ल्याब ल्याबमै छिरे र एक एकलाई लछारपछार पारे। तिनले शिक्षकशिक्षिका भनेनन्। महिलापुरुष कोही भनेनन्। ल्याबका सामान भनेनन्। तिनले कलेज पनि भनेनन्। तर ती सबै आक्रमणले गणतन्त्रविरुद्धका नारा निभ्नु त परै जाओस्, झन् चर्को भएर घन्किरहे। त्यसपछि जनताहरूले जंगल पसेका माओवादी गुहारे। स्वस्फूर्त जनताको जोसले गणतन्त्र उति दुर्लभ रहेन। गणतन्त्रको खुसियालीमा विजय जुलुस निस्कियो। सबैका अनुहार तेजिला थिए, हँसिला थिए। एकै स्वरमा भनिरहेथे, ‘हामीले जित्यौँ।’ जनताहरूले फेरि भने, ‘अब रामराज्य आउँछ।’ रामराज्य कति आयो थाहा छैन, तर रावणधारी टाउकाहरू भने फेरिइरहे। जेन – जी विद्रोह जेन-जी आन्दोलनसम्म आइपुग्दा मैले बाँच्नुपर्ने आधाभन्दा बढी उमेर काटिसकेको छु। मेरो पुस्ताका आँखाले यो देशमा खाली सपना देखिरह्यो र नंग्रा खियाइरह्यो। सपना देख्नेहरूको भेलबाट बगेर कतिले समुद्र तरे। पटक पटक गरिएका विश्वासहरूको हुर्मत लिइएकाले होला। शंका राख्नै पनि पर्छ। प्रश्न र सन्देह छाडिनैपर्छ। खबरदारीका औँला उजिनैपर्छ। कसका सपना कति पूरा भए, या भएनन्, त्यो अर्कै कुरा। म यस देशमा अहिलेसम्म यसै आसले बसेको छु, कि कुनै दिन यस देशले साँच्चिकै अनुहार मात्र होइन, आचरण पनि फेर्नेछ। यहाँ व्यवस्था मात्र होइन, एकदिन अवस्था पनि फेरिनेछ। सिद्धान्त मात्र होइन, चेतना पनि फेरिनेछ। यस आसले बाँचेको छु, कुनै दिन त आउनेछ, कि मैले हालेको भोट खेर जानेछैन। गणतन्त्रदेखि यहाँसम्मको यात्रामा मेरो पुस्ताले हर चुनावमा आस गर्‍यो। हरेक शपथग्रहणदेखि हरेक राजीनामासित विश्वास गर्‍यो। हर बजेट भाषणमा, मन्त्रिपरिषद्का हर बैठकका हर निर्णयमा, प्रधानमन्त्रीहरूका हरेक सम्बोधनमा, संसद्का हर अधिवेशनमा आफ्नो भविष्यलाई खोजिरह्यो। मजस्तै आस र विश्वास गर्नलाई, सम्भावना खोज्नलाई मभन्दा अर्को पुस्ता पनि तयार भइसकेको छ। हजुरबुवाहरूले हिजो राणाशासनविरुद्ध लड्नुभयो, बाहरू प्रजातन्त्र भन्दै जेलनेल पर्नुभयो, हामी गणतन्त्रगामी गणतन्त्रका लागि लड्यौं, जेन-जी पुस्ताले गणतन्त्रमा पलाएका ऐँजेरुहरू उखेल्ने साहस गर्‍यो। यो नियति नै रै’छ, एउटा एउटा युद्ध हरेक पुस्तालाई भाग लागेकै हुने रै’छ। क्रान्ति गर्नु पनि मानौँ वंशाणुगतै रै’छ। छोटो र छिटो, तर कलिलो जेन-जीको आहुति र अकल्पनीय भौतिक क्षतिमा सकिएको यो विद्रोहपछि पनि खोइ किन किन कसैले ढुक्कसाथ लामो सास फेरेर अझै भन्न सकेको छैन, ‘अब रामराज्य आउँछ,’ भनेर। पटक पटक गरिएका विश्वासहरूको हुर्मत लिइएकाले होला। शंका राख्नै पनि पर्छ। प्रश्न र सन्देह छाडिनैपर्छ। खबरदारीका औँला उजिनैपर्छ। तर पनि निराश हुने छुट छैन। आशा त हरेक निराशाका बीचबाटै खोज्ने हो। खण्डहरका बीचबाट पनि ढुंगामाटो पन्छाउँदै, धुलो टकटक्याउँदै आफूलाई अघि बढाउने हो। उज्याला आँखामा देखिएका सुनौला सम्‍भावनाहरू आफूमा सारेर पनि केही त मुस्कुराउन सकिन्छ। देशका लागि कलिलैमा आहुति दिनेहरूको हिम्मतबाट पनि आफूभित्रको काँतर मान्छे धपाउन सकिन्छ। एउटा आस त गर्नैपर्छ, हरेकचोटि, ‘एकदिन त रामराज्य कसो नआउला!’",
  "fetched_at": "2025-09-21T01:53:03.323601Z",
  "id": "e715a0657fbba90827456a8355061553181506e1ce174cf27627e3b953435189",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T01:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "कसैले मेरो उमेर सोधे, म देशको राजनीतिमा जवाफ दिन्छु। मभन्दा दुई पुस्तामाथिले मलाई देशका विभिन्न कालखण्डबाट जवाफ दिएझैँ। जस्तो किः &#8211; ९० सालको भुइँचालामा वर्ष दिनको थिएँ अरे। &#8211; राणाशासन ढल्दा मेरो भर्खर बिहे भएको थियो। &#8211; राजाले प्रधानमन्त्रीलाई थुन्दा साइँलो जन्मेको थियो। &#8211; सिंहदरबारमा आगलागी हुँदा बा खस्नुभएको थियो &#8230; आदि। म पञ्चायतबाट सुरु [&#8230;]",
  "tags": null,
  "title": "एकदिन कसो नआउला त रामराज्य",
  "url": "https://nepalnews.com/2025/09/21/how-can-the-kingdom-of-ram-not-come-one-day/",
  "version": 1
}