{
  "byline": "नागरिक",
  "canonical_hash": "82ead984168cad5815c48aed2508c05f7adc480f0eef0ee32085144138b0e55e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758257226_Kulman.jpg\" /></p><p>ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्रालयअन्तर्गतका लामो समयदेखि काम नभई अलपत्र पारिएका जीर्ण विकास आयोजनाका ठेक्का तोडिने भएको छ ।</p><p>ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले तीन वटै मन्त्रालयका सचिव र विभागीय प्रमुखहरूलाई जीर्ण आयोजनाहरूको सूची तत्काल तयार गरी पेस गर्न निर्देशन दिए ।</p><p>तीन वटै मन्त्रालयहरूको कामकारबाहीको जानकारी लिँदै मन्त्री घिसिङले काम नगर्ने निर्माण व्यवसायीको अनुहार हेरेर आयोजनालाई अलपत्र अवस्थामा राख्न नदिने बताए ।</p><p>‘चालू रहेका ठूला पूर्वाधारका आयोजनाहरू तोकिएका समय र गुणस्तरमा निर्माण सम्पन्न हुन नसक्दा एकातर्फ मुलुकले ठूलो आर्थिक क्षति बेहोरिरहेको छ भने अर्कोतर्फ त्यस्ता आयोजनाबाट प्राप्त हुने लाभबाट नागरिक वञ्चित भइरहेको विडम्बनापूर्ण अवस्था छ’,अब कसैको अनुहार हेरेर हुँदैन, त्यस्ता आयोजनाको पहिचान र मूल्याङ्कन गरी तत्काल सूची पेस गर्नुहोस्,’ निर्देशन दिँदै मन्त्री घिसिङले भने। ‘निर्णय नगरी काम हुँदैन, त्यसैले निर्णय गरी काम गर्छौं,जीर्ण बनेका आयोजनाको ठेक्का तोडी नयाँ ठेक्का प्रक्रियामा जानुपर्छ, आयोजनालाई अलपत्र पारेर राख्न पाइँदैन ।’</p><p>सिँचाइअन्तर्गत राष्ट्रिय गौरवको सुनकोशी मरिण बहुउद्देश्यीय, भौतिक पूर्वाधार अन्तर्गत तीन समयभन्दा बढी सडक र एक सयभन्दा पुल निर्माण आयोजना अलपत्र छन् ।</p><p><strong>संसद् भवन पुसभित्रै जसरी पनि सकौँ</strong><br />ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङले सिंहदरबार परिसरमा निर्माणाधीन संघीय संसद् भवन जसरी पनि आगामी पुसभित्रै सम्पन्न गर्नुपर्ने बताए। मन्त्री घिसिङले बिहीबार सहरी विकास मन्त्रालयका सचिव गोपाल सिग्देल, विशेष भवन निर्माण आयोजना तथा समन्वय कार्यालय, आयोजनाका परामर्शदाता र निर्माण व्यवसायीसँग भवन निर्माणका बारेमा छलफल गरेर पुस अगाडि नै निर्माण सम्पन्न गर्ने गरी बाँकी रहेका काम गर्न निर्देशन दिए।</p><p>‘जेन-जी आन्दोलनका क्रममा बानेश्वरस्थित संसद् भवनमा ठूलो क्षति पुर्‍याइएपछि अहिले संसद् भवन नै छैन, त्यसैले संसद् भवन निर्माण संवेदनशील आयोजना हो, यो या त्यो बहानामा अब ढिला गर्नुहुँदैन, यसमा सबै पक्ष गम्भीर भएर पूर्ण रुपमा परिचालित भई समय अगावै सक्नुपर्छ ।’</p><p>संसद् भवन तीन वर्षभित्र निर्माण सम्पन्न गर्ने गरी २०७६को असोजमा ठेक्का सम्झौता भएको थियो । पाँचौँपल्ट थपिएको ठेक्का सम्झौताको म्याद आगामी पुसमा सकिँदैछ । आयोजनाको भौतिक प्रगति ८६ प्रतिशत रहेको छ ।</p><p>राष्ट्रिय र प्रतिनिधि सभा हलमा फल्स सिलिङका लागि थप ट्रस तथा दुवै भवनको पहिलो तलामा रहेको मल्टिपरपोज हलमा फल्स सिलिङ लागि थप ट्रसको निर्माण,इलेक्ट्रिकलअन्तर्गत मेन एलटी प्यानल, सब एलटी प्यानल, मेन, सम्पूर्ण स्यानेटरी, इलेक्ट्रिकल फायर फाइटिङ, एचभिएसी परीक्षण तथा सञ्चालनलगायतका काम बाँकी रहेका छन् ।</p><p>अनियमितता फेला परे तुरुन्तै कारबाही<br />ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङले आफ्ना कार्यालयअन्तर्गतका निकायमा हुने अनियमितता रोक्न निर्देशन दिए। मन्त्री घिसिङले अनियमितता फेला परेमा त्यसमा संलग्नलाई तुरुन्तै कारबाही गर्ने चेतावनी दिए।</p><p>‘विगतमा कमिसन खाएर बजेट नै बेच्यो भन्ने आरोप सुन्ने गरिएको छ, जेन-जी आन्दोलनको मुख्य एजेण्डानै भ्रष्टाचार नियन्त्रण थियो, भ्रष्टाचार नियन्त्रण गर्न सकिएन भने ठूलो निराशा उत्पन्न हुन्छ  त्यसै अनियमितता हुने छिद्रहरूको पहिचान गरी त्यसलाई बन्द गर्नुहोस्, एक रुपैयाँ पनि अनियमितता गरेको फेला परेमा संलग्नलाई छाडिने छैन ।’ उनले सेवा प्रवाहमा सुधार गर्न पनि निर्देशन दिए।</p>",
  "content_text": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्रालयअन्तर्गतका लामो समयदेखि काम नभई अलपत्र पारिएका जीर्ण विकास आयोजनाका ठेक्का तोडिने भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले तीन वटै मन्त्रालयका सचिव र विभागीय प्रमुखहरूलाई जीर्ण आयोजनाहरूको सूची तत्काल तयार गरी पेस गर्न निर्देशन दिए । तीन वटै मन्त्रालयहरूको कामकारबाहीको जानकारी लिँदै मन्त्री घिसिङले काम नगर्ने निर्माण व्यवसायीको अनुहार हेरेर आयोजनालाई अलपत्र अवस्थामा राख्न नदिने बताए । ‘चालू रहेका ठूला पूर्वाधारका आयोजनाहरू तोकिएका समय र गुणस्तरमा निर्माण सम्पन्न हुन नसक्दा एकातर्फ मुलुकले ठूलो आर्थिक क्षति बेहोरिरहेको छ भने अर्कोतर्फ त्यस्ता आयोजनाबाट प्राप्त हुने लाभबाट नागरिक वञ्चित भइरहेको विडम्बनापूर्ण अवस्था छ’,अब कसैको अनुहार हेरेर हुँदैन, त्यस्ता आयोजनाको पहिचान र मूल्याङ्कन गरी तत्काल सूची पेस गर्नुहोस्,’ निर्देशन दिँदै मन्त्री घिसिङले भने। ‘निर्णय नगरी काम हुँदैन, त्यसैले निर्णय गरी काम गर्छौं,जीर्ण बनेका आयोजनाको ठेक्का तोडी नयाँ ठेक्का प्रक्रियामा जानुपर्छ, आयोजनालाई अलपत्र पारेर राख्न पाइँदैन ।’ सिँचाइअन्तर्गत राष्ट्रिय गौरवको सुनकोशी मरिण बहुउद्देश्यीय, भौतिक पूर्वाधार अन्तर्गत तीन समयभन्दा बढी सडक र एक सयभन्दा पुल निर्माण आयोजना अलपत्र छन् । संसद् भवन पुसभित्रै जसरी पनि सकौँ ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङले सिंहदरबार परिसरमा निर्माणाधीन संघीय संसद् भवन जसरी पनि आगामी पुसभित्रै सम्पन्न गर्नुपर्ने बताए। मन्त्री घिसिङले बिहीबार सहरी विकास मन्त्रालयका सचिव गोपाल सिग्देल, विशेष भवन निर्माण आयोजना तथा समन्वय कार्यालय, आयोजनाका परामर्शदाता र निर्माण व्यवसायीसँग भवन निर्माणका बारेमा छलफल गरेर पुस अगाडि नै निर्माण सम्पन्न गर्ने गरी बाँकी रहेका काम गर्न निर्देशन दिए। ‘जेन-जी आन्दोलनका क्रममा बानेश्वरस्थित संसद् भवनमा ठूलो क्षति पुर्‍याइएपछि अहिले संसद् भवन नै छैन, त्यसैले संसद् भवन निर्माण संवेदनशील आयोजना हो, यो या त्यो बहानामा अब ढिला गर्नुहुँदैन, यसमा सबै पक्ष गम्भीर भएर पूर्ण रुपमा परिचालित भई समय अगावै सक्नुपर्छ ।’ संसद् भवन तीन वर्षभित्र निर्माण सम्पन्न गर्ने गरी २०७६को असोजमा ठेक्का सम्झौता भएको थियो । पाँचौँपल्ट थपिएको ठेक्का सम्झौताको म्याद आगामी पुसमा सकिँदैछ । आयोजनाको भौतिक प्रगति ८६ प्रतिशत रहेको छ । राष्ट्रिय र प्रतिनिधि सभा हलमा फल्स सिलिङका लागि थप ट्रस तथा दुवै भवनको पहिलो तलामा रहेको मल्टिपरपोज हलमा फल्स सिलिङ लागि थप ट्रसको निर्माण,इलेक्ट्रिकलअन्तर्गत मेन एलटी प्यानल, सब एलटी प्यानल, मेन, सम्पूर्ण स्यानेटरी, इलेक्ट्रिकल फायर फाइटिङ, एचभिएसी परीक्षण तथा सञ्चालनलगायतका काम बाँकी रहेका छन् । अनियमितता फेला परे तुरुन्तै कारबाही ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार र सहरी विकास मन्त्री कुलमान घिसिङले आफ्ना कार्यालयअन्तर्गतका निकायमा हुने अनियमितता रोक्न निर्देशन दिए। मन्त्री घिसिङले अनियमितता फेला परेमा त्यसमा संलग्नलाई तुरुन्तै कारबाही गर्ने चेतावनी दिए। ‘विगतमा कमिसन खाएर बजेट नै बेच्यो भन्ने आरोप सुन्ने गरिएको छ, जेन-जी आन्दोलनको मुख्य एजेण्डानै भ्रष्टाचार नियन्त्रण थियो, भ्रष्टाचार नियन्त्रण गर्न सकिएन भने ठूलो निराशा उत्पन्न हुन्छ त्यसै अनियमितता हुने छिद्रहरूको पहिचान गरी त्यसलाई बन्द गर्नुहोस्, एक रुपैयाँ पनि अनियमितता गरेको फेला परेमा संलग्नलाई छाडिने छैन ।’ उनले सेवा प्रवाहमा सुधार गर्न पनि निर्देशन दिए।",
  "fetched_at": "2025-09-19T04:56:24.814330Z",
  "id": "5fbb81cf7579a8aab6c922fcbb960a542e1e6a721481e427d556e2972d0dc849",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758257226_Kulman.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T04:47:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "तीन वटै मन्त्रालयहरूको कामकारबाहीको जानकारी लिँदै मन्त्री घिसिङले काम नगर्ने निर्माण व्यवसायीको अनुहार हेरेर आयोजनालाई अलपत्र अवस्थामा राख्न नदिने बताए ।...",
  "tags": null,
  "title": "ऊर्जा, सिँचाइ, भौतिक पूर्वाधार र सहरी विकासका जीर्ण आयोजनाको ठेक्का तोडिने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/contracts-for-dilapidated-energy-irrigation-physical-infrastructure-and-urban-development-projects-will-be-terminated-47-39.html",
  "version": 1
}