{
  "byline": "नागरिक",
  "canonical_hash": "df74a6a3536a9e6c7e934538b56acf281988d13588fbb731969d56bf0488e8b8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758265230_kaligandaki.jpg\" /></p><p>उत्तर दक्षिण जोड्ने राष्ट्रिय गौरवको आयोजना कालीगण्डकी लोकमार्ग भाँसिएको छ। लोकमार्गअन्तर्गत फलेबास नगरपालिका–११ पाङ्राङमा बिहीबार सडक भाँसिएको हो। सडक भाँसिएपछि मर्मतमा समस्या देखिएको छ। </p><p>कालोपत्र भइसकेको स्थानमा भासिने, उप्किने र खाल्डाखुल्डी पर्ने समस्याले सडक जीर्ण बन्दै गएको छ। कालीगण्डकी लोकमार्गको पर्वत खण्डमा पर्ने झण्डै ७० किलोमिटरमध्ये कालोपत्र भइसकेको सेतीवेणी–फलेबास खण्डमा बिग्रिएको सडक मर्मत हुन नसक्दा यातायातका साधन सञ्चालन गर्न समस्या भएको छ।</p><p>करिडोरको पाङ्राङ खण्डको सडक अविरल वर्षात्का कारण भासिएको हो। लोकमार्ग निर्माणको काम सम्पन्न भएको स्थानमा सडक भासिने तथा भत्कने क्रम वर्षात्का क्रममा रोकिएको छैन। सडक भासिएपछि यातायातका साधन सञ्चालन गर्न समस्या भएको छ। अहिले एकतर्फी रूपमा सवारीसाधन सञ्चालन भइरहेका कालीगण्डकी करिडोर आयोजना कार्यालय, पाल्पाका इञ्जिनियर पिपुल गौतमले जानकारी दिए।  </p><p>सडक नियमित रूपमा मर्मतको काम नभएको भन्दै स्थानीयले गुनासो गर्ने गरेका छन्। सडकखण्डको सेतीवेणीदेखि कुर्घासम्मको सडक निर्माण कार्य अधिकांश सम्पन्न भए पनि केही भागको काम भने अझै अलपत्र छ। कुर्घादेखि पाङ्राङ जोड्ने स्थानमा सडक जीर्ण अवस्थामा छ।</p><p>काम सम्पन्न भए जिम्मा लिने निकाय नहुँदा मर्मत तथा रेखदेखमा समस्या आएको इञ्जिनियर गौतमले बताए। राष्ट्रिय सडक सञ्जालमा सूचीकरण हुन नसक्दा सडक विभागले मर्मतलगायतको काम गर्न नपाएको उनको भनाइ छ। पर्वत खण्डको २९ किलोमिटर सडकमा कालोपत्र सम्पन्न भएको दुई वर्ष बितिसकेको छ। कुन निकायले रेखदेख गर्ने भन्ने स्पष्ट नहुँदा सडक मर्मत तथा रेखदेखमा समस्या भएको इञ्जिनियर गौतमले बताए।</p><p>पर्वत खण्डको सेतीबेनीदेखि फलेबास ढिकसम्मको सबै खण्ड कालोपत्र भइसकेको छ। कालोपत्र भइसकेको खण्डलाई राष्ट्रिय राजमार्गमा सूचीकरण नगर्दा कुन निकायले मर्मत र रेखदेख गर्ने भन्ने समस्या भएको उनले बताए। सम्पन्न भइसकेको खण्डमा वर्षायाममा खसेको पहिरोसमेत पन्छाउन समस्या भएको कार्यालयले जनाएको छ।  </p><p>लोकमार्गअन्तर्गत पर्वतको सेतीवेणीदेखि अर्मादीसम्म ४३ किलोमिटर सडकको काम धमाधम भइरहेको छ। त्यसैगरी फलेबास–अर्मादी सडकखण्डको १४ किलोमिटर भने निर्माण कम्पनीको लापरबाही कारण समयसमा काम नहुँदा कालोपत्रको काम अगाडि बढाउन सकिएको छैन।</p><p>उक्त खण्डमा समयमा काम नहुँदा कालोपत्रको कामको टेन्डर आह्वानसमेत हुन नसकेको र चालु आर्थिक वर्षमा बजेटसमेत सुनिश्चितता नभएको कार्यालयले जनाएको छ। स्याङ्जाको मिर्मीदेखि पर्वतको सेतीबेनीसम्मको १० किलोमिटर सडक पनि कालोपत्र हुँदै छ भने पर्वतको मालढुङ्गादेखि म्याग्दीको बेनीसम्मको १३ किलोमिटर सडकसमेत चालु आर्थिक वर्षभित्रै कालोपत्र गरिसक्ने लक्ष्य छ। रासस</p>",
  "content_text": "उत्तर दक्षिण जोड्ने राष्ट्रिय गौरवको आयोजना कालीगण्डकी लोकमार्ग भाँसिएको छ। लोकमार्गअन्तर्गत फलेबास नगरपालिका–११ पाङ्राङमा बिहीबार सडक भाँसिएको हो। सडक भाँसिएपछि मर्मतमा समस्या देखिएको छ। कालोपत्र भइसकेको स्थानमा भासिने, उप्किने र खाल्डाखुल्डी पर्ने समस्याले सडक जीर्ण बन्दै गएको छ। कालीगण्डकी लोकमार्गको पर्वत खण्डमा पर्ने झण्डै ७० किलोमिटरमध्ये कालोपत्र भइसकेको सेतीवेणी–फलेबास खण्डमा बिग्रिएको सडक मर्मत हुन नसक्दा यातायातका साधन सञ्चालन गर्न समस्या भएको छ। करिडोरको पाङ्राङ खण्डको सडक अविरल वर्षात्का कारण भासिएको हो। लोकमार्ग निर्माणको काम सम्पन्न भएको स्थानमा सडक भासिने तथा भत्कने क्रम वर्षात्का क्रममा रोकिएको छैन। सडक भासिएपछि यातायातका साधन सञ्चालन गर्न समस्या भएको छ। अहिले एकतर्फी रूपमा सवारीसाधन सञ्चालन भइरहेका कालीगण्डकी करिडोर आयोजना कार्यालय, पाल्पाका इञ्जिनियर पिपुल गौतमले जानकारी दिए। सडक नियमित रूपमा मर्मतको काम नभएको भन्दै स्थानीयले गुनासो गर्ने गरेका छन्। सडकखण्डको सेतीवेणीदेखि कुर्घासम्मको सडक निर्माण कार्य अधिकांश सम्पन्न भए पनि केही भागको काम भने अझै अलपत्र छ। कुर्घादेखि पाङ्राङ जोड्ने स्थानमा सडक जीर्ण अवस्थामा छ। काम सम्पन्न भए जिम्मा लिने निकाय नहुँदा मर्मत तथा रेखदेखमा समस्या आएको इञ्जिनियर गौतमले बताए। राष्ट्रिय सडक सञ्जालमा सूचीकरण हुन नसक्दा सडक विभागले मर्मतलगायतको काम गर्न नपाएको उनको भनाइ छ। पर्वत खण्डको २९ किलोमिटर सडकमा कालोपत्र सम्पन्न भएको दुई वर्ष बितिसकेको छ। कुन निकायले रेखदेख गर्ने भन्ने स्पष्ट नहुँदा सडक मर्मत तथा रेखदेखमा समस्या भएको इञ्जिनियर गौतमले बताए। पर्वत खण्डको सेतीबेनीदेखि फलेबास ढिकसम्मको सबै खण्ड कालोपत्र भइसकेको छ। कालोपत्र भइसकेको खण्डलाई राष्ट्रिय राजमार्गमा सूचीकरण नगर्दा कुन निकायले मर्मत र रेखदेख गर्ने भन्ने समस्या भएको उनले बताए। सम्पन्न भइसकेको खण्डमा वर्षायाममा खसेको पहिरोसमेत पन्छाउन समस्या भएको कार्यालयले जनाएको छ। लोकमार्गअन्तर्गत पर्वतको सेतीवेणीदेखि अर्मादीसम्म ४३ किलोमिटर सडकको काम धमाधम भइरहेको छ। त्यसैगरी फलेबास–अर्मादी सडकखण्डको १४ किलोमिटर भने निर्माण कम्पनीको लापरबाही कारण समयसमा काम नहुँदा कालोपत्रको काम अगाडि बढाउन सकिएको छैन। उक्त खण्डमा समयमा काम नहुँदा कालोपत्रको कामको टेन्डर आह्वानसमेत हुन नसकेको र चालु आर्थिक वर्षमा बजेटसमेत सुनिश्चितता नभएको कार्यालयले जनाएको छ। स्याङ्जाको मिर्मीदेखि पर्वतको सेतीबेनीसम्मको १० किलोमिटर सडक पनि कालोपत्र हुँदै छ भने पर्वतको मालढुङ्गादेखि म्याग्दीको बेनीसम्मको १३ किलोमिटर सडकसमेत चालु आर्थिक वर्षभित्रै कालोपत्र गरिसक्ने लक्ष्य छ। रासस",
  "fetched_at": "2025-09-19T07:20:59.521329Z",
  "id": "5fd5a2a2f4cc62301468457345dd7214e43d2464c9f250978960b9cbdf981cbf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758265230_kaligandaki.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T07:00:42Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लोकमार्गअन्तर्गत फलेबास नगरपालिका–११ पाङ्राङमा बिहीबार सडक भाँसिएको हो।",
  "tags": null,
  "title": "कालीगण्डकी लोकमार्ग भाँसियो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/kaligandaki-highway-washed-away-29-45.html",
  "version": 1
}