{
  "author": "शिलापत्र संवाददाता :: अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ",
  "content": "अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ\n-\nशिलापत्र संवाददाता\n|\n                                                    मंगलबार, असोज ७, २०८२\nA\n+\nA\nA\n-\nनेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिर्वन हुन आवश्यक रहेको बताएका छन् । नेपाल आर्थिक पत्रकार समाज (सेजन) को नवनिर्वाचित कार्यसमितिलाई मंगलबार महासंघमा स्वागत गर्दै अध्यक्ष ढकालले निजीक्षेत्र सबैभन्दा ठूलो रोजगारदाता भए पनि हरेक आन्दोलनमा निजीक्षेत्र निसानामा पर्नु गम्भीर विषय भएको बताए ।\nआन्दोलनका क्रममा निजीक्षेत्रमाथि आक्रमण हुनुले निजीक्षेत्रको महत्त्व बुझ्न नसकिएको हो कि भन्ने अनुभूति भएको उल्लेख गर्दै ढकालले यस्ता विषयमा दृष्टिकोण निर्माण गर्न सञ्चारक्षेत्रलाई आग्रह गरे । निजीक्षेत्र देशको अर्थतन्त्रको मेरुदण्ड रहेको र निजीक्षेत्रले अर्थतन्त्रमा ८१ प्रतिशत र रोजगारीमा ८६ प्रतिशत  योगदान गरिरहेको उनको भनाइ थियो ।\nअध्यक्ष ढकालले जेन–जीको आन्दोलनका क्रममा भएको घुसपैठमा देशभरि भएका तोडफोड र आगजनीले हालसम्म उपलब्ध तथ्यांक र सूचनाअनुसार करिब ८० अर्ब रुपैयाँबराबरको निजीक्षेत्रमा क्षति भएको प्रारम्भिक आकलन गरिएको जानकारी दिए । 'हामी विभिन्न समयमा विभिन्न राजनीतिक तथा प्राकृतिक विपत्तिको सामना गर्दै यो अवस्थामा आइपुगेका हौँ । २३ र २४ भदौपछिको जेन–जी आन्दोलनपछि सरकारी तथा निजी सम्पत्तिमा ठूलो क्षति पुगेको छ । हामीसामु यो अवस्थाबाट माथि उठ्नुपर्ने चुनौती छ,' उनले भने ।\nयद्यपि वर्तमान सरकारले छोटो समयमा नै निजीक्षेत्रको धारणाअनुसार राहतका प्याकेज घोषणा गरेर निजीक्षेत्रको मनोबल उकास्ने काम गरेको र यसलाई महासंघले सकारात्मक रूपमा लिएको ढकालले बताए ।\nढकालले तथ्यमा आधारित, खोजमूलक र जिम्मेवार पत्रकारिताले निजीक्षेत्रको विश्वसनीयता बढाउनुका साथै नीतिगत सुधारका लागि दबाब सिर्जना गर्ने बताउँदै सेजनसँगको सहकार्यमा महासंघ सधैँ सकारात्मक रहेको धारणा राखे ।\nत्यसैगरी, महासंघका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले अहिलेको घटनाले उद्योगी व्यवसायीहरूमा असुरक्षाको भावना पैदा भएको उल्लेख गर्दै उद्योगी व्यवसायी तथा आमसर्वसाधारणको मनोबल उच्च राख्ने गरी शान्ति सुव्यवस्था कायम गर्नुपर्ने बताए । उनले नेपालमा भएका पछिल्ला केही घटनाले अन्तर्राष्ट्रियस्तरमा नेपालबारे नकारात्मक सन्देश प्रवाह भएको बताउँदै यसले रोजगारीमा असर पार्ने बताए ।\nमहासंघका उपाध्यक्ष हेमराज ढकालले अर्थतन्त्र पुनःस्थापना र सुशासन कायम गर्न निजीक्षेत्र र सरकारबीच निरन्तर संवाद संयन्त्र निर्माण गर्न, व्यवसायीलाई आत्मविश्वासका साथ खुला रूपमा व्यवसाय गर्न सक्ने वातावरणको सुनिश्चितता अहिलेको आवश्यक्ता भएको बताए ।\nमहासंघका कोषाध्यक्ष भरतराज आचार्यले नेपाल अर्थतन्त्रको पुनर्निर्माण, नवनिर्माण र पुनरुत्थानका लागि सरकारले निजीक्षेत्रसँग आवश्यक सुरक्षा समन्वय र सहकार्यका गर्नुपर्ने बताए ।\nसेजनका अध्यक्ष भागवत भट्टराईले आर्थिक पत्रकारिताका माध्यमबाट सेजनले सधैँ खुला अर्थतन्त्र, उद्यमशीलता र रोजगारीका विषयमा पैरवी गर्दै आएको बताए । महासंघ र सेजनबीच लामो समयदेखि सहकार्य रहँँदै आएको उल्लेख गर्दै उनले आगामी दिनमा समेत सो सहकार्यको निरन्तरतामा जोड दिनुए ।\nमहासंघले बदलिँदो पछिल्लो राजनीतिक परिस्थितिमा संयुक्त रूपमा आर्थिक विकास, रोजगारी सिर्जना र नवप्रवर्तनलाई प्रोत्साहन गर्ने वातावरण बनाउनुपर्नेमा जोड दिँदै महासंघले उठाएका यी विषय समग्र देशको आर्थिक विकास र समृद्धिका लागि हो भन्ने बुझिदिन आग्रहसमेत गरेको छ ।\nप्रकाशित मिति: मंगलबार, असोज ७, २०८२\n१९:०३\nशिलापत्र संवाददाता\nप्रतिक्रिया दिनुहोस्\nसमाचार\nशरद ओझा प्रकरण : सर्वोच्चको आदेशमा अझै अर्थको अलमल\nशरद ओझा प्रकरण : सर्वोच्चको आदेशमा अझै अर्थको अलमल\n3 min read\nसमाचार\nअर्थ मन्त्रालयको निर्णयले धितोपत्र बोर्डका कर्मचारी आन्दोलित\nअर्थ मन्त्रालयको निर्णयले धितोपत्र बोर्डका कर्मचारी आन्दोलित\n3 min read\nसमाचार\nजेन–जीको आन्दोलनपछि पहिलोपटक बस्यो मधेश प्रदेशसभा बैठक, जनमतका सांसद दुईतिर\nजेन–जीको आन्दोलनपछि पहिलोपटक बस्यो मधेश प्रदेशसभा बैठक, जनमतका सांसद दुईतिर\n2 min read\nहाम्रो छनौट\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nसमाचार\nनसुध्रिएका ओलीले सुधार्दैनन् एमाले\n३ असोजको बिहान आएको यो लामो सन्देशमा ओलीले जेन–जी आन्दोलनमा प्रकट आक्रोश, असन्तुष्टिप्रति संवेदनशील देखिएका छन्, न कमजोरीको स्वीकारोक्ति छ । बरु, काजी भीम मल्लसँग तुलना गरेर राष्ट्रवादी भएकै कारण जेन–जीको आवरणमा आन्दोलन गरियो भन्ने आशय व्यक्त गरेका छन् ।\n10 min read\nभर्खरै\nउपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथबाट लुटिएका हतियारसहित कैलालीमा चार जना पक्राउ\n2 min read\nअब बदलिनेले नेतृत्व र नबदलिनेले बिदा लिन्छन्: विश्वप्रकाश शर्मा\n2 min read\n११ घण्टा चलेर आजलाई सकियो रास्वपाको बैठक, भोलि फेरि बस्ने\n1 min read\nअध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ\n4 min read\nमाओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्\n9 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nसुटुक्क बंगलादेश किन छिर्‍यो अमेरिकी सेना ? भारतमा भइरहेछ चिन्ता र चर्चा\n8 min read\nविचार\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nरगतको छिटा भएको त्यो एउटा मात्र सेतो जुत्ता\n10 min read\nब्लग\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nसुरक्षा पन्तको जीवन्त अभिनय, 'कोशेढुंगा'ले छोयो दर्शकको मन\n4 min read\nशिक्षा\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read\nस्वयम्भू इन्टरनेसनल कलेजका टीयू टपर विद्यार्थीले पाए छात्रवृत्ति\n2 min read\nकक्षा १२ को मौका परीक्षा ७ र ८ असोजमा\n2 min read",
  "description": "नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिर्वन हुन आवश्यक रहेको बताएका छन् ।",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-23T13:48:09.344720Z",
  "id": "66fb46fd8f797edf796addba9a2d5b76401269d5eae8214ac64e4664f969b5c9",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168482/"
          ],
          [
            "og:description",
            "नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिर्वन हुन आवश्यक रहेको बताएका छन् ।"
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/Sejon-1758634176.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168482/"
            ],
            [
              "og:description",
              "नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिर्वन हुन आवश्यक रहेको बताएका छन् ।"
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/Sejon-1758634176.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T13:18:00Z",
  "source": "Shilapatra",
  "store_path": "_store/66/66fb46fd8f797edf796addba9a2d5b76401269d5eae8214ac64e4664f969b5c9.json",
  "title": "अध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ",
  "url": "https://shilapatra.com/detail/168482",
  "version": 1
}