{
  "byline": "देश सञ्चार",
  "canonical_hash": "415d328daaf05bf299bfc5eba83dadf955624ce223e6310459ad169d3e815933",
  "content_html": "<p>पोखरा- गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले संविधानबाट प्राप्त उपलब्धिमाथि सामाजिक सञ्जालको दुरुपयोगमार्फत प्रहार भइरहेको बताएका छन्।</p>\n<p>उनका अनुसार पूर्वाधार विकासलाई कमजोर पार्ने तथा नकारात्मक सोचलाई स्थापित गर्ने उद्देश्यले गलत भाष्यहरू निर्माण भइरहेको छ।</p>\n<p>संविधानको कार्यान्वयनमार्फत मात्र राजनीतिक स्थिरता र आर्थिक समृद्धि सम्भव हुने उल्लेख गर्दै उनले भने, “संविधानले अधिकार मात्र दिएको छैन, कर्तव्यबोध पनि गराएको छ।”</p>\n<p>संविधान दिवसको अवसरमा मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले आयोजना गरेको कार्यक्रममा बोल्दै मुख्यमन्त्री पाण्डेले जेन–जी पुस्ताले उठाएका मागहरू सामूहिक जिम्मेवारीका विषय भएको उल्लेख गरे। उनले भने, “जेन–जी पुस्ताले उठाएका सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण र सामाजिक सञ्जालमा अभिव्यक्ति स्वतन्त्रताको प्रत्याभूति—यी सबै हाम्रो साझा लक्ष्य र सामूहिक जिम्मेवारी हुन्।”</p>\n<p>लोकतन्त्रमा नागरिकको आवाज र अधिकारको सम्मान गर्ने दायित्व सरकारको रहेको उल्लेख गर्दै उनले सरकारलाई झकझक्याउने वा दबाब दिने माग पूरा गराउन संवैधानिक उपाय अपनाउनु स्वागतयोग्य भएको बताए। तर सार्वजनिक तथा निजी सम्पत्तिमाथि तोडफोड, आगजनी र लुटपाट जस्ता क्रियाकलाप नियन्त्रण गरी नागरिकलाई शान्ति–सुरक्षाको प्रत्याभूति दिलाउनु सरकारको प्रमुख कर्तव्य भएको पनि उनको भनाइ थियो।</p>\n<p>मुख्यमन्त्री पाण्डेले गण्डकी प्रदेश सरकार सुशासन र पारदर्शिताप्रति दृढ रहेको दाबी गरे। उनका अनुसार प्रदेश सरकारले राइड–शेयरिङमार्फत युवालाई रोजगारी सिर्जना गर्ने, चालु खर्च कटौती गर्ने, कार्यालय समायोजन गर्ने, दरबन्दी कटौती र व्यवस्थापनमार्फत सुशासन कायम गर्दै मितव्ययी शासन प्रणालीलाई अंगिकार गरेको छ। उनले भने, “हामीले सुरु गरेका यी पहलहरू केवल प्रशासन सुधारका लागि मात्र होइन, युवा पुस्ताको आशा र विश्वास पूरा गर्नका लागि हुन्।”</p>\n<p>जेन–जी आन्दोलनका नाममा निजी क्षेत्रमा भएका आक्रमणको मुख्यमन्त्री पाण्डेले निन्दा गरे। उनले भने, “पोखरालाई नेपालको पर्यटन राजधानी घोषणा गरेर आन्तरिक तथा बाह्य पर्यटकसँगै लगानी भित्र्याउने हाम्रो दीर्घकालीन योजनामा आन्दोलनका नाममा निजी क्षेत्रमाथि भएको आक्रमणले वातावरण धमिल्याएको छ। हजारौँ रोजगारी सिर्जना गर्ने र देशको अर्थतन्त्रमा योगदान पुर्&#x200d;याउँदै आएका करदाता व्यवसायीमाथि आक्रमण भएकाले यसको छानबिन गरी दोषीलाई कानूनी दायरामा ल्याउनु जरुरी छ।”</p>",
  "content_text": "पोखरा- गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले संविधानबाट प्राप्त उपलब्धिमाथि सामाजिक सञ्जालको दुरुपयोगमार्फत प्रहार भइरहेको बताएका छन्। उनका अनुसार पूर्वाधार विकासलाई कमजोर पार्ने तथा नकारात्मक सोचलाई स्थापित गर्ने उद्देश्यले गलत भाष्यहरू निर्माण भइरहेको छ। संविधानको कार्यान्वयनमार्फत मात्र राजनीतिक स्थिरता र आर्थिक समृद्धि सम्भव हुने उल्लेख गर्दै उनले भने, “संविधानले अधिकार मात्र दिएको छैन, कर्तव्यबोध पनि गराएको छ।” संविधान दिवसको अवसरमा मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले आयोजना गरेको कार्यक्रममा बोल्दै मुख्यमन्त्री पाण्डेले जेन–जी पुस्ताले उठाएका मागहरू सामूहिक जिम्मेवारीका विषय भएको उल्लेख गरे। उनले भने, “जेन–जी पुस्ताले उठाएका सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण र सामाजिक सञ्जालमा अभिव्यक्ति स्वतन्त्रताको प्रत्याभूति—यी सबै हाम्रो साझा लक्ष्य र सामूहिक जिम्मेवारी हुन्।” लोकतन्त्रमा नागरिकको आवाज र अधिकारको सम्मान गर्ने दायित्व सरकारको रहेको उल्लेख गर्दै उनले सरकारलाई झकझक्याउने वा दबाब दिने माग पूरा गराउन संवैधानिक उपाय अपनाउनु स्वागतयोग्य भएको बताए। तर सार्वजनिक तथा निजी सम्पत्तिमाथि तोडफोड, आगजनी र लुटपाट जस्ता क्रियाकलाप नियन्त्रण गरी नागरिकलाई शान्ति–सुरक्षाको प्रत्याभूति दिलाउनु सरकारको प्रमुख कर्तव्य भएको पनि उनको भनाइ थियो। मुख्यमन्त्री पाण्डेले गण्डकी प्रदेश सरकार सुशासन र पारदर्शिताप्रति दृढ रहेको दाबी गरे। उनका अनुसार प्रदेश सरकारले राइड–शेयरिङमार्फत युवालाई रोजगारी सिर्जना गर्ने, चालु खर्च कटौती गर्ने, कार्यालय समायोजन गर्ने, दरबन्दी कटौती र व्यवस्थापनमार्फत सुशासन कायम गर्दै मितव्ययी शासन प्रणालीलाई अंगिकार गरेको छ। उनले भने, “हामीले सुरु गरेका यी पहलहरू केवल प्रशासन सुधारका लागि मात्र होइन, युवा पुस्ताको आशा र विश्वास पूरा गर्नका लागि हुन्।” जेन–जी आन्दोलनका नाममा निजी क्षेत्रमा भएका आक्रमणको मुख्यमन्त्री पाण्डेले निन्दा गरे। उनले भने, “पोखरालाई नेपालको पर्यटन राजधानी घोषणा गरेर आन्तरिक तथा बाह्य पर्यटकसँगै लगानी भित्र्याउने हाम्रो दीर्घकालीन योजनामा आन्दोलनका नाममा निजी क्षेत्रमाथि भएको आक्रमणले वातावरण धमिल्याएको छ। हजारौँ रोजगारी सिर्जना गर्ने र देशको अर्थतन्त्रमा योगदान पुर्‍याउँदै आएका करदाता व्यवसायीमाथि आक्रमण भएकाले यसको छानबिन गरी दोषीलाई कानूनी दायरामा ल्याउनु जरुरी छ।”",
  "fetched_at": "2025-09-19T06:33:40.226246Z",
  "id": "9218133fd1944a49258990aa9abd16a744d03a84e98371e18858319894c359a3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T06:24:00Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा- गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले संविधानबाट प्राप्त उपलब्धिमाथि सामाजिक...",
  "tags": null,
  "title": "सामाजिक सञ्जालको दुरुपयोगले उपलब्धिमाथि प्रहार भयो : मुख्यमन्त्री पाण्डे",
  "url": "https://deshsanchar.com/2025/09/19/1095837/",
  "version": 1
}