{
  "byline": "दीप सुवेदी",
  "canonical_hash": "8be7f95ad29829176cf2060499ff8bbc3562219e581a56d9615f554bf26cc44e",
  "content_html": "<p>३ मार्च २००९, पाकिस्तानको लाहोर। श्रीलंकाली क्रिकेट टोलीलाई होटलबाट गद्दाफी रंगशालातर्फ लैजाँदै गर्दा तीव्र गतिमा हुँइकिरहेको बसमाथि अचानक बन्दुकधारी समूहले गोली बर्सायो। चारैतिर गोलीको आवाज, धूलो र भागदौडबीच बसको ‘स्टेयरिङ’ सम्हालेका चालक मेहर मोहम्मद खलीलले भने असाधारण साहस देखाए।</p>\n\n\n\n<p>‘चारैतिरबाट गोली चलिरहेको थियो,’ खलील उक्त घटनालाई १६ वर्षपछि सम्झिँदै <em>एबीसी अस्ट्रेलिया</em>सँगको अन्तर्वार्तामा भन्छन्, ‘पहिला त मलाई भागौं कि क्या हो भन्ने लाग्यो। तर, टोलीका खेलाडीले चिच्याउँदै गो! गो! गो! भने। ती शब्दले मलाई झन् हौसला दियो। मलाई देशका पाहुनालाई जोगाउनु पर्छ भन्ने लाग्यो।’&nbsp;</p>\n\n\n\n<p>उनले बसलाई सुरक्षित ढंगले रंगशालासम्म पुर्&#x200d;याए। उक्त घटनामा ६ प्रहरी र २ सर्वसाधारणले ज्यान गुमाए। श्रीलंकन टोलीका ६ खेलाडी घाइते भए। त्यस दिनपछि पाकिस्तानको खेल आतिथ्यको छवि उठ्नै नसक्ने गरी भत्कियो।</p>\n\n\n\n<p>त्यसको ठ्याक्कै १६ वर्ष ७ महिना ५ दिनपछि उस्तै घटना लाहोरबाट झन्डै एक हजार ४८२ किलोमिटर टाढा रहेको काठमाडौंमा दोहोरियो। तर, काठमाडौंमा गोली चलाउने न बन्दुकधारी समूह थियो, न त गोली खाने विदेशी खेलाडी नै। तर, सुरक्षाको जिम्मेवारी पाएको प्रहरीले प्रदर्शनमा उत्रिएको जेन–जी पुस्तामाथि बर्साएको गोलीको आवाजले भने पोखरामा एभरेस्ट महिला भलिबल लिग खेलिरहेका खेलाडीलाई मात्र तर्साएन, उक्त प्रतियोगिता खेल्न आएका विदेशी खेलाडीका परिवारमा समेत पाकिस्तानको घटना झस्काइदियो।</p>\n\n\n\n<p>काठमाडौंमा बसिरहेका नेपाल भलिबल संघका अध्यक्ष जितेन्द्रबहादुर चन्दको मनमा समेत एकाएक चिसो पस्यो। “काठमाडौंमा गोली चल्दा त्यसको त्रास थाइल्यान्ड, रसियादेखि दक्षिण अफ्रिकाबाट लिग खेल्न आएका खेलाडीको परिवारमा समेत देखियो,” <em>नेपालन्युज</em>सँग उनी भन्छन्, “छिनछिनमै फोन गरेर सम्बन्धित राष्ट्रका भलिबल संघले आफ्ना खेलाडी सुरक्षित छन् वा छैनन् भनेर सोधिरहे। सके छिट्टै फर्काइदिन आग्रह गरे। दुई दिन माहोल निकै तनावपूर्ण रह्यो।”</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12679\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/EVL-मधेश-युनाइटेड-2-768x512.jpeg\" width=\"768\" /></figure></div>\n\n\n<p>सत्ता र पार्टीगत राजनीतिविरुद्धको आक्रोशमा ८ सेप्टेम्बरमा माइतीघरबाट सुरु भएको जेन–जी प्रदर्शनले पोखरालाई पनि अछुतो राखेको थिएन। तर, काठमाडौंमा पहिलो दिन प्रहरीको गोली लागेर १९ जनाले ज्यान गुमाउँदा पोखराको जनजीवन भने सामान्य नै थियो। त्यसको भोलिपल्ट सुरु भएको आगजनी र तोडफोडको घटना भने निकै कहालीलाग्दो रह्यो। फ्रेन्चाइज बसेको होटल नजिकै आगजनी भयो। आकाश एकाएक धूँवाले ढाकियो। खेलाडी ढोका थुनेर लुक्न बाध्य भए। लिग स्थगित भयो। तीन दिनपछि विदेशी खेलाडी त बल्लतल्ल फर्किए तर भलिबल संघले आयोजना गर्न ठीक्क परेको काभा महिला आउटडोर भलिबल लिग भने मुखैबाट खोसिएको छ।</p>\n\n\n\n<p>चन्द भन्छन्, “काभाले पहिलोपल्ट आउटडोर लिग गराउने योजना बनाएको थियो। गर्न पाएको भए इतिहास रचिन्थ्यो। तर, सहभागी हुने ५ राष्ट्रले सुरक्षा चुनौती छ, हामी आउँदैनौं भनेर नकारिदिए।” सेन्ट्रल एसियन भलिबल एसोसिएसन (काभा)ले आगामी नोभेम्बर १५ देखि २२ तारिखसम्म उक्त प्रतियोगिता गर्ने योजना बनाएको थियो। अब प्रतियोगिता कजाखस्तान लैजाने तयारी छ।</p>\n\n\n\n<p><strong>पाकिस्तानको बाछिटा</strong></p>\n\n\n\n<p>नेपालमा जेन–जी प्रदर्शन चर्किनुअघि त्रिपुरेश्वरस्थित दशरथ रंगशालाको दृश्य भने भिन्न थियो। त्यही रंगशालमा नेपाल र बाङ्लादेशबीच अन्तर्राष्ट्रिय मैत्रीपूर्ण फुटबल प्रतियोगिता चलिरहेको थियो। दक्षिण एसियाली फुटबल महासंघ (एएफसी)ले बारम्बार अयोग्य घोषित गरेको यो रंगशालामा घरेलु दर्शकले तीन वर्षपछि पहिलोपटक राष्ट्रिय पुरुष टोलीको खेल प्रत्यक्ष हेर्ने अवसर पाएका थिए।</p>\n\n\n\n<p>तर, ९ सेप्टेम्बरमा दोस्रो खेल हुनुअघि नै काठमाडौं शोकमग्न भयो। १९ जनाको ज्यान गएपछि जताततै आगजनी र ढुंगामुढा हुन थाल्यो। नेपाल र बाङ्लादेशी टोली बसेको रविभवनस्थित होटल क्राउन इम्पेरियलको वातावरण पनि कोलाहल र चिच्याहटमा परिणत हुन पुग्यो। बाङ्लादेश फुटबल टोलीका कप्तान जमाल भुइँया स्वदेश फर्किएसँगै भन्छन्, “होटलको छेउमै रहेको एक घरमा आगो लगाइएको थियो। केही उच्च व्यक्ति लुकेको आशंकामा प्रदर्शनकारी होटल पस्न खोजेका थिए। तर, फुटबल टोली मात्रै छ भनेपछि फर्किए।” जमाल र उनका साथीहरूका लागि यो दृश्य नयाँ थिएन।</p>\n\n\n\n<p>अघिल्लो वर्ष उनीहरूले आफ्नै देशमा यस्तै विद्यार्थी आन्दोलन देखेका थिए। अन्ततः शेख हसिनाको शासनलाई उस्तै ढंगले ढालिदिएको थियो, जसरी नेपालमा केपी शर्मा ओलीको सत्ता ढलेको थियो। नेताको निवास तोडफोड र आगजनी बाङ्लादेशमा पनि नेपालकै शैलीमा भएको थियो। त्यस घटनाले खेलाडीहरूको मानसिकतामा गहिरो घाउ छोडेको छ, जुन अझै निको भइसकेको छैन ।&nbsp;</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12681\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/काठमाडौं-गुर्खास-एनपिएल-अक्सनमा-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>काठमाडौं गुर्खाज, एनपीएल अक्सनमा</em></figcaption></figure></div>\n\n\n<p>तर, त्यही घाउमा मल्हम लगाउन नपाउँदै नेपालमा उस्तै डरलाग्दो दृश्य दोहोरिनु यो टोलीका लागि झनै त्रासदीपूर्ण बन्यो। टोली आत्तियो, असुरक्षित महसुस गर्&#x200d;यो। अनि आफ्नै फुटबल संघसँग गुहार माग्न थाल्यो। अन्ततः परिस्थिति केही सामान्य भएपछि ११ सेप्टेम्बरमा सेनाको विमानमार्फत टोली स्वदेश फर्कियो। तर, त्यसको केही दिनमै नेपाल भ्रमण गर्ने तयारीमा रहेको बाङ्लादेशी रग्बी टोली भने रोकिएको छ, पाकिस्तानमा जस्तै।</p>\n\n\n\n<p>लाहोरको उक्त आक्रमणपछि पाकिस्तानले ठूलो अन्तर्राष्ट्रिय प्रतियोगिता गर्न करिब ३० वर्ष कुर्नुपरेको थियो। त्यसबीचमा उसले केही ठूला अवसर गुमाएको थियो। पाकिस्तानले १९ फेब्रुअरीदेखि ९ मार्चसम्म आईसीसी च्याम्पियन्स ट्रफी आयोजना गर्&#x200d;यो। यो सन् १९९६ विश्वकपपश्चात् पहिलोपटक पाकिस्तानमा आयोजना भएको अन्तर्राष्ट्रिय क्रिकेट परिषद् (आईसीसी)को महत्त्वपूर्ण प्रतियोगिता थियो। लाहोरको गद्दाफी रंगशालासहित कराँची र रावलपिण्डीका मैदानमा अस्ट्रेलिया, न्युजिल्यान्ड, इङ्ल्यान्ड, दक्षिण अफ्रिका, अफगानिस्तान र बाङ्लादेशले खेले। पाकिस्तान र भारतले भने तटस्थ भूमि रोजेका थिए। त्यसअघि पनि विदेशी टोली हत्तपत्त पाकिस्तानको भ्रमण गर्न डराउनुपर्ने अवस्था थियो। अहिले नेपालमा पनि त्यस्तै अवस्था सिर्जना भएको छ।</p>\n\n\n\n<p>नेपाल रग्बी संघका अध्यक्ष दीपक देवकोटाका अनुसार नेपालको पछिल्लो घटनाक्रमसँगै बाङ्लादेशले सुरक्षाको चासो राखेको थियो। तर, अन्तर्राष्ट्रिय खेलाडीलाई नेपाल ल्याएर सुरक्षा दिन नसक्ने स्थिति भएपछि २९ र ३१ भदौमा हुने भनिएको सेभेन्स र फिफ्टिन्स दुई फरम्याटका सिरिज स्थगित गरिएको हो।</p>\n\n\n\n<p>उनी भन्छन्, “अहिले पनि सडकमा ट्राफिकदेखि प्रहरी भेटिँदैनन्। सुरक्षा निकाय के गर्ने भन्नेबारे अन्योलमा देखिन्छन् । भोलि यस्तो अवस्थामा कोही सन्कीले केही गर्दियो भने पनि हारगुहार माग्ने निकाय नहुँदा जोखिम लिन चाहेनौं।”</p>\n\n\n\n<p>यो प्रतियोगिता गर्न करिब ३५ लाख रुपैयाँ बजेटसम्म छुट्याइएको थियो। तर, अब कहिले हुन्छ भन्नेबारे अध्यक्ष देवकोटा पनि अनभिज्ञ छन्।</p>\n\n\n\n<p><strong>अनिश्चिततातर्फ नेपाली खेलकुद</strong></p>\n\n\n\n<p>पछिल्ला राजनीतिक घटनाक्रमले नेपाली खेलकुदलाई अन्धकारतर्फ धकेल्दै लगेको छ। नेपाल र बाङ्लादेशबीचको मैत्रीपूर्ण फुटबल, काभा महिला आउटडोर भलिबल लिग, महिला ब्लाइन्ड टी–२० विश्वकप र नेपाल र बाङ्लादेशबीचको रग्बी सिरिजजस्ता प्रमुख अन्तर्राष्ट्रिय प्रतियोगिता एकपछि अर्को गर्दै स्थगित भइसकेका छन्। त्यसैगरी, घरेलुस्तरका धेरै प्रतियोगिता पनि अघोषित बन्दजस्तै अवस्थामा पुगेका छन्।</p>\n\n\n\n<p>अखिल नेपाल फुटबल संघ (एन्फा)ले आफ्ना सम्पूर्ण गतिविधि रोकेसँगै १४ ‘ए’ डिभिजन क्लबसँगको बैठकसमेत अनिश्चित बनेको छ। यसले गर्दा २७ महिनादेखि रोकिएको ‘ए’ डिभिजन लिग अझै अनिश्चित बन्ने खतरामा छ। एन्फा पूर्वअध्यक्ष तथा हिमालयन शेर्पा क्लबका अध्यक्ष कर्माछिरिङ भन्छन्, “अहिले दशैं आइरहेको छ। एन्फा यू–१६ र यू–१८ सँगै गत वर्षको लिगको पैसा पनि लिन बाँकी थियो। अर्कोतर्फ लिग हुन्छ भन्ने आशा थियो। तर, प्रदर्शनको बहाना देखाइएको छ।”</p>\n\n\n\n<p>जेन-जी प्रदर्शनका कारण फुटबल मात्रै होइन, नेपालगन्जमा दुई वर्षपछि हुन लागेको नाइट रन पनि रोकियो। अब यसपछि तय भएका नेपाल सुपर लिग (एनएसएल) र नेपाल प्रिमियर लिग (एनपीएल) सम्मलाई असर पार्ने देखिएको छ।</p>\n\n\n\n<p>क्रिकेट र फुटबलबाहेक अधिकांश संघ व्यापारिक घरानमा नै निर्भर छन्। यस्ता संघलाई विदेशी संघबाट समेत कुनै आर्थिक सहयोग हुँदैन। केही भने आफ्नो गतिविधि सञ्चालन गर्न सरकार र व्यापारिक घरानाकै भर पर्नुपर्ने अवस्था छ। तर, देश अहिले विषम स्थितिमा छ। जेन–जी प्रदर्शनका नाममा भएको आगजनी र तोडफोडपछिको पुनःनिर्माणमा लाग्नुपर्ने भएका कारण युवा तथा खेलकुद मन्त्रालयले छुट्याएको बजेट पनि हात पर्ने या नपर्ने भन्नेमै अन्योल छ। व्यापारिक घराना पनि यस्तै स्थितिमा पुग्दा अब खेलकुदका गतिविधिलाई पुरानै लयमा फर्काउन गाह्रो हुने नेपालगन्ज म्याराथनका संस्थापक टीएस ठकुरी बताउँछन्।</p>\n\n\n\n<p>उनी भन्छन्, “सरकारलाई नै क्षति छ। त्योभन्दा ठूलो क्षति व्यापारिक घरानालाई पुगेको देखिन्छ। सबैको मनोबल खस्किएको छ। दिने भनेर तय भएको सहयोग पनि नदिने स्थिति छ। यसले तत्काललाई भन्दा पनि पछिलाई गाह्रो बनाउने देखिन्छ।”</p>\n\n\n\n<p>३ असोजमा तय भएको नाइट रनका लागि ७ सेप्टेम्बरसम्म आयोजकले व्यापारिक घरानासँग सहयोगका लागि सम्झौता गरिरहेको थियो। तर, त्यसको भोलिपल्टदेखि सुरु भएको प्रदर्शनले प्रतियोगिता नै भाँड्दियो। अब ६ मंसिरमा हुने नेपालगन्ज म्याराथन पनि हुने या नहुने अन्योलमा छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-12680\" height=\"556\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/Night-run-2-768x556.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>नेपालगन्ज नाइट रन</em></figcaption></figure></div>\n\n\n<p>सन् १९९८ देखि नै नेपाललाई भारत–पाकिस्तानबीच क्रिकेटलगायत खेलहरूको ‘न्युट्रल भेन्यु’ का रूपमा हेरिँदै आएको छ। यही कारण सरकारले पछिल्ला वर्षमा क्रिकेटदेखि फुटबलसम्मका रंगशालामा लगानी गर्ने नीति अघि बढाएको हो। तर, राजनीतिक अस्थिरताले खेलकुद क्षेत्र अझै पनि ठोस आधार बनाउन संघर्षरत छ। अर्कोतर्फ एएफसीले नेपालमा खेल गर्नुअघि रंगशालाको सुरक्षा चुनौतीलाई समस्याका रूपमा लिँदै आएको छ। यस्तो स्थितिमा विदेशी टोली नेपाल आउन हिचकिचाइरहेका छन्। त्यसैले खेल क्षेत्रलाई उठाउने अभिभारा निजी घरानाको हातमै छ।</p>\n\n\n\n<p>नेपाल क्रिकेट संघ (क्यान)का प्रवक्ता छुम्बी लामा अहिलेको स्थितिले ‘न्युट्रल भेन्यु’ बनाउनेदेखि एनपीएलजस्ता ठूला लिग आयोजना गर्नसम्म अब केही कठिन हुने बताउँछन्। यस्ता प्रतियोगिता आयोजना गर्न करोडौं खर्च लाग्ने भएका कारण पनि संघ आफैंको खर्चमा सम्भव नहुने उनको भनाइ छ। उनी भन्छन्, “जे भयो त्यो राम्रो होइन। अब सुरक्षाका कुरा पनि आउलान्। अर्कोतर्फ खेलकुद र निजी घराना एकसाथ उठ्नुपर्ने स्थितिमा छ। तर, खेलकुदकै माध्यमबाट निजी घरानालाई पनि आफ्नो क्षेत्र विस्तार गर्ने मौका छ।”</p>\n\n\n\n<p>अहिले नेपालमा नेपाल सुपर लिग (एनएसएल), नेपाल कबड्डी लिग (एनकेएल) र एभरेस्ट महिला भलिबल लिग (ईडब्यूभीएल) निजी घरानाबाटै सञ्चालित छन्। तर, अर्को पाटो त्यति उत्साहजनक छैन।</p>\n\n\n\n<p>एन्फाले गर्ने भनेको महिला सुपर लिग, भलिबल संघले घोषणा गरिसकेको नेपाल भलिबल लिग र नेपाल बास्केटबल संघको लिग भने लगानी गर्ने निजी घराना नपाएर अनिश्चितजस्तै अवस्थामा छ। यसबाहेक क्यान महिला फ्रेन्चाइज लिग र अखिल नेपाल कबड्डी संघको महिला फ्रेन्चाइज लिग पनि पाइप लाइनमै अड्किने खतरा छ। त्यसैले राज्यको सीमित लगानी र निजी घरानाको असंलग्नताले नेपाली खेलकुदलाई दीर्घकालीन रूपमा अब अगाडि बढाउन कठिन हुने देखिन्छ।</p>",
  "content_text": "३ मार्च २००९, पाकिस्तानको लाहोर। श्रीलंकाली क्रिकेट टोलीलाई होटलबाट गद्दाफी रंगशालातर्फ लैजाँदै गर्दा तीव्र गतिमा हुँइकिरहेको बसमाथि अचानक बन्दुकधारी समूहले गोली बर्सायो। चारैतिर गोलीको आवाज, धूलो र भागदौडबीच बसको ‘स्टेयरिङ’ सम्हालेका चालक मेहर मोहम्मद खलीलले भने असाधारण साहस देखाए। ‘चारैतिरबाट गोली चलिरहेको थियो,’ खलील उक्त घटनालाई १६ वर्षपछि सम्झिँदै एबीसी अस्ट्रेलिया सँगको अन्तर्वार्तामा भन्छन्, ‘पहिला त मलाई भागौं कि क्या हो भन्ने लाग्यो। तर, टोलीका खेलाडीले चिच्याउँदै गो! गो! गो! भने। ती शब्दले मलाई झन् हौसला दियो। मलाई देशका पाहुनालाई जोगाउनु पर्छ भन्ने लाग्यो।’ उनले बसलाई सुरक्षित ढंगले रंगशालासम्म पुर्‍याए। उक्त घटनामा ६ प्रहरी र २ सर्वसाधारणले ज्यान गुमाए। श्रीलंकन टोलीका ६ खेलाडी घाइते भए। त्यस दिनपछि पाकिस्तानको खेल आतिथ्यको छवि उठ्नै नसक्ने गरी भत्कियो। त्यसको ठ्याक्कै १६ वर्ष ७ महिना ५ दिनपछि उस्तै घटना लाहोरबाट झन्डै एक हजार ४८२ किलोमिटर टाढा रहेको काठमाडौंमा दोहोरियो। तर, काठमाडौंमा गोली चलाउने न बन्दुकधारी समूह थियो, न त गोली खाने विदेशी खेलाडी नै। तर, सुरक्षाको जिम्मेवारी पाएको प्रहरीले प्रदर्शनमा उत्रिएको जेन–जी पुस्तामाथि बर्साएको गोलीको आवाजले भने पोखरामा एभरेस्ट महिला भलिबल लिग खेलिरहेका खेलाडीलाई मात्र तर्साएन, उक्त प्रतियोगिता खेल्न आएका विदेशी खेलाडीका परिवारमा समेत पाकिस्तानको घटना झस्काइदियो। काठमाडौंमा बसिरहेका नेपाल भलिबल संघका अध्यक्ष जितेन्द्रबहादुर चन्दको मनमा समेत एकाएक चिसो पस्यो। “काठमाडौंमा गोली चल्दा त्यसको त्रास थाइल्यान्ड, रसियादेखि दक्षिण अफ्रिकाबाट लिग खेल्न आएका खेलाडीको परिवारमा समेत देखियो,” नेपालन्युज सँग उनी भन्छन्, “छिनछिनमै फोन गरेर सम्बन्धित राष्ट्रका भलिबल संघले आफ्ना खेलाडी सुरक्षित छन् वा छैनन् भनेर सोधिरहे। सके छिट्टै फर्काइदिन आग्रह गरे। दुई दिन माहोल निकै तनावपूर्ण रह्यो।” सत्ता र पार्टीगत राजनीतिविरुद्धको आक्रोशमा ८ सेप्टेम्बरमा माइतीघरबाट सुरु भएको जेन–जी प्रदर्शनले पोखरालाई पनि अछुतो राखेको थिएन। तर, काठमाडौंमा पहिलो दिन प्रहरीको गोली लागेर १९ जनाले ज्यान गुमाउँदा पोखराको जनजीवन भने सामान्य नै थियो। त्यसको भोलिपल्ट सुरु भएको आगजनी र तोडफोडको घटना भने निकै कहालीलाग्दो रह्यो। फ्रेन्चाइज बसेको होटल नजिकै आगजनी भयो। आकाश एकाएक धूँवाले ढाकियो। खेलाडी ढोका थुनेर लुक्न बाध्य भए। लिग स्थगित भयो। तीन दिनपछि विदेशी खेलाडी त बल्लतल्ल फर्किए तर भलिबल संघले आयोजना गर्न ठीक्क परेको काभा महिला आउटडोर भलिबल लिग भने मुखैबाट खोसिएको छ। चन्द भन्छन्, “काभाले पहिलोपल्ट आउटडोर लिग गराउने योजना बनाएको थियो। गर्न पाएको भए इतिहास रचिन्थ्यो। तर, सहभागी हुने ५ राष्ट्रले सुरक्षा चुनौती छ, हामी आउँदैनौं भनेर नकारिदिए।” सेन्ट्रल एसियन भलिबल एसोसिएसन (काभा)ले आगामी नोभेम्बर १५ देखि २२ तारिखसम्म उक्त प्रतियोगिता गर्ने योजना बनाएको थियो। अब प्रतियोगिता कजाखस्तान लैजाने तयारी छ। पाकिस्तानको बाछिटा नेपालमा जेन–जी प्रदर्शन चर्किनुअघि त्रिपुरेश्वरस्थित दशरथ रंगशालाको दृश्य भने भिन्न थियो। त्यही रंगशालमा नेपाल र बाङ्लादेशबीच अन्तर्राष्ट्रिय मैत्रीपूर्ण फुटबल प्रतियोगिता चलिरहेको थियो। दक्षिण एसियाली फुटबल महासंघ (एएफसी)ले बारम्बार अयोग्य घोषित गरेको यो रंगशालामा घरेलु दर्शकले तीन वर्षपछि पहिलोपटक राष्ट्रिय पुरुष टोलीको खेल प्रत्यक्ष हेर्ने अवसर पाएका थिए। तर, ९ सेप्टेम्बरमा दोस्रो खेल हुनुअघि नै काठमाडौं शोकमग्न भयो। १९ जनाको ज्यान गएपछि जताततै आगजनी र ढुंगामुढा हुन थाल्यो। नेपाल र बाङ्लादेशी टोली बसेको रविभवनस्थित होटल क्राउन इम्पेरियलको वातावरण पनि कोलाहल र चिच्याहटमा परिणत हुन पुग्यो। बाङ्लादेश फुटबल टोलीका कप्तान जमाल भुइँया स्वदेश फर्किएसँगै भन्छन्, “होटलको छेउमै रहेको एक घरमा आगो लगाइएको थियो। केही उच्च व्यक्ति लुकेको आशंकामा प्रदर्शनकारी होटल पस्न खोजेका थिए। तर, फुटबल टोली मात्रै छ भनेपछि फर्किए।” जमाल र उनका साथीहरूका लागि यो दृश्य नयाँ थिएन। अघिल्लो वर्ष उनीहरूले आफ्नै देशमा यस्तै विद्यार्थी आन्दोलन देखेका थिए। अन्ततः शेख हसिनाको शासनलाई उस्तै ढंगले ढालिदिएको थियो, जसरी नेपालमा केपी शर्मा ओलीको सत्ता ढलेको थियो। नेताको निवास तोडफोड र आगजनी बाङ्लादेशमा पनि नेपालकै शैलीमा भएको थियो। त्यस घटनाले खेलाडीहरूको मानसिकतामा गहिरो घाउ छोडेको छ, जुन अझै निको भइसकेको छैन । काठमाडौं गुर्खाज, एनपीएल अक्सनमा तर, त्यही घाउमा मल्हम लगाउन नपाउँदै नेपालमा उस्तै डरलाग्दो दृश्य दोहोरिनु यो टोलीका लागि झनै त्रासदीपूर्ण बन्यो। टोली आत्तियो, असुरक्षित महसुस गर्‍यो। अनि आफ्नै फुटबल संघसँग गुहार माग्न थाल्यो। अन्ततः परिस्थिति केही सामान्य भएपछि ११ सेप्टेम्बरमा सेनाको विमानमार्फत टोली स्वदेश फर्कियो। तर, त्यसको केही दिनमै नेपाल भ्रमण गर्ने तयारीमा रहेको बाङ्लादेशी रग्बी टोली भने रोकिएको छ, पाकिस्तानमा जस्तै। लाहोरको उक्त आक्रमणपछि पाकिस्तानले ठूलो अन्तर्राष्ट्रिय प्रतियोगिता गर्न करिब ३० वर्ष कुर्नुपरेको थियो। त्यसबीचमा उसले केही ठूला अवसर गुमाएको थियो। पाकिस्तानले १९ फेब्रुअरीदेखि ९ मार्चसम्म आईसीसी च्याम्पियन्स ट्रफी आयोजना गर्‍यो। यो सन् १९९६ विश्वकपपश्चात् पहिलोपटक पाकिस्तानमा आयोजना भएको अन्तर्राष्ट्रिय क्रिकेट परिषद् (आईसीसी)को महत्त्वपूर्ण प्रतियोगिता थियो। लाहोरको गद्दाफी रंगशालासहित कराँची र रावलपिण्डीका मैदानमा अस्ट्रेलिया, न्युजिल्यान्ड, इङ्ल्यान्ड, दक्षिण अफ्रिका, अफगानिस्तान र बाङ्लादेशले खेले। पाकिस्तान र भारतले भने तटस्थ भूमि रोजेका थिए। त्यसअघि पनि विदेशी टोली हत्तपत्त पाकिस्तानको भ्रमण गर्न डराउनुपर्ने अवस्था थियो। अहिले नेपालमा पनि त्यस्तै अवस्था सिर्जना भएको छ। नेपाल रग्बी संघका अध्यक्ष दीपक देवकोटाका अनुसार नेपालको पछिल्लो घटनाक्रमसँगै बाङ्लादेशले सुरक्षाको चासो राखेको थियो। तर, अन्तर्राष्ट्रिय खेलाडीलाई नेपाल ल्याएर सुरक्षा दिन नसक्ने स्थिति भएपछि २९ र ३१ भदौमा हुने भनिएको सेभेन्स र फिफ्टिन्स दुई फरम्याटका सिरिज स्थगित गरिएको हो। उनी भन्छन्, “अहिले पनि सडकमा ट्राफिकदेखि प्रहरी भेटिँदैनन्। सुरक्षा निकाय के गर्ने भन्नेबारे अन्योलमा देखिन्छन् । भोलि यस्तो अवस्थामा कोही सन्कीले केही गर्दियो भने पनि हारगुहार माग्ने निकाय नहुँदा जोखिम लिन चाहेनौं।” यो प्रतियोगिता गर्न करिब ३५ लाख रुपैयाँ बजेटसम्म छुट्याइएको थियो। तर, अब कहिले हुन्छ भन्नेबारे अध्यक्ष देवकोटा पनि अनभिज्ञ छन्। अनिश्चिततातर्फ नेपाली खेलकुद पछिल्ला राजनीतिक घटनाक्रमले नेपाली खेलकुदलाई अन्धकारतर्फ धकेल्दै लगेको छ। नेपाल र बाङ्लादेशबीचको मैत्रीपूर्ण फुटबल, काभा महिला आउटडोर भलिबल लिग, महिला ब्लाइन्ड टी–२० विश्वकप र नेपाल र बाङ्लादेशबीचको रग्बी सिरिजजस्ता प्रमुख अन्तर्राष्ट्रिय प्रतियोगिता एकपछि अर्को गर्दै स्थगित भइसकेका छन्। त्यसैगरी, घरेलुस्तरका धेरै प्रतियोगिता पनि अघोषित बन्दजस्तै अवस्थामा पुगेका छन्। अखिल नेपाल फुटबल संघ (एन्फा)ले आफ्ना सम्पूर्ण गतिविधि रोकेसँगै १४ ‘ए’ डिभिजन क्लबसँगको बैठकसमेत अनिश्चित बनेको छ। यसले गर्दा २७ महिनादेखि रोकिएको ‘ए’ डिभिजन लिग अझै अनिश्चित बन्ने खतरामा छ। एन्फा पूर्वअध्यक्ष तथा हिमालयन शेर्पा क्लबका अध्यक्ष कर्माछिरिङ भन्छन्, “अहिले दशैं आइरहेको छ। एन्फा यू–१६ र यू–१८ सँगै गत वर्षको लिगको पैसा पनि लिन बाँकी थियो। अर्कोतर्फ लिग हुन्छ भन्ने आशा थियो। तर, प्रदर्शनको बहाना देखाइएको छ।” जेन-जी प्रदर्शनका कारण फुटबल मात्रै होइन, नेपालगन्जमा दुई वर्षपछि हुन लागेको नाइट रन पनि रोकियो। अब यसपछि तय भएका नेपाल सुपर लिग (एनएसएल) र नेपाल प्रिमियर लिग (एनपीएल) सम्मलाई असर पार्ने देखिएको छ। क्रिकेट र फुटबलबाहेक अधिकांश संघ व्यापारिक घरानमा नै निर्भर छन्। यस्ता संघलाई विदेशी संघबाट समेत कुनै आर्थिक सहयोग हुँदैन। केही भने आफ्नो गतिविधि सञ्चालन गर्न सरकार र व्यापारिक घरानाकै भर पर्नुपर्ने अवस्था छ। तर, देश अहिले विषम स्थितिमा छ। जेन–जी प्रदर्शनका नाममा भएको आगजनी र तोडफोडपछिको पुनःनिर्माणमा लाग्नुपर्ने भएका कारण युवा तथा खेलकुद मन्त्रालयले छुट्याएको बजेट पनि हात पर्ने या नपर्ने भन्नेमै अन्योल छ। व्यापारिक घराना पनि यस्तै स्थितिमा पुग्दा अब खेलकुदका गतिविधिलाई पुरानै लयमा फर्काउन गाह्रो हुने नेपालगन्ज म्याराथनका संस्थापक टीएस ठकुरी बताउँछन्। उनी भन्छन्, “सरकारलाई नै क्षति छ। त्योभन्दा ठूलो क्षति व्यापारिक घरानालाई पुगेको देखिन्छ। सबैको मनोबल खस्किएको छ। दिने भनेर तय भएको सहयोग पनि नदिने स्थिति छ। यसले तत्काललाई भन्दा पनि पछिलाई गाह्रो बनाउने देखिन्छ।” ३ असोजमा तय भएको नाइट रनका लागि ७ सेप्टेम्बरसम्म आयोजकले व्यापारिक घरानासँग सहयोगका लागि सम्झौता गरिरहेको थियो। तर, त्यसको भोलिपल्टदेखि सुरु भएको प्रदर्शनले प्रतियोगिता नै भाँड्दियो। अब ६ मंसिरमा हुने नेपालगन्ज म्याराथन पनि हुने या नहुने अन्योलमा छ। नेपालगन्ज नाइट रन सन् १९९८ देखि नै नेपाललाई भारत–पाकिस्तानबीच क्रिकेटलगायत खेलहरूको ‘न्युट्रल भेन्यु’ का रूपमा हेरिँदै आएको छ। यही कारण सरकारले पछिल्ला वर्षमा क्रिकेटदेखि फुटबलसम्मका रंगशालामा लगानी गर्ने नीति अघि बढाएको हो। तर, राजनीतिक अस्थिरताले खेलकुद क्षेत्र अझै पनि ठोस आधार बनाउन संघर्षरत छ। अर्कोतर्फ एएफसीले नेपालमा खेल गर्नुअघि रंगशालाको सुरक्षा चुनौतीलाई समस्याका रूपमा लिँदै आएको छ। यस्तो स्थितिमा विदेशी टोली नेपाल आउन हिचकिचाइरहेका छन्। त्यसैले खेल क्षेत्रलाई उठाउने अभिभारा निजी घरानाको हातमै छ। नेपाल क्रिकेट संघ (क्यान)का प्रवक्ता छुम्बी लामा अहिलेको स्थितिले ‘न्युट्रल भेन्यु’ बनाउनेदेखि एनपीएलजस्ता ठूला लिग आयोजना गर्नसम्म अब केही कठिन हुने बताउँछन्। यस्ता प्रतियोगिता आयोजना गर्न करोडौं खर्च लाग्ने भएका कारण पनि संघ आफैंको खर्चमा सम्भव नहुने उनको भनाइ छ। उनी भन्छन्, “जे भयो त्यो राम्रो होइन। अब सुरक्षाका कुरा पनि आउलान्। अर्कोतर्फ खेलकुद र निजी घराना एकसाथ उठ्नुपर्ने स्थितिमा छ। तर, खेलकुदकै माध्यमबाट निजी घरानालाई पनि आफ्नो क्षेत्र विस्तार गर्ने मौका छ।” अहिले नेपालमा नेपाल सुपर लिग (एनएसएल), नेपाल कबड्डी लिग (एनकेएल) र एभरेस्ट महिला भलिबल लिग (ईडब्यूभीएल) निजी घरानाबाटै सञ्चालित छन्। तर, अर्को पाटो त्यति उत्साहजनक छैन। एन्फाले गर्ने भनेको महिला सुपर लिग, भलिबल संघले घोषणा गरिसकेको नेपाल भलिबल लिग र नेपाल बास्केटबल संघको लिग भने लगानी गर्ने निजी घराना नपाएर अनिश्चितजस्तै अवस्थामा छ। यसबाहेक क्यान महिला फ्रेन्चाइज लिग र अखिल नेपाल कबड्डी संघको महिला फ्रेन्चाइज लिग पनि पाइप लाइनमै अड्किने खतरा छ। त्यसैले राज्यको सीमित लगानी र निजी घरानाको असंलग्नताले नेपाली खेलकुदलाई दीर्घकालीन रूपमा अब अगाडि बढाउन कठिन हुने देखिन्छ।",
  "fetched_at": "2025-09-17T04:57:13.664079Z",
  "id": "9274e6ff74c1a7c1de2026d9d3c899e0d92bd3390aacc386d1620ef8eaa56a7c",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/EVL-मधेश-युनाइटेड-2-768x512.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/काठमाडौं-गुर्खास-एनपिएल-अक्सनमा-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/Night-run-2-768x556.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T04:50:35Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "३ मार्च २००९, पाकिस्तानको लाहोर। श्रीलंकाली क्रिकेट टोलीलाई होटलबाट गद्दाफी रंगशालातर्फ लैजाँदै गर्दा तीव्र गतिमा हुँइकिरहेको बसमाथि अचानक बन्दुकधारी समूहले गोली बर्सायो। चारैतिर गोलीको आवाज, धूलो र भागदौडबीच बसको ‘स्टेयरिङ’ सम्हालेका चालक मेहर मोहम्मद खलीलले भने असाधारण साहस देखाए। ‘चारैतिरबाट गोली चलिरहेको थियो,’ खलील उक्त घटनालाई १६ वर्षपछि सम्झिँदै एबीसी अस्ट्रेलियासँगको अन्तर्वार्तामा भन्छन्, ‘पहिला त [&#8230;]",
  "tags": null,
  "title": "जेन–जी आन्दोलनले अस्तव्यस्त नेपाली खेलकुद",
  "url": "https://nepalnews.com/2025/09/17/gen-g-movement-disrupts-nepali-sports/",
  "version": 1
}