{
  "byline": "नेपाल न्युज",
  "canonical_hash": "42d649e4111999d24713cb9d54d46ec51443e91227b7c5fefe4bbb1372ac9af9",
  "content_html": "<p><strong>काठमाडौँ।</strong> प्रधानमन्त्री सुशीला कार्कीले गत भदौ २३ र २४ गते जेनजी युवाको अगुवाइमा भएको विरोध प्रदर्शन र आन्दोलन युवापुस्ताको चाहना, जनताको बढ्दो चेतनास्तर र मुलुकमा विद्यमान भ्रष्टाचारप्रतिको असन्तुष्टिको प्रतिविम्ब भएको बताएकी छिन्।</p>\n\n\n\n<p>संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ का अवसरमा आज यहाँ आयोजित मूल समारोहमा उनले संविधानको मर्म र भावनाबमोजिम सुशासन, समृद्धि र विकासको क्षेत्रमा भएका कमीकमजोरी र त्यसबाट सिर्जित असन्तोष, अभाव वा अपेक्षा पूरा नभएकाले पनि यो आन्दोलनको जन्म भएको कुरालाई स्वीकार गर्नुपर्ने उल्लेख गरिन्।</p>\n\n\n\n<p>प्रधानमन्त्री कार्कीले भनिन्, “यस आन्दोलनलाई मैले हाम्रो लोकतान्त्रिक प्रणालीको स्वास्थ्यसँग पनि जोडेर हेर्ने गरेको छु किनभने लोकतन्त्र भनेको जनताको आवाज सुन्ने, संवाद गर्ने र समाधान खोज्ने प्रणाली हो।”</p>\n\n\n\n<p>जेनजी पुस्ताको आन्दोलन राज्यका तर्फबाट व्यक्त गरिएको प्रतिबद्धताअनुसारको सङ्घीय गणतन्त्रात्मक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, पूर्ण प्रेस स्वतन्त्रता, स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका, कानुनी राज्य, सुशासनलगायतका लोकतान्त्रिक मूल्यमान्यतामा खरो उत्रन नसक्नुको परिणाम पनि भएको उनको भनाइ थियो।</p>\n\n\n\n<p>युवापुस्ताले उठाएका रोजगारीको अवसर, गुणस्तरीय जीवनस्तर, सरकारका कामकारबाहीमा पारदर्शिता, कानुनी समानता, भ्रष्टाचारको अन्त्य, सुशासन र विकासजस्ता सवाल यथार्थमा नै सबै पुस्ताका साझा अपेक्षा र राष्ट्रिय ‘एजेन्डा’ भएको उल्लेख गरिन्। यी एजेन्डालाई आत्मसात् गर्दै जनअपेक्षाबमोजिम काम गर्न सरकार प्रतिबद्ध रहेको उनको भनाइ थियो।</p>\n\n\n\n<p>“पछिल्लो आन्दोलनले हामीलाई धेरै क्षेत्रमा सुधार गर्न मार्गनिर्देश गरेको छ। युवापुस्ता आफू शासकीय प्रणालीमा सहभागी हुन चाहन्छ। विकसित देशका सफल शासकीय अभ्यासलाई आफ्नो मुलुकमा देख्न चाहन्छ। नीतिगत तहमा आफ्ना विचार प्रतिविम्बित भएको हेर्न चाहन्छ”, उनले भनिन्, “यसर्थ, संविधान दिवसको यस अवसरमा म यो सरकारले युवा, महिला, बालबालिका, फरक क्षमता भएका व्यक्ति, दलित, आदिवासी जनजाति, मधेसी, थारू, पछाडि परेको वर्ग, समुदाय र सबै पुस्ताको भावना र अपेक्षालाई सम्बोधन गर्न दृढ सङ्कल्पका साथ निरन्तर काम गर्दै जाने विश्वास दिलाउन चाहन्छु।”</p>\n\n\n\n<p>जेनजी आन्दोलनका क्रममा क्षतिग्रस्त सार्वजनिक संरचनाको पुनःनिर्माण गर्नुपर्ने एवं व्यावसायिक प्रतिष्ठानमा पुग्न गएको क्षतिबाट देशलाई माथि उठाउनुपर्ने चुनौती रहेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले विकासको संवाहकका रूपमा रहेको निजी क्षेत्रको मनोबल बढाउनुपर्ने र तोकिएको समयमै निर्वाचन सम्पन्न गर्नुपर्नेमा जोड दिइन्।</p>\n\n\n\n<p>यस सन्दर्भमा, क्षतिको पुनःनिर्माण र विकासको महाअभियानमा सहभागी हुन उनले सम्पूर्ण युवापुस्ता, राजनीतिक दलहरू, राष्ट्रसेवक कर्मचारीहरू, निजी क्षेत्र, विकास साझेदारहरू र आमनागरिकलाई आह्वान गरिन्।</p>\n\n\n\n<p>प्रधानमन्त्री कार्कीले शासकीय शैलीप्रति जनताका असङ्ख्य गुनासा, आक्रोश र असन्तुष्टिहरू रहेको उल्लेख गर्दै ती असन्तुष्टिलाई एकैचोटि सम्बोधन गर्न कठिन भए तापनि वर्तमान सरकारले आफ्नो स्रोतसाधन र क्षमताले भ्याएसम्म ती समस्याको समाधान गर्न इमानदार प्रयास गर्ने विश्वास दिलाइन् । वर्तमान सरकार नागरिकप्रति पूर्ण जवाफदेही रहने प्रतिबद्धता व्यक्त गर्दै नागरिक पनि आफ्ना कर्तव्यप्रति सचेत रहनु हुनेछ भन्ने विश्वास उनले व्यक्त गरिन्।</p>\n\n\n\n<p>नेपाली जनताले चुनेका प्रतिनिधिमार्फत संविधानसभाले बनाएको नेपालको संविधान जारी भएको दिनलाई संविधान दिवस तथा राष्ट्रिय दिवसका रूपमा उत्साहपूर्वक मनाइएको बताउँदै प्रधानमन्त्री कार्कीले सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक संविधानले एक दशक पूरा गरेको यस गौरवपूर्ण घडीमा सम्पूर्ण नेपाली जनतामा शुभकामना व्यक्त गरिन्।</p>\n\n\n\n<p>“नेपालको वर्तमान संविधान नेपाली जनताले पटकपटक गरेका जनआन्दोलन, सङ्घर्ष, त्याग र बलिदानबाट निर्माण भएकाले यो नेपाल र नेपालीको भाग्य, भविष्य र आकाङ्क्षालाई प्रतिविम्बित गर्ने मार्गदशक दस्तावेज हो”, प्रधानमन्त्री कार्कीले भनिन्, “सङ्घीयता, लोकतन्त्र, गणतन्त्र, समावेशिता र सामाजिक न्यायजस्ता आधारभूत विशेषता अँगालेको नेपालको संविधान जारी भएको दिन हामी सबै नेपालीले गौरव गर्ने दिन पनि हो।”</p>\n\n\n\n<p>संविधान दिवस केवल उत्सव मात्र होइन, सङ्घीय लोकतान्त्रिक गणतन्त्रको मूल्याङ्कन गर्ने दिन पनि भएको बताउँदै उनले यो संविधान कार्यान्वयनमा आएको विगत एक दशकको अवधिमा संविधानले मार्गदर्शन गरेको यात्रामा के हासिल गयौं, के गर्न सकेनौँ, यसबीचमा के–कस्ता कमी कमजोरी रहे र आगामी दिनमा के–कस्तो कार्यदिशा आवश्यक छ भन्ने सवालहरूको गम्भीरतापूर्वक समीक्षा गर्नुपर्ने स्थिति रहेको उल्लेख गरिन्।</p>\n\n\n\n<p>“संविधानले सङ्घ, प्रदेश र स्थानीय तहमा अधिकारको बाँडफाँट, जनताको पहुँचमा गुणस्तरीय र छरितो सेवा तथा स्थानीय नेतृत्वलाई सशक्त बनाउने आधार प्रदान गरेको छ। तथापि, सेवा प्रवाहमा समान पहुँच, पारदर्शिता, सुशासन, भ्रष्टाचारको अन्त्य, साधनस्रोत र प्रविधिको उच्चतम उपयोग, सार्वजनिक सेवाको लागतमा प्रभावकारिता, प्रतिफल सुनिश्चित हुने गरी विकास व्यवस्थापनजस्ता विषयहरू तीनै तहका सरकारका लागि साझा चुनौतीका रूपमा रहेका छन्”, उनले भनिन्, “यी चुनौतीहरू सामना गर्न सरकार मात्र होइन, निजी क्षेत्र, नागरिक समाज, सामुदायिक तथा गैरसरकारी क्षेत्र, नेपालको समृद्धि र विकासमा हातेमालो गर्ने अन्तरराष्ट्रिय समुदाय र प्रत्येक नागरिकको भूमिका अपरिहार्य हुन्छ।”</p>\n\n\n\n<p>प्रधानमन्त्री कार्कीले आफूहरु कुनै शासकीय आकाङ्क्षा बोकेर, कुनै पदको लालचा लिएर प्रधानमन्त्री नभएको बताउँदै देश सङ्कटमा रहेको बेला परिवर्तनकामी युवापुस्ताको अनुरोधसमेतका आधारमा चुप लागेर बस्न नसकी सङ्क्रमणको व्यवस्थापन गर्दै नेपालको संविधानबमोजिम छ महिनाभित्र प्रतिनिधिसभाको निर्वाचनमार्फत जननिर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्नेगरी अन्तरिम सरकारको प्रधानमन्त्री भएको स्पष्ट पारिन्।</p>\n\n\n\n<p>प्रधानमन्त्री कार्कीले २०६२÷६३ सालको ऐतिहासिक जनआन्दोलनको जगमा निर्माण भएको नेपालको संविधानले विश्वलाई ‘नेपाली जनता आफ्नो भाग्य आफैँ कोर्न सक्षम छन्’ भन्ने सन्देश दिएको बताइन्। “अहिले हामीले संविधानमा परिवर्तनभन्दा पनि संविधानको मर्म र भावनाबमोजिमको कर्मको अझ बढी अपेक्षा गरेका छौँ”, उनले भनिन्, “त्यसका लागि आगामी फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचनलाई स्वच्छ, निष्पक्ष, कम खर्चिलो एवं भयरहित वातावरणमा सम्पन्न गरी युवापुस्तालगायत सबै वर्ग, क्षेत्र र समुदायको अपनत्व सिर्जना गर्नुपर्ने आवश्यकता छ।”</p>\n\n\n\n<p>उनले संविधान दिवसका अवसरमा विगतका जनआन्दोलन र हालैको जेनजी आन्दोलनमा जीवनको आहुति दिने सबै सहिदहरूप्रति श्रद्धाञ्जलि अर्पण गर्दै शोकसन्तप्त परिवारमा समवेदना प्रकट गरिन्। साथै प्रधानमन्त्री कार्कीले जेनजी आन्दोलनमा घाइते व्यक्तिको शीघ्र स्वास्थ्यलाभको कामना गर्दै आन्दोलनका क्रममा सार्वजनिक एवं निजी सम्पत्ति र औद्योगिक तथा व्यापारिक प्रतिष्ठानमा हुन गएको अकल्पनीय र अपूरणीय क्षतिप्रति दुःख व्यक्त गरिन्।</p>\n\n\n\n<p>समारोहमा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, प्रधानन्यायाधीश प्रकाशमान सिंह राउत, सभामुख देवराज घिमिरे, राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहाल, पूर्वप्रधानमन्त्री डा बाबुराम भट्टराई, संवैधानिक निकायका प्रमुख तथा प्रतिनिधि, नेपाल सरकारका विशिष्ट श्रेणीका कर्मचारी, सुरक्षा निकायका प्रमुख तथा पदाधिकारी, नेपालस्थित विदेशी नियोगका प्रमुखलगायत उपस्थित थिए।</p>",
  "content_text": "काठमाडौँ। प्रधानमन्त्री सुशीला कार्कीले गत भदौ २३ र २४ गते जेनजी युवाको अगुवाइमा भएको विरोध प्रदर्शन र आन्दोलन युवापुस्ताको चाहना, जनताको बढ्दो चेतनास्तर र मुलुकमा विद्यमान भ्रष्टाचारप्रतिको असन्तुष्टिको प्रतिविम्ब भएको बताएकी छिन्। संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ का अवसरमा आज यहाँ आयोजित मूल समारोहमा उनले संविधानको मर्म र भावनाबमोजिम सुशासन, समृद्धि र विकासको क्षेत्रमा भएका कमीकमजोरी र त्यसबाट सिर्जित असन्तोष, अभाव वा अपेक्षा पूरा नभएकाले पनि यो आन्दोलनको जन्म भएको कुरालाई स्वीकार गर्नुपर्ने उल्लेख गरिन्। प्रधानमन्त्री कार्कीले भनिन्, “यस आन्दोलनलाई मैले हाम्रो लोकतान्त्रिक प्रणालीको स्वास्थ्यसँग पनि जोडेर हेर्ने गरेको छु किनभने लोकतन्त्र भनेको जनताको आवाज सुन्ने, संवाद गर्ने र समाधान खोज्ने प्रणाली हो।” जेनजी पुस्ताको आन्दोलन राज्यका तर्फबाट व्यक्त गरिएको प्रतिबद्धताअनुसारको सङ्घीय गणतन्त्रात्मक शासन प्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, पूर्ण प्रेस स्वतन्त्रता, स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका, कानुनी राज्य, सुशासनलगायतका लोकतान्त्रिक मूल्यमान्यतामा खरो उत्रन नसक्नुको परिणाम पनि भएको उनको भनाइ थियो। युवापुस्ताले उठाएका रोजगारीको अवसर, गुणस्तरीय जीवनस्तर, सरकारका कामकारबाहीमा पारदर्शिता, कानुनी समानता, भ्रष्टाचारको अन्त्य, सुशासन र विकासजस्ता सवाल यथार्थमा नै सबै पुस्ताका साझा अपेक्षा र राष्ट्रिय ‘एजेन्डा’ भएको उल्लेख गरिन्। यी एजेन्डालाई आत्मसात् गर्दै जनअपेक्षाबमोजिम काम गर्न सरकार प्रतिबद्ध रहेको उनको भनाइ थियो। “पछिल्लो आन्दोलनले हामीलाई धेरै क्षेत्रमा सुधार गर्न मार्गनिर्देश गरेको छ। युवापुस्ता आफू शासकीय प्रणालीमा सहभागी हुन चाहन्छ। विकसित देशका सफल शासकीय अभ्यासलाई आफ्नो मुलुकमा देख्न चाहन्छ। नीतिगत तहमा आफ्ना विचार प्रतिविम्बित भएको हेर्न चाहन्छ”, उनले भनिन्, “यसर्थ, संविधान दिवसको यस अवसरमा म यो सरकारले युवा, महिला, बालबालिका, फरक क्षमता भएका व्यक्ति, दलित, आदिवासी जनजाति, मधेसी, थारू, पछाडि परेको वर्ग, समुदाय र सबै पुस्ताको भावना र अपेक्षालाई सम्बोधन गर्न दृढ सङ्कल्पका साथ निरन्तर काम गर्दै जाने विश्वास दिलाउन चाहन्छु।” जेनजी आन्दोलनका क्रममा क्षतिग्रस्त सार्वजनिक संरचनाको पुनःनिर्माण गर्नुपर्ने एवं व्यावसायिक प्रतिष्ठानमा पुग्न गएको क्षतिबाट देशलाई माथि उठाउनुपर्ने चुनौती रहेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले विकासको संवाहकका रूपमा रहेको निजी क्षेत्रको मनोबल बढाउनुपर्ने र तोकिएको समयमै निर्वाचन सम्पन्न गर्नुपर्नेमा जोड दिइन्। यस सन्दर्भमा, क्षतिको पुनःनिर्माण र विकासको महाअभियानमा सहभागी हुन उनले सम्पूर्ण युवापुस्ता, राजनीतिक दलहरू, राष्ट्रसेवक कर्मचारीहरू, निजी क्षेत्र, विकास साझेदारहरू र आमनागरिकलाई आह्वान गरिन्। प्रधानमन्त्री कार्कीले शासकीय शैलीप्रति जनताका असङ्ख्य गुनासा, आक्रोश र असन्तुष्टिहरू रहेको उल्लेख गर्दै ती असन्तुष्टिलाई एकैचोटि सम्बोधन गर्न कठिन भए तापनि वर्तमान सरकारले आफ्नो स्रोतसाधन र क्षमताले भ्याएसम्म ती समस्याको समाधान गर्न इमानदार प्रयास गर्ने विश्वास दिलाइन् । वर्तमान सरकार नागरिकप्रति पूर्ण जवाफदेही रहने प्रतिबद्धता व्यक्त गर्दै नागरिक पनि आफ्ना कर्तव्यप्रति सचेत रहनु हुनेछ भन्ने विश्वास उनले व्यक्त गरिन्। नेपाली जनताले चुनेका प्रतिनिधिमार्फत संविधानसभाले बनाएको नेपालको संविधान जारी भएको दिनलाई संविधान दिवस तथा राष्ट्रिय दिवसका रूपमा उत्साहपूर्वक मनाइएको बताउँदै प्रधानमन्त्री कार्कीले सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक संविधानले एक दशक पूरा गरेको यस गौरवपूर्ण घडीमा सम्पूर्ण नेपाली जनतामा शुभकामना व्यक्त गरिन्। “नेपालको वर्तमान संविधान नेपाली जनताले पटकपटक गरेका जनआन्दोलन, सङ्घर्ष, त्याग र बलिदानबाट निर्माण भएकाले यो नेपाल र नेपालीको भाग्य, भविष्य र आकाङ्क्षालाई प्रतिविम्बित गर्ने मार्गदशक दस्तावेज हो”, प्रधानमन्त्री कार्कीले भनिन्, “सङ्घीयता, लोकतन्त्र, गणतन्त्र, समावेशिता र सामाजिक न्यायजस्ता आधारभूत विशेषता अँगालेको नेपालको संविधान जारी भएको दिन हामी सबै नेपालीले गौरव गर्ने दिन पनि हो।” संविधान दिवस केवल उत्सव मात्र होइन, सङ्घीय लोकतान्त्रिक गणतन्त्रको मूल्याङ्कन गर्ने दिन पनि भएको बताउँदै उनले यो संविधान कार्यान्वयनमा आएको विगत एक दशकको अवधिमा संविधानले मार्गदर्शन गरेको यात्रामा के हासिल गयौं, के गर्न सकेनौँ, यसबीचमा के–कस्ता कमी कमजोरी रहे र आगामी दिनमा के–कस्तो कार्यदिशा आवश्यक छ भन्ने सवालहरूको गम्भीरतापूर्वक समीक्षा गर्नुपर्ने स्थिति रहेको उल्लेख गरिन्। “संविधानले सङ्घ, प्रदेश र स्थानीय तहमा अधिकारको बाँडफाँट, जनताको पहुँचमा गुणस्तरीय र छरितो सेवा तथा स्थानीय नेतृत्वलाई सशक्त बनाउने आधार प्रदान गरेको छ। तथापि, सेवा प्रवाहमा समान पहुँच, पारदर्शिता, सुशासन, भ्रष्टाचारको अन्त्य, साधनस्रोत र प्रविधिको उच्चतम उपयोग, सार्वजनिक सेवाको लागतमा प्रभावकारिता, प्रतिफल सुनिश्चित हुने गरी विकास व्यवस्थापनजस्ता विषयहरू तीनै तहका सरकारका लागि साझा चुनौतीका रूपमा रहेका छन्”, उनले भनिन्, “यी चुनौतीहरू सामना गर्न सरकार मात्र होइन, निजी क्षेत्र, नागरिक समाज, सामुदायिक तथा गैरसरकारी क्षेत्र, नेपालको समृद्धि र विकासमा हातेमालो गर्ने अन्तरराष्ट्रिय समुदाय र प्रत्येक नागरिकको भूमिका अपरिहार्य हुन्छ।” प्रधानमन्त्री कार्कीले आफूहरु कुनै शासकीय आकाङ्क्षा बोकेर, कुनै पदको लालचा लिएर प्रधानमन्त्री नभएको बताउँदै देश सङ्कटमा रहेको बेला परिवर्तनकामी युवापुस्ताको अनुरोधसमेतका आधारमा चुप लागेर बस्न नसकी सङ्क्रमणको व्यवस्थापन गर्दै नेपालको संविधानबमोजिम छ महिनाभित्र प्रतिनिधिसभाको निर्वाचनमार्फत जननिर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्नेगरी अन्तरिम सरकारको प्रधानमन्त्री भएको स्पष्ट पारिन्। प्रधानमन्त्री कार्कीले २०६२÷६३ सालको ऐतिहासिक जनआन्दोलनको जगमा निर्माण भएको नेपालको संविधानले विश्वलाई ‘नेपाली जनता आफ्नो भाग्य आफैँ कोर्न सक्षम छन्’ भन्ने सन्देश दिएको बताइन्। “अहिले हामीले संविधानमा परिवर्तनभन्दा पनि संविधानको मर्म र भावनाबमोजिमको कर्मको अझ बढी अपेक्षा गरेका छौँ”, उनले भनिन्, “त्यसका लागि आगामी फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचनलाई स्वच्छ, निष्पक्ष, कम खर्चिलो एवं भयरहित वातावरणमा सम्पन्न गरी युवापुस्तालगायत सबै वर्ग, क्षेत्र र समुदायको अपनत्व सिर्जना गर्नुपर्ने आवश्यकता छ।” उनले संविधान दिवसका अवसरमा विगतका जनआन्दोलन र हालैको जेनजी आन्दोलनमा जीवनको आहुति दिने सबै सहिदहरूप्रति श्रद्धाञ्जलि अर्पण गर्दै शोकसन्तप्त परिवारमा समवेदना प्रकट गरिन्। साथै प्रधानमन्त्री कार्कीले जेनजी आन्दोलनमा घाइते व्यक्तिको शीघ्र स्वास्थ्यलाभको कामना गर्दै आन्दोलनका क्रममा सार्वजनिक एवं निजी सम्पत्ति र औद्योगिक तथा व्यापारिक प्रतिष्ठानमा हुन गएको अकल्पनीय र अपूरणीय क्षतिप्रति दुःख व्यक्त गरिन्। समारोहमा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, प्रधानन्यायाधीश प्रकाशमान सिंह राउत, सभामुख देवराज घिमिरे, राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहाल, पूर्वप्रधानमन्त्री डा बाबुराम भट्टराई, संवैधानिक निकायका प्रमुख तथा प्रतिनिधि, नेपाल सरकारका विशिष्ट श्रेणीका कर्मचारी, सुरक्षा निकायका प्रमुख तथा पदाधिकारी, नेपालस्थित विदेशी नियोगका प्रमुखलगायत उपस्थित थिए।",
  "fetched_at": "2025-09-19T06:34:05.994993Z",
  "id": "9277585a826ced2bb3719154df64aa4040e1f41a67d2be0a3b1e771782f8d373",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T06:31:30Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। प्रधानमन्त्री सुशीला कार्कीले गत भदौ २३ र २४ गते जेनजी युवाको अगुवाइमा भएको विरोध प्रदर्शन र आन्दोलन युवापुस्ताको चाहना, जनताको बढ्दो चेतनास्तर र मुलुकमा विद्यमान भ्रष्टाचारप्रतिको असन्तुष्टिको प्रतिविम्ब भएको बताएकी छिन्। संविधान दिवस तथा राष्ट्रिय दिवस, २०८२ का अवसरमा आज यहाँ आयोजित मूल समारोहमा उनले संविधानको मर्म र भावनाबमोजिम सुशासन, समृद्धि र विकासको क्षेत्रमा [&#8230;]",
  "tags": null,
  "title": "जेनजी प्रदर्शन भ्रष्टाचारप्रतिको असन्तुष्टिको प्रतिविम्ब हो- प्रधानमन्त्री कार्की",
  "url": "https://nepalnews.com/2025/09/19/genji-protest-is-a-reflection-of-dissatisfaction-with-corruption-prime-minister-karki/",
  "version": 1
}