{
  "byline": "देश सञ्चार",
  "canonical_hash": "549a880a4f2f2f87aa375cdc22d8fe5416811ce031de0c46bc31fed7fb7386c6",
  "content_html": "<p>काठमाडौँ – नेकपा (एकीकृत समाजवादीका) अध्यक्ष माधवकुमार नेपालले जेनजी प्रदर्शनका क्रममा ज्यान गुमाउने सम्पूर्णप्रति श्रद्धाञ्जली अर्पण गरेका छन्।</p>\n<p>अध्यक्ष नेपालले आज शोक वक्तव्य जारी गरी शोक सन्तप्त परिवारजनमा गहिरो समवेदना प्रकट गरेका हुन्। उनले सो प्रदर्शनका क्रममा घाइते हुने सबैको शीघ्र स्वास्थ्यलाभको कामनासमेत गरेका छन्।</p>\n<p>‘जेनजी’ अन्दोलनका मागप्रति आफ्नो पार्टीले त्यस बेला नै समर्थन तथा ऐक्यबद्धता प्रकट गरेको स्मरण गराउँदै उनले जायज मागलाई सम्बोधन गर्नुको साटो तत्कालीन सरकारको दम्भ र अहङ्कारले धेरै जनधनको क्षति हुन गएको उल्लेख गरे।</p>\n<p>वक्तव्यमा भनिएको छ, “जनताको चाहना र भावना अनुरुप पारदर्शी तथा जनउत्तरदायी शासन प्रणाली कायम गर्न नसक्दा जनतामा उत्पन्न निराशा र आक्रोशको परिणामका रुपमा त्यस घटनालाई स्वीकार गर्नुपर्छ। नेता र जनताको जीवनशैली बीचको अन्तर, भ्रष्टाचार, कुशासन, बरोजगारी, युवा पलायन तथा आर्थिक सामाजिक रुपान्तरणको मार्गमा हिँड्न नचाहने/नखोज्ने कार्यशैलीका कारण यो अवस्था उत्पन्न भएको कुरालाई समेत मनन गर्नुपर्छ।”</p>\n<p>अध्यक्ष नेपालले सम्पूर्ण राजनीतिक दल, नागरिक समाज, राज्य तथा निजी क्षेत्रलगायत समाजका विभिन्न पक्षसँग हातेमालो एवम् सहकार्य गर्न आफूहरु सदैव तत्पर रहेको स्पष्ट पारेका छन्।</p>",
  "content_text": "काठमाडौँ – नेकपा (एकीकृत समाजवादीका) अध्यक्ष माधवकुमार नेपालले जेनजी प्रदर्शनका क्रममा ज्यान गुमाउने सम्पूर्णप्रति श्रद्धाञ्जली अर्पण गरेका छन्। अध्यक्ष नेपालले आज शोक वक्तव्य जारी गरी शोक सन्तप्त परिवारजनमा गहिरो समवेदना प्रकट गरेका हुन्। उनले सो प्रदर्शनका क्रममा घाइते हुने सबैको शीघ्र स्वास्थ्यलाभको कामनासमेत गरेका छन्। ‘जेनजी’ अन्दोलनका मागप्रति आफ्नो पार्टीले त्यस बेला नै समर्थन तथा ऐक्यबद्धता प्रकट गरेको स्मरण गराउँदै उनले जायज मागलाई सम्बोधन गर्नुको साटो तत्कालीन सरकारको दम्भ र अहङ्कारले धेरै जनधनको क्षति हुन गएको उल्लेख गरे। वक्तव्यमा भनिएको छ, “जनताको चाहना र भावना अनुरुप पारदर्शी तथा जनउत्तरदायी शासन प्रणाली कायम गर्न नसक्दा जनतामा उत्पन्न निराशा र आक्रोशको परिणामका रुपमा त्यस घटनालाई स्वीकार गर्नुपर्छ। नेता र जनताको जीवनशैली बीचको अन्तर, भ्रष्टाचार, कुशासन, बरोजगारी, युवा पलायन तथा आर्थिक सामाजिक रुपान्तरणको मार्गमा हिँड्न नचाहने/नखोज्ने कार्यशैलीका कारण यो अवस्था उत्पन्न भएको कुरालाई समेत मनन गर्नुपर्छ।” अध्यक्ष नेपालले सम्पूर्ण राजनीतिक दल, नागरिक समाज, राज्य तथा निजी क्षेत्रलगायत समाजका विभिन्न पक्षसँग हातेमालो एवम् सहकार्य गर्न आफूहरु सदैव तत्पर रहेको स्पष्ट पारेका छन्।",
  "fetched_at": "2025-09-17T12:47:08.661714Z",
  "id": "92a7f6e8f09c0157d2b6355b30525f511e26a89ff9832739ae0d65264b090540",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T12:31:00Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नेकपा (एकीकृत समाजवादीका) अध्यक्ष माधवकुमार नेपालले जेनजी प्रदर्शनका...",
  "tags": null,
  "title": "अध्यक्ष नेपालद्वारा प्रदर्शनमा ज्यान गुमाउनेप्रति श्रद्धाञ्जली अर्पण",
  "url": "https://deshsanchar.com/2025/09/17/1095050/",
  "version": 1
}