{
  "byline": "खिलानाथ ढकाल",
  "canonical_hash": "625c74549947fcd8d6e3d4ced6c0aa7d7df27f845132a60992cb6896ba321a3f",
  "content_html": "<p>काठमाडौंस्थित नयाँ बानेश्वर वृत्तमा जलेको भवन, खरानी र धूँवाको गन्धमात्र बाँकी छ। जेन-जी आन्दोलतको दोस्रो दिन २४ भदौमा कार्यालय जलाइएपछि वृत्तका प्रहरी नायब उपरीक्षक (डीएसपी) हरि खतिवडासहित एक सय ५१ जना प्रहरी अहिले जिल्ला प्रहरी परिसर भद्रकालीमा शरण लिएर बसेका छन्।</p>\n\n\n\n<p>खतिवडाका अनुसार कार्यालय पूर्णरूपमा ध्वस्त भएर बस्न नसकिने भएपछि परिसर सारिएको हो। कार्यालय प्रमुख, अधिकृत र कनिष्ठ प्रहरी कर्मचारी बस्ने ब्यारेक सबै जलेर नष्ट भएको छ। गस्ती निस्किने सीआरभीसहित चारवटा चारपांग्रे गाडी आन्दोलनकारीले जलाइदिए।</p>\n\n\n\n<p>उक्त वृत्तको भवन पुन: प्रयोग गर्न मिल्ने/नमिल्ने प्राविधिक परीक्षणपछि मात्रै पुन:निर्माणको टुंगो लाग्ने खतिवडा बताउँछन्। “अहिले परिसरमै बसेर दैनिक साँझ, बिहान र रातिको ड्युटी परिचालन गरिएको छ,” खतिवडा भन्छन्, “बस्ने भवनको टुंगो लागेपछि सर्छौं।”&nbsp;</p>\n\n\n\n<p>२४ भदौमा महाराजगन्ज वृत्तको अवस्था बानेश्वरको भन्दा फरक छैन। त्यहाँ त प्रहरीलाई आन्दोलनकारीबाट जोगाउन सेनाले हेलिकोप्टरबाट उद्धार गरेको थियो। जेन-जी आन्दोलन चर्केका बेला २४ भदौमै प्रहरी जवान उत्तमसिंह थापा मारिए।</p>\n\n\n\n<p>आन्दोलनकारीले प्रहरीको बिट जलाएर ‘डीएसपी’ भन्दै जवान थापालाई कुटपिट गरी हत्या गरेका थिए। घटनापछि प्रहरीहरूले आफ्नो ज्यान जोगाउन अनेक जुक्ति निकाल्नुपरेको थियो। महाराजगन्ज वृत्तका प्रहरी अहिले त्यही जलेको भवन पुछपाछ गरी दु:खले बसिरहेका छन्। दैनिक काम-कारबाही सहज छैन।</p>\n\n\n\n<p>भक्तपुर थिमि वृत्त सिंगै बालकोटको प्रहरी चौकी सरेको छ। जगाती वृत्तको टोली सिपाडोलस्थित गणेश स्कुलको पुरानो भवन र डोलेश्वर प्रहरी चौकीमा बाँडिएर बसेको छ। “जलेपछि प्रहरी कार्यालयहरू आफ्नो पायक पर्ने स्थानमा सरेका छन्, जगातीको टोली डोलेश्वरमा नअटेपछि केही दिन स्कुलको भवनमा सारेर काम चलाइरहेका छौं,” जिल्ला प्रहरी परिसर भक्तपुरका प्रवक्ता प्रहरी नायब उपरीक्षक ढुण्डीराज न्यौपाने भन्छन्।</p>\n\n\n\n<p>जिल्ला प्रहरी परिसर ललितपुर अन्तर्गतका चापागाउँ र सातदोबाटो वृत्त जलेर खरानी भए। ती अन्तर्गतका २२ वटा चौकी ध्वस्त छन्। “सबै प्रहरी ड्युटीमा आएर काम गर्न थालेका छन्, समुदाय र स्थानीय तहसँग समन्वय गरी कार्यालय सफा गरेर बस्न थालेका छन्,” परिसर प्रमुख प्रहरी वरिष्ठ उपरीक्षक श्यामकृष्ण अधिकारी भन्छन्।</p>\n\n\n\n<p>गम्भीर प्रकृतिका घटनाहरूको अनुसन्धान गर्ने काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकु जलेर क्षतविक्षत भयो। झ्याल-ढोका नभएको निर्माणाधीन नयाँ भवन नजिकै रहेकाले त्यहीँ दैनिक कार्यसम्पादन सुरु गरिएको प्रहरी वरिष्ठ उपरीक्षक रमेशकुमार बस्नेत बताउँछन्। “नेसनल ट्रेडिङको भवन भाडामा लिएर दैनिक काम-कारबाही चलिरहेको थियो,” उनी भन्छन्, “सबै ध्वस्त भएकाले अहिले निर्माणाधीन भवनमै काम चलाइरहेका छौं।”</p>\n\n\n\n<p>उपत्यकाका काठमाडौं, भक्तपुर र ललितपुर तीनै जिल्लाको नेतृत्व गर्ने काठमाडौं उपत्यका कार्यालय रानीपोखरी नै जलेर खरानी भएको छ। प्रहरी अतिरिक्त महानिरीक्षक (एआईजी)ले नेतृत्व गर्ने कार्यालय जेन-जी आन्दोलनको दोस्रो दिन जोगिएन। उपत्यका प्रहरी अहिले पुलिस क्लब भृकुटीमण्डपमा छ। त्यहाँ कार्यरत सवा तीन सय प्रहरीले भृकुटीमण्डपमा बस्नु परिरहेको छ।</p>\n\n\n\n<p>प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार उपत्यका प्रहरी कार्यालय मातहतका एक सय २२ वटा भवन पूर्णरूपमा जलेका छन्। ९६ वटा प्रहरी कार्यालयमा आशिंक क्षति भएको छ। उपत्यकामा खटिने ११ हजार प्रहरीमध्ये अधिकांशको दैनिक ड्युटी कठिन बनिरहेको छ।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-12828\" height=\"513\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-16-at-1.58.48-PM-768x513.jpeg\" style=\"width: 768px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\">जेन-जी आन्दोलनमा जलेर ध्वस्त भएको काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय (बग्गीखाना)। तस्बिर : बिक्रम राई/नेपालन्युज</figcaption></figure></div>\n\n\n<p>जेन-जी आन्दोलनमा काठमाडौंका १२ वटामध्ये कमलपोखरी वृत्तमात्रै जोगिएको थियो। खनालका अनुसार प्रहरीका ११७ वटा चारपांग्रे गाडी पूर्णरूपमा जलेका छन्। चार वटा गाडीमा आंशिक क्षति छ। यस्तै, चौबिसै घण्टा ड्युटी निस्किने एक सय ५८ वटा मोटरसाइकल जलेका छन्।</p>\n\n\n\n<p>प्रहरीका हतियार, पोसाक, ढालडन्डा, सञ्चार सेटमात्रै नभएर हतियारसमेत आन्दोलनकारीले लुटेका थिए। “कार्यालयहरूमा भएको विवरणहरू सबै जलेका कारण हतियारको विवरण नै छैन, खोजिरहेका छौं,” खनाल भन्छन्।</p>\n\n\n\n<p>उनका अनुसार कतिपय प्रहरी अहिले सादा पोसाकमा खटिएका छन्। मौज्दातबाट चुस्ता बाँडेर प्रहरीले लगाइरहेका छन्। निलो पोसाक भने सिलाउनुपर्ने भएकाले प्रहरी बर्दीविहीन अवस्थामा पुगेका छन्। “कतिपय बहालवालासँग रहेका र रिटायर्ड भएका कर्मचारीले घरमा राखेका कपडा मगाएर समेत दैनिक कार्य सञ्चालन गर्नु परेको छ,” खनाल भन्छन्।</p>\n\n\n\n<p>काठमाडौंको ट्राफिक व्यवस्थापनमा खटिने उपत्यका ट्राफिक प्रहरी कार्यालय जलाएर ध्वस्त पारिएको छ। जेन-जी आन्दोलनकारीले ट्राफिक महाशाखाका ३२ मध्ये २८ वटा गाडी जलाएका थिए। यस्तै, ६१ वटा मोटरसाइकल जलेर नष्ट भएका छन्।</p>\n\n\n\n<p>ट्राफिक प्रहरी कार्यालयमा सेवाग्राहीका सवारीसाधनसमेत थिए। ९० प्रतिशतजति सवारीसाधन जलेर नष्ट भएको ट्राफिक प्रहरी प्रवक्ता प्रहरी उपरीक्षक दीपक गिरी बताउँछन्। “कति बर्दी खोसिए भन्ने विवरण संकलन गरिरहेका छौं, अहिले जलेको भवन पुछेर दु:ख-सुख काम चलाइरहेका छौं,” गिरी भन्छन्।</p>\n\n\n\n<p>काठमाडौंका कार्यालय र प्रहरीहरूले पहिलेका ठूला आन्दोलनमा यतिधेरै क्षति बेहोरेका थिएनन्। २०४६ र २०६२/६३ को जनआन्दोलनमा प्रहरी भवन यसरी जलेका थिएनन्, प्रहरीहरू विस्थापित हुनु परेको थिएन।</p>\n\n\n\n<p>केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक (डीआईजी) विनोद घिमिरेका अनुसार प्रहरी प्रधान कार्यालयले जलेका भवनहरूको विवरण संकलन गर्न समिति गठन गरेको छ। डीआईजी दीपक रेग्मीको नेतृत्वमा गठित समितिले प्रतिवेदन दिएपछि क्षति भएका प्रहरी कार्यालयहरूको विवरण यकिन हुन्छ। </p>\n\n\n\n<p>“अहिले हामीले भिडियो संकलन गरिरहेका छौं, जेन-जी आन्दोलनमा अन्य समूह मिसिएर विध्वंस मच्चाएको देखिन्छ, अनुसन्धान भइरहेको छ,” घिमिरे भन्छन्, “आपत्‌कालीन अवस्थामा जसरी सकिन्छ त्यसरी नै प्रहरीले ड्युटी गरिरहेका छन्, अहिले संरचनाहरूबाट फोहोर हटाउने, पखाल्ने काम भइरहेको छ।”</p>\n\n\n\n<p>पूर्वप्रहरी नायब महानिरीक्षक हेमन्त मल्ल ठकुरीका अनुसार अहिले प्रहरीहरूको मनोबल बढाउनुपर्ने अवस्था छ। उनीहरू कार्यालय, बर्दीविहीन र त्रासको वातावरणमा छन्। “विश्वास बढाइदिने काम प्रहरी नेतृत्वको हो,  थर्मोमिटर हालेर वा औषधी खुवाएर प्रहरीको मनोबल बढ्ने होइन, नेतृत्वले तिमीहरूको पछि म छु, हामी वरिष्ठ अधिकारीहरू छौं भनी विश्वास दिलाउन सक्नुपर्छ,” ठकुरी भन्छन्।</p>\n\n\n\n<p>ठकुरीका अनुसार संसारभरि यस्तो अभ्यास छैन, नेपालमा समुदाय मिलेर प्रहरीको संरचना बनाउने, जग्गा दान गर्ने चलन छ। “संरचना बन्दै गर्छन्, महाराजगन्ज वृत्त बनाउन जनता आफैं लागिरहेका छन्, चन्दा संकलन गरिरहेका छन्, यस्तो कार्यलाई संगठनले संस्थागत बनाइदिनुपर्छ,” उनी भन्छन्।</p>\n\n\n\n<p>दैनिक शान्ति सुरक्षा र सुव्यवस्था कायम गर्ने जिम्मा पाएको प्रहरी जेन-जीको आन्दोलनले केही कमजोर भएको छ। यही बेला कारगारबाट कैदीबन्दी भागेर समाजमा छिरेका छन्। भागेका कैदीबन्दीका कारण समाजमा एक प्रकारको मनोवैज्ञानिक त्रास फैलिएको छ । जेन-जी आन्दोलनको निशानामा परेका कारण प्रहरीमा पनि मनोवैज्ञानिक असर परेको छ। यही बेला प्रहरीका गाडी कार्यालय तथा बर्दीमा क्षति भएकोले नियमित काममा बाधा परेको छ।</p>",
  "content_text": "काठमाडौंस्थित नयाँ बानेश्वर वृत्तमा जलेको भवन, खरानी र धूँवाको गन्धमात्र बाँकी छ। जेन-जी आन्दोलतको दोस्रो दिन २४ भदौमा कार्यालय जलाइएपछि वृत्तका प्रहरी नायब उपरीक्षक (डीएसपी) हरि खतिवडासहित एक सय ५१ जना प्रहरी अहिले जिल्ला प्रहरी परिसर भद्रकालीमा शरण लिएर बसेका छन्। खतिवडाका अनुसार कार्यालय पूर्णरूपमा ध्वस्त भएर बस्न नसकिने भएपछि परिसर सारिएको हो। कार्यालय प्रमुख, अधिकृत र कनिष्ठ प्रहरी कर्मचारी बस्ने ब्यारेक सबै जलेर नष्ट भएको छ। गस्ती निस्किने सीआरभीसहित चारवटा चारपांग्रे गाडी आन्दोलनकारीले जलाइदिए। उक्त वृत्तको भवन पुन: प्रयोग गर्न मिल्ने/नमिल्ने प्राविधिक परीक्षणपछि मात्रै पुन:निर्माणको टुंगो लाग्ने खतिवडा बताउँछन्। “अहिले परिसरमै बसेर दैनिक साँझ, बिहान र रातिको ड्युटी परिचालन गरिएको छ,” खतिवडा भन्छन्, “बस्ने भवनको टुंगो लागेपछि सर्छौं।” २४ भदौमा महाराजगन्ज वृत्तको अवस्था बानेश्वरको भन्दा फरक छैन। त्यहाँ त प्रहरीलाई आन्दोलनकारीबाट जोगाउन सेनाले हेलिकोप्टरबाट उद्धार गरेको थियो। जेन-जी आन्दोलन चर्केका बेला २४ भदौमै प्रहरी जवान उत्तमसिंह थापा मारिए। आन्दोलनकारीले प्रहरीको बिट जलाएर ‘डीएसपी’ भन्दै जवान थापालाई कुटपिट गरी हत्या गरेका थिए। घटनापछि प्रहरीहरूले आफ्नो ज्यान जोगाउन अनेक जुक्ति निकाल्नुपरेको थियो। महाराजगन्ज वृत्तका प्रहरी अहिले त्यही जलेको भवन पुछपाछ गरी दु:खले बसिरहेका छन्। दैनिक काम-कारबाही सहज छैन। भक्तपुर थिमि वृत्त सिंगै बालकोटको प्रहरी चौकी सरेको छ। जगाती वृत्तको टोली सिपाडोलस्थित गणेश स्कुलको पुरानो भवन र डोलेश्वर प्रहरी चौकीमा बाँडिएर बसेको छ। “जलेपछि प्रहरी कार्यालयहरू आफ्नो पायक पर्ने स्थानमा सरेका छन्, जगातीको टोली डोलेश्वरमा नअटेपछि केही दिन स्कुलको भवनमा सारेर काम चलाइरहेका छौं,” जिल्ला प्रहरी परिसर भक्तपुरका प्रवक्ता प्रहरी नायब उपरीक्षक ढुण्डीराज न्यौपाने भन्छन्। जिल्ला प्रहरी परिसर ललितपुर अन्तर्गतका चापागाउँ र सातदोबाटो वृत्त जलेर खरानी भए। ती अन्तर्गतका २२ वटा चौकी ध्वस्त छन्। “सबै प्रहरी ड्युटीमा आएर काम गर्न थालेका छन्, समुदाय र स्थानीय तहसँग समन्वय गरी कार्यालय सफा गरेर बस्न थालेका छन्,” परिसर प्रमुख प्रहरी वरिष्ठ उपरीक्षक श्यामकृष्ण अधिकारी भन्छन्। गम्भीर प्रकृतिका घटनाहरूको अनुसन्धान गर्ने काठमाडौं उपत्यका अपराध अनुसन्धान कार्यालय टेकु जलेर क्षतविक्षत भयो। झ्याल-ढोका नभएको निर्माणाधीन नयाँ भवन नजिकै रहेकाले त्यहीँ दैनिक कार्यसम्पादन सुरु गरिएको प्रहरी वरिष्ठ उपरीक्षक रमेशकुमार बस्नेत बताउँछन्। “नेसनल ट्रेडिङको भवन भाडामा लिएर दैनिक काम-कारबाही चलिरहेको थियो,” उनी भन्छन्, “सबै ध्वस्त भएकाले अहिले निर्माणाधीन भवनमै काम चलाइरहेका छौं।” उपत्यकाका काठमाडौं, भक्तपुर र ललितपुर तीनै जिल्लाको नेतृत्व गर्ने काठमाडौं उपत्यका कार्यालय रानीपोखरी नै जलेर खरानी भएको छ। प्रहरी अतिरिक्त महानिरीक्षक (एआईजी)ले नेतृत्व गर्ने कार्यालय जेन-जी आन्दोलनको दोस्रो दिन जोगिएन। उपत्यका प्रहरी अहिले पुलिस क्लब भृकुटीमण्डपमा छ। त्यहाँ कार्यरत सवा तीन सय प्रहरीले भृकुटीमण्डपमा बस्नु परिरहेको छ। प्रवक्ता प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) शेखर खनालका अनुसार उपत्यका प्रहरी कार्यालय मातहतका एक सय २२ वटा भवन पूर्णरूपमा जलेका छन्। ९६ वटा प्रहरी कार्यालयमा आशिंक क्षति भएको छ। उपत्यकामा खटिने ११ हजार प्रहरीमध्ये अधिकांशको दैनिक ड्युटी कठिन बनिरहेको छ। जेन-जी आन्दोलनमा जलेर ध्वस्त भएको काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय (बग्गीखाना)। तस्बिर : बिक्रम राई/नेपालन्युज जेन-जी आन्दोलनमा काठमाडौंका १२ वटामध्ये कमलपोखरी वृत्तमात्रै जोगिएको थियो। खनालका अनुसार प्रहरीका ११७ वटा चारपांग्रे गाडी पूर्णरूपमा जलेका छन्। चार वटा गाडीमा आंशिक क्षति छ। यस्तै, चौबिसै घण्टा ड्युटी निस्किने एक सय ५८ वटा मोटरसाइकल जलेका छन्। प्रहरीका हतियार, पोसाक, ढालडन्डा, सञ्चार सेटमात्रै नभएर हतियारसमेत आन्दोलनकारीले लुटेका थिए। “कार्यालयहरूमा भएको विवरणहरू सबै जलेका कारण हतियारको विवरण नै छैन, खोजिरहेका छौं,” खनाल भन्छन्। उनका अनुसार कतिपय प्रहरी अहिले सादा पोसाकमा खटिएका छन्। मौज्दातबाट चुस्ता बाँडेर प्रहरीले लगाइरहेका छन्। निलो पोसाक भने सिलाउनुपर्ने भएकाले प्रहरी बर्दीविहीन अवस्थामा पुगेका छन्। “कतिपय बहालवालासँग रहेका र रिटायर्ड भएका कर्मचारीले घरमा राखेका कपडा मगाएर समेत दैनिक कार्य सञ्चालन गर्नु परेको छ,” खनाल भन्छन्। काठमाडौंको ट्राफिक व्यवस्थापनमा खटिने उपत्यका ट्राफिक प्रहरी कार्यालय जलाएर ध्वस्त पारिएको छ। जेन-जी आन्दोलनकारीले ट्राफिक महाशाखाका ३२ मध्ये २८ वटा गाडी जलाएका थिए। यस्तै, ६१ वटा मोटरसाइकल जलेर नष्ट भएका छन्। ट्राफिक प्रहरी कार्यालयमा सेवाग्राहीका सवारीसाधनसमेत थिए। ९० प्रतिशतजति सवारीसाधन जलेर नष्ट भएको ट्राफिक प्रहरी प्रवक्ता प्रहरी उपरीक्षक दीपक गिरी बताउँछन्। “कति बर्दी खोसिए भन्ने विवरण संकलन गरिरहेका छौं, अहिले जलेको भवन पुछेर दु:ख-सुख काम चलाइरहेका छौं,” गिरी भन्छन्। काठमाडौंका कार्यालय र प्रहरीहरूले पहिलेका ठूला आन्दोलनमा यतिधेरै क्षति बेहोरेका थिएनन्। २०४६ र २०६२/६३ को जनआन्दोलनमा प्रहरी भवन यसरी जलेका थिएनन्, प्रहरीहरू विस्थापित हुनु परेको थिएन। केन्द्रीय प्रहरी प्रवक्ता प्रहरी नायब महानिरीक्षक (डीआईजी) विनोद घिमिरेका अनुसार प्रहरी प्रधान कार्यालयले जलेका भवनहरूको विवरण संकलन गर्न समिति गठन गरेको छ। डीआईजी दीपक रेग्मीको नेतृत्वमा गठित समितिले प्रतिवेदन दिएपछि क्षति भएका प्रहरी कार्यालयहरूको विवरण यकिन हुन्छ। “अहिले हामीले भिडियो संकलन गरिरहेका छौं, जेन-जी आन्दोलनमा अन्य समूह मिसिएर विध्वंस मच्चाएको देखिन्छ, अनुसन्धान भइरहेको छ,” घिमिरे भन्छन्, “आपत्‌कालीन अवस्थामा जसरी सकिन्छ त्यसरी नै प्रहरीले ड्युटी गरिरहेका छन्, अहिले संरचनाहरूबाट फोहोर हटाउने, पखाल्ने काम भइरहेको छ।” पूर्वप्रहरी नायब महानिरीक्षक हेमन्त मल्ल ठकुरीका अनुसार अहिले प्रहरीहरूको मनोबल बढाउनुपर्ने अवस्था छ। उनीहरू कार्यालय, बर्दीविहीन र त्रासको वातावरणमा छन्। “विश्वास बढाइदिने काम प्रहरी नेतृत्वको हो, थर्मोमिटर हालेर वा औषधी खुवाएर प्रहरीको मनोबल बढ्ने होइन, नेतृत्वले तिमीहरूको पछि म छु, हामी वरिष्ठ अधिकारीहरू छौं भनी विश्वास दिलाउन सक्नुपर्छ,” ठकुरी भन्छन्। ठकुरीका अनुसार संसारभरि यस्तो अभ्यास छैन, नेपालमा समुदाय मिलेर प्रहरीको संरचना बनाउने, जग्गा दान गर्ने चलन छ। “संरचना बन्दै गर्छन्, महाराजगन्ज वृत्त बनाउन जनता आफैं लागिरहेका छन्, चन्दा संकलन गरिरहेका छन्, यस्तो कार्यलाई संगठनले संस्थागत बनाइदिनुपर्छ,” उनी भन्छन्। दैनिक शान्ति सुरक्षा र सुव्यवस्था कायम गर्ने जिम्मा पाएको प्रहरी जेन-जीको आन्दोलनले केही कमजोर भएको छ। यही बेला कारगारबाट कैदीबन्दी भागेर समाजमा छिरेका छन्। भागेका कैदीबन्दीका कारण समाजमा एक प्रकारको मनोवैज्ञानिक त्रास फैलिएको छ । जेन-जी आन्दोलनको निशानामा परेका कारण प्रहरीमा पनि मनोवैज्ञानिक असर परेको छ। यही बेला प्रहरीका गाडी कार्यालय तथा बर्दीमा क्षति भएकोले नियमित काममा बाधा परेको छ।",
  "fetched_at": "2025-09-16T12:47:23.377823Z",
  "id": "92bad0b08cd2cd362f9dd2600628a69635e1ed0a9eac71dc88fcd4021b788fd4",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-16-at-1.58.48-PM-768x513.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-16T12:46:53Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौंस्थित नयाँ बानेश्वर वृत्तमा जलेको भवन, खरानी र धूँवाको गन्धमात्र बाँकी छ। जेन-जी आन्दोलतको दोस्रो दिन २४ भदौमा कार्यालय जलाइएपछि वृत्तका प्रहरी नायब उपरीक्षक (डीएसपी) हरि खतिवडासहित एक सय ५१ जना प्रहरी अहिले जिल्ला प्रहरी परिसर भद्रकालीमा शरण लिएर बसेका छन्। खतिवडाका अनुसार कार्यालय पूर्णरूपमा ध्वस्त भएर बस्न नसकिने भएपछि परिसर सारिएको हो। कार्यालय प्रमुख, [&#8230;]",
  "tags": null,
  "title": "भवन, गाडी र बर्दीविहीन बन्यो प्रहरी",
  "url": "https://nepalnews.com/2025/09/16/the-police-were-left-without-buildings-vehicles-and-uniforms/",
  "version": 1
}