{
  "byline": "नागरिक",
  "canonical_hash": "8c7711b38a714265f800afcfbd0b329d75407716ba69c90796274f459b35b574",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757729364_Jitiya.jpg\" /></p><p>मधेसको महोत्तरीसहित प्राचीन मिथिला क्षेत्रमा जितिया पर्व सुरु भएको छ। भोलि आइतबारको निराहार व्रतअघि सन्तानवती मिथिलानी (मिथिलाका महिला) आज 'ओगटन' (दर खाने) को तयारीमा छन्। यो पर्व हिन्दू मैथिल परम्पराको हो।  </p><p>प्राचीन मिथिला क्षेत्रमा पितृपक्ष (असोज कृष्णपक्ष) को अष्टमी तिथिमा सन्तानको कल्याणको कामनासहित यो पर्व भोलि आइतबार मनाइन्छ। व्रतअघिको रात 'ओगटन' खाने चलन छ। 'ओगटन' मा दही-चिउरा र मिठा परिकारसहित सात्विक भोजन गरिन्छ।  </p><p>पर्वमा सफा नयाँ वस्त्र लगाइने भएकाले र 'ओगटन' का सामग्री जुटाउन मिथिलानी व्यस्त छन्। एक अहोरात्रको जितिया व्रत भोलिपल्ट नवमी तिथिमा एक घडी कटाएर समापन हुने चलन छ, भङ्गाहा–५ राजपुरकी हरिप्रिया कुशवाहाले बताइन्।  </p><p>मिथिलामा विद्यापति पञ्चाङ्ग र मिथिला पञ्चाङ्गका आधारमा तीर्थव्रतको टुङ्गो गरिन्छ। यसअनुसार यसपालिको जितिया समापन पर्सि सोमबार बिहान ७:०० बजे हुने राजकीय संस्कृत माध्यमिक विद्यालय मटिहानीका कर्मकाण्ड शिक्षक शोभाकान्त झाले बताए।  </p><p>जितिया व्रत सन्तानको सुख, समृद्धि र सौर्यवृद्धिको कामनासहित आमाले गर्ने पर्व हो। मिथिला क्षेत्रका सबै जातजातिमा यो पर्व परम्परा भए पनि थारु समुदायले यसलाई विशेष महत्व दिन्छ। पितृपक्षको यो पर्वमा व्रत बस्ने महिलाले एक दिनअघि, अर्थात् सप्तमी तिथिमा, बिहान पवित्र जलाशयमा नुहाएर सूर्य देवतालाई तोरीको तेल र पिनाको अर्घ्य चढाएर व्रतको सङ्कल्प गर्छन्।  </p><p>यसैक्रममा व्रत बस्नेले दिवङ्गत सासू, जेठानी-देउरानी, बूढी सासू, नन्द-आमाजू, माइतीपक्षका तीन पुस्ताभित्रका आमा, हजुरआमा, ससुरा र तीन पुस्ताभित्रका नातेदार महिलालाई तर्पण दिन्छन्। यी पितृसँग 'तिमीले आफ्ना नातिनाति, पनातिपनातिनी र तिनका सन्तानको कल्याण गर' भन्ने कामना गरिन्छ।  </p><p>यो पर्वमा व्रत बस्नेले राजा जितवाहनको कथा सुनेर आफ्ना छोरा उनीजस्तै परोपकारी र साहसी बनून् भन्ने कामना गर्छन्। द्वापरयुगमा एक विधवा ब्राह्मणीको पुकारमा उनका पाँच मृत छोरालाई राजा जितवाहन (देवरूप) ले आफ्नो तपशक्तिबाट बचाएको पौराणिक कथाका आधारमा यो कठिन व्रत बस्ने परम्परा द्वापरयुगदेखि चलेको मैथिल जनविश्वास छ। </p><p>जितवाहनसँग जोडिएका धेरै किंवदन्ती छन्। हिन्दू वैदिक ग्रन्थ भविष्य पुराणमा यसको वर्णन पाइन्छ, मटिहानीस्थित याज्ञवल्क्य लक्ष्मीनारायण विद्यापीठ (संस्कृत क्याम्पस) का मैथिली भाषा साहित्यका उपप्राध्यापक मनोज झा मुक्तिले बताए। यो पर्वको अवसरमा व्रतको दिन मधेस प्रदेश सरकारले महिलालाई बिदा दिँदै आएको छ।</p>",
  "content_text": "मधेसको महोत्तरीसहित प्राचीन मिथिला क्षेत्रमा जितिया पर्व सुरु भएको छ। भोलि आइतबारको निराहार व्रतअघि सन्तानवती मिथिलानी (मिथिलाका महिला) आज 'ओगटन' (दर खाने) को तयारीमा छन्। यो पर्व हिन्दू मैथिल परम्पराको हो। प्राचीन मिथिला क्षेत्रमा पितृपक्ष (असोज कृष्णपक्ष) को अष्टमी तिथिमा सन्तानको कल्याणको कामनासहित यो पर्व भोलि आइतबार मनाइन्छ। व्रतअघिको रात 'ओगटन' खाने चलन छ। 'ओगटन' मा दही-चिउरा र मिठा परिकारसहित सात्विक भोजन गरिन्छ। पर्वमा सफा नयाँ वस्त्र लगाइने भएकाले र 'ओगटन' का सामग्री जुटाउन मिथिलानी व्यस्त छन्। एक अहोरात्रको जितिया व्रत भोलिपल्ट नवमी तिथिमा एक घडी कटाएर समापन हुने चलन छ, भङ्गाहा–५ राजपुरकी हरिप्रिया कुशवाहाले बताइन्। मिथिलामा विद्यापति पञ्चाङ्ग र मिथिला पञ्चाङ्गका आधारमा तीर्थव्रतको टुङ्गो गरिन्छ। यसअनुसार यसपालिको जितिया समापन पर्सि सोमबार बिहान ७:०० बजे हुने राजकीय संस्कृत माध्यमिक विद्यालय मटिहानीका कर्मकाण्ड शिक्षक शोभाकान्त झाले बताए। जितिया व्रत सन्तानको सुख, समृद्धि र सौर्यवृद्धिको कामनासहित आमाले गर्ने पर्व हो। मिथिला क्षेत्रका सबै जातजातिमा यो पर्व परम्परा भए पनि थारु समुदायले यसलाई विशेष महत्व दिन्छ। पितृपक्षको यो पर्वमा व्रत बस्ने महिलाले एक दिनअघि, अर्थात् सप्तमी तिथिमा, बिहान पवित्र जलाशयमा नुहाएर सूर्य देवतालाई तोरीको तेल र पिनाको अर्घ्य चढाएर व्रतको सङ्कल्प गर्छन्। यसैक्रममा व्रत बस्नेले दिवङ्गत सासू, जेठानी-देउरानी, बूढी सासू, नन्द-आमाजू, माइतीपक्षका तीन पुस्ताभित्रका आमा, हजुरआमा, ससुरा र तीन पुस्ताभित्रका नातेदार महिलालाई तर्पण दिन्छन्। यी पितृसँग 'तिमीले आफ्ना नातिनाति, पनातिपनातिनी र तिनका सन्तानको कल्याण गर' भन्ने कामना गरिन्छ। यो पर्वमा व्रत बस्नेले राजा जितवाहनको कथा सुनेर आफ्ना छोरा उनीजस्तै परोपकारी र साहसी बनून् भन्ने कामना गर्छन्। द्वापरयुगमा एक विधवा ब्राह्मणीको पुकारमा उनका पाँच मृत छोरालाई राजा जितवाहन (देवरूप) ले आफ्नो तपशक्तिबाट बचाएको पौराणिक कथाका आधारमा यो कठिन व्रत बस्ने परम्परा द्वापरयुगदेखि चलेको मैथिल जनविश्वास छ। जितवाहनसँग जोडिएका धेरै किंवदन्ती छन्। हिन्दू वैदिक ग्रन्थ भविष्य पुराणमा यसको वर्णन पाइन्छ, मटिहानीस्थित याज्ञवल्क्य लक्ष्मीनारायण विद्यापीठ (संस्कृत क्याम्पस) का मैथिली भाषा साहित्यका उपप्राध्यापक मनोज झा मुक्तिले बताए। यो पर्वको अवसरमा व्रतको दिन मधेस प्रदेश सरकारले महिलालाई बिदा दिँदै आएको छ।",
  "fetched_at": "2025-09-19T03:34:24.998507Z",
  "id": "92d7126f48047ea14e1fb1fce38438e384e1c0a262720eed9eb216e6746f974f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757729364_Jitiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T02:09:36Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पर्वमा सफा नयाँ वस्त्र लगाइने भएकाले र 'ओगटन' का सामग्री जुटाउन मिथिलानी व्यस्त छन्। एक अहोरात्रको जितिया व्रत भोलिपल्ट नवमी तिथिमा एक घडी कटाएर समापन हुने चलन छ, भङ्गाहा–५ राजपुरकी हरिप्रिया कुशवाहाले बताइन्। ...",
  "tags": null,
  "title": "जितिया पर्व: आज 'ओगटन'को तयारी, भोलि निराहार व्रत",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/jitiya-festival-preparations-for-ogatan-today-fasting-tomorrow-40-47.html",
  "version": 1
}