{
  "byline": "नागरिक",
  "canonical_hash": "2d737477aa5b485716d85750c5adfc11d61ff8a61941bbf7514854dc6ff7998e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758375062_Remove%20background%20project-2%20(6).jpeg\" /></p><p>नख्खु कारागारमा तोडफोड र आगजनी भइरहेका बेला राष्ट्रिय स्वतन्त्र पार्टी(रास्वपा)का प्रवक्ता मनिष झा त्यहीँ रहेको भिडिओ सार्वजनिक भएको छ। सामाजिक सञ्जाल फेसबुक देखि टिकटकसम्म अहिले त्यहीँ भिडिओ छाइरहेको छ। </p><p>कालो टिसर्टमा सेता गम्छासहित झा त्यहाँ देखिएका छन्। निकै हतारमा देखिएका उनी भाग्दाभाग्दै कसैसँग कुराकानी गरिरहेका छन्। सँगै पछाडि फर्किएर– ‘छोड्दिऊँ, छोड्दिऊँ’भनेको सुनिन्छ। उनी त्यहाँ हुँदा नै जताततै आगजनी भएर प्रदर्शनकारीहरू तोडफोडमा उत्रिसकेका देखिन्छन्। </p><p>तर, उनले प्रदर्शनकारीलाई रोक्न चाहेको भने प्रस्टै देखिन्न। उनी त्यसपछि त्यहाँबाट दौडेर निस्किएका देखिन्छन्। </p><p>सहकारीको बचत रकम हिनामिना प्रकरणमा मुछिएका रास्वपा सभापति रवि लामिछाने पुर्पक्षका लागि नख्खु कारागारमै थुनामा थिए। जेन–जी आन्दोलनका क्रममा भदौ २४ गते उनी तामझामसहित कारागारबाट निस्किएका थिए। </p><p>रविलाई जेलबाट छुटाउन चितवनबाटै ठुलो सङ्ख्यामा रास्वपाका कार्यकर्ता आएको बताइन्छ। जेन–जीको प्रदर्शन अनियन्त्रित भइसकेपछि सोही दिन रास्वपाकै नेताहरूले सामाजिक सञ्जालबाट आह्वान गरी रविलाई निकाल्न नख्खु पुग्न आग्रह गरेका थिए। </p><p>रविलाई निकाल्न रास्वपा कार्यवाहक सभापति डिपी अर्याल, प्रवक्ता झा, सहमहामन्त्री विपिन आचार्य, सांसद हरि ढकालसहितका नेता कार्यकर्ता नख्खु कारागार पुगेका थिए। जहाँ ‘देश चलाउने गृहमन्त्रीलाई थुनेर राख्न मिल्दैन, अब सरकार चलाउने हो’ भन्दै चर्को नाराबाजी भएको थियो।</p><p>सोही टोलीको उपस्थितिमा रवि हात हल्लाउँदै जेलबाट निस्किएका थिए। निस्किए लगत्तै कार्यवाहक सभापति अर्यालले रुँदै रविसँग अँगालो मारेका थिए।  रवि निस्किएपछि गाडीको छतबाट निस्किएर हात हल्लाउँदै सडक भरी र्‍याली निकालिएको थियो। </p><p>पछि जेन–जी प्रदर्शनकारीले सहकारी ठगीको आरोपीलाई छुटाउन आन्दोलन नगरेको भन्दै चर्को आलोचना भएको थियो। आलोचनापछि रविले आफू वैधानिक रूपमा छुटेको भन्दै एक पत्र सार्वजनिक गरेका थिए। उक्त पत्र पनि फर्जी रहेको कारागार स्रोतले नै बताइसकेको छ। </p><p>चर्को दबाबपछि रवि फेरि नख्खु कारागार फर्किसकेका छन्। </p>",
  "content_text": "नख्खु कारागारमा तोडफोड र आगजनी भइरहेका बेला राष्ट्रिय स्वतन्त्र पार्टी(रास्वपा)का प्रवक्ता मनिष झा त्यहीँ रहेको भिडिओ सार्वजनिक भएको छ। सामाजिक सञ्जाल फेसबुक देखि टिकटकसम्म अहिले त्यहीँ भिडिओ छाइरहेको छ। कालो टिसर्टमा सेता गम्छासहित झा त्यहाँ देखिएका छन्। निकै हतारमा देखिएका उनी भाग्दाभाग्दै कसैसँग कुराकानी गरिरहेका छन्। सँगै पछाडि फर्किएर– ‘छोड्दिऊँ, छोड्दिऊँ’भनेको सुनिन्छ। उनी त्यहाँ हुँदा नै जताततै आगजनी भएर प्रदर्शनकारीहरू तोडफोडमा उत्रिसकेका देखिन्छन्। तर, उनले प्रदर्शनकारीलाई रोक्न चाहेको भने प्रस्टै देखिन्न। उनी त्यसपछि त्यहाँबाट दौडेर निस्किएका देखिन्छन्। सहकारीको बचत रकम हिनामिना प्रकरणमा मुछिएका रास्वपा सभापति रवि लामिछाने पुर्पक्षका लागि नख्खु कारागारमै थुनामा थिए। जेन–जी आन्दोलनका क्रममा भदौ २४ गते उनी तामझामसहित कारागारबाट निस्किएका थिए। रविलाई जेलबाट छुटाउन चितवनबाटै ठुलो सङ्ख्यामा रास्वपाका कार्यकर्ता आएको बताइन्छ। जेन–जीको प्रदर्शन अनियन्त्रित भइसकेपछि सोही दिन रास्वपाकै नेताहरूले सामाजिक सञ्जालबाट आह्वान गरी रविलाई निकाल्न नख्खु पुग्न आग्रह गरेका थिए। रविलाई निकाल्न रास्वपा कार्यवाहक सभापति डिपी अर्याल, प्रवक्ता झा, सहमहामन्त्री विपिन आचार्य, सांसद हरि ढकालसहितका नेता कार्यकर्ता नख्खु कारागार पुगेका थिए। जहाँ ‘देश चलाउने गृहमन्त्रीलाई थुनेर राख्न मिल्दैन, अब सरकार चलाउने हो’ भन्दै चर्को नाराबाजी भएको थियो। सोही टोलीको उपस्थितिमा रवि हात हल्लाउँदै जेलबाट निस्किएका थिए। निस्किए लगत्तै कार्यवाहक सभापति अर्यालले रुँदै रविसँग अँगालो मारेका थिए। रवि निस्किएपछि गाडीको छतबाट निस्किएर हात हल्लाउँदै सडक भरी र्‍याली निकालिएको थियो। पछि जेन–जी प्रदर्शनकारीले सहकारी ठगीको आरोपीलाई छुटाउन आन्दोलन नगरेको भन्दै चर्को आलोचना भएको थियो। आलोचनापछि रविले आफू वैधानिक रूपमा छुटेको भन्दै एक पत्र सार्वजनिक गरेका थिए। उक्त पत्र पनि फर्जी रहेको कारागार स्रोतले नै बताइसकेको छ। चर्को दबाबपछि रवि फेरि नख्खु कारागार फर्किसकेका छन्।",
  "fetched_at": "2025-09-20T14:18:23.763008Z",
  "id": "92f8f40af5f0c93be6d5a6294e47fa2d97bb3f6ac15b3d56f100d14c699bc226",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758375062_Remove%20background%20project-2%20(6).jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T13:31:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रविलाई निकाल्न रास्वपा कार्यवाहक सभापति डिपी अर्याल, प्रवक्ता झा, सहमहामन्त्री विपिन आचार्य, सांसद हरि ढकालसहितका नेता कार्यकर्ता नख्खु कारागार पुगेका थिए।...",
  "tags": null,
  "title": "नख्खु कारागार जलाइँदा त्यहीँ थिए रास्वपा प्रवक्ता मनिष झा",
  "url": "https://nagariknews.nagariknetwork.com/politics/rashtriya-swayamsevak-sangh-rss-spokesperson-manish-jha-was-present-when-the-nakkhu-jail-was-burnt-down-15-43.html",
  "version": 1
}