{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "377599911383ddd0d519f0e36f358895a66bf254169980c2a15de6000c26e700",
  "content_html": "<p>नेपाल राष्ट्र बैंकले जेन–जी आन्दोलनबाट प्रभावित व्यवसायीलाई सहयोग गर्न क्षतिको मूल्यांकन प्रक्रिया सुरु गरेको छ। यसका लागि दुईवटा समिति गठन गरिएको छ। बैंक तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरु पौडेलको नेतृत्वमा बनेको समितिले बैंक तथा वित्तीय संस्थाबाट विवरण संकलन गर्नेछ भने भुक्तानी प्रणाली विभागका कार्यकारी निर्देशक किरण पौडेलको नेतृत्वमा रहेको समितिले उद्योगी व्यवसायीबाट जानकारी लिनेछ।</p>\n<p>राष्ट्र बैंकका अनुसार, मूल्यांकन प्रत्यक्ष फिल्ड अध्ययनमार्फत नभई सम्बन्धित पक्षले पेस गर्ने विवरणमा आधारित हुनेछ। आन्दोलनका कारण उद्योग व्यवसायमा भएको क्षति, त्यहाँ प्रवाह भएको कर्जा र बीमाको अवस्था मूल्यांकनको आधार हुने बताइएको छ। त्यसपछि मात्रै सहुलियत र नीतिगत सहजीकरणबारे निर्णय हुनेछ।</p>\n<p>आन्दोलनले काठमाडौँसहित विभिन्न शहरका ठूला व्यवसायहरूमा व्यापक असर पारेको छ। भाटभटेनीका २१ स्टोर्स, हिल्टन होटल, एनसेलको केन्द्रीय कार्यालय, सेन्ट्रल बिजनेस पार्क, ग्लोबल कलेज, तथा हुन्डाई, सुजुकी र टाटा मोटर्सलगायतका गाडी कम्पनीका शोरूममा ठूलो क्षति पुगेको छ। चौधरी ग्रुपको कारखाना, चन्द्रागिरी केबलकार स्टेशन र थुप्रै कर्पोरेट भवनसहित उद्योगी व्यवसायीका निजी घरहरूमा समेत तोडफोड र आगजनी भएका छन्।</p>\n<p>यसै क्रममा राष्ट्र बैंकले प्रभावित व्यवसायमा प्रवाह भएको ऋण विवरण माग गरेको छ। बैंकिङ क्षेत्रमा आन्दोलनको प्रभाव पनि त्यसै आधारमा मूल्यांकन हुनेछ। यसअघि महाभूकम्प र नाकाबन्दीका बेला पुनर्कर्जा र सहुलियत सुविधा दिइएको भए पनि दुरुपयोग भएको भन्दै आलोचना भएको थियो। यसपटक भने लक्ष्यित रूपमा मात्र सहजीकरण गर्ने तयारी गरिएको छ।</p>\n<p>उद्योगीहरूले तत्कालीन ऋण पुनःसंरचना र नयाँ ऋण आवश्यक पर्ने बताएका छन्। गभर्नर डा. विश्वनाथ पौडेलले गत शुक्रबार व्यवसायी र बैंकरसँग छुट्टाछुट्टै छलफल गर्दै राहत प्याकेजबारे आश्वासन दिएका थिए। उनका अनुसार आन्दोलनका क्रममा देशभरका ६८ शाखा कार्यालय र ६९ एटीएममा क्षति पुगेको छ, जसको प्रत्यक्ष असर बैंकिङ प्रणालीमा देखिएको छ।</p>",
  "content_text": "नेपाल राष्ट्र बैंकले जेन–जी आन्दोलनबाट प्रभावित व्यवसायीलाई सहयोग गर्न क्षतिको मूल्यांकन प्रक्रिया सुरु गरेको छ। यसका लागि दुईवटा समिति गठन गरिएको छ। बैंक तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरु पौडेलको नेतृत्वमा बनेको समितिले बैंक तथा वित्तीय संस्थाबाट विवरण संकलन गर्नेछ भने भुक्तानी प्रणाली विभागका कार्यकारी निर्देशक किरण पौडेलको नेतृत्वमा रहेको समितिले उद्योगी व्यवसायीबाट जानकारी लिनेछ। राष्ट्र बैंकका अनुसार, मूल्यांकन प्रत्यक्ष फिल्ड अध्ययनमार्फत नभई सम्बन्धित पक्षले पेस गर्ने विवरणमा आधारित हुनेछ। आन्दोलनका कारण उद्योग व्यवसायमा भएको क्षति, त्यहाँ प्रवाह भएको कर्जा र बीमाको अवस्था मूल्यांकनको आधार हुने बताइएको छ। त्यसपछि मात्रै सहुलियत र नीतिगत सहजीकरणबारे निर्णय हुनेछ। आन्दोलनले काठमाडौँसहित विभिन्न शहरका ठूला व्यवसायहरूमा व्यापक असर पारेको छ। भाटभटेनीका २१ स्टोर्स, हिल्टन होटल, एनसेलको केन्द्रीय कार्यालय, सेन्ट्रल बिजनेस पार्क, ग्लोबल कलेज, तथा हुन्डाई, सुजुकी र टाटा मोटर्सलगायतका गाडी कम्पनीका शोरूममा ठूलो क्षति पुगेको छ। चौधरी ग्रुपको कारखाना, चन्द्रागिरी केबलकार स्टेशन र थुप्रै कर्पोरेट भवनसहित उद्योगी व्यवसायीका निजी घरहरूमा समेत तोडफोड र आगजनी भएका छन्। यसै क्रममा राष्ट्र बैंकले प्रभावित व्यवसायमा प्रवाह भएको ऋण विवरण माग गरेको छ। बैंकिङ क्षेत्रमा आन्दोलनको प्रभाव पनि त्यसै आधारमा मूल्यांकन हुनेछ। यसअघि महाभूकम्प र नाकाबन्दीका बेला पुनर्कर्जा र सहुलियत सुविधा दिइएको भए पनि दुरुपयोग भएको भन्दै आलोचना भएको थियो। यसपटक भने लक्ष्यित रूपमा मात्र सहजीकरण गर्ने तयारी गरिएको छ। उद्योगीहरूले तत्कालीन ऋण पुनःसंरचना र नयाँ ऋण आवश्यक पर्ने बताएका छन्। गभर्नर डा. विश्वनाथ पौडेलले गत शुक्रबार व्यवसायी र बैंकरसँग छुट्टाछुट्टै छलफल गर्दै राहत प्याकेजबारे आश्वासन दिएका थिए। उनका अनुसार आन्दोलनका क्रममा देशभरका ६८ शाखा कार्यालय र ६९ एटीएममा क्षति पुगेको छ, जसको प्रत्यक्ष असर बैंकिङ प्रणालीमा देखिएको छ।",
  "fetched_at": "2025-09-21T07:39:02.685364Z",
  "id": "92ff08b422581a7e20838983648757b580afe7ec83f0941d460a7251b274fd98",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T04:37:56Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपाल राष्ट्र बैंकले जेन–जी आन्दोलनबाट प्रभावित व्यवसायीलाई सहयोग गर्न क्षतिको मूल्यांकन प्रक्रिया सुरु गरेको छ। यसका लागि दुईवटा समिति गठन गरिएको छ। बैंक तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरु पौडेलको नेतृत्वमा बनेको समितिले बैंक तथा वित्तीय संस्थाबाट विवरण संकलन गर्नेछ भने भुक्तानी प्रणाली विभागका कार्यकारी निर्देशक किरण पौडेलको नेतृत्वमा रहेको समितिले उद्योगी व्यवसायीबाट [&#8230;]",
  "tags": null,
  "title": "राष्ट्र बैंकद्वारा जेन–जी आन्दोलन प्रभावित व्यवसायीलाई सहयोग गर्न क्षति मूल्यांकन सुरु",
  "url": "https://bizpati.com/2025/09/177980/",
  "version": 1
}