{
  "byline": "नागरिक",
  "canonical_hash": "1ff79db016769d35b80b022e7156d353e91a338a55bfae9da466ab7383c0c1fa",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758421026_purna.jpg\" /></p><p>जनता समाजवादी पार्टी (जसपा) नेपालका प्रचार विभाग प्रमुख पूर्ण बस्नेतले अशोक राई नेतृत्वको जनता समाजवादी पार्टी फुटको औचित्य सकिएको बताएका छन्।</p><p>सत्ता स्वार्थमा परेर उत्पीडित समुदाय र श्रमजीवी वर्गको समाजवादी पार्टीलाई फुटाएर समाजवादी आन्दोलनलाई कमजोर बनाउने अशोक राईलगायतका नेताहरूको कदमको आलोचना गर्दै बस्नेतले जसपालाई जसपा नेपालसँगको एकता प्रक्रियामा आउन आग्रह गरेका हुन्।</p><p>बस्नेतले भने, ‘अशोक राई सम्भवतः अहिले राजनीतिक रूपमा ठूलो सङ्कटमा छन्। न उनको पार्टीले वैधता पाएको अवस्था छ न उनलाई आज सत्ताको आड छ। उनले पार्टी फुटको औचित्य पुष्टि गर्न सकेनन्।’</p><p>बस्नेत निर्णय निर्माण र नीति निर्माणका दौरान नेतृत्वमाथि प्रश्न उठ्छ नै त्यो पार्टी फुटको कारण बन्नु हुँदैनथ्यो भनि तर्क गर्दछन्। उपेन्द्र यादवको कार्यशैलीकै कारण पार्टी फुटको अवस्थामा पुगेको भनि तर्क गर्ने अशोक राईले अहिले आफ्नै पदाधिकारीले गर्ने गरेको उनको कार्यशैलीप्रतिको आलोचनाबाट पाठ सिकेको हुनुपर्ने बस्नेत बताउँछन्। वैचारिक, सैद्धान्तिक बिमती नभई आन्दोलनलाई कमजोर पार्न पार्टी फुटाउने कार्य गलत भएको उनको टिप्पणी छ।</p><p>एकले अर्कोलाई दोषारोपण गरेर आफू पानीमाथिको ओभानो बन्ने प्रयास नगरी आफ्ना कमी कमजोरी सच्याई विचार मिल्ने दल र समूह एकताबद्ध बन्न सकेमात्र समाजवादी आन्दोलनलाई अगाडि बढाउन सकिने उनको भनाइ छ।</p><p>बस्नेतले मूल पार्टीबाट अलग भएका पार्टी तथा नेताहरूलाई एकता प्रक्रियामा आउने वातावरण बनाउन र पार्टीलाई समय सापेक्ष रुपान्तरण गर्न ठोस पहल गर्न जसपा नेपालको नेतृत्वलाई आग्रहसमेत गरेका छन्।</p>",
  "content_text": "जनता समाजवादी पार्टी (जसपा) नेपालका प्रचार विभाग प्रमुख पूर्ण बस्नेतले अशोक राई नेतृत्वको जनता समाजवादी पार्टी फुटको औचित्य सकिएको बताएका छन्। सत्ता स्वार्थमा परेर उत्पीडित समुदाय र श्रमजीवी वर्गको समाजवादी पार्टीलाई फुटाएर समाजवादी आन्दोलनलाई कमजोर बनाउने अशोक राईलगायतका नेताहरूको कदमको आलोचना गर्दै बस्नेतले जसपालाई जसपा नेपालसँगको एकता प्रक्रियामा आउन आग्रह गरेका हुन्। बस्नेतले भने, ‘अशोक राई सम्भवतः अहिले राजनीतिक रूपमा ठूलो सङ्कटमा छन्। न उनको पार्टीले वैधता पाएको अवस्था छ न उनलाई आज सत्ताको आड छ। उनले पार्टी फुटको औचित्य पुष्टि गर्न सकेनन्।’ बस्नेत निर्णय निर्माण र नीति निर्माणका दौरान नेतृत्वमाथि प्रश्न उठ्छ नै त्यो पार्टी फुटको कारण बन्नु हुँदैनथ्यो भनि तर्क गर्दछन्। उपेन्द्र यादवको कार्यशैलीकै कारण पार्टी फुटको अवस्थामा पुगेको भनि तर्क गर्ने अशोक राईले अहिले आफ्नै पदाधिकारीले गर्ने गरेको उनको कार्यशैलीप्रतिको आलोचनाबाट पाठ सिकेको हुनुपर्ने बस्नेत बताउँछन्। वैचारिक, सैद्धान्तिक बिमती नभई आन्दोलनलाई कमजोर पार्न पार्टी फुटाउने कार्य गलत भएको उनको टिप्पणी छ। एकले अर्कोलाई दोषारोपण गरेर आफू पानीमाथिको ओभानो बन्ने प्रयास नगरी आफ्ना कमी कमजोरी सच्याई विचार मिल्ने दल र समूह एकताबद्ध बन्न सकेमात्र समाजवादी आन्दोलनलाई अगाडि बढाउन सकिने उनको भनाइ छ। बस्नेतले मूल पार्टीबाट अलग भएका पार्टी तथा नेताहरूलाई एकता प्रक्रियामा आउने वातावरण बनाउन र पार्टीलाई समय सापेक्ष रुपान्तरण गर्न ठोस पहल गर्न जसपा नेपालको नेतृत्वलाई आग्रहसमेत गरेका छन्।",
  "fetched_at": "2025-09-21T04:26:03.871429Z",
  "id": "dd175a9520fbe70a60a767ffaa79b9ef9196f2bc49418cf4c00b379cb5d5e76b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758421026_purna.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:17:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जनता समाजवादी पार्टी (जसपा) नेपालका प्रचार विभाग प्रमुख पूर्ण बस्नेतले अशोक राई नेतृत्वको जनता समाजवादी पार्टी फुटको औचित्य सकिएको बताएका छन्।...",
  "tags": null,
  "title": "राई नेतृत्वको जसपा फुटको औचित्य सकियो, एकता प्रक्रियामा आउनू : बस्नेत",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-justification-for-the-split-in-the-jsp-led-by-rai-is-over-let-s-come-to-the-unity-process-basnet-11-41.html",
  "version": 1
}