{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "42512dbd1d1bdf9d2fde3420df47b8030b2b442d77d3830b8e039f330a631717",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/new-cabinet-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>जगदीश खरेलसहित पाँच जना मन्त्री नियुक्तिका लागि सिफारिस गरिएको छ।अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले मदनप्रसाद परियार, अनिल सिन्हा, महावीर पुन, संगिता मिश्रा र जगदिश खरेलको नाम सिफारिस गरेकी हुन्।</p>\n\n\n\n<p> अनिलकुमार सिह्नालाई उद्योग वाणिज्य, आपूर्ति, कानुन तथा न्याय र भूमिसुधार मन्त्रालय, सहकारी तथा गरिबी निवारण, महावीर पुनलाई शिक्षा तथा विज्ञान प्रविधि, मदनप्रसाद परियारलाई कृषि, जगदीश खरेललाई सञ्चार र संगीता मिश्रालाई स्वास्थ्यमन्त्रीमा नियुक्तिको लागि राष्ट्रपति समक्ष सिफारिस गरिएको छ।</p>\n\n\n\n<p>सिह्ना सर्वोच्च अदालतका पूर्वन्यायाधीश हुन् । सञ्चारमन्त्रीमा सिफारिस भएका खरेल इमेज टेलिभिजनका समाचार प्रमुख हुन्।</p>",
  "content_text": "काठमाडौँ। जगदीश खरेलसहित पाँच जना मन्त्री नियुक्तिका लागि सिफारिस गरिएको छ।अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले मदनप्रसाद परियार, अनिल सिन्हा, महावीर पुन, संगिता मिश्रा र जगदिश खरेलको नाम सिफारिस गरेकी हुन्। अनिलकुमार सिह्नालाई उद्योग वाणिज्य, आपूर्ति, कानुन तथा न्याय र भूमिसुधार मन्त्रालय, सहकारी तथा गरिबी निवारण, महावीर पुनलाई शिक्षा तथा विज्ञान प्रविधि, मदनप्रसाद परियारलाई कृषि, जगदीश खरेललाई सञ्चार र संगीता मिश्रालाई स्वास्थ्यमन्त्रीमा नियुक्तिको लागि राष्ट्रपति समक्ष सिफारिस गरिएको छ। सिह्ना सर्वोच्च अदालतका पूर्वन्यायाधीश हुन् । सञ्चारमन्त्रीमा सिफारिस भएका खरेल इमेज टेलिभिजनका समाचार प्रमुख हुन्।",
  "fetched_at": "2025-09-21T16:42:37.102426Z",
  "id": "dd2dc2c4d6895fe2257b218cc03c160ad26b2726e98892e84ac2aea3917aa000",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/new-cabinet-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T16:34:22Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/new-cabinet-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। जगदीश खरेलसहित पाँच जना मन्त्री नियुक्तिका लागि सिफारिस गरिएको छ।अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले मदनप्रसाद परियार, अनिल सिन्हा, महावीर पुन, संगिता मिश्रा र जगदिश खरेलको नाम सिफारिस गरेकी हुन्। अनिलकुमार सिह्नालाई उद्योग वाणिज्य, आपूर्ति, कानुन तथा न्याय र भूमिसुधार मन्त्रालय, सहकारी तथा गरिबी निवारण, महावीर पुनलाई शिक्षा तथा विज्ञान प्रविधि, मदनप्रसाद परियारलाई कृषि, जगदीश [&#8230;]",
  "tags": null,
  "title": "जगदीश खरेलसहित पाँच मन्त्री सिफारिस",
  "url": "https://newsofnepal.com/2025/09/21/732526/",
  "version": 1
}