{
  "byline": "नागरिक",
  "canonical_hash": "30be1908af50a8255e48d8c94c60c616f3003de88528ca2aa24c32f2cab8f424",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758031996_cheti.png\" /></p><p>काठमाडौं उपत्यकामा जेनजी आन्दोलनका क्रममा प्रहरीका १२२ वटा कार्यालय भवन पूर्ण रुपमा र ९६ वटामा आशिंक रुपमा क्षति पुगेको छ।</p><p>काठमाडौं उपत्यका प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी वरिष्ठ उपरीक्षक शेखर खनालका अनुसार आन्दोलनका क्रममा विभिन्न कार्यालयमा राखिएका ११७ वटा चारपांग्रे सवारीसाधनमा पूर्ण रुपमा र चार वटा सवारीसाधनमा आंशिक रुपमा क्षति पुगेको छ।</p><p>१५८ वटा दुईपांग्रे सवारीसाधनमा क्षति पुगेको छ। आन्दोलनका नाममा प्रदर्शनकारीबाट भएको तोडफोड, आक्रमण र आगलागीबाट प्रहरीका भवन र सवारीसाधनमा क्षति पुगेको हो।</p><p>त्यस्तै, गण्डकी प्रदेशमा प्रहरीका ३६ वटा भवनसहित अन्य भौतिक क्षति भएको छ। गण्डकीमा करिब ९ करोड रुपैयाँबराबरको भौतिक क्षति भएको गण्डकी प्रदेशका प्रहरी नायब महानिरीक्षक (डिआइजी) दिनेशकुमार आचार्यले जानकारी दिए।</p><p>शान्तिपूर्ण रुपमा भएको आन्दोलनले हिंसात्मक रुप लिएसँगै प्रदर्शनकारीले प्रहरी, प्रहरी कार्यालय, सवारीसाधनलगायतमा आक्रमण गरेको उनले बताए।</p><p>यसैगरी लुम्बिनी प्रदेशमा प्रहरीका १४ वटा कार्यालय भवन र १३१ वटा सरकारी कार्यालयमा पूर्ण रुपमा क्षति भएको लुम्बिनी प्रदेश प्रहरीले जनाएको छ।</p><p>त्यसैगरी राजनीतिक दलका ३७ वटा कार्यालय भवनमा क्षति भएको छ। लुम्बिनी प्रदेशमा प्रहरीका १५ वटा सवारीसाधन पूर्ण रुपमा क्षतिग्रस्त भएको लुम्बिनी प्रदेश प्रहरी कार्यालयले जनाएको छ।</p><p>लुम्बिनी प्रदेशमा आन्दोलनका क्रममा ३७ जना प्रहरी र ६ जना सर्वसाधारण घाइते भएको विवरण प्राप्त भएको छ।</p><p>जेनजी आन्दोलनबाट सुदूरपश्चिम प्रदेशका प्रहरी कार्यालयमा पनि क्षति भएको छ। सुदूरपश्चिममा १६ वटा प्रहरी कार्यलय भवनमा क्षति पुगेको प्रदेश प्रहरी कार्यालयका प्रवक्ता प्रकाश रानाभाटले जानकारी दिए।</p><p>१० वटा कार्यालय भवनमा पूर्ण क्षति र अन्यमा आंशिक क्षति भएको छ। उनका अनुसार प्रदेशमा चारपांग्रे र दुईपांग्रे गरी ६९९ वटा सवारीसाधन पूर्ण रुपमा क्षति भएका छन्।</p><p>आन्दोलनका क्रममा बागमती प्रदेशमा १८ वटा प्रहरी कार्यालय भवनमा पूर्ण रुपमा र २६ वटा कार्यालय भवनमा आंशिकरुपमा क्षति भएको बागमती प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ।</p><p>यस प्रदेशमा आन्दोलनकारीको आक्रमणबाट २२ जना प्रहरी घाइते भएका छन्। जेनजी आन्दोलनका क्रममा भएको क्षतिको पूर्ण विवरण अझै संकलन भइसकेको छैन। विवरण प्राप्त हुने क्रम जारी छ।</p>",
  "content_text": "काठमाडौं उपत्यकामा जेनजी आन्दोलनका क्रममा प्रहरीका १२२ वटा कार्यालय भवन पूर्ण रुपमा र ९६ वटामा आशिंक रुपमा क्षति पुगेको छ। काठमाडौं उपत्यका प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी वरिष्ठ उपरीक्षक शेखर खनालका अनुसार आन्दोलनका क्रममा विभिन्न कार्यालयमा राखिएका ११७ वटा चारपांग्रे सवारीसाधनमा पूर्ण रुपमा र चार वटा सवारीसाधनमा आंशिक रुपमा क्षति पुगेको छ। १५८ वटा दुईपांग्रे सवारीसाधनमा क्षति पुगेको छ। आन्दोलनका नाममा प्रदर्शनकारीबाट भएको तोडफोड, आक्रमण र आगलागीबाट प्रहरीका भवन र सवारीसाधनमा क्षति पुगेको हो। त्यस्तै, गण्डकी प्रदेशमा प्रहरीका ३६ वटा भवनसहित अन्य भौतिक क्षति भएको छ। गण्डकीमा करिब ९ करोड रुपैयाँबराबरको भौतिक क्षति भएको गण्डकी प्रदेशका प्रहरी नायब महानिरीक्षक (डिआइजी) दिनेशकुमार आचार्यले जानकारी दिए। शान्तिपूर्ण रुपमा भएको आन्दोलनले हिंसात्मक रुप लिएसँगै प्रदर्शनकारीले प्रहरी, प्रहरी कार्यालय, सवारीसाधनलगायतमा आक्रमण गरेको उनले बताए। यसैगरी लुम्बिनी प्रदेशमा प्रहरीका १४ वटा कार्यालय भवन र १३१ वटा सरकारी कार्यालयमा पूर्ण रुपमा क्षति भएको लुम्बिनी प्रदेश प्रहरीले जनाएको छ। त्यसैगरी राजनीतिक दलका ३७ वटा कार्यालय भवनमा क्षति भएको छ। लुम्बिनी प्रदेशमा प्रहरीका १५ वटा सवारीसाधन पूर्ण रुपमा क्षतिग्रस्त भएको लुम्बिनी प्रदेश प्रहरी कार्यालयले जनाएको छ। लुम्बिनी प्रदेशमा आन्दोलनका क्रममा ३७ जना प्रहरी र ६ जना सर्वसाधारण घाइते भएको विवरण प्राप्त भएको छ। जेनजी आन्दोलनबाट सुदूरपश्चिम प्रदेशका प्रहरी कार्यालयमा पनि क्षति भएको छ। सुदूरपश्चिममा १६ वटा प्रहरी कार्यलय भवनमा क्षति पुगेको प्रदेश प्रहरी कार्यालयका प्रवक्ता प्रकाश रानाभाटले जानकारी दिए। १० वटा कार्यालय भवनमा पूर्ण क्षति र अन्यमा आंशिक क्षति भएको छ। उनका अनुसार प्रदेशमा चारपांग्रे र दुईपांग्रे गरी ६९९ वटा सवारीसाधन पूर्ण रुपमा क्षति भएका छन्। आन्दोलनका क्रममा बागमती प्रदेशमा १८ वटा प्रहरी कार्यालय भवनमा पूर्ण रुपमा र २६ वटा कार्यालय भवनमा आंशिकरुपमा क्षति भएको बागमती प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ। यस प्रदेशमा आन्दोलनकारीको आक्रमणबाट २२ जना प्रहरी घाइते भएका छन्। जेनजी आन्दोलनका क्रममा भएको क्षतिको पूर्ण विवरण अझै संकलन भइसकेको छैन। विवरण प्राप्त हुने क्रम जारी छ।",
  "fetched_at": "2025-09-16T14:22:25.157597Z",
  "id": "dd8b80eeaf4cf5585cd61eb580ef903b9a598cd3ee376c45765f2270d6e255e4",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758031996_cheti.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T13:54:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठमाडौं उपत्यकामा जेनजी आन्दोलनका क्रममा प्रहरीका १२२ वटा कार्यालय भवन पूर्ण रुपमा र ९६ वटामा आशिंक रुपमा क्षति पुगेको छ।...",
  "tags": null,
  "title": "जेनजी आन्दोलनः निशानामा प्रहरी कार्यालय, काठमाडौं उपत्यकामा मात्रै २१८ भवनमा क्षति",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/genji-movement-police-offices-targeted-218-buildings-damaged-in-kathmandu-valley-alone-30-40.html",
  "version": 1
}