{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "e2499bd89f20b99949604127fda8f6401b93e369d743cafc181ff678c5f30b96",
  "content_html": "<p>गाजाको सबैभन्दा ठूलो शहरी केन्द्र कब्जा गर्ने र ध्वस्त पार्ने उद्देश्यले इजरायली सेना आक्रमणलाई तीव्र बनाइरहेका बेला हमासको सशस्त्र समूह कासाम ब्रिगेडले शनिबार ४८ जना इजरायली बन्धकहरूको ‘विदाई तस्वीर’ सार्वजनिक गरेको छ। सार्वजनिक गरिएको सामूहिक तस्वीरमा नेपालका विपिन जोशीसहित जीवित र मृतक सबै बन्धकहरूको अनुहार देखाइएको छ।</p>\n<p>तस्वीरमा सबै अनुहारमाथि सन् १९८६ मा लेबनानमा बेपत्ता भएका इजरायली वायुसेनाका क्याप्टेन रोन अरदलाई सन्दर्भ गर्दै ‘रोन अरद’ लेखिएको छ। अरदको एफ–४ फ्यान्टम विमान दक्षिणी लेबनानमा आक्रमणको क्रममा समयअघि बम विस्फोट हुँदा दुर्घटनाग्रस्त भएको थियो। उनलाई अमल आन्दोलनले पक्राउ गरी पछि हिजबुल्लाहलाई सुम्पेको थियो। उनको मृत्यु भएको विश्वास गरिए पनि हालसम्म कुनै ठोस प्रमाण भेटिएको छैन।</p>\n<p>हमासले उक्त तस्वीरसँगै सन्देश जारी गर्दै भन्यो– “नेतन्याहूको इन्कार र जामिरको आत्मसमर्पणका कारण, गाजा शहरमा सैन्य कारबाही सुरु भएपछि यो विदाई तस्वीर हो।” यस वक्तव्यमार्फत समूहले इजरायली प्रधानमन्त्री बेन्जामिन नेतन्याहूले हमाससँग कुनै सम्झौता नगर्ने अडान र सेना प्रमुख एयाल जामिरको नेतृत्वमा भइरहेको आक्रमणलाई जिम्मेवार ठहराएको छ।</p>\n<p>इजरायली अधिकारीहरूले अझै करिब २० जना बन्धक जीवित रहेको अनुमान गरेका छन्। तर अमेरिकाका पूर्व राष्ट्रपति डोनाल्ड ट्रम्पले यो संख्या २० भन्दा कम हुन सक्ने बताएका छन्। नेतन्याहू र ट्रम्प दुवैले सबै जीवित र मृतक बन्धकलाई फर्काउने र हमासलाई “नष्ट गर्ने” प्रतिज्ञा दोहोर्याएका छन्।</p>\n<p>हमासले पटक–पटक चेतावनी दिँदै आएको छ कि बढ्दो हवाई तथा स्थल आक्रमणले बन्धकहरूको जीवन जोखिममा परेको छ। केही बन्धक इजरायली बमबारीमै मारिएको दाबीसमेत समूहले गरेको छ। शनिबार सार्वजनिक भएको चेतावनी त्यतिबेला आएको हो जब तेल अविभसहित इजरायलका प्रमुख शहरहरूमा लाखौँ नागरिक सडकमा उत्रने तयारीमा थिए। प्रदर्शनकारीहरूले तत्काल युद्ध अन्त्य गर्न र सबै बन्धक सुरक्षित फिर्ता ल्याउन सरकारलाई दबाब दिने बताएका छन्।</p>\n<p>यसअघि, हमासले दुईवटा भिडियोमार्फत कुपोषित अवस्थाका इजरायली बन्धकहरू देखाएको थियो। सो फुटेजले बन्धकका परिवार, इजरायली सरकार र अमेरिकी अधिकारीहरूबीच आक्रोश चुलिएको थियो।</p>\n<p>गाजाको स्वास्थ्य मन्त्रालयका अनुसार, सन् २०२३ अक्टोबरदेखि अहिलेसम्म इजरायली आक्रमणमा कम्तीमा ६५ हजार २०८ फिलिस्तीनी मारिएका छन् भने १ लाख ६६ हजार २७१ घाइते भएका छन्। मार्च १८ मा युद्धविराम भङ्ग भएयता मात्रै १२ हजार ६५३ जनाको मृत्यु भएको र ५४ हजार २३० घाइते भएको जनाइएको छ।</p>\n<p>गाजा सहरलाई युद्ध क्षेत्र घोषणा गरेपछि दर्जनौँ नागरिक मारिएका छन्, हजारौँ घर ध्वस्त पारिएका छन् र लाखौँ मानिसहरू विस्थापित हुन बाध्य भएका छन्।</p>",
  "content_text": "गाजाको सबैभन्दा ठूलो शहरी केन्द्र कब्जा गर्ने र ध्वस्त पार्ने उद्देश्यले इजरायली सेना आक्रमणलाई तीव्र बनाइरहेका बेला हमासको सशस्त्र समूह कासाम ब्रिगेडले शनिबार ४८ जना इजरायली बन्धकहरूको ‘विदाई तस्वीर’ सार्वजनिक गरेको छ। सार्वजनिक गरिएको सामूहिक तस्वीरमा नेपालका विपिन जोशीसहित जीवित र मृतक सबै बन्धकहरूको अनुहार देखाइएको छ। तस्वीरमा सबै अनुहारमाथि सन् १९८६ मा लेबनानमा बेपत्ता भएका इजरायली वायुसेनाका क्याप्टेन रोन अरदलाई सन्दर्भ गर्दै ‘रोन अरद’ लेखिएको छ। अरदको एफ–४ फ्यान्टम विमान दक्षिणी लेबनानमा आक्रमणको क्रममा समयअघि बम विस्फोट हुँदा दुर्घटनाग्रस्त भएको थियो। उनलाई अमल आन्दोलनले पक्राउ गरी पछि हिजबुल्लाहलाई सुम्पेको थियो। उनको मृत्यु भएको विश्वास गरिए पनि हालसम्म कुनै ठोस प्रमाण भेटिएको छैन। हमासले उक्त तस्वीरसँगै सन्देश जारी गर्दै भन्यो– “नेतन्याहूको इन्कार र जामिरको आत्मसमर्पणका कारण, गाजा शहरमा सैन्य कारबाही सुरु भएपछि यो विदाई तस्वीर हो।” यस वक्तव्यमार्फत समूहले इजरायली प्रधानमन्त्री बेन्जामिन नेतन्याहूले हमाससँग कुनै सम्झौता नगर्ने अडान र सेना प्रमुख एयाल जामिरको नेतृत्वमा भइरहेको आक्रमणलाई जिम्मेवार ठहराएको छ। इजरायली अधिकारीहरूले अझै करिब २० जना बन्धक जीवित रहेको अनुमान गरेका छन्। तर अमेरिकाका पूर्व राष्ट्रपति डोनाल्ड ट्रम्पले यो संख्या २० भन्दा कम हुन सक्ने बताएका छन्। नेतन्याहू र ट्रम्प दुवैले सबै जीवित र मृतक बन्धकलाई फर्काउने र हमासलाई “नष्ट गर्ने” प्रतिज्ञा दोहोर्याएका छन्। हमासले पटक–पटक चेतावनी दिँदै आएको छ कि बढ्दो हवाई तथा स्थल आक्रमणले बन्धकहरूको जीवन जोखिममा परेको छ। केही बन्धक इजरायली बमबारीमै मारिएको दाबीसमेत समूहले गरेको छ। शनिबार सार्वजनिक भएको चेतावनी त्यतिबेला आएको हो जब तेल अविभसहित इजरायलका प्रमुख शहरहरूमा लाखौँ नागरिक सडकमा उत्रने तयारीमा थिए। प्रदर्शनकारीहरूले तत्काल युद्ध अन्त्य गर्न र सबै बन्धक सुरक्षित फिर्ता ल्याउन सरकारलाई दबाब दिने बताएका छन्। यसअघि, हमासले दुईवटा भिडियोमार्फत कुपोषित अवस्थाका इजरायली बन्धकहरू देखाएको थियो। सो फुटेजले बन्धकका परिवार, इजरायली सरकार र अमेरिकी अधिकारीहरूबीच आक्रोश चुलिएको थियो। गाजाको स्वास्थ्य मन्त्रालयका अनुसार, सन् २०२३ अक्टोबरदेखि अहिलेसम्म इजरायली आक्रमणमा कम्तीमा ६५ हजार २०८ फिलिस्तीनी मारिएका छन् भने १ लाख ६६ हजार २७१ घाइते भएका छन्। मार्च १८ मा युद्धविराम भङ्ग भएयता मात्रै १२ हजार ६५३ जनाको मृत्यु भएको र ५४ हजार २३० घाइते भएको जनाइएको छ। गाजा सहरलाई युद्ध क्षेत्र घोषणा गरेपछि दर्जनौँ नागरिक मारिएका छन्, हजारौँ घर ध्वस्त पारिएका छन् र लाखौँ मानिसहरू विस्थापित हुन बाध्य भएका छन्।",
  "fetched_at": "2025-09-21T05:21:33.154833Z",
  "id": "dde4d80e5e867e04daa04463b5f854c9fcceef67b4e29ec1cae3445feaf158c5",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T05:07:34Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "गाजाको सबैभन्दा ठूलो शहरी केन्द्र कब्जा गर्ने र ध्वस्त पार्ने उद्देश्यले इजरायली सेना आक्रमणलाई तीव्र बनाइरहेका बेला हमासको सशस्त्र समूह कासाम ब्रिगेडले शनिबार ४८ जना इजरायली बन्धकहरूको ‘विदाई तस्वीर’ सार्वजनिक गरेको छ। सार्वजनिक गरिएको सामूहिक तस्वीरमा नेपालका विपिन जोशीसहित जीवित र मृतक सबै बन्धकहरूको अनुहार देखाइएको छ। तस्वीरमा सबै अनुहारमाथि सन् १९८६ मा लेबनानमा बेपत्ता [&#8230;]",
  "tags": null,
  "title": "हमासद्वारा ४८ बन्धकहरूको ‘विदाई तस्वीर’ सार्वजनिक, नेपालका बिपिन जोशी पनि सूचीमा",
  "url": "https://bizpati.com/samachar/%e0%a4%b9%e0%a4%ae%e0%a4%be%e0%a4%b8%e0%a4%a6%e0%a5%8d%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a4%be-%e0%a5%aa%e0%a5%ae-%e0%a4%ac%e0%a4%a8%e0%a5%8d%e0%a4%a7%e0%a4%95%e0%a4%b9%e0%a4%b0%e0%a5%82%e0%a4%95%e0%a5%8b/",
  "version": 1
}