{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "b94ba2bdd67a73023e46d53c6a55043643290a5375917c17d7be69b6c32bc5c6",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/kalakarharu-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>जेनजी क्रान्तिपछि नेपालको राजनीतिक इतिहासमा पहिलोपटक पूर्व प्रधानन्यायाधीश सुशीला कार्की महिला प्रधानमन्त्री बनेकी छन्।<br />नेपालले पहिलोपटक महिला प्रधानमन्त्री पाएको ऐतिहासिक क्षणलाई कलाकर्मीले हर्षका साथ स्वागत गरेका छन्। फिल्म संगीत र रंगमञ्च क्षेत्रका कलाकारले यसलाई मुलुकको राजनीतिक यात्रामा महत्वपूर्ण उपलब्धि भनेका छन्। अधिकाशंले महिला नेतृत्वको यो सुरुवातले देशमा लैङ्गिक समानता र सशक्तीकरणलाई थप बल दिने विश्वास गरिएको छ।</p>\n\n\n\n<p>‘इतिहास रचियो, नेपालले पहिलो महिला प्रधानमन्त्री पाएको छ। यो जित हाम्रो पुस्ताको साहसले सम्भव भएको हो। यस्तो साहसी र युगान्तकारी परिवर्तनको साक्षी बन्न पाएकामा साँच्चिकै गर्व लागेको छ’ अभिनेता अनमोल केसी सामाजिक सञ्जालमा लेख्छन् ‘जेनजी दाजुभाइ दिदीबहिनीहरू र परिवर्तनका लागि उभिएका सबैका लागि विशेष दिन हो यो। युवाको सही हस्तक्षेपले जतिसुकै जरा गाडेको भए पनि खराब व्यवस्था जरैदेखि उखेलेर फ्याक्न सक्छ। तर हामीले यसका लागि चुकाउनु परेको मूल्यलाई कहिल्यै बिर्सनुहुँदैन । आन्दोलनमा ज्यान गुमाउनुभएका हाम्रा वीर दाजुभाइ दिदीबहिनीलाई श्रद्धाञ्जली। तपाईंहरूको सपना हामी अघि बढाउँछौं। यो अन्त्य होइन, नया“ नेपालको सुरुवात हो। जुन न्याय, समानता र समृद्धिको जगमा बन्नेछ।</p>\n\n\n\n<p>अभिनेता प्रदीप खड्काले देश र जनताको लागि जिम्मेवारी पूरा गर्न शक्ति र साहसको कामना गरेका छन्। ‘नयाँ सरकारलाई हार्दिक बधाई तथा सफल कार्यकालको शुभकामना। देश र जनताको लागि आफ्नो जिम्मेवारी पूरा गर्न शक्ति र साहसको कामना गर्दछु। उज्ज्वल भविष्य र समृद्ध नेपालप्रतिको आशा जीवित राख्न योगदान प्रदान गर्नुहुने सबै योद्धाप्रति कृतज्ञता, देशका लागि बलिदान दिनुभएका सहिदहरूप्रति श्रद्धाञ्जली अर्पण गर्दै घाइते सबैमा छिटो स्वास्थ्य लाभको कामना व्यक्त गर्दछु’ अभिनेता खड्काले फेसबुकमा लेखेका छन्।</p>\n\n\n\n<p>अभिनेता पल शाहले जेनजीको सपना र बलिदान, जनताको आशा र देशको सर्वोपरि हितलाई केन्द्रमा राख्न सुझाएका छन्। ‘देशको इतिहासमा सुनौलो अक्षरले लेखिने क्षण आएको छ। आमा भनेको केवल घरको आधार मात्र होइन, परिवारको माया, अनुशासन र न्यायको प्रतीक हो। अब त्यो आमाको ममतामयी स्पर्श, इमानदार हृदय र दृढ आत्मबलले मुलुकलाई नेतृत्व गर्ने अवसर पाएको छ। जेनजीको सपना र बलिदान, जनताको आशा र देशको सर्वोपरि हितलाई केन्द्रमा राख्दै तपाईंको नेतृत्वले उज्यालो भविष्यको बाटो देखाओस् भन्ने हाम्रो शुभकामना छ। साथै हामी युवा न्याय, इमानदारिता र पारदर्शिताका लागि सधैं तपाईंको साथमा रहनेछौं’ पलले लेखेका छन् ‘यो आमूल परिवर्तनको लागि आप्mनो अमूल्य जीवनको बलिदान दिनु हुने सम्पूर्ण सहिदहरूप्रति हार्दिक श्रद्धाञ्जली। तपाईंहरूलाई देशले सधैं सम्झिरहनेछ।साथै आन्दोलनमा घाइते हुनु भएका सम्पूर्ण जेनरेशन जेड युवाहरूको शीघ्र स्वास्थ्य लाभको कामना गर्दछ।’</p>\n\n\n\n<p>त्यस्तै अभिनेत्री आँचल शर्मा भन्छिन् ‘जेनजी आन्दोलनले पुराना दलको मनोमानी भत्काएर देशलाई पहिलो महिला प्रधानमन्त्री दिएको छ। यो केवल नेतृत्वको परिवर्तन होइन, आशा र सम्भावनाको नया“ ढोका हो। पितृसत्ताले जकडेको राजनीतिमा महिलाले निर्णायक ठाउँ पाएको ऐतिहासिक क्षण हो ।अब देशको कथा पुराना सोचले होइन, नया“ पुस्ताको सपना र महिलाको नेतृत्वले लेखिनेछ। प्रधानमन्त्रीले ५१ जनाको सहिद र उहा“हरूको परिवार सम्झेर सहादत व्यर्थ नजाने गरी उदाहरणीय काम गर्नु हुनेछ भन्ने कामना छ।’</p>\n\n\n\n<p>अभिनेत्री नीति शाह लेख्छिन् ‘नेपालका लागि नया“ अध्याय शुरू भएको छ। आज हामी केवल परिवर्तनको साक्षी बनिरहेका छैनौं, हामी आफैं पनि एउटा ऐतिहासिक क्षणको हिस्सा बन्न पाएका छौँ । जुन पल पुस्तौंसम्म सम्झिनेछ’ नीतिले थपेकी छन् ‘यो आन्दोलनले हामीलाई सम्झायो कि आशा हरेक नेपालीको मुटुमा बा“चिरहेको छ। हामी ती सम्पूर्ण सहिदलाई सम्मानका साथ सम्झन्छौं, जसले आप्mनो ज्यान यस परिवर्तनका लागि अर्पण गर्नुभयो। तपाईंहरूको बलिदान कहिल्यै बिर्सने छैनौं ।’</p>\n\n\n\n<p>हास्य कलाकार तथा निर्माता दीपकराज गिरी लेख्छन् ‘हि“ड्दा हि“ड्दै दोबाटोमा आइपुगियो। यहा“बाट शान्ति संयम र हातेमालोको उकालो उक्लेर सुन्दर नेपालमा पनि पुग्न सकिन्छ। प्रतिशोध र हिंसाको ओरालो लागे एक असफल देशमा पनि पुग्न सकिन्छ।’</p>\n\n\n\n<p>संगीतकार दीपक शर्मा लेख्छन्, ‘ल बधाई छ सच्चा नेपालीहरू।<br />हाम्रा पुराना दलहरूलाई पनि सम्मान गर्नुपर्छ। उहा“हरूबाट पनी सल्लाह र सहयोग माग्दै अब नया“ पिंढीले नयाँ नेपाल बनाउन पर्छ। नेपालकी पहिलो महिला प्रधानमन्त्री सुशीला कार्की आमालाई बधाई छ। नेपाली जनतास“गै युवाको जनभावना बुझेर काम गर्दिनुहुनेछ।’ त्यस्तै अभिनेत्री स्वस्तिमा खड्काले नया“ युगको सुरुवात भएको उल्लेख गरेकी छन्। ‘एक जुगमा एक दिन एकचोटि आउ“छ। उलटपुलट, उथलपुथल, हेरफेर ल्याउँछ। हामीले नेपालको पहिलो महिला प्रधानमन्त्री सुशीला कार्कीलाई पाएकोमा गौरव महसुस भएको छ’ स्वस्तिमाले फेसबुकमा लेखेकी छन् ‘नया“ युगको सुरुवात।’</p>\n\n\n\n<p>गायिका रचना रिमालले देशलाई छिट्टै निकास दिन आग्रह गेकी छन्। ‘यो संकटकालीन समयमा देशको प्रथम महिला प्रधानमन्त्री नियुक्त हुनुभएकोमा सुशीला कार्कीलाई हार्दिक बधाई। देशलाई छिट्टै निकास दिने बाटोमा लम्काउनु होला। तपाईं अब हाम्रो आवाज मात्र होइन आशा पनि हुनुहुन्छ’ उनले लेखेकी छन्।<br />हास्यव्यंग्यकार शैलेन्द्र सिंखडाले सुझाएका छन् ‘गाडी गुड्दागुड्दै मर्मत हुन सक्दैन। रोकेर, ओर्लिएर आवश्यक पार्टपूर्जा फेरेर अनि मात्र चढ्नुपर्छ।<br />चोखाहरू चोखै आउनुस्, पुरानासँग लत्पतिएर सती नजानुस्। विद्वान्हरू विखण्डित मार्गको विद्वता नछँ“टनुस् देशले सहयोग मागेको छ।’ संगीतकार तथा गायक वसन्त सापकोटाले व्यंग्य गरेका छन्। फेसबुकमा लेखेका छन् ‘नेताहरूलाई पनि गाह्रो पो छ त, अब मेरो सम्पत्ति यति नाश भयो उति नाश भयो भनुन् भने पनि सम्पत्ति विवरण देखाउ“दा केही छैन भनेका हुन् केरे।’</p>\n\n\n\n<p>गायक तथा अभिनेता प्रकाश सपुतले प्रधानमन्त्री कार्कीलाई बधाई दि“दै नया“ युगको सुरुवात गरेकोमा जेनजी पुस्तालाई धन्यवाद दिएका छन्। ‘मृतकहरूमा हार्दिक श्रद्धाञ्जली र घाइतेहरूमा शीघ्र स्वास्थ्य लाभको कामना। सबैभन्दा सुन्दर कुरा भनेको ठुलो बलिदानी र प्रकृया पछि बनेको नया“ संविधानको पनि संरक्षण भएको छ। यो सोच र संयमतापूर्वक गरिएको निर्णयका लागि जेनजी अझै परिपक्व देखियो। अघिल्लो सबै पुस्ताको मन र मान राख्यो। बडो मजा आयो। ल अब आशाको गीत गाऔ“। परिवर्तन एउटा प्रोसेस हो। यसले समय लिन्छ। आजको भोलि सबै ठिक–ठाक भैहाल्छ भन्ने छैन’ सपुतले सुझाएका छन् ‘अब त झन थु्प्रै झमेला छन्। सजिलै सबै कुरा मिल्दैन तर, मिलाउनका लागि हामीले अन्तरिम सरकार बनायौं । यो अन्तरिम सरकारले चुनाव गराउनेछ र हामीले सही मान्छे चुन्नेछौँ । निर्णायक हामी नै हुनेछौँ । आशा छ स्टेरिङ सही मान्छेको हातमा सुम्पिने छौँ , जसको ड्राईभिङमा नेपाल गुड्नेछ र हामीले चाहेको जस्तो नयाँ नेपालसम्म पुग्ने छ। त्यसैले अब आशाको गीत गाऔं । आफूले जे गरिराख्नु भएको छ, त्यसमै लागौ“। सामाजिक सञ्जालमा सकारात्मकता र व्यवहारमा मानवता प्रवद्र्धन गरौ“। सबै आप्mनो लयमा फर्कौ“।</p>\n\n\n\n<p>म पनि एउटा आशाको गीत बनाएर गाऊँकि है।’ गायक हेमन्त शर्माले देशले राम्रो म्याप कोर्नुपर्नेमा जोड दिएका छन्। ‘पहिले पहिले झैं देशमा पहिलोपटक नियुक्त हुने प्रधानमन्त्री वा समकक्षीलाई निकै अपेक्षाका साथ जसरी शुभकामना दिइन्थ्यो, त्यसैगरी सुशीला कार्कीलाई पनि सफल कार्यकालको शुभकामना। तपाईंको छोटो कार्यकालमा जेनजीले उठाएको मागसहित, देशले एउटा राम्रो रोड म्याप कोरोस्, जुन सही मानेमा सम्पूर्ण दिवंगत युवालाई श्रद्धाञ्जली बन्न सकोस्।</p>",
  "content_text": "जेनजी क्रान्तिपछि नेपालको राजनीतिक इतिहासमा पहिलोपटक पूर्व प्रधानन्यायाधीश सुशीला कार्की महिला प्रधानमन्त्री बनेकी छन्। नेपालले पहिलोपटक महिला प्रधानमन्त्री पाएको ऐतिहासिक क्षणलाई कलाकर्मीले हर्षका साथ स्वागत गरेका छन्। फिल्म संगीत र रंगमञ्च क्षेत्रका कलाकारले यसलाई मुलुकको राजनीतिक यात्रामा महत्वपूर्ण उपलब्धि भनेका छन्। अधिकाशंले महिला नेतृत्वको यो सुरुवातले देशमा लैङ्गिक समानता र सशक्तीकरणलाई थप बल दिने विश्वास गरिएको छ। ‘इतिहास रचियो, नेपालले पहिलो महिला प्रधानमन्त्री पाएको छ। यो जित हाम्रो पुस्ताको साहसले सम्भव भएको हो। यस्तो साहसी र युगान्तकारी परिवर्तनको साक्षी बन्न पाएकामा साँच्चिकै गर्व लागेको छ’ अभिनेता अनमोल केसी सामाजिक सञ्जालमा लेख्छन् ‘जेनजी दाजुभाइ दिदीबहिनीहरू र परिवर्तनका लागि उभिएका सबैका लागि विशेष दिन हो यो। युवाको सही हस्तक्षेपले जतिसुकै जरा गाडेको भए पनि खराब व्यवस्था जरैदेखि उखेलेर फ्याक्न सक्छ। तर हामीले यसका लागि चुकाउनु परेको मूल्यलाई कहिल्यै बिर्सनुहुँदैन । आन्दोलनमा ज्यान गुमाउनुभएका हाम्रा वीर दाजुभाइ दिदीबहिनीलाई श्रद्धाञ्जली। तपाईंहरूको सपना हामी अघि बढाउँछौं। यो अन्त्य होइन, नया“ नेपालको सुरुवात हो। जुन न्याय, समानता र समृद्धिको जगमा बन्नेछ। अभिनेता प्रदीप खड्काले देश र जनताको लागि जिम्मेवारी पूरा गर्न शक्ति र साहसको कामना गरेका छन्। ‘नयाँ सरकारलाई हार्दिक बधाई तथा सफल कार्यकालको शुभकामना। देश र जनताको लागि आफ्नो जिम्मेवारी पूरा गर्न शक्ति र साहसको कामना गर्दछु। उज्ज्वल भविष्य र समृद्ध नेपालप्रतिको आशा जीवित राख्न योगदान प्रदान गर्नुहुने सबै योद्धाप्रति कृतज्ञता, देशका लागि बलिदान दिनुभएका सहिदहरूप्रति श्रद्धाञ्जली अर्पण गर्दै घाइते सबैमा छिटो स्वास्थ्य लाभको कामना व्यक्त गर्दछु’ अभिनेता खड्काले फेसबुकमा लेखेका छन्। अभिनेता पल शाहले जेनजीको सपना र बलिदान, जनताको आशा र देशको सर्वोपरि हितलाई केन्द्रमा राख्न सुझाएका छन्। ‘देशको इतिहासमा सुनौलो अक्षरले लेखिने क्षण आएको छ। आमा भनेको केवल घरको आधार मात्र होइन, परिवारको माया, अनुशासन र न्यायको प्रतीक हो। अब त्यो आमाको ममतामयी स्पर्श, इमानदार हृदय र दृढ आत्मबलले मुलुकलाई नेतृत्व गर्ने अवसर पाएको छ। जेनजीको सपना र बलिदान, जनताको आशा र देशको सर्वोपरि हितलाई केन्द्रमा राख्दै तपाईंको नेतृत्वले उज्यालो भविष्यको बाटो देखाओस् भन्ने हाम्रो शुभकामना छ। साथै हामी युवा न्याय, इमानदारिता र पारदर्शिताका लागि सधैं तपाईंको साथमा रहनेछौं’ पलले लेखेका छन् ‘यो आमूल परिवर्तनको लागि आप्mनो अमूल्य जीवनको बलिदान दिनु हुने सम्पूर्ण सहिदहरूप्रति हार्दिक श्रद्धाञ्जली। तपाईंहरूलाई देशले सधैं सम्झिरहनेछ।साथै आन्दोलनमा घाइते हुनु भएका सम्पूर्ण जेनरेशन जेड युवाहरूको शीघ्र स्वास्थ्य लाभको कामना गर्दछ।’ त्यस्तै अभिनेत्री आँचल शर्मा भन्छिन् ‘जेनजी आन्दोलनले पुराना दलको मनोमानी भत्काएर देशलाई पहिलो महिला प्रधानमन्त्री दिएको छ। यो केवल नेतृत्वको परिवर्तन होइन, आशा र सम्भावनाको नया“ ढोका हो। पितृसत्ताले जकडेको राजनीतिमा महिलाले निर्णायक ठाउँ पाएको ऐतिहासिक क्षण हो ।अब देशको कथा पुराना सोचले होइन, नया“ पुस्ताको सपना र महिलाको नेतृत्वले लेखिनेछ। प्रधानमन्त्रीले ५१ जनाको सहिद र उहा“हरूको परिवार सम्झेर सहादत व्यर्थ नजाने गरी उदाहरणीय काम गर्नु हुनेछ भन्ने कामना छ।’ अभिनेत्री नीति शाह लेख्छिन् ‘नेपालका लागि नया“ अध्याय शुरू भएको छ। आज हामी केवल परिवर्तनको साक्षी बनिरहेका छैनौं, हामी आफैं पनि एउटा ऐतिहासिक क्षणको हिस्सा बन्न पाएका छौँ । जुन पल पुस्तौंसम्म सम्झिनेछ’ नीतिले थपेकी छन् ‘यो आन्दोलनले हामीलाई सम्झायो कि आशा हरेक नेपालीको मुटुमा बा“चिरहेको छ। हामी ती सम्पूर्ण सहिदलाई सम्मानका साथ सम्झन्छौं, जसले आप्mनो ज्यान यस परिवर्तनका लागि अर्पण गर्नुभयो। तपाईंहरूको बलिदान कहिल्यै बिर्सने छैनौं ।’ हास्य कलाकार तथा निर्माता दीपकराज गिरी लेख्छन् ‘हि“ड्दा हि“ड्दै दोबाटोमा आइपुगियो। यहा“बाट शान्ति संयम र हातेमालोको उकालो उक्लेर सुन्दर नेपालमा पनि पुग्न सकिन्छ। प्रतिशोध र हिंसाको ओरालो लागे एक असफल देशमा पनि पुग्न सकिन्छ।’ संगीतकार दीपक शर्मा लेख्छन्, ‘ल बधाई छ सच्चा नेपालीहरू। हाम्रा पुराना दलहरूलाई पनि सम्मान गर्नुपर्छ। उहा“हरूबाट पनी सल्लाह र सहयोग माग्दै अब नया“ पिंढीले नयाँ नेपाल बनाउन पर्छ। नेपालकी पहिलो महिला प्रधानमन्त्री सुशीला कार्की आमालाई बधाई छ। नेपाली जनतास“गै युवाको जनभावना बुझेर काम गर्दिनुहुनेछ।’ त्यस्तै अभिनेत्री स्वस्तिमा खड्काले नया“ युगको सुरुवात भएको उल्लेख गरेकी छन्। ‘एक जुगमा एक दिन एकचोटि आउ“छ। उलटपुलट, उथलपुथल, हेरफेर ल्याउँछ। हामीले नेपालको पहिलो महिला प्रधानमन्त्री सुशीला कार्कीलाई पाएकोमा गौरव महसुस भएको छ’ स्वस्तिमाले फेसबुकमा लेखेकी छन् ‘नया“ युगको सुरुवात।’ गायिका रचना रिमालले देशलाई छिट्टै निकास दिन आग्रह गेकी छन्। ‘यो संकटकालीन समयमा देशको प्रथम महिला प्रधानमन्त्री नियुक्त हुनुभएकोमा सुशीला कार्कीलाई हार्दिक बधाई। देशलाई छिट्टै निकास दिने बाटोमा लम्काउनु होला। तपाईं अब हाम्रो आवाज मात्र होइन आशा पनि हुनुहुन्छ’ उनले लेखेकी छन्। हास्यव्यंग्यकार शैलेन्द्र सिंखडाले सुझाएका छन् ‘गाडी गुड्दागुड्दै मर्मत हुन सक्दैन। रोकेर, ओर्लिएर आवश्यक पार्टपूर्जा फेरेर अनि मात्र चढ्नुपर्छ। चोखाहरू चोखै आउनुस्, पुरानासँग लत्पतिएर सती नजानुस्। विद्वान्हरू विखण्डित मार्गको विद्वता नछँ“टनुस् देशले सहयोग मागेको छ।’ संगीतकार तथा गायक वसन्त सापकोटाले व्यंग्य गरेका छन्। फेसबुकमा लेखेका छन् ‘नेताहरूलाई पनि गाह्रो पो छ त, अब मेरो सम्पत्ति यति नाश भयो उति नाश भयो भनुन् भने पनि सम्पत्ति विवरण देखाउ“दा केही छैन भनेका हुन् केरे।’ गायक तथा अभिनेता प्रकाश सपुतले प्रधानमन्त्री कार्कीलाई बधाई दि“दै नया“ युगको सुरुवात गरेकोमा जेनजी पुस्तालाई धन्यवाद दिएका छन्। ‘मृतकहरूमा हार्दिक श्रद्धाञ्जली र घाइतेहरूमा शीघ्र स्वास्थ्य लाभको कामना। सबैभन्दा सुन्दर कुरा भनेको ठुलो बलिदानी र प्रकृया पछि बनेको नया“ संविधानको पनि संरक्षण भएको छ। यो सोच र संयमतापूर्वक गरिएको निर्णयका लागि जेनजी अझै परिपक्व देखियो। अघिल्लो सबै पुस्ताको मन र मान राख्यो। बडो मजा आयो। ल अब आशाको गीत गाऔ“। परिवर्तन एउटा प्रोसेस हो। यसले समय लिन्छ। आजको भोलि सबै ठिक–ठाक भैहाल्छ भन्ने छैन’ सपुतले सुझाएका छन् ‘अब त झन थु्प्रै झमेला छन्। सजिलै सबै कुरा मिल्दैन तर, मिलाउनका लागि हामीले अन्तरिम सरकार बनायौं । यो अन्तरिम सरकारले चुनाव गराउनेछ र हामीले सही मान्छे चुन्नेछौँ । निर्णायक हामी नै हुनेछौँ । आशा छ स्टेरिङ सही मान्छेको हातमा सुम्पिने छौँ , जसको ड्राईभिङमा नेपाल गुड्नेछ र हामीले चाहेको जस्तो नयाँ नेपालसम्म पुग्ने छ। त्यसैले अब आशाको गीत गाऔं । आफूले जे गरिराख्नु भएको छ, त्यसमै लागौ“। सामाजिक सञ्जालमा सकारात्मकता र व्यवहारमा मानवता प्रवद्र्धन गरौ“। सबै आप्mनो लयमा फर्कौ“। म पनि एउटा आशाको गीत बनाएर गाऊँकि है।’ गायक हेमन्त शर्माले देशले राम्रो म्याप कोर्नुपर्नेमा जोड दिएका छन्। ‘पहिले पहिले झैं देशमा पहिलोपटक नियुक्त हुने प्रधानमन्त्री वा समकक्षीलाई निकै अपेक्षाका साथ जसरी शुभकामना दिइन्थ्यो, त्यसैगरी सुशीला कार्कीलाई पनि सफल कार्यकालको शुभकामना। तपाईंको छोटो कार्यकालमा जेनजीले उठाएको मागसहित, देशले एउटा राम्रो रोड म्याप कोरोस्, जुन सही मानेमा सम्पूर्ण दिवंगत युवालाई श्रद्धाञ्जली बन्न सकोस्।",
  "fetched_at": "2025-09-15T03:10:28.141284Z",
  "id": "110fa1cc4a74be5fb8534903b63bd27865b894ced689d25c193a65e5e16f4bee",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/kalakarharu-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T03:05:27Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/kalakarharu-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />जेनजी क्रान्तिपछि नेपालको राजनीतिक इतिहासमा पहिलोपटक पूर्व प्रधानन्यायाधीश सुशीला कार्की महिला प्रधानमन्त्री बनेकी छन्।नेपालले पहिलोपटक महिला प्रधानमन्त्री पाएको ऐतिहासिक क्षणलाई कलाकर्मीले हर्षका साथ स्वागत गरेका छन्। फिल्म संगीत र रंगमञ्च क्षेत्रका कलाकारले यसलाई मुलुकको राजनीतिक यात्रामा महत्वपूर्ण उपलब्धि भनेका छन्। अधिकाशंले महिला नेतृत्वको यो सुरुवातले देशमा लैङ्गिक समानता र सशक्तीकरणलाई थप बल दिने विश्वास गरिएको [&#8230;]",
  "tags": null,
  "title": "कलाकर्मीले भने- इतिहास रचियो",
  "url": "https://newsofnepal.com/2025/09/15/731272/",
  "version": 1
}