{
  "byline": "रूबी रौनियार",
  "canonical_hash": "4aebf5281aa0e3abc59202e66837543b0625ba45a1c879fd3fc2ae9fddaabf60",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1718758056_shiksha1.jpg\" /></p><p>नेपाल संस्कृत विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा सुकुमवासीका नाममा हुकुमवासीले कब्जा गरेका छन्। माओवादी, एमाले र नेपाली कांग्रेसनिकटहरूले सुकुमवासीका नाममा उक्त जग्गा कब्जा गरेका हुन्।</p><p>दाङमा संस्कृत विश्वविद्यालयको एक हजार तीन सय ३६ बिगाहा जग्गा छ। त्यसमध्ये अहिले १० बिगाहा मात्र विश्वविद्यालयले उपयोग गर्छ, बाँकी सबै जग्गा दल निकटले सुकुमवासीका नाममा कब्जा गरेको रजिष्ट्रार प्राध्यापक माधव अधिकारीले बताए। माओवादी, नेपाली कांग्रेस र एमालेका प्रभावशाली नेताहरूले आफ्नो भोट बैंक सुरक्षित गर्न नेपाल संस्कृत विश्वविद्यालयको जग्गामा गिद्दे नजर लगाएको विश्वविद्यालयका पूर्व र वर्तमान पदाधिकारी बताउँछन्।</p><blockquote><p>बदलिँदो समयसँगै नेपालमा उच्च तहसम्म सुव्यवस्थित किसिमले संस्कृत शिक्षा पठनपाठन गराई दक्ष जनशक्ति उत्पादन गर्ने उद्देश्यले दाङ बेलझुन्डीमा २०४३ मंसिर २५ गते महेन्द्र संस्कृत विश्वविद्यालयको स्थापना भएको हो।</p></blockquote><p>दाङमा सञ्चालित जनता महाविद्यालयलाई दाङ देउखुरीका ५६ मजगैयाँ परिवारले २०११ सालमा १३ सय ३६ बिगाहा जग्गा दान दिएर संस्कृत शिक्षाको प्रवर्धनमा महत्त्वपूर्ण योगदान दिएका थिए। सरकारले आर्थिक स्रोत नदिएपछि मजगैयाँ परिवारले महाविद्यालय सञ्चालनका लागि जग्गा दान दिएका हुन्। उक्त जग्गाको आयस्ताबाट शिक्षक–कर्मचारीलाई तलब, विद्यार्थीलाई भोजन उपलब्ध गराएर अन्य खर्च पनि चलाइन्थ्यो। त्यतिबेला दाताले संस्कृत वाङ्मयको जर्गेना र विकासका लागि जग्गा दान दिएका हुन्।</p><p>जनता महाविद्यालय नै आजको नेपाल संस्कृत विश्वविद्यालयको जग हो। संस्कृत विश्वविद्यालय भएपछि महाविद्यालयको सबै स्वामित्व पनि विश्वविद्यालयमै आएको हो। त्यतिबेला जनता महाविद्यालय बनारसको क्विन्स कलेजको सम्बन्धनमा चलेको थियो। विद्यार्थीको परीक्षा सञ्चालन, नतिजा प्रकाशन र प्रमाणपत्र जारी गर्ने काम पनि सोही कलेजबाट हुन्थ्यो। त्यसबखत भारतबाटै आनन्द झा प्राचार्यका रूपमा जनता महाविद्यालयमा आएका थिए । बदलिँदो समयसँगै नेपालमा उच्च तहसम्म सुव्यवस्थित किसिमले संस्कृत शिक्षा पठनपाठन गराई दक्ष जनशक्ति उत्पादन गर्ने उद्देश्यले दाङ बेलझुन्डीमा २०४३ मंसिर २५ गते महेन्द्र संस्कृत विश्वविद्यालयको स्थापना भएको हो।</p><blockquote><p>विश्वविद्यालयका पदाधिकारीले जग्गा विश्वविद्यालयको हितमा उपयोग गर्ने प्रयास गर्दा पनि राजनीतिशक्तिका आडमा कब्जा गरेर बसेका ‘सुकुमवासी’ले छाड्न नमानेको रजिस्ट्रार अधिकारी बताउँछन्। आफूहरूले संस्कृत शिक्षाको विकासका लागि दान दिएको जग्गा राजनीतिक दलको आडमा कब्जा भएपछि दाताले समेत चित्त दुखाएका छन्।</p></blockquote><p>तत्कालीन राजा महेन्द्रका पालामा २०२४ सालमा दाङमा अन्तर्राष्ट्रिय संस्कृत विद्वत् सम्मेलन भएको थियो। त्यसपछि २०२६ सालमा दाङमा संस्कृत विश्वविद्यालय बनाउने घोषणा गरियो। योगी नरहरिनाथको नेतृत्वमा स्थानीय शिक्षाप्रेमी तथा संस्कृत अनुरागीको पहलमा २०३१ सालमा बेलझुन्डीमा संस्कृत अध्ययन संस्थान डिनको कार्यालय स्थापना भयो । यसरी नेपालमा संस्कृत विश्वविद्यालय स्थापनाको आधारभूमि निर्माण भएको हो। २०४३ सालमा ऐन बनाएर महेन्द्र संस्कृत विश्वविद्यालय स्थापना भएको हो। नेपालमा गणतन्त्रको स्थापनापछि २०६३ सालमा यसको नाम परिवर्तन भई नेपाल संस्कृत विश्वविद्यालय भएको हो।</p><p>जनता महाविद्यालयको रूपान्तरणसँगै दाताले दिएको जग्गा संस्कृत विश्वविद्यालयका नाममा आयो। करिब अढाई दशकदेखि विश्वविद्यालयले आफ्नो जग्गा सदुपयोग गर्न नपाएको रजिस्ट्रार अधिकारीले बताए। उनका अनुसार माओवादी केन्द्र, नेपाली कांग्रेस, एमालेनिकटहरूले विश्वविद्यालयको जग्गा कब्जा गरेका छन्। उनीहरूले सुकुमवासीका नाममा जग्गा कब्जा गरेका हुन्। विश्वविद्यालयका पदाधिकारीले जग्गा विश्वविद्यालयको हितमा उपयोग गर्ने प्रयास गर्दा पनि राजनीतिशक्तिका आडमा कब्जा गरेर बसेका ‘सुकुमवासी’ले छाड्न नमानेको रजिस्ट्रार अधिकारी बताउँछन्। आफूहरूले संस्कृत शिक्षाको विकासका लागि दान दिएको जग्गा राजनीतिक दलको आडमा कब्जा भएपछि दाताले समेत चित्त दुखाएका छन्।</p><p>‘एक हजार तीन सय ३६ बिगाहामध्ये १० बिगाहा मात्र विश्वविद्यालयले प्रयोग गर्न पाएको छ। त्यो जग्गा कृषि गर्न वार्षिक ४० हजारमा जलान समूहलाई २०७५ देखि २०८५ सालसम्मका लागि लिजमा दिएका छौं। अहिले जलान समूह पनि सम्पर्कमा छैन। बिना बैंक ग्यारेन्टी दिएकाले समस्या आयो। अब लिज तोड्ने क्रममा छौं,’ रजिष्ट्रार अधिकारीले भने, ‘चार सय ८ बिगाहामा मोही छ। द्वैध स्वामित्व अन्त्य गर्न प्रयास भइरहेको छ।’ देउखुरीको जग्गा विश्वविद्यालयको आम्दानीको स्रोत बन्न नसक्दा समस्या भएको उनले बताए। </p><blockquote><p>हामी विश्वविद्यालयको जग्गा विश्वविद्यालयले नै प्रयोग गर्ने वातावरण बनाउन लागिपरेका छौं।’ उनले विशेषगरी २०५८ सालपछि माओवादीका नाममा विश्वविद्यालयको जग्गा अतिक्रमण हुन थालेको र पछिपछि एमाले र कांग्रेसका आडमा पनि जग्गा कब्जा गरिएको बताए। उनका अनुसार अहिले जति दल छन् तिनका प्रतिनिधिले जग्गा कब्जा गरेका छन्।</p></blockquote><p>विगतमा अधियाँमा जग्गा कमाउन दिने गरिएकोमा पछिला वर्षहरूमा त्यो पनि नभएको उनले बताए। ‘विश्वविद्यालयको जग्गामा दलका प्रतिनिधिले दलकै आडमा घर बनाएर बसेका छन्,’ रजिष्ट्रार अधिकारीले भने, ‘हामीले अध्ययन अनुसन्धान गर्दा विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा कब्जा भएको पायौं। बजार क्षेत्रको जग्गामा बस्ती नै बसाइएको छ। जग्गा फिर्ताका लागि दलका नेताहरूसँग छलफल गर्दा उनीहरूले चासो दिँदैन। हामी विश्वविद्यालयको जग्गा विश्वविद्यालयले नै प्रयोग गर्ने वातावरण बनाउन लागिपरेका छौं।’ उनले विशेषगरी २०५८ सालपछि माओवादीका नाममा विश्वविद्यालयको जग्गा अतिक्रमण हुन थालेको र पछिपछि एमाले र कांग्रेसका आडमा पनि जग्गा कब्जा गरिएको बताए। उनका अनुसार अहिले जति दल छन् तिनका प्रतिनिधिले जग्गा कब्जा गरेका छन्।</p><p>विश्वविद्यालयका शिक्षाध्यक्ष प्राध्यापक भीम खतिवाडाले दाङको राजपुर गाउँपालिकामा रहेको विश्वविद्यालयको एक हजार बिगाहा जग्गा विभिन्न दलका नेताको आडमा कब्जा गरिएको बताए। उनका अनुसार माओवादी विद्रोहकालमा किसानले पनि विश्वविद्यालयले तोकेको कुत बुझाउन छाडे । त्यसपछि क्रमशः सबै दलका प्रतिनिधिले विश्वविद्यालयको जग्गा कब्जा गरी बस्न थालेको उनले बताए। ‘विश्वविद्यालयका नाममा लालपुर्जा छ । विश्वविद्यालयले पनि २०५७/०५८ सालदेखि जग्गाको राजस्व तिरेको छैन,’ शिक्षाध्यक्ष खतिवडाले भने, ‘जग्गाबाट विश्वविद्यालयलाई एक सुको आम्दानी छैन । दाताले संस्कृत वाङ्मयको विकास र जगेर्ना गर्न दिएको जग्गा सदुपयोग हुन सकेको छैन। हामीले धेरै प्रयास गर्दा पनि अतिक्रमणकारीलाई हटाउन सकेका छैनौं। अब सरकारले नै यसमा चासो दिनुपर्छ।’ </p><blockquote><p> ज्यानै खतरामा पर्ने भए पनि प्रयास गरें तर फिर्ता ल्याउन सकिनँ । दलका प्रतिनिधिहरूले नै सुकुमवासी बनेर विश्वविद्यालयको जग्गा कब्जा गरी बसेका छन् ।’ उनका अनुसार २०५८ सालअघिसम्म जग्गामा विश्वविद्यालयको बगैंचा थियो, खेतीपाती हुन्थ्यो, त्यही नै विश्वविद्यालयको आम्दानीको स्रोत थियो।</p></blockquote><p>अहिले नेपाल संस्कृत विश्वविद्यालयमा भाषा, व्याकरण, साहित्य, वेद, कला, दर्शनलगायतका विषयमा शास्त्री र आचार्य तहमा पठनपाठन हुन्छ। यी विषयमा विद्यावारिधि पनि हुन्छ। ‘हामी शास्त्री तहमा वास्तुशास्त्र, प्राकृतिक विज्ञान र योग विज्ञान पठनपाठन सुरु गर्ने तयारीमा पनि छौं,’ शिक्षाध्यक्ष खतिवडाले योजना सुनाए, ‘प्रायोगिक विषयका लागि अध्ययन अनुसन्धानका लागि पूर्वाधार बनाउन पनि विश्वविद्यालयको कब्जा जग्गा फिर्ता हुनु अपरिहार्य छ।’</p><p>विश्वविद्यालयका पूर्वउपकुलपति प्राध्यापक कुलप्रसाद कोइरालाले आफ्नो पालामा पनि अध्ययन समिति बनाएर जग्गा खोजी गर्दा विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा जग्गा दलहरूको कब्जामा रहेको खुलेको बताए। ‘त्रिभुवन विश्वविद्यालयको जस्तै नेपाल संस्कृत विश्वविद्यालयको जग्गा पनि दलका नेता–कार्यकर्ताले खाएका छन्। माओवादीले विश्वविद्यालयको जग्गामा नेता–कार्यकर्ताका बच्चा मात्र पढाउने स्कुलसमेत बनाएको छ। कृष्णबहादुर महरा कम्पनीले जग्गा कब्जा गरेको रहेछ,’ कोइरालाले भने, ‘देउखुरीको एक हजार तीन सय २६ बिघामा एक इन्च पनि विश्वविद्यालयले प्रयोग गर्न पाएको छैन।’ उनले आफ्नो कार्यकालको अनुभव सुनाए , ‘कब्जा जग्गा फिर्ता ल्याउने प्रयास गरें। ज्यानै खतरामा पर्ने भए पनि प्रयास गरें तर फिर्ता ल्याउन सकिनँ । दलका प्रतिनिधिहरूले नै सुकुमवासी बनेर विश्वविद्यालयको जग्गा कब्जा गरी बसेका छन् ।’ उनका अनुसार २०५८ सालअघिसम्म जग्गामा विश्वविद्यालयको बगैंचा थियो, खेतीपाती हुन्थ्यो, त्यही नै विश्वविद्यालयको आम्दानीको स्रोत थियो।</p><blockquote><p>विश्वविद्यालयको जग्गा सबै पार्टीको कब्जामा भएको चाहिँ सत्य हो। अब राज्यले मोही हकको जग्गा छुट्टाएर व्यवस्थापन गर्नुपर्छ ।’ विश्वविद्यालयको जग्गामा बसेका सुकुमवासीलाई अन्यत्र स्थानान्तरणको व्यवस्था राज्यले गरिदिए जग्गा फिर्ता गर्न थप सहज हुने उनले बताइन्।</p></blockquote><p>राजपुर गाउँपालिकाकी उपाध्यक्ष धनपतिदेवी यादव (कांग्रेस) का अनुसार संस्कृत विश्वविद्यालयको जग्गा विगतदेखि नै स्थानीय र सबै राजनीति दलका प्रतिनिधिकै कब्जामा छ। उनले राजपुर–५ का अध्यक्ष टंकबहादर विष्ट (एमाले) समेत विश्वविद्यालयको जग्गामा घर बनाएर बसेको बताइन्। उपाध्यक्ष यादवले विगतदेखि जोतपोत गर्दै आएका किसान (मोही) ले पाउनुपर्ने हिस्सा छुट्टाएर विश्वविद्यालयको जग्गा विश्वविद्यालयलाई नै फिर्ता गराउन तथ्यांक संकलन सुरु गरिएको बताइन्। </p><p>‘राजपुरको वडा नम्बर ४, ५ र ६ मा विश्वविद्यालयको जग्गामा केही स्थानीय, केही मोही र केही सुकुमवासीले घर बनाएर बसेका छन्,’ उनले भनिन्, ‘जग्गाको लालपुर्जा विश्वविद्यालयका नाममा छ, कर विश्वविद्यालयले तिर्छ तर उसले उपभोग गर्न पाएको छैन। विश्वविद्यालयको जग्गा सबै पार्टीको कब्जामा भएको चाहिँ सत्य हो। अब राज्यले मोही हकको जग्गा छुट्टाएर व्यवस्थापन गर्नुपर्छ ।’ विश्वविद्यालयको जग्गामा बसेका सुकुमवासीलाई अन्यत्र स्थानान्तरणको व्यवस्था राज्यले गरिदिए जग्गा फिर्ता गर्न थप सहज हुने उनले बताइन्।</p>",
  "content_text": "नेपाल संस्कृत विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा सुकुमवासीका नाममा हुकुमवासीले कब्जा गरेका छन्। माओवादी, एमाले र नेपाली कांग्रेसनिकटहरूले सुकुमवासीका नाममा उक्त जग्गा कब्जा गरेका हुन्। दाङमा संस्कृत विश्वविद्यालयको एक हजार तीन सय ३६ बिगाहा जग्गा छ। त्यसमध्ये अहिले १० बिगाहा मात्र विश्वविद्यालयले उपयोग गर्छ, बाँकी सबै जग्गा दल निकटले सुकुमवासीका नाममा कब्जा गरेको रजिष्ट्रार प्राध्यापक माधव अधिकारीले बताए। माओवादी, नेपाली कांग्रेस र एमालेका प्रभावशाली नेताहरूले आफ्नो भोट बैंक सुरक्षित गर्न नेपाल संस्कृत विश्वविद्यालयको जग्गामा गिद्दे नजर लगाएको विश्वविद्यालयका पूर्व र वर्तमान पदाधिकारी बताउँछन्। बदलिँदो समयसँगै नेपालमा उच्च तहसम्म सुव्यवस्थित किसिमले संस्कृत शिक्षा पठनपाठन गराई दक्ष जनशक्ति उत्पादन गर्ने उद्देश्यले दाङ बेलझुन्डीमा २०४३ मंसिर २५ गते महेन्द्र संस्कृत विश्वविद्यालयको स्थापना भएको हो। दाङमा सञ्चालित जनता महाविद्यालयलाई दाङ देउखुरीका ५६ मजगैयाँ परिवारले २०११ सालमा १३ सय ३६ बिगाहा जग्गा दान दिएर संस्कृत शिक्षाको प्रवर्धनमा महत्त्वपूर्ण योगदान दिएका थिए। सरकारले आर्थिक स्रोत नदिएपछि मजगैयाँ परिवारले महाविद्यालय सञ्चालनका लागि जग्गा दान दिएका हुन्। उक्त जग्गाको आयस्ताबाट शिक्षक–कर्मचारीलाई तलब, विद्यार्थीलाई भोजन उपलब्ध गराएर अन्य खर्च पनि चलाइन्थ्यो। त्यतिबेला दाताले संस्कृत वाङ्मयको जर्गेना र विकासका लागि जग्गा दान दिएका हुन्। जनता महाविद्यालय नै आजको नेपाल संस्कृत विश्वविद्यालयको जग हो। संस्कृत विश्वविद्यालय भएपछि महाविद्यालयको सबै स्वामित्व पनि विश्वविद्यालयमै आएको हो। त्यतिबेला जनता महाविद्यालय बनारसको क्विन्स कलेजको सम्बन्धनमा चलेको थियो। विद्यार्थीको परीक्षा सञ्चालन, नतिजा प्रकाशन र प्रमाणपत्र जारी गर्ने काम पनि सोही कलेजबाट हुन्थ्यो। त्यसबखत भारतबाटै आनन्द झा प्राचार्यका रूपमा जनता महाविद्यालयमा आएका थिए । बदलिँदो समयसँगै नेपालमा उच्च तहसम्म सुव्यवस्थित किसिमले संस्कृत शिक्षा पठनपाठन गराई दक्ष जनशक्ति उत्पादन गर्ने उद्देश्यले दाङ बेलझुन्डीमा २०४३ मंसिर २५ गते महेन्द्र संस्कृत विश्वविद्यालयको स्थापना भएको हो। विश्वविद्यालयका पदाधिकारीले जग्गा विश्वविद्यालयको हितमा उपयोग गर्ने प्रयास गर्दा पनि राजनीतिशक्तिका आडमा कब्जा गरेर बसेका ‘सुकुमवासी’ले छाड्न नमानेको रजिस्ट्रार अधिकारी बताउँछन्। आफूहरूले संस्कृत शिक्षाको विकासका लागि दान दिएको जग्गा राजनीतिक दलको आडमा कब्जा भएपछि दाताले समेत चित्त दुखाएका छन्। तत्कालीन राजा महेन्द्रका पालामा २०२४ सालमा दाङमा अन्तर्राष्ट्रिय संस्कृत विद्वत् सम्मेलन भएको थियो। त्यसपछि २०२६ सालमा दाङमा संस्कृत विश्वविद्यालय बनाउने घोषणा गरियो। योगी नरहरिनाथको नेतृत्वमा स्थानीय शिक्षाप्रेमी तथा संस्कृत अनुरागीको पहलमा २०३१ सालमा बेलझुन्डीमा संस्कृत अध्ययन संस्थान डिनको कार्यालय स्थापना भयो । यसरी नेपालमा संस्कृत विश्वविद्यालय स्थापनाको आधारभूमि निर्माण भएको हो। २०४३ सालमा ऐन बनाएर महेन्द्र संस्कृत विश्वविद्यालय स्थापना भएको हो। नेपालमा गणतन्त्रको स्थापनापछि २०६३ सालमा यसको नाम परिवर्तन भई नेपाल संस्कृत विश्वविद्यालय भएको हो। जनता महाविद्यालयको रूपान्तरणसँगै दाताले दिएको जग्गा संस्कृत विश्वविद्यालयका नाममा आयो। करिब अढाई दशकदेखि विश्वविद्यालयले आफ्नो जग्गा सदुपयोग गर्न नपाएको रजिस्ट्रार अधिकारीले बताए। उनका अनुसार माओवादी केन्द्र, नेपाली कांग्रेस, एमालेनिकटहरूले विश्वविद्यालयको जग्गा कब्जा गरेका छन्। उनीहरूले सुकुमवासीका नाममा जग्गा कब्जा गरेका हुन्। विश्वविद्यालयका पदाधिकारीले जग्गा विश्वविद्यालयको हितमा उपयोग गर्ने प्रयास गर्दा पनि राजनीतिशक्तिका आडमा कब्जा गरेर बसेका ‘सुकुमवासी’ले छाड्न नमानेको रजिस्ट्रार अधिकारी बताउँछन्। आफूहरूले संस्कृत शिक्षाको विकासका लागि दान दिएको जग्गा राजनीतिक दलको आडमा कब्जा भएपछि दाताले समेत चित्त दुखाएका छन्। ‘एक हजार तीन सय ३६ बिगाहामध्ये १० बिगाहा मात्र विश्वविद्यालयले प्रयोग गर्न पाएको छ। त्यो जग्गा कृषि गर्न वार्षिक ४० हजारमा जलान समूहलाई २०७५ देखि २०८५ सालसम्मका लागि लिजमा दिएका छौं। अहिले जलान समूह पनि सम्पर्कमा छैन। बिना बैंक ग्यारेन्टी दिएकाले समस्या आयो। अब लिज तोड्ने क्रममा छौं,’ रजिष्ट्रार अधिकारीले भने, ‘चार सय ८ बिगाहामा मोही छ। द्वैध स्वामित्व अन्त्य गर्न प्रयास भइरहेको छ।’ देउखुरीको जग्गा विश्वविद्यालयको आम्दानीको स्रोत बन्न नसक्दा समस्या भएको उनले बताए। हामी विश्वविद्यालयको जग्गा विश्वविद्यालयले नै प्रयोग गर्ने वातावरण बनाउन लागिपरेका छौं।’ उनले विशेषगरी २०५८ सालपछि माओवादीका नाममा विश्वविद्यालयको जग्गा अतिक्रमण हुन थालेको र पछिपछि एमाले र कांग्रेसका आडमा पनि जग्गा कब्जा गरिएको बताए। उनका अनुसार अहिले जति दल छन् तिनका प्रतिनिधिले जग्गा कब्जा गरेका छन्। विगतमा अधियाँमा जग्गा कमाउन दिने गरिएकोमा पछिला वर्षहरूमा त्यो पनि नभएको उनले बताए। ‘विश्वविद्यालयको जग्गामा दलका प्रतिनिधिले दलकै आडमा घर बनाएर बसेका छन्,’ रजिष्ट्रार अधिकारीले भने, ‘हामीले अध्ययन अनुसन्धान गर्दा विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा कब्जा भएको पायौं। बजार क्षेत्रको जग्गामा बस्ती नै बसाइएको छ। जग्गा फिर्ताका लागि दलका नेताहरूसँग छलफल गर्दा उनीहरूले चासो दिँदैन। हामी विश्वविद्यालयको जग्गा विश्वविद्यालयले नै प्रयोग गर्ने वातावरण बनाउन लागिपरेका छौं।’ उनले विशेषगरी २०५८ सालपछि माओवादीका नाममा विश्वविद्यालयको जग्गा अतिक्रमण हुन थालेको र पछिपछि एमाले र कांग्रेसका आडमा पनि जग्गा कब्जा गरिएको बताए। उनका अनुसार अहिले जति दल छन् तिनका प्रतिनिधिले जग्गा कब्जा गरेका छन्। विश्वविद्यालयका शिक्षाध्यक्ष प्राध्यापक भीम खतिवाडाले दाङको राजपुर गाउँपालिकामा रहेको विश्वविद्यालयको एक हजार बिगाहा जग्गा विभिन्न दलका नेताको आडमा कब्जा गरिएको बताए। उनका अनुसार माओवादी विद्रोहकालमा किसानले पनि विश्वविद्यालयले तोकेको कुत बुझाउन छाडे । त्यसपछि क्रमशः सबै दलका प्रतिनिधिले विश्वविद्यालयको जग्गा कब्जा गरी बस्न थालेको उनले बताए। ‘विश्वविद्यालयका नाममा लालपुर्जा छ । विश्वविद्यालयले पनि २०५७/०५८ सालदेखि जग्गाको राजस्व तिरेको छैन,’ शिक्षाध्यक्ष खतिवडाले भने, ‘जग्गाबाट विश्वविद्यालयलाई एक सुको आम्दानी छैन । दाताले संस्कृत वाङ्मयको विकास र जगेर्ना गर्न दिएको जग्गा सदुपयोग हुन सकेको छैन। हामीले धेरै प्रयास गर्दा पनि अतिक्रमणकारीलाई हटाउन सकेका छैनौं। अब सरकारले नै यसमा चासो दिनुपर्छ।’ ज्यानै खतरामा पर्ने भए पनि प्रयास गरें तर फिर्ता ल्याउन सकिनँ । दलका प्रतिनिधिहरूले नै सुकुमवासी बनेर विश्वविद्यालयको जग्गा कब्जा गरी बसेका छन् ।’ उनका अनुसार २०५८ सालअघिसम्म जग्गामा विश्वविद्यालयको बगैंचा थियो, खेतीपाती हुन्थ्यो, त्यही नै विश्वविद्यालयको आम्दानीको स्रोत थियो। अहिले नेपाल संस्कृत विश्वविद्यालयमा भाषा, व्याकरण, साहित्य, वेद, कला, दर्शनलगायतका विषयमा शास्त्री र आचार्य तहमा पठनपाठन हुन्छ। यी विषयमा विद्यावारिधि पनि हुन्छ। ‘हामी शास्त्री तहमा वास्तुशास्त्र, प्राकृतिक विज्ञान र योग विज्ञान पठनपाठन सुरु गर्ने तयारीमा पनि छौं,’ शिक्षाध्यक्ष खतिवडाले योजना सुनाए, ‘प्रायोगिक विषयका लागि अध्ययन अनुसन्धानका लागि पूर्वाधार बनाउन पनि विश्वविद्यालयको कब्जा जग्गा फिर्ता हुनु अपरिहार्य छ।’ विश्वविद्यालयका पूर्वउपकुलपति प्राध्यापक कुलप्रसाद कोइरालाले आफ्नो पालामा पनि अध्ययन समिति बनाएर जग्गा खोजी गर्दा विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा जग्गा दलहरूको कब्जामा रहेको खुलेको बताए। ‘त्रिभुवन विश्वविद्यालयको जस्तै नेपाल संस्कृत विश्वविद्यालयको जग्गा पनि दलका नेता–कार्यकर्ताले खाएका छन्। माओवादीले विश्वविद्यालयको जग्गामा नेता–कार्यकर्ताका बच्चा मात्र पढाउने स्कुलसमेत बनाएको छ। कृष्णबहादुर महरा कम्पनीले जग्गा कब्जा गरेको रहेछ,’ कोइरालाले भने, ‘देउखुरीको एक हजार तीन सय २६ बिघामा एक इन्च पनि विश्वविद्यालयले प्रयोग गर्न पाएको छैन।’ उनले आफ्नो कार्यकालको अनुभव सुनाए , ‘कब्जा जग्गा फिर्ता ल्याउने प्रयास गरें। ज्यानै खतरामा पर्ने भए पनि प्रयास गरें तर फिर्ता ल्याउन सकिनँ । दलका प्रतिनिधिहरूले नै सुकुमवासी बनेर विश्वविद्यालयको जग्गा कब्जा गरी बसेका छन् ।’ उनका अनुसार २०५८ सालअघिसम्म जग्गामा विश्वविद्यालयको बगैंचा थियो, खेतीपाती हुन्थ्यो, त्यही नै विश्वविद्यालयको आम्दानीको स्रोत थियो। विश्वविद्यालयको जग्गा सबै पार्टीको कब्जामा भएको चाहिँ सत्य हो। अब राज्यले मोही हकको जग्गा छुट्टाएर व्यवस्थापन गर्नुपर्छ ।’ विश्वविद्यालयको जग्गामा बसेका सुकुमवासीलाई अन्यत्र स्थानान्तरणको व्यवस्था राज्यले गरिदिए जग्गा फिर्ता गर्न थप सहज हुने उनले बताइन्। राजपुर गाउँपालिकाकी उपाध्यक्ष धनपतिदेवी यादव (कांग्रेस) का अनुसार संस्कृत विश्वविद्यालयको जग्गा विगतदेखि नै स्थानीय र सबै राजनीति दलका प्रतिनिधिकै कब्जामा छ। उनले राजपुर–५ का अध्यक्ष टंकबहादर विष्ट (एमाले) समेत विश्वविद्यालयको जग्गामा घर बनाएर बसेको बताइन्। उपाध्यक्ष यादवले विगतदेखि जोतपोत गर्दै आएका किसान (मोही) ले पाउनुपर्ने हिस्सा छुट्टाएर विश्वविद्यालयको जग्गा विश्वविद्यालयलाई नै फिर्ता गराउन तथ्यांक संकलन सुरु गरिएको बताइन्। ‘राजपुरको वडा नम्बर ४, ५ र ६ मा विश्वविद्यालयको जग्गामा केही स्थानीय, केही मोही र केही सुकुमवासीले घर बनाएर बसेका छन्,’ उनले भनिन्, ‘जग्गाको लालपुर्जा विश्वविद्यालयका नाममा छ, कर विश्वविद्यालयले तिर्छ तर उसले उपभोग गर्न पाएको छैन। विश्वविद्यालयको जग्गा सबै पार्टीको कब्जामा भएको चाहिँ सत्य हो। अब राज्यले मोही हकको जग्गा छुट्टाएर व्यवस्थापन गर्नुपर्छ ।’ विश्वविद्यालयको जग्गामा बसेका सुकुमवासीलाई अन्यत्र स्थानान्तरणको व्यवस्था राज्यले गरिदिए जग्गा फिर्ता गर्न थप सहज हुने उनले बताइन्।",
  "fetched_at": "2025-09-15T10:43:53.783130Z",
  "id": "111dd8b417fbf5980e9217021f4bff86b1bd72394beaf45d65d8b0f5f4990430",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1718758056_shiksha1.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-06-19T00:48:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल संस्कृत विश्वविद्यालयको एक हजार तीन सय २६ बिगाहा सुकुमवासीका नाममा हुकुमवासीले कब्जा गरेका छन्। माओवादी, एमाले र नेपाली कांग्रेसनिकटहरूले सुकुमवासीका नाममा उक्त जग्गा कब्जा गरेका हुन्।...",
  "tags": null,
  "title": "संस्कृत विश्वविद्यालयको १३२६ बिगाहामा दलहरूको रजाइँ",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1439328-1718758084.html",
  "version": 1
}