{
  "byline": "नेपालन्युज",
  "canonical_hash": "7ae0b0cc92a27ecf7da7c922edc3d59be7db7ba0c6b4fcaa0f9a97892c33640a",
  "content_html": "<p><strong>काठमाडौं।</strong> जेन-जी आन्दोलनबाट खण्डहर बनेको पार्टी मुख्य कार्यालय निरीक्षणमा बुधबार ललितपुरस्थित सानेपा पुगेका थिए पूर्णबहादुर खड्का। पार्टीमा पहिलो वरीयताको उपसभापतिसमेत रहेका खड्काले केही समय पार्टी कार्यालयमा बिताए।</p>\n\n\n\n<p>यतिबेला उनै खड्कालाई कार्यवाहकको जिम्मेवारी दिएर सभापति शेरबहादुर देउवालाई पार्टीबाट बिदा गर्नुपर्ने माग उठेको छ। तर‚ खड्का भने पार्टी नेतृत्व लिएर रूपान्तरणमा जान तयार देखिँदैनन्। उनी सभापति देउवाबाटै पार्टी अघि बढाउने पक्षमा उभिएका छन्। </p>\n\n\n\n<p>जेन-जी पुस्ताको आन्दोलनमा तयारीको साथ घुसपैठ भएको निष्कर्षमा पुगेका उनी पार्टीमा भने बृहत्तर एकता चाहिएको दाबी गर्छन्। उनले सञ्चारकर्मीहरूसँग भने, &#8220;हामी एकताबद्ध भएर पार्टीलाई उठाउँछौं। हतारिएर निर्णयमा पुग्दैनौं। विवेकपूर्ण तरिकाले सबै पुस्तालाई समेटेर अघि बढ्छौं। यसको लागि गम्भीरतापूर्वक छलफल गरिरहेका छौं। सल्लाह गरेर बैठक गरेर बढ्छौं।&#8221;</p>\n\n\n\n<p>उनले पार्टीका नेतामथि सांघातिक आक्रमण गरेरेर देश जलाइएको अवस्थामा अहिलेको परिस्थितिबाट देशलाई माथि उठाउनु नै महत्त्वपूर्ण रहेको बताए। उनले असोज ३ गते ७७ जिल्लामै शान्तिपूर्ण तरिकाले संविधान दिवस मनाउने निर्णय भएको पनि जानकारी दिए।</p>",
  "content_text": "काठमाडौं। जेन-जी आन्दोलनबाट खण्डहर बनेको पार्टी मुख्य कार्यालय निरीक्षणमा बुधबार ललितपुरस्थित सानेपा पुगेका थिए पूर्णबहादुर खड्का। पार्टीमा पहिलो वरीयताको उपसभापतिसमेत रहेका खड्काले केही समय पार्टी कार्यालयमा बिताए। यतिबेला उनै खड्कालाई कार्यवाहकको जिम्मेवारी दिएर सभापति शेरबहादुर देउवालाई पार्टीबाट बिदा गर्नुपर्ने माग उठेको छ। तर‚ खड्का भने पार्टी नेतृत्व लिएर रूपान्तरणमा जान तयार देखिँदैनन्। उनी सभापति देउवाबाटै पार्टी अघि बढाउने पक्षमा उभिएका छन्। जेन-जी पुस्ताको आन्दोलनमा तयारीको साथ घुसपैठ भएको निष्कर्षमा पुगेका उनी पार्टीमा भने बृहत्तर एकता चाहिएको दाबी गर्छन्। उनले सञ्चारकर्मीहरूसँग भने, “हामी एकताबद्ध भएर पार्टीलाई उठाउँछौं। हतारिएर निर्णयमा पुग्दैनौं। विवेकपूर्ण तरिकाले सबै पुस्तालाई समेटेर अघि बढ्छौं। यसको लागि गम्भीरतापूर्वक छलफल गरिरहेका छौं। सल्लाह गरेर बैठक गरेर बढ्छौं।” उनले पार्टीका नेतामथि सांघातिक आक्रमण गरेरेर देश जलाइएको अवस्थामा अहिलेको परिस्थितिबाट देशलाई माथि उठाउनु नै महत्त्वपूर्ण रहेको बताए। उनले असोज ३ गते ७७ जिल्लामै शान्तिपूर्ण तरिकाले संविधान दिवस मनाउने निर्णय भएको पनि जानकारी दिए।",
  "fetched_at": "2025-09-17T11:19:27.534091Z",
  "id": "112ced4911bcaded3f3010623736a73d9c2b22ba43e6b5399fbdf2b93e357a2b",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T11:05:07Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। जेन-जी आन्दोलनबाट खण्डहर बनेको पार्टी मुख्य कार्यालय निरीक्षणमा बुधबार ललितपुरस्थित सानेपा पुगेका थिए पूर्णबहादुर खड्का। पार्टीमा पहिलो वरीयताको उपसभापतिसमेत रहेका खड्काले केही समय पार्टी कार्यालयमा बिताए। यतिबेला उनै खड्कालाई कार्यवाहकको जिम्मेवारी दिएर सभापति शेरबहादुर देउवालाई पार्टीबाट बिदा गर्नुपर्ने माग उठेको छ। तर‚ खड्का भने पार्टी नेतृत्व लिएर रूपान्तरणमा जान तयार देखिँदैनन्। उनी सभापति देउवाबाटै [&#8230;]",
  "tags": null,
  "title": "तत्काल देउवाको विकल्प नखोज्ने कांग्रेस उपसभापति खड्काको संकेत",
  "url": "https://nepalnews.com/2025/09/17/congress-vice-president-khadka-hints-at-not-seeking-deubas-replacement-immediately/",
  "version": 1
}