{
  "byline": "दशरथ घिमिरे",
  "canonical_hash": "02c953335866d130122dac42c882f2c439901c966f9a10754ceed62a3982958e",
  "content_html": "<p>दाङ – लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले सेवा प्रवाहमा कुनै प्रकारको ढिलासुस्ती नगर्न मातहतका नियन्त्रकहरुलाई निर्देशन दिएका छन। विभिन्न मन्त्रालयका मन्त्री, प्रमुख सचिव, सचिवहरुको उपस्थितिमा बिहिवार मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय राप्ती उपत्यका९देउखुरी०मा बसेको लुम्बिनी प्रदेश विपद् व्यवस्थापन परिषद्को बैठकलाई सम्बोधन गर्दै उनले सेवा प्रवाहमा सुधार आवश्यक रहेको बताए।</p>\n<p>ञपुरानो अवस्थामा अघि बढ्न खोज्यौं भने नयाँ पुस्ताले त्यो कुरा स्वीकार गर्ने अवस्था छैन। सेवा प्रवाह सुधार गर्न जरुरी छ। कम्तीमा पनि सेवाहरू जनमुखी बनाएर प्रभावकारी ढंगले अगाडि बढाउनुपर्छ,झ उनले भने९ञकाम नगर्ने र फाइल थन्क्याउने प्रवृत्तिको समूल नष्ट गर्न आवश्यक छ।झ यस्तै, राजनीतिक व्यक्तिहरूले आफूलाई आमूल परिवर्तन गरेर अघि बढ्नुपर्ने आवश्यकता रहेको पनि उनले औँल्याए।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095435\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162704/549697788_1077184164586107_6007078474693596639_n-1024x768.jpg\" width=\"1024\" /></p>\n<p>मुख्यमन्त्री आचार्यले भदौ २३ र २४ गतेको आन्दोलनका कारण कार्यालयहरू जलेर रोकिएको सेवा प्रवाह तत्काल सुचारू गर्नत विषयगत मन्त्रालयहरुलाई निर्देशन दिए। ञअत्यावश्यक सेवा प्रवाह अघि बढाउन जुट्न जरुरी छ,झउनले भने९ञजसरी पनि व्यवस्थापन गरेर सेवा थाल्नुपर्छ। सेवा प्रवाहमा ढिलाइ गर्नु हुँदैन।झ</p>\n<p>आन्दोलनका क्रममा प्रदेश मातहतका कार्यालय र निकायमा भएको भौतिक क्षतिको जानकारी दिँदै उनले मर्मत९सम्भार गरेर कार्यालयहरूलाई पुनः सञ्चालनमा ल्याइने बताए।</p>\n<p><strong>उच्च अदालत र जिल्ला अदालतको सेवा सञ्चालनमा सहयोग</strong></p>\n<p>लुम्बिनी प्रदेश विपद् व्यवस्थापन परिषद्को बैठकले आन्दोलनका क्रममा आगजनीमा परेका उच्च अदालत र जिल्ला अदालतको सेवा सञ्चालनका लागि सहयोग गर्ने निर्णय गरेको छ।</p>\n<p>मुख्यमन्त्री आचार्यको अध्यक्षतामा बसेको बैठकले उच्च अदालतका तीन वटा कार्यालयलाई प्रति कार्यालय पाँच लाख, जिल्ला अदालतका चार वटा कार्यालयलाई प्रति कार्यालय तीन लाख र नेपाल रेडक्रस सोसाइटी लुम्बिनी प्रदेशलाई सेवा सुचारू गर्न तीन लाख रुपैयाँ सहयोग गर्ने निर्णय गरेको आन्तरिक मामिला तथा कानुन मन्त्रालयका सचिव लोकबहादुर सुनारले जानकारी दिए।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1095436\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162724/547690949_654067891081353_1348997305335961641_n-1024x768.jpg\" width=\"1024\" /> <img alt=\"\" class=\"alignnone size-large wp-image-1095437\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162726/550164413_2018252388918062_472846853695816424_n-1024x768.jpg\" width=\"1024\" /> <img alt=\"\" class=\"alignnone size-large wp-image-1095438\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162728/550168848_1300604841533283_911350193049188910_n-1024x768.jpg\" width=\"1024\" /></p>",
  "content_text": "दाङ – लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले सेवा प्रवाहमा कुनै प्रकारको ढिलासुस्ती नगर्न मातहतका नियन्त्रकहरुलाई निर्देशन दिएका छन। विभिन्न मन्त्रालयका मन्त्री, प्रमुख सचिव, सचिवहरुको उपस्थितिमा बिहिवार मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय राप्ती उपत्यका९देउखुरी०मा बसेको लुम्बिनी प्रदेश विपद् व्यवस्थापन परिषद्को बैठकलाई सम्बोधन गर्दै उनले सेवा प्रवाहमा सुधार आवश्यक रहेको बताए। ञपुरानो अवस्थामा अघि बढ्न खोज्यौं भने नयाँ पुस्ताले त्यो कुरा स्वीकार गर्ने अवस्था छैन। सेवा प्रवाह सुधार गर्न जरुरी छ। कम्तीमा पनि सेवाहरू जनमुखी बनाएर प्रभावकारी ढंगले अगाडि बढाउनुपर्छ,झ उनले भने९ञकाम नगर्ने र फाइल थन्क्याउने प्रवृत्तिको समूल नष्ट गर्न आवश्यक छ।झ यस्तै, राजनीतिक व्यक्तिहरूले आफूलाई आमूल परिवर्तन गरेर अघि बढ्नुपर्ने आवश्यकता रहेको पनि उनले औँल्याए। मुख्यमन्त्री आचार्यले भदौ २३ र २४ गतेको आन्दोलनका कारण कार्यालयहरू जलेर रोकिएको सेवा प्रवाह तत्काल सुचारू गर्नत विषयगत मन्त्रालयहरुलाई निर्देशन दिए। ञअत्यावश्यक सेवा प्रवाह अघि बढाउन जुट्न जरुरी छ,झउनले भने९ञजसरी पनि व्यवस्थापन गरेर सेवा थाल्नुपर्छ। सेवा प्रवाहमा ढिलाइ गर्नु हुँदैन।झ आन्दोलनका क्रममा प्रदेश मातहतका कार्यालय र निकायमा भएको भौतिक क्षतिको जानकारी दिँदै उनले मर्मत९सम्भार गरेर कार्यालयहरूलाई पुनः सञ्चालनमा ल्याइने बताए। उच्च अदालत र जिल्ला अदालतको सेवा सञ्चालनमा सहयोग लुम्बिनी प्रदेश विपद् व्यवस्थापन परिषद्को बैठकले आन्दोलनका क्रममा आगजनीमा परेका उच्च अदालत र जिल्ला अदालतको सेवा सञ्चालनका लागि सहयोग गर्ने निर्णय गरेको छ। मुख्यमन्त्री आचार्यको अध्यक्षतामा बसेको बैठकले उच्च अदालतका तीन वटा कार्यालयलाई प्रति कार्यालय पाँच लाख, जिल्ला अदालतका चार वटा कार्यालयलाई प्रति कार्यालय तीन लाख र नेपाल रेडक्रस सोसाइटी लुम्बिनी प्रदेशलाई सेवा सुचारू गर्न तीन लाख रुपैयाँ सहयोग गर्ने निर्णय गरेको आन्तरिक मामिला तथा कानुन मन्त्रालयका सचिव लोकबहादुर सुनारले जानकारी दिए।",
  "fetched_at": "2025-09-18T10:56:02.347741Z",
  "id": "112e979c50ebb86de5444dd9cf28c17818dbaecfa73b80ff30fcf5af4ea14346",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162704/549697788_1077184164586107_6007078474693596639_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162724/547690949_654067891081353_1348997305335961641_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162726/550164413_2018252388918062_472846853695816424_n-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162728/550168848_1300604841533283_911350193049188910_n-1024x768.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T10:43:25Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दाङ – लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले सेवा प्रवाहमा कुनै...",
  "tags": null,
  "title": "जनमुखी सेवा प्रवाहमा ध्यान दिनुस्ः मुख्यमन्त्री आचार्य",
  "url": "https://deshsanchar.com/2025/09/18/1095411/",
  "version": 1
}