{
  "byline": "Sangita Shrestha",
  "canonical_hash": "533d1004b987564e7f1f14f0b720c0474ef7feadcdac7c709d06bc9284d4b2b8",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574528\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/sushila-karki-cover-1024x500-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 14</p>\n\n\n\n<p>The government has decided to bear the expenses of families of those who died during the recent Gen Z protests while they are staying in Kathmandu.</p>\n\n\n\n<p>Prime Minister Sushila Karki announced the decision on Sunday after assuming office. She also said arrangements will be made to transport the bodies of the deceased to their local areas if requested by the families.</p>\n\n\n\n<p>“Currently, the families of the deceased are in Kathmandu Valley. The government will cover their accommodation and food expenses. If anyone wants to take the body to their hometown, transportation will be provided,” Prime Minister Karki stated.</p>\n\n\n\n<p>She further said that those injured during the protests who are later categorised as persons with disabilities will be ensured long-term medical treatment. “If they are recognised as disabled later, they will receive continued medical facilities. This is what we have decided,” she said.</p>\n\n\n\n<p>Karki also mentioned that efforts are being made to seek support from the private sector. “Our friends in the private sector are also trying to see what can be done,” she added.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/government-to-cover-expenses-of-families-of-those-killed-in-protests.html\" rel=\"nofollow\">Government to cover expenses of families of those killed in protests</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 14 The government has decided to bear the expenses of families of those who died during the recent Gen Z protests while they are staying in Kathmandu. Prime Minister Sushila Karki announced the decision on Sunday after assuming office. She also said arrangements will be made to transport the bodies of the deceased to their local areas if requested by the families. “Currently, the families of the deceased are in Kathmandu Valley. The government will cover their accommodation and food expenses. If anyone wants to take the body to their hometown, transportation will be provided,” Prime Minister Karki stated. She further said that those injured during the protests who are later categorised as persons with disabilities will be ensured long-term medical treatment. “If they are recognised as disabled later, they will receive continued medical facilities. This is what we have decided,” she said. Karki also mentioned that efforts are being made to seek support from the private sector. “Our friends in the private sector are also trying to see what can be done,” she added. The post Government to cover expenses of families of those killed in protests appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.498338Z",
  "id": "8c10d9a9742c35a9800166c8b2de126e1a6152f5aa02a5cff4d8c8ff7499e42c",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/sushila-karki-cover-1024x500-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T08:22:43Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 14 The government has decided to bear the expenses of families of those who died during the recent Gen Z protests while they are staying in Kathmandu. Prime Minister Sushila Karki announced the decision on Sunday after assuming office. She also said arrangements will be made to transport the bodies of the deceased [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/government-to-cover-expenses-of-families-of-those-killed-in-protests.html\" rel=\"nofollow\">Government to cover expenses of families of those killed in protests</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Government to cover expenses of families of those killed in protests",
  "url": "https://english.onlinekhabar.com/government-to-cover-expenses-of-families-of-those-killed-in-protests.html",
  "version": 1
}