{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "acc8fbfa03bdf48d356f5144832b1717e264ec31c2abb0abec9699e0b2f48cef",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758162089_ck%20Raut%2052.jpg\" /></p><p>जनमत पार्टीका पदाधिकारीसहितका नेताहरूले अध्यक्ष सिके राउतलाई नेतृत्व छाड्न २४ घण्टे समयसीमा दिएका छन्। वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता शरदसिंह यादव, जनमत युवा संघका संयोजक सञ्जयकुमार यादव लगायतका नेताले सामूहिक रूपमा हस्ताक्षर गरी बुधबार सर्वाजनिक गरेको विज्ञप्तिमा नेतृत्वले मार्ग प्रशस्त गरेर पार्टीलाई थप सशक्त, लोकतान्त्रिक, जवाफदेही र जनउत्तरदायी संस्थामा रूपान्तरण गर्न सघाउनुपर्ने भनिएको छ।</p><p>जेनजी आन्दोलनले नेपालको राजनीतिमा ऐतिहासिक मोड ल्याएको, आन्दोलनले गठबन्धन सरकार, प्रधानमन्त्री, गठबन्धनका शीर्ष नेता तथा प्रमुख प्रतिपक्षी दलका नेतामाथि गम्भीर प्रश्न उठाएको विज्ञप्तिमा उल्लेख छ।</p><p>जनमतले मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहलाई पनि पद छाड्न दबाब दिंदै आएको छ। सिंह जनमतका तफबाट मुख्यमन्त्री बनेका हुन्। जनमतले मधेसका आफ्ना दुई मन्त्रीलाई फिर्ता बोलाइसकेको छ। सरकारको नेतृत्व र सरकारबाट फिर्ता हुन जनमतले प्रदेश प्रमुखको कार्यालयमा पत्र दर्ता गराए पनि मुख्यमन्त्री सिंहले भने राजीनामा दिन आनाकानी गरिरहेका छन्।</p><p>भदौ २३ गते जेनजी आन्दोलन सुरु भएपछि फेसबुकमार्फत पदबाट राजीनामा दिएका मुख्यमन्त्री सिंहले आफूले असहज परस्थितिका कारण राजीनामा घोषणा गरेको प्रष्टीकरण दिँदै आएका छन्। पछि अवस्था त्यस्तो नभएको भन्दै उनले सामाजिक सञ्जाल फेसबुकमार्फत नै राजीनामा फिर्ता लिएका थिए। आफूले तत्काल राजीनामा घोषणा गरेर जनकपुरधामलाई थप क्षति हुनबाट जोगाएको तर्क गर्दै मुख्यमन्त्री सिंहले आन्दोलनकारीले राजीनामा पनि मागेका कारण दिएको र पछि अवस्थामा सुधार आएकाले राजीनामा फिर्ता लिएको बताएका छन्।</p><p>यसरी राजीनामाबाट पछाडि हटेपछि राउत नेतृत्वको जनमत पार्टीले मुख्यमन्त्री सिंह र मन्त्रीहरूलाई फिर्ता बोलाउने पत्र प्रदेश–प्रमुख कार्यालयलाई पठायो। फिर्ता बोलाएको पत्र पठाए पनि मुख्यमन्त्री सिंहले हालसम्म राजीनामा दिएका छैनन्। उद्योगमन्त्री वसन्त कुशवाह र वनमन्त्री सञ्जय यादवले राजीनामा दिइसकेका छन्।</p>",
  "content_text": "जनमत पार्टीका पदाधिकारीसहितका नेताहरूले अध्यक्ष सिके राउतलाई नेतृत्व छाड्न २४ घण्टे समयसीमा दिएका छन्। वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता शरदसिंह यादव, जनमत युवा संघका संयोजक सञ्जयकुमार यादव लगायतका नेताले सामूहिक रूपमा हस्ताक्षर गरी बुधबार सर्वाजनिक गरेको विज्ञप्तिमा नेतृत्वले मार्ग प्रशस्त गरेर पार्टीलाई थप सशक्त, लोकतान्त्रिक, जवाफदेही र जनउत्तरदायी संस्थामा रूपान्तरण गर्न सघाउनुपर्ने भनिएको छ। जेनजी आन्दोलनले नेपालको राजनीतिमा ऐतिहासिक मोड ल्याएको, आन्दोलनले गठबन्धन सरकार, प्रधानमन्त्री, गठबन्धनका शीर्ष नेता तथा प्रमुख प्रतिपक्षी दलका नेतामाथि गम्भीर प्रश्न उठाएको विज्ञप्तिमा उल्लेख छ। जनमतले मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहलाई पनि पद छाड्न दबाब दिंदै आएको छ। सिंह जनमतका तफबाट मुख्यमन्त्री बनेका हुन्। जनमतले मधेसका आफ्ना दुई मन्त्रीलाई फिर्ता बोलाइसकेको छ। सरकारको नेतृत्व र सरकारबाट फिर्ता हुन जनमतले प्रदेश प्रमुखको कार्यालयमा पत्र दर्ता गराए पनि मुख्यमन्त्री सिंहले भने राजीनामा दिन आनाकानी गरिरहेका छन्। भदौ २३ गते जेनजी आन्दोलन सुरु भएपछि फेसबुकमार्फत पदबाट राजीनामा दिएका मुख्यमन्त्री सिंहले आफूले असहज परस्थितिका कारण राजीनामा घोषणा गरेको प्रष्टीकरण दिँदै आएका छन्। पछि अवस्था त्यस्तो नभएको भन्दै उनले सामाजिक सञ्जाल फेसबुकमार्फत नै राजीनामा फिर्ता लिएका थिए। आफूले तत्काल राजीनामा घोषणा गरेर जनकपुरधामलाई थप क्षति हुनबाट जोगाएको तर्क गर्दै मुख्यमन्त्री सिंहले आन्दोलनकारीले राजीनामा पनि मागेका कारण दिएको र पछि अवस्थामा सुधार आएकाले राजीनामा फिर्ता लिएको बताएका छन्। यसरी राजीनामाबाट पछाडि हटेपछि राउत नेतृत्वको जनमत पार्टीले मुख्यमन्त्री सिंह र मन्त्रीहरूलाई फिर्ता बोलाउने पत्र प्रदेश–प्रमुख कार्यालयलाई पठायो। फिर्ता बोलाएको पत्र पठाए पनि मुख्यमन्त्री सिंहले हालसम्म राजीनामा दिएका छैनन्। उद्योगमन्त्री वसन्त कुशवाह र वनमन्त्री सञ्जय यादवले राजीनामा दिइसकेका छन्।",
  "fetched_at": "2025-09-18T02:47:25.515781Z",
  "id": "8c41288d89d3650ec6181fad1b3551eb2fbd910f45337ae39b296cf4c32714ea",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758162089_ck%20Raut%2052.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T02:15:08Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जनमत पार्टीका पदाधिकारीसहितका नेताहरूले अध्यक्ष सिके राउतलाई नेतृत्व छाड्न २४ घण्टे समयसीमा दिएका छन्।...",
  "tags": null,
  "title": "सिकेलाई नेतृत्व छाड्न २४ घण्टा समयसीमा",
  "url": "https://nagariknews.nagariknetwork.com/politics/24-hour-deadline-for-ck-to-relinquish-leadership-43-62.html",
  "version": 1
}