{
  "byline": "देश सञ्चार",
  "canonical_hash": "e618abda457185e79bc404b876b0dee4206206c86582fa18bf951f826a4ee574",
  "content_html": "<p>हुम्ला – यस वर्षको चाड पर्व लक्षित खाद्यान्न बिक्री औपचारिक रुपमा सुरु गरिएको छ।<br />\nखाद्य व्यवस्था तथा ब्यापार कम्पनी लिमिटेडको शाखा कार्यालयसहित अन्य दुई स्थानमा पनि सो खाद्यान्न बिक्री सुरु गरिएको हो।</p>\n<p>लिमिटेड हुम्ला शाखाका प्रमुख कृष्णबहादुर थापा मगरका अनुसार चाड पर्व लक्षित सहुलियत दरमा खाद्यान्न बिक्री कार्य शाखासहित अन्य दुई वटा डिपोबाट सुरु गरिएको छ। शाखा कार्यालय सिमकोटको गोदामबाट जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माले पहिलो ग्राहकलाई खाता ओढाएर स्वागत गर्दै पचास केजी खाद्यान्न हस्तान्तरण गरेका थिए।</p>\n<p>अब खाद्यान्नमा चामल र चिनी प्रतिकेजी पाँच रुपैयाँँ र तेल प्रतिलिटर सात रुपैयाँ साविक मूल्यभन्दा कममा बिक्री गर्न सुरु गरिएको हो।</p>\n<p>शाखाले सिधै बिक्री–वितरण गर्दै आएको अरुवा मोटा चामल प्रतिकेजी ६३ रुपैयाँलाई ५८ रुपैयाँमा बिक्री सुरु गरिएको छ भने अरुवा मोटा फोट्टीफाइडलाई पनि सोही मूल्यम बिक्री सुरु गरिएको छ।</p>\n<p>त्यसैगरी, अरुवा सोना मन्सुली चामल प्रतिकेजी ६६ रुपैयाँबाट घटाएर ६१ रुपैयाँ, अरुवा मध्यम प्रतिकेजी ६६ बाट ६१ मा, जिरा मसिनो चामल प्रतिकेजी ९० रुपैयाँबाट ८५ मा बिक्री सुरु गरिएको छ।</p>\n<p>चिनी प्रतिकेजी ११५ रुपैयाँबाट ११० रुपैयाँँमा बिक्री सुरु गरिएको छ। तेल भटमास प्रतिलिटर २४० रुपैयाँबाट २३३ रुपैयाँँ, सुर्यमुखी तेल प्रतिलिटर २४५ रुपैयाँबाट २३८ रुपैयाँ र तोरी तेल प्रति लिटर २३५ रुपैयाँँँँँँँबाट २२८ रुपैयाँँँँमा बिक्री सुरु गरिएको छ।</p>\n<p>जिल्लाभर चामल एक हजार नौ सय क्वीन्टल, चिनी २५० क्वीन्टल र तेल चार हजार लिटर समुलियत मूल्यम बिक्री गरिनेछ।</p>\n<p>नाम्खा गाउँपालिका केन्द्र याल्वाङ र अदानचुली गाउँँपालिकाको केन्द्र श्रीनगरबाट बिक्री सुरु गरिएको छ भने अब चाँँडै सहुलियत मूल्यमा सो खाद्यान्न बिक्री गरिनेछ। कार्यक्रम प्रमुख शर्मा, नाम्खा गाउँपालिका अध्यक्ष प्रेमबहादुर लामा दलका तर्फबाट एमाले उपाध्यक्ष प्रकाशबहादुर शाहीले सो खाद्यान्न बिक्री गर्ने कार्य जिल्लाका ४४ वटै वडासम्म पुर् याउनुपर्ने बताएका थिए।</p>\n<p>हुम्लावासीलाई शाखाको खाद्यन्न खरिद गर्नुपर्ने सुझाव पनि उनीहरुले दिएका थिए। कार्यक्रममा उपप्रमुख दलु फडेरा, काँँग्रेस उपसभापति कैलाश भण्डारी,माओवादी केन्द्रका सचिव धर्मराज बोहरालगायतको सहभागिता थियो।</p>",
  "content_text": "हुम्ला – यस वर्षको चाड पर्व लक्षित खाद्यान्न बिक्री औपचारिक रुपमा सुरु गरिएको छ। खाद्य व्यवस्था तथा ब्यापार कम्पनी लिमिटेडको शाखा कार्यालयसहित अन्य दुई स्थानमा पनि सो खाद्यान्न बिक्री सुरु गरिएको हो। लिमिटेड हुम्ला शाखाका प्रमुख कृष्णबहादुर थापा मगरका अनुसार चाड पर्व लक्षित सहुलियत दरमा खाद्यान्न बिक्री कार्य शाखासहित अन्य दुई वटा डिपोबाट सुरु गरिएको छ। शाखा कार्यालय सिमकोटको गोदामबाट जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माले पहिलो ग्राहकलाई खाता ओढाएर स्वागत गर्दै पचास केजी खाद्यान्न हस्तान्तरण गरेका थिए। अब खाद्यान्नमा चामल र चिनी प्रतिकेजी पाँच रुपैयाँँ र तेल प्रतिलिटर सात रुपैयाँ साविक मूल्यभन्दा कममा बिक्री गर्न सुरु गरिएको हो। शाखाले सिधै बिक्री–वितरण गर्दै आएको अरुवा मोटा चामल प्रतिकेजी ६३ रुपैयाँलाई ५८ रुपैयाँमा बिक्री सुरु गरिएको छ भने अरुवा मोटा फोट्टीफाइडलाई पनि सोही मूल्यम बिक्री सुरु गरिएको छ। त्यसैगरी, अरुवा सोना मन्सुली चामल प्रतिकेजी ६६ रुपैयाँबाट घटाएर ६१ रुपैयाँ, अरुवा मध्यम प्रतिकेजी ६६ बाट ६१ मा, जिरा मसिनो चामल प्रतिकेजी ९० रुपैयाँबाट ८५ मा बिक्री सुरु गरिएको छ। चिनी प्रतिकेजी ११५ रुपैयाँबाट ११० रुपैयाँँमा बिक्री सुरु गरिएको छ। तेल भटमास प्रतिलिटर २४० रुपैयाँबाट २३३ रुपैयाँँ, सुर्यमुखी तेल प्रतिलिटर २४५ रुपैयाँबाट २३८ रुपैयाँ र तोरी तेल प्रति लिटर २३५ रुपैयाँँँँँँँबाट २२८ रुपैयाँँँँमा बिक्री सुरु गरिएको छ। जिल्लाभर चामल एक हजार नौ सय क्वीन्टल, चिनी २५० क्वीन्टल र तेल चार हजार लिटर समुलियत मूल्यम बिक्री गरिनेछ। नाम्खा गाउँपालिका केन्द्र याल्वाङ र अदानचुली गाउँँपालिकाको केन्द्र श्रीनगरबाट बिक्री सुरु गरिएको छ भने अब चाँँडै सहुलियत मूल्यमा सो खाद्यान्न बिक्री गरिनेछ। कार्यक्रम प्रमुख शर्मा, नाम्खा गाउँपालिका अध्यक्ष प्रेमबहादुर लामा दलका तर्फबाट एमाले उपाध्यक्ष प्रकाशबहादुर शाहीले सो खाद्यान्न बिक्री गर्ने कार्य जिल्लाका ४४ वटै वडासम्म पुर् याउनुपर्ने बताएका थिए। हुम्लावासीलाई शाखाको खाद्यन्न खरिद गर्नुपर्ने सुझाव पनि उनीहरुले दिएका थिए। कार्यक्रममा उपप्रमुख दलु फडेरा, काँँग्रेस उपसभापति कैलाश भण्डारी,माओवादी केन्द्रका सचिव धर्मराज बोहरालगायतको सहभागिता थियो।",
  "fetched_at": "2025-09-15T11:53:06.193602Z",
  "id": "8c6735a176058a06bc3435d5f0e69c0040bf0c8756d350875acdb9d48210bc3d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T11:40:59Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – यस वर्षको चाड पर्व लक्षित खाद्यान्न बिक्री औपचारिक...",
  "tags": null,
  "title": "हुम्लामा सहुलियत दरमा खाद्यान्न बिक्री सुरु",
  "url": "https://deshsanchar.com/2025/09/15/1093784/",
  "version": 1
}