{
  "byline": "नागरिक",
  "canonical_hash": "4fbe4030a50ed877fe8dacd3ab1b5f9076ff2d7cc36887706bf3b2079a3693f9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758264587_bagh.jpg\" /></p><p>पर्सा राष्ट्रिय निकुञ्ज र बाराको राष्ट्रिय वनमा प्रवेश गर्ने स्थानीयहरूमाथि आक्रमण गरेर ज्यान लिने बाघलाई नियन्त्रणमा लिएको छ। </p><p>जीतपुर सिमरा उपमहानगरपालिका २१ पर्सा राष्ट्रिय निकुञ्जकाबाट शुक्रबार बिहान ८ बजेतिर बाघलाई नियन्त्रणमा लिएको हो। १२ वर्षका बालकको ज्यान लिएको उक्त पाठे बाघलाई नियन्त्रणमा लिनका लागि एक महिनादेखि सुरक्षाकर्मीसहितको टोलीलाई खटाएको पर्सा राष्ट्रिय निकुञ्जका प्रमुख रामचन्द्र खतिवडाले बताएका छ्न्। निकुञ्ज र वनसँग टाँसिएको बस्तीका स्थानीयलाई बाघले आतंकित बनाएपछि नियन्त्रणमा लिन निकुञ्जको टोली खटिएको उनले बताए।</p><p>'एकलै निकुञ्जको टोलीले बाघलाई नियन्त्रणमा लिन नसकिने अवस्था आएपछि हामीले दुई हप्तादेखि चितवनको सौराहामा रहेको राष्ट्रिय प्रकृति संरक्षणको प्राविधिक टोलीको सहयोगमा बाघलाई नियन्त्रणमा लिन खोजेको हो,' उनले भने। बाघलाई नियन्त्रणमा लिनका लागि जङ्गलमा पाडोलाई बाँधेर राखिने कार्य समेत गरिएको र हात्तीको सहयोगमा शुक्रबार बिहान ८ बजेतिर नियन्त्रणमा लिएको खतिवडाले बताए। नियन्त्रणमा लिएको पाठे बाघको टाउकोसहित शरीरको पछाडि भागमा चोट लागेको उनले बताए।</p><p>गत भदौ ११ गते आधाभार जंगलमा घाँस काट्न गएका जितपुरसिमरा उपमहानगरपालिका–२२ का ५५ वर्षीय कृष्णप्रसाद शर्मा उक्त बाघले आक्रमण गरी ज्यान लिएको निकुञ्ज प्रमुख खतिवडाले बताए। घरबाट बिहान आफ्नो स्कुटरमा घाँस काट्नका लागि आधाभार जंगल पसेका शर्मा लामो समयसम्म घर नफर्किएपछि परिवारले खोजी सुरु गरेको थियो।</p><p>खोजी गर्ने क्रममा परिवारले जंगलमा शर्माको स्कुटर र काटेर राखेको घाँस फेला पारे पनि उनलाई फेला पार्न सकेन।</p><p>शर्मालाई बाघले आक्रमण गरेको आशंका गर्दै परिवारका सदस्यहरूले घटनाको जानकारी इलाका प्रहरी कार्यालय अमलेखगञ्जलाई गराएको थियो। प्रहरी टोलीले जंगलमा खोजतलास गर्दा शर्माको चप्पल र रगतका टाटा भेटाएको थियो।</p><p>बाराका प्रहरी उपरीक्षक (एसपी) सन्तोष तामाङले मानिसको ज्यान लिने बाघलाई धेरै मिहिनेत र चुनौतीले नियन्त्रणमा लिन सफल भएको बताएका छ्न्। बाघलाई नियन्त्रणमा लिनका लागि दिनहुँ जसो स्थानीयहरू आउने गरेको उनले बताए। मानिस मार्ने बाघ नियन्त्रणमा आएपछि यस भेगका स्थानीयहरू खुसी बनेका छन‍्।</p>",
  "content_text": "पर्सा राष्ट्रिय निकुञ्ज र बाराको राष्ट्रिय वनमा प्रवेश गर्ने स्थानीयहरूमाथि आक्रमण गरेर ज्यान लिने बाघलाई नियन्त्रणमा लिएको छ। जीतपुर सिमरा उपमहानगरपालिका २१ पर्सा राष्ट्रिय निकुञ्जकाबाट शुक्रबार बिहान ८ बजेतिर बाघलाई नियन्त्रणमा लिएको हो। १२ वर्षका बालकको ज्यान लिएको उक्त पाठे बाघलाई नियन्त्रणमा लिनका लागि एक महिनादेखि सुरक्षाकर्मीसहितको टोलीलाई खटाएको पर्सा राष्ट्रिय निकुञ्जका प्रमुख रामचन्द्र खतिवडाले बताएका छ्न्। निकुञ्ज र वनसँग टाँसिएको बस्तीका स्थानीयलाई बाघले आतंकित बनाएपछि नियन्त्रणमा लिन निकुञ्जको टोली खटिएको उनले बताए। 'एकलै निकुञ्जको टोलीले बाघलाई नियन्त्रणमा लिन नसकिने अवस्था आएपछि हामीले दुई हप्तादेखि चितवनको सौराहामा रहेको राष्ट्रिय प्रकृति संरक्षणको प्राविधिक टोलीको सहयोगमा बाघलाई नियन्त्रणमा लिन खोजेको हो,' उनले भने। बाघलाई नियन्त्रणमा लिनका लागि जङ्गलमा पाडोलाई बाँधेर राखिने कार्य समेत गरिएको र हात्तीको सहयोगमा शुक्रबार बिहान ८ बजेतिर नियन्त्रणमा लिएको खतिवडाले बताए। नियन्त्रणमा लिएको पाठे बाघको टाउकोसहित शरीरको पछाडि भागमा चोट लागेको उनले बताए। गत भदौ ११ गते आधाभार जंगलमा घाँस काट्न गएका जितपुरसिमरा उपमहानगरपालिका–२२ का ५५ वर्षीय कृष्णप्रसाद शर्मा उक्त बाघले आक्रमण गरी ज्यान लिएको निकुञ्ज प्रमुख खतिवडाले बताए। घरबाट बिहान आफ्नो स्कुटरमा घाँस काट्नका लागि आधाभार जंगल पसेका शर्मा लामो समयसम्म घर नफर्किएपछि परिवारले खोजी सुरु गरेको थियो। खोजी गर्ने क्रममा परिवारले जंगलमा शर्माको स्कुटर र काटेर राखेको घाँस फेला पारे पनि उनलाई फेला पार्न सकेन। शर्मालाई बाघले आक्रमण गरेको आशंका गर्दै परिवारका सदस्यहरूले घटनाको जानकारी इलाका प्रहरी कार्यालय अमलेखगञ्जलाई गराएको थियो। प्रहरी टोलीले जंगलमा खोजतलास गर्दा शर्माको चप्पल र रगतका टाटा भेटाएको थियो। बाराका प्रहरी उपरीक्षक (एसपी) सन्तोष तामाङले मानिसको ज्यान लिने बाघलाई धेरै मिहिनेत र चुनौतीले नियन्त्रणमा लिन सफल भएको बताएका छ्न्। बाघलाई नियन्त्रणमा लिनका लागि दिनहुँ जसो स्थानीयहरू आउने गरेको उनले बताए। मानिस मार्ने बाघ नियन्त्रणमा आएपछि यस भेगका स्थानीयहरू खुसी बनेका छन‍्।",
  "fetched_at": "2025-09-19T06:55:21.503198Z",
  "id": "8c79beb42cea15755b23ce67a3c89629dfbb2266435d9496cd0cbd97c9117030",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758264587_bagh.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T06:50:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पर्सा राष्ट्रिय निकुञ्ज र बाराको राष्ट्रिय वनमा प्रवेश गर्ने स्थानीयहरूमाथि आक्रमण गरेर ज्यान लिने बाघलाई नियन्त्रणमा लिएको छ।...",
  "tags": null,
  "title": "मान्‍छे मार्ने बाघ नियन्त्रणमा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/man-killing-tiger-under-control-89-20.html",
  "version": 1
}