{
  "byline": "नागरिक",
  "canonical_hash": "3fa141133245c407887979ae3b1c38e15a4f5b2d72d84846ea162c54920d73a5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758001345_pakind.jpg\" /></p><p>एसीसी एसिया कप अन्तर्गत आज अफगानिस्तान र बंगालदेश आमने-सामने हुँदै छन्।</p><p>मगंलबार खेल यूइईस्थिति सेख जायद क्रिकेट रगंशालमा नेपाली समय अनुसार राति ८:१५ मा सुरु हुनेछ। जारी प्रतियोगितामा अफगानिस्तानले दोस्रो खेल तथा बंगालदेशले तेस्रो खेल खेल्दै छ।</p><p>अफगानिस्तानले एसिया कपको उद्घाटन खेलमा हङकङमाथि विजयी हासिल गर्दै  प्रतियोगिताको सुरुआत गरेको थियो। बंगालदेश भने श्रींलकासँग पराजित हुँदा हङकङमाथि विजयी हासिल गरेको थियो। दुवै टोली आज जितको लक्ष्यसहित मैदान उत्रिँदै छन्।</p><p>यसअघि अपराजित रहँदै खेलिरहेको भारत एसिया कपको सुपर फोरमा प्रवेश गरिसकेको छ।</p>",
  "content_text": "एसीसी एसिया कप अन्तर्गत आज अफगानिस्तान र बंगालदेश आमने-सामने हुँदै छन्। मगंलबार खेल यूइईस्थिति सेख जायद क्रिकेट रगंशालमा नेपाली समय अनुसार राति ८:१५ मा सुरु हुनेछ। जारी प्रतियोगितामा अफगानिस्तानले दोस्रो खेल तथा बंगालदेशले तेस्रो खेल खेल्दै छ। अफगानिस्तानले एसिया कपको उद्घाटन खेलमा हङकङमाथि विजयी हासिल गर्दै प्रतियोगिताको सुरुआत गरेको थियो। बंगालदेश भने श्रींलकासँग पराजित हुँदा हङकङमाथि विजयी हासिल गरेको थियो। दुवै टोली आज जितको लक्ष्यसहित मैदान उत्रिँदै छन्। यसअघि अपराजित रहँदै खेलिरहेको भारत एसिया कपको सुपर फोरमा प्रवेश गरिसकेको छ।",
  "fetched_at": "2025-09-16T06:33:22.018585Z",
  "id": "8cf1bfcbf648efe7c41aa100e65214897dac356256f26f71bcb7be0b61514192",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758001345_pakind.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T05:42:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "एसीसी एसिया कप अन्तर्गत आज अफगानिस्तान र बंगालदेश आमने-सामने हुँदै छन्।",
  "tags": null,
  "title": "एसिया कप: अफगानिस्तान र बंगालदेश भिड्दै",
  "url": "https://nagariknews.nagariknetwork.com/sports/asia-cup-afghanistan-and-bangladesh-clash-89-46.html",
  "version": 1
}