{
  "byline": "देश सञ्चार",
  "canonical_hash": "e1735f88acfdb097ddd509ab4584c6aa32bf68ca08a5f8e9c4f5fdf957e5e7b3",
  "content_html": "<p>काठमाडौँ – काठमाडौँ उपत्यकामा यस वर्ष असोज अन्तिम सातातिर मात्रै मेलम्चीको पानी आउने भएको छ।</p>\n<p>वर्षाका कारण मेलम्चीमा पानीको बहाव बढेकाले दसैँ अगाडि मेलम्चीको पानी काठमाडौँमा ल्याउन नसकिने मेलम्ची खानेपानी विकास समितिका कार्यकारी निर्देशक जगन्नाथ दासले जानकारी दिए।</p>\n<p>उनले भने, &#8216;पानीको बहाब घटेको छैन। बहाब घटेपछि पानी ल्याउने तयारी छ।&#8217;</p>\n<p>विसं २०७८ असार १ गते मेलम्ची खोलामा आएको बाढीपहिरोले आयोजनाको हेडवर्क्स पूर्ण रूपले क्षतिग्रस्त भएपछि त्यसयता हिउँदमा मात्र मेलम्चीको पानी उपत्यकामा वितरण हुँदै आएको कार्यकारी निर्देशक दासले बताए। केही दिनयता दैनिक ठूलो पानी पर्न थालेकाले मेलम्चीको पानी काठमाडौँ उपत्यकामा पठाउन समस्या भएको उनको भनाइ छ।</p>\n<p>मेलम्चीबाट करिब १७ देखि १८ करोड लिटर पानी दैनिक काठमाडौँमा पथान्तरण गरिँदै आए पनि बाढीका कारण मेलम्चीको मुहान बन्द गरिएपछि अहिले रिबर्मा खोलाबाट दैनिक रुपमा ६ देखि ७ करोड लिटर पानी पथान्तरण गरेर काठमाडौँमा वितरण भइरहेको कार्यकारी निर्देशक दासले बताए।</p>\n<p>उनले भने, &#8216;मेलम्चीको पानी असारमै बन्द भएको थियो। अहिले हामीले रिबर्मा खोलाको पानी वितरण गरिरहेका छौँ।&#8217;</p>\n<p>विसं २०७८ चैत १५ गते पूर्ण क्षमताअनुसार दैनिक १७ करोड लिटर काठमाडौँ उपत्यकामा पानी वितरण थालिएको हो। तर, २०७८ असार र साउनमा मेलम्ची तथा इन्द्रावतीमा आएको भीषण बाढीले आयोजनामा ठूलो क्षति पुर्&#x200d;याएपछि हालसम्म बाह्रैमास पानी ल्याउन सकिएको छैन।</p>\n<p>काठमाडौँ उपत्यका खानेपानी लिमिटेड (केयुकेएल) का कार्यकारी निर्देशक अशोककुमार पौडेलका अनुसार उपत्यकामा दैनिक ४३ करोड लिटर पानीको माग छ। मेलम्ची खानेपानी बन्द गरिएको बेला विभिन्न स्रोतबाट दैनिक १३ देखि १४ करोड लिटर पानी मात्रै उपत्यकामा आपूर्ति हुने गरेको उनले जानकारी दिए। रासस</p>",
  "content_text": "काठमाडौँ – काठमाडौँ उपत्यकामा यस वर्ष असोज अन्तिम सातातिर मात्रै मेलम्चीको पानी आउने भएको छ। वर्षाका कारण मेलम्चीमा पानीको बहाव बढेकाले दसैँ अगाडि मेलम्चीको पानी काठमाडौँमा ल्याउन नसकिने मेलम्ची खानेपानी विकास समितिका कार्यकारी निर्देशक जगन्नाथ दासले जानकारी दिए। उनले भने, ‘पानीको बहाब घटेको छैन। बहाब घटेपछि पानी ल्याउने तयारी छ।’ विसं २०७८ असार १ गते मेलम्ची खोलामा आएको बाढीपहिरोले आयोजनाको हेडवर्क्स पूर्ण रूपले क्षतिग्रस्त भएपछि त्यसयता हिउँदमा मात्र मेलम्चीको पानी उपत्यकामा वितरण हुँदै आएको कार्यकारी निर्देशक दासले बताए। केही दिनयता दैनिक ठूलो पानी पर्न थालेकाले मेलम्चीको पानी काठमाडौँ उपत्यकामा पठाउन समस्या भएको उनको भनाइ छ। मेलम्चीबाट करिब १७ देखि १८ करोड लिटर पानी दैनिक काठमाडौँमा पथान्तरण गरिँदै आए पनि बाढीका कारण मेलम्चीको मुहान बन्द गरिएपछि अहिले रिबर्मा खोलाबाट दैनिक रुपमा ६ देखि ७ करोड लिटर पानी पथान्तरण गरेर काठमाडौँमा वितरण भइरहेको कार्यकारी निर्देशक दासले बताए। उनले भने, ‘मेलम्चीको पानी असारमै बन्द भएको थियो। अहिले हामीले रिबर्मा खोलाको पानी वितरण गरिरहेका छौँ।’ विसं २०७८ चैत १५ गते पूर्ण क्षमताअनुसार दैनिक १७ करोड लिटर काठमाडौँ उपत्यकामा पानी वितरण थालिएको हो। तर, २०७८ असार र साउनमा मेलम्ची तथा इन्द्रावतीमा आएको भीषण बाढीले आयोजनामा ठूलो क्षति पुर्‍याएपछि हालसम्म बाह्रैमास पानी ल्याउन सकिएको छैन। काठमाडौँ उपत्यका खानेपानी लिमिटेड (केयुकेएल) का कार्यकारी निर्देशक अशोककुमार पौडेलका अनुसार उपत्यकामा दैनिक ४३ करोड लिटर पानीको माग छ। मेलम्ची खानेपानी बन्द गरिएको बेला विभिन्न स्रोतबाट दैनिक १३ देखि १४ करोड लिटर पानी मात्रै उपत्यकामा आपूर्ति हुने गरेको उनले जानकारी दिए। रासस",
  "fetched_at": "2025-09-22T14:45:25.063975Z",
  "id": "272faaf0605fef363285d1cc519e416eccb52e668bd94c8b456cb22355c12879",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T14:34:59Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – काठमाडौँ उपत्यकामा यस वर्ष असोज अन्तिम सातातिर मात्रै...",
  "tags": null,
  "title": "काठमाडौँमा असोज अन्तिम साता मेलम्चीको पानी आउने",
  "url": "https://deshsanchar.com/2025/09/22/1097187/",
  "version": 1
}