{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "481e0d1c62965a0f62ebeb43efca40bb95d388be98f6527b81af427ec506133d",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/pream-rai-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं ।</strong> </p>\n\n\n\n<p>जेनजी आन्दोलनको बलमा सुशीला कार्कीको नेतृत्वमा सरकार बनेसँगै अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त प्रेम राईलाई राजीनामा गराउने विषयमा छलफल सुरु भएको छ।</p>\n\n\n\n<p>आन्दोलनकारीको मागअनुसार भ्रष्टाचार विरोधी अभियान सुरु गर्न कार्की नेतृत्वको सरकारले अख्तियार प्रमुख राईलाई राजीनमा गर्न दबाब दिने भएको हो।जेनजी युवाहरुले सुशासन मागेको र राई आयोगले जिम्मेवारीअनुसार काम गर्न नसकेको भन्दै उनलाई हटाउने विषयमा ठोस छलफल सुरु भएको स्रोतले जानकारी दियो।</p>\n\n\n\n<p>राई पूर्वप्रधानमन्त्री केपी शर्मा ओलीको चाहनाअनुसार अख्तियार प्रमुखमा नियुक्त भएका थिए। अख्तियार प्रमुखलाई नै राजीनामा गराएपछि अरु राजनीतिक नियुक्ति लिएका व्यक्तिलाई हटाउन सजिलो हुने आँकलन प्रधानमन्त्री कार्कीसहित उनको टिमले गरेको बताइन्छ।<br /></p>\n\n\n\n<p>उनले पदमा रहँदा पनि ओलीका चाहनाअनुसार एमालेसँग फरक राख्नेहरुलाई मात्रै निशाना बनाएको आरोप खेप्दै आएको अवस्थामा राईलाई निरन्तरता दिन नहुने पक्षमा प्रधानमन्त्री कार्की रहेको बताइन्छ।</p>\n\n\n\n<p>विशेष अदालतकै फैसलाले पनि राईको कार्यशैलीमाथि प्रश्न उठाएको छ। वाइडबडी खरिदमा भएको भ्रष्टाचार सम्बन्धी छानबिनमा राईले तत्कालीन पर्यटनमन्त्रीको सचिव हुँदा गरेको गडबडीमा आफूलाई जोगाएको टिप्पणी विशेष अदालतले फैसलामा गरेको छ।<br /></p>\n\n\n\n<p>अदालतले अख्तियारको यस कार्यलाई ‘चयनमुखी अभियोजन’को संज्ञा दिएको छ।</p>",
  "content_text": "काठमाडौं । जेनजी आन्दोलनको बलमा सुशीला कार्कीको नेतृत्वमा सरकार बनेसँगै अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त प्रेम राईलाई राजीनामा गराउने विषयमा छलफल सुरु भएको छ। आन्दोलनकारीको मागअनुसार भ्रष्टाचार विरोधी अभियान सुरु गर्न कार्की नेतृत्वको सरकारले अख्तियार प्रमुख राईलाई राजीनमा गर्न दबाब दिने भएको हो।जेनजी युवाहरुले सुशासन मागेको र राई आयोगले जिम्मेवारीअनुसार काम गर्न नसकेको भन्दै उनलाई हटाउने विषयमा ठोस छलफल सुरु भएको स्रोतले जानकारी दियो। राई पूर्वप्रधानमन्त्री केपी शर्मा ओलीको चाहनाअनुसार अख्तियार प्रमुखमा नियुक्त भएका थिए। अख्तियार प्रमुखलाई नै राजीनामा गराएपछि अरु राजनीतिक नियुक्ति लिएका व्यक्तिलाई हटाउन सजिलो हुने आँकलन प्रधानमन्त्री कार्कीसहित उनको टिमले गरेको बताइन्छ। उनले पदमा रहँदा पनि ओलीका चाहनाअनुसार एमालेसँग फरक राख्नेहरुलाई मात्रै निशाना बनाएको आरोप खेप्दै आएको अवस्थामा राईलाई निरन्तरता दिन नहुने पक्षमा प्रधानमन्त्री कार्की रहेको बताइन्छ। विशेष अदालतकै फैसलाले पनि राईको कार्यशैलीमाथि प्रश्न उठाएको छ। वाइडबडी खरिदमा भएको भ्रष्टाचार सम्बन्धी छानबिनमा राईले तत्कालीन पर्यटनमन्त्रीको सचिव हुँदा गरेको गडबडीमा आफूलाई जोगाएको टिप्पणी विशेष अदालतले फैसलामा गरेको छ। अदालतले अख्तियारको यस कार्यलाई ‘चयनमुखी अभियोजन’को संज्ञा दिएको छ।",
  "fetched_at": "2025-09-16T12:47:00.059819Z",
  "id": "27716c191382c00cb332046af21d628d4e14902495c540e98b830056b4815778",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/pream-rai-1-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T12:25:52Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/pream-rai-1-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । जेनजी आन्दोलनको बलमा सुशीला कार्कीको नेतृत्वमा सरकार बनेसँगै अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रमुख आयुक्त प्रेम राईलाई राजीनामा गराउने विषयमा छलफल सुरु भएको छ। आन्दोलनकारीको मागअनुसार भ्रष्टाचार विरोधी अभियान सुरु गर्न कार्की नेतृत्वको सरकारले अख्तियार प्रमुख राईलाई राजीनमा गर्न दबाब दिने भएको हो।जेनजी युवाहरुले सुशासन मागेको र राई आयोगले जिम्मेवारीअनुसार काम गर्न नसकेको भन्दै [&#8230;]",
  "tags": null,
  "title": "कार्की नेतृत्वको सरकारले अख्तियार प्रमुख प्रेम राईलाई राजीनामा गराउने तयारी",
  "url": "https://newsofnepal.com/2025/09/16/731580/",
  "version": 1
}