{
  "byline": "नागरिक",
  "canonical_hash": "af19a30f75af54390a60db8d1e4d950c1299218cd8cee80778583cfac9e5d435",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757945742_OM_Prakas.jpg\" /></p><p>गृहमन्त्री ओमप्रकाश अर्यालले आगामी ६ महिनाभित्र शान्ति, सुरक्षा र सुशासन स्थापित गराउनु अहिलेको सरकारको मुख्य चुनौती रहेको बताएका छन्।</p><p>सिंहदरबारमा आइतबार उद्योगीव्यवसायीसँगको भेटमा मन्त्री अर्यालले जेन-जी आन्दोलनको म्यान्डेड अनुसार शान्ति सुरक्षा र सुशासन कायम गर्न सकिएन भने उद्धेश्य बीचैमा टुट्ने बताएका हुन्।</p><p>उनले भने, ‘आन्दोलनको उद्धेश्य भनेको सुशासन हो। सुशासन दिएन भने जनविद्रोहले बीचैमा खबरदारी गर्न सक्छ। सुशासन दिन सकिएन भने ६ महिनाको हाम्रो म्यान्डेड बीचैमा टुट्न सक्छ। त्यसैले सुशासन कायम गर्न निजी क्षेत्र, सार्वजनिक क्षेत्र र सरकार सबै संयन्त्र एकजुट हुन आवश्यक छ।’</p><p>आन्दोलनपछिको परिस्थितिलाई सामान्यीकरण गर्नु चुनौतीपूर्ण रहेको बताउँदै मन्त्री अर्यालले कानुन र राजनीति बीचको बाटोलाई सन्तुलित बनाएर सही ढंगले द्वन्द्व व्यवस्थापनका लागि सरकार गम्भीर रहेको दाबी गरे।</p><p>आन्दोलनका क्रममा भएका ज्यादती छानबिनका लागि न्यायिक आयोग गठन हुने बताउँदै उनले जनधनको अत्यधिक क्षति बेहोरे पनि मुलुक नयाँ युगमा प्रवेश गरेको उल्लेख गरे।</p><p>आन्दोलनबाट सबैथोक गुमाएका सुरक्षाकर्मीका लागि भवन, गाडी, सञ्चार सेट, कपडा, खाने र पकाउने सामानको जोहो गर्न सरकार लागि परेको बताउँदै उनले प्राप्त सहयोगलाई अन्तर्राष्ट्रिय चलनअनुसार परिचालन गर्ने प्रतिबद्धता व्यक्त गरे।</p>",
  "content_text": "गृहमन्त्री ओमप्रकाश अर्यालले आगामी ६ महिनाभित्र शान्ति, सुरक्षा र सुशासन स्थापित गराउनु अहिलेको सरकारको मुख्य चुनौती रहेको बताएका छन्। सिंहदरबारमा आइतबार उद्योगीव्यवसायीसँगको भेटमा मन्त्री अर्यालले जेन-जी आन्दोलनको म्यान्डेड अनुसार शान्ति सुरक्षा र सुशासन कायम गर्न सकिएन भने उद्धेश्य बीचैमा टुट्ने बताएका हुन्। उनले भने, ‘आन्दोलनको उद्धेश्य भनेको सुशासन हो। सुशासन दिएन भने जनविद्रोहले बीचैमा खबरदारी गर्न सक्छ। सुशासन दिन सकिएन भने ६ महिनाको हाम्रो म्यान्डेड बीचैमा टुट्न सक्छ। त्यसैले सुशासन कायम गर्न निजी क्षेत्र, सार्वजनिक क्षेत्र र सरकार सबै संयन्त्र एकजुट हुन आवश्यक छ।’ आन्दोलनपछिको परिस्थितिलाई सामान्यीकरण गर्नु चुनौतीपूर्ण रहेको बताउँदै मन्त्री अर्यालले कानुन र राजनीति बीचको बाटोलाई सन्तुलित बनाएर सही ढंगले द्वन्द्व व्यवस्थापनका लागि सरकार गम्भीर रहेको दाबी गरे। आन्दोलनका क्रममा भएका ज्यादती छानबिनका लागि न्यायिक आयोग गठन हुने बताउँदै उनले जनधनको अत्यधिक क्षति बेहोरे पनि मुलुक नयाँ युगमा प्रवेश गरेको उल्लेख गरे। आन्दोलनबाट सबैथोक गुमाएका सुरक्षाकर्मीका लागि भवन, गाडी, सञ्चार सेट, कपडा, खाने र पकाउने सामानको जोहो गर्न सरकार लागि परेको बताउँदै उनले प्राप्त सहयोगलाई अन्तर्राष्ट्रिय चलनअनुसार परिचालन गर्ने प्रतिबद्धता व्यक्त गरे।",
  "fetched_at": "2025-09-21T11:52:43.513749Z",
  "id": "27728a57b85d6d52b8bae56a3c9e7286ebda810b02a28e9a921eca30091bd7c9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757945742_OM_Prakas.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T11:27:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गृहमन्त्री ओमप्रकाश अर्यालले आगामी ६ महिनाभित्र शान्ति, सुरक्षा र सुशासन स्थापित गराउनु अहिलेको सरकारको मुख्य चुनौती रहेको बताएका छन्।...",
  "tags": null,
  "title": "शान्ति, सुरक्षा र सुशासन दिन सकिएन भने आन्दोलनको ‘म्यान्डेड’ टुट्छः गृहमन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/politics/if-peace-security-and-good-governance-cannot-be-provided-the-movement-s-mandate-will-be-broken-home-minister-45-35.html",
  "version": 1
}