{
  "byline": "नागरिक",
  "canonical_hash": "800f186c88feff9e704cb140de2d9e7447d06c5ad614614d4de1218501b0924d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1741602524_Elon%20X.jpg\" /></p><p>नेपालमा दर्ता नभएका सामाजिक सञ्जाल निष्क्रिय गर्ने सरकारको निर्णयपछि एकपछि अर्को गर्दै कम्पनी सम्पर्कमा आउन थालेका छन्। </p><p>बिहीबार सरकारले मेटा अन्तर्गतका फेसबुकसहित विभिन्न २६ वटा प्लेटफर्म नेपालमा बन्द गर्ने घोषणा गरेको थियो। त्यसको केही घण्टामा मेटाका प्रतिनिधिले सञ्चार तथा सूचना प्रविधि मन्त्रालयसँग दर्ता प्रक्रियाबारे जानकारी लिन खोजेका थिए। </p><p>मन्त्रालय स्रोतका अनुसार अमेरिकी अर्बपति एलन मस्कको एक्स (ट्विटर) ले पनि दर्ता प्रक्रियाका लागि नेपाल सरकारसँग सम्पर्क गरेको छ। यसअघि दूरसञ्चार सेवा प्रदायक कम्पनीले सरकारको निर्देशन अनुसार बन्द गर्न थालेका छन्। अहिले धेरैले सामाजिक सञ्जालमा पहुँच प्राप्त गर्न सकेका छैनन्। </p><p>प्राधिकरणको पत्र र सर्वोच्च अदालतको आदेश, नेपाल सरकारको मन्त्रिपरिषद्को निर्णय र सञ्चार तथा सूचना प्रविधि मन्त्रालयको मन्त्रीस्तरीय निर्णय बमोजिम फेसबुक, म्यासेन्जर, इन्स्टाग्राम, युट्युब, ह्वाट्सएप लगायत सामाजिक सञ्जाल बन्द भएका छन्।</p>",
  "content_text": "नेपालमा दर्ता नभएका सामाजिक सञ्जाल निष्क्रिय गर्ने सरकारको निर्णयपछि एकपछि अर्को गर्दै कम्पनी सम्पर्कमा आउन थालेका छन्। बिहीबार सरकारले मेटा अन्तर्गतका फेसबुकसहित विभिन्न २६ वटा प्लेटफर्म नेपालमा बन्द गर्ने घोषणा गरेको थियो। त्यसको केही घण्टामा मेटाका प्रतिनिधिले सञ्चार तथा सूचना प्रविधि मन्त्रालयसँग दर्ता प्रक्रियाबारे जानकारी लिन खोजेका थिए। मन्त्रालय स्रोतका अनुसार अमेरिकी अर्बपति एलन मस्कको एक्स (ट्विटर) ले पनि दर्ता प्रक्रियाका लागि नेपाल सरकारसँग सम्पर्क गरेको छ। यसअघि दूरसञ्चार सेवा प्रदायक कम्पनीले सरकारको निर्देशन अनुसार बन्द गर्न थालेका छन्। अहिले धेरैले सामाजिक सञ्जालमा पहुँच प्राप्त गर्न सकेका छैनन्। प्राधिकरणको पत्र र सर्वोच्च अदालतको आदेश, नेपाल सरकारको मन्त्रिपरिषद्को निर्णय र सञ्चार तथा सूचना प्रविधि मन्त्रालयको मन्त्रीस्तरीय निर्णय बमोजिम फेसबुक, म्यासेन्जर, इन्स्टाग्राम, युट्युब, ह्वाट्सएप लगायत सामाजिक सञ्जाल बन्द भएका छन्।",
  "fetched_at": "2025-09-21T08:25:00.472501Z",
  "id": "278ce93f57d021c99f3b17dc89c7661f459143d6b4625d119ba964e934746730",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1741602524_Elon%20X.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-05T02:01:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यसअघि दूरसञ्चार सेवा प्रदायक कम्पनीले सरकारको निर्देशन अनुसार बन्द गर्न थालेका छन्। अहिले धेरैले सामाजिक सञ्जालमा पहुँच प्राप्त गर्न सकेका छैनन्।...",
  "tags": null,
  "title": "सामाजिक सञ्जाल बन्दको प्रभाव : फेसबुकपछि एक्स पनि सम्पर्कमा आयो",
  "url": "https://nagariknews.nagariknetwork.com/technology/impact-of-social-media-shutdown-after-facebook-ex-also-came-into-contact-93-10.html",
  "version": 1
}