{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "5cc4d783ef9523f72e33421613cc2695f61f96f6bd2573e24cf6963f448d9f81",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/pahiro-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ । </strong></p>\n\n\n\n<p>लगातारको वर्षाले मुलुकका विभिन्न राजमार्ग अवरुद्ध बनाएका छन्। नेपाल प्रहरीका अनुसार शुक्रबार साँझदेखि मात्रै ६ वटा प्रमुख राजमार्ग अवरुद्ध हुँदा दैनिक जीवन, यातायात र अर्थतन्त्रमा ठूलो असर परेको छ।<br /></p>\n\n\n\n<p>संखुवासभाको भोटखोला गाउँपालिका–४ बरुण र मकालु गाउँपालिका–३ एकुवामा कोशी राजमार्ग अवरुद्ध भएको छ। रसुवाको गोसाइँकुण्ड गाउँपालिकामा नेपाल–चीन जोड्ने पुल बगाएपछि सीमा नाकामै अवरोध आएको छ। सिन्धुपाल्चोकको भोटेकोशी गाउँपालिका–२ कोदारीमा अरनिको राजमार्ग झन्डै दुई महिनादेखि नै बन्द छ।<br /></p>\n\n\n\n<p>म्याग्दीको बेनी नगरपालिका–४ घुमाउने भीरमा बेनी–दरबाङ सडकखण्ड तथा जाजरकोटको नलगाड नगरपालिका–११ भीरकुनामामा जाजरकोट–डोल्पा सडकखण्ड पूर्णरूपमा अवरुद्ध भएको प्रहरीले जनाएको छ।तर सबैभन्दा ठूलो असर चितवनको इच्छाकामना गाउँपालिका–५ तुइन पुल नजिकै खसेको पहिरोले पारेको छ। राजधानी प्रवेश गर्ने मुख्यद्वार मानिने नारायणगढ–मुग्लिन सडकखण्ड शुक्रबार साँझदेखि नै पूर्णरूपमा बन्द भएपछि यात्रु, व्यवसायी र ढुवानी व्यवसायमा संकट देखिएको छ।<br /></p>\n\n\n\n<p>यो खण्ड पूर्व–पश्चिम राजमार्गलाई काठमाडौंसँग जोड्ने जीवनरेखा हो। दैनिक सयौँ ट्रक तरकारी, फलफूल, मासु तथा पेट्रोलियम पदार्थ काठमाडौं ल्याउने गर्छन्। सडक बन्द हुँदा आपूर्ति श्रृङ्खला ठप्प भएको छ। व्यापारीहरूले तरकारी र फलफूल बिग्रने जोखिम बढेको बताइरहेका छन् भने पेट्रोलियम पदार्थको ढुवानी रोकिने हो कि भन्ने चिन्ता बढेको छ।<br /></p>\n\n\n\n<p>सडक अवरुद्ध लामो समयसम्म निरन्तर हुने हो भने राजधानीमा मूल्यवृद्धि र आपूर्तिमा अभाव देखिने जोखिम अर्थशास्त्रीहरूले चेतावनी दिएका छन्।राजमार्ग बन्द हुँदा यात्रु घण्टौँसम्म बाटोमै अलपत्र परेका छन्। अस्पताल जानुपर्ने बिरामीदेखि परीक्षामा जानुपर्ने विद्यार्थीहरू समेत प्रभावित भएका छन्। लामो बसाइले असुविधा मात्र होइन, यात्रुहरूको स्वास्थ्यमा पनि असर पारिरहेको छ।<br /></p>\n\n\n\n<p>यता, सडक बन्द हुँदा स्थानीय बासिन्दा पनि त्रासमा परेका छन्। निरन्तर वर्षासँगै थप पहिरो खस्ने डरले मानिसहरू असुरक्षित महसुस गरिरहेका छन्।नारायणगढ–मुग्लिन सडक बन्द हुँदा पूर्व र पश्चिमबाट काठमाडौं प्रवेश गर्ने सबै विकल्प साँघुरो बनेका छन्। वैकल्पिक मार्गका रूपमा प्रयुक्त पृथ्वी राजमार्ग र मध्यपहाडी लोकमार्गमा अत्यधिक चाप बढेको छ। ट्रक र बसहरू घण्टौँ ढिलो हुँदै गन्तव्य पुगिरहेका छन्।<br /></p>\n\n\n\n<p>सडक विभागले तीनवटा ठूला उपकरण प्रयोग गरी पहिरो पन्छाउने प्रयास गरिरहेको भए पनि अविरल वर्षाले काम कठिन बनाइरहेको छ। विभागका अधिकारीहरूले अवरुद्ध खण्ड कहिले खुल्ने निश्चित नभएको बताएका छन्।विशेषज्ञहरूका अनुसार वर्षा याममा बारम्बार यस्तो अवस्था दोहोरिनु सडक संरचनाको कमजोरी र दीर्घकालीन योजना अभावकै परिणाम हो। नारायणगढ–मुग्लिन खण्ड विशेष संवेदनशील क्षेत्र भएकाले यहाँ स्थायी पहिरो न्यूनीकरणका संरचना बनाउन आवश्यक रहेको विज्ञहरूको सुझाव छ।</p>",
  "content_text": "काठमाडौँ । लगातारको वर्षाले मुलुकका विभिन्न राजमार्ग अवरुद्ध बनाएका छन्। नेपाल प्रहरीका अनुसार शुक्रबार साँझदेखि मात्रै ६ वटा प्रमुख राजमार्ग अवरुद्ध हुँदा दैनिक जीवन, यातायात र अर्थतन्त्रमा ठूलो असर परेको छ। संखुवासभाको भोटखोला गाउँपालिका–४ बरुण र मकालु गाउँपालिका–३ एकुवामा कोशी राजमार्ग अवरुद्ध भएको छ। रसुवाको गोसाइँकुण्ड गाउँपालिकामा नेपाल–चीन जोड्ने पुल बगाएपछि सीमा नाकामै अवरोध आएको छ। सिन्धुपाल्चोकको भोटेकोशी गाउँपालिका–२ कोदारीमा अरनिको राजमार्ग झन्डै दुई महिनादेखि नै बन्द छ। म्याग्दीको बेनी नगरपालिका–४ घुमाउने भीरमा बेनी–दरबाङ सडकखण्ड तथा जाजरकोटको नलगाड नगरपालिका–११ भीरकुनामामा जाजरकोट–डोल्पा सडकखण्ड पूर्णरूपमा अवरुद्ध भएको प्रहरीले जनाएको छ।तर सबैभन्दा ठूलो असर चितवनको इच्छाकामना गाउँपालिका–५ तुइन पुल नजिकै खसेको पहिरोले पारेको छ। राजधानी प्रवेश गर्ने मुख्यद्वार मानिने नारायणगढ–मुग्लिन सडकखण्ड शुक्रबार साँझदेखि नै पूर्णरूपमा बन्द भएपछि यात्रु, व्यवसायी र ढुवानी व्यवसायमा संकट देखिएको छ। यो खण्ड पूर्व–पश्चिम राजमार्गलाई काठमाडौंसँग जोड्ने जीवनरेखा हो। दैनिक सयौँ ट्रक तरकारी, फलफूल, मासु तथा पेट्रोलियम पदार्थ काठमाडौं ल्याउने गर्छन्। सडक बन्द हुँदा आपूर्ति श्रृङ्खला ठप्प भएको छ। व्यापारीहरूले तरकारी र फलफूल बिग्रने जोखिम बढेको बताइरहेका छन् भने पेट्रोलियम पदार्थको ढुवानी रोकिने हो कि भन्ने चिन्ता बढेको छ। सडक अवरुद्ध लामो समयसम्म निरन्तर हुने हो भने राजधानीमा मूल्यवृद्धि र आपूर्तिमा अभाव देखिने जोखिम अर्थशास्त्रीहरूले चेतावनी दिएका छन्।राजमार्ग बन्द हुँदा यात्रु घण्टौँसम्म बाटोमै अलपत्र परेका छन्। अस्पताल जानुपर्ने बिरामीदेखि परीक्षामा जानुपर्ने विद्यार्थीहरू समेत प्रभावित भएका छन्। लामो बसाइले असुविधा मात्र होइन, यात्रुहरूको स्वास्थ्यमा पनि असर पारिरहेको छ। यता, सडक बन्द हुँदा स्थानीय बासिन्दा पनि त्रासमा परेका छन्। निरन्तर वर्षासँगै थप पहिरो खस्ने डरले मानिसहरू असुरक्षित महसुस गरिरहेका छन्।नारायणगढ–मुग्लिन सडक बन्द हुँदा पूर्व र पश्चिमबाट काठमाडौं प्रवेश गर्ने सबै विकल्प साँघुरो बनेका छन्। वैकल्पिक मार्गका रूपमा प्रयुक्त पृथ्वी राजमार्ग र मध्यपहाडी लोकमार्गमा अत्यधिक चाप बढेको छ। ट्रक र बसहरू घण्टौँ ढिलो हुँदै गन्तव्य पुगिरहेका छन्। सडक विभागले तीनवटा ठूला उपकरण प्रयोग गरी पहिरो पन्छाउने प्रयास गरिरहेको भए पनि अविरल वर्षाले काम कठिन बनाइरहेको छ। विभागका अधिकारीहरूले अवरुद्ध खण्ड कहिले खुल्ने निश्चित नभएको बताएका छन्।विशेषज्ञहरूका अनुसार वर्षा याममा बारम्बार यस्तो अवस्था दोहोरिनु सडक संरचनाको कमजोरी र दीर्घकालीन योजना अभावकै परिणाम हो। नारायणगढ–मुग्लिन खण्ड विशेष संवेदनशील क्षेत्र भएकाले यहाँ स्थायी पहिरो न्यूनीकरणका संरचना बनाउन आवश्यक रहेको विज्ञहरूको सुझाव छ।",
  "fetched_at": "2025-09-21T04:26:29.803697Z",
  "id": "27b1d5a44ffc6d5fabf053d9da642c5eeec2435c214320122c467a0cf621efc5",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/pahiro-150x150.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T04:12:37Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/pahiro-150x150.png\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ । लगातारको वर्षाले मुलुकका विभिन्न राजमार्ग अवरुद्ध बनाएका छन्। नेपाल प्रहरीका अनुसार शुक्रबार साँझदेखि मात्रै ६ वटा प्रमुख राजमार्ग अवरुद्ध हुँदा दैनिक जीवन, यातायात र अर्थतन्त्रमा ठूलो असर परेको छ। संखुवासभाको भोटखोला गाउँपालिका–४ बरुण र मकालु गाउँपालिका–३ एकुवामा कोशी राजमार्ग अवरुद्ध भएको छ। रसुवाको गोसाइँकुण्ड गाउँपालिकामा नेपाल–चीन जोड्ने पुल बगाएपछि सीमा नाकामै अवरोध आएको [&#8230;]",
  "tags": null,
  "title": "६ राजमार्ग अवरुद्धः नारायणगढ–मुग्लिन खण्डमा ठप्प आवागमन, देशभर असर",
  "url": "https://newsofnepal.com/2025/09/21/732435/",
  "version": 1
}