{
  "byline": "नागरिक",
  "canonical_hash": "692aec005c00a858ddbc4c511a47df3ca8afe89e71e9815be12272c28489c7df",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756436427_gagan.jpg\" /></p><p>नेपाली कांग्रेसका महामन्त्री<strong> गगन थापा</strong> युवादेखि पुराना कार्यकर्तासम्मका आशाका केन्द्र बनेका छन्। उनीप्रति आशा राखेर ताली पिट्ने जति छन्, त्यतिकै उनीप्रति आलोचना गर्नेहरू पनि छन्। पुरानो दल कांग्रेसका आशा गरिएका यी नेता आफूले गर्नुपर्ने काम र दलको सुधारप्रति उत्तिकै सजग छन्। <strong>‘नागरिक फ्रन्टलाइन’ </strong>को बुधबारको शृंखलामा प्रधान सम्पादक <strong>गुणराज लुइँटेल</strong>सँग भावी योजना र कामबारे उनले खुलेर चर्चा गरेका छन्। प्रस्तुत छ– थापासँगको अन्तर्वार्ताको सम्पादित अंश:  </p><p><strong>१. विश्वप्रकाश शर्मा र तपाईं नेपाली कांग्रेसको महामन्त्रीमा निर्वाचित हुँदै गर्दा कांग्रेस मात्रै होइन, मुलुकमा नै आशाको नयाँ सञ्चार भएको थियो। निर्वाचित भइसकेपछि अहिलेसम्म तपाईं आफैं के परिवर्तन देख्नुहुन्छ?</strong></p><p>हामीसँगका अपेक्षाप्रति हामी दुवै सचेत नै छौं। हामीले गर्नुपर्ने कामबाट चुकेका छैनौं, चुक्दैनौं। समर्पण गरेका छैनौं, गर्दैनौं। प्रयास निरन्तर छ, निरन्तर राख्छौं। तर हाम्रो प्रयासले जुन परिणाम ल्याउनुपर्ने थियो त्यो ल्याउन सकेन। त्यसमा कतिपय हाम्रा आफ्नै क्षमताले पनि भ्याएन होला। तर धेरैजसो त हामीले चाहँदाचाहँदै पनि परिणाम आउन सकेन। किनकि हामी निर्णायक भएनौं, निर्णायक रहेनौं। जिम्मेवारीसहित महामन्त्रीको पदमा त पुग्यौं, तर कांग्रेसजस्तो पार्टीको वैधानिक ढाँचा, यसको अभ्यास, सबै हिसाबले नेपालका अन्य पार्टीजस्तै सभापतिमा केन्द्रित भयो। राजनीतिक दृष्टिकोणले प्रश्न गर्न सकियो, चुनौती दिन सकियो, केही कुरा परिमार्जन, संशोधन गर्ने कुरासम्म सम्भव हुँदो रहेछ, तर मुख्यरूपमा राजनीतिक लाइन सभापतिकै हुँदो रहेछ। सांगठनिक कुराहरूका सन्दर्भमा पनि यही हो। त्यसकारण सभापति पनि बदल्नुपर्छ भन्ने सोचका साथ डा. शेखर कोइरालालाई सभापति बनाउन मैले महामन्त्रीमा प्रतिस्पर्धा गरेको हो।</p><p>शेखर कोइराला सभापतिको महामन्त्री भएर काम गर्छु। र बदलाब ल्याउँछु भन्ने सोचेर महामन्त्रीको उम्मेदवार भएको हुँ। विश्वप्रकाश शर्मा प्रकाशमान सिंहसँग रहनुभयो। अत्यधिक मतसहित पुरानै सभापति दोहोरिनुभयो। त्यो जनादेश हामीले मान्नुपर्‍यो। त्यहींभित्र बसेर काम गर्नुपर्‍यो। सीमित अधिकार र शक्ति भएर काम गर्नुपर्ने भयो। त्यसको बिचमा केही कुरा अवश्य पनि बदलेका छौं, केही कुरा चाहेर पनि बदल्न सकेका छैनौं।</p><p><strong>२. के बदल्नुभयो?</strong></p><p>कांग्रेसभित्र कार्यकर्ताको ठुलो पंक्तिमा समाजका विषय, मुद्दा केन्द्रमा रहन्छन्। मेरो काम ती मुद्दासँग जोडिएका समस्याको समाधान खोज्ने हो। त्यसका निम्ति पार्टीको कार्यकर्ता भएको हो। यही रहनुपर्थ्यो, हुनुपर्थ्यो। कांग्रेसमा थियो पनि। तर गएका दशकमा हाम्रो आन्तरिक प्रतिस्पर्धा लोप भएर गयो। पछिल्लो समय हामीले कांग्रेस बहस र ज्ञानको केन्द्र हुनुपर्छ भनेका छौं। समाजका विषयहरूको छलफल र बहस पार्टी कार्यालयमा हुनुपर्छ। अन्यत्र भएका बहस र छलफलमा भाग लिन जाने गरेका थियौं। ती ठाउँबाट तानेर पार्टी कार्यालयमा ल्याएका छौं। हेर्दा सामान्य लागे पनि नेपालभित्रका विषयहरू जस्तो– जलवायु परिवर्तन, रोजगारी, संविधान संशोधन, उद्यमशीलता आदि विषय हामीले छलफलमा ल्याएका छौं। पार्टी भनेको यी सबै विषयको समाधान दिने केन्द्र पनि हो।</p><p>कांग्रेसले चुनावअगाडि अरू पार्टीसँग मिलेर जाने भनेर भन्यो। त्यसलाई हामी हस्तक्षेप गर्न खोज्यौ, तर सकेनौं। लामो समयपछि पार्टीको महासमितिबाट मेरै प्रस्तावमा चुनाव अगाडि गठबन्धन नगर्ने निर्णय गरिसक्यौं। संगठन हाँक्ने कुरा चाहेजस्तो सकिएन। त्यो सभापतिले गर्ने कुरा हो। त्यसमा पनि सभापतिले गरेका निर्णयमा प्रश्न गर्‍यौं, चुनौती दियौं, बदल्ने कोसिस गर्‍यौं, कहिले सक्यौं। कहिले सकेनौं। थाकेनौं, समर्पण गरेनौं। कोसिस गरिरहेका छौं। पार्टीको यस्तो महामन्त्रीका रूपमा काम गर्नुपरेको छ, जहाँ आफ्नै पार्टीले गरेका निर्णयमा मेरा पाँचवटा नोट अफ डिस्टेन्ट छ। यी मेरा अप्ठ्यारा हुन्।</p><p><strong>३. सभापति शेरबहादुर देउवासँग संसदीय दलको नेतामा उठ्ने बेलाको प्रसंग के थियो?  </strong></p><p>त्यतिबेला हामी दुईजना महामन्त्री सभापतिलाई भेट्न गयौं। सभापतिले तिमी किन मसँग चुनाव लड्छौ, हार्छौ भन्नुभयो। मैले र विश्वप्रकाशले उहाँलाई हामीलाई थाहा छ, हामीसँग नम्बर छैन भन्यौं। सभापतिले भाइहरू के मन्त्री बन्ने हो? सोध्नुभयो। विश्व प्रकाशले भर्खर संसदमा आएको छु, सांसदमै काम गर्छु, मन्त्री बन्दिनँ भन्नुभयो। मैले पनि मन्त्री बन्दिनँ, तपाईंसँग लड्ने हो भनें। हारे पनि लड्छु भनें। हामीले तपाईंहरूको पुस्ताको नेताहरूलाई बिदा गर्नुपर्छ भनेर बाहिर बोल्ने, तर मौका पाएका बेला समर्पण गर्ने? यो चरित्र राखे हामी भोलि नेतृत्व गर्न सक्दैनौं। त्यसैले हारे पनि लड्नुपर्छ भनेर लडें। म हारें, तर समाजले गगनले आँट राख्यो भनेन।</p><p><strong>४. महामन्त्री हुनुअगाडि तपाईंहरूका असहमति देखिन्थे, सुनिन्थे। तर पछिल्लो समय मौन सहमति गरेजस्तो देखिन्छ। थाक्नुभएको हो र? </strong></p><p>मंगलबार राज्य व्यवस्था समितिको सभापतिको उम्मेदवार चयन गर्ने कुरा थियो। सभापतिले एउटा प्रस्ताव राख्नुभयो। त्यो प्रस्ताव उपयुक्त छैन भनेर हामीले भन्यौं। वैकल्पिक प्रस्ताव राख्यौं। कुरा राख्यौं, तर्क गर्‍यौं र सभापतिलाई ‘कन्भिन्स’ गर्‍यौं। यो भूमिकामा नभएका बेला पहिला–पहिला ट्विट वा बाहिर बोलेर असहमति जनाउँथ्यौं। बाहिर बोल्दा सुनिन्थ्यौं। आफ्नै भूमिकाबाट बैठकमा असहमति राख्छौं। बैठकमा आफूले गर्नुपर्ने काम नगरेर बाहिर आएर बोले अनैतिक काम हुन्छ। केही दिनअघि संसद्मा सरकारबारे केही कुरा राखें, तर त्यसअगाडि चार/पाँच महिनादेखि त्यहींभित्र बसेर कोसिस पनि गरें।  </p><p>राजनीतिक संयन्त्रमा बसेर काम गरिरहँदा पहिलो दिनदेखि नै सरकारको नियुक्ति, सरुवा–बढुवाका विषयमा हामी संलग्न हुनु हुँदैन, त्यो सरकारले गर्नुपर्छ भनेको थिएँ। तर सरकारको नीतिका कुरामा हाम्रो काम हो। कांग्रेस–एमालेले मिलेर सरकार बनाइसकेपछाडि नागरिकले त्यसको अनुभूति गर्न पाउनुपर्छ भन्ने मेरो मान्यता थियो। हामीले धमाधम विधेयकमा काम गर्‍यौं। मलाई याद छ, बालुटारको एउटा बैठकमा हामी रातको साढे एक बजे हिँडेको। रातदिन काम गर्दा मजा लाग्थ्यो। एक चरणको काम भयो, त्यसपछि फासफुस सकियो। जुन परिणाम आउनुपर्थ्यो आएन। किनकि प्रारम्भ मात्र भयो, पूरै काम भएन। त्यसपछि यी कुरा मैले विभिन्न बैठकमा राख्दै गएँ तर बाहिर बोलिनँ। बाहिरका मान्छेले मलाई नबोलेको देख्नुभयो। वास्तवमा म नबोलेको होइन।</p><p>गएको तीन/चार महिनामा यो सरकारले कम्तीमा ४० वटा विधेयक संसद्मा ल्याउनुपर्थ्यो। त्यस हिसाबले काम गरेका थियौं, तर दुइटा पनि आएन। नभएपछि अस्ति बाहिर बोलें। साथीभाइले भने– बल्ल आज मुख खोलिस्।  </p><p><strong>५. राज्य व्यवस्था तथा सुशासन समितिका तत्कालीन सभापति रामहरि खतिवडाले निजामती विधेयकको ‘कुलिङ अफ पिरियड’ मा गल्ती गर्नुभएको भन्ने निष्कर्षमा कांग्रेस पुगेको हो?</strong></p><p>बदनियत नभए पनि मानवीय कमजोरी देखियो। त्यो विधेयकको कुरा गर्दामै पनि पानीमाथिको ओभानो हुन मिल्दैन। राज्य व्यवस्था समितिका सदस्यहरू सबैले जिम्मेवारी लिनुपर्छ। अभ्यासअनुसार प्रतिवेदन तयार भइसकेपछि हामी सभापतिलाई छाडिदिन्थ्यौं। सभापतिले कर्मचारीलाई छाड्ने अभ्यास थियो। यो त गल्ती भइरहेको रहेछ। यति मात्रै होइन, प्रतिनिधिसभाबाट विधेयक पारित हुँदै गर्दा सांसदले समेत यसको जिम्मेवारी लिनुपर्ने हो नि। अब सबैले सिक्यौं। यस्तो घटनाले कहिलेकाहीं सिक्ने अवसर दिँदो रहेछ।  </p><p><strong>६. पार्टीको केन्द्रीय कमिटीको बैठक बसाउन १० महिना कुर्नुपर्‍यो। बैठक बस्नै समस्या हुँदो रहेछ?</strong></p><p>केन्द्रीय समितिको बैठक कांग्रेस विधानले नै दुई/दुई महिनामा बस्ने भनेर तोकेको अवस्था छ। पार्टीको बैठक बस्न नसक्दै गर्दा केन्द्रीय कार्य सम्पादनको बैठक बस्ने भन्ने भयो। यो बिचमा केन्द्रीय कार्य सम्पादनको बैठक हामी दर्जनौंपटक बस्यौं। निर्णयहरू हामीले केन्द्रीय कार्य सम्पादनबाहेक कहींबाट पनि गरेनौं।  </p><p>केन्द्रीय कार्यसमितिको बैठक दुई/दुई महिनामा बस्न नसके पनि कम्तीमा १० महिनाको बिचमा तीन/चारपटक बस्नुपर्थ्यो। हामीबाट कमजोरी भएकै हो। त्यसको दोष सभापतिलाई मात्र लगाएर पनि हुँदैन। यस बिचमा कमजोरी भएको हामी सबैले सामूहिक रूपमा महसुस गरेका छौं।</p><p><strong>७. भ्रातृ संगठनको अवस्था पनि भद्रगोल नै छ, होइन?</strong></p><p>किसान महासंघ र खेलकुद महासंघ गरी दुइटा भ्रातृ संस्थाको अधिवेशन यो महिना हुँदै छ। त्यसपछि चारवटा भ्रातृ संस्था बाँकी रहन्छ। त्यसबाहेक यो बिचमा हाम्रा सबै भ्रातृ संस्थाका अधिवेशन भए।</p><p>नेपाल विद्यार्थी संघ, तरुण दल, महिला संघ र दलित संघ हाम्रा ठुला भ्रातृ संस्था हुन्। पहिल्यैदेखिका समस्या बल्झिँदै आएकाले यसको अधिवेशन हुन सकेन। अन्तर्वार्ता आउनुअघि यी भ्रातृ संस्थाको अधिवेशन गर्नेबारे अन्तिम बैठक गरेर आएको हुँ। बाँकी रहेका भ्रातृ संस्थाको अधिवेशन पनि मंसिर, पुस र माघमा गरेर २०८२ सालभित्र सबै भ्रातृ संस्थाको अधिवेशन सम्पन्न हुन्छ।</p><p><strong>८. कांग्रेसलाई महाधिवेशन पनि लागिसक्यो हैन?</strong></p><p>विधिवत् रूपमा अधिवेशनका प्रक्रिया सुरु हुने कुरा अझै बाँकी छ तर भित्रभित्रै लागिसक्यो। हामी चौथो वर्षमा प्रवेश गरिसक्यौं।</p><p><strong>९. आगामी महाधिवेशनमा तपाईंको तयारी कस्तो छ? कुनै समूहमा बस्नुहुन्छ कि? आफ्नै समूह बनाउनुहुन्छ?</strong></p><p>पार्टी महामन्त्रीको जिम्मेवारीमा भएका कारण अधिवेशनका प्रारम्भिक चरणमा गर्नुपर्ने काम भइरहेका छन्। क्रियाशील सदस्यता टुंग्याउने, नयाँ क्रियाशील सदस्यता वितरण गर्ने, अधिवेशनको कार्यतालिका तोक्ने, भ्रातृ संस्थाका समस्या टुंग्याउने काम भइरहेको छ। पार्टीको विधान संशोधन गर्नुपर्नेछ। यसबिचमा साथीहरूसँग  छलफल र भेटघाट चलिरहेकै छ। विधिवत् रूपमा १५औं महाधिवेशनको सामना कसरी गर्ने भन्नेचाहिँ त्यसपछि बल्ल उपयुक्त हुन्छ। अधिवेशन गराउने जिम्मामा भएका मान्छेले नै उम्मेदवारी घोषणा गर्दै गए अधिवेशन नै प्रभावित हुन्छ। त्यसैले केही समय कुर्छु।</p><p><strong>१०. त्यसो भए आफ्नो उम्मेदवारी अहिल्यै खुलाउन चाहानुहुन्न?</strong></p><p>कांग्रेस नेपालको सबभन्दा पुरानो र जेठो पार्टी हो। आजका दिनमा सबभन्दा ठुलो पार्टी पनि कांग्रेस हो। पुराना हुने कुरा हाम्रा लागि गौरवको कुरा हो। यो हाम्रो सम्पत्ति पनि हो। हामीसँग विरासत र इतिहास पनि छ। हाम्रा अनुभव छन्। ७० वर्षअगाडिको यात्रा पुनरावलोकन गर्ने, यसबाट सिक्ने, ऊर्जा, प्रेरणा लिनेसँगै भविष्यको २० वर्षका निम्ति पनि ऊर्जा र योजना छ भनेर कांग्रेसले नागरिकलाई भन्न सक्नुपर्छ।</p><p>२०४८ सालमा मतदातालाई म कांग्रेस हुँ भन्दा पुग्थ्यो। अब कांग्रेसले समाजलाई चुनावअगाडि आफ्नो इतिहास र भविष्यको योजना स्पष्ट बताउन जरुरी छ। म २०४६ सालको आन्दोलनसँग जोडिएको कांग्रेस सदस्य हुँ। रातारात कहींबाट फुत्त आएको होइन। म कुनै परिवारको मान्छे पनि होइन। मेरा बाको नाम कसैलाई थाहा छैन। म सामान्य परिवारको मान्छे हुँ। तलैबाट धुलो खेल्दै आएको हुँ। लड्दै, उठ्दै, धुलो टक्ट्क्याउँदै, सुख–दुःख, घाम–पानी गर्दै यहाँसम्म आएको हुँ। तर कांग्रेस हुँ भन्ने विगतका कुरामा जति गौरव छ, त्योभन्दा बढी कांग्रेसलाई हिजो र आजको भन्दा बढी गौरवशाली बनाउँछु भन्ने ऊर्जा पनि छ। मसँग त्यो उत्साह पनि छ। म त्यो पुस्ताको कांग्रेस हुँ। म हिजो पनि हुँ, म विगत पनि हुँ। म वर्तमान पनि हुँ र त्योभन्दा बढी म भविष्य हुँ। त्यो भनेको म यो पुस्ताको प्रतिनिधि हुँ।</p><p>विगत हुँ। त्योभन्दा बढी भविष्यको पनि प्रतिनिधित्व गर्छु भन्ने कांग्रेसको आगामी अधिवेशनबाट सायद छनोट हुन्छ। व्यक्ति र पात्रमा अहिले नजाऔं। पाका र विगतका नेताहरूको सम्मान गर्छौं। कांग्रेस आफैंमा अनुभवी र पाको पार्टी हो। म त्यसको प्रतिनिधि पनि हुँ। त्यसको अंश मसँग पनि छ, तर नेपालका लाखौं जनता जो मभन्दा युवक र नौजवान छन्, जोसँग ठुलो आकांक्षा छ। जो आज नेपालमा केही हुन सक्दैन भनेर बाहिर जान खुट्टा उचालेर बसेका छन्। म तिनको पनि मनोभावना बुझ्छु। म तिनको पनि प्रतिनिधित्व गर्छु। तिनले सोचिरहेका कुरा बुझ्न सक्छु भने मात्रै कांग्रेस हाँक्न सकिन्छ। यो नै कांग्रेसका लागि उपयुक्त हुन्छ होला। हामी उपयुक्त हुन्छौं कि हुँदैनौं पार्टीका साथीहरूले छान्नु होला।</p><p><strong>११. आजको दिनमा कांग्रेस अरू पार्टीभन्दा के अर्थमा फरक छ?</strong></p><p>कांग्रेस स्वतन्त्रताका कुराले चिनिन्छ। समाजमा सबैलाई समेट्ने कुरामा पनि चिनिन्छ। कांग्रेस प्रो–बिजनेस (व्पापार पक्षधर), प्रो–प्राइभेट सेक्टर (निजी क्षेत्र पक्षधर) र प्रो–ग्रोथ (समृद्धिको पक्षधर) का रूपमा चिनियोस्। त्यसो भन्दै गर्दा समाजको ठुलो पंक्तिले हामीलाई पुँजीवादको पक्षपोषण गर्ने पार्टी भनेर गाली गरे त्यसलाई तालीकै रूपमा लिने हो। पुँजीवादी स्वरूपकै अर्थतन्त्र नै नेपालको लागि सबैभन्दा उपयुक्त हो। यही अर्थतन्त्रबाट नेपाल अगाडि जान्छ। हामी आर्थिक स्वतन्त्रता दिन्छौं, निजी क्षेत्रलाई ठाउँ दिन्छौं, हामी अझ बढी खुला गर्छौं, वैदेशिक लगानी खुला गर्छौं, यो विषयको सन्दर्भमा सरकारको आकार झन् सानो बनाउँदै जान्छौं भन्ने कुरा कांग्रेसले अझै प्रस्ट बनाउँदै लैजानुपर्छ।  </p><p><strong>१२. पार्टी कसरी चल्नुपर्छ?</strong></p><p>कांग्रेसको हिजोको विरासत र आफ्नो जरामा गौरव गर्छु। म यो र यसको निरन्तरता हुनुपर्छ भन्ने चाहन्छु। सँगै केही परिवर्तन पनि आवश्यक छ। पार्टी सञ्चालन, कानुनको शासन, भ्रष्टाचारमा शून्य सहनशीलता र चाहिनेभन्दा बढी पार्टीकरण, दलीयकरण छाड्नुपर्छ। आर्थिक नीतिबारे अघि हामीले छोटो चर्चा गर्‍यौं। यस्ता कुराका सन्दर्भमा कांग्रेसले बृहत् परिवर्तनको नेतृत्व गर्नुपर्ने छ। केही कुराको निरन्तरता र केही परिवर्तन यो पार्टीको मात्रै होइन देशकै बाटो पनि हुनुपर्छ।</p><p>अहिले पुरानो भनेको खराब भन्ने भाष्य सृजना गरिएको छ। एकातिर, पुरानाजति सबै खराब। नेपालमा केही पनि भएन, विगत २०/३० वर्षमा सबै कुरा सकियो, बर्बाद भयो भन्ने भाष्य र भावनाले हामीलाई अगाडि बढ्न दिँदैन। अर्कातिर हामीले बाहेक कसैले पनि गरेको होइन, हामीले मात्र गर्‍यौं, हामी नभए कसैले गर्दैनथ्यो। त्यो भाष्य पनि त्यत्तिकै खतरनाक छ। यी दुइटै भाष्यबाहेक तेस्रो कुरा धेरै भएको छ, यसमा गौरव गर्छौं, तर योभन्दा धेरै राम्रो हुन सक्थ्यो। अब राम्रो गरौं, धेरै कुरा गरेका छौं। थुप्रै कमजोरी गरेका छौं, तिनलाई हटाऔं। यो नै नेपालको मूल बाटो हो।</p><p>कांग्रेस सभापति भएँ भने सबैभन्दा पहिला समाजलाई दलीयकरणको दौडबाट पछाडि लैजान्छु। यो भनेको सच्याउने हो। हामी नेपाली कांग्रेसको निरन्तरताका साथै परिवर्तनका सूचक हौं। कांग्रेसलाई चाहिएको पनि त्यही हो भन्ने लाग्छ।</p><p><strong>१३. पुराना दलजति सबै खराब भन्ने भाष्य सृजना कसरी भयो? </strong> </p><p>नेपालका तीनजना नेता (शेरबहादुर देउवा, केपी शर्मा ओली र पुष्पकमल दाहाल) लाई सबैभन्दा बढी माया गर्ने मान्छेमध्ये एक म हुँ। उहाँहरूले विश्राम लिएमा त्यो उहाँहरूको पनि हितमा छ र उहाँहरूको स्वास्थ्य पनि राम्रो हुन्छ।</p><p>उहाँहरूका कारणले २००७ साल, २०४७ सालको आन्दोलनसमेत बदनाम हुने अवस्था भइसक्यो। पुराना सबै खराब, सबै खत्तम, यिनले केही गरेनन् भन्ने नागरिक यी तीन नेताहरूबाट वाक्कदिक्क भएका छन्, जुन एकदम स्वाभाविक हो। २५/३० वर्षदेखि २/ जना व्यक्ति आलोपालो प्रधानमन्त्री हुने यस्तो पनि हुन्छ? सामान्यतः डेमोक्रेसीमा यस्तो हुँदैन। यस्तो हुनु हाम्रो दुर्भाग्य हो। यसकारण पनि समाजको ठुलो तप्का कांग्रेस, एमाले र माओवादीसँग रिसाएको अवस्था छ।</p><p><strong>१४. उनीहरूलाई बस्न र काम गर्न पनि दिइएन होला नि?</strong></p><p>नेपाली कांग्रेसमा अहिले आठ लाखभन्दा बढी क्रियाशील छन्। आउने अधिवेशनमा केही संख्या घट्छ र केही थपिएर १०÷१२ लाख पुग्छ। हाम्रो १५औं महाधिवेशन अर्को वर्ष हुन्छ। ती मान्छे कांग्रेस महाधिवेशनमा भाग लिन्छन्। तहगत प्रतिनिधि छानेर अन्तिममा ३/४ हजारले सभापति छान्छन्। कल्पना गरौं, ती १२ लाख मान्छेले सीधै सभापति छान्न पाए कांग्रेसका सबै गुट त्यही दिन स्वाहा हुन्छ।</p><p>नेपालमा २५/३० वर्षदेखि तीन/चार जना नेताहरूले मात्र पार्टी नियन्त्रण गरेर बस्नुको कारण हाम्रा सबै पार्टी प्रतिबन्धित कालमा बने। प्रतिबन्धित कालमा सदस्यतालाई नियन्त्रण गर्‍यौं। नियन्त्रित सदस्यबाट पार्टी छान्ने तरिका बनायौं। २०४६ सालपछि पनि हामीले पार्टी खोलेनौं। जसका कारण कांग्रेसमा १२ लाख मान्छे सदस्य भए पनि निर्णायक ठाउँमा दुई हजार मात्र छन्। तिनलाई पनि नियन्त्रण गर्ने दुई सय मान्छे हुन्छन्। हामीले गर्न खोजेको सुधार भनेको ती दुई सय मान्छेबाट शक्ति खोसेर १२ लाख मान्छेमा लैजाने हो। पार्टी कार्यकर्ता, पार्टी सदस्यलाई बलियो बनाउने हो। तिनका हातमा शक्ति दिऊँ। १२ लाखले छान्न पाए त आकाश–पातालको फरक भइहाल्छ।</p><p><strong>१५. प्रत्यक्ष निर्वाचनको वकालत गर्न खोज्नुभएको हो?</strong></p><p>हो। पार्टीभित्र।  </p><p>प्रत्येक पार्टी सुरु हुने बेला नयाँ पार्टी नै हुन्छ। विस्तारै पुरानो हुँदै जान्छ। पुरानो हुँदै गए त्यहाँभित्र पनि पुराना बलिया हुँदै जान्छन्। जति पुरानो हुँदै जान्छ, नयाँलाई छिर्न दिँदैनन्। त्यसैले नेपालमा पार्टी सञ्चालन गर्ने पद्धति नै ठिक नभएका कारण यस्तो स्थिति बनेको हो। जुन कुरा हामी बदल्न चाहन्छौं।</p><p>१६. जनता शक्तिशाली छैनन्, पार्टीका सदस्य, सांसद, मन्त्री शक्तिशाली छैनन् तर बिचौलिया शक्तिशाली छन्। तपाईंं आफैंले पनि प्रधानमन्त्रीको बिछ्यौनासम्म बिचौलिया पुग्छन् भनिसक्नुभयो। यसले राजनीतिको बाटो मोडेको छ कि छैन?</p><p>छ। एउटा उदाहरण हेरौं– १०/१२ लाखबाट छानिएर पार्टी नेतृत्वमा पुगेको मान्छे नेतृत्वमा टिकिराख्न उसको समर्थन कायम रहिरहनुपर्छ। त्यस्तोमा बिचौलिया कहाँबाट आउँछ? शक्तिको स्रोत दुई सयमा सीमित भए त्यसलाई मात्रै रिझाउँछ। थोरै भए बिचौलियाले खेलाउँछ।</p><p>पार्टीको नेतृत्वको मुख्य शक्ति कहाँ छ? नेतृत्व कसले बनाउँछ? कसले छान्छ? यो सबैभन्दा महत्वपूर्ण प्रश्न रहेछ। मैले अनुभव गरे। १२/१३ लाखबाट म कांग्रेसको सभापति बन्न चाहें भने पैसाले त पुग्दैन। अँध्यारोमा मिलाउँछु भनेर खासखुस गरेर हुँदैन। यो बाटोमा बहसकेन्द्रित हुनुपर्छ। पात्रमा नजाऊँ। पार्टीभित्रको सिस्टमबारे हामीले कुराकानी गरेनौं। सुधारै गरेनौं भन्ने कुरा हो।</p><p><strong>१७. तपाईंको दृष्टिमा सरकार कसरी चलिराखेको छ?</strong></p><p>नेपाली कांग्रेस र नेकपा एमाले ठुला पार्टी मिलेर सरकार बनाइसकेपछि जुन अतिरिक्त कुरा नागरिकले प्राप्त गर्नुपर्ने थियो, त्यो पाएनन्। सरकार त जहिले पनि छ। यसअघि पनि थियो, भोलि पनि हुन्छ। अहिले प्रचण्डजीले भनेजस्तो कसैले छोडेर पनि ढल्दैन। सरकार त बन्ने नै भयो। तर कांग्रेस र एमाले मिलिसकेपछाडि जनताले ठोस कुरा पाउनुपर्थ्यो। २०४७ सालमा संविधान पाए, ५६ सालमा चुनाव पाए, ७२ सालमा संविधान पाए। अहिले संविधान संशोधनको कुरा अगाडि बढेको हुनुपर्थ्यो। आर्थिक क्षेत्रमा जोखिम उठाएर निर्णय गरेको हुनुपर्थ्यो। सुरुमा दुई÷चार महिना एकदम ठुलो जोस पनि थियो। त्यसपछि लय बिग्रियो।</p><p><strong>१८. लय कसरी बिग्रियो?</strong></p><p>प्रधानमन्त्री हुने पनि धेरैपटक भइसक्नुभयो। यस्तै रहेछ भन्ने भयो। नयाँ सोच्ने कुरा भएन। हुनेवाला प्रधानमन्त्रीलाई पनि समीकरणको कुरा मात्र महत्वपूर्ण लाग्यो। यसकारण मुख्य कुराभन्दा हामी अलमलियौं। यो कुरा भनिरहँदा मलाई पनि खुसी लागेको छैन। सुरुमा मुख्य नेतृत्व तयार भयो मुमेन्टम आयो। पछि नेतृत्व यथास्थितिमै अलमलियो। अहिले पनि गाली गर्दै सडकमा हिँड्ने कुरा भएन। यो कुरा किन उठाएको भने अहिले पनि समय छ। अझै पनि सम्भव छ।  </p><p><strong>१९. प्रधानमन्त्री भारत र चीन भ्रमणमा जाँदै हुनुहुन्छ। सत्ता साझेदार दल नेपाली कांग्रेससँग अजेन्डामा केही छलफल भएको छ?</strong></p><p>यसमा संलग्न नभएका कारण मलाई केही थाहा छैन।</p><p><strong>२०. राष्ट्रिय स्वतन्त्र पार्टी र सभापति रवि लामिछानेसँग पछिल्लो समय नरम हुनुभएको हो?</strong></p><p>कुनै व्यक्ति वा पार्टीसँगको मेरो कुनै विषय होइन। यो सम्मानित अदालतको विषय भएको छ। अदालतमा छलफल चलिरहेको छ। अदालतले नै यसको निर्णय गर्छ।  </p><p>२१. सामाजिक सञ्जालमा पनि तपाईंप्रति अलि बढी नै आक्रमण भएजस्तो देखिन्छ। तपाईंप्रति आफ्नै दलका नेता वा समवयी नेताहरू पनि अलि बढी असन्तुष्ट भएजस्तो देखिन्छ। किन होला?</p><p>म आम नागरिकसँग डराउँछु। उनीहरूले आलोचना वा प्रश्न गरे त्यसमा म ध्यान दिन्छु। एकजनाले भनेका कुरामा पनि ध्यान दिन्छु। सञ्चारमाध्यमलाई पनि लिन्छु। कतिपय बेला मैले बुझाउन नसकेका कुरा रहेछन् भने बुझाउनुपर्ने ठान्छु।</p><p>नेपालमा तीनटा प्रवृत्ति देख्छु। त्यसमा दुइटा प्रवृत्ति एउटै छ। पुराना पार्टीका केही साथीहरूको भनाइ के रहन्छ भने गल्ती, कमजोरी गरे पनि मेरो पार्टीकाले गरेको हो भने त्यसलाई जोगाउनुपर्छ।</p><p>मेरो मान्यता गल्तीकमजोरी गर्ने मान्छे जुनसुकै पार्टीको नेता होस्, दाइ होस् कि भाउजू, मामा होस् कि दिदी, जोसुकै होस्, मै होस्, कांग्रेस होस् कि एमाले, गल्ती गर्नेमाथि कारबाही हुनुपर्छ। यसो भन्दा सबैभन्दा बढी गाली मैले नै खाने रहेछु।</p><p>मेरै पार्टीभित्र गल्ती गर्नेले सजाय पाउनुपर्छ भन्दै गर्दा त्यो मान्छे मसँग भयानक रिसायो। त्यो मैले भोगिरहेको छु। नयाँले पनि मलाई नै गाली गर्ने भए। तर म यो कुरामा अडिग छु। मैले बिराएको छैन। नबिराउनू नडराउनू भन्ने कुराले मलाई  डर छैन। विद्रोही चेत बोकेको संस्थापनभित्र बसेको मान्छे हुँ। त्यही विद्रोही चेतका साथ संस्थापनलाई ठिक ठाउँमा उभ्याउने कोसिस गरिराख्छु।</p><p>महामन्त्रीको जिम्मेवारीमा छौं। सभापतिलाई सफल पनि बनाउनु छ। ठिक बाटोमा लिएर जानु छ। त्यहाँभित्र लड्नु छ। बाहिरबाट आएका कतिपय कुरा रोकिदिनु छ। घर पनि जोगाउनुपर्‍यो, घरलाई अर्डरमा राख्नुपर्ने पनि छ। भित्र पनि लडाइँ छ, बाहिर पनि लडाइँ छ। बाहिरको आक्रमण पनि छ, भित्रको आक्रमण पनि छ। आफूलाई जोगाउनु पनि छ। आफैं सकिए के बाँकी रहन्छ? आफ्नो आत्मा पनि जोगाउन छ। यो एकदमै गाह्रो हुँदो रहेछ।  तर बाटो यही हो। यो भनेर न समर्पण गर्ने हो न भाग्ने हो। नडराईकन, नबिराईकन आफ्नो कदम अगाडि बढाउँदै जाने हो। जे आउँछ त्यसलाई सामना गर्ने हो। आफ्नो कर्म गर्ने हो, बाँकी कुराको चिन्ता छैन।</p>",
  "content_text": "नेपाली कांग्रेसका महामन्त्री गगन थापा युवादेखि पुराना कार्यकर्तासम्मका आशाका केन्द्र बनेका छन्। उनीप्रति आशा राखेर ताली पिट्ने जति छन्, त्यतिकै उनीप्रति आलोचना गर्नेहरू पनि छन्। पुरानो दल कांग्रेसका आशा गरिएका यी नेता आफूले गर्नुपर्ने काम र दलको सुधारप्रति उत्तिकै सजग छन्। ‘नागरिक फ्रन्टलाइन’ को बुधबारको शृंखलामा प्रधान सम्पादक गुणराज लुइँटेल सँग भावी योजना र कामबारे उनले खुलेर चर्चा गरेका छन्। प्रस्तुत छ– थापासँगको अन्तर्वार्ताको सम्पादित अंश: १. विश्वप्रकाश शर्मा र तपाईं नेपाली कांग्रेसको महामन्त्रीमा निर्वाचित हुँदै गर्दा कांग्रेस मात्रै होइन, मुलुकमा नै आशाको नयाँ सञ्चार भएको थियो। निर्वाचित भइसकेपछि अहिलेसम्म तपाईं आफैं के परिवर्तन देख्नुहुन्छ? हामीसँगका अपेक्षाप्रति हामी दुवै सचेत नै छौं। हामीले गर्नुपर्ने कामबाट चुकेका छैनौं, चुक्दैनौं। समर्पण गरेका छैनौं, गर्दैनौं। प्रयास निरन्तर छ, निरन्तर राख्छौं। तर हाम्रो प्रयासले जुन परिणाम ल्याउनुपर्ने थियो त्यो ल्याउन सकेन। त्यसमा कतिपय हाम्रा आफ्नै क्षमताले पनि भ्याएन होला। तर धेरैजसो त हामीले चाहँदाचाहँदै पनि परिणाम आउन सकेन। किनकि हामी निर्णायक भएनौं, निर्णायक रहेनौं। जिम्मेवारीसहित महामन्त्रीको पदमा त पुग्यौं, तर कांग्रेसजस्तो पार्टीको वैधानिक ढाँचा, यसको अभ्यास, सबै हिसाबले नेपालका अन्य पार्टीजस्तै सभापतिमा केन्द्रित भयो। राजनीतिक दृष्टिकोणले प्रश्न गर्न सकियो, चुनौती दिन सकियो, केही कुरा परिमार्जन, संशोधन गर्ने कुरासम्म सम्भव हुँदो रहेछ, तर मुख्यरूपमा राजनीतिक लाइन सभापतिकै हुँदो रहेछ। सांगठनिक कुराहरूका सन्दर्भमा पनि यही हो। त्यसकारण सभापति पनि बदल्नुपर्छ भन्ने सोचका साथ डा. शेखर कोइरालालाई सभापति बनाउन मैले महामन्त्रीमा प्रतिस्पर्धा गरेको हो। शेखर कोइराला सभापतिको महामन्त्री भएर काम गर्छु। र बदलाब ल्याउँछु भन्ने सोचेर महामन्त्रीको उम्मेदवार भएको हुँ। विश्वप्रकाश शर्मा प्रकाशमान सिंहसँग रहनुभयो। अत्यधिक मतसहित पुरानै सभापति दोहोरिनुभयो। त्यो जनादेश हामीले मान्नुपर्‍यो। त्यहींभित्र बसेर काम गर्नुपर्‍यो। सीमित अधिकार र शक्ति भएर काम गर्नुपर्ने भयो। त्यसको बिचमा केही कुरा अवश्य पनि बदलेका छौं, केही कुरा चाहेर पनि बदल्न सकेका छैनौं। २. के बदल्नुभयो? कांग्रेसभित्र कार्यकर्ताको ठुलो पंक्तिमा समाजका विषय, मुद्दा केन्द्रमा रहन्छन्। मेरो काम ती मुद्दासँग जोडिएका समस्याको समाधान खोज्ने हो। त्यसका निम्ति पार्टीको कार्यकर्ता भएको हो। यही रहनुपर्थ्यो, हुनुपर्थ्यो। कांग्रेसमा थियो पनि। तर गएका दशकमा हाम्रो आन्तरिक प्रतिस्पर्धा लोप भएर गयो। पछिल्लो समय हामीले कांग्रेस बहस र ज्ञानको केन्द्र हुनुपर्छ भनेका छौं। समाजका विषयहरूको छलफल र बहस पार्टी कार्यालयमा हुनुपर्छ। अन्यत्र भएका बहस र छलफलमा भाग लिन जाने गरेका थियौं। ती ठाउँबाट तानेर पार्टी कार्यालयमा ल्याएका छौं। हेर्दा सामान्य लागे पनि नेपालभित्रका विषयहरू जस्तो– जलवायु परिवर्तन, रोजगारी, संविधान संशोधन, उद्यमशीलता आदि विषय हामीले छलफलमा ल्याएका छौं। पार्टी भनेको यी सबै विषयको समाधान दिने केन्द्र पनि हो। कांग्रेसले चुनावअगाडि अरू पार्टीसँग मिलेर जाने भनेर भन्यो। त्यसलाई हामी हस्तक्षेप गर्न खोज्यौ, तर सकेनौं। लामो समयपछि पार्टीको महासमितिबाट मेरै प्रस्तावमा चुनाव अगाडि गठबन्धन नगर्ने निर्णय गरिसक्यौं। संगठन हाँक्ने कुरा चाहेजस्तो सकिएन। त्यो सभापतिले गर्ने कुरा हो। त्यसमा पनि सभापतिले गरेका निर्णयमा प्रश्न गर्‍यौं, चुनौती दियौं, बदल्ने कोसिस गर्‍यौं, कहिले सक्यौं। कहिले सकेनौं। थाकेनौं, समर्पण गरेनौं। कोसिस गरिरहेका छौं। पार्टीको यस्तो महामन्त्रीका रूपमा काम गर्नुपरेको छ, जहाँ आफ्नै पार्टीले गरेका निर्णयमा मेरा पाँचवटा नोट अफ डिस्टेन्ट छ। यी मेरा अप्ठ्यारा हुन्। ३. सभापति शेरबहादुर देउवासँग संसदीय दलको नेतामा उठ्ने बेलाको प्रसंग के थियो? त्यतिबेला हामी दुईजना महामन्त्री सभापतिलाई भेट्न गयौं। सभापतिले तिमी किन मसँग चुनाव लड्छौ, हार्छौ भन्नुभयो। मैले र विश्वप्रकाशले उहाँलाई हामीलाई थाहा छ, हामीसँग नम्बर छैन भन्यौं। सभापतिले भाइहरू के मन्त्री बन्ने हो? सोध्नुभयो। विश्व प्रकाशले भर्खर संसदमा आएको छु, सांसदमै काम गर्छु, मन्त्री बन्दिनँ भन्नुभयो। मैले पनि मन्त्री बन्दिनँ, तपाईंसँग लड्ने हो भनें। हारे पनि लड्छु भनें। हामीले तपाईंहरूको पुस्ताको नेताहरूलाई बिदा गर्नुपर्छ भनेर बाहिर बोल्ने, तर मौका पाएका बेला समर्पण गर्ने? यो चरित्र राखे हामी भोलि नेतृत्व गर्न सक्दैनौं। त्यसैले हारे पनि लड्नुपर्छ भनेर लडें। म हारें, तर समाजले गगनले आँट राख्यो भनेन। ४. महामन्त्री हुनुअगाडि तपाईंहरूका असहमति देखिन्थे, सुनिन्थे। तर पछिल्लो समय मौन सहमति गरेजस्तो देखिन्छ। थाक्नुभएको हो र? मंगलबार राज्य व्यवस्था समितिको सभापतिको उम्मेदवार चयन गर्ने कुरा थियो। सभापतिले एउटा प्रस्ताव राख्नुभयो। त्यो प्रस्ताव उपयुक्त छैन भनेर हामीले भन्यौं। वैकल्पिक प्रस्ताव राख्यौं। कुरा राख्यौं, तर्क गर्‍यौं र सभापतिलाई ‘कन्भिन्स’ गर्‍यौं। यो भूमिकामा नभएका बेला पहिला–पहिला ट्विट वा बाहिर बोलेर असहमति जनाउँथ्यौं। बाहिर बोल्दा सुनिन्थ्यौं। आफ्नै भूमिकाबाट बैठकमा असहमति राख्छौं। बैठकमा आफूले गर्नुपर्ने काम नगरेर बाहिर आएर बोले अनैतिक काम हुन्छ। केही दिनअघि संसद्मा सरकारबारे केही कुरा राखें, तर त्यसअगाडि चार/पाँच महिनादेखि त्यहींभित्र बसेर कोसिस पनि गरें। राजनीतिक संयन्त्रमा बसेर काम गरिरहँदा पहिलो दिनदेखि नै सरकारको नियुक्ति, सरुवा–बढुवाका विषयमा हामी संलग्न हुनु हुँदैन, त्यो सरकारले गर्नुपर्छ भनेको थिएँ। तर सरकारको नीतिका कुरामा हाम्रो काम हो। कांग्रेस–एमालेले मिलेर सरकार बनाइसकेपछाडि नागरिकले त्यसको अनुभूति गर्न पाउनुपर्छ भन्ने मेरो मान्यता थियो। हामीले धमाधम विधेयकमा काम गर्‍यौं। मलाई याद छ, बालुटारको एउटा बैठकमा हामी रातको साढे एक बजे हिँडेको। रातदिन काम गर्दा मजा लाग्थ्यो। एक चरणको काम भयो, त्यसपछि फासफुस सकियो। जुन परिणाम आउनुपर्थ्यो आएन। किनकि प्रारम्भ मात्र भयो, पूरै काम भएन। त्यसपछि यी कुरा मैले विभिन्न बैठकमा राख्दै गएँ तर बाहिर बोलिनँ। बाहिरका मान्छेले मलाई नबोलेको देख्नुभयो। वास्तवमा म नबोलेको होइन। गएको तीन/चार महिनामा यो सरकारले कम्तीमा ४० वटा विधेयक संसद्मा ल्याउनुपर्थ्यो। त्यस हिसाबले काम गरेका थियौं, तर दुइटा पनि आएन। नभएपछि अस्ति बाहिर बोलें। साथीभाइले भने– बल्ल आज मुख खोलिस्। ५. राज्य व्यवस्था तथा सुशासन समितिका तत्कालीन सभापति रामहरि खतिवडाले निजामती विधेयकको ‘कुलिङ अफ पिरियड’ मा गल्ती गर्नुभएको भन्ने निष्कर्षमा कांग्रेस पुगेको हो? बदनियत नभए पनि मानवीय कमजोरी देखियो। त्यो विधेयकको कुरा गर्दामै पनि पानीमाथिको ओभानो हुन मिल्दैन। राज्य व्यवस्था समितिका सदस्यहरू सबैले जिम्मेवारी लिनुपर्छ। अभ्यासअनुसार प्रतिवेदन तयार भइसकेपछि हामी सभापतिलाई छाडिदिन्थ्यौं। सभापतिले कर्मचारीलाई छाड्ने अभ्यास थियो। यो त गल्ती भइरहेको रहेछ। यति मात्रै होइन, प्रतिनिधिसभाबाट विधेयक पारित हुँदै गर्दा सांसदले समेत यसको जिम्मेवारी लिनुपर्ने हो नि। अब सबैले सिक्यौं। यस्तो घटनाले कहिलेकाहीं सिक्ने अवसर दिँदो रहेछ। ६. पार्टीको केन्द्रीय कमिटीको बैठक बसाउन १० महिना कुर्नुपर्‍यो। बैठक बस्नै समस्या हुँदो रहेछ? केन्द्रीय समितिको बैठक कांग्रेस विधानले नै दुई/दुई महिनामा बस्ने भनेर तोकेको अवस्था छ। पार्टीको बैठक बस्न नसक्दै गर्दा केन्द्रीय कार्य सम्पादनको बैठक बस्ने भन्ने भयो। यो बिचमा केन्द्रीय कार्य सम्पादनको बैठक हामी दर्जनौंपटक बस्यौं। निर्णयहरू हामीले केन्द्रीय कार्य सम्पादनबाहेक कहींबाट पनि गरेनौं। केन्द्रीय कार्यसमितिको बैठक दुई/दुई महिनामा बस्न नसके पनि कम्तीमा १० महिनाको बिचमा तीन/चारपटक बस्नुपर्थ्यो। हामीबाट कमजोरी भएकै हो। त्यसको दोष सभापतिलाई मात्र लगाएर पनि हुँदैन। यस बिचमा कमजोरी भएको हामी सबैले सामूहिक रूपमा महसुस गरेका छौं। ७. भ्रातृ संगठनको अवस्था पनि भद्रगोल नै छ, होइन? किसान महासंघ र खेलकुद महासंघ गरी दुइटा भ्रातृ संस्थाको अधिवेशन यो महिना हुँदै छ। त्यसपछि चारवटा भ्रातृ संस्था बाँकी रहन्छ। त्यसबाहेक यो बिचमा हाम्रा सबै भ्रातृ संस्थाका अधिवेशन भए। नेपाल विद्यार्थी संघ, तरुण दल, महिला संघ र दलित संघ हाम्रा ठुला भ्रातृ संस्था हुन्। पहिल्यैदेखिका समस्या बल्झिँदै आएकाले यसको अधिवेशन हुन सकेन। अन्तर्वार्ता आउनुअघि यी भ्रातृ संस्थाको अधिवेशन गर्नेबारे अन्तिम बैठक गरेर आएको हुँ। बाँकी रहेका भ्रातृ संस्थाको अधिवेशन पनि मंसिर, पुस र माघमा गरेर २०८२ सालभित्र सबै भ्रातृ संस्थाको अधिवेशन सम्पन्न हुन्छ। ८. कांग्रेसलाई महाधिवेशन पनि लागिसक्यो हैन? विधिवत् रूपमा अधिवेशनका प्रक्रिया सुरु हुने कुरा अझै बाँकी छ तर भित्रभित्रै लागिसक्यो। हामी चौथो वर्षमा प्रवेश गरिसक्यौं। ९. आगामी महाधिवेशनमा तपाईंको तयारी कस्तो छ? कुनै समूहमा बस्नुहुन्छ कि? आफ्नै समूह बनाउनुहुन्छ? पार्टी महामन्त्रीको जिम्मेवारीमा भएका कारण अधिवेशनका प्रारम्भिक चरणमा गर्नुपर्ने काम भइरहेका छन्। क्रियाशील सदस्यता टुंग्याउने, नयाँ क्रियाशील सदस्यता वितरण गर्ने, अधिवेशनको कार्यतालिका तोक्ने, भ्रातृ संस्थाका समस्या टुंग्याउने काम भइरहेको छ। पार्टीको विधान संशोधन गर्नुपर्नेछ। यसबिचमा साथीहरूसँग छलफल र भेटघाट चलिरहेकै छ। विधिवत् रूपमा १५औं महाधिवेशनको सामना कसरी गर्ने भन्नेचाहिँ त्यसपछि बल्ल उपयुक्त हुन्छ। अधिवेशन गराउने जिम्मामा भएका मान्छेले नै उम्मेदवारी घोषणा गर्दै गए अधिवेशन नै प्रभावित हुन्छ। त्यसैले केही समय कुर्छु। १०. त्यसो भए आफ्नो उम्मेदवारी अहिल्यै खुलाउन चाहानुहुन्न? कांग्रेस नेपालको सबभन्दा पुरानो र जेठो पार्टी हो। आजका दिनमा सबभन्दा ठुलो पार्टी पनि कांग्रेस हो। पुराना हुने कुरा हाम्रा लागि गौरवको कुरा हो। यो हाम्रो सम्पत्ति पनि हो। हामीसँग विरासत र इतिहास पनि छ। हाम्रा अनुभव छन्। ७० वर्षअगाडिको यात्रा पुनरावलोकन गर्ने, यसबाट सिक्ने, ऊर्जा, प्रेरणा लिनेसँगै भविष्यको २० वर्षका निम्ति पनि ऊर्जा र योजना छ भनेर कांग्रेसले नागरिकलाई भन्न सक्नुपर्छ। २०४८ सालमा मतदातालाई म कांग्रेस हुँ भन्दा पुग्थ्यो। अब कांग्रेसले समाजलाई चुनावअगाडि आफ्नो इतिहास र भविष्यको योजना स्पष्ट बताउन जरुरी छ। म २०४६ सालको आन्दोलनसँग जोडिएको कांग्रेस सदस्य हुँ। रातारात कहींबाट फुत्त आएको होइन। म कुनै परिवारको मान्छे पनि होइन। मेरा बाको नाम कसैलाई थाहा छैन। म सामान्य परिवारको मान्छे हुँ। तलैबाट धुलो खेल्दै आएको हुँ। लड्दै, उठ्दै, धुलो टक्ट्क्याउँदै, सुख–दुःख, घाम–पानी गर्दै यहाँसम्म आएको हुँ। तर कांग्रेस हुँ भन्ने विगतका कुरामा जति गौरव छ, त्योभन्दा बढी कांग्रेसलाई हिजो र आजको भन्दा बढी गौरवशाली बनाउँछु भन्ने ऊर्जा पनि छ। मसँग त्यो उत्साह पनि छ। म त्यो पुस्ताको कांग्रेस हुँ। म हिजो पनि हुँ, म विगत पनि हुँ। म वर्तमान पनि हुँ र त्योभन्दा बढी म भविष्य हुँ। त्यो भनेको म यो पुस्ताको प्रतिनिधि हुँ। विगत हुँ। त्योभन्दा बढी भविष्यको पनि प्रतिनिधित्व गर्छु भन्ने कांग्रेसको आगामी अधिवेशनबाट सायद छनोट हुन्छ। व्यक्ति र पात्रमा अहिले नजाऔं। पाका र विगतका नेताहरूको सम्मान गर्छौं। कांग्रेस आफैंमा अनुभवी र पाको पार्टी हो। म त्यसको प्रतिनिधि पनि हुँ। त्यसको अंश मसँग पनि छ, तर नेपालका लाखौं जनता जो मभन्दा युवक र नौजवान छन्, जोसँग ठुलो आकांक्षा छ। जो आज नेपालमा केही हुन सक्दैन भनेर बाहिर जान खुट्टा उचालेर बसेका छन्। म तिनको पनि मनोभावना बुझ्छु। म तिनको पनि प्रतिनिधित्व गर्छु। तिनले सोचिरहेका कुरा बुझ्न सक्छु भने मात्रै कांग्रेस हाँक्न सकिन्छ। यो नै कांग्रेसका लागि उपयुक्त हुन्छ होला। हामी उपयुक्त हुन्छौं कि हुँदैनौं पार्टीका साथीहरूले छान्नु होला। ११. आजको दिनमा कांग्रेस अरू पार्टीभन्दा के अर्थमा फरक छ? कांग्रेस स्वतन्त्रताका कुराले चिनिन्छ। समाजमा सबैलाई समेट्ने कुरामा पनि चिनिन्छ। कांग्रेस प्रो–बिजनेस (व्पापार पक्षधर), प्रो–प्राइभेट सेक्टर (निजी क्षेत्र पक्षधर) र प्रो–ग्रोथ (समृद्धिको पक्षधर) का रूपमा चिनियोस्। त्यसो भन्दै गर्दा समाजको ठुलो पंक्तिले हामीलाई पुँजीवादको पक्षपोषण गर्ने पार्टी भनेर गाली गरे त्यसलाई तालीकै रूपमा लिने हो। पुँजीवादी स्वरूपकै अर्थतन्त्र नै नेपालको लागि सबैभन्दा उपयुक्त हो। यही अर्थतन्त्रबाट नेपाल अगाडि जान्छ। हामी आर्थिक स्वतन्त्रता दिन्छौं, निजी क्षेत्रलाई ठाउँ दिन्छौं, हामी अझ बढी खुला गर्छौं, वैदेशिक लगानी खुला गर्छौं, यो विषयको सन्दर्भमा सरकारको आकार झन् सानो बनाउँदै जान्छौं भन्ने कुरा कांग्रेसले अझै प्रस्ट बनाउँदै लैजानुपर्छ। १२. पार्टी कसरी चल्नुपर्छ? कांग्रेसको हिजोको विरासत र आफ्नो जरामा गौरव गर्छु। म यो र यसको निरन्तरता हुनुपर्छ भन्ने चाहन्छु। सँगै केही परिवर्तन पनि आवश्यक छ। पार्टी सञ्चालन, कानुनको शासन, भ्रष्टाचारमा शून्य सहनशीलता र चाहिनेभन्दा बढी पार्टीकरण, दलीयकरण छाड्नुपर्छ। आर्थिक नीतिबारे अघि हामीले छोटो चर्चा गर्‍यौं। यस्ता कुराका सन्दर्भमा कांग्रेसले बृहत् परिवर्तनको नेतृत्व गर्नुपर्ने छ। केही कुराको निरन्तरता र केही परिवर्तन यो पार्टीको मात्रै होइन देशकै बाटो पनि हुनुपर्छ। अहिले पुरानो भनेको खराब भन्ने भाष्य सृजना गरिएको छ। एकातिर, पुरानाजति सबै खराब। नेपालमा केही पनि भएन, विगत २०/३० वर्षमा सबै कुरा सकियो, बर्बाद भयो भन्ने भाष्य र भावनाले हामीलाई अगाडि बढ्न दिँदैन। अर्कातिर हामीले बाहेक कसैले पनि गरेको होइन, हामीले मात्र गर्‍यौं, हामी नभए कसैले गर्दैनथ्यो। त्यो भाष्य पनि त्यत्तिकै खतरनाक छ। यी दुइटै भाष्यबाहेक तेस्रो कुरा धेरै भएको छ, यसमा गौरव गर्छौं, तर योभन्दा धेरै राम्रो हुन सक्थ्यो। अब राम्रो गरौं, धेरै कुरा गरेका छौं। थुप्रै कमजोरी गरेका छौं, तिनलाई हटाऔं। यो नै नेपालको मूल बाटो हो। कांग्रेस सभापति भएँ भने सबैभन्दा पहिला समाजलाई दलीयकरणको दौडबाट पछाडि लैजान्छु। यो भनेको सच्याउने हो। हामी नेपाली कांग्रेसको निरन्तरताका साथै परिवर्तनका सूचक हौं। कांग्रेसलाई चाहिएको पनि त्यही हो भन्ने लाग्छ। १३. पुराना दलजति सबै खराब भन्ने भाष्य सृजना कसरी भयो? नेपालका तीनजना नेता (शेरबहादुर देउवा, केपी शर्मा ओली र पुष्पकमल दाहाल) लाई सबैभन्दा बढी माया गर्ने मान्छेमध्ये एक म हुँ। उहाँहरूले विश्राम लिएमा त्यो उहाँहरूको पनि हितमा छ र उहाँहरूको स्वास्थ्य पनि राम्रो हुन्छ। उहाँहरूका कारणले २००७ साल, २०४७ सालको आन्दोलनसमेत बदनाम हुने अवस्था भइसक्यो। पुराना सबै खराब, सबै खत्तम, यिनले केही गरेनन् भन्ने नागरिक यी तीन नेताहरूबाट वाक्कदिक्क भएका छन्, जुन एकदम स्वाभाविक हो। २५/३० वर्षदेखि २/ जना व्यक्ति आलोपालो प्रधानमन्त्री हुने यस्तो पनि हुन्छ? सामान्यतः डेमोक्रेसीमा यस्तो हुँदैन। यस्तो हुनु हाम्रो दुर्भाग्य हो। यसकारण पनि समाजको ठुलो तप्का कांग्रेस, एमाले र माओवादीसँग रिसाएको अवस्था छ। १४. उनीहरूलाई बस्न र काम गर्न पनि दिइएन होला नि? नेपाली कांग्रेसमा अहिले आठ लाखभन्दा बढी क्रियाशील छन्। आउने अधिवेशनमा केही संख्या घट्छ र केही थपिएर १०÷१२ लाख पुग्छ। हाम्रो १५औं महाधिवेशन अर्को वर्ष हुन्छ। ती मान्छे कांग्रेस महाधिवेशनमा भाग लिन्छन्। तहगत प्रतिनिधि छानेर अन्तिममा ३/४ हजारले सभापति छान्छन्। कल्पना गरौं, ती १२ लाख मान्छेले सीधै सभापति छान्न पाए कांग्रेसका सबै गुट त्यही दिन स्वाहा हुन्छ। नेपालमा २५/३० वर्षदेखि तीन/चार जना नेताहरूले मात्र पार्टी नियन्त्रण गरेर बस्नुको कारण हाम्रा सबै पार्टी प्रतिबन्धित कालमा बने। प्रतिबन्धित कालमा सदस्यतालाई नियन्त्रण गर्‍यौं। नियन्त्रित सदस्यबाट पार्टी छान्ने तरिका बनायौं। २०४६ सालपछि पनि हामीले पार्टी खोलेनौं। जसका कारण कांग्रेसमा १२ लाख मान्छे सदस्य भए पनि निर्णायक ठाउँमा दुई हजार मात्र छन्। तिनलाई पनि नियन्त्रण गर्ने दुई सय मान्छे हुन्छन्। हामीले गर्न खोजेको सुधार भनेको ती दुई सय मान्छेबाट शक्ति खोसेर १२ लाख मान्छेमा लैजाने हो। पार्टी कार्यकर्ता, पार्टी सदस्यलाई बलियो बनाउने हो। तिनका हातमा शक्ति दिऊँ। १२ लाखले छान्न पाए त आकाश–पातालको फरक भइहाल्छ। १५. प्रत्यक्ष निर्वाचनको वकालत गर्न खोज्नुभएको हो? हो। पार्टीभित्र। प्रत्येक पार्टी सुरु हुने बेला नयाँ पार्टी नै हुन्छ। विस्तारै पुरानो हुँदै जान्छ। पुरानो हुँदै गए त्यहाँभित्र पनि पुराना बलिया हुँदै जान्छन्। जति पुरानो हुँदै जान्छ, नयाँलाई छिर्न दिँदैनन्। त्यसैले नेपालमा पार्टी सञ्चालन गर्ने पद्धति नै ठिक नभएका कारण यस्तो स्थिति बनेको हो। जुन कुरा हामी बदल्न चाहन्छौं। १६. जनता शक्तिशाली छैनन्, पार्टीका सदस्य, सांसद, मन्त्री शक्तिशाली छैनन् तर बिचौलिया शक्तिशाली छन्। तपाईंं आफैंले पनि प्रधानमन्त्रीको बिछ्यौनासम्म बिचौलिया पुग्छन् भनिसक्नुभयो। यसले राजनीतिको बाटो मोडेको छ कि छैन? छ। एउटा उदाहरण हेरौं– १०/१२ लाखबाट छानिएर पार्टी नेतृत्वमा पुगेको मान्छे नेतृत्वमा टिकिराख्न उसको समर्थन कायम रहिरहनुपर्छ। त्यस्तोमा बिचौलिया कहाँबाट आउँछ? शक्तिको स्रोत दुई सयमा सीमित भए त्यसलाई मात्रै रिझाउँछ। थोरै भए बिचौलियाले खेलाउँछ। पार्टीको नेतृत्वको मुख्य शक्ति कहाँ छ? नेतृत्व कसले बनाउँछ? कसले छान्छ? यो सबैभन्दा महत्वपूर्ण प्रश्न रहेछ। मैले अनुभव गरे। १२/१३ लाखबाट म कांग्रेसको सभापति बन्न चाहें भने पैसाले त पुग्दैन। अँध्यारोमा मिलाउँछु भनेर खासखुस गरेर हुँदैन। यो बाटोमा बहसकेन्द्रित हुनुपर्छ। पात्रमा नजाऊँ। पार्टीभित्रको सिस्टमबारे हामीले कुराकानी गरेनौं। सुधारै गरेनौं भन्ने कुरा हो। १७. तपाईंको दृष्टिमा सरकार कसरी चलिराखेको छ? नेपाली कांग्रेस र नेकपा एमाले ठुला पार्टी मिलेर सरकार बनाइसकेपछि जुन अतिरिक्त कुरा नागरिकले प्राप्त गर्नुपर्ने थियो, त्यो पाएनन्। सरकार त जहिले पनि छ। यसअघि पनि थियो, भोलि पनि हुन्छ। अहिले प्रचण्डजीले भनेजस्तो कसैले छोडेर पनि ढल्दैन। सरकार त बन्ने नै भयो। तर कांग्रेस र एमाले मिलिसकेपछाडि जनताले ठोस कुरा पाउनुपर्थ्यो। २०४७ सालमा संविधान पाए, ५६ सालमा चुनाव पाए, ७२ सालमा संविधान पाए। अहिले संविधान संशोधनको कुरा अगाडि बढेको हुनुपर्थ्यो। आर्थिक क्षेत्रमा जोखिम उठाएर निर्णय गरेको हुनुपर्थ्यो। सुरुमा दुई÷चार महिना एकदम ठुलो जोस पनि थियो। त्यसपछि लय बिग्रियो। १८. लय कसरी बिग्रियो? प्रधानमन्त्री हुने पनि धेरैपटक भइसक्नुभयो। यस्तै रहेछ भन्ने भयो। नयाँ सोच्ने कुरा भएन। हुनेवाला प्रधानमन्त्रीलाई पनि समीकरणको कुरा मात्र महत्वपूर्ण लाग्यो। यसकारण मुख्य कुराभन्दा हामी अलमलियौं। यो कुरा भनिरहँदा मलाई पनि खुसी लागेको छैन। सुरुमा मुख्य नेतृत्व तयार भयो मुमेन्टम आयो। पछि नेतृत्व यथास्थितिमै अलमलियो। अहिले पनि गाली गर्दै सडकमा हिँड्ने कुरा भएन। यो कुरा किन उठाएको भने अहिले पनि समय छ। अझै पनि सम्भव छ। १९. प्रधानमन्त्री भारत र चीन भ्रमणमा जाँदै हुनुहुन्छ। सत्ता साझेदार दल नेपाली कांग्रेससँग अजेन्डामा केही छलफल भएको छ? यसमा संलग्न नभएका कारण मलाई केही थाहा छैन। २०. राष्ट्रिय स्वतन्त्र पार्टी र सभापति रवि लामिछानेसँग पछिल्लो समय नरम हुनुभएको हो? कुनै व्यक्ति वा पार्टीसँगको मेरो कुनै विषय होइन। यो सम्मानित अदालतको विषय भएको छ। अदालतमा छलफल चलिरहेको छ। अदालतले नै यसको निर्णय गर्छ। २१. सामाजिक सञ्जालमा पनि तपाईंप्रति अलि बढी नै आक्रमण भएजस्तो देखिन्छ। तपाईंप्रति आफ्नै दलका नेता वा समवयी नेताहरू पनि अलि बढी असन्तुष्ट भएजस्तो देखिन्छ। किन होला? म आम नागरिकसँग डराउँछु। उनीहरूले आलोचना वा प्रश्न गरे त्यसमा म ध्यान दिन्छु। एकजनाले भनेका कुरामा पनि ध्यान दिन्छु। सञ्चारमाध्यमलाई पनि लिन्छु। कतिपय बेला मैले बुझाउन नसकेका कुरा रहेछन् भने बुझाउनुपर्ने ठान्छु। नेपालमा तीनटा प्रवृत्ति देख्छु। त्यसमा दुइटा प्रवृत्ति एउटै छ। पुराना पार्टीका केही साथीहरूको भनाइ के रहन्छ भने गल्ती, कमजोरी गरे पनि मेरो पार्टीकाले गरेको हो भने त्यसलाई जोगाउनुपर्छ। मेरो मान्यता गल्तीकमजोरी गर्ने मान्छे जुनसुकै पार्टीको नेता होस्, दाइ होस् कि भाउजू, मामा होस् कि दिदी, जोसुकै होस्, मै होस्, कांग्रेस होस् कि एमाले, गल्ती गर्नेमाथि कारबाही हुनुपर्छ। यसो भन्दा सबैभन्दा बढी गाली मैले नै खाने रहेछु। मेरै पार्टीभित्र गल्ती गर्नेले सजाय पाउनुपर्छ भन्दै गर्दा त्यो मान्छे मसँग भयानक रिसायो। त्यो मैले भोगिरहेको छु। नयाँले पनि मलाई नै गाली गर्ने भए। तर म यो कुरामा अडिग छु। मैले बिराएको छैन। नबिराउनू नडराउनू भन्ने कुराले मलाई डर छैन। विद्रोही चेत बोकेको संस्थापनभित्र बसेको मान्छे हुँ। त्यही विद्रोही चेतका साथ संस्थापनलाई ठिक ठाउँमा उभ्याउने कोसिस गरिराख्छु। महामन्त्रीको जिम्मेवारीमा छौं। सभापतिलाई सफल पनि बनाउनु छ। ठिक बाटोमा लिएर जानु छ। त्यहाँभित्र लड्नु छ। बाहिरबाट आएका कतिपय कुरा रोकिदिनु छ। घर पनि जोगाउनुपर्‍यो, घरलाई अर्डरमा राख्नुपर्ने पनि छ। भित्र पनि लडाइँ छ, बाहिर पनि लडाइँ छ। बाहिरको आक्रमण पनि छ, भित्रको आक्रमण पनि छ। आफूलाई जोगाउनु पनि छ। आफैं सकिए के बाँकी रहन्छ? आफ्नो आत्मा पनि जोगाउन छ। यो एकदमै गाह्रो हुँदो रहेछ। तर बाटो यही हो। यो भनेर न समर्पण गर्ने हो न भाग्ने हो। नडराईकन, नबिराईकन आफ्नो कदम अगाडि बढाउँदै जाने हो। जे आउँछ त्यसलाई सामना गर्ने हो। आफ्नो कर्म गर्ने हो, बाँकी कुराको चिन्ता छैन।",
  "fetched_at": "2025-09-15T07:53:37.859220Z",
  "id": "848a53292789867bf88fc154dc76d38dd9a56dfb4b86cf1854a6297d83572eb1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756436427_gagan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-29T03:05:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘नागरिक फ्रन्टलाइन’ को बुधबारको शृंखलामा प्रधान सम्पादक गुणराज लुइँटेलसँग भावी योजना र कामबारे उनले खुलेर चर्चा गरेका छन्। प्रस्तुत छ– थापासँगको अन्तर्वार्ताको सम्पादित अंश:...",
  "tags": null,
  "title": "'सिधै सभापति छान्न पाए पार्टीभित्रका सबै गुट स्वाहा हुन्छन्'",
  "url": "https://nagariknews.nagariknetwork.com/interview/if-the-president-is-directly-elected-all-factions-within-the-party-will-be-destroyed-33-42.html",
  "version": 1
}