{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "7606bc4445d39ef003b961bb83fd8dccdac821efaf20715443d4c033c02e58df",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758021863_modi_sushila.png\" /></p><p>नवनियुक्त प्रधानमन्त्री सुशीला कार्की र भारतीय समकक्षी नरेन्द्र मोदीबीच आगामी बिहीबार टेलिफोन वार्ता हुने भएको छ। उच्च स्रोतका अनुसार वार्ता बिहीबार बिहान ११:३० बजे हुनेछ।</p><p>यसको तयारीकै सिलसिलामा नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले आज प्रधानमन्त्री कार्कीसँग भेटवार्ता गरेका छन्।</p><p>भेटका क्रममा राजदूत श्रीवास्तवले प्रधानमन्त्री कार्कीलाई औपचारिक रूपमा बधाई दिएका थिए। स्रोतका अनुसार, यो भेटवार्ता मुख्यतया भारतीय प्रधानमन्त्री मोदीसँगको संवादका लागि सहज वातावरण निर्माण गर्ने लगायतका विषयमा केन्द्रित थियो।</p><p>प्रधानमन्त्री नियुक्त भएलगत्तै भारतीय प्रधानमन्त्री मोदीले सामाजिक सञ्जाल र एक सार्वजनिक कार्यक्रममार्फत प्रधानमन्त्री कार्कीलाई बधाई तथा शुभकामना दिइसकेका छन्।</p><p>मणिपुरको एक सभालाई सम्बोधन गर्ने क्रममा मोदीले कार्कीको चयनलाई महिला सशक्तीकरणको महत्त्वपूर्ण उदाहरणको रूपमा उल्लेख गरेका थिए।</p><p>शुक्रबार जेन-जी आन्दोलनपछिको राजनीतिक घटनाक्रमबाट प्रधानमन्त्रीमा नियुक्त भएकी कार्कीको यो पहिलो उच्चस्तरीय कूटनीतिक संवाद हुनेछ। वार्ताले दुई देशबीचको सम्बन्ध र आगामी सहकार्यको दिशा तय गर्न महत्त्वपूर्ण भूमिका खेल्ने अपेक्षा गरिएको छ।</p>",
  "content_text": "नवनियुक्त प्रधानमन्त्री सुशीला कार्की र भारतीय समकक्षी नरेन्द्र मोदीबीच आगामी बिहीबार टेलिफोन वार्ता हुने भएको छ। उच्च स्रोतका अनुसार वार्ता बिहीबार बिहान ११:३० बजे हुनेछ। यसको तयारीकै सिलसिलामा नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले आज प्रधानमन्त्री कार्कीसँग भेटवार्ता गरेका छन्। भेटका क्रममा राजदूत श्रीवास्तवले प्रधानमन्त्री कार्कीलाई औपचारिक रूपमा बधाई दिएका थिए। स्रोतका अनुसार, यो भेटवार्ता मुख्यतया भारतीय प्रधानमन्त्री मोदीसँगको संवादका लागि सहज वातावरण निर्माण गर्ने लगायतका विषयमा केन्द्रित थियो। प्रधानमन्त्री नियुक्त भएलगत्तै भारतीय प्रधानमन्त्री मोदीले सामाजिक सञ्जाल र एक सार्वजनिक कार्यक्रममार्फत प्रधानमन्त्री कार्कीलाई बधाई तथा शुभकामना दिइसकेका छन्। मणिपुरको एक सभालाई सम्बोधन गर्ने क्रममा मोदीले कार्कीको चयनलाई महिला सशक्तीकरणको महत्त्वपूर्ण उदाहरणको रूपमा उल्लेख गरेका थिए। शुक्रबार जेन-जी आन्दोलनपछिको राजनीतिक घटनाक्रमबाट प्रधानमन्त्रीमा नियुक्त भएकी कार्कीको यो पहिलो उच्चस्तरीय कूटनीतिक संवाद हुनेछ। वार्ताले दुई देशबीचको सम्बन्ध र आगामी सहकार्यको दिशा तय गर्न महत्त्वपूर्ण भूमिका खेल्ने अपेक्षा गरिएको छ।",
  "fetched_at": "2025-09-16T11:52:21.444008Z",
  "id": "84be23b241857e93c948f346444466362757a629f09b439263f549278877af27",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758021863_modi_sushila.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T11:30:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नवनियुक्त प्रधानमन्त्री सुशीला कार्की र भारतीय समकक्षी नरेन्द्र मोदीबीच आगामी बिहीबार टेलिफोन वार्ता हुने भएको छ। उच्च स्रोतका अनुसार वार्ता बिहीबार बिहान ११:३० बजे हुनेछ।...",
  "tags": null,
  "title": "प्रधानमन्त्री कार्की र भारतीय समकक्षी मोदीबीच बिहीबार टेलिफोन वार्ता हुने",
  "url": "https://nagariknews.nagariknetwork.com/politics/prime-minister-karki-and-his-indian-counterpart-modi-will-hold-a-telephone-conversation-on-thursday-30-89.html",
  "version": 1
}