{
  "author": "",
  "content": "पहिलोपोस्ट\n15th July 2023, 04:33 pm | ३० असार २०८०\nFile Photo\nकाठमाडौं :\nभारतको पिथौरागढमा सम्पन्न नेपाल-भारत समन्वय बैठकमा झुलाघाट नाका बिहान ६ बजे खोल्ने सहमति भएको छ। नेपालको बैतडी र दार्चुला तथा भारतको पिथौरागढ जिल्लाका प्रमुख जिल्ला अधिकारी सम्मिलित बैठकले बैतडीसँग जोडिएको  झुलाघाट नाका खोल्नेबारे उक्त सहमति भएको हो।\nयसअघि झुलाघाट नाका बिहान ७ बजे मात्रै खुल्ने गरेको थियो। बैतडीका प्रमुख जिल्ला अधिकारी सुरेश पन्थीले नेपाल–भारत सीमामा रहेको झुलाघाट पुल एक घन्टाअघि खोल्ने सहमति भएको जानकारी दिए। उनले भने, 'झुलाघाट पुल अब बिहान ६ बजे खुल्ने र साँझ ७ बजे बन्द हुनेछ । यसले दुवै देशका नागरिकलाई सहज हुनेछ।'\nयसअघि बिहान ७ बजे नाका खुला दुवै देशका नागरिकलाई समस्या हुने गरेको थियो। भारतमा उपचार र किनमेलका लागि जाने नेपाली नागरिकलाई बढी समस्या हुने गरेको थियो।\nयस्तै विपद् उद्धार तथा प्रतिकार्यका लागि महाकाली नदीमा रबर बोट तथा डुङ्गा सञ्चालन गर्न सकिने सहमति र विपद्को समयमा दुवै देशका सुरक्षा निकाय मिलेर उद्धार तथा अन्य कार्यमा सहकार्य गर्नेबारे छलफल भएको छ। यस्तै, महाकाली नदीलाई स्वच्छ राख्न महाकाली नदीमा फोहर नफाल्ने, सीमा क्षेत्रमा हुनसक्ने मानव तस्करी, वन्यजन्तु तस्करीलगायतका गैरकानुनी क्रियाकलाप रोक्नका लागि संयुक्त गस्ती गर्ने, आपसी सहयोग र सहकार्य गर्ने, झुलाघाटस्थित सयौँ वर्ष पहिला बनेको झोलुङ्गे पुलको मर्मतसम्भारका लागि दुवै देशले प्राविधिक समिति गठन गरेर त्यसको मर्मतसम्भार गर्नेसमेत सहमति भएको प्रजिअ पन्थीले जानकारी दिए।\nयसैगरी झुलाघाटमा बन्ने मोटरेबल पुलको डिपिआर बनिसकेको र भारतको केन्द्र सरकारलाई पठाइसकेको बैठकमा भारतीय पक्षले जानकारी दिएको छ। प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को भारत भ्रमणको समयमा भारतीय प्रधानमन्त्री नरेन्द्र मोदीले झुलाघाट नाकामा मोटरेबल पुल निर्माणको घोषणा गरेका थिए। त्यसपछि झुलाघाटमा पाँच सय ५० मिटर लम्बाइको मोटरेबल पुल निर्माणका लागि काम अघि बढिसकेको छ । उक्त पुल निर्माण कार्यलाई छिटोभन्दा छिटो अगाडि बढाउने विषयमा पनि सहमति भएको प्रजिअ पन्थीले बताए।\nयस्तै, बैठकमा भारतीय अधिकारीले धारचुलामा पानीको अभाव भएकाले महाकाली नदीबाट लिफ्टिङ गरेर पानीको व्यवस्थापन गर्ने कुरा उठाएको र यो विषयमा केन्द्र सरकारलाई जानकारी गराउनेबारे छलफल भएको छ। यस्तै, भारतबाट लागुऔषध र नशालु औषधि नेपालमा बिक्री हुने गरेको गुनासो आएकाले त्यसलाई रोक्नका लागि भारतीय पक्षले पहल गर्ने, दार्चुलाको व्यासमा बिजुली नभएकाले जेनेरेटर चलाउन इन्धन ल्याउन दिने विषयमा समेत छलफल भएको दार्चुलाका प्रमुख जिल्ला अधिकारी किरण जोशीले जानकारी दिए।\nसीमा क्षेत्रमा द्विपक्षीय सहयोग आदानप्रदानका लागि आयोजना गरिएको बैठकमा नेपालका तर्फबाट बैतडीका प्रमुख जिल्ला अधिकारी पन्थी, दार्चुलाका प्रमुख जिल्ला अधिकारी जोशी, जिल्ला प्रहरी कार्यालय बैतडीका प्रहरी नायब उपरीक्षक प्रेमबहादुर शाही, दार्चुलाका प्रहरी नायव उपरीक्षक तर्कराज पाण्डे, सशस्त्र प्रहरी बल बैतडीका प्रमुख गंगादत्त पन्त, सशस्त्र प्रहरी बल दार्चुलाका प्रमुख डम्बर विष्ट, अनुसन्धान कार्यालय बैतडीका प्रमुख अर्चना सिंह, भारतका तर्फबाट पिथौरागढ जिल्लाका जिल्ला अधिकारी रिना जोशीलगायत सुरक्षा निकायका प्रमुख सहभागी थिए ।\n–––",
  "description": "Online News Site - Nepal - International",
  "domain": "pahilopost.com",
  "enhanced": true,
  "fetched_at": "2025-10-01T18:39:14.867665Z",
  "id": "e06ea9124250748d290eec677fb115cf7e0a491014b2210e0cee3245fb2c265a",
  "images": [
    "https://pahilopost.com/assets/upload/contentthumb/123944716_1112224835899545_7761790630754356644_n12.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "झुलाघाट नाका बिहान ६ बजे खोल्ने सहमति"
          ],
          [
            "og:description",
            "काठमाडौं : भारतको पिथौरागढमा सम्पन्न नेपाल-भारत समन्वय बैठकमा झुलाघाट नाका बिहान ६ बजे खोल्ने सहमति भएको छ। नेपालको बैतडी र दार्चुला तथा भारतको पिथौरागढ जिल्लाका प्रमुख जिल्ला अधिकारी सम्मिलित बैठकले बैतडीसँग जोडिएको  झुलाघाट नाका खोल्नेबारे उक्त सहमति भएको हो।\n\nयसअघि झुलाघाट नाका बिहान ७ बजे मात्रै खुल्ने गरेको थियो।"
          ],
          [
            "og:image",
            "https://pahilopost.com/assets/upload/contentthumb/123944716_1112224835899545_7761790630754356644_n12.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "झुलाघाट नाका बिहान ६ बजे खोल्ने सहमति"
            ],
            [
              "og:description",
              "काठमाडौं : भारतको पिथौरागढमा सम्पन्न नेपाल-भारत समन्वय बैठकमा झुलाघाट नाका बिहान ६ बजे खोल्ने सहमति भएको छ। नेपालको बैतडी र दार्चुला तथा भारतको पिथौरागढ जिल्लाका प्रमुख जिल्ला अधिकारी सम्मिलित बैठकले बैतडीसँग जोडिएको  झुलाघाट नाका खोल्नेबारे उक्त सहमति भएको हो।\n\nयसअघि झुलाघाट नाका बिहान ७ बजे मात्रै खुल्ने गरेको थियो।"
            ],
            [
              "og:image",
              "https://pahilopost.com/assets/upload/contentthumb/123944716_1112224835899545_7761790630754356644_n12.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2023-07-15T10:49:07Z",
  "source": "पहिलो पोस्ट",
  "store_path": "_store/e0/e06ea9124250748d290eec677fb115cf7e0a491014b2210e0cee3245fb2c265a.json",
  "title": "झुलाघाट नाका बिहान ६ बजे खोल्ने सहमति",
  "url": "https://pahilopost.com/content/20230715163406.html",
  "version": 1
}