{
  "byline": "अर्जुन ओली",
  "canonical_hash": "6d72045c0c930537db683b71414689c9b74a898f4abe718d33959fbf39212a4c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752123483_thabang%20(2).jpg\" /></p><p>विगत तीन दिनदेखि सम्पर्कविहीन भएका भनिएका रोल्पास्थित थबाङ गाउँपालिकाका प्रमुख कार्यकारी अधिकृतसहित सात जना कर्मचारी सम्पर्कमा आएका छन्। उनीहरू बिहीबार (आज) बिहान ७ बजेतिर गाउँपालिकाको सम्पर्कमा आएका हुन्। गाउँपालिका अध्यक्ष ऋषिकेशब बुढामगरलाई प्रमुख प्रशासकीय अधिकृत हेमराज घर्तीमगरले फोन गरेर आफूहरू सकुशल अवस्थामा रहेको जानकारी गराएका हुन्। गाउँपालिका अध्यक्ष बुढाले प्रमुख प्रशासकीय अधिकृत घर्तीसहित सबै कर्मचारी सम्पर्कमा आइसकेको बताए। नेपालगन्जस्थित <i>नागरिककर्मी</i> <strong>अर्जुन ओली</strong>सँग टेलिफोनमा गरिएको कुराकानीको सम्पादित अंश:</p><p><strong>तपाईँले नेतृत्व गरेको गाउँपालिकाका हाकिमसहित सात जना कर्मचारी किन सम्पर्कविहीन हुनु भएको रहेछ?</strong></p><p>अहिलेसम्म त्यस्तो खास कुरा जानकारीमा आएको छैन। मलाई आज (बिहीबार) बिहान ७ बजेर ५ मिनेटमा हाकिमले आफैँ फोन गर्नुभयो र हामी गुल्मी जिल्लामा छौं, आज कार्यालयतिर फर्किँदैछौं भनेर भन्नुभयो। मैले किन यति दिनसम्म फोन अफ गरेर बस्नु भयो? के समस्या पर्यो र त्यस्तो? भनेर प्रश्न गर्दा फोन काट्नु भयो, त्यसपछि उहाँसँग सम्पर्क भएको छैन।</p><p><strong>आर्थिक वर्ष सकिँदै गर्दा भुक्तानीमा दबाब दिनका लागि कसैले अपहरण गरेको त होइन नि?</strong></p><p>मलाई त्यस्तो त लाग्दैन। अपहरणमै परेको भए अपहरण गर्ने समूहले हाम्रो सम्पर्कमा हुनुहुन्छ भनेर भन्थ्यो होला। त्यो त उहाँहरूलाई नै सोध्नु पर्ला।</p><p>विवादास्पद<strong> काम र योजनाको भुक्तानी दिन तपाईँहरूले कुनै दबाब  दिनु भएको थियो र?</strong></p><p>हामीले त्यस्तो दबाब दिएकै थिएनौं। यदी हामीहरूले दबाब दिएको भए उहाँहरूले हामीलाई यस्तो दबाब आयो, हामी यो दबाबमा काम गर्न सक्दैनौं भनेर विज्ञप्ति निकाल्नु पर्थ्यो नि। उहाँहरूलाई कसैले पनि दबाब दिएको थिएन।</p><p><strong>प्रमुख प्रशासकीय अधिकृतसहितका कर्मचारीहरू कहाँ जाने भनेर निस्किनु भएको हो?</strong></p><p>हाम्रो यहाँ कार्यालयमा नेटवर्कले काम गरेन। ओटिपीका लागि हामीहरू त्यतै जान्छौं। भुक्तानीको अन्तिम समय छ। हामीहरू रुकुमकोटतिर जान्छौं, त्यहाँबाट काम सकेर फर्किन्छौं भनेर मलाई २३ गते बेलुकातिर भन्नुभयो। अनि मैले ठीक छ जानुस्। काम त जसरी पनि गर्नुपर्यो नि भने। २३ गते बेलुका कोठातिर आउने बेलामा कुरा भयो। त्यसपछि २४ गते बिहान ७ जना हिँड्नु भए छ। त्यसपछि सम्पर्कविहीन हुनुभयो। सम्पर्कविहीन भएकाले हामीले सूचना जारी गरेका हौं।</p><p><strong>कार्यालयको जिम्मेवार कर्मचारीहरू त्यसरी सम्पर्कविहीन हुनुलाई गाउँपालिकाले कसरी लिएको छ?</strong></p><p>अब उहाँहरूआएपछि सोधपुछ गरौंला। खास के भएको हो भनेर। अहिले नै केही भन्ने अवस्था छैन।  </p><p><strong>भुक्तानीको अन्तिम समयमा कर्मचारी नै नभएपछि फाइल ल्याएर सेवाग्राही कत्तिको सम्पर्कमा आउनु भयो नि?</strong></p><p>धेरै सेवाग्राही भुक्तानी नपाएर फर्केका छन्। दुई जना सेवाग्राहीले मेरो भुक्तानी रोकियो भनेर मलाई आज पनि फोन गरेका थिए। महत्वपूर्ण योजना र कामको भुक्तानीहरू पक्कै पनि रोकिएको छ। तर, कर्मचारीहरूले उताबाट के कति भुक्तानी गर्नु भयो, त्यो कुरा उहाँहरू आएपछि मात्र थाहा होला। <h3>यो पनि पढ्नुहोस्</h3><a href=\"https://nagariknews.nagariknetwork.com/social-affairs/aresle-in-the-employee-with-the-boss-with-the-banks-of-thawang-district\">थबाङ गाउँपालिकाका हाकिमसहित सातै जना कर्मचारी सम्पर्कमा </a></p>",
  "content_text": "विगत तीन दिनदेखि सम्पर्कविहीन भएका भनिएका रोल्पास्थित थबाङ गाउँपालिकाका प्रमुख कार्यकारी अधिकृतसहित सात जना कर्मचारी सम्पर्कमा आएका छन्। उनीहरू बिहीबार (आज) बिहान ७ बजेतिर गाउँपालिकाको सम्पर्कमा आएका हुन्। गाउँपालिका अध्यक्ष ऋषिकेशब बुढामगरलाई प्रमुख प्रशासकीय अधिकृत हेमराज घर्तीमगरले फोन गरेर आफूहरू सकुशल अवस्थामा रहेको जानकारी गराएका हुन्। गाउँपालिका अध्यक्ष बुढाले प्रमुख प्रशासकीय अधिकृत घर्तीसहित सबै कर्मचारी सम्पर्कमा आइसकेको बताए। नेपालगन्जस्थित नागरिककर्मी अर्जुन ओली सँग टेलिफोनमा गरिएको कुराकानीको सम्पादित अंश: तपाईँले नेतृत्व गरेको गाउँपालिकाका हाकिमसहित सात जना कर्मचारी किन सम्पर्कविहीन हुनु भएको रहेछ? अहिलेसम्म त्यस्तो खास कुरा जानकारीमा आएको छैन। मलाई आज (बिहीबार) बिहान ७ बजेर ५ मिनेटमा हाकिमले आफैँ फोन गर्नुभयो र हामी गुल्मी जिल्लामा छौं, आज कार्यालयतिर फर्किँदैछौं भनेर भन्नुभयो। मैले किन यति दिनसम्म फोन अफ गरेर बस्नु भयो? के समस्या पर्यो र त्यस्तो? भनेर प्रश्न गर्दा फोन काट्नु भयो, त्यसपछि उहाँसँग सम्पर्क भएको छैन। आर्थिक वर्ष सकिँदै गर्दा भुक्तानीमा दबाब दिनका लागि कसैले अपहरण गरेको त होइन नि? मलाई त्यस्तो त लाग्दैन। अपहरणमै परेको भए अपहरण गर्ने समूहले हाम्रो सम्पर्कमा हुनुहुन्छ भनेर भन्थ्यो होला। त्यो त उहाँहरूलाई नै सोध्नु पर्ला। विवादास्पद काम र योजनाको भुक्तानी दिन तपाईँहरूले कुनै दबाब दिनु भएको थियो र? हामीले त्यस्तो दबाब दिएकै थिएनौं। यदी हामीहरूले दबाब दिएको भए उहाँहरूले हामीलाई यस्तो दबाब आयो, हामी यो दबाबमा काम गर्न सक्दैनौं भनेर विज्ञप्ति निकाल्नु पर्थ्यो नि। उहाँहरूलाई कसैले पनि दबाब दिएको थिएन। प्रमुख प्रशासकीय अधिकृतसहितका कर्मचारीहरू कहाँ जाने भनेर निस्किनु भएको हो? हाम्रो यहाँ कार्यालयमा नेटवर्कले काम गरेन। ओटिपीका लागि हामीहरू त्यतै जान्छौं। भुक्तानीको अन्तिम समय छ। हामीहरू रुकुमकोटतिर जान्छौं, त्यहाँबाट काम सकेर फर्किन्छौं भनेर मलाई २३ गते बेलुकातिर भन्नुभयो। अनि मैले ठीक छ जानुस्। काम त जसरी पनि गर्नुपर्यो नि भने। २३ गते बेलुका कोठातिर आउने बेलामा कुरा भयो। त्यसपछि २४ गते बिहान ७ जना हिँड्नु भए छ। त्यसपछि सम्पर्कविहीन हुनुभयो। सम्पर्कविहीन भएकाले हामीले सूचना जारी गरेका हौं। कार्यालयको जिम्मेवार कर्मचारीहरू त्यसरी सम्पर्कविहीन हुनुलाई गाउँपालिकाले कसरी लिएको छ? अब उहाँहरूआएपछि सोधपुछ गरौंला। खास के भएको हो भनेर। अहिले नै केही भन्ने अवस्था छैन। भुक्तानीको अन्तिम समयमा कर्मचारी नै नभएपछि फाइल ल्याएर सेवाग्राही कत्तिको सम्पर्कमा आउनु भयो नि? धेरै सेवाग्राही भुक्तानी नपाएर फर्केका छन्। दुई जना सेवाग्राहीले मेरो भुक्तानी रोकियो भनेर मलाई आज पनि फोन गरेका थिए। महत्वपूर्ण योजना र कामको भुक्तानीहरू पक्कै पनि रोकिएको छ। तर, कर्मचारीहरूले उताबाट के कति भुक्तानी गर्नु भयो, त्यो कुरा उहाँहरू आएपछि मात्र थाहा होला। यो पनि पढ्नुहोस् थबाङ गाउँपालिकाका हाकिमसहित सातै जना कर्मचारी सम्पर्कमा",
  "fetched_at": "2025-09-15T07:53:38.253956Z",
  "id": "2d15d59d2814a72563c32b3dce8f4f2c009feda34075c629fd93935af4ffaf91",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752123483_thabang%20(2).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-10T04:58:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालगन्जस्थित नागरिककर्मी अर्जुन ओलीसँग टेलिफोनमा गरिएको कुराकानीको सम्पादित अंश:",
  "tags": null,
  "title": "सम्पर्कविहीन भएका कर्मचारीलाई हामीले दबाब दिएकै थिएनौं : अध्यक्ष बुढा मगर",
  "url": "https://nagariknews.nagariknetwork.com/interview/we-were-not-pressured-to-befriended-employees-chairman-budha-magar",
  "version": 1
}