{
  "byline": "विनोद सुवेदी",
  "canonical_hash": "9d1b720b6b14b840ede22585d58cf37f83a6384d4ae2abe8d1c2b6b1b70fc861",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757931442_5.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा आगजनी र तोडफोड भएको विराटनगरस्थित भाटभटेनी सुपरमार्केटको भग्नावशेषबाट एक मानव कंकाल फेला परेको छ।</p><p>भवनको सफाइ गर्ने क्रममा सोमबार उक्त कंकाल भेटिएपछि आगलागीको घटनामा मानवीय क्षति समेत भएको खुलेको हो।</p><p>मोरङका प्रहरी उपरीक्षक (एसपी) नारायणप्रसाद चिमोरियाले सुपरमार्केटको दोस्रो तल्लामा पूर्ण रूपमा जलेको अवस्थामा मानव कंकाल फेला परेको जानकारी दिए।</p><p>उनका अनुसार, कंकाल जलेर चिन्नै नसकिने अवस्थामा रहेकाले मृतक पुरुष हुन् वा महिला भनेर छुट्याउन सकिएको छैन र हालसम्म पहिचान पनि हुन सकेको छैन।</p><p>आन्दोलनका क्रममा आक्रोशित प्रदर्शनकारीहरूको समूहले विराटनगरको भाटभटेनी सुपरमार्केटमा तोडफोड, लुटपाट र आगजनी गरेको थियो। उक्त आगजनीका कारण सुपरमार्केट रहेको भवन पूर्ण रूपमा जलेर नष्ट भएको थियो।</p><p>आगलागीका बेला कोही व्यक्ति भवनभित्र फसेको र उनको मृत्यु भएको हुनसक्ने प्रहरीको प्रारम्भिक आशंका छ। प्रहरीले घटनाबारे थप अनुसन्धान गरिरहेको र हराएका व्यक्तिहरूको बारेमा पनि सोधखोज सुरु गरेको जनाएको छ।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा आगजनी र तोडफोड भएको विराटनगरस्थित भाटभटेनी सुपरमार्केटको भग्नावशेषबाट एक मानव कंकाल फेला परेको छ। भवनको सफाइ गर्ने क्रममा सोमबार उक्त कंकाल भेटिएपछि आगलागीको घटनामा मानवीय क्षति समेत भएको खुलेको हो। मोरङका प्रहरी उपरीक्षक (एसपी) नारायणप्रसाद चिमोरियाले सुपरमार्केटको दोस्रो तल्लामा पूर्ण रूपमा जलेको अवस्थामा मानव कंकाल फेला परेको जानकारी दिए। उनका अनुसार, कंकाल जलेर चिन्नै नसकिने अवस्थामा रहेकाले मृतक पुरुष हुन् वा महिला भनेर छुट्याउन सकिएको छैन र हालसम्म पहिचान पनि हुन सकेको छैन। आन्दोलनका क्रममा आक्रोशित प्रदर्शनकारीहरूको समूहले विराटनगरको भाटभटेनी सुपरमार्केटमा तोडफोड, लुटपाट र आगजनी गरेको थियो। उक्त आगजनीका कारण सुपरमार्केट रहेको भवन पूर्ण रूपमा जलेर नष्ट भएको थियो। आगलागीका बेला कोही व्यक्ति भवनभित्र फसेको र उनको मृत्यु भएको हुनसक्ने प्रहरीको प्रारम्भिक आशंका छ। प्रहरीले घटनाबारे थप अनुसन्धान गरिरहेको र हराएका व्यक्तिहरूको बारेमा पनि सोधखोज सुरु गरेको जनाएको छ।",
  "fetched_at": "2025-09-15T10:24:28.978175Z",
  "id": "2d28cde8467184350d90e427dc2f1c04ced9cfa61ac1d5f009180bd4ab2b9af3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757931442_5.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T10:15:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा आगजनी र तोडफोड भएको विराटनगरस्थित भाटभटेनी सुपरमार्केटको भग्नावशेषबाट एक मानव कंकाल फेला परेको छ।...",
  "tags": null,
  "title": "विराटनगरको भाटभटेनीमा पनि मानव कंकाल भेटियो",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/human-skeleton-found-in-bhatbhateni-biratnagar-28-14.html",
  "version": 1
}