{
  "byline": "बर्ट्रान बाड्रे",
  "canonical_hash": "ce14b1c345bbd2285170b007eb2aa6e62bc0630c5464a8f9fb17c0385d0c0346",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758073115_Kam%20kam%20kam%2052.jpg\" /></p><p> </p><p>बट्रान बाड्रे</p><p>सन् १९८५ नोभेम्बरमा जेनेभामा भएको पहिलो शिखर बैठकमा अमेरिकी राष्ट्रपति रोनाल्ड रेगन र सोभियत संघका तत्कालीन राष्ट्रपति मिखाइल गोर्बाचेभ आफ्ना आधिकारिक कार्यतालिकाभन्दा बाहिर निजी कुराकानी गर्न छुट्टैै बसेका थिए । त्यो वार्ताको वर्षौंपछि मात्र उनीहरूबिच के कुराकानी भएको थियो भन्ने खुलासा भएको थियो । गोर्बाचेभले पत्रकार चार्ली रोजलाई भनेअनुसार रेगनले चकित पार्ने प्रश्न गरेका थिए ः ‘संयुक्त राज्य अमेरिकामा अचानक बाहिरी ग्रहबाट आक्रमण भयो भने तपाईं हामीलाई मदत गर्नुहुन्छ?’</p><p>प्रत्युत्तरमा गोर्बाचेभले भनेका थिए– ‘यसमा कुनै शंका छैन । त्यसपछि रेगनले अमेरिकाले पनि आवश्यक परेमा त्यस्तो सहयोग गर्ने बताएका थिए । आणविक हतियारको दौड र युरोपमा प्रत्यक्ष तनावको पृष्ठभूमिमा समेत उनीहरूले साझा अस्तित्वगत खतराविरुद्ध लड्न आपसी एकताको कल्पना गरेका थिए।</p><p>उक्त कुराकानी भएको चार दशकपछि मानव तीव्र हतियार र सामरिक दौडमा फसेको छ । स्टकहोम इन्टरनेसनल पिस रिसर्च इन्स्टिच्युटका अनुसार सन् २०२४ मा विश्वको रक्षा खर्च २७ खर्ब अमेरिकी डलर पुगेको छ । मूल्यवृद्धिलाई समेत समायोजन गर्दा यो रकम अघिल्लो वर्षको तुलनामा ९.४ प्रतिशतले बढी हो । विगत नौ वर्षसम्मको लगातार वृद्धिपछि गत वर्षको रक्षा खर्च वृद्धि शीतयुद्धपछिको सबैभन्दा धेरै हो । यो तत्काल घट्ने कुनै संकेत देखिएको छैन । अहिले विश्वका दर्जनौं देशले आफ्नो सेना विस्तार गरिरहेका छन् र अझ धेरै सरकारले दीर्घकालीन रूपमा रक्षा बजेट बढाउने घोषणा गरिरहेका छन्।</p><p>कारणहरू धेरै छन् तर कतिपय बुझ्न सकिने खालका छन्् । युक्रेनमाथिको रुसको आक्रमण, पूर्वी एसिया र मध्यपूर्वमा बढ्दो तनाव, साइबरस्पेस र अन्तरीक्षजन्य जोखिम यसका प्रमुख कारण हुन् । आधारभूत रूपमा भने यो बहुपक्षीय, खुला व्यापार र अन्तर्राष्ट्रिय सहकार्यलाई आधार मानेको विश्वव्यापीकरणको पतन हो।</p><p>दश वर्षअघिको मनोदशा कति भिन्न थियो भन्ने कुरा सजिलै बिर्सन सकिन्छ । विश्वव्यापीकरणको उच्चतम लहर भएकै बेला सन् २०१५ मा विश्वका नेताहरूले विकास वित्तसम्बन्धी अदिस अबाबा कार्यसूची, संयुक्त राष्ट्रको दिगो विकास लक्ष्य जस्ता तीन ऐतिहासिक सम्झौता गरेका थिए।</p><p>चिनियाँ राष्ट्रपति सी चिनफिङ र अमेरिकी राष्ट्रपति बाराक ओबामाले वासिङ्टनमा हात मिलाउँदा धेरैलाई दिगो, समावेशी र लचिलो विश्वव्यापीकरणको नयाँ युग सुरु भएको जस्तो लाग्थ्यो तर त्यो आशावाद लामो समयसम्म टिकेन । केही वर्षमै व्यापार युद्ध, राष्ट्रवादी राजनीति र भू–राजनीतिक प्रतिस्पर्धाले यसअघि भएका सहमति भत्किँदै गए । हालको अत्यधिक शुल्क, अनुदान, औद्योगिक नीति, शरणार्थी संकट र हतियारका लागि नयाँ दौडले विश्वमा सहकार्यको चमक मन्द भएको छ।</p><p>फ्रान्सेली इतिहासकार आर्नोद ओराँको ‘इतिहासको अन्त्य’ अवधारणा हाल अप्रासंगिक बनेको छ र हराएको छ । विश्व विस्तारित होइन, बाँड्न सकिने सीमित वस्तु जस्तो बनेको छ । यो मानसिकतामा ‘मेरो भनेको मेरो’ र ‘तिम्रो भनेको सम्झौता गरेर मात्र’ प्रभावी हुन्छ।  </p><p>अमेरिकाका पूर्व राष्ट्रपति रोनाल्ड रेगनको विचार प्रयोगलाई प्रेरणा दिने अस्तित्वगत खतरा अझै छ, झन् तीव्र छ । जलवायु परिवर्तन, पारिस्थितिकीय प्रणालीको पतन र सामाजिक असमानताले सबैलाई जोखिममा धकेलेको छ । यी विषयहरू पूर्ण रूपमा प्रमाणिक छन् र यिनका असरहरू देखिन थालिसकेका छन् । यी संकट समाधानका लागि बनेका हजारौं नीतिगत दस्तावेज र विज्ञ प्रतिवेदनमा यी विषय स्पष्ट छन् । यी विषयहरू आफ्नो छिमेकी वा प्रतिद्वन्द्वीबाट हुन सक्ने तत्काल आक्रमणको डरको तुलनामा सधैं दोस्रो प्राथमिकतामा पर्छन्।</p><p>सन् २०२० को दशकमा प्रष्ट देखिएको ग्रहीय–खतराविरुद्ध सामूहिक कदम चाल्न होमो सेपियन्सले किन बेवास्ता ग¥यो र एकआपसमा लड्न अभूतपूर्व स्रोत किन लगानी ग¥यो भनेर भविष्यका इतिहासकाले अचम्म मान्नेछन् र प्रश्न गर्नेछन् । वार्षिक झन्डै ३० खर्ब अमेरिकी डलर बराबरको अहिलेको विश्वको रक्षा खर्चको रकममार्फत विश्व अर्थतन्त्रलाई कार्बनशून्य (डिकार्बोनाइज) पार्न, जलवायु अनुकूलन गर्न र जैविक विविधता जोगाउन सकिन्थ्यो।</p><p>सहकार्यको तर्क र मर्मलाई ग्रह–स्तरीय अस्तित्वसम्म विस्तार गर्नुको साटो हामीले त्यसलाई पर्खाल बनाउन, शुल्क र हतियार खरिदमा रि–इन्जिनियरिङ गरिरहेका छौं । यसलाई ‘काँडे तारको विश्वव्यापीकरण’ भन्न सकिन्छ।</p><p>यो अवस्थामा मानिसहरू एक–अर्कामा निर्भर त रहन्छन् तर सम्बन्धहरू साझा संस्थामार्फत होइन, शक्तिशाली समूहको प्रभावमा चलाइनेछन् । यसैबीच साझा ग्रह पृथ्वीको चासो कुरा राजनीतिक वृत्तबाट हराउँदै जानेछ।</p><p>ग्रिस नाटककार र कबि सोफोक्लेसले चेतावनी दिएका थिए, ‘देवताले जसलाई विनाशतर्फ डो¥याइरहेका छन्, उसलाई कहिलेकाहीं खराब कुरा पनि राम्रो जस्तो लाग्छ।’</p><p>ग्रहीय सीमाको ठोस यथार्थलाई बेवास्ता गर्दै सापेक्ष भू–राजनीतिक शक्तिमा मात्र अड्किनु पागलपन हो । केही आशा राख्ने हो भने हामीले नयाँ कुरा आविष्कार गर्नैपर्छ— त्यो विश्वव्यापीकरण होइन, ‘ग्रहीकरण अर्थात् प्लानेटराइजेसन’ हुनेछ। हाम्रो नाजुक पृथ्वीलाई जोगाउनु नै सबै विषयको पूर्वशर्त हो। यो स्वीकारोक्तिलाई ब्राजिलको बेलेंममा हुन लागेको संयुक्त राष्ट्र संघीय जलवायु परिवर्तन सम्मेलन (कोप ३०) महसुस हुनुपर्छ। यस वर्षको प्लास्टिक नियन्त्रण गर्ने वार्ता निराशाजनक रहे पनि बेलेंम सम्मेलन यस दृष्टिकोणलाई अघि बढाउने अवसर हो तर समय घर्किंदो छ।</p><p>केहीले तर्क गर्न सक्छन्, ‘परिस्थिति त्यति विघ्न खराब छैन— हामी वैज्ञानिक र प्रविधिक नवप्रवर्तनको असाधारण युगमा छौं । कृत्रिम बुद्धिमत्ता, वायोटेक्नोलोजी, नवीकरणीय ऊर्जा, उन्नत सामग्रीमा भएको प्रगतिले मानवतालाई अगाडि लैजाने विश्वास किन नगर्ने?’</p><p>यो तर्क विपरीत मत झन् गम्भीर छ । एक शताब्दीअघि भौतिक, रसायन र औषधि विज्ञानमा भएका क्रान्तिकारी खोजले सुनौलो भविष्यको वाचा गरेका थिए। सोही विज्ञानले पहिलो विश्वयुद्ध, महामन्दी, फासिवाद र विश्वयुद्धको विनाश पनि निम्त्यायो। म्यानह्याटन परियोजनाले परमाणु ऊर्जालाई नागरिक हितमा प्रयोग गर्नुअघि परमाणु हतियार उत्पादन गरिसकेको थियो। आधुनिक कृषि मल आविष्कार गर्ने विज्ञानले रासायनिक हतियार समेत बनाइसकेको थियो।</p><p>अहिले विकास भइरहेको कृत्रिम बुद्धिमत्ता र अन्य खोजले समाज रूपान्तरण गर्न सक्छन् तर इतिहासले प्रष्ट देखाएको कुरा हो भने सैन्य प्रयोगहरू नागरिक प्रयोगभन्दा अगाडि दौडिन्छन्। सामान्य रूपमा पैसा कहाँ गैरहेको छ भन्ने हे¥यो भने देखिन्छ रक्षा बजेट जलवायु लगानीभन्दा धेरै ठूलो आकारको छ। प्रविधि असफल हुने खतराभन्दा पनि यसको पहिलो प्रयोग द्वन्द्वका लागि हुने हो अथवा सामूहिक अस्तित्वका रक्षाको लागि हुने हो प्रश्न महŒवपूर्ण छ।</p><p>मानवताले बेहोरेका यसअघिका ऐतिहासिक मोडहरूभन्दा अहिलेको फरक छ, यसमा दोस्रो मौका छैन । हामीसँग स्रोत सीमित छन्, कार्बन बजेट छिट्टै घट्दै छ र पृथ्वीले सहनशक्तिको सीमा भत्कँदैछ ।</p><p>विकल्प सुस्पष्ट छ । विश्वव्यापीकरणलाई राजनीतिक गुटमा विभाजित गरेर थप सैन्यीकृत संरचना बनाउने र स्रोतहरूलाई व्यापार युद्ध, सांस्कृतिक युद्ध र वास्तविक युद्धमा बदल्ने अथवा ‘ग्रहीकरण’ अँगालेर सम्मानपूर्वक सँगै बाँच्ने रणनीति अपनाउने भन्ने हो । छनौट हाम्रै हातमा छ।</p><p><i>लेखक बट्रान बाड्रे विश्व बैंकका पूर्व प्रबन्ध निर्देशक र प्रोजेक्ट सिन्डिकेट सल्लाहकार बोर्डका अध्यक्ष हुन्। (प्रोजेक्ट सिन्डिकेटबाट)</i></p>",
  "content_text": "बट्रान बाड्रे सन् १९८५ नोभेम्बरमा जेनेभामा भएको पहिलो शिखर बैठकमा अमेरिकी राष्ट्रपति रोनाल्ड रेगन र सोभियत संघका तत्कालीन राष्ट्रपति मिखाइल गोर्बाचेभ आफ्ना आधिकारिक कार्यतालिकाभन्दा बाहिर निजी कुराकानी गर्न छुट्टैै बसेका थिए । त्यो वार्ताको वर्षौंपछि मात्र उनीहरूबिच के कुराकानी भएको थियो भन्ने खुलासा भएको थियो । गोर्बाचेभले पत्रकार चार्ली रोजलाई भनेअनुसार रेगनले चकित पार्ने प्रश्न गरेका थिए ः ‘संयुक्त राज्य अमेरिकामा अचानक बाहिरी ग्रहबाट आक्रमण भयो भने तपाईं हामीलाई मदत गर्नुहुन्छ?’ प्रत्युत्तरमा गोर्बाचेभले भनेका थिए– ‘यसमा कुनै शंका छैन । त्यसपछि रेगनले अमेरिकाले पनि आवश्यक परेमा त्यस्तो सहयोग गर्ने बताएका थिए । आणविक हतियारको दौड र युरोपमा प्रत्यक्ष तनावको पृष्ठभूमिमा समेत उनीहरूले साझा अस्तित्वगत खतराविरुद्ध लड्न आपसी एकताको कल्पना गरेका थिए। उक्त कुराकानी भएको चार दशकपछि मानव तीव्र हतियार र सामरिक दौडमा फसेको छ । स्टकहोम इन्टरनेसनल पिस रिसर्च इन्स्टिच्युटका अनुसार सन् २०२४ मा विश्वको रक्षा खर्च २७ खर्ब अमेरिकी डलर पुगेको छ । मूल्यवृद्धिलाई समेत समायोजन गर्दा यो रकम अघिल्लो वर्षको तुलनामा ९.४ प्रतिशतले बढी हो । विगत नौ वर्षसम्मको लगातार वृद्धिपछि गत वर्षको रक्षा खर्च वृद्धि शीतयुद्धपछिको सबैभन्दा धेरै हो । यो तत्काल घट्ने कुनै संकेत देखिएको छैन । अहिले विश्वका दर्जनौं देशले आफ्नो सेना विस्तार गरिरहेका छन् र अझ धेरै सरकारले दीर्घकालीन रूपमा रक्षा बजेट बढाउने घोषणा गरिरहेका छन्। कारणहरू धेरै छन् तर कतिपय बुझ्न सकिने खालका छन्् । युक्रेनमाथिको रुसको आक्रमण, पूर्वी एसिया र मध्यपूर्वमा बढ्दो तनाव, साइबरस्पेस र अन्तरीक्षजन्य जोखिम यसका प्रमुख कारण हुन् । आधारभूत रूपमा भने यो बहुपक्षीय, खुला व्यापार र अन्तर्राष्ट्रिय सहकार्यलाई आधार मानेको विश्वव्यापीकरणको पतन हो। दश वर्षअघिको मनोदशा कति भिन्न थियो भन्ने कुरा सजिलै बिर्सन सकिन्छ । विश्वव्यापीकरणको उच्चतम लहर भएकै बेला सन् २०१५ मा विश्वका नेताहरूले विकास वित्तसम्बन्धी अदिस अबाबा कार्यसूची, संयुक्त राष्ट्रको दिगो विकास लक्ष्य जस्ता तीन ऐतिहासिक सम्झौता गरेका थिए। चिनियाँ राष्ट्रपति सी चिनफिङ र अमेरिकी राष्ट्रपति बाराक ओबामाले वासिङ्टनमा हात मिलाउँदा धेरैलाई दिगो, समावेशी र लचिलो विश्वव्यापीकरणको नयाँ युग सुरु भएको जस्तो लाग्थ्यो तर त्यो आशावाद लामो समयसम्म टिकेन । केही वर्षमै व्यापार युद्ध, राष्ट्रवादी राजनीति र भू–राजनीतिक प्रतिस्पर्धाले यसअघि भएका सहमति भत्किँदै गए । हालको अत्यधिक शुल्क, अनुदान, औद्योगिक नीति, शरणार्थी संकट र हतियारका लागि नयाँ दौडले विश्वमा सहकार्यको चमक मन्द भएको छ। फ्रान्सेली इतिहासकार आर्नोद ओराँको ‘इतिहासको अन्त्य’ अवधारणा हाल अप्रासंगिक बनेको छ र हराएको छ । विश्व विस्तारित होइन, बाँड्न सकिने सीमित वस्तु जस्तो बनेको छ । यो मानसिकतामा ‘मेरो भनेको मेरो’ र ‘तिम्रो भनेको सम्झौता गरेर मात्र’ प्रभावी हुन्छ। अमेरिकाका पूर्व राष्ट्रपति रोनाल्ड रेगनको विचार प्रयोगलाई प्रेरणा दिने अस्तित्वगत खतरा अझै छ, झन् तीव्र छ । जलवायु परिवर्तन, पारिस्थितिकीय प्रणालीको पतन र सामाजिक असमानताले सबैलाई जोखिममा धकेलेको छ । यी विषयहरू पूर्ण रूपमा प्रमाणिक छन् र यिनका असरहरू देखिन थालिसकेका छन् । यी संकट समाधानका लागि बनेका हजारौं नीतिगत दस्तावेज र विज्ञ प्रतिवेदनमा यी विषय स्पष्ट छन् । यी विषयहरू आफ्नो छिमेकी वा प्रतिद्वन्द्वीबाट हुन सक्ने तत्काल आक्रमणको डरको तुलनामा सधैं दोस्रो प्राथमिकतामा पर्छन्। सन् २०२० को दशकमा प्रष्ट देखिएको ग्रहीय–खतराविरुद्ध सामूहिक कदम चाल्न होमो सेपियन्सले किन बेवास्ता ग¥यो र एकआपसमा लड्न अभूतपूर्व स्रोत किन लगानी ग¥यो भनेर भविष्यका इतिहासकाले अचम्म मान्नेछन् र प्रश्न गर्नेछन् । वार्षिक झन्डै ३० खर्ब अमेरिकी डलर बराबरको अहिलेको विश्वको रक्षा खर्चको रकममार्फत विश्व अर्थतन्त्रलाई कार्बनशून्य (डिकार्बोनाइज) पार्न, जलवायु अनुकूलन गर्न र जैविक विविधता जोगाउन सकिन्थ्यो। सहकार्यको तर्क र मर्मलाई ग्रह–स्तरीय अस्तित्वसम्म विस्तार गर्नुको साटो हामीले त्यसलाई पर्खाल बनाउन, शुल्क र हतियार खरिदमा रि–इन्जिनियरिङ गरिरहेका छौं । यसलाई ‘काँडे तारको विश्वव्यापीकरण’ भन्न सकिन्छ। यो अवस्थामा मानिसहरू एक–अर्कामा निर्भर त रहन्छन् तर सम्बन्धहरू साझा संस्थामार्फत होइन, शक्तिशाली समूहको प्रभावमा चलाइनेछन् । यसैबीच साझा ग्रह पृथ्वीको चासो कुरा राजनीतिक वृत्तबाट हराउँदै जानेछ। ग्रिस नाटककार र कबि सोफोक्लेसले चेतावनी दिएका थिए, ‘देवताले जसलाई विनाशतर्फ डो¥याइरहेका छन्, उसलाई कहिलेकाहीं खराब कुरा पनि राम्रो जस्तो लाग्छ।’ ग्रहीय सीमाको ठोस यथार्थलाई बेवास्ता गर्दै सापेक्ष भू–राजनीतिक शक्तिमा मात्र अड्किनु पागलपन हो । केही आशा राख्ने हो भने हामीले नयाँ कुरा आविष्कार गर्नैपर्छ— त्यो विश्वव्यापीकरण होइन, ‘ग्रहीकरण अर्थात् प्लानेटराइजेसन’ हुनेछ। हाम्रो नाजुक पृथ्वीलाई जोगाउनु नै सबै विषयको पूर्वशर्त हो। यो स्वीकारोक्तिलाई ब्राजिलको बेलेंममा हुन लागेको संयुक्त राष्ट्र संघीय जलवायु परिवर्तन सम्मेलन (कोप ३०) महसुस हुनुपर्छ। यस वर्षको प्लास्टिक नियन्त्रण गर्ने वार्ता निराशाजनक रहे पनि बेलेंम सम्मेलन यस दृष्टिकोणलाई अघि बढाउने अवसर हो तर समय घर्किंदो छ। केहीले तर्क गर्न सक्छन्, ‘परिस्थिति त्यति विघ्न खराब छैन— हामी वैज्ञानिक र प्रविधिक नवप्रवर्तनको असाधारण युगमा छौं । कृत्रिम बुद्धिमत्ता, वायोटेक्नोलोजी, नवीकरणीय ऊर्जा, उन्नत सामग्रीमा भएको प्रगतिले मानवतालाई अगाडि लैजाने विश्वास किन नगर्ने?’ यो तर्क विपरीत मत झन् गम्भीर छ । एक शताब्दीअघि भौतिक, रसायन र औषधि विज्ञानमा भएका क्रान्तिकारी खोजले सुनौलो भविष्यको वाचा गरेका थिए। सोही विज्ञानले पहिलो विश्वयुद्ध, महामन्दी, फासिवाद र विश्वयुद्धको विनाश पनि निम्त्यायो। म्यानह्याटन परियोजनाले परमाणु ऊर्जालाई नागरिक हितमा प्रयोग गर्नुअघि परमाणु हतियार उत्पादन गरिसकेको थियो। आधुनिक कृषि मल आविष्कार गर्ने विज्ञानले रासायनिक हतियार समेत बनाइसकेको थियो। अहिले विकास भइरहेको कृत्रिम बुद्धिमत्ता र अन्य खोजले समाज रूपान्तरण गर्न सक्छन् तर इतिहासले प्रष्ट देखाएको कुरा हो भने सैन्य प्रयोगहरू नागरिक प्रयोगभन्दा अगाडि दौडिन्छन्। सामान्य रूपमा पैसा कहाँ गैरहेको छ भन्ने हे¥यो भने देखिन्छ रक्षा बजेट जलवायु लगानीभन्दा धेरै ठूलो आकारको छ। प्रविधि असफल हुने खतराभन्दा पनि यसको पहिलो प्रयोग द्वन्द्वका लागि हुने हो अथवा सामूहिक अस्तित्वका रक्षाको लागि हुने हो प्रश्न महŒवपूर्ण छ। मानवताले बेहोरेका यसअघिका ऐतिहासिक मोडहरूभन्दा अहिलेको फरक छ, यसमा दोस्रो मौका छैन । हामीसँग स्रोत सीमित छन्, कार्बन बजेट छिट्टै घट्दै छ र पृथ्वीले सहनशक्तिको सीमा भत्कँदैछ । विकल्प सुस्पष्ट छ । विश्वव्यापीकरणलाई राजनीतिक गुटमा विभाजित गरेर थप सैन्यीकृत संरचना बनाउने र स्रोतहरूलाई व्यापार युद्ध, सांस्कृतिक युद्ध र वास्तविक युद्धमा बदल्ने अथवा ‘ग्रहीकरण’ अँगालेर सम्मानपूर्वक सँगै बाँच्ने रणनीति अपनाउने भन्ने हो । छनौट हाम्रै हातमा छ। लेखक बट्रान बाड्रे विश्व बैंकका पूर्व प्रबन्ध निर्देशक र प्रोजेक्ट सिन्डिकेट सल्लाहकार बोर्डका अध्यक्ष हुन्। (प्रोजेक्ट सिन्डिकेटबाट)",
  "fetched_at": "2025-09-17T01:42:18.488630Z",
  "id": "2d572be937656f72eb5eaaa1ef322d84d39672db98a6fd23e179ac98fc18e707",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758073115_Kam%20kam%20kam%2052.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T01:37:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सन् १९८५ नोभेम्बरमा जेनेभामा भएको पहिलो शिखर बैठकमा अमेरिकी राष्ट्रपति रोनाल्ड रेगन र सोभियत संघका तत्कालीन राष्ट्रपति मिखाइल गोर्बाचेभ आफ्ना आधिकारिक कार्यतालिकाभन्दा बाहिर निजी कुराकानी गर्न छुट्टै बसेका थिए।...",
  "tags": null,
  "title": "सहकार्यको नयाँ मोडल ग्रहीकरण",
  "url": "https://nagariknews.nagariknetwork.com/opinion/embracing-a-new-model-of-collaboration-28-80.html",
  "version": 1
}