{
  "byline": "देश सञ्चार",
  "canonical_hash": "e7377c3b253145c3bf8ad236a00c38e688d625278a23e3f51540485bbb267100",
  "content_html": "<p class=\"rich-para\">काठमाडौं- गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले आगामी निर्वाचनमा विदेशमा रहेका नेपालीहरूले पनि मतदान गर्न सम्भव बनाउन लाग्ने बताएका छन्।</p>\n<p class=\"rich-para\">निर्वाचन आयोगमा बिहीबार भएको छलफलमा भाग लिने क्रममा मन्त्री अर्यालले समानुपातिक निर्वाचन प्रणालीमा भए पनि मतदान गर्न पाउनुपर्ने माग बढेको उल्लेख गर्दै सम्भव बनाउनुपर्ने बताएका हुन्। सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई पनि मतदानको व्यवस्था गर्न सरकारका नाममाा आदेश गरेको थियो।</p>\n<div class=\"okam-ad-position-wrap single-inbetween-stories okam-device-desktop\">‘विदेशमा रहेका नेपालीले समानुपातिक निर्वाचन प्रणाली अन्तर्गत भए पनि मतदान गर्न पाउनैपर्छ भन्ने छ । सर्वोच्चले आदेश दिएको पनि धेरै भयो । यसलाई सम्भव बनाउनैपर्छ,’ गृहमन्त्री अर्यालले निर्वाचन आयोगमा भने, ‘सकेसम्म सबैलाई समेट्ने मेरो प्रयास हो । कुनै देशमा प्राविधिक समस्या छ भने पनि जहाँ जहाँ सकिन्छ सम्भव बनाउने मेरो प्रयास हो ।’</div>\n<p class=\"rich-para\">मतदानको पूर्ण सम्भावना नभएका देशहरूमा राजदूतावासमार्फत प्रविधिको प्रयोग गरेर मतदानको व्यवस्था गराउनुपर्ने पनि गृहमन्त्री अर्यालले बताए।</p>\n<p class=\"rich-para\">राज्यले पनि प्रविधिको प्रयोग गरेर युवा पुस्तालाई राजनीतिको मूलधारमा ल्याउने प्रयास गरौं भन्ने छ, उहाँहरूलाई हामीले निर्वाचनमा मतदान गर्ने अवसरबाट बञ्चित गर्न हुँदैन। नेपाल सरकारबाट गर्न सक्ने हामीले गर्छौं, मलाई लाग्छ निर्वाचन आयोगले पनि यसमा सहजीकरण गर्नेछ,’ उनले छलफलका क्रममा भने।</p>",
  "content_text": "काठमाडौं- गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले आगामी निर्वाचनमा विदेशमा रहेका नेपालीहरूले पनि मतदान गर्न सम्भव बनाउन लाग्ने बताएका छन्। निर्वाचन आयोगमा बिहीबार भएको छलफलमा भाग लिने क्रममा मन्त्री अर्यालले समानुपातिक निर्वाचन प्रणालीमा भए पनि मतदान गर्न पाउनुपर्ने माग बढेको उल्लेख गर्दै सम्भव बनाउनुपर्ने बताएका हुन्। सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई पनि मतदानको व्यवस्था गर्न सरकारका नाममाा आदेश गरेको थियो। ‘विदेशमा रहेका नेपालीले समानुपातिक निर्वाचन प्रणाली अन्तर्गत भए पनि मतदान गर्न पाउनैपर्छ भन्ने छ । सर्वोच्चले आदेश दिएको पनि धेरै भयो । यसलाई सम्भव बनाउनैपर्छ,’ गृहमन्त्री अर्यालले निर्वाचन आयोगमा भने, ‘सकेसम्म सबैलाई समेट्ने मेरो प्रयास हो । कुनै देशमा प्राविधिक समस्या छ भने पनि जहाँ जहाँ सकिन्छ सम्भव बनाउने मेरो प्रयास हो ।’ मतदानको पूर्ण सम्भावना नभएका देशहरूमा राजदूतावासमार्फत प्रविधिको प्रयोग गरेर मतदानको व्यवस्था गराउनुपर्ने पनि गृहमन्त्री अर्यालले बताए। राज्यले पनि प्रविधिको प्रयोग गरेर युवा पुस्तालाई राजनीतिको मूलधारमा ल्याउने प्रयास गरौं भन्ने छ, उहाँहरूलाई हामीले निर्वाचनमा मतदान गर्ने अवसरबाट बञ्चित गर्न हुँदैन। नेपाल सरकारबाट गर्न सक्ने हामीले गर्छौं, मलाई लाग्छ निर्वाचन आयोगले पनि यसमा सहजीकरण गर्नेछ,’ उनले छलफलका क्रममा भने।",
  "fetched_at": "2025-09-18T08:29:31.966395Z",
  "id": "2d5c9a60788581a7c448dd384f50343d2e15c9ae840d3252c38a27f85864f84f",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T08:26:47Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं- गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले आगामी निर्वाचनमा विदेशमा रहेका...",
  "tags": null,
  "title": "विदेशमा रहेका नेपालीलाई मतदानको व्यवस्था गर्नुपर्छ: गृहमन्त्री अर्याल",
  "url": "https://deshsanchar.com/2025/09/18/1095338/",
  "version": 1
}