{
  "byline": "नेपालन्युज",
  "canonical_hash": "793b34cffa1bdc2f51d02c6b7c65084ad8d33fcc7e5ddf595a9ee842587da646",
  "content_html": "<p>सवारी चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेट वितरण कार्य तीन महिनाका लागि बन्द भएको छ। जेन–जी आन्दोलनको क्रममा २४ भदौमा यातायात व्यवस्था विभाग कार्यालय र त्यहाँ रहेको प्रिन्टिङ मेसिन पूर्णरूपमा जलेका कारण यी सेवा स्थगित भएको हो।</p>\n\n\n\n<p>“कार्यालय जलेको छ। सिस्टम चलाउन मिल्ने अवस्था छैन। लाइसेन्स र इम्बोस्ड नम्बर प्लेट प्रिन्ट गर्ने मेसिन जलेको छ”, यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेल भन्छन्, “तीन महिनासम्ममा सेवा थाल्ने गर्ने गरी काम गरिरहेका छौँ।”<br /></p>\n\n\n\n<p>यातायात कार्यालयहरूको सेवा भने एक महिनाभित्रमा सञ्चालन गर्ने गरी काम भइरहेको उनले बताए। यातायात कार्यालयहरू खुले पनि सवारी चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेट भने तत्काल पाइँदैन। आन्दोलनका क्रममा काठमाडौँ उपत्यकामा रहेका सबैजसो कार्यालयहरूमा आगजनी भएको थियो।</p>\n\n\n\n<p>प्रदर्शनकारीले २४ भदौमा नयाँ बानेश्वरस्थित यातायात व्यवस्था विभागको कार्यालयका सम्पूर्ण सामान जलाइदिएका थिए। उक्त कार्यालयमा ‘इलेक्ट्रोनिक ड्राइभिङ लाइसेन्स तथा भेहिकल रजिस्ट्रेसन सिस्टम’ रहेको थियो। आगजनीका क्रममा उक्त सिस्टममा क्षति पुगेका कारण तत्काललाई यातायातसम्बन्धी कुनै पनि सेवा दिन नसक्ने अवस्था रहेको पोखरेलले बताए। सिस्टममा पुगेको क्षतिले अन्य कार्यालयहरूको सेवासमेत प्रभावित हुने उनले बताए।</p>\n\n\n\n<p>मोटरसाइकलसम्बन्धी सेवा उपलब्ध गराउने यातायात व्यवस्था कार्यालय, गुर्जुधाराका अधिकृत गिरीप्रसाद विष्ट भन्छन्, “अहिले कुनै पनि सेवा दिन सक्ने अवस्था छैन। सेवा अनिश्चितकालसम्म बन्द छ।”</p>\n\n\n\n<p>आन्दोलनकारीले उक्त कार्यालयमा पनि आगो लगाइदिएका थिए। धेरैजसो दस्ताबेज जलेका छन्। गुर्जुधारास्थित कार्यालयले विशेषगरी मोटरसाइकलको स्वामित्व नामसारी र इम्बोस्ड नम्बर प्लेट वितरण गर्दै आएको छ। बागमती प्रदेशभरका सेवाग्राहीले उक्त कार्यालयबाट सेवा लिनुपर्ने व्यवस्था गरिएको छ। ‘तोडफोड तथा आगजनीबाट कार्यालयको इलेक्ट्रिक उपकरण, भौतिक पूर्वाधार, कागजातहरू लगायतका सरसामानहरू पूर्ण रूपमा क्षति हुन गएको हुँदा अर्को सूचना प्रकाशित नभएसम्मको लागि सेवा स्थगन गरिएको छ’, कार्यालयले २९ भदौमा प्रकाशन गरेको सूचनामा उल्लेख छ।</p>\n\n\n\n<p>त्यसबाहेक, सवारी चालक अनुमतिपत्र वितरण गर्दै आएको चाबहिलस्थित यातायात व्यवस्था विभागको कार्यालयले सूचना प्रकाशन गरेर अर्को सूचना जारी नभएसम्मको लागि सबै सेवा स्थगित भएको भनेको छ।</p>\n\n\n\n<p>यसअघि चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेटका लागि राजस्व भुक्तानी गरेका सेवाग्राहीले भने भुक्तानी गरेको रसिदको आधारमा कार्यालय खुलेपछि सेवा लिन सक्ने यातायात व्यवस्था कार्यालय, गुर्जुधाराका अधिकृत विष्टले बताए। “यसअघि नै राजस्व भुक्तानी गरेका सेवाग्राहीले भुक्तानी रसिदका आधारमा सेवा पाउनुहुन्छ। तर, सेवा कहिले सुरु हुन्छ, भन्न सक्ने अवस्था छैन”, उनले भने।</p>",
  "content_text": "सवारी चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेट वितरण कार्य तीन महिनाका लागि बन्द भएको छ। जेन–जी आन्दोलनको क्रममा २४ भदौमा यातायात व्यवस्था विभाग कार्यालय र त्यहाँ रहेको प्रिन्टिङ मेसिन पूर्णरूपमा जलेका कारण यी सेवा स्थगित भएको हो। “कार्यालय जलेको छ। सिस्टम चलाउन मिल्ने अवस्था छैन। लाइसेन्स र इम्बोस्ड नम्बर प्लेट प्रिन्ट गर्ने मेसिन जलेको छ”, यातायात व्यवस्था विभागका महानिर्देशक राजीव पोखरेल भन्छन्, “तीन महिनासम्ममा सेवा थाल्ने गर्ने गरी काम गरिरहेका छौँ।” यातायात कार्यालयहरूको सेवा भने एक महिनाभित्रमा सञ्चालन गर्ने गरी काम भइरहेको उनले बताए। यातायात कार्यालयहरू खुले पनि सवारी चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेट भने तत्काल पाइँदैन। आन्दोलनका क्रममा काठमाडौँ उपत्यकामा रहेका सबैजसो कार्यालयहरूमा आगजनी भएको थियो। प्रदर्शनकारीले २४ भदौमा नयाँ बानेश्वरस्थित यातायात व्यवस्था विभागको कार्यालयका सम्पूर्ण सामान जलाइदिएका थिए। उक्त कार्यालयमा ‘इलेक्ट्रोनिक ड्राइभिङ लाइसेन्स तथा भेहिकल रजिस्ट्रेसन सिस्टम’ रहेको थियो। आगजनीका क्रममा उक्त सिस्टममा क्षति पुगेका कारण तत्काललाई यातायातसम्बन्धी कुनै पनि सेवा दिन नसक्ने अवस्था रहेको पोखरेलले बताए। सिस्टममा पुगेको क्षतिले अन्य कार्यालयहरूको सेवासमेत प्रभावित हुने उनले बताए। मोटरसाइकलसम्बन्धी सेवा उपलब्ध गराउने यातायात व्यवस्था कार्यालय, गुर्जुधाराका अधिकृत गिरीप्रसाद विष्ट भन्छन्, “अहिले कुनै पनि सेवा दिन सक्ने अवस्था छैन। सेवा अनिश्चितकालसम्म बन्द छ।” आन्दोलनकारीले उक्त कार्यालयमा पनि आगो लगाइदिएका थिए। धेरैजसो दस्ताबेज जलेका छन्। गुर्जुधारास्थित कार्यालयले विशेषगरी मोटरसाइकलको स्वामित्व नामसारी र इम्बोस्ड नम्बर प्लेट वितरण गर्दै आएको छ। बागमती प्रदेशभरका सेवाग्राहीले उक्त कार्यालयबाट सेवा लिनुपर्ने व्यवस्था गरिएको छ। ‘तोडफोड तथा आगजनीबाट कार्यालयको इलेक्ट्रिक उपकरण, भौतिक पूर्वाधार, कागजातहरू लगायतका सरसामानहरू पूर्ण रूपमा क्षति हुन गएको हुँदा अर्को सूचना प्रकाशित नभएसम्मको लागि सेवा स्थगन गरिएको छ’, कार्यालयले २९ भदौमा प्रकाशन गरेको सूचनामा उल्लेख छ। त्यसबाहेक, सवारी चालक अनुमतिपत्र वितरण गर्दै आएको चाबहिलस्थित यातायात व्यवस्था विभागको कार्यालयले सूचना प्रकाशन गरेर अर्को सूचना जारी नभएसम्मको लागि सबै सेवा स्थगित भएको भनेको छ। यसअघि चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेटका लागि राजस्व भुक्तानी गरेका सेवाग्राहीले भने भुक्तानी गरेको रसिदको आधारमा कार्यालय खुलेपछि सेवा लिन सक्ने यातायात व्यवस्था कार्यालय, गुर्जुधाराका अधिकृत विष्टले बताए। “यसअघि नै राजस्व भुक्तानी गरेका सेवाग्राहीले भुक्तानी रसिदका आधारमा सेवा पाउनुहुन्छ। तर, सेवा कहिले सुरु हुन्छ, भन्न सक्ने अवस्था छैन”, उनले भने।",
  "fetched_at": "2025-09-21T10:21:15.104082Z",
  "id": "2d928f19082adff18a3732a20458bdeb2f016d6d304e31bc974de90f238bf343",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T10:01:58Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "सवारी चालक अनुमतिपत्र र इम्बोस्ड नम्बर प्लेट वितरण कार्य तीन महिनाका लागि बन्द भएको छ। जेन–जी आन्दोलनको क्रममा २४ भदौमा यातायात व्यवस्था विभाग कार्यालय र त्यहाँ रहेको प्रिन्टिङ मेसिन पूर्णरूपमा जलेका कारण यी सेवा स्थगित भएको हो। “कार्यालय जलेको छ। सिस्टम चलाउन मिल्ने अवस्था छैन। लाइसेन्स र इम्बोस्ड नम्बर प्लेट प्रिन्ट गर्ने मेसिन जलेको छ”, [&#8230;]",
  "tags": null,
  "title": "तीन महिनाअघि सम्भव छैन लाइसेन्स र नम्बर प्लेट वितरण",
  "url": "https://nepalnews.com/2025/09/21/distribution-of-licenses-and-number-plates-not-possible-three-months-ago/",
  "version": 1
}