{
  "byline": "नागरिक",
  "canonical_hash": "07b6653decac91c8d41a87bff09e73f116f1a75653c1fd1f620b2c270d632b75",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758108110_oli%20ushaed.jpg\" /></p><p>नेकपा एमालेमा अध्यक्ष केपी शर्मा ओलीविरुद्ध लामो समयदेखि बोल्दै आएकी केन्द्रीय सदस्य उषा किरण तिम्सिनाले ‘निशर्त पुस्तान्तरण’को कुरा उठाएकी छन्। बुधबार सामाजिक सञ्जालमार्फत तिम्सिनाले ‘ निशर्त: पुस्तान्तरण र हस्तान्तरण’ लेखिएको प्लेकार्डसहितको तस्बिर राख्दै ओलीको विकल्पमा जानुपर्ने संकेत गरेकी हुन्।</p><p>तिम्सिना यसअघि पनि बेलाबेला ओलीविरुद्ध अभिव्यक्ति दिँदै आएकी नेतृ हुन्। भाटभटेनी सुपर मार्केटका सञ्चालक मीनबहादुर गुरुङले पार्टी कार्यालय निर्माण गरिदिने विषयमा आलोचना गर्दा उनलाई निलम्बन गरिएको थियो।</p><p>पछिल्लो समय जेन–जी आन्दोलनमा एमाले अध्यक्ष ओली नेतृत्वको सरकार विस्थापित भएसँगै उनी फेरि चर्को आवाज उठाउँदै आएकी छन्। </p><p>तिम्सिनाले यसरी आवाज उठाइरहँदा एमालेले भने संविधान दिवसको अवसर पारेर ओलीलाई फेरि तामझामसहित पार्टीको काममा फर्काउने तयारी गरिरहेको छ। </p>",
  "content_text": "नेकपा एमालेमा अध्यक्ष केपी शर्मा ओलीविरुद्ध लामो समयदेखि बोल्दै आएकी केन्द्रीय सदस्य उषा किरण तिम्सिनाले ‘निशर्त पुस्तान्तरण’को कुरा उठाएकी छन्। बुधबार सामाजिक सञ्जालमार्फत तिम्सिनाले ‘ निशर्त: पुस्तान्तरण र हस्तान्तरण’ लेखिएको प्लेकार्डसहितको तस्बिर राख्दै ओलीको विकल्पमा जानुपर्ने संकेत गरेकी हुन्। तिम्सिना यसअघि पनि बेलाबेला ओलीविरुद्ध अभिव्यक्ति दिँदै आएकी नेतृ हुन्। भाटभटेनी सुपर मार्केटका सञ्चालक मीनबहादुर गुरुङले पार्टी कार्यालय निर्माण गरिदिने विषयमा आलोचना गर्दा उनलाई निलम्बन गरिएको थियो। पछिल्लो समय जेन–जी आन्दोलनमा एमाले अध्यक्ष ओली नेतृत्वको सरकार विस्थापित भएसँगै उनी फेरि चर्को आवाज उठाउँदै आएकी छन्। तिम्सिनाले यसरी आवाज उठाइरहँदा एमालेले भने संविधान दिवसको अवसर पारेर ओलीलाई फेरि तामझामसहित पार्टीको काममा फर्काउने तयारी गरिरहेको छ।",
  "fetched_at": "2025-09-17T11:52:19.555782Z",
  "id": "2d9416386ea9920f1bc03391133a5660ba07035d1b27af42273fa09440e8afb5",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758108110_oli%20ushaed.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T11:21:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "तिम्सिनाले यसरी आवाज उठाइरहँदा एमालेले भने संविधान दिवसको अवसर पारेर ओलीलाई फेरि तामझामसहित पार्टीको काममा फर्काउने तयारी गरिरहेको छ।...",
  "tags": null,
  "title": "एमाले नेतृको माग: निशर्त पुस्तान्तरण र हस्तान्तरण",
  "url": "https://nagariknews.nagariknetwork.com/politics/uml-leader-s-demand-unconditional-generational-transfer-and-handover-77-53.html",
  "version": 1
}