{
  "byline": "नागरिक",
  "canonical_hash": "bd866d835af259aea4812c05bfc88296fbfa9026474a6852cecc967eaab50cb5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1721347786_sampadakiya-1200x560.jpg\" /></p><p>प्रधानमन्त्री केपी शर्मा ओलीले लिपुलेकलाई व्यापारिक मार्ग बनाउने भारत र चीनबिच सम्पन्न सम्झौताप्रति असन्तुष्टि प्रकट गरेर धन्यवादका पात्र बनेका छन्। नेपाली भूभागलाई व्यापारिक मार्ग बनाउने सम्झौता गर्दा भारत र चीनले नेपाललाई बेवास्ता गरेपछि यसमा सरकारले बलियोसँग आफ्ना धारणा राख्नुपर्ने माग देशभित्र हुँदै आएको हो। चिनियाँ राष्ट्रपति सी चिनफिङसँगको भेटका क्रममा नेपालले आपत्ति प्रकट गरेको मात्र होइन आफूले राखेको धारणा र व्यक्त प्रतिक्रियाबारे पनि औपचारिकरूपमा जानकारी गराउने काम यसपटक भएको छ।</p><p>सांघाई सहयोग संगठन (एससिओ) शिखर सम्मेलनमा भाग लिन चीनमै रहेका ओलीले यो विषयलाई नउठाइ फर्केका भए स्वाभाविकरूपमा उनीप्रति गम्भीर टिप्पणीको सम्भावना रहेको हो। देशको सीमामा अतिक्रमण भएको मुद्दामा ओलीले धारणा राखेपछि सकारात्मक प्रतिक्रिया आएका छन्। उनी आफैंले पनि यस विषयमा गौरवबोध गरेको पक्ष सामाजिक सञ्जालमा राखिएको जन्मभूमि स्वर्गभन्दा पनि प्यारी हुन्छिन् भन्ने अभिव्यक्तिले पनि देखाएको छ। उनले चिनियाँ राष्ट्रपति सीसमक्ष नेपालको चासो राख्दा त्यसलाई नेपाल र भारतले समाधान गर्ने विषय भएको र यसमा अफूहरूको कुनै पक्ष नहुने स्पष्ट पारेका छन्।</p><p>एउटा भिन्न परिस्थितिमा यतिबेला चीन र भारत आपसमा नजिकिएका छन्। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सुरु गरेको भन्सार महसुल युद्धले यी दुबै मुलुक प्रभावित भएका छन्। त्यसैगरी परम्परागत रूपमा यी दुबै मुलुक रुससँग निकट रहेका छन्। व्यापारिक र रणनीतिक स्वार्थले एक ठाउँमा रहेका यी मुलुकहरूले यसपटक एससिओ शिखर सम्मेलनको बहानामा एक ठाउँमा आउने मौका पाएका छन्। ‘चिनियाँ जनताको जापानी आक्रमणविरुद्धको युद्धमा विजयोत्सवको ८० वर्ष’लाई सन्दर्भ पारेर शिखर सम्मेलन आयोजना भएको हो। सुरुमा राष्ट्रपति रामचन्द्र पौडेललाई गरिएको यो निमन्त्रणालाई उनले अस्वीकार गरेपछि प्रधानमन्त्री ओलीलाई आमन्त्रण गरिएको हो। दोस्रो विश्वयुद्धका बेला नेपालले जुन धुरीमा रहेर भूमिका निर्वाह गरेको छ, त्योभन्दा भिन्न स्थितिमा अहिले आफूलाई उभ्याएको भनेर सम्मेलनको सहभागितालाई अर्थ लगाइँदैछ।</p><p>नेपालको चासो अभिव्यक्त गर्ने र चीनसमक्ष आफ्नो आपत्ति प्रकट गर्ने अवसरका रूपमा प्रधानमन्त्री ओलीले यसलाई उपयोग गर्नुलाई राष्ट्रहितअनुकूलकै कार्य सम्झनुपर्छ। यही आपत्ति भारत भ्रमणका क्रममा पनि ओलीले प्रस्तुत गर्नुपर्छ। दुवै छिमेकी मुलुकलाई नेपाल तिनका निर्णयप्रति असन्तुष्ट रहेको जानकारी हुनुपर्छ। सन् १८१६ को सुगौली सन्धिबमोजिम महाकाली नदीपूर्वका सबै भूभाग सार्वभौम मुलुक नेपालको हो भन्ने स्पष्ट पार्नु नै यो भ्रमणको उपलब्धि हो। भलै यसमा चिनियाँ पक्षले आफ्ना आधिकारिक माध्यमबाट पुष्टि नगरे पनि नेपालले औपचारिकरूपमा यो पक्षलाई उजागर गरिसकेको छ। परराष्ट्रसचिवकै तहबाट यस विषयमा स्पष्ट पारेका कारण अन्यथा भन्न सकिन्न।</p><p>नेपाल सरकारको तर्फबाट पटक–पटक लिपुलेक, कालापानी र लिम्पियाधुरा नेपालको भएको जानकारी गराइसकिएको छ। नेपाली भूमिबाट व्यापारिक मार्ग सञ्चालन गर्न चीन र भारतले २०७२ जेठमा गरेको सम्झौताबाटै यो आपत्तिजनक काम भएको हो। भारतले नेपाली भूमिमाथि वर्षोंदेखि एकाधिकार जमाउँदै उपयोग गरिरहेको छ। तत्कालीन प्रधानमन्त्री सुशील कोइरालाले पनि यसमा आपत्ति जनाउँदै कूटनीतिक नोट पठाएका हुन्। नेपालको आपत्तिका बावजुद चीनले समेत सहमति जनाउनुले भने नेपालीको चित्त बढी नै दुखाएको छ। अहिले चिनियाँ राष्ट्रपति सीसमक्ष आपत्ति जनाइएको हुनाले भविष्यमा हुने अन्य निर्णय प्रक्रियामा यसलाई अवश्य ध्यानमा राखिनेछ भन्ने विश्वास गर्न सकिन्छ।</p><p>लिम्पियाधुरा, लिपुलेक र कालापानीसहितको नक्सा संविधानमा राख्ने काममा मुलुकका दलले सकारात्मक भूमिका खेलेका छन्। त्यसैगरी नक्सालाई संयुक्त राष्ट्रसंघमा बुझाउने काम पनि सम्पन्न भइसकेको छ। यस दृष्टिले इतिहासको एउटा कालखण्डमा नेपाली भूभाग लिएर उपयोग गर्दै आएको भारतले यस तथ्यलाई अस्वीकार गर्ने स्थिति हुँदैन। अहिले आएर भारत र चीनबिचको सम्झौताविरुद्ध नेपालका सबैजसो दल एक ठाउँमा छन्। मुलुकको राष्ट्रिय अखण्डतामाथि आँच आउँदा त्यसको विपक्षमा बोल्न सबै तयार हुनै पर्छ। अहिले चीन भ्रमणको क्रममा पनि सत्तारुढ नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्कासमेत साथै भएका हुँदा स्वाभाविकरूपमा यसमा समान राय रहेको बुझ्न कर लाग्छ।</p><p>यति हो यसै सिलसिलामा प्रधानमन्त्री ओलीले चीनले अघिसारेको ‘ग्लोबल सेक्युरिटी इनिसिएटिभ’ (जिएसआई) मा दिएको समर्थनको पक्ष भने विवादमा पर्ने देखिएको छ। नेपालले कुनै पनि यस्ता सुरक्षा पहलमा साथ नदिने घोषित नीतिविरुद्ध अहिले दिइएको समर्थनको भने घरभित्र विरोध हुन सक्छ। यससँगै नेपालले अन्य सुरक्षा अवधारणालाई पनि समर्थन गर्नुपर्ने अवस्था आउन सक्छ। त्यसमा भने मुलुकका सबै दलबिच सहमति र सहकार्य आवश्यक छ। यति हुँदाहुँदै पनि नेपालको सीमाका सन्दर्भमा चीनका राष्ट्रपति समक्ष ओलीले राखेको चासोलाई भने सकारात्मकरूपमा लिन र यसैअनुरूप अगाडि बढ्न तयार हुनुपर्ने देखिन्छ।  </p>",
  "content_text": "प्रधानमन्त्री केपी शर्मा ओलीले लिपुलेकलाई व्यापारिक मार्ग बनाउने भारत र चीनबिच सम्पन्न सम्झौताप्रति असन्तुष्टि प्रकट गरेर धन्यवादका पात्र बनेका छन्। नेपाली भूभागलाई व्यापारिक मार्ग बनाउने सम्झौता गर्दा भारत र चीनले नेपाललाई बेवास्ता गरेपछि यसमा सरकारले बलियोसँग आफ्ना धारणा राख्नुपर्ने माग देशभित्र हुँदै आएको हो। चिनियाँ राष्ट्रपति सी चिनफिङसँगको भेटका क्रममा नेपालले आपत्ति प्रकट गरेको मात्र होइन आफूले राखेको धारणा र व्यक्त प्रतिक्रियाबारे पनि औपचारिकरूपमा जानकारी गराउने काम यसपटक भएको छ। सांघाई सहयोग संगठन (एससिओ) शिखर सम्मेलनमा भाग लिन चीनमै रहेका ओलीले यो विषयलाई नउठाइ फर्केका भए स्वाभाविकरूपमा उनीप्रति गम्भीर टिप्पणीको सम्भावना रहेको हो। देशको सीमामा अतिक्रमण भएको मुद्दामा ओलीले धारणा राखेपछि सकारात्मक प्रतिक्रिया आएका छन्। उनी आफैंले पनि यस विषयमा गौरवबोध गरेको पक्ष सामाजिक सञ्जालमा राखिएको जन्मभूमि स्वर्गभन्दा पनि प्यारी हुन्छिन् भन्ने अभिव्यक्तिले पनि देखाएको छ। उनले चिनियाँ राष्ट्रपति सीसमक्ष नेपालको चासो राख्दा त्यसलाई नेपाल र भारतले समाधान गर्ने विषय भएको र यसमा अफूहरूको कुनै पक्ष नहुने स्पष्ट पारेका छन्। एउटा भिन्न परिस्थितिमा यतिबेला चीन र भारत आपसमा नजिकिएका छन्। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सुरु गरेको भन्सार महसुल युद्धले यी दुबै मुलुक प्रभावित भएका छन्। त्यसैगरी परम्परागत रूपमा यी दुबै मुलुक रुससँग निकट रहेका छन्। व्यापारिक र रणनीतिक स्वार्थले एक ठाउँमा रहेका यी मुलुकहरूले यसपटक एससिओ शिखर सम्मेलनको बहानामा एक ठाउँमा आउने मौका पाएका छन्। ‘चिनियाँ जनताको जापानी आक्रमणविरुद्धको युद्धमा विजयोत्सवको ८० वर्ष’लाई सन्दर्भ पारेर शिखर सम्मेलन आयोजना भएको हो। सुरुमा राष्ट्रपति रामचन्द्र पौडेललाई गरिएको यो निमन्त्रणालाई उनले अस्वीकार गरेपछि प्रधानमन्त्री ओलीलाई आमन्त्रण गरिएको हो। दोस्रो विश्वयुद्धका बेला नेपालले जुन धुरीमा रहेर भूमिका निर्वाह गरेको छ, त्योभन्दा भिन्न स्थितिमा अहिले आफूलाई उभ्याएको भनेर सम्मेलनको सहभागितालाई अर्थ लगाइँदैछ। नेपालको चासो अभिव्यक्त गर्ने र चीनसमक्ष आफ्नो आपत्ति प्रकट गर्ने अवसरका रूपमा प्रधानमन्त्री ओलीले यसलाई उपयोग गर्नुलाई राष्ट्रहितअनुकूलकै कार्य सम्झनुपर्छ। यही आपत्ति भारत भ्रमणका क्रममा पनि ओलीले प्रस्तुत गर्नुपर्छ। दुवै छिमेकी मुलुकलाई नेपाल तिनका निर्णयप्रति असन्तुष्ट रहेको जानकारी हुनुपर्छ। सन् १८१६ को सुगौली सन्धिबमोजिम महाकाली नदीपूर्वका सबै भूभाग सार्वभौम मुलुक नेपालको हो भन्ने स्पष्ट पार्नु नै यो भ्रमणको उपलब्धि हो। भलै यसमा चिनियाँ पक्षले आफ्ना आधिकारिक माध्यमबाट पुष्टि नगरे पनि नेपालले औपचारिकरूपमा यो पक्षलाई उजागर गरिसकेको छ। परराष्ट्रसचिवकै तहबाट यस विषयमा स्पष्ट पारेका कारण अन्यथा भन्न सकिन्न। नेपाल सरकारको तर्फबाट पटक–पटक लिपुलेक, कालापानी र लिम्पियाधुरा नेपालको भएको जानकारी गराइसकिएको छ। नेपाली भूमिबाट व्यापारिक मार्ग सञ्चालन गर्न चीन र भारतले २०७२ जेठमा गरेको सम्झौताबाटै यो आपत्तिजनक काम भएको हो। भारतले नेपाली भूमिमाथि वर्षोंदेखि एकाधिकार जमाउँदै उपयोग गरिरहेको छ। तत्कालीन प्रधानमन्त्री सुशील कोइरालाले पनि यसमा आपत्ति जनाउँदै कूटनीतिक नोट पठाएका हुन्। नेपालको आपत्तिका बावजुद चीनले समेत सहमति जनाउनुले भने नेपालीको चित्त बढी नै दुखाएको छ। अहिले चिनियाँ राष्ट्रपति सीसमक्ष आपत्ति जनाइएको हुनाले भविष्यमा हुने अन्य निर्णय प्रक्रियामा यसलाई अवश्य ध्यानमा राखिनेछ भन्ने विश्वास गर्न सकिन्छ। लिम्पियाधुरा, लिपुलेक र कालापानीसहितको नक्सा संविधानमा राख्ने काममा मुलुकका दलले सकारात्मक भूमिका खेलेका छन्। त्यसैगरी नक्सालाई संयुक्त राष्ट्रसंघमा बुझाउने काम पनि सम्पन्न भइसकेको छ। यस दृष्टिले इतिहासको एउटा कालखण्डमा नेपाली भूभाग लिएर उपयोग गर्दै आएको भारतले यस तथ्यलाई अस्वीकार गर्ने स्थिति हुँदैन। अहिले आएर भारत र चीनबिचको सम्झौताविरुद्ध नेपालका सबैजसो दल एक ठाउँमा छन्। मुलुकको राष्ट्रिय अखण्डतामाथि आँच आउँदा त्यसको विपक्षमा बोल्न सबै तयार हुनै पर्छ। अहिले चीन भ्रमणको क्रममा पनि सत्तारुढ नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्कासमेत साथै भएका हुँदा स्वाभाविकरूपमा यसमा समान राय रहेको बुझ्न कर लाग्छ। यति हो यसै सिलसिलामा प्रधानमन्त्री ओलीले चीनले अघिसारेको ‘ग्लोबल सेक्युरिटी इनिसिएटिभ’ (जिएसआई) मा दिएको समर्थनको पक्ष भने विवादमा पर्ने देखिएको छ। नेपालले कुनै पनि यस्ता सुरक्षा पहलमा साथ नदिने घोषित नीतिविरुद्ध अहिले दिइएको समर्थनको भने घरभित्र विरोध हुन सक्छ। यससँगै नेपालले अन्य सुरक्षा अवधारणालाई पनि समर्थन गर्नुपर्ने अवस्था आउन सक्छ। त्यसमा भने मुलुकका सबै दलबिच सहमति र सहकार्य आवश्यक छ। यति हुँदाहुँदै पनि नेपालको सीमाका सन्दर्भमा चीनका राष्ट्रपति समक्ष ओलीले राखेको चासोलाई भने सकारात्मकरूपमा लिन र यसैअनुरूप अगाडि बढ्न तयार हुनुपर्ने देखिन्छ।",
  "fetched_at": "2025-09-19T15:41:17.872933Z",
  "id": "2da81d38c64975dc276b774c97a986fb750369891497b6d1b2ee409b2e8396cb",
  "images": [
    "https://images.nagariknewscdn.com/authors/1721347786_sampadakiya-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-01T00:17:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रधानमन्त्री केपी शर्मा ओलीले लिपुलेकलाई व्यापारिक मार्ग बनाउने भारत र चीनबिच सम्पन्न सम्झौताप्रति असन्तुष्टि प्रकट गरेर धन्यवादका पात्र बनेका छन्।...",
  "tags": null,
  "title": "ओलीको राष्ट्रिय अडान",
  "url": "https://nagariknews.nagariknetwork.com/editorial/oli-s-national-stance-35-54.html",
  "version": 1
}