{
  "byline": "रासस",
  "canonical_hash": "ab98681cd11f02c106ae1ab5931c95c0df52b84262bba9aaab3b4485816e2281",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757431662_tanahu.png\" /></p><p>जेन-जी प्रदर्शन पश्चात् अवरुद्ध बनेको नागरिकतासम्बन्धी काम बिहीबारदेखि सुरु हुने भएको छ।जिल्ला प्रशासन कार्यालयले बिहीबारदेखि नयाँ नागरिकता र प्रतिलिपि दिने काम सुरु हुने जनाएको छ।</p><p>जेन-जीको प्रदर्शनका क्रममा कार्यालयमा भएको तोडफोड तथा आगजनीबाट भौतिक संरचनासहित कार्यालय उपकरण, फर्निचर तथा अभिलेख जलेर नष्ट भएका छन्।</p><p>असहज परिस्थितिमा कार्यालयबाट प्रवाह हुने सेवालाई पूर्ववत् रूपमा सञ्चालन गर्न अधिकतम प्रयास भइरहेको प्रशासकीय अधिकृत विकास श्रेष्ठले जानकारी दिए। अहिलेकको विषम परिस्थितिमा कार्यालयबाट नियमित सेवा सञ्चालन हुन केही समय लाग्ने उनको भनाइ छ।</p><p>शान्ति, सुरक्षासम्बन्धी सेवा कार्यालयबाट नियमित रूपमा सम्पादन भइरहेको श्रेष्ठले जानकारी दिए । उनका अनुसार आदिवासी/जनजाति, दलित, खस आर्य तथा मुस्लिम प्रमाणित तथा दुई नामथर प्रमाणितसम्बन्धी सेवा नियमित रूपमा प्रदान भइरहेको छ।</p><p>राहदानीसम्बन्धी अत्यावश्यक सेवाका लागि राहदानी विभागमा सम्पर्क गरी जानकारी लिन सकिने जनाउँदै उनले विभागबाट विद्युतीय राहदानीका लागि आवश्यक उपकरण कार्यालयमा प्राप्त भएपश्चात् सेवा सञ्चालन गरिने उल्लेख गरे।</p><p>राष्ट्रिय परिचयपत्रसम्बन्धी अत्यावश्यक सेवाका लागि राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागमा सम्पर्क गरी जानकारी लिनुका साथै विभागबाट विवरण दर्ताका लागि आवश्यक पर्ने कम्प्युटरसहित उपकरण प्राप्त भएपछि नियमित सेवा सञ्चालन गरिने प्रशासन कार्यालयले जनाएको छ।</p>",
  "content_text": "जेन-जी प्रदर्शन पश्चात् अवरुद्ध बनेको नागरिकतासम्बन्धी काम बिहीबारदेखि सुरु हुने भएको छ।जिल्ला प्रशासन कार्यालयले बिहीबारदेखि नयाँ नागरिकता र प्रतिलिपि दिने काम सुरु हुने जनाएको छ। जेन-जीको प्रदर्शनका क्रममा कार्यालयमा भएको तोडफोड तथा आगजनीबाट भौतिक संरचनासहित कार्यालय उपकरण, फर्निचर तथा अभिलेख जलेर नष्ट भएका छन्। असहज परिस्थितिमा कार्यालयबाट प्रवाह हुने सेवालाई पूर्ववत् रूपमा सञ्चालन गर्न अधिकतम प्रयास भइरहेको प्रशासकीय अधिकृत विकास श्रेष्ठले जानकारी दिए। अहिलेकको विषम परिस्थितिमा कार्यालयबाट नियमित सेवा सञ्चालन हुन केही समय लाग्ने उनको भनाइ छ। शान्ति, सुरक्षासम्बन्धी सेवा कार्यालयबाट नियमित रूपमा सम्पादन भइरहेको श्रेष्ठले जानकारी दिए । उनका अनुसार आदिवासी/जनजाति, दलित, खस आर्य तथा मुस्लिम प्रमाणित तथा दुई नामथर प्रमाणितसम्बन्धी सेवा नियमित रूपमा प्रदान भइरहेको छ। राहदानीसम्बन्धी अत्यावश्यक सेवाका लागि राहदानी विभागमा सम्पर्क गरी जानकारी लिन सकिने जनाउँदै उनले विभागबाट विद्युतीय राहदानीका लागि आवश्यक उपकरण कार्यालयमा प्राप्त भएपश्चात् सेवा सञ्चालन गरिने उल्लेख गरे। राष्ट्रिय परिचयपत्रसम्बन्धी अत्यावश्यक सेवाका लागि राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागमा सम्पर्क गरी जानकारी लिनुका साथै विभागबाट विवरण दर्ताका लागि आवश्यक पर्ने कम्प्युटरसहित उपकरण प्राप्त भएपछि नियमित सेवा सञ्चालन गरिने प्रशासन कार्यालयले जनाएको छ।",
  "fetched_at": "2025-09-17T10:43:06.232077Z",
  "id": "2db369886e27483c2669465b42dc288b0a0149f81298d939c8241e196ba2e93f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757431662_tanahu.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T10:33:18Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी प्रदर्शन पश्चात् अवरुद्ध बनेको नागरिकतासम्बन्धी काम बिहीबारदेखि सुरु हुने भएको छ।जिल्ला प्रशासन कार्यालयले बिहीबारदेखि नयाँ नागरिकता र प्रतिलिपि दिने काम सुरु हुने जनाएको छ।...",
  "tags": null,
  "title": "तनहुँ प्रशासनले बिहीबारदेखि नागरिकता सम्बन्धी सेवा दिने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/tanahun-administration-to-provide-citizenship-related-services-from-thursday-83-67.html",
  "version": 1
}