{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "238322e3dce0481959529e2559808bcd25fa662ae8b67b8646eed5c27e5be19f",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/indra-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं । </strong></p>\n\n\n\n<p>हालै भदौ २३ र २४ गते भएको आन्दोलनका क्रममा मुलुकभर सार्वजनिक सम्पत्तिसहित सयौं संरचनामा आगजनी र तोडफोड हुँदा ठूलो क्षति पुगेको छ। सरकारी कार्यालय, प्रहरी चौकी, सवारीसाधनदेखि लिएर स्थानीयस्तरका विद्यालय र सामुदायिक संरचनासमेत ध्वस्त हुँदा देशको आर्थिक बोझ थपिएको छ। यस्तै संवेदनशील समयमा सशस्त्र प्रहरी बलका पूर्व वरिष्ठ अधिकृतले राष्ट्रप्रतिको जिम्मेवारीबोध गर्दै पुनःनिर्माणमा योगदान दिने घोषणा गरेका छन्।</p>\n\n\n\n<p>सशस्त्र प्रहरी बलका पूर्व वरिष्ठ प्रहरी उपरीक्षक (एसएसपी) इन्द्रराज कार्कीले आन्दोलनका क्रममा जलेर नष्ट भएका संरचना पुनःनिर्माणका लागि सरकारलाई व्यक्तिगत रुपमा १० हजार रुपैयाँ सहयोग गर्ने निर्णय गरेका हुन्। उनले आफ्नो व्यक्तिगत पहल मात्र नभई यसलाई अभियानका रूपमा अगाडि बढाउने उद्देश्यसहित अन्य सहयोगी नागरिकलाई पनि जोडिन आग्रह गरेका छन्।</p>\n\n\n\n<p>पूर्व एसएसपी कार्कीले भने– यो देश हाम्रो हो, यसलाई जोगाउने र पुनःनिर्माण गर्ने जिम्मेवारी पनि हामी सबैको हो। आन्दोलनमा जलेर ध्वस्त भएका संरचनाले केवल सरकारलाई मात्र होइन, आम जनतालाई क्षति पुर्&#x200d;याएको छ। त्यसैले पुनःनिर्माणमा नागरिकस्तरबाटै हातेमालो हुनु जरुरी छ ।</p>\n\n\n\n<p>उनको अभियानलाई समर्थन गर्दै केही व्यक्तिहरूले अहिलेको सरकारलाई सहयोग गर्ने बचन दिइसकेको कार्कीले बताएका छन् । उनका अनुसार यो केवल आर्थिक सहयोग मात्र होइन, नागरिक जिम्मेवारीप्रति सचेत हुने, मुलुकलाई फेरि अघि बढाउने र राष्ट्रिय एकतालाई मजबुत बनाउने साझा प्रयास हो।</p>\n\n\n\n<p>कार्कीले देशभरका आम नागरिकलाई पनि यस अभियानमा जोडिन आह्वान गरेका छन्। उनका अनुसार सानो–सानो सहयोगले ठूलो काम गर्न सकिन्छ। “यदि हरेक नागरिकले आफ्नो क्षमता अनुसार योगदान दिए भने जलेर नष्ट भएका संरचना केही महिनामै पुनःनिर्माण गर्न सकिन्छ,” कार्कीको भनाइ छ।</p>\n\n\n\n<p><strong>नागरिक स्तरको अभियान</strong></p>\n\n\n\n<p>आन्दोलनका क्रममा ध्वस्त भएका संरचना पुनःनिर्माणमा राज्यले मात्रै भार उठाउन नसक्ने र त्यसका लागि नागरिकस्तरको सहयोग अपरिहार्य हुने विशेषज्ञहरूको भनाइ छ। यस्तै बेला पूर्व प्रहरी अधिकारीबाट आएको यस्तो पहललाई सकारात्मक उदाहरणका रूपमा लिइएको छ। यसले अन्य नागरिक र संघ–संस्थालाई पनि योगदान दिन प्रेरित गर्ने अपेक्षा गरिएको छ।</p>\n\n\n\n<p>यसअघि पनि भूकम्प वा अन्य विपत् परेको बेला सुरक्षाकर्मी र पूर्व सुरक्षाकर्मीहरूले अग्रपंक्तिमा रहेर सहयोग गर्ने परम्परा देखिँदै आएको छ। कार्कीको पहल त्यसैको निरन्तरता हो भन्ने विश्लेषण गरिएको छ।</p>\n\n\n\n<p>सरकारले आन्दोलनका क्रममा नष्ट भएका संरचना पुनःनिर्माणका लागि आवश्यक बजेट छुट्याउने संकेत दिएको छ। तर बजेट मात्र पर्याप्त नहुने र नागरिकस्तरको सहभागिता आवश्यक हुने भएकाले यस्तो अभियानले सरकारलाई थप सहयोग गर्ने अपेक्षा गरिएको छ।</p>\n\n\n\n<p>पूर्व एसएसपी कार्कीले भने–राज्यलाई केवल दोष देखाएर मात्र हुँदैन। जब राष्ट्र संकटमा पर्छ, त्यतिबेला नागरिकले पनि आफ्नो भागको जिम्मेवारी बुझ्नुपर्छ। यही सोचका साथ मैले अभियान सुरु गरेको हुँ ।</p>\n\n\n\n<p>उनको सानो पहलले ठूलो सामाजिक सन्देश दिएको छ । देशलाई ध्वस्त पार्ने होइन, बनाउनेतर्फ सबै जुट्नुपर्छ। आन्दोलनका नाममा संरचना जलाउनु वा नष्ट गर्नु क्षणिक आवेग त हुन सक्छ, तर त्यसको भार फेरि जनताले नै व्यहोर्नुपर्छ। त्यसैले पुनःनिर्माणलाई सबैको साझा दायित्व मान्दै हातेमालो गर्ने समय आएको छ।</p>\n\n\n\n<p>कार्कीले सुरु गरेको अभियानलाई आगामी दिनमा विभिन्न सामाजिक संस्था, व्यवसायी तथा स्थानीय समुदायले पनि समर्थन गर्ने अपेक्षा गरिएको छ। उनका अनुसार अभियान औपचारिक रुपमा सुरु भइसकेकाले सहृदयतापूर्वक योगदान गर्नेहरूलाई स्वागत गरिनेछ।</p>\n\n\n\n<p>नेपालजस्तो विकासोन्मुख मुलुकमा सार्वजनिक सम्पत्तिको संरक्षण र पुनःनिर्माण सरकारको मात्र दायित्व होइन, सबै नागरिकको सामूहिक जिम्मेवारी हो। यसर्थ, पूर्व एसएसपी कार्कीको कदमले मुलुकमा सकारात्मक चेतना जगाउने र पुनःनिर्माणलाई द्रुत गतिमा अघि बढाउने विश्वास लिइएको छ।</p>",
  "content_text": "काठमाडौं । हालै भदौ २३ र २४ गते भएको आन्दोलनका क्रममा मुलुकभर सार्वजनिक सम्पत्तिसहित सयौं संरचनामा आगजनी र तोडफोड हुँदा ठूलो क्षति पुगेको छ। सरकारी कार्यालय, प्रहरी चौकी, सवारीसाधनदेखि लिएर स्थानीयस्तरका विद्यालय र सामुदायिक संरचनासमेत ध्वस्त हुँदा देशको आर्थिक बोझ थपिएको छ। यस्तै संवेदनशील समयमा सशस्त्र प्रहरी बलका पूर्व वरिष्ठ अधिकृतले राष्ट्रप्रतिको जिम्मेवारीबोध गर्दै पुनःनिर्माणमा योगदान दिने घोषणा गरेका छन्। सशस्त्र प्रहरी बलका पूर्व वरिष्ठ प्रहरी उपरीक्षक (एसएसपी) इन्द्रराज कार्कीले आन्दोलनका क्रममा जलेर नष्ट भएका संरचना पुनःनिर्माणका लागि सरकारलाई व्यक्तिगत रुपमा १० हजार रुपैयाँ सहयोग गर्ने निर्णय गरेका हुन्। उनले आफ्नो व्यक्तिगत पहल मात्र नभई यसलाई अभियानका रूपमा अगाडि बढाउने उद्देश्यसहित अन्य सहयोगी नागरिकलाई पनि जोडिन आग्रह गरेका छन्। पूर्व एसएसपी कार्कीले भने– यो देश हाम्रो हो, यसलाई जोगाउने र पुनःनिर्माण गर्ने जिम्मेवारी पनि हामी सबैको हो। आन्दोलनमा जलेर ध्वस्त भएका संरचनाले केवल सरकारलाई मात्र होइन, आम जनतालाई क्षति पुर्‍याएको छ। त्यसैले पुनःनिर्माणमा नागरिकस्तरबाटै हातेमालो हुनु जरुरी छ । उनको अभियानलाई समर्थन गर्दै केही व्यक्तिहरूले अहिलेको सरकारलाई सहयोग गर्ने बचन दिइसकेको कार्कीले बताएका छन् । उनका अनुसार यो केवल आर्थिक सहयोग मात्र होइन, नागरिक जिम्मेवारीप्रति सचेत हुने, मुलुकलाई फेरि अघि बढाउने र राष्ट्रिय एकतालाई मजबुत बनाउने साझा प्रयास हो। कार्कीले देशभरका आम नागरिकलाई पनि यस अभियानमा जोडिन आह्वान गरेका छन्। उनका अनुसार सानो–सानो सहयोगले ठूलो काम गर्न सकिन्छ। “यदि हरेक नागरिकले आफ्नो क्षमता अनुसार योगदान दिए भने जलेर नष्ट भएका संरचना केही महिनामै पुनःनिर्माण गर्न सकिन्छ,” कार्कीको भनाइ छ। नागरिक स्तरको अभियान आन्दोलनका क्रममा ध्वस्त भएका संरचना पुनःनिर्माणमा राज्यले मात्रै भार उठाउन नसक्ने र त्यसका लागि नागरिकस्तरको सहयोग अपरिहार्य हुने विशेषज्ञहरूको भनाइ छ। यस्तै बेला पूर्व प्रहरी अधिकारीबाट आएको यस्तो पहललाई सकारात्मक उदाहरणका रूपमा लिइएको छ। यसले अन्य नागरिक र संघ–संस्थालाई पनि योगदान दिन प्रेरित गर्ने अपेक्षा गरिएको छ। यसअघि पनि भूकम्प वा अन्य विपत् परेको बेला सुरक्षाकर्मी र पूर्व सुरक्षाकर्मीहरूले अग्रपंक्तिमा रहेर सहयोग गर्ने परम्परा देखिँदै आएको छ। कार्कीको पहल त्यसैको निरन्तरता हो भन्ने विश्लेषण गरिएको छ। सरकारले आन्दोलनका क्रममा नष्ट भएका संरचना पुनःनिर्माणका लागि आवश्यक बजेट छुट्याउने संकेत दिएको छ। तर बजेट मात्र पर्याप्त नहुने र नागरिकस्तरको सहभागिता आवश्यक हुने भएकाले यस्तो अभियानले सरकारलाई थप सहयोग गर्ने अपेक्षा गरिएको छ। पूर्व एसएसपी कार्कीले भने–राज्यलाई केवल दोष देखाएर मात्र हुँदैन। जब राष्ट्र संकटमा पर्छ, त्यतिबेला नागरिकले पनि आफ्नो भागको जिम्मेवारी बुझ्नुपर्छ। यही सोचका साथ मैले अभियान सुरु गरेको हुँ । उनको सानो पहलले ठूलो सामाजिक सन्देश दिएको छ । देशलाई ध्वस्त पार्ने होइन, बनाउनेतर्फ सबै जुट्नुपर्छ। आन्दोलनका नाममा संरचना जलाउनु वा नष्ट गर्नु क्षणिक आवेग त हुन सक्छ, तर त्यसको भार फेरि जनताले नै व्यहोर्नुपर्छ। त्यसैले पुनःनिर्माणलाई सबैको साझा दायित्व मान्दै हातेमालो गर्ने समय आएको छ। कार्कीले सुरु गरेको अभियानलाई आगामी दिनमा विभिन्न सामाजिक संस्था, व्यवसायी तथा स्थानीय समुदायले पनि समर्थन गर्ने अपेक्षा गरिएको छ। उनका अनुसार अभियान औपचारिक रुपमा सुरु भइसकेकाले सहृदयतापूर्वक योगदान गर्नेहरूलाई स्वागत गरिनेछ। नेपालजस्तो विकासोन्मुख मुलुकमा सार्वजनिक सम्पत्तिको संरक्षण र पुनःनिर्माण सरकारको मात्र दायित्व होइन, सबै नागरिकको सामूहिक जिम्मेवारी हो। यसर्थ, पूर्व एसएसपी कार्कीको कदमले मुलुकमा सकारात्मक चेतना जगाउने र पुनःनिर्माणलाई द्रुत गतिमा अघि बढाउने विश्वास लिइएको छ।",
  "fetched_at": "2025-09-15T14:23:03.391000Z",
  "id": "2dda5aeb81a352c5117838276a25a3e31e273c03e8d7321e1efeafbe135044bb",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/indra-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T13:55:26Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/indra-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । हालै भदौ २३ र २४ गते भएको आन्दोलनका क्रममा मुलुकभर सार्वजनिक सम्पत्तिसहित सयौं संरचनामा आगजनी र तोडफोड हुँदा ठूलो क्षति पुगेको छ। सरकारी कार्यालय, प्रहरी चौकी, सवारीसाधनदेखि लिएर स्थानीयस्तरका विद्यालय र सामुदायिक संरचनासमेत ध्वस्त हुँदा देशको आर्थिक बोझ थपिएको छ। यस्तै संवेदनशील समयमा सशस्त्र प्रहरी बलका पूर्व वरिष्ठ अधिकृतले राष्ट्रप्रतिको जिम्मेवारीबोध गर्दै पुनःनिर्माणमा [&#8230;]",
  "tags": null,
  "title": "सरकारलाई पूर्व एसएसपी कार्कीको सहयोग,नागरिकलाई पनि अभियानमा जोडिन आग्रह",
  "url": "https://newsofnepal.com/2025/09/15/731399/",
  "version": 1
}