{
  "byline": "नागरिक",
  "canonical_hash": "f277bc371c688f97006d6be7301161f54e7b319d28aa027c8148621013060a9a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1748137104_Rain.jpg\" /></p><p>बिहीबार देशभरको मौसम साधारणतया बदली रहने मौसम तथा पूर्वानुमान महाशाखाले जनाएको छ।</p><p>देशभर साधारणतया बदली रहनेछ। कोशी, बागमती, गण्डकी, लुम्बिनी र सुदूरपश्चिम प्रदेशलगायत देशको पहाडी भू-भागका केही स्थानमा र बाँकी भू-भागका थोरै स्थानमा मध्यम वर्षाको सम्भावना छ। कोशी, मधेश, बागमती, लुम्बिनी र सुदूरपश्चिम प्रदेशका पहाडी र तराई भू-भागका एक-दुई स्थानमा भारी वर्षाको सम्भावना छ।</p><p>पूर्वानुमान महाशाखाका अनुसार आज राति देशभर साधारणतया बदली रहनेछ। कोशी, मधेश, बागमती, गण्डकी र लुम्बिनी प्रदेशका थोरै स्थानमा र बाँकी भू-भागका एक-दुई स्थानमा मध्यम वर्षाको सम्भावना छ।</p><p>हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास छ। अरब सागर र बंगालको खाडीबाट जलवाष्पयुक्त हावाको प्रभाव छ।  </p>",
  "content_text": "बिहीबार देशभरको मौसम साधारणतया बदली रहने मौसम तथा पूर्वानुमान महाशाखाले जनाएको छ। देशभर साधारणतया बदली रहनेछ। कोशी, बागमती, गण्डकी, लुम्बिनी र सुदूरपश्चिम प्रदेशलगायत देशको पहाडी भू-भागका केही स्थानमा र बाँकी भू-भागका थोरै स्थानमा मध्यम वर्षाको सम्भावना छ। कोशी, मधेश, बागमती, लुम्बिनी र सुदूरपश्चिम प्रदेशका पहाडी र तराई भू-भागका एक-दुई स्थानमा भारी वर्षाको सम्भावना छ। पूर्वानुमान महाशाखाका अनुसार आज राति देशभर साधारणतया बदली रहनेछ। कोशी, मधेश, बागमती, गण्डकी र लुम्बिनी प्रदेशका थोरै स्थानमा र बाँकी भू-भागका एक-दुई स्थानमा मध्यम वर्षाको सम्भावना छ। हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास छ। अरब सागर र बंगालको खाडीबाट जलवाष्पयुक्त हावाको प्रभाव छ।",
  "fetched_at": "2025-09-18T01:42:11.579815Z",
  "id": "2f0767e79b579d77b618b6f379250e883aa61616fe6e77e960929958b1303d12",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1748137104_Rain.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:37:34Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास छ। अरब सागर र बंगालको खाडीबाट जलवाष्पयुक्त हावाको प्रभाव छ।...",
  "tags": null,
  "title": "देशभर बदली : केही ठाउँमा मध्यम, कतै भारी वर्षा हुने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/cloudy-across-the-country-moderate-rain-in-some-places-heavy-rain-in-others-51-90.html",
  "version": 1
}