{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "1eaae378b3bd801c7a9f377d44df9e5196e35a91168c9509054aabad447566fb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757677096_Lakeside%20%20(1).jpg\" /></p><p>पर्यटकीय क्षेत्र लेकसाइड दिन ढल्कदै जाँदा चहलपहल बढ्ने ठाउँ हो। सबैतिर अध्यारो बढ्दै जाँदा लेकसाइड भने रंगीन बन्दै जान्थ्यो। पोखराको अरु बजारतिर अध्याँरो छाउँदै जाँदा लेकसाइड गुल्जार बन्ने गर्दथ्यो। बजार क्षेत्र सुस्ताउँदै गर्दा लेकसाइड गुञ्जिन सुरु गर्दथ्यो।  </p><p>तर, पछिल्लो तीनदिनदेखि लेकसाइड बेलुकी छिटै सुस्ताउन थालेको छ। बजारका अरु क्षेत्रसँगै लेकसाइड पनि साँझ नपर्दै सुनसान देखिन्छ। अरुबेला राती अबेरसम्म गुञ्जायमान बन्ने पर्यटकीय क्षेत्र अहिले बेलैमा निदाउन थालेको छ। यो सबै जेनजी आन्दोलनले निम्त्याएको अवस्था हो। आन्दोलनमा क्रममा मुख्य पर्यटकीय क्षेत्र लेकसाइड आन्दोलनकारीको निशानामा बनेपछि अहिले सुनसान बनेको छ।  </p><p>‘बल्ल पर्यटकीय सिजन सुरु हुनै लागेको थियो, एकाएक आन्दोलन भयो, त्यो आन्दोलनले लेकसाइडलाई पाहुनाविहीन बनायो,’ लेकसाइडका एकजना होटल संचालकले भने, ‘कोरोनाको बेला शुन्यमा झरेको पाहुनाको आगमन यो बेला त्यही अवस्थामा पुर्यायो।’ ३० कोठा क्षमता रहेको ती व्यावसायीको होटलमा अहिले एउटै कोठामा पनि पाहुना छैनन।  </p><blockquote><p>‘भएका पाहुना पनि एकाएक निस्केर गए। आउने पाहुना जहाँको तही रोकिए। कोरोना भाइरस संक्रमणका बेला पाहुनाविहीन भएर बस्नुपरेको थियो। त्यसपछि अहिले त्यही अवस्था आएको छ,’ उनले भने, ‘यो सिजनबाट पर्यटन व्यावसायीले राम्रो आशा गरेका थिए। तर, त्यो अब शुन्यमा झरेको छ। तत्काल पाहुना आउने अवस्था छैन।’</p></blockquote><p>आन्तरिक र बाह्य पर्यटकको सिजन सुरु भएपनि हिडडुलको त्रासले गर्दा पर्यटन क्षेत्र निकै नै प्रभावित बनेको उनले बताए। पाहुना नभएपछि लेकसाइड सुस्ताएको उनले बताए। ‘रमाउने पाहुना र वातावरण नै नभएपनि लेकसाइड बेलुकी छिटै निदाउन थालेको छ,’ उनले भने।</p><p>ती व्यावसायीका अनुसार जेनजी आन्दोलन नहुँदो हो त अबका केही दिनमा पोखरामा विदेशी पाहुनाको भीड बढिसक्थ्यो। तर, आन्दोलनका कारण प्रभावित बनेको पर्यटन क्षेत्र सुनसान बनेको छ। आन्दोलका क्रममा केही पर्यटकीय पूर्वाधारमा तोडफोड र आगजनी भएपछि पर्यटन क्षेत्र निराश र त्रसित पनि छ। सिजनको मुखैमा आएर भएको यो क्षतिले लामो समयसम्म पर्यटन क्षेत्र उकासिन नसक्ने उनीहरुको चिन्ता छ।  </p><p>व्यावसायीले भने झैं पर्यटकीय क्षेत्र लेकसाइड यतिबेला सुस्ताएको छ। कतिपय होटलले ताला लगाएका छन। पसलका सटर खुलेका छैनन। जसोतसो व्यावसाय खोलेपनि आम्दानी भएको छैन। ट्राभल, ट्रेकिङका कार्यालय र रेस्टुराँका गेटमा ताला लागेको छ। कपडा पसलका सटर पनि बन्द छन। दिउँसोको समयमा जसोतसो पसल खोलेपनि व्यावसायीले साँझ पर्नासाथ बन्द गर्ने गरेका छन। बाटोमा फाट्टफुट्ट विदेशी पर्यटक देखिएपनि अधिकांश होटल र रेस्टुरेन्टले पाहुनाविहीन अवस्थामा गुर्जानुपरेको व्यावसायीको भनाई छ।</p><p>पोखराको लेकसाइडस्थित ल्याण्डमार्क होटलमा एकसय कोठा छन। जेनजी आन्दोलन सुरु हुँदै गर्दा ५० कोठामा पाहुना थिए। आन्दोलनको भोलिपल्ट (तोडफोड भएको दिन) पनि ल्याण्डमार्कमा ५० कोठामै पाहुना थिए। तर, शुक्रबार उक्त होटलमा ४ वटा कोठामा मात्र पाहुना रहेको संचालक ओमप्रकाश पाण्डेले बताए। पाण्डेका अनुसार विदेशी पाहुना बसिरहेको उक्त होटलमा केही आन्दोलनकारीले लुटपाट समेत मच्चाएका थिए। बेलुकीको समयमा भएको लुटपाटसँगै होटलमै बास बसेका पाहुनाको गाडी समेत तोडफोड भएको थियो।  </p><p>‘घटना हुँदाको दिन पनि ५० वटा कोठामा पाहुना थिए। आन्दोलनकारीले पाहुनालाई केही त गरेनन, तर, पाहुना रातभर त्रसित अवस्थामा बसे। भोलिपल्ट जहाज र गाडी नचलेकोले ३७ कोठामा पाहुना थिए। शुक्रबार जम्मा चारवठा कोठामा पाहुना छन,’ पाण्डेले भने, ‘सिजनको मुखमा यस्तो अवस्था आएको छ की पर्यटन क्षेत्र त्रसित अवस्थामा गुज्रिएको छ। भएका पाहुना एकाएक फर्किएपछि होटल पाहुनाविहीन अवस्थामा पुगिसकेको उनले बताए।</p><p>उनका अनुसार आन्दोलन अघि होटलमा ५० देखि ६५ कोठाको दरले पाहुना बसेका थिए। बुकिङ राम्रो थियो। विभिन्न सभासम्मेलनका लागि पनि बुकिङ आइसकेको थियो। तर, अहिले एकाएक बुकिङ रद्द भयो, भएका पाहुना पनि बसाई अवधि छोट्याएर स्वदेश फर्केका छन। </p><p>उनका अनुसार सेप्टेम्बर अन्तिमको ल्याण्डमार्कको बुकिङ अकुपेन्सी ७० प्रतिशत हाराहारीमा पुगिसकेको थियो। तर, दुइ–तीनदिनमै त्यो बुकिङ रद्द हुँदै जाँदा १५ प्रतिशतमा झरिसकेको संचालक पाण्डेले जानकारी दिए। सेप्टेम्बर मध्यदेखि सिजन सुरु हुने र पाहुना आउने अुपेक्षामा बसेका व्यावसायी अहिले पाहुनाविहीन अवस्थामा झरेको उनले सुनाए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1757677097_Lakeside%20%20(2).jpg\" /></figure><p>क्षेत्रीय होटल संघ चितवनका अध्यक्ष समेत रहेका पाण्डेको सौराहामा पनि ल्याण्डमार्क होटल छ। ल्याण्डमार्क सौराहामा ७५ कोठामध्ये शुक्रबार ३ कोठामा मात्र पाहुना रहेको उनले बताए। तोडफोडको घटना हुनेदिन होटलमा ३६ कोठामा पाहुना थिए । ‘सबैले बसाई अवधि घटाएर फर्के। जसोतसो काठमाडौं ओर्लेका पाहुना पनि घुमघाममा निस्कन नसकेपछि स्वदेश फर्किसकेका छन,’ उनले भने। उनका अनुसार काठमाडौंस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल बन्द भएपछि दिल्लीबाट भोलिपल्ट आएका पाहुना घुम्नै नपाई फर्किसकेका छन। अस्ट्रेलियाको पाहुनाको उक्त समूह काठमाडौं, नवलपुर र सौराहा घुम्ने तालिका रहेकोमा काठमाडौंबाटै फर्किएको उनले बताए।  </p><p>अर्का पर्यटन व्यावसायी नरेश भट्टराई पनि आन्दोलन अघि विदेशी र स्वदेशी पाहुनाको बुकिङले व्यावसायीलाई उत्साही बनाएपनि अहिले निराश बनाएको बताउँछन।</p><blockquote><p>‘राजमार्ग सहज बनेसँगै व्यावसायले गति लिएको थियो। यो बेलाको अकुपेन्सी ५० प्रतिशत हाराहारीमा पुगिसकेको थियो। तर, आन्दोलन पछि सबै पाहुना फर्किए,’ भट्टराईले भने, ‘आउने तयारीमा रहेका पाहुना पनि उतै रोकिए । सबैले धमाध रद्द गरिरहेका छन। ५० प्रतिशतको अकुपेन्सी २० प्रतिशतमा झरेको छ।’  </p></blockquote><p>उनका अनुसार अक्टोवर र नोभेम्बरको बुकिङको अकुपेन्सी ८० प्रतिशत हाराहारीमा पुगेको छ। तर, पाहुना आउने सम्भावना कम छ। ‘पर्ख र हेरको अवस्थामा पाहुना छन। अहिलेसम्म रद्द भएको छैन। तर चाँडो निकास निस्केन भने महिनौ अघि बुकिङ गरेको भएपनि पाहुना आउने अवस्था रहन्न,’ उनले भने, ‘यो सिजनका लागि सोचेभन्दा राम्रो बुकिङ आएको थियो, तर, पाहुना आउने सम्भावना कम देखिन्छ।’ यो दशैं तिहारको बिदाको मौका पारेर पर्याप्त मात्रामा आन्तरिक पाहुना आउने अपेक्षा व्यावसायीको भएपनि त्यो अवस्था पनि अब कमजोर बनेको उनले बताए।  </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1757677099_Lakeside%20%20(3).jpg\" /></figure><p>रेस्टुरेन्ट एण्ड बार एशोसिएसन अफ नेपाल (रेवान) पोखराका अध्यक्ष विश्व पौडेलका अनुसार लेकसाइडका अधिकांश रेस्टुरेन्ट बन्द छन। केही कफीसप र साना आकारका रेस्टुरेन्ट खुलेपनि बेलुकी परेपछि बन्द गर्ने गरिएको छ। रेवानमा आवद्ध ९० रेस्टुरेन्टमध्ये सबैजसो बन्द रहेको अध्यक्ष पौडेलले बताए। पौडेलले संचालन गरेका दुइवटै रेस्टुरेन्ट बन्द छन।  </p><p>‘कर्फ्यू पनि लागेको छ। निषेधाज्ञा जारी छ। त्यसले गर्दा पनि रेस्टुरेन्ट खोलेर संचालन गर्ने अवस्था रहेन,’ उनले भने, ‘अवस्था सामान्य बन्दै गयो भने बिस्तारै रेस्टुरेन्ट खुल्छन।’ उनका अनुसार निकै नै कम संख्यामा पाहुना रहेकोले पनि सबै रेस्टुरेन्ट खोल्न आवश्यक परेको छैन। ‘बेलुकी ७ बजे नै पाहुना होटल फर्किनुपर्ने अवस्था छ। त्यसले गर्दा खानपिनका लागि बाहिर जाने भन्ने छैन। जुन होटलमा बसेको छ, त्यही खाने व्यवस्था छ। पाहुनालाई खानपिनको अप्ठेरो छैन,’ उनले भने, ‘तर, बाहिर गएर खानेपिउने र रमाउने अवस्था छैन।’  </p><p>पौडेलले नै संचालन गरेको टेम्पल बेल बुटिक रिसोर्टमा ५५ कोठा रहेकोमा तोडफोडका दिन २० कोठामा पाहुना थिए। तर, ती पाहुना अहिले फर्किसकेको उनले बताए। ‘विदेशीको एउटा समूह पोखरा आएकोले उनीहरु आजका लागि बसेका छन। तर, भोलिदेखि पाहुना हुन्छन भन्ने सुनिश्चित छैन,’ उनले भने।  </p><p>उनका अनुसार अहिले आउने तयारीमा रहेका पाहुनाले पनि धमाधम बुकिङ रद्द गरिरहेका छन। आएका पाहुना जसोतसो फर्किन थालेका छन। ‘सेप्टेम्बरको बुकिङ त पुरै रद्द भयो। अक्टोवरको बुकिङ पनि रद्द हुन थालेको छ,’ उनले भने। उनका अनुसार सेप्टेम्बरको बुकिङ ५० प्रतिशत र अक्टोवर–नोभेम्बरको अकुपेन्सी ८०/९० प्रतिशत पुगेकोमा अहिले १५ प्रतिशतमा झरेको छ। ‘यो सिजनका लागि उत्साजनक बुकिङ राम्रो थियो। तर, एकाएक बुकिङ रद्द भयो। आन्तरिक पाहुना पनि आउने अवस्था देखिन्न,’ उनले भने।</p>",
  "content_text": "पर्यटकीय क्षेत्र लेकसाइड दिन ढल्कदै जाँदा चहलपहल बढ्ने ठाउँ हो। सबैतिर अध्यारो बढ्दै जाँदा लेकसाइड भने रंगीन बन्दै जान्थ्यो। पोखराको अरु बजारतिर अध्याँरो छाउँदै जाँदा लेकसाइड गुल्जार बन्ने गर्दथ्यो। बजार क्षेत्र सुस्ताउँदै गर्दा लेकसाइड गुञ्जिन सुरु गर्दथ्यो। तर, पछिल्लो तीनदिनदेखि लेकसाइड बेलुकी छिटै सुस्ताउन थालेको छ। बजारका अरु क्षेत्रसँगै लेकसाइड पनि साँझ नपर्दै सुनसान देखिन्छ। अरुबेला राती अबेरसम्म गुञ्जायमान बन्ने पर्यटकीय क्षेत्र अहिले बेलैमा निदाउन थालेको छ। यो सबै जेनजी आन्दोलनले निम्त्याएको अवस्था हो। आन्दोलनमा क्रममा मुख्य पर्यटकीय क्षेत्र लेकसाइड आन्दोलनकारीको निशानामा बनेपछि अहिले सुनसान बनेको छ। ‘बल्ल पर्यटकीय सिजन सुरु हुनै लागेको थियो, एकाएक आन्दोलन भयो, त्यो आन्दोलनले लेकसाइडलाई पाहुनाविहीन बनायो,’ लेकसाइडका एकजना होटल संचालकले भने, ‘कोरोनाको बेला शुन्यमा झरेको पाहुनाको आगमन यो बेला त्यही अवस्थामा पुर्यायो।’ ३० कोठा क्षमता रहेको ती व्यावसायीको होटलमा अहिले एउटै कोठामा पनि पाहुना छैनन। ‘भएका पाहुना पनि एकाएक निस्केर गए। आउने पाहुना जहाँको तही रोकिए। कोरोना भाइरस संक्रमणका बेला पाहुनाविहीन भएर बस्नुपरेको थियो। त्यसपछि अहिले त्यही अवस्था आएको छ,’ उनले भने, ‘यो सिजनबाट पर्यटन व्यावसायीले राम्रो आशा गरेका थिए। तर, त्यो अब शुन्यमा झरेको छ। तत्काल पाहुना आउने अवस्था छैन।’ आन्तरिक र बाह्य पर्यटकको सिजन सुरु भएपनि हिडडुलको त्रासले गर्दा पर्यटन क्षेत्र निकै नै प्रभावित बनेको उनले बताए। पाहुना नभएपछि लेकसाइड सुस्ताएको उनले बताए। ‘रमाउने पाहुना र वातावरण नै नभएपनि लेकसाइड बेलुकी छिटै निदाउन थालेको छ,’ उनले भने। ती व्यावसायीका अनुसार जेनजी आन्दोलन नहुँदो हो त अबका केही दिनमा पोखरामा विदेशी पाहुनाको भीड बढिसक्थ्यो। तर, आन्दोलनका कारण प्रभावित बनेको पर्यटन क्षेत्र सुनसान बनेको छ। आन्दोलका क्रममा केही पर्यटकीय पूर्वाधारमा तोडफोड र आगजनी भएपछि पर्यटन क्षेत्र निराश र त्रसित पनि छ। सिजनको मुखैमा आएर भएको यो क्षतिले लामो समयसम्म पर्यटन क्षेत्र उकासिन नसक्ने उनीहरुको चिन्ता छ। व्यावसायीले भने झैं पर्यटकीय क्षेत्र लेकसाइड यतिबेला सुस्ताएको छ। कतिपय होटलले ताला लगाएका छन। पसलका सटर खुलेका छैनन। जसोतसो व्यावसाय खोलेपनि आम्दानी भएको छैन। ट्राभल, ट्रेकिङका कार्यालय र रेस्टुराँका गेटमा ताला लागेको छ। कपडा पसलका सटर पनि बन्द छन। दिउँसोको समयमा जसोतसो पसल खोलेपनि व्यावसायीले साँझ पर्नासाथ बन्द गर्ने गरेका छन। बाटोमा फाट्टफुट्ट विदेशी पर्यटक देखिएपनि अधिकांश होटल र रेस्टुरेन्टले पाहुनाविहीन अवस्थामा गुर्जानुपरेको व्यावसायीको भनाई छ। पोखराको लेकसाइडस्थित ल्याण्डमार्क होटलमा एकसय कोठा छन। जेनजी आन्दोलन सुरु हुँदै गर्दा ५० कोठामा पाहुना थिए। आन्दोलनको भोलिपल्ट (तोडफोड भएको दिन) पनि ल्याण्डमार्कमा ५० कोठामै पाहुना थिए। तर, शुक्रबार उक्त होटलमा ४ वटा कोठामा मात्र पाहुना रहेको संचालक ओमप्रकाश पाण्डेले बताए। पाण्डेका अनुसार विदेशी पाहुना बसिरहेको उक्त होटलमा केही आन्दोलनकारीले लुटपाट समेत मच्चाएका थिए। बेलुकीको समयमा भएको लुटपाटसँगै होटलमै बास बसेका पाहुनाको गाडी समेत तोडफोड भएको थियो। ‘घटना हुँदाको दिन पनि ५० वटा कोठामा पाहुना थिए। आन्दोलनकारीले पाहुनालाई केही त गरेनन, तर, पाहुना रातभर त्रसित अवस्थामा बसे। भोलिपल्ट जहाज र गाडी नचलेकोले ३७ कोठामा पाहुना थिए। शुक्रबार जम्मा चारवठा कोठामा पाहुना छन,’ पाण्डेले भने, ‘सिजनको मुखमा यस्तो अवस्था आएको छ की पर्यटन क्षेत्र त्रसित अवस्थामा गुज्रिएको छ। भएका पाहुना एकाएक फर्किएपछि होटल पाहुनाविहीन अवस्थामा पुगिसकेको उनले बताए। उनका अनुसार आन्दोलन अघि होटलमा ५० देखि ६५ कोठाको दरले पाहुना बसेका थिए। बुकिङ राम्रो थियो। विभिन्न सभासम्मेलनका लागि पनि बुकिङ आइसकेको थियो। तर, अहिले एकाएक बुकिङ रद्द भयो, भएका पाहुना पनि बसाई अवधि छोट्याएर स्वदेश फर्केका छन। उनका अनुसार सेप्टेम्बर अन्तिमको ल्याण्डमार्कको बुकिङ अकुपेन्सी ७० प्रतिशत हाराहारीमा पुगिसकेको थियो। तर, दुइ–तीनदिनमै त्यो बुकिङ रद्द हुँदै जाँदा १५ प्रतिशतमा झरिसकेको संचालक पाण्डेले जानकारी दिए। सेप्टेम्बर मध्यदेखि सिजन सुरु हुने र पाहुना आउने अुपेक्षामा बसेका व्यावसायी अहिले पाहुनाविहीन अवस्थामा झरेको उनले सुनाए। क्षेत्रीय होटल संघ चितवनका अध्यक्ष समेत रहेका पाण्डेको सौराहामा पनि ल्याण्डमार्क होटल छ। ल्याण्डमार्क सौराहामा ७५ कोठामध्ये शुक्रबार ३ कोठामा मात्र पाहुना रहेको उनले बताए। तोडफोडको घटना हुनेदिन होटलमा ३६ कोठामा पाहुना थिए । ‘सबैले बसाई अवधि घटाएर फर्के। जसोतसो काठमाडौं ओर्लेका पाहुना पनि घुमघाममा निस्कन नसकेपछि स्वदेश फर्किसकेका छन,’ उनले भने। उनका अनुसार काठमाडौंस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल बन्द भएपछि दिल्लीबाट भोलिपल्ट आएका पाहुना घुम्नै नपाई फर्किसकेका छन। अस्ट्रेलियाको पाहुनाको उक्त समूह काठमाडौं, नवलपुर र सौराहा घुम्ने तालिका रहेकोमा काठमाडौंबाटै फर्किएको उनले बताए। अर्का पर्यटन व्यावसायी नरेश भट्टराई पनि आन्दोलन अघि विदेशी र स्वदेशी पाहुनाको बुकिङले व्यावसायीलाई उत्साही बनाएपनि अहिले निराश बनाएको बताउँछन। ‘राजमार्ग सहज बनेसँगै व्यावसायले गति लिएको थियो। यो बेलाको अकुपेन्सी ५० प्रतिशत हाराहारीमा पुगिसकेको थियो। तर, आन्दोलन पछि सबै पाहुना फर्किए,’ भट्टराईले भने, ‘आउने तयारीमा रहेका पाहुना पनि उतै रोकिए । सबैले धमाध रद्द गरिरहेका छन। ५० प्रतिशतको अकुपेन्सी २० प्रतिशतमा झरेको छ।’ उनका अनुसार अक्टोवर र नोभेम्बरको बुकिङको अकुपेन्सी ८० प्रतिशत हाराहारीमा पुगेको छ। तर, पाहुना आउने सम्भावना कम छ। ‘पर्ख र हेरको अवस्थामा पाहुना छन। अहिलेसम्म रद्द भएको छैन। तर चाँडो निकास निस्केन भने महिनौ अघि बुकिङ गरेको भएपनि पाहुना आउने अवस्था रहन्न,’ उनले भने, ‘यो सिजनका लागि सोचेभन्दा राम्रो बुकिङ आएको थियो, तर, पाहुना आउने सम्भावना कम देखिन्छ।’ यो दशैं तिहारको बिदाको मौका पारेर पर्याप्त मात्रामा आन्तरिक पाहुना आउने अपेक्षा व्यावसायीको भएपनि त्यो अवस्था पनि अब कमजोर बनेको उनले बताए। रेस्टुरेन्ट एण्ड बार एशोसिएसन अफ नेपाल (रेवान) पोखराका अध्यक्ष विश्व पौडेलका अनुसार लेकसाइडका अधिकांश रेस्टुरेन्ट बन्द छन। केही कफीसप र साना आकारका रेस्टुरेन्ट खुलेपनि बेलुकी परेपछि बन्द गर्ने गरिएको छ। रेवानमा आवद्ध ९० रेस्टुरेन्टमध्ये सबैजसो बन्द रहेको अध्यक्ष पौडेलले बताए। पौडेलले संचालन गरेका दुइवटै रेस्टुरेन्ट बन्द छन। ‘कर्फ्यू पनि लागेको छ। निषेधाज्ञा जारी छ। त्यसले गर्दा पनि रेस्टुरेन्ट खोलेर संचालन गर्ने अवस्था रहेन,’ उनले भने, ‘अवस्था सामान्य बन्दै गयो भने बिस्तारै रेस्टुरेन्ट खुल्छन।’ उनका अनुसार निकै नै कम संख्यामा पाहुना रहेकोले पनि सबै रेस्टुरेन्ट खोल्न आवश्यक परेको छैन। ‘बेलुकी ७ बजे नै पाहुना होटल फर्किनुपर्ने अवस्था छ। त्यसले गर्दा खानपिनका लागि बाहिर जाने भन्ने छैन। जुन होटलमा बसेको छ, त्यही खाने व्यवस्था छ। पाहुनालाई खानपिनको अप्ठेरो छैन,’ उनले भने, ‘तर, बाहिर गएर खानेपिउने र रमाउने अवस्था छैन।’ पौडेलले नै संचालन गरेको टेम्पल बेल बुटिक रिसोर्टमा ५५ कोठा रहेकोमा तोडफोडका दिन २० कोठामा पाहुना थिए। तर, ती पाहुना अहिले फर्किसकेको उनले बताए। ‘विदेशीको एउटा समूह पोखरा आएकोले उनीहरु आजका लागि बसेका छन। तर, भोलिदेखि पाहुना हुन्छन भन्ने सुनिश्चित छैन,’ उनले भने। उनका अनुसार अहिले आउने तयारीमा रहेका पाहुनाले पनि धमाधम बुकिङ रद्द गरिरहेका छन। आएका पाहुना जसोतसो फर्किन थालेका छन। ‘सेप्टेम्बरको बुकिङ त पुरै रद्द भयो। अक्टोवरको बुकिङ पनि रद्द हुन थालेको छ,’ उनले भने। उनका अनुसार सेप्टेम्बरको बुकिङ ५० प्रतिशत र अक्टोवर–नोभेम्बरको अकुपेन्सी ८०/९० प्रतिशत पुगेकोमा अहिले १५ प्रतिशतमा झरेको छ। ‘यो सिजनका लागि उत्साजनक बुकिङ राम्रो थियो। तर, एकाएक बुकिङ रद्द भयो। आन्तरिक पाहुना पनि आउने अवस्था देखिन्न,’ उनले भने।",
  "fetched_at": "2025-09-15T01:50:39.306559Z",
  "id": "2f3271b9d347f40bc3bdb7e698320c8449c9e8a6e3ed479c535b9841ab047e55",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757677096_Lakeside%20%20(1).jpg",
    "https://images.nagariknewscdn.com/authors/1757677097_Lakeside%20%20(2).jpg",
    "https://images.nagariknewscdn.com/authors/1757677099_Lakeside%20%20(3).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T11:41:20Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पछिल्लो तीनदिनदेखि पर्यटकीय क्षेत्र लेकसाइड बेलुकी छिटै सुस्ताउन थालेको छ। बजारका अरु क्षेत्रसँगै लेकसाइड पनि साँझ नपर्दै सुनसान देखिन्छ। अरुबेला राती अबेरसम्म गुञ्जायमान बन्ने पर्यटकीय क्षेत्र अहिले बेलैमा निदाउन थालेको छ। यो सबै जेनजी आन्दोलनले निम्त्या...",
  "tags": null,
  "title": "रित्तिदै पोखराका होटल, बुकिङ धमाधम रद्द",
  "url": "https://nagariknews.nagariknetwork.com/economy/pokhara-hotels-are-emptying-bookings-are-being-canceled-in-droves-78-21.html",
  "version": 1
}