{
  "byline": "नेपालन्युज",
  "canonical_hash": "34a0f217482162bbe278b6e31fed3ac05e5f5b9742ee45eebe162eb55b7b5e52",
  "content_html": "<p><strong>काठमाडौं।</strong> प्रधानमन्त्री सुशीला कार्कीले वरिष्ठ पत्रकार जगदीश खरेललाई सञ्चार तथा सूचना प्रविधि मन्त्रीमा नियुक्तिका लागि सिफारिस गरेकी छन्। आइतबार राष्ट्रपति समक्ष उनले खरेलको नाम प्रस्ताव गरेकी हुन्।</p>\n\n\n\n<p>खरेल लामो समयदेखि नेपाली पत्रकारिता क्षेत्रमा सक्रिय व्यक्तित्व हुन्। करिब दुई दशकदेखि सञ्चार माध्यममा क्रियाशील रहेका उनले पछिल्लो समय इमेज टेलिभिजनमा समाचार प्रमुखको जिम्मेवारी सम्हालिरहेका थिए। </p>\n\n\n\n<p>पत्रकारितामा योगदानका लागि चिनिएका खरेलले त्रिभुवन विश्वविद्यालयबाट पत्रकारिता तथा आमसञ्चारमा स्नातकोत्तर गरेका छन्।</p>\n\n\n\n<p> </p>",
  "content_text": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले वरिष्ठ पत्रकार जगदीश खरेललाई सञ्चार तथा सूचना प्रविधि मन्त्रीमा नियुक्तिका लागि सिफारिस गरेकी छन्। आइतबार राष्ट्रपति समक्ष उनले खरेलको नाम प्रस्ताव गरेकी हुन्। खरेल लामो समयदेखि नेपाली पत्रकारिता क्षेत्रमा सक्रिय व्यक्तित्व हुन्। करिब दुई दशकदेखि सञ्चार माध्यममा क्रियाशील रहेका उनले पछिल्लो समय इमेज टेलिभिजनमा समाचार प्रमुखको जिम्मेवारी सम्हालिरहेका थिए। पत्रकारितामा योगदानका लागि चिनिएका खरेलले त्रिभुवन विश्वविद्यालयबाट पत्रकारिता तथा आमसञ्चारमा स्नातकोत्तर गरेका छन्।",
  "fetched_at": "2025-09-21T14:53:44.415255Z",
  "id": "2f3b46088509f14bafafe8ff01719d1c535157d242dce76b306d0dad3212bdac",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T14:41:53Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। प्रधानमन्त्री सुशीला कार्कीले वरिष्ठ पत्रकार जगदीश खरेललाई सञ्चार तथा सूचना प्रविधि मन्त्रीमा नियुक्तिका लागि सिफारिस गरेकी छन्। आइतबार राष्ट्रपति समक्ष उनले खरेलको नाम प्रस्ताव गरेकी हुन्। खरेल लामो समयदेखि नेपाली पत्रकारिता क्षेत्रमा सक्रिय व्यक्तित्व हुन्। करिब दुई दशकदेखि सञ्चार माध्यममा क्रियाशील रहेका उनले पछिल्लो समय इमेज टेलिभिजनमा समाचार प्रमुखको जिम्मेवारी सम्हालिरहेका थिए। पत्रकारितामा योगदानका [&#8230;]",
  "tags": null,
  "title": "सञ्‍चारमन्त्रीमा जगदीश खरेलको नाम सिफारिस",
  "url": "https://nepalnews.com/2025/09/21/jagdish-kharels-name-recommended-for-the-post-of-minister-of-communications/",
  "version": 1
}