{
  "byline": "नेपालन्युज",
  "canonical_hash": "cd896d7bd73545024962cb813883bac75945a85f6f2e609a71753b8f6184e405",
  "content_html": "<p>अहमदाबादस्थित नरेन्द्र मोदी स्टेडियम। सन् २०२३ को एकदिवसीय विश्वकप। करिब एक लाख उपस्थित दर्शकमाझ भारत र पाकिस्तानबीच भएको खेलको २.२ ओभरमा शाहीनशाह अफ्रिदीले फ्याँकेको लेट इनस्विङ बल जब शुभमन गिलको प्याडमा ठोक्कियो, एकाएक स्टेडियम शान्त भयो। त्यो निःस्तब्धता दुवै देशका क्रिकेट प्रेमीका लागि लामो समय गुन्जिरहने स्मृति बन्यो।</p>\n\n\n\n<p>अहिले उनै गिल क्रिकेटको सबै फर्म्याटमा उत्कृष्ट प्रदर्शन गर्दै भारतीय टोलीको कप्तानको जिम्मेवारी सम्हालिरहेका छन्। उता शाहीन पनि चोट र खराब फर्मको बाटो पार गर्दै पुनः धारिलो स्वरूपमा फर्किसकेका छन्। </p>\n\n\n\n<p>यी दुईबीचको प्रतिद्वन्द्विता यू–१९ विश्वकपदेखि नै सुरु भएको हो। आइतबार एसिया कपअन्तर्गत दुबई अन्तर्राष्ट्रिय रंगशालामा यी दुई खेलाडी पहिलोपटक टी ट्वेन्टी अन्तर्राष्ट्रियमा पनि भिड्दैछन्।</p>\n\n\n\n<p>सन् १९८४ देखिका एसिया कपका १६ संस्करणमध्ये यी दुई टोली १५ पटक एउटै समूहमा भिडेका छन्। तर, रोचक कुरा के छ भने यी दुई टोली अहिलेसम्म प्रतियोगिताको फाइनलमा भने भिड्न पाएका छैनन्। यसै कारणले यी दुईको भिडन्त प्राय: समूह चरणको निर्णायकजस्तो बन्ने गरेको छ। यसले अर्को चरणको समीकरणमा ठूलो असर पार्ने गरेको छ।</p>\n\n\n\n<p>एसिया कपअन्तर्गत एकदिवसीय र टी ट्वेन्टी दुवै फर्म्याटमा खेलेका १८ मध्ये १० वटामा भारत विजयी भएको छ। ६ खेल पाकिस्तानले जितेको छ। दुई खेल अनिर्णित भएको छ। </p>\n\n\n\n<p>यी दुईबीचको प्रतिस्पर्धाले क्रिकेटलाई केही ‘आइकोनिक’ क्षणहरू दिएको छ। सन् २००७ को पहिलो टी ट्वेन्टी विश्वकपमै पहिलो भेट टाई भएपछि ‘बल–आउट’ मा भारतले ३–० ले जितेको प्रसंग अझै पनि उत्तिकै ताजा छ। सोही विश्वकपको फाइनलमा पनि भारतले पाकिस्तानलाई ५ रनले हराएको थियो। यहीँबाट भारतको टी ट्वेन्टी युगको सुनौलो यात्रा सुरु भएको हो।</p>\n\n\n\n<p>समग्रमा दुवैबीच भएका १३ टी ट्वेन्टी अन्तर्राष्ट्रियमध्ये भारतले १० खेल जितेको छ भने पाकिस्तानले तीनमा मात्र जित हात पारेको छ। एसिया कपतर्फ टी ट्वेन्टी अन्तर्राष्ट्रियमा भने भारतले २ खेल जित्दा पाकिस्तानले एक खेलमात्र जितेको छ। पछिल्ला पाँच वर्षमा (२०२०–२०२५) दुवैबीच पाँचपटक भेट हुँदा भारतले तीन खेल जित्दा दुईमा हार बेहोरेको छ।</p>\n\n\n\n<p>अहिले भारत र पाकिस्तान दुवैको टोलीमा स्टार खेलाडीको अभाव भने देखिएको छ। पछिल्लो समय खराब फर्ममा रहेका पाकिस्तानका ओपनिङ जोडी बाबर आजम र मोहम्मद रिजवानले यसपल्ट टोलीमा स्थान बनाउन सकेनन्। सन् २०२३ मा श्रीलंकामा भएको एसिया कपमा बाबरले पाकिस्तानबाट सर्वाधिक २०७ रन बनाएका थिए। रिजवानले पनि १९५ रनको योगदान दिँदै टोलीलाई ‘सुपर फो’सम्म पुर्&#x200d;याएका थिए। </p>\n\n\n\n<p>पाकिस्तानीसँगै भारतीय टोलीमा पनि स्टार खेलाडी खड्किएको छ। पाकिस्तानसँगको पछिल्लो भेटमा टोलीको कप्तानी गरेका रोहित शर्माले ह्वाइट बलबाट सन्न्यास लिइसकेका छन्। यस्तै, विराट कोहली र रवीन्द्र जडेजाले पनि रोहितकै निर्णय अँगालिसकेका छन्। अघिल्लो एसिया कपमा यी तीनको ब्याटबाट मात्रै ३४८ रन बनेको थियो। जसले भारतलाई आठौंपल्ट च्याम्पियन बनाएको थियो।</p>\n\n\n\n<p>यी दुईबाहेक विकेटकिपर–ब्याटर ईशान किशन, अलराउन्डर वाशिङ्टन सुन्दर र तीव्र गतिका बलर मोहम्मद सिरिज पनि टोलीमा अटाउन सकेका छैनन्। तर, यति धेरै स्टार खेलाडीबिना पनि भारतीय टोलीको माथिल्लो क्रम बलियो छ भने बलिङमा पनि उत्तिकै प्रभावकारी देखिएको छ।</p>\n\n\n\n<p>पहिलो खेलमा संयुक्त अरब एमिरेट्स (यूएई)लाई २७ बलमै हराउँदा अभिषेक शर्माले ३० र गिलले २० रनको योगदान दिएका थिए। तेस्रो नम्बरमा सूर्यकुमार यादव भने ७ रनमा अविजित रहे। भारतलाई ९ विकेटको सहज जित दिलाउन स्पिनर कुलदीप यादवले २.१ ओभरमा ७ रन खर्चिँदै सर्वाधिक ४ विकेट लिएका लिएका थिए। शिवम् दुवेले ३ तथा वरुण चक्रवर्ती, अक्षर पटेल र जसप्रित बुमराहले समान १ विकेट आफ्नो नाममा लेखाए।</p>\n\n\n\n<p>अर्कोतर्फ पाकिस्तानी टोलीमा भने मध्यक्रमका ब्याटर निरन्तर दबाब झेलिरहेका छन्। एसोसिएट राष्ट्र ओमनसँगको ९३ रनको जितमा पनि पाकिस्तानलाई त्यस्तै भएको थियो। रिजवान र बाबरको स्थानमा ओपनिङ जोडी सम्हालिरहेका साइम अयुब र साहिबजादा फरहानले गतिलो सुरुआत दिन सकेनन्।</p>\n\n\n\n<p>अयुब पहिलो बलमै शाह फैसलबाट एलबीडब्ल्यू भए भने फरहान पनि २९ रनमा अमीर कलिमबाट क्याच एन्ड बोल्ड भए। त्यसकारण सानो टोलीसँगको तेस्रो नम्बरमा आएका मोहम्मद ह्यारिसले टिकेर खेल्नुपर्&#x200d;यो। ४३ बलमा ७ चौका र ३ छक्कासहित ६६ रन उनले बनाएपछि पाकिस्तानले १६० रनको स्कोर पुर्&#x200d;याउन सकेको थियो। उनीबाहेक अन्यको ब्याटिङ खासै उल्लेखनीय देखिएन।</p>\n\n\n\n<p>तर, पाकिस्तानलाई ‘अन्डरडग’को रूपमा कहिल्यै कम आँक्न सकिँदैन, विशेषगरी घातक बलिङ आक्रमणलाई। ओमनलाई १६.४ ओभरमा ६७ रनमै अलआउट गर्दा पनि पाकिस्तानी बलिङ डिपार्ट नै हाबी रह्यो। पेसर फहीम अस्रफ तथा स्पिनरद्वय सुफियान मुकीम र अयुबले समान २ विकेट लिए। अफ्रिदी, अबरार अहमद र मोहम्मद नवाजजस्ता बलर पनि खाली हात फर्किन परेन।</p>\n\n\n\n<p>इतिहास र हालको लयअनुसार भारत आफ्नो गर्विलो इतिहास बोकेर मैदानमा उत्रनेछ। तर, भारत र पाकिस्तानबीचको खेल एक ओभरमै परिवर्तन हुन सक्छ भन्ने कुरा इतिहासले पटक पटक प्रमाणित गरिसकेको छ। योपटक पनि खेलको दिशा स्पिनरहरूले तय गर्ने अनुमान गरिएको छ। </p>\n\n\n\n<p>त्यसैले आजको भिडन्त अंक तालिकामा २ अंक थप्नेमात्र होइन, क्रिकेटमा अर्को अध्याय थप्ने अवसर पनि हुनेछ।</p>",
  "content_text": "अहमदाबादस्थित नरेन्द्र मोदी स्टेडियम। सन् २०२३ को एकदिवसीय विश्वकप। करिब एक लाख उपस्थित दर्शकमाझ भारत र पाकिस्तानबीच भएको खेलको २.२ ओभरमा शाहीनशाह अफ्रिदीले फ्याँकेको लेट इनस्विङ बल जब शुभमन गिलको प्याडमा ठोक्कियो, एकाएक स्टेडियम शान्त भयो। त्यो निःस्तब्धता दुवै देशका क्रिकेट प्रेमीका लागि लामो समय गुन्जिरहने स्मृति बन्यो। अहिले उनै गिल क्रिकेटको सबै फर्म्याटमा उत्कृष्ट प्रदर्शन गर्दै भारतीय टोलीको कप्तानको जिम्मेवारी सम्हालिरहेका छन्। उता शाहीन पनि चोट र खराब फर्मको बाटो पार गर्दै पुनः धारिलो स्वरूपमा फर्किसकेका छन्। यी दुईबीचको प्रतिद्वन्द्विता यू–१९ विश्वकपदेखि नै सुरु भएको हो। आइतबार एसिया कपअन्तर्गत दुबई अन्तर्राष्ट्रिय रंगशालामा यी दुई खेलाडी पहिलोपटक टी ट्वेन्टी अन्तर्राष्ट्रियमा पनि भिड्दैछन्। सन् १९८४ देखिका एसिया कपका १६ संस्करणमध्ये यी दुई टोली १५ पटक एउटै समूहमा भिडेका छन्। तर, रोचक कुरा के छ भने यी दुई टोली अहिलेसम्म प्रतियोगिताको फाइनलमा भने भिड्न पाएका छैनन्। यसै कारणले यी दुईको भिडन्त प्राय: समूह चरणको निर्णायकजस्तो बन्ने गरेको छ। यसले अर्को चरणको समीकरणमा ठूलो असर पार्ने गरेको छ। एसिया कपअन्तर्गत एकदिवसीय र टी ट्वेन्टी दुवै फर्म्याटमा खेलेका १८ मध्ये १० वटामा भारत विजयी भएको छ। ६ खेल पाकिस्तानले जितेको छ। दुई खेल अनिर्णित भएको छ। यी दुईबीचको प्रतिस्पर्धाले क्रिकेटलाई केही ‘आइकोनिक’ क्षणहरू दिएको छ। सन् २००७ को पहिलो टी ट्वेन्टी विश्वकपमै पहिलो भेट टाई भएपछि ‘बल–आउट’ मा भारतले ३–० ले जितेको प्रसंग अझै पनि उत्तिकै ताजा छ। सोही विश्वकपको फाइनलमा पनि भारतले पाकिस्तानलाई ५ रनले हराएको थियो। यहीँबाट भारतको टी ट्वेन्टी युगको सुनौलो यात्रा सुरु भएको हो। समग्रमा दुवैबीच भएका १३ टी ट्वेन्टी अन्तर्राष्ट्रियमध्ये भारतले १० खेल जितेको छ भने पाकिस्तानले तीनमा मात्र जित हात पारेको छ। एसिया कपतर्फ टी ट्वेन्टी अन्तर्राष्ट्रियमा भने भारतले २ खेल जित्दा पाकिस्तानले एक खेलमात्र जितेको छ। पछिल्ला पाँच वर्षमा (२०२०–२०२५) दुवैबीच पाँचपटक भेट हुँदा भारतले तीन खेल जित्दा दुईमा हार बेहोरेको छ। अहिले भारत र पाकिस्तान दुवैको टोलीमा स्टार खेलाडीको अभाव भने देखिएको छ। पछिल्लो समय खराब फर्ममा रहेका पाकिस्तानका ओपनिङ जोडी बाबर आजम र मोहम्मद रिजवानले यसपल्ट टोलीमा स्थान बनाउन सकेनन्। सन् २०२३ मा श्रीलंकामा भएको एसिया कपमा बाबरले पाकिस्तानबाट सर्वाधिक २०७ रन बनाएका थिए। रिजवानले पनि १९५ रनको योगदान दिँदै टोलीलाई ‘सुपर फो’सम्म पुर्‍याएका थिए। पाकिस्तानीसँगै भारतीय टोलीमा पनि स्टार खेलाडी खड्किएको छ। पाकिस्तानसँगको पछिल्लो भेटमा टोलीको कप्तानी गरेका रोहित शर्माले ह्वाइट बलबाट सन्न्यास लिइसकेका छन्। यस्तै, विराट कोहली र रवीन्द्र जडेजाले पनि रोहितकै निर्णय अँगालिसकेका छन्। अघिल्लो एसिया कपमा यी तीनको ब्याटबाट मात्रै ३४८ रन बनेको थियो। जसले भारतलाई आठौंपल्ट च्याम्पियन बनाएको थियो। यी दुईबाहेक विकेटकिपर–ब्याटर ईशान किशन, अलराउन्डर वाशिङ्टन सुन्दर र तीव्र गतिका बलर मोहम्मद सिरिज पनि टोलीमा अटाउन सकेका छैनन्। तर, यति धेरै स्टार खेलाडीबिना पनि भारतीय टोलीको माथिल्लो क्रम बलियो छ भने बलिङमा पनि उत्तिकै प्रभावकारी देखिएको छ। पहिलो खेलमा संयुक्त अरब एमिरेट्स (यूएई)लाई २७ बलमै हराउँदा अभिषेक शर्माले ३० र गिलले २० रनको योगदान दिएका थिए। तेस्रो नम्बरमा सूर्यकुमार यादव भने ७ रनमा अविजित रहे। भारतलाई ९ विकेटको सहज जित दिलाउन स्पिनर कुलदीप यादवले २.१ ओभरमा ७ रन खर्चिँदै सर्वाधिक ४ विकेट लिएका लिएका थिए। शिवम् दुवेले ३ तथा वरुण चक्रवर्ती, अक्षर पटेल र जसप्रित बुमराहले समान १ विकेट आफ्नो नाममा लेखाए। अर्कोतर्फ पाकिस्तानी टोलीमा भने मध्यक्रमका ब्याटर निरन्तर दबाब झेलिरहेका छन्। एसोसिएट राष्ट्र ओमनसँगको ९३ रनको जितमा पनि पाकिस्तानलाई त्यस्तै भएको थियो। रिजवान र बाबरको स्थानमा ओपनिङ जोडी सम्हालिरहेका साइम अयुब र साहिबजादा फरहानले गतिलो सुरुआत दिन सकेनन्। अयुब पहिलो बलमै शाह फैसलबाट एलबीडब्ल्यू भए भने फरहान पनि २९ रनमा अमीर कलिमबाट क्याच एन्ड बोल्ड भए। त्यसकारण सानो टोलीसँगको तेस्रो नम्बरमा आएका मोहम्मद ह्यारिसले टिकेर खेल्नुपर्‍यो। ४३ बलमा ७ चौका र ३ छक्कासहित ६६ रन उनले बनाएपछि पाकिस्तानले १६० रनको स्कोर पुर्‍याउन सकेको थियो। उनीबाहेक अन्यको ब्याटिङ खासै उल्लेखनीय देखिएन। तर, पाकिस्तानलाई ‘अन्डरडग’को रूपमा कहिल्यै कम आँक्न सकिँदैन, विशेषगरी घातक बलिङ आक्रमणलाई। ओमनलाई १६.४ ओभरमा ६७ रनमै अलआउट गर्दा पनि पाकिस्तानी बलिङ डिपार्ट नै हाबी रह्यो। पेसर फहीम अस्रफ तथा स्पिनरद्वय सुफियान मुकीम र अयुबले समान २ विकेट लिए। अफ्रिदी, अबरार अहमद र मोहम्मद नवाजजस्ता बलर पनि खाली हात फर्किन परेन। इतिहास र हालको लयअनुसार भारत आफ्नो गर्विलो इतिहास बोकेर मैदानमा उत्रनेछ। तर, भारत र पाकिस्तानबीचको खेल एक ओभरमै परिवर्तन हुन सक्छ भन्ने कुरा इतिहासले पटक पटक प्रमाणित गरिसकेको छ। योपटक पनि खेलको दिशा स्पिनरहरूले तय गर्ने अनुमान गरिएको छ। त्यसैले आजको भिडन्त अंक तालिकामा २ अंक थप्नेमात्र होइन, क्रिकेटमा अर्को अध्याय थप्ने अवसर पनि हुनेछ।",
  "fetched_at": "2025-09-14T11:57:58.209606Z",
  "id": "2f8d3ade7c431ac561f47cef2a0f8bc23406c10103b2a10cceecd4ebdf042b73",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-14T10:42:24Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "अहमदाबादस्थित नरेन्द्र मोदी स्टेडियम। सन् २०२३ को एकदिवसीय विश्वकप। करिब एक लाख उपस्थित दर्शकमाझ भारत र पाकिस्तानबीच भएको खेलको २.२ ओभरमा शाहीनशाह अफ्रिदीले फ्याँकेको लेट इनस्विङ बल जब शुभमन गिलको प्याडमा ठोक्कियो, एकाएक स्टेडियम शान्त भयो। त्यो निःस्तब्धता दुवै देशका क्रिकेट प्रेमीका लागि लामो समय गुन्जिरहने स्मृति बन्यो। अहिले उनै गिल क्रिकेटको सबै फर्म्याटमा उत्कृष्ट [&#8230;]",
  "tags": null,
  "title": "भारत-पाकिस्तान भिडन्त : स्पिनरले बदल्न सक्छन् खेलको दिशा",
  "url": "https://nepalnews.com/2025/09/14/india-pakistan-clash-spinners-can-change-the-direction-of-the-game/",
  "version": 1
}