{
  "byline": "गोविन्द केसी",
  "canonical_hash": "5123c6bcec0daada08313a640fcdcceeea30ea65e923b2ca40da808f52648c31",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1652425694_Nagarik%20Only.jpg\" /></p><p>भर्खरै स्थानीय तहको निर्वाचन सकिएर पदभार गरेलगत्तै जनप्रतिनिधिहरूले नयाँनयाँ निर्णयहरू सार्वजनिक गरेका छन्। धेरैजसो जनप्रतिनिधिले निकै महत्वकांक्षी निर्णयहरू गरेका छन्।</p><p>जसले गर्दा कार्यान्वयन चरणमा लैजान सकस हुने देखिन्छ। जनताले प्रत्यक्ष प्रत्याभूति गर्ने खालका निर्णयहरू भए पनि स्रोत अभावका कारण कार्यान्वयनमा चुनौती हुने अनुमान गरिएको छ।</p><p>दैलेखको दुल्लु नगरपालिकामा नगर प्रमुख भरतप्रसाद रिजालले गर्भवती तथा सुत्केरीहरूका लागि नगरभित्र र बाहिर लैजानुपरे निशुल्क एम्वुलेन्सको व्यवस्था नगरपालिकाले बेहोर्ने पहिलो निर्णय गरेका छन्। नगर प्रमुख रिजालले ग्रामीण बस्तीमा घरमै सुत्केरी हुने हुँदा आमा र शिशुको ज्यान जोखिममा भएको हुँदा यस्तो निर्णय गर्नुपरेको बताए।</p><p>त्यस्तै कालिकोट तिलागुफा नगरपालिकाका नगर प्रमुख शंकर उपाध्यायले नगरबासीहरूको स्वास्थ्य विमामा ५० प्रतिशत छुट दिने निर्णय गरेका छन्। उपाध्यायका अनुसार स्वास्थ्य विमा गर्न आउने नगरबासीको ५० प्रतिशत रकम नगरपालिकाले बेहोर्ने छ। दैलेखको भैरवी गाउँपालिकाले नगर बस र रिफर भएका सुत्केरीहरूका लागि निःशुल्क एम्वुलेन्स खर्च दिने निर्णय गरेको गाउँपालिका अध्यक्ष रिता शाहीले बताइन्।</p><p>नारायण नगरपालिका–१ का वडाध्यक्ष सन्देशकुमार श्रेष्ठले वडामा पदभार समालेसँगै वडाबासीको मृत्युपछि क्रिया खर्च बापत परिवारलाई १५ हजार दिने निर्णय गरेको छ। ६ नम्वर वडाध्यक्ष जनकप्रसाद न्यौपानेले सामाजिक सुरक्षाभत्ता घरमै पुराउने निर्णय गरेका छन्।</p><p>त्यस्तै दैलेखकै चामुण्डाविन्द्रासैनी नगरपालिकाका नगर प्रमुख गणेशकुमार शाहीले नगरमा भएगरेका कामप्रति वा सुझाव सल्लाहका लागि फ्रि कलको व्यवस्था गर्ने पहिलो निर्णय गरे। आठविस  नगरपालिका तर्कबहादुर बडुवालले नगरबासीहरूलाई स्वास्थ्य विमा गर्ने र ३ वर्षभित्र सम्पूर्ण घरघरमा विजुली पुर्‍याउने निर्णय गरेका छन्।</p>",
  "content_text": "भर्खरै स्थानीय तहको निर्वाचन सकिएर पदभार गरेलगत्तै जनप्रतिनिधिहरूले नयाँनयाँ निर्णयहरू सार्वजनिक गरेका छन्। धेरैजसो जनप्रतिनिधिले निकै महत्वकांक्षी निर्णयहरू गरेका छन्। जसले गर्दा कार्यान्वयन चरणमा लैजान सकस हुने देखिन्छ। जनताले प्रत्यक्ष प्रत्याभूति गर्ने खालका निर्णयहरू भए पनि स्रोत अभावका कारण कार्यान्वयनमा चुनौती हुने अनुमान गरिएको छ। दैलेखको दुल्लु नगरपालिकामा नगर प्रमुख भरतप्रसाद रिजालले गर्भवती तथा सुत्केरीहरूका लागि नगरभित्र र बाहिर लैजानुपरे निशुल्क एम्वुलेन्सको व्यवस्था नगरपालिकाले बेहोर्ने पहिलो निर्णय गरेका छन्। नगर प्रमुख रिजालले ग्रामीण बस्तीमा घरमै सुत्केरी हुने हुँदा आमा र शिशुको ज्यान जोखिममा भएको हुँदा यस्तो निर्णय गर्नुपरेको बताए। त्यस्तै कालिकोट तिलागुफा नगरपालिकाका नगर प्रमुख शंकर उपाध्यायले नगरबासीहरूको स्वास्थ्य विमामा ५० प्रतिशत छुट दिने निर्णय गरेका छन्। उपाध्यायका अनुसार स्वास्थ्य विमा गर्न आउने नगरबासीको ५० प्रतिशत रकम नगरपालिकाले बेहोर्ने छ। दैलेखको भैरवी गाउँपालिकाले नगर बस र रिफर भएका सुत्केरीहरूका लागि निःशुल्क एम्वुलेन्स खर्च दिने निर्णय गरेको गाउँपालिका अध्यक्ष रिता शाहीले बताइन्। नारायण नगरपालिका–१ का वडाध्यक्ष सन्देशकुमार श्रेष्ठले वडामा पदभार समालेसँगै वडाबासीको मृत्युपछि क्रिया खर्च बापत परिवारलाई १५ हजार दिने निर्णय गरेको छ। ६ नम्वर वडाध्यक्ष जनकप्रसाद न्यौपानेले सामाजिक सुरक्षाभत्ता घरमै पुराउने निर्णय गरेका छन्। त्यस्तै दैलेखकै चामुण्डाविन्द्रासैनी नगरपालिकाका नगर प्रमुख गणेशकुमार शाहीले नगरमा भएगरेका कामप्रति वा सुझाव सल्लाहका लागि फ्रि कलको व्यवस्था गर्ने पहिलो निर्णय गरे। आठविस नगरपालिका तर्कबहादुर बडुवालले नगरबासीहरूलाई स्वास्थ्य विमा गर्ने र ३ वर्षभित्र सम्पूर्ण घरघरमा विजुली पुर्‍याउने निर्णय गरेका छन्।",
  "fetched_at": "2025-09-15T15:23:54.976968Z",
  "id": "2fbcfe6f2fe786c52b477be5408c7b4d402cd6c09f13694079a63af384581cdd",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1652425694_Nagarik%20Only.jpg"
  ],
  "lang": "ne",
  "published_at": "2022-05-24T01:00:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "भर्खरै स्थानीय तहको निर्वाचन सकिएर पदभार गरेलगत्तै जनप्रतिनिधिहरूले नयाँनयाँ निर्णयहरू सार्वजनिक गरेका छन्।...",
  "tags": null,
  "title": "नयाँ जनप्रतिनिधिको नयाँनयाँ निर्णय",
  "url": "https://nagariknews.nagariknetwork.com/NirwachanBishes/833411-1653374723.html",
  "version": 1
}