{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "1d47f21a24f768a45e5c5435c006ee1040c254ab92ba0683bb92abbe0699fa85",
  "content_html": "<p><img alt=\"\" class=\"size-medium wp-image-177943 alignleft\" height=\"165\" src=\"https://bizpati.com/wp-content/uploads/2025/09/santosh-narayan-sherestha-sebon-chairman-1-400x220.png\" width=\"300\" /></p>\n<p>नेपाल धितोपत्र बोर्ड (सेबोन) ले सेयर कारोबारको अन्तिम १५ मिनेटको औसतका आधारमा नेप्से सूचक तथा कारोबार मूल्य गणना गर्ने प्रणाली तत्कालका लागि स्थगन गर्ने निर्णय गरेको छ।<br />\nशनिबार बसेको सेबोनको सञ्चालक समितिको बैठकले २०८१ चैत ७ गतेदेखि लागू गरिएको उक्त विधि तत्काल कार्यान्वयनमा नराख्ने निर्णय गरेको हो।</p>\n<p>यससँगै हाललाई नेप्से सूचक र कारोबार मूल्य गणना पुरानै प्रणालीअनुसार हुनेछ।</p>\n<p>नेप्सेले चैत ७ गतेदेखि नयाँ विधि लागू गरेको थियो, जसअनुसार बजार बन्द हुनु अघि अन्तिम १५ मिनेटमा भएको कारोबारको औसत मूल्यलाई आधार मानी सूचक र कारोबार मूल्य गणना गरिन्थ्यो। तर, सो प्रणालीले बजारमा पार्ने प्रभावबारे व्यापारी, लगानीकर्ता र सरोकारवालामाझ आलोचना बढ्दै गएको थियो।</p>\n<p>सेबोनको बैठकले नयाँ विधिबाट देखिएका कमी कमजोरीलाई पहिचान गर्न विशेष अध्ययन गरिने पनि जनाएको छ। अध्ययनपछि आवश्यक सुधार गरेर मात्र उपयुक्त प्रणाली कार्यान्वयन गर्ने निर्णय बैठकले गरेको हो।</p>\n<p>धितोपत्र बोर्डका अनुसार, सूचक गणना विधि पारदर्शी, विश्वसनीय र लगानीकर्तामैत्री बनाउन दीर्घकालीन दृष्टिकोणले सुधार प्रक्रिया अघि बढाइनेछ। यो निर्णयसँगै लगानीकर्ताले तत्काल बजारमा अघिल्लो अभ्यासअनुसारको गणना देख्नेछन् भने भविष्यमा सूचक गणनामा सुधार र परिष्कृत विधि ल्याइने संकेत गरिएको छ।</p>",
  "content_text": "नेपाल धितोपत्र बोर्ड (सेबोन) ले सेयर कारोबारको अन्तिम १५ मिनेटको औसतका आधारमा नेप्से सूचक तथा कारोबार मूल्य गणना गर्ने प्रणाली तत्कालका लागि स्थगन गर्ने निर्णय गरेको छ। शनिबार बसेको सेबोनको सञ्चालक समितिको बैठकले २०८१ चैत ७ गतेदेखि लागू गरिएको उक्त विधि तत्काल कार्यान्वयनमा नराख्ने निर्णय गरेको हो। यससँगै हाललाई नेप्से सूचक र कारोबार मूल्य गणना पुरानै प्रणालीअनुसार हुनेछ। नेप्सेले चैत ७ गतेदेखि नयाँ विधि लागू गरेको थियो, जसअनुसार बजार बन्द हुनु अघि अन्तिम १५ मिनेटमा भएको कारोबारको औसत मूल्यलाई आधार मानी सूचक र कारोबार मूल्य गणना गरिन्थ्यो। तर, सो प्रणालीले बजारमा पार्ने प्रभावबारे व्यापारी, लगानीकर्ता र सरोकारवालामाझ आलोचना बढ्दै गएको थियो। सेबोनको बैठकले नयाँ विधिबाट देखिएका कमी कमजोरीलाई पहिचान गर्न विशेष अध्ययन गरिने पनि जनाएको छ। अध्ययनपछि आवश्यक सुधार गरेर मात्र उपयुक्त प्रणाली कार्यान्वयन गर्ने निर्णय बैठकले गरेको हो। धितोपत्र बोर्डका अनुसार, सूचक गणना विधि पारदर्शी, विश्वसनीय र लगानीकर्तामैत्री बनाउन दीर्घकालीन दृष्टिकोणले सुधार प्रक्रिया अघि बढाइनेछ। यो निर्णयसँगै लगानीकर्ताले तत्काल बजारमा अघिल्लो अभ्यासअनुसारको गणना देख्नेछन् भने भविष्यमा सूचक गणनामा सुधार र परिष्कृत विधि ल्याइने संकेत गरिएको छ।",
  "fetched_at": "2025-09-21T03:11:53.871273Z",
  "id": "2fd8bc1331a332ee706a0f2197ad85864ec8946ce4e16dda7bee20109235f92a",
  "images": [
    "https://bizpati.com/wp-content/uploads/2025/09/santosh-narayan-sherestha-sebon-chairman-1-400x220.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:49:46Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपाल धितोपत्र बोर्ड (सेबोन) ले सेयर कारोबारको अन्तिम १५ मिनेटको औसतका आधारमा नेप्से सूचक तथा कारोबार मूल्य गणना गर्ने प्रणाली तत्कालका लागि स्थगन गर्ने निर्णय गरेको छ। शनिबार बसेको सेबोनको सञ्चालक समितिको बैठकले २०८१ चैत ७ गतेदेखि लागू गरिएको उक्त विधि तत्काल कार्यान्वयनमा नराख्ने निर्णय गरेको हो। यससँगै हाललाई नेप्से सूचक र कारोबार मूल्य गणना [&#8230;]",
  "tags": null,
  "title": "अन्तिम १५ मिनेटको औसतमा आधारित नेप्से गणना विधि स्थगित",
  "url": "https://bizpati.com/breaking/%e0%a4%a7%e0%a4%bf%e0%a4%a4%e0%a5%8b%e0%a4%aa%e0%a4%a4%e0%a5%8d%e0%a4%b0-%e0%a4%ac%e0%a5%8b%e0%a4%b0%e0%a5%8d%e0%a4%a1%e0%a4%a6%e0%a5%8d%e0%a4%b5%e0%a4%be%e0%a4%b0%e0%a4%be-%e0%a4%85%e0%a4%a8%e0%a5%8d/",
  "version": 1
}