{
  "byline": "देश सञ्चार",
  "canonical_hash": "1755fa3128dac3a3818dc682d922efb31d4f525d3cd27c8a810c906c5cc12a56",
  "content_html": "<p>काठमाडौँ-  सरकारले आन्दोलनमा ज्यान गुमाउनेहरूलाई जनही १५ लाख रुपैयाँ दिने निर्णय गरेको छ। यद्यपि जेनजी आन्दोलनका क्रममा भएको अत्याधिक दमन र बलप्रयोगबारे छानबिन समिति बनाउनेबारे सोमबारको मन्त्रिपरिषद्ले कुनै निर्णय गरेन।</p>\n<p>प्रधानमन्त्री कार्यालयमा बसेको मन्त्रिपरिषद् बैठकपछि गृह तथा न्यायमन्त्री ओमप्रकाश अर्यालले असोज १ गते राष्ट्रिय शोक दिवस मनाउने निर्णय पनि गरेको  जानकारी दिए।</p>\n<p>आन्दोलनमा ज्यान गुमाउनेलाई प्रचलनबमोजिम १० लाख क्षतिपूर्ति र ५ लाख खर्चसहित १५ लाख रुपैयाँ दिने निर्णय भएको अर्यालले जानकारी दिए।</p>\n<p>आन्दोलनका क्रममा ज्यान गुमाउनेहरूको राष्ट्रिय सम्मानसहित अन्त्येष्टि गर्ने निर्णय पनि मन्त्रिपरिषद् बैठकले गरेको छ। त्यस्तै, दाहसंस्कारमा सघाउने र आवश्यक परे गाडी वा हेलिकप्टरबाट शव सम्बन्धित ठाउँसम्म पुर्&#x200d;याउन सघाउने निर्णय पनि क्याबिनेट बैठकले गरेको छ।</p>\n<p>आन्दोलनमा ज्यान गुमाउने जेनजीहरुको सम्झनामा जेनजी स्मारक बनाउने निर्णय पनि मन्त्रिपरिषद् बैठकले गरेको छ।</p>\n<p>अन्तरिम सरकारकी प्रधानमन्त्रीमा सुशीला कार्की शुक्रबार नियुक्त भएकी थिइन्। त्यस्तै सोमबार तीन मन्त्रीहरू रामेश्वर खनाल अर्थ,  कुलमान गुरुङ ऊर्जा र ओमप्रकाश अर्यालले अर्थ तथा गृह मन्त्रालयमा नेतृत्व पाएका थिए।</p>\n<p>सोमबार साँझ मन्त्रिपरिषद्को पहिलो बैठक प्रधान मन्त्री कार्यालयमा बसेको हो।</p>",
  "content_text": "काठमाडौँ- सरकारले आन्दोलनमा ज्यान गुमाउनेहरूलाई जनही १५ लाख रुपैयाँ दिने निर्णय गरेको छ। यद्यपि जेनजी आन्दोलनका क्रममा भएको अत्याधिक दमन र बलप्रयोगबारे छानबिन समिति बनाउनेबारे सोमबारको मन्त्रिपरिषद्ले कुनै निर्णय गरेन। प्रधानमन्त्री कार्यालयमा बसेको मन्त्रिपरिषद् बैठकपछि गृह तथा न्यायमन्त्री ओमप्रकाश अर्यालले असोज १ गते राष्ट्रिय शोक दिवस मनाउने निर्णय पनि गरेको जानकारी दिए। आन्दोलनमा ज्यान गुमाउनेलाई प्रचलनबमोजिम १० लाख क्षतिपूर्ति र ५ लाख खर्चसहित १५ लाख रुपैयाँ दिने निर्णय भएको अर्यालले जानकारी दिए। आन्दोलनका क्रममा ज्यान गुमाउनेहरूको राष्ट्रिय सम्मानसहित अन्त्येष्टि गर्ने निर्णय पनि मन्त्रिपरिषद् बैठकले गरेको छ। त्यस्तै, दाहसंस्कारमा सघाउने र आवश्यक परे गाडी वा हेलिकप्टरबाट शव सम्बन्धित ठाउँसम्म पुर्‍याउन सघाउने निर्णय पनि क्याबिनेट बैठकले गरेको छ। आन्दोलनमा ज्यान गुमाउने जेनजीहरुको सम्झनामा जेनजी स्मारक बनाउने निर्णय पनि मन्त्रिपरिषद् बैठकले गरेको छ। अन्तरिम सरकारकी प्रधानमन्त्रीमा सुशीला कार्की शुक्रबार नियुक्त भएकी थिइन्। त्यस्तै सोमबार तीन मन्त्रीहरू रामेश्वर खनाल अर्थ, कुलमान गुरुङ ऊर्जा र ओमप्रकाश अर्यालले अर्थ तथा गृह मन्त्रालयमा नेतृत्व पाएका थिए। सोमबार साँझ मन्त्रिपरिषद्को पहिलो बैठक प्रधान मन्त्री कार्यालयमा बसेको हो।",
  "fetched_at": "2025-09-15T13:46:14.121461Z",
  "id": "2fecddebab647f65e8789105405ea7b85b89118c5719d8d77782fbc1b0a85c0a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T13:35:48Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ-  सरकारले आन्दोलनमा ज्यान गुमाउनेहरूलाई जनही १५ लाख रुपैयाँ दिने...",
  "tags": null,
  "title": "जेनजी आन्दोलनमा ज्यान गुमाउनेलाई जनही १५ लाख दिने निर्णय, दमनबिरुद्ध बनेन छानबिन समिति",
  "url": "https://deshsanchar.com/2025/09/15/1093871/",
  "version": 1
}