{
  "byline": "नागरिक",
  "canonical_hash": "b2b650492613155c49439686c008472b7dca0bc94c46497c9b6fd9906a2c261d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>हामीले सडक देखेको धेरै भएको छैन। सडक नहुँदा काँधमा बोकेर ल्याएको गाडी हामीभन्दा अघिल्लो पुस्ताले चढेको हो। सडकसँगै गाडी आयो। गाडीसँगै विवेक आएन। विवेक मानिसले जस्तोसुकै अवस्थामा पनि त्याग्न मिल्दैन। सायद सभ्यता भनेको त्यही हो। सडक, सवारी र अन्य सुविधा मानिसका लागि हुन्। तिनको प्रयोग पनि मानिसको हितका निम्ति तदनुकूल नै हुनुपर्छ तर कैयन घटनाक्रमलाई हेर्दा हामीले अझैसडकमा गर्नुपर्ने व्यवहारबारे हामी पटक्कै जानकार छैनौं। अझ कतिपयका निम्ति सडकमा दुर्घटना भएपछि के गर्नुपर्छ भन्ने विवेक पनि छैन।</p><p>कोसी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री राम राना चढेको गाडीले शनिबार हरिसिद्धिको उकालोमा ११ वर्षीय बालिकालाई ठक्कर दिएर अगाडि बढ्यो। भाग्यले बालिका उपचारपछि साँझ घर फर्केकी छन् तर प्रदेश सरकारका मन्त्रीको जिम्मेवारीमा भएका व्यक्तिको गाडीले बालिकालाई ठक्कर दिएर अगाडि बढ्नुजस्तो अनैतिक कार्य केही होइन। कसैलाई ठक्कर दिएको सजिलै चालकबसेको ठाउँबाट देखिन्छ। त्यसमा पनि अचेल गाडीहरूमा संवेदनशील क्यामेरा जडान गरिएका हुन्छन्। तिनले पनि कुनै वस्तु वा मानिस नजिक आउने बित्तिकै सजग गराउँछन्। यस्तो घटना भएपछि तत्काल सवारी रोकेर घाइतेको उपचार गराउनुपर्ने हो। यस्तो बेलामा चालक र त्यसमा सवार विशिष्ट व्यक्तिको भूमिका उत्तिकै हुन्छ।</p><p>बालिकालाई गाडीले ठक्कर दिएपछि बाटोमा यात्रा गरिरहेका अन्य व्यक्तिले उद्धार गरेर अस्पतालमा लगेका छन्। दिनको समय भएको हुनाले यो घटना सिसी क्यामेराले समेत खिचेको छ। रातको समयमा भए यो कसले गर्‍यो भन्ने थाहै हुने थिएन। हामी कहाँ यस्ता कैयन घटना भएका छन् जसका बारेमा थाहा पाउन नसक्ने अवस्था हुन्छ। यतिसम्म कि रातको समयमा सडकमा क्यामेरा भए पनि सवारी साधन चिन्न नसकिने अवस्था हुन्छ। मानिसको जनधनको क्षति हुँदा पनि कसैलाई जिम्मेवार बनाउन सकिँदैन। त्यसकारण पनि यी विविध पक्षमा ध्यान दिनुपर्ने हुन्छ।</p><p>सडकमा कुनै घटना हुनासाथ प्रहरी वा जिम्मेवार व्यक्तिले सम्बोधन गर्नुपर्छ। कतिपय अवस्थामा अन्य व्यक्तिले स्थितिलाई आफ्नो हातमा लिने र आफूअनुकूल व्याख्या गर्ने खतरा हुन्छ। कतिपय अवस्थामा घटनामा संलग्न व्यक्ति र निजको सवारी साधनमै आक्रमण वा आगजनी हुने खतरा पनि त्यतिकै हुन्छ। त्यसैले कसैबाट यस्तो दुर्घटना भयो भने पनि त्यसमा सहज ढंगले समाधान गर्न सक्ने वातावरण हुनुपर्छ। सवारी धनी र सवारीमाथि नहुने अवस्था जहिल्यै आवश्यक हुन्छ। सडकमा कुनै दुर्घटना भयो भने तत्कालै अस्पताल पुर्‍याउने र अन्य सुरक्षा मापदण्ड अपनाउन स्वयंसेवकको भूमिकामा पनि व्यक्तिले भूमिका निर्वाह गर्नुपर्छ।</p><p>हरिसिद्धिमा बालिकालाई ठक्कर दिएको घटनालाई सामान्यीकरण गर्नु उचित होइन। बालिका उपचारबाट फर्किसकेको भनेर यसलाई बेवास्ता गर्न पनि हुँदैन। राज्यबाट सेवासुविधा लिने विशिष्ट पदाधिकारीले आफूबाट कुनै गल्ती होला कि भनेर सदैव सगज बन्नुपर्छ। त्यसमा पनि कुनै घटना भएपछि त्यसबाट भाग्ने होइन समाधान गर्नतिर लाग्नुपर्छ। यो घटनाले हाम्रो समाजमा कसरी गैरजिम्मेवार प्रवृत्ति बढिरहेको छ भन्ने बुझाउन पनि मदत गर्छ। उच्च पदस्थ व्यक्ति भएकै कारण यसमा कुनै कानुनी प्रक्रिया पनि जोडिएको देखिँदैन। बरु सत्तारुढ नेकपा (एमाले) को गोदावरीमा भइरहेको विधान महाधिवेशनमा जाने क्रममा घटना हुँदा कार्यक्रम सुरु गर्न ढिला भएकोमा मात्र चिन्ता गरेको देखिएको छ। यो त व्यक्तिको जिउधनको कुरा हो। त्यति मात्र होइन कुनै पनि व्यक्तिप्रतिको सम्मान पनि हो। ती बालिकाले यस्तो घटना आफूमाथि हुँदा जीवनभरि एउटा विषादको अवस्थाबाट गुज्रिनुपर्ने हुन्छ। कम्तिमा उनीसँग गल्ती भएको भनेर माफीसम्म माग्न पनि सकिन्छ।</p><p>नेपाल प्रहरीमा भर्खरै नेतृत्व परिवर्तन भएको छ। नयाँ प्रहरी महानिरीक्षक चन्द्रकुबेर खापुङले जिम्मेवारी लिएको पहिलो सातामै यो घटना भएको छ। यस घटनामा उनले मन्त्री र उनका चालक दुबैलाई सोधपुछ गर्नुपर्छ। त्यति मात्र होइन चालकमाथि लापरबाहीपूर्ण ढंगले सवारी चलाएको र दुर्घटनापछि जिम्मेवार नागरिकको कर्तव्य नगरेकोमा कारबाही गर्नुपर्छ। गाडी ठोक्काएर भाग्ने ‘हिट एन्ड रन’ सम्बन्धी मुद्दालाई सामान्य मान्न सकिँदैन। यस्ता व्यक्तिले कुनै पनि बेला सर्वसाधारणको ज्यान लिन सक्ने खतरा हुन्छ। यसले भोलिका दिनमा एउटा मानक खडा गर्न सक्छ। बरु घटना हुँदा त्यसलाई समयमै सम्बोधन गर्ने चालकलाई सजायमा केही छुट दिन सकिन्छ।</p><p>यसै पनि काठमाडौंलगायत मुलुकका प्रमुख सहरमा सडक यात्रा खतराजन्य गतिविधिकारूपमा चित्रित भइरहेको छ। बढीभन्दा बढी सडक दुर्घटना भइरहेका छन्। सडकमा सावधानीपूर्वक सवारी चलाउनेभन्दा पनि जथाभावी गर्ने प्रवृत्ति बढिरहेको छ। यो घटनामा मन्त्री परेका हुनाले यसको चर्चा धेरै भएको छ तर एउटा सवारीले गरिरहेको गल्तीमा ध्यान दिने र तिनलाई सुरक्षित यात्राका निम्ति प्रेरित गर्ने किसिमका गतिविधिको अभाव भइरहेको छ। जथाभावी ढंगले सवारी चलाउन हुँदैन भन्ने सन्देश अत्यावश्यक भइरहेको छ।</p><p>त्यसैगरी सर्वसाधारणले सडकमा बाटो कहानिर काट्ने, कसरी हिँड्ने र सडकमा मोबाइल चलाएर नहिँड्नेजस्ता सुरक्षाका उपायबारे पनि चर्चा गर्न ढिला भइसकेको छ। कतिपय मुलुकमा सडक पेटीबाट नहिँड्दासमेत कारबाही हुन्छ। सडकमा गर्न हुने र नहुने कामबारे स्कुलदेखि नै सिकाउन पनि ढिला भइसकेको छ। अब त हामीसँग सडक छ। सडकको प्रयोग कसरी गर्ने भन्ने जानकारी पनि त्यतिकै आवश्यक छ। सडक आखिर गाडी गुडाउनेको मात्र होइन हिँड्नेकै हो नि!</p>",
  "content_text": "हामीले सडक देखेको धेरै भएको छैन। सडक नहुँदा काँधमा बोकेर ल्याएको गाडी हामीभन्दा अघिल्लो पुस्ताले चढेको हो। सडकसँगै गाडी आयो। गाडीसँगै विवेक आएन। विवेक मानिसले जस्तोसुकै अवस्थामा पनि त्याग्न मिल्दैन। सायद सभ्यता भनेको त्यही हो। सडक, सवारी र अन्य सुविधा मानिसका लागि हुन्। तिनको प्रयोग पनि मानिसको हितका निम्ति तदनुकूल नै हुनुपर्छ तर कैयन घटनाक्रमलाई हेर्दा हामीले अझैसडकमा गर्नुपर्ने व्यवहारबारे हामी पटक्कै जानकार छैनौं। अझ कतिपयका निम्ति सडकमा दुर्घटना भएपछि के गर्नुपर्छ भन्ने विवेक पनि छैन। कोसी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री राम राना चढेको गाडीले शनिबार हरिसिद्धिको उकालोमा ११ वर्षीय बालिकालाई ठक्कर दिएर अगाडि बढ्यो। भाग्यले बालिका उपचारपछि साँझ घर फर्केकी छन् तर प्रदेश सरकारका मन्त्रीको जिम्मेवारीमा भएका व्यक्तिको गाडीले बालिकालाई ठक्कर दिएर अगाडि बढ्नुजस्तो अनैतिक कार्य केही होइन। कसैलाई ठक्कर दिएको सजिलै चालकबसेको ठाउँबाट देखिन्छ। त्यसमा पनि अचेल गाडीहरूमा संवेदनशील क्यामेरा जडान गरिएका हुन्छन्। तिनले पनि कुनै वस्तु वा मानिस नजिक आउने बित्तिकै सजग गराउँछन्। यस्तो घटना भएपछि तत्काल सवारी रोकेर घाइतेको उपचार गराउनुपर्ने हो। यस्तो बेलामा चालक र त्यसमा सवार विशिष्ट व्यक्तिको भूमिका उत्तिकै हुन्छ। बालिकालाई गाडीले ठक्कर दिएपछि बाटोमा यात्रा गरिरहेका अन्य व्यक्तिले उद्धार गरेर अस्पतालमा लगेका छन्। दिनको समय भएको हुनाले यो घटना सिसी क्यामेराले समेत खिचेको छ। रातको समयमा भए यो कसले गर्‍यो भन्ने थाहै हुने थिएन। हामी कहाँ यस्ता कैयन घटना भएका छन् जसका बारेमा थाहा पाउन नसक्ने अवस्था हुन्छ। यतिसम्म कि रातको समयमा सडकमा क्यामेरा भए पनि सवारी साधन चिन्न नसकिने अवस्था हुन्छ। मानिसको जनधनको क्षति हुँदा पनि कसैलाई जिम्मेवार बनाउन सकिँदैन। त्यसकारण पनि यी विविध पक्षमा ध्यान दिनुपर्ने हुन्छ। सडकमा कुनै घटना हुनासाथ प्रहरी वा जिम्मेवार व्यक्तिले सम्बोधन गर्नुपर्छ। कतिपय अवस्थामा अन्य व्यक्तिले स्थितिलाई आफ्नो हातमा लिने र आफूअनुकूल व्याख्या गर्ने खतरा हुन्छ। कतिपय अवस्थामा घटनामा संलग्न व्यक्ति र निजको सवारी साधनमै आक्रमण वा आगजनी हुने खतरा पनि त्यतिकै हुन्छ। त्यसैले कसैबाट यस्तो दुर्घटना भयो भने पनि त्यसमा सहज ढंगले समाधान गर्न सक्ने वातावरण हुनुपर्छ। सवारी धनी र सवारीमाथि नहुने अवस्था जहिल्यै आवश्यक हुन्छ। सडकमा कुनै दुर्घटना भयो भने तत्कालै अस्पताल पुर्‍याउने र अन्य सुरक्षा मापदण्ड अपनाउन स्वयंसेवकको भूमिकामा पनि व्यक्तिले भूमिका निर्वाह गर्नुपर्छ। हरिसिद्धिमा बालिकालाई ठक्कर दिएको घटनालाई सामान्यीकरण गर्नु उचित होइन। बालिका उपचारबाट फर्किसकेको भनेर यसलाई बेवास्ता गर्न पनि हुँदैन। राज्यबाट सेवासुविधा लिने विशिष्ट पदाधिकारीले आफूबाट कुनै गल्ती होला कि भनेर सदैव सगज बन्नुपर्छ। त्यसमा पनि कुनै घटना भएपछि त्यसबाट भाग्ने होइन समाधान गर्नतिर लाग्नुपर्छ। यो घटनाले हाम्रो समाजमा कसरी गैरजिम्मेवार प्रवृत्ति बढिरहेको छ भन्ने बुझाउन पनि मदत गर्छ। उच्च पदस्थ व्यक्ति भएकै कारण यसमा कुनै कानुनी प्रक्रिया पनि जोडिएको देखिँदैन। बरु सत्तारुढ नेकपा (एमाले) को गोदावरीमा भइरहेको विधान महाधिवेशनमा जाने क्रममा घटना हुँदा कार्यक्रम सुरु गर्न ढिला भएकोमा मात्र चिन्ता गरेको देखिएको छ। यो त व्यक्तिको जिउधनको कुरा हो। त्यति मात्र होइन कुनै पनि व्यक्तिप्रतिको सम्मान पनि हो। ती बालिकाले यस्तो घटना आफूमाथि हुँदा जीवनभरि एउटा विषादको अवस्थाबाट गुज्रिनुपर्ने हुन्छ। कम्तिमा उनीसँग गल्ती भएको भनेर माफीसम्म माग्न पनि सकिन्छ। नेपाल प्रहरीमा भर्खरै नेतृत्व परिवर्तन भएको छ। नयाँ प्रहरी महानिरीक्षक चन्द्रकुबेर खापुङले जिम्मेवारी लिएको पहिलो सातामै यो घटना भएको छ। यस घटनामा उनले मन्त्री र उनका चालक दुबैलाई सोधपुछ गर्नुपर्छ। त्यति मात्र होइन चालकमाथि लापरबाहीपूर्ण ढंगले सवारी चलाएको र दुर्घटनापछि जिम्मेवार नागरिकको कर्तव्य नगरेकोमा कारबाही गर्नुपर्छ। गाडी ठोक्काएर भाग्ने ‘हिट एन्ड रन’ सम्बन्धी मुद्दालाई सामान्य मान्न सकिँदैन। यस्ता व्यक्तिले कुनै पनि बेला सर्वसाधारणको ज्यान लिन सक्ने खतरा हुन्छ। यसले भोलिका दिनमा एउटा मानक खडा गर्न सक्छ। बरु घटना हुँदा त्यसलाई समयमै सम्बोधन गर्ने चालकलाई सजायमा केही छुट दिन सकिन्छ। यसै पनि काठमाडौंलगायत मुलुकका प्रमुख सहरमा सडक यात्रा खतराजन्य गतिविधिकारूपमा चित्रित भइरहेको छ। बढीभन्दा बढी सडक दुर्घटना भइरहेका छन्। सडकमा सावधानीपूर्वक सवारी चलाउनेभन्दा पनि जथाभावी गर्ने प्रवृत्ति बढिरहेको छ। यो घटनामा मन्त्री परेका हुनाले यसको चर्चा धेरै भएको छ तर एउटा सवारीले गरिरहेको गल्तीमा ध्यान दिने र तिनलाई सुरक्षित यात्राका निम्ति प्रेरित गर्ने किसिमका गतिविधिको अभाव भइरहेको छ। जथाभावी ढंगले सवारी चलाउन हुँदैन भन्ने सन्देश अत्यावश्यक भइरहेको छ। त्यसैगरी सर्वसाधारणले सडकमा बाटो कहानिर काट्ने, कसरी हिँड्ने र सडकमा मोबाइल चलाएर नहिँड्नेजस्ता सुरक्षाका उपायबारे पनि चर्चा गर्न ढिला भइसकेको छ। कतिपय मुलुकमा सडक पेटीबाट नहिँड्दासमेत कारबाही हुन्छ। सडकमा गर्न हुने र नहुने कामबारे स्कुलदेखि नै सिकाउन पनि ढिला भइसकेको छ। अब त हामीसँग सडक छ। सडकको प्रयोग कसरी गर्ने भन्ने जानकारी पनि त्यतिकै आवश्यक छ। सडक आखिर गाडी गुडाउनेको मात्र होइन हिँड्नेकै हो नि!",
  "fetched_at": "2025-09-19T15:41:17.720927Z",
  "id": "962c7525153e2e93f8fcc4cb3e448ff6487b1eefb260314220b51803879029bc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-08T00:16:35Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हामीले सडक देखेको धेरै भएको छैन। सडक नहुँदा काँधमा बोकेर ल्याएको गाडी हामीभन्दा अघिल्लो पुस्ताले चढेको हो। सडकसँगै गाडी आयो। गाडीसँगै विवेक आएन।...",
  "tags": null,
  "title": "सडकमा अरूको सम्मान",
  "url": "https://nagariknews.nagariknetwork.com/editorial/respect-for-others-on-the-street-45-91.html",
  "version": 1
}