{
  "byline": "नेपालन्युज",
  "canonical_hash": "4ba9a5abebf04de03a881b9fe78be93d891cdc9eb2dae2467838262c53e489d9",
  "content_html": "<p><strong>काठमाडौं।</strong> नेपाली कांग्रेसका उपसभापति तथा महामन्त्रीहरू सोमबार साँझ जिल्ला सभापतिहरूसँग भर्चुअल छलफलमा जोडिए। जेन-जी प्रदर्शनपश्चात् पार्टी कसरी अघि बढ्छ भन्ने अन्योलबारे केन्द्रीय नेतृत्वले जिल्ला सभापतिहरूसँग छलफल गरेका थिए।</p>\n\n\n\n<p>बैठकमा सहभागी बैतडी जिल्ला सभापति चतुरबहादुर चन्दका अनुसार पार्टीभित्र विभिन्न विषयमा बहस र छलफल भए। सोमबार साँझको बैठकमा संविधान दिवसको बारेमा पनि छलफल भएको ताप्लेजुङ जिल्ला सभापति गजेन्द्र तुम्याहाङले जानकारी दिए। जिल्ला सभापतिहरूले असोज ३ मा संविधान दिवस मनाउने कि नमनाउने भन्दै पार्टी नेतृत्वलाई प्रश्न गरेका थिए।</p>\n\n\n\n<p>तुम्याहाङका अनुसार सभापतिहरूले संविधानअनुसार वर्तमान अन्तरिम सरकार बनेको हो वा होइन भनेर प्रश्न गरेका थिए। जवाफमा महामन्त्रीद्वयले आफूहरूलाई राष्ट्रपति रामचन्द्र पौडेलले सुझाव मागेको तथा संविधानअनुसार नै सुशीला कार्कीलाई प्रधानमन्त्री बनाउन सुझाव दिएको स्पष्ट पारेका थिए। “त्यसैले अहिले संविधान राष्ट्रपतिले जोगाइदिनुभएको छ। हामीले संविधान अनुसार बनेको सरकारलाई सहयोग गर्नुपर्छ भन्ने कुरा आयो। तर‚ ठोस केही स्पष्ट कुरा आएन‚” उनले थपे।</p>\n\n\n\n<p>छलफलमा केन्द्रीय नेतृत्वले जिल्ला सभापतिहरूसँग अब कसरी बढ्दा ठीक होला भन्ने धारणा मागेका थिए। यस्तै संविधान दिवसलाई कसरी मान्ने भन्ने विषयमा थप छलफल गर्ने र बुधबार साँझसम्म सर्कुलर पठाउने उपसभापति पूर्णबहादुर खड्काले जानकारी गराएको तुम्याहाङले बताए।</p>\n\n\n\n<p><strong>नेतृत्व परिवर्तन गर्नुपर्नेमा दबाब</strong><br />भर्चुअल बैठकमा कांग्रेस–एमाले गठबन्धन सरकारको असफलता र बुढा तथा ‘फेज आउट’ नेताहरूको अनुहारका कारण जेन-जी विद्रोह भएको भन्दै जिल्ला सभापतिहरूले आक्रोश पोखेका थिए। उनीहरूले यथास्थितिबाट पार्टी नचल्ने धारणा राख्दै तुरुन्तै नेतृत्व परिवर्तनमा लाग्नुपर्ने धारणा राखे। “नेतृत्व परिवर्तन र पार्टी रूपान्तरणमा धेरै जिल्लाका सभापति साथीहरूले आफ्नो धारणा प्रस्ट राख्नुभएको छ‚” ताप्लेजुङ सभापति तुम्याहाङले थपे।</p>\n\n\n\n<p>बैतडी सभापति चन्दले पनि यथास्थितिबाट पार्टी चल्न नसक्ने भन्दै युवाहरूलाई पार्टी नेतृत्वले जवाफ दिनुपर्ने धारणा राखेको बताए। “पुरानाबाट पार्टी चल्दैन त्यसैले युवाहरूको काँधले नवीन कांग्रेस बनाउनुपर्छ भनेर मैले बैठकमा भनें‚” चन्दले थपे।</p>\n\n\n\n<p>भोजपुर जिल्ला सभापति विनोद वान्तवाले नेताहरूमाथि आक्रमण भइरहेको अवस्थामा नेतृत्व परिर्तनकै विषयमात्र प्रधान बनाउन नहुने धारणा राखेका थिए। “कसरी हुन्छ चाँडो नेतृत्व फेर्नैपर्छ। तर‚ सँगै बिर्सन नहुने चाहिँ नेताहरूमाथि आक्रमण भएको छ। यसतर्फ पनि हामी सचेत हुनुपर्छ‚” वान्तावाले आफूले बैठक राखेको विषय सुनाए।</p>\n\n\n\n<p>जवाफमा केन्द्रीय नेताहरूले भने आफूहरूले जिल्ला सभापतिहरूबाट सुझाव लिन चाहेको र परिस्थिति जटिल भएकाले संयमित भएर अघि बढ्न अनुरोध गरेको वान्तवाले सुनाए।</p>\n\n\n\n<p><strong>नेताहरूको घरमा पैसा भेटिएको विषय पनि उठाइयो</strong><br />जिल्ला सभापतिहरूले नेताहरूको घरमा पैसा भेटियो भन्दै युट्युब र फेसबुकमा आएका तस्बिर तथा भिडियोबारे पनि प्रश्न उठाएका थिए। बैतडी सभापति चन्दले सामाजिक सञ्जालका यस्ता सामग्रीले पार्टीको साख गिरेको बताएका थिए। “मूलधारका मिडियामा बाहेक युट्युब र फेसबुकमा सभापतिसहित अन्य नेताको घरमा यति पैसा भेटियो, जलाइयो भन्दै कुप्रचार भइरहेको छ। यसको आधिकारिकता के हो भन्दै प्रश्न मैले उठाएको हो‚” चन्दले <em>नेपालन्युज</em>सँग भने।</p>\n\n\n\n<p>२४ गतेको जेन-जी आन्दोलनमा कांग्रेसका प्रायः नेताहरूको घर जलाइएको थियो। त्यसमध्ये पार्टी सभापति शेरबहादुर देउवा निवास‚ ऊर्जामन्त्री दीपक खड्का निवास‚ नेता मोहन बस्नेत निवासबाट पाँच सय‚ हजारका नोट तथा विदेशी मुद्रासमेत ठूलो मात्रा भेटिएको र जलेको विषय बाहिर आएको थियो। सञ्जालहरूमा पैसा राखेको मात्र होइन ऊर्जामन्त्री खड्का निवासबाट पैसा उडाइएको भिडियोसमेत सार्वजनिक भएको थियो। त्यसैले जिल्ला सभापतिहरूले यस विषयमा चासो राखेको चन्द बताउँछन्।</p>\n\n\n\n<p>“त्यत्रो पैसाको स्रोत के रहेछ? पार्टीले यसलाई कुन रूपमा लिएको छ र त्यसको आधिकारिकता के हो भनेर हामी सभापतिहरू मिलेर प्रश्न उठाएका हौं‚” चन्दले थपे।</p>\n\n\n\n<p>जवाफमा केन्द्रीय पदाधिकारीहरूले यस विषयमा आफूहरू पनि अनभिज्ञ रहेको भन्दै आधिकारिता प्रमाणित नभई जवाफ दिन नसक्ने बताएको चन्दले जानकारी दिए।</p>",
  "content_text": "काठमाडौं। नेपाली कांग्रेसका उपसभापति तथा महामन्त्रीहरू सोमबार साँझ जिल्ला सभापतिहरूसँग भर्चुअल छलफलमा जोडिए। जेन-जी प्रदर्शनपश्चात् पार्टी कसरी अघि बढ्छ भन्ने अन्योलबारे केन्द्रीय नेतृत्वले जिल्ला सभापतिहरूसँग छलफल गरेका थिए। बैठकमा सहभागी बैतडी जिल्ला सभापति चतुरबहादुर चन्दका अनुसार पार्टीभित्र विभिन्न विषयमा बहस र छलफल भए। सोमबार साँझको बैठकमा संविधान दिवसको बारेमा पनि छलफल भएको ताप्लेजुङ जिल्ला सभापति गजेन्द्र तुम्याहाङले जानकारी दिए। जिल्ला सभापतिहरूले असोज ३ मा संविधान दिवस मनाउने कि नमनाउने भन्दै पार्टी नेतृत्वलाई प्रश्न गरेका थिए। तुम्याहाङका अनुसार सभापतिहरूले संविधानअनुसार वर्तमान अन्तरिम सरकार बनेको हो वा होइन भनेर प्रश्न गरेका थिए। जवाफमा महामन्त्रीद्वयले आफूहरूलाई राष्ट्रपति रामचन्द्र पौडेलले सुझाव मागेको तथा संविधानअनुसार नै सुशीला कार्कीलाई प्रधानमन्त्री बनाउन सुझाव दिएको स्पष्ट पारेका थिए। “त्यसैले अहिले संविधान राष्ट्रपतिले जोगाइदिनुभएको छ। हामीले संविधान अनुसार बनेको सरकारलाई सहयोग गर्नुपर्छ भन्ने कुरा आयो। तर‚ ठोस केही स्पष्ट कुरा आएन‚” उनले थपे। छलफलमा केन्द्रीय नेतृत्वले जिल्ला सभापतिहरूसँग अब कसरी बढ्दा ठीक होला भन्ने धारणा मागेका थिए। यस्तै संविधान दिवसलाई कसरी मान्ने भन्ने विषयमा थप छलफल गर्ने र बुधबार साँझसम्म सर्कुलर पठाउने उपसभापति पूर्णबहादुर खड्काले जानकारी गराएको तुम्याहाङले बताए। नेतृत्व परिवर्तन गर्नुपर्नेमा दबाब भर्चुअल बैठकमा कांग्रेस–एमाले गठबन्धन सरकारको असफलता र बुढा तथा ‘फेज आउट’ नेताहरूको अनुहारका कारण जेन-जी विद्रोह भएको भन्दै जिल्ला सभापतिहरूले आक्रोश पोखेका थिए। उनीहरूले यथास्थितिबाट पार्टी नचल्ने धारणा राख्दै तुरुन्तै नेतृत्व परिवर्तनमा लाग्नुपर्ने धारणा राखे। “नेतृत्व परिवर्तन र पार्टी रूपान्तरणमा धेरै जिल्लाका सभापति साथीहरूले आफ्नो धारणा प्रस्ट राख्नुभएको छ‚” ताप्लेजुङ सभापति तुम्याहाङले थपे। बैतडी सभापति चन्दले पनि यथास्थितिबाट पार्टी चल्न नसक्ने भन्दै युवाहरूलाई पार्टी नेतृत्वले जवाफ दिनुपर्ने धारणा राखेको बताए। “पुरानाबाट पार्टी चल्दैन त्यसैले युवाहरूको काँधले नवीन कांग्रेस बनाउनुपर्छ भनेर मैले बैठकमा भनें‚” चन्दले थपे। भोजपुर जिल्ला सभापति विनोद वान्तवाले नेताहरूमाथि आक्रमण भइरहेको अवस्थामा नेतृत्व परिर्तनकै विषयमात्र प्रधान बनाउन नहुने धारणा राखेका थिए। “कसरी हुन्छ चाँडो नेतृत्व फेर्नैपर्छ। तर‚ सँगै बिर्सन नहुने चाहिँ नेताहरूमाथि आक्रमण भएको छ। यसतर्फ पनि हामी सचेत हुनुपर्छ‚” वान्तावाले आफूले बैठक राखेको विषय सुनाए। जवाफमा केन्द्रीय नेताहरूले भने आफूहरूले जिल्ला सभापतिहरूबाट सुझाव लिन चाहेको र परिस्थिति जटिल भएकाले संयमित भएर अघि बढ्न अनुरोध गरेको वान्तवाले सुनाए। नेताहरूको घरमा पैसा भेटिएको विषय पनि उठाइयो जिल्ला सभापतिहरूले नेताहरूको घरमा पैसा भेटियो भन्दै युट्युब र फेसबुकमा आएका तस्बिर तथा भिडियोबारे पनि प्रश्न उठाएका थिए। बैतडी सभापति चन्दले सामाजिक सञ्जालका यस्ता सामग्रीले पार्टीको साख गिरेको बताएका थिए। “मूलधारका मिडियामा बाहेक युट्युब र फेसबुकमा सभापतिसहित अन्य नेताको घरमा यति पैसा भेटियो, जलाइयो भन्दै कुप्रचार भइरहेको छ। यसको आधिकारिकता के हो भन्दै प्रश्न मैले उठाएको हो‚” चन्दले नेपालन्युज सँग भने। २४ गतेको जेन-जी आन्दोलनमा कांग्रेसका प्रायः नेताहरूको घर जलाइएको थियो। त्यसमध्ये पार्टी सभापति शेरबहादुर देउवा निवास‚ ऊर्जामन्त्री दीपक खड्का निवास‚ नेता मोहन बस्नेत निवासबाट पाँच सय‚ हजारका नोट तथा विदेशी मुद्रासमेत ठूलो मात्रा भेटिएको र जलेको विषय बाहिर आएको थियो। सञ्जालहरूमा पैसा राखेको मात्र होइन ऊर्जामन्त्री खड्का निवासबाट पैसा उडाइएको भिडियोसमेत सार्वजनिक भएको थियो। त्यसैले जिल्ला सभापतिहरूले यस विषयमा चासो राखेको चन्द बताउँछन्। “त्यत्रो पैसाको स्रोत के रहेछ? पार्टीले यसलाई कुन रूपमा लिएको छ र त्यसको आधिकारिकता के हो भनेर हामी सभापतिहरू मिलेर प्रश्न उठाएका हौं‚” चन्दले थपे। जवाफमा केन्द्रीय पदाधिकारीहरूले यस विषयमा आफूहरू पनि अनभिज्ञ रहेको भन्दै आधिकारिता प्रमाणित नभई जवाफ दिन नसक्ने बताएको चन्दले जानकारी दिए।",
  "fetched_at": "2025-09-16T09:43:17.427402Z",
  "id": "963b66c6972fdf38e6e90f6850317d49642da5a05a236148c2ff9e321e066295",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-16T09:27:57Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नेपाली कांग्रेसका उपसभापति तथा महामन्त्रीहरू सोमबार साँझ जिल्ला सभापतिहरूसँग भर्चुअल छलफलमा जोडिए। जेन-जी प्रदर्शनपश्चात् पार्टी कसरी अघि बढ्छ भन्ने अन्योलबारे केन्द्रीय नेतृत्वले जिल्ला सभापतिहरूसँग छलफल गरेका थिए। बैठकमा सहभागी बैतडी जिल्ला सभापति चतुरबहादुर चन्दका अनुसार पार्टीभित्र विभिन्न विषयमा बहस र छलफल भए। सोमबार साँझको बैठकमा संविधान दिवसको बारेमा पनि छलफल भएको ताप्लेजुङ जिल्ला सभापति [&#8230;]",
  "tags": null,
  "title": "कांग्रेस भर्चुअल छलफलमा उठ्यो नेतृत्व परिवर्तनदेखि घरमा पैसा भेटिएको विषय",
  "url": "https://nepalnews.com/2025/09/16/the-issue-of-money-found-in-the-house-since-the-leadership-change-was-raised-in-the-congress-virtual-discussion/",
  "version": 1
}