{
  "byline": "नेपाल न्युज",
  "canonical_hash": "c5c7eea55ce1eba9af28ba1e11dbe2a7507bd5adb9077923da2efd303bdf55c5",
  "content_html": "<p><strong>काठमाडौं।</strong> आज २०८२ साल असोज ५ गते आइतबार। आश्विन कृष्ण पक्षको औंसी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर २१ तारिख। सोह्र श्रद्धको समाप्ती। विश्व अल्जाइमर दिवस । नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। अब लागौं आजको राशिफल देखि:</p>\n\n\n\n<p><strong>मेष: </strong>माया बढ्ने देखिन्छ। अचानक प्रेम पस्ताव आउनेछ। त्यसलाई स्वीकार गरेर अगाडि बढ्नुहोला। साथीभाइ सकारात्मक छन्।</p>\n\n\n\n<p><strong>बृष:</strong> प्रेम बढ्नेछ। शिक्षाको क्षेत्रमा उन्नति हुनेछ। परीक्षाको तयारी गर्नुभएको छ भने सफलता मिल्नेछ।</p>\n\n\n\n<p><strong>मिथुन: </strong>वैदेशिक क्षेत्रमा गरेको लगानीले उपलब्धि हात लाग्नेछ। शिक्षाको क्षेत्रमा राम्रा सम्भावना देखिन्छन्। स्वास्थ्यमा समस्या आउँने देखिएकाले खानपानमा ख्याल गर्नुहोला।</p>\n\n\n\n<p><strong>कर्कट: </strong>आर्थिक क्षेत्रमा झुक्याउने धेरै छन्। सचेत भएर काम गर्नुहोला। राजनीति र सामाजिक क्षेत्रमा राम्रो छ।</p>\n\n\n\n<p><strong>सिंह: </strong>शिक्षाको क्षेत्रमा राम्रो अवसर प्राप्त हुनेछ। वैदेशिक क्षेत्रमा सम्भावना देखिन्छ। स्वास्थ्यमा भने समस्या देखिन्छ।</p>\n\n\n\n<p><strong>कन्या: </strong>दिन सामान्य रहेको छ। पठनपाठन र अध्ययनले तपाईको उचाई बढ्नेछ। व्यवसायबाट राम्रो आम्दानी हुनेछ। प्रेममा धोका पाइनेछ।</p>\n\n\n\n<p><strong>तुला: </strong>अध्ययनमा जोश बढ्नेछ। मानसम्मान पाइनेछ। राजनीति क्षेत्रमा प्रतिस्पर्धी सक्रिय छन्, बोल्दा ख्याल गर्नुहोला।</p>\n\n\n\n<p><strong>वृश्चिक: </strong>आफूले गर्दै आएका काममा होसियार भएर अगाडि बढ्नुहोला। अरुले छायामा पार्नसक्छन्। व्यापार र वैदेशिक क्षेत्रमा भने लाभको योग रहेको छ।</p>\n\n\n\n<p><strong>धनु: </strong>आफ्नो प्रभाव घट्नेछ। ठूला कार्यमा हात नहालेकै राम्रो। तर्कमा अघि सर्दा पराजय भोग्ने भएकाले शान्त भएर बस्नुहोला।</p>\n\n\n\n<p><strong>मकर:</strong> व्यापारको क्षेत्रमा धेरै राम्रो हुनेछ। लगानीबाट सम्तोषजनक परिणाम प्राप्त हुनेछ। जग्गाजमिनको कारोबार गर्नुभयो भने ठूलो आर्जन हुनेछ।</p>\n\n\n\n<p><strong>कुम्भ: </strong>पारिवारिक वातावारणमा समय बित्न सक्छ । विदेश वा प्रवासमा बसेर कामधन्दा र व्यवसाय गर्नेहरूले राम्रो लाभ प्राप्त गर्नसक्छन्।</p>\n\n\n\n<p><strong>मीन: </strong>आफ्नो प्रभाव घट्नेछ। ठूला कार्यमा हात नहालेकै राम्रो। तर्कमा अघि सर्दा पराजय भोग्ने भएकाले शान्त भएर बस्नुहोला।</p>",
  "content_text": "काठमाडौं। आज २०८२ साल असोज ५ गते आइतबार। आश्विन कृष्ण पक्षको औंसी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर २१ तारिख। सोह्र श्रद्धको समाप्ती। विश्व अल्जाइमर दिवस । नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। अब लागौं आजको राशिफल देखि: मेष: माया बढ्ने देखिन्छ। अचानक प्रेम पस्ताव आउनेछ। त्यसलाई स्वीकार गरेर अगाडि बढ्नुहोला। साथीभाइ सकारात्मक छन्। बृष: प्रेम बढ्नेछ। शिक्षाको क्षेत्रमा उन्नति हुनेछ। परीक्षाको तयारी गर्नुभएको छ भने सफलता मिल्नेछ। मिथुन: वैदेशिक क्षेत्रमा गरेको लगानीले उपलब्धि हात लाग्नेछ। शिक्षाको क्षेत्रमा राम्रा सम्भावना देखिन्छन्। स्वास्थ्यमा समस्या आउँने देखिएकाले खानपानमा ख्याल गर्नुहोला। कर्कट: आर्थिक क्षेत्रमा झुक्याउने धेरै छन्। सचेत भएर काम गर्नुहोला। राजनीति र सामाजिक क्षेत्रमा राम्रो छ। सिंह: शिक्षाको क्षेत्रमा राम्रो अवसर प्राप्त हुनेछ। वैदेशिक क्षेत्रमा सम्भावना देखिन्छ। स्वास्थ्यमा भने समस्या देखिन्छ। कन्या: दिन सामान्य रहेको छ। पठनपाठन र अध्ययनले तपाईको उचाई बढ्नेछ। व्यवसायबाट राम्रो आम्दानी हुनेछ। प्रेममा धोका पाइनेछ। तुला: अध्ययनमा जोश बढ्नेछ। मानसम्मान पाइनेछ। राजनीति क्षेत्रमा प्रतिस्पर्धी सक्रिय छन्, बोल्दा ख्याल गर्नुहोला। वृश्चिक: आफूले गर्दै आएका काममा होसियार भएर अगाडि बढ्नुहोला। अरुले छायामा पार्नसक्छन्। व्यापार र वैदेशिक क्षेत्रमा भने लाभको योग रहेको छ। धनु: आफ्नो प्रभाव घट्नेछ। ठूला कार्यमा हात नहालेकै राम्रो। तर्कमा अघि सर्दा पराजय भोग्ने भएकाले शान्त भएर बस्नुहोला। मकर: व्यापारको क्षेत्रमा धेरै राम्रो हुनेछ। लगानीबाट सम्तोषजनक परिणाम प्राप्त हुनेछ। जग्गाजमिनको कारोबार गर्नुभयो भने ठूलो आर्जन हुनेछ। कुम्भ: पारिवारिक वातावारणमा समय बित्न सक्छ । विदेश वा प्रवासमा बसेर कामधन्दा र व्यवसाय गर्नेहरूले राम्रो लाभ प्राप्त गर्नसक्छन्। मीन: आफ्नो प्रभाव घट्नेछ। ठूला कार्यमा हात नहालेकै राम्रो। तर्कमा अघि सर्दा पराजय भोग्ने भएकाले शान्त भएर बस्नुहोला।",
  "fetched_at": "2025-09-21T01:53:03.458091Z",
  "id": "96d4a4bcc2bb5dca34b810ba67b5e7ca43f022279138bea768f37e50d373c35e",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T00:09:18Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। आज २०८२ साल असोज ५ गते आइतबार। आश्विन कृष्ण पक्षको औंसी तिथि। तदनुसार सन् २०२५ सेप्टेम्बर २१ तारिख। सोह्र श्रद्धको समाप्ती। विश्व अल्जाइमर दिवस । नक्षत्र अनुसार १२ वटा राशि हुन्छन्। चन्द्रमा अनुसार राशि र नक्षत्रका पद अनुसार नाम राखिन्छ। अब लागौं आजको राशिफल देखि: मेष: माया बढ्ने देखिन्छ। अचानक प्रेम पस्ताव आउनेछ। त्यसलाई स्वीकार [&#8230;]",
  "tags": null,
  "title": "तपाईंको आजको राशिफल कस्तो छ?",
  "url": "https://nepalnews.com/2025/09/21/what-is-your-horoscope-today/",
  "version": 1
}