{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "17d5ac685f2a126c2a89cf0c070eef0d20240de5f528a8c536278350985f6572",
  "content_html": "<p>शेयरबजारमा निरन्तर गिरावट देखिएपछि लगानीकर्ताहरूले नेपाल राष्ट्र बैंकका गभर्नर डा. विश्वनाथ पौडेललाई भेटेर संयुक्त ज्ञापनपत्र बुझाएका छन्। अस्वाभाविक गिरावटले लगानीकर्तामाझ त्रास र निराशा बढेकाले गभर्नरको ध्यानाकर्षण गराउँदै तत्काल आवश्यक कदम चाल्न आग्रह गरिएको छ।</p>\n<p>ज्ञापनपत्र बुझाउनेमा वरिष्ठ लगानीकर्ता छोटेलाल रौनियार, शेयर लगानीकर्ता संघ नेपालका कार्यवाहक अध्यक्ष तारा प्रसाद फुल्लेल, नेपाल पुँजीबजार लगानीकर्ता संघका महासचिव एसपी चौलागाई र स्वतन्त्र पुँजीबजार लगानीकर्ता संघका अध्यक्ष रोहन कार्की रहेका छन्।</p>\n<p>ज्ञापनपत्रमा बैंक तथा वित्तीय संस्थाहरूको उपस्थितिले नेपालका पूँजीबजारलाई सुरक्षित, पारदर्शी र लगानीकर्तामैत्री बनाउन नेपाल राष्ट्र बैंकको सक्रियता अपरिहार्य भएको उल्लेख छ। साथै, लगानीकर्ताको विश्वास पुनःस्थापित गर्न राष्ट्र बैंकले पहल गर्नुपर्नेमा जोड दिइएको छ।</p>\n<p><strong>ज्ञापनपत्रमा ६ बुँदे मागसमेत राखिएको छ। जसअनुसार–</strong><br />\n१. बैंक तथा वित्तीय संस्थालाई दोस्रो बजारमा सहज कारोबार गर्न दिने व्यवस्था,<br />\n२. व्यक्तिगत शेयर धितो कर्जाको सीमा पूर्ण रूपमा हटाउने,<br />\n३. लघुवित्तको लाभांश वितरणमा सीमा नलगाउने,<br />\n४. बैंक तथा वित्तीय संस्थाले शेयर बजारमा लगानी गर्न पाउने सीमा परिमार्जन गर्ने,<br />\n५. बैंकहरूले प्रदान गर्ने शेयर धितो कर्जाको सीमा बढाउने,<br />\n६. गैरआवासीय नेपालीलाई पूँजी बजारमा भित्र्याउन नीतिगत संशोधन गर्ने माग गरिएको छ।</p>\n<p>लगानीकर्ताहरूले यी मागहरू कार्यान्वयन भएमा बजारमा स्थिरता आउने र दीर्घकालीन रुपमा लगानीकर्तामैत्री वातावरण बन्ने विश्वास व्यक्त गरेका छन्।</p>",
  "content_text": "शेयरबजारमा निरन्तर गिरावट देखिएपछि लगानीकर्ताहरूले नेपाल राष्ट्र बैंकका गभर्नर डा. विश्वनाथ पौडेललाई भेटेर संयुक्त ज्ञापनपत्र बुझाएका छन्। अस्वाभाविक गिरावटले लगानीकर्तामाझ त्रास र निराशा बढेकाले गभर्नरको ध्यानाकर्षण गराउँदै तत्काल आवश्यक कदम चाल्न आग्रह गरिएको छ। ज्ञापनपत्र बुझाउनेमा वरिष्ठ लगानीकर्ता छोटेलाल रौनियार, शेयर लगानीकर्ता संघ नेपालका कार्यवाहक अध्यक्ष तारा प्रसाद फुल्लेल, नेपाल पुँजीबजार लगानीकर्ता संघका महासचिव एसपी चौलागाई र स्वतन्त्र पुँजीबजार लगानीकर्ता संघका अध्यक्ष रोहन कार्की रहेका छन्। ज्ञापनपत्रमा बैंक तथा वित्तीय संस्थाहरूको उपस्थितिले नेपालका पूँजीबजारलाई सुरक्षित, पारदर्शी र लगानीकर्तामैत्री बनाउन नेपाल राष्ट्र बैंकको सक्रियता अपरिहार्य भएको उल्लेख छ। साथै, लगानीकर्ताको विश्वास पुनःस्थापित गर्न राष्ट्र बैंकले पहल गर्नुपर्नेमा जोड दिइएको छ। ज्ञापनपत्रमा ६ बुँदे मागसमेत राखिएको छ। जसअनुसार– १. बैंक तथा वित्तीय संस्थालाई दोस्रो बजारमा सहज कारोबार गर्न दिने व्यवस्था, २. व्यक्तिगत शेयर धितो कर्जाको सीमा पूर्ण रूपमा हटाउने, ३. लघुवित्तको लाभांश वितरणमा सीमा नलगाउने, ४. बैंक तथा वित्तीय संस्थाले शेयर बजारमा लगानी गर्न पाउने सीमा परिमार्जन गर्ने, ५. बैंकहरूले प्रदान गर्ने शेयर धितो कर्जाको सीमा बढाउने, ६. गैरआवासीय नेपालीलाई पूँजी बजारमा भित्र्याउन नीतिगत संशोधन गर्ने माग गरिएको छ। लगानीकर्ताहरूले यी मागहरू कार्यान्वयन भएमा बजारमा स्थिरता आउने र दीर्घकालीन रुपमा लगानीकर्तामैत्री वातावरण बन्ने विश्वास व्यक्त गरेका छन्।",
  "fetched_at": "2025-09-21T06:54:04.760113Z",
  "id": "f950c7f4818b76ba9334385b3be3c9239566ff8fbd6f3e189bf263891c6c5175",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T06:36:39Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "शेयरबजारमा निरन्तर गिरावट देखिएपछि लगानीकर्ताहरूले नेपाल राष्ट्र बैंकका गभर्नर डा. विश्वनाथ पौडेललाई भेटेर संयुक्त ज्ञापनपत्र बुझाएका छन्। अस्वाभाविक गिरावटले लगानीकर्तामाझ त्रास र निराशा बढेकाले गभर्नरको ध्यानाकर्षण गराउँदै तत्काल आवश्यक कदम चाल्न आग्रह गरिएको छ। ज्ञापनपत्र बुझाउनेमा वरिष्ठ लगानीकर्ता छोटेलाल रौनियार, शेयर लगानीकर्ता संघ नेपालका कार्यवाहक अध्यक्ष तारा प्रसाद फुल्लेल, नेपाल पुँजीबजार लगानीकर्ता संघका महासचिव एसपी [&#8230;]",
  "tags": null,
  "title": "शेयर बजारको अस्वाभाविक गिरावटबारे लगानीकर्ताद्वारा राष्ट्र बैंकलाई ज्ञापनपत्र",
  "url": "https://bizpati.com/stock/%e0%a4%b6%e0%a5%87%e0%a4%af%e0%a4%b0-%e0%a4%ac%e0%a4%9c%e0%a4%be%e0%a4%b0-%e0%a4%b8%e0%a5%8d%e0%a4%a5%e0%a4%bf%e0%a4%b0%e0%a4%a4%e0%a4%be-%e0%a4%b0-%e0%a4%b8%e0%a5%81%e0%a4%a7%e0%a4%be%e0%a4%b0/",
  "version": 1
}