{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "df5006a9282b47a830b40c58b54dd7a1570f55d242480c47f98f2b12ee593bf7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758039303_naya.jpg\" /></p><p>जेन-जी आन्दोलनपछि पनि राजनीतिक दलका शीर्ष नेताहरूले नेतृत्व नयाँ पुस्तालाई हस्तान्तरण गर्न आनाकानी गरिरहेका छन्। नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रका अध्यक्षहरूले पार्टी नयाँ पुस्तालाई हस्तान्तरण गर्ने संकेत देखाएका छैनन्।</p><p>नेपाली कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माले पार्टीभित्रका तमाम गल्ती–कमजोरीलाई सच्याएर जनतामाझ जाने बताइरहँदा सभापति शेरबहादुर देउवाबाट कुनै प्रतिक्रिया बाहिर आएको छैन।</p><p>उपसभापति तहका नेताहरूले पनि शेरबहादुर देउवाको विकल्प खोज्छौं भनेर भन्न सकेका छैनन्। जेन-जी आन्दोलनका क्रममा घाइते भएका देउवा अहिले अस्पतालमा उपचाररत छन्।</p><p>कांग्रेसमा अधिकांश नेता पुरानो पुस्तालाई बिदा गर्ने पक्षमा भए पनि देउवा अस्पतालबाट फर्केपछि र वातावरण सहज भएपछि मात्र यो विषयमा बहस गर्ने तयारीमा छन्।</p><p>त्यसैगरी, एमाले अध्यक्ष केपी शर्मा ओलीको अत्तापत्तो छैन। उनी अहिले पनि सैनिक सुरक्षा घेरामै छन्। सुरक्षा थ्रेट भएकै कारण उनलाई बाहिर आउन दिइएको छैन।</p><p>उनले पार्टीका नेताहरूमा कुनै सन्देश दिएका छैनन्। महासचिव शंकर पोखरेलले सार्वजनिक रूपमा पार्टीभित्र ऐन मौकामा समीक्षा गर्ने र नेतृत्वको विषयमा पनि छलफल गर्ने बताएर टारेका छन्।</p><p>उपमहासचिव प्रदीप ज्ञवालीले पनि महासचिवकै लवजमा धारणा सार्वजनिक गरेका छन्। सचिव योगेश भट्टराईले भिडियो सन्देशमा पार्टीभित्रका कमीकमजोरी सच्याएर अघि बढ्ने बताएका छन्।</p><p>पार्टी नेतृत्वको विषयमा सचिव भट्टराई पनि मौन छन्। एमाले महासचिव पोखरेलले प्रदेश कमिटीका अध्यक्षसँग भर्चुअल रूपमा छलफल पनि गरेका थिए। त्यहाँ उनले नेतृत्वको विषयमा कुनै कुरा उठाउन चाहेनन्।</p><p>एमालेभित्र महेश बस्नेतहरूले भने केपी ओलीलाई नै अध्यक्षकै रूपमा अघि बढाउने गरी गतिविधि गर्न थालिसकेका छन्। उनीहरूले यस्तो बेला नेताहरूलाई गाली गरेर होइन साथ दिएर अघि बढ्नुपर्ने धारणा राखिसकेका छन्।</p><p>साथै, एमालेको तेस्रो पुस्ताका उषाकिरण तिम्सिनालगायत नेताहरूले भने पार्टी नेतृत्व परिवर्तन गरेर जानुपर्ने बताइरहेका छन्। एमाले भर्खरै विधान महाधिवेशन सिध्याएर बसेको छ। विधान महाधिवेशनबाट ओलीलाई नै तेस्रो कार्यकालका लागि पनि अध्यक्ष बनाउने गरी विधान पास भएको छ। एमाले नेताहरूले जेन-जी आन्दोलनपछि नेतृत्वबारे खुलेर बोल्न चाहेका छैनन्।</p><p>माओवादी केन्द्रका उपमहासचिव जनार्दन शर्माले अध्यक्ष पुष्पकमल दाहालको राजीनामा नै मागिसकेका छन्। दाहाल सार्वजनिक भएकै दिन उपमहासचिव शर्माले राजीनामाका विषयमा पार्टीभित्र छलफल सुरु गरेका हुन्।</p><p>उनले आन्तरिक छलफलका लागि तयार गरेको १६ बुँदे प्रस्तावमा राजीनामा दिनुपर्ने माग गरिसकेका छन्। उनले पार्टीको मूल नेतृत्वले तत्काल राजीनामा दिनुपर्छ, पदमा बस्न ठोस र स्पष्ट नीति बनाउनुपर्ने धारणा राखेका छन्।</p><p>गत वर्ष साउनमा भएको स्थायी समितिमा उनले नेतृत्व हस्तान्तरण गर्नुपर्ने लिखित प्रस्ताव राखेका थिए। त्यसबेला उनको प्रस्तावमा छलफल भएको थियो।</p><p>जेन-जी आन्दोलनले भ्रष्टाचारयुक्त राजनीति, संस्कृतिमाथि प्रहार गरेकाले त्यसको सकारात्मक संश्लेषण गर्नुपर्ने शर्माको भनाइ छ।</p><p>शर्माले जेन-जी आन्दोलनले दलतन्त्र, नेतातन्त्र, कमिसनतन्त्र र दलालीका सबै पाटापक्ष उजागर गरेकाले अब दलका शीर्ष नेताहरूले दल र देशलाई नयाँ ढंगले अगाडि बढाउने बाटो खोलेको बताएका छन्।</p><p>वर्तमान सरकारलाई सहयोग गर्दै निर्वाचनमा जाने वातावरण बनाउनुपर्ने शर्माको भनाइ छ। माओवादी केन्द्रभित्र सम्पत्ति छानबिनबारे विगतदेखि नै उठेको माग कार्यान्वयन गर्न स्वतन्त्र व्यक्तिको नेतृत्वमा आयोग गठन गर्नुपर्ने, २०४६ सालपछि पदमा बसेका सबै क्षेत्रका निवृत्तहरूको सम्पत्ति छानबिन हुनुपर्ने र जेनजी आन्दोलनमा जनधनको क्षतिबारे उच्चस्तरीय आयोग बनाउनुपर्ने भन्दै उनले अहिलेको सरकारसँग माग गरेका छन्।</p><p>शासकीय नेतृत्व चयनका लागि प्रत्यक्ष निर्वाचित हुने निर्वाचन प्रणालीको मोडेलमा लैजानुपर्ने, वर्तमान निर्वाचन प्रणाली अन्त्य गरी पूर्ण समानुपातिक निर्वाचन प्रणालीमार्फत संसद् निर्माणका लागि राजनीतिक बहस प्रारम्भ गर्नुपर्ने उनको प्रस्ताव छ।</p><p>‘प्रत्यक्ष निर्वाचित कार्यकारी राष्ट्रपतिको कुरालाई जोडदार रूपमा उठाउनुपर्छ,’ उनले प्रस्ताव गरेका छन्। उनले पार्टीभित्रका दलित महिलाका समस्याहरू समाधानका लागि स्पष्ट दृष्टिकोण निर्माण गर्नुपर्ने, सहिद, बेपत्ता परिवार र घाइते योद्धा तथा अशक्त र वृद्धवृद्धाको संरक्षणसम्बन्धी नीति तय गर्नुपर्ने बताएका छन्।</p><p>‘श्रम र आर्थिक उत्पादनसम्बन्धी पार्टीको नीति, योजना र कार्यक्रममार्फत सबैलाई स्वरोजगार बनाउन अभियान सुरु गर्नुपर्छ,’ उनको प्रस्ताव छ, ‘राष्ट्रियता गम्भीर संकटमा रहेकाले राष्ट्रियताको रक्षाका लागि सतर्कतापूर्वक पार्टीपंक्तिलाई सचेत राख्नुपर्छ।’</p><p>माओवादी केन्द्रमा जनार्दनका अतिरिक्त अन्य नेताहरूले पनि दाहालको नेतृत्व परिवर्तन गर्न चाहेका छन्। यसैगरी नेकपा एकीकृत समाजवादीलगायत पार्टीहरूमा पनि नेतृत्व परिवर्तनको सवाल उठिरहेको छ तर बाहिर आएको छैन।</p><p>मधेसवादी दलहरूले यो विषयमा कस्तो धारणा बनाएका छन् भन्ने विषयमा केही पनि बाहिर आएको छैन।</p>",
  "content_text": "जेन-जी आन्दोलनपछि पनि राजनीतिक दलका शीर्ष नेताहरूले नेतृत्व नयाँ पुस्तालाई हस्तान्तरण गर्न आनाकानी गरिरहेका छन्। नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्रका अध्यक्षहरूले पार्टी नयाँ पुस्तालाई हस्तान्तरण गर्ने संकेत देखाएका छैनन्। नेपाली कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माले पार्टीभित्रका तमाम गल्ती–कमजोरीलाई सच्याएर जनतामाझ जाने बताइरहँदा सभापति शेरबहादुर देउवाबाट कुनै प्रतिक्रिया बाहिर आएको छैन। उपसभापति तहका नेताहरूले पनि शेरबहादुर देउवाको विकल्प खोज्छौं भनेर भन्न सकेका छैनन्। जेन-जी आन्दोलनका क्रममा घाइते भएका देउवा अहिले अस्पतालमा उपचाररत छन्। कांग्रेसमा अधिकांश नेता पुरानो पुस्तालाई बिदा गर्ने पक्षमा भए पनि देउवा अस्पतालबाट फर्केपछि र वातावरण सहज भएपछि मात्र यो विषयमा बहस गर्ने तयारीमा छन्। त्यसैगरी, एमाले अध्यक्ष केपी शर्मा ओलीको अत्तापत्तो छैन। उनी अहिले पनि सैनिक सुरक्षा घेरामै छन्। सुरक्षा थ्रेट भएकै कारण उनलाई बाहिर आउन दिइएको छैन। उनले पार्टीका नेताहरूमा कुनै सन्देश दिएका छैनन्। महासचिव शंकर पोखरेलले सार्वजनिक रूपमा पार्टीभित्र ऐन मौकामा समीक्षा गर्ने र नेतृत्वको विषयमा पनि छलफल गर्ने बताएर टारेका छन्। उपमहासचिव प्रदीप ज्ञवालीले पनि महासचिवकै लवजमा धारणा सार्वजनिक गरेका छन्। सचिव योगेश भट्टराईले भिडियो सन्देशमा पार्टीभित्रका कमीकमजोरी सच्याएर अघि बढ्ने बताएका छन्। पार्टी नेतृत्वको विषयमा सचिव भट्टराई पनि मौन छन्। एमाले महासचिव पोखरेलले प्रदेश कमिटीका अध्यक्षसँग भर्चुअल रूपमा छलफल पनि गरेका थिए। त्यहाँ उनले नेतृत्वको विषयमा कुनै कुरा उठाउन चाहेनन्। एमालेभित्र महेश बस्नेतहरूले भने केपी ओलीलाई नै अध्यक्षकै रूपमा अघि बढाउने गरी गतिविधि गर्न थालिसकेका छन्। उनीहरूले यस्तो बेला नेताहरूलाई गाली गरेर होइन साथ दिएर अघि बढ्नुपर्ने धारणा राखिसकेका छन्। साथै, एमालेको तेस्रो पुस्ताका उषाकिरण तिम्सिनालगायत नेताहरूले भने पार्टी नेतृत्व परिवर्तन गरेर जानुपर्ने बताइरहेका छन्। एमाले भर्खरै विधान महाधिवेशन सिध्याएर बसेको छ। विधान महाधिवेशनबाट ओलीलाई नै तेस्रो कार्यकालका लागि पनि अध्यक्ष बनाउने गरी विधान पास भएको छ। एमाले नेताहरूले जेन-जी आन्दोलनपछि नेतृत्वबारे खुलेर बोल्न चाहेका छैनन्। माओवादी केन्द्रका उपमहासचिव जनार्दन शर्माले अध्यक्ष पुष्पकमल दाहालको राजीनामा नै मागिसकेका छन्। दाहाल सार्वजनिक भएकै दिन उपमहासचिव शर्माले राजीनामाका विषयमा पार्टीभित्र छलफल सुरु गरेका हुन्। उनले आन्तरिक छलफलका लागि तयार गरेको १६ बुँदे प्रस्तावमा राजीनामा दिनुपर्ने माग गरिसकेका छन्। उनले पार्टीको मूल नेतृत्वले तत्काल राजीनामा दिनुपर्छ, पदमा बस्न ठोस र स्पष्ट नीति बनाउनुपर्ने धारणा राखेका छन्। गत वर्ष साउनमा भएको स्थायी समितिमा उनले नेतृत्व हस्तान्तरण गर्नुपर्ने लिखित प्रस्ताव राखेका थिए। त्यसबेला उनको प्रस्तावमा छलफल भएको थियो। जेन-जी आन्दोलनले भ्रष्टाचारयुक्त राजनीति, संस्कृतिमाथि प्रहार गरेकाले त्यसको सकारात्मक संश्लेषण गर्नुपर्ने शर्माको भनाइ छ। शर्माले जेन-जी आन्दोलनले दलतन्त्र, नेतातन्त्र, कमिसनतन्त्र र दलालीका सबै पाटापक्ष उजागर गरेकाले अब दलका शीर्ष नेताहरूले दल र देशलाई नयाँ ढंगले अगाडि बढाउने बाटो खोलेको बताएका छन्। वर्तमान सरकारलाई सहयोग गर्दै निर्वाचनमा जाने वातावरण बनाउनुपर्ने शर्माको भनाइ छ। माओवादी केन्द्रभित्र सम्पत्ति छानबिनबारे विगतदेखि नै उठेको माग कार्यान्वयन गर्न स्वतन्त्र व्यक्तिको नेतृत्वमा आयोग गठन गर्नुपर्ने, २०४६ सालपछि पदमा बसेका सबै क्षेत्रका निवृत्तहरूको सम्पत्ति छानबिन हुनुपर्ने र जेनजी आन्दोलनमा जनधनको क्षतिबारे उच्चस्तरीय आयोग बनाउनुपर्ने भन्दै उनले अहिलेको सरकारसँग माग गरेका छन्। शासकीय नेतृत्व चयनका लागि प्रत्यक्ष निर्वाचित हुने निर्वाचन प्रणालीको मोडेलमा लैजानुपर्ने, वर्तमान निर्वाचन प्रणाली अन्त्य गरी पूर्ण समानुपातिक निर्वाचन प्रणालीमार्फत संसद् निर्माणका लागि राजनीतिक बहस प्रारम्भ गर्नुपर्ने उनको प्रस्ताव छ। ‘प्रत्यक्ष निर्वाचित कार्यकारी राष्ट्रपतिको कुरालाई जोडदार रूपमा उठाउनुपर्छ,’ उनले प्रस्ताव गरेका छन्। उनले पार्टीभित्रका दलित महिलाका समस्याहरू समाधानका लागि स्पष्ट दृष्टिकोण निर्माण गर्नुपर्ने, सहिद, बेपत्ता परिवार र घाइते योद्धा तथा अशक्त र वृद्धवृद्धाको संरक्षणसम्बन्धी नीति तय गर्नुपर्ने बताएका छन्। ‘श्रम र आर्थिक उत्पादनसम्बन्धी पार्टीको नीति, योजना र कार्यक्रममार्फत सबैलाई स्वरोजगार बनाउन अभियान सुरु गर्नुपर्छ,’ उनको प्रस्ताव छ, ‘राष्ट्रियता गम्भीर संकटमा रहेकाले राष्ट्रियताको रक्षाका लागि सतर्कतापूर्वक पार्टीपंक्तिलाई सचेत राख्नुपर्छ।’ माओवादी केन्द्रमा जनार्दनका अतिरिक्त अन्य नेताहरूले पनि दाहालको नेतृत्व परिवर्तन गर्न चाहेका छन्। यसैगरी नेकपा एकीकृत समाजवादीलगायत पार्टीहरूमा पनि नेतृत्व परिवर्तनको सवाल उठिरहेको छ तर बाहिर आएको छैन। मधेसवादी दलहरूले यो विषयमा कस्तो धारणा बनाएका छन् भन्ने विषयमा केही पनि बाहिर आएको छैन।",
  "fetched_at": "2025-09-16T16:28:19.127196Z",
  "id": "f956c5f46d979535107e1fac00bbcc4a3c81db0d67a42f545fc1cd32e418638b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758039303_naya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T15:58:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्यसैगरी, एमाले अध्यक्ष केपी शर्मा ओलीको अत्तापत्तो छैन। उनी अहिले पनि सैनिक सुरक्षा घेरामै छन्। सुरक्षा थ्रेट भएकै कारण उनलाई बाहिर आउन दिइएको छैन।...",
  "tags": null,
  "title": "दलहरूमा नेतृत्व परिवर्तनको बहस",
  "url": "https://nagariknews.nagariknetwork.com/politics/debate-over-leadership-changes-in-parties-78-78.html",
  "version": 1
}