{
  "byline": "देश सञ्चार",
  "canonical_hash": "44a5dc477e3b31e2018800d97b745c08ac66e033cb93d6cca2e24ae68c6d56b9",
  "content_html": "<p>काठमाडौँ – शिक्षा विज्ञान तथा प्रविधिमन्त्री महावीर पुनले विज्ञहरूको सल्लाह सुझावअनुसार काम गर्ने बताएका छन्।</p>\n<p>राष्ट्रपति भवन शितल निवासमा मन्त्रीको शपथग्रहण गरेपछि सञ्चारकर्मीहरुसँग कुरा गर्दै उनले विज्ञहरूले दिएको राम्रा सुझावलाई सकेसम्म छिटो छरितो कार्यन्वयन गर्ने बताए।</p>\n<p>विज्ञान, प्रविधि, नवप्रर्वद्धन, व्यवहारिक अनुसन्धान नै आफ्नो प्राथमिकतामा रहने उनले बताए।</p>\n<p>उनले भने, ‘अब मैले विज्ञहरूको सल्लाह सुझाव माग्छु, अब को–कोले राम्रो सुझाव दिन आउँछ, सुझाव दिन त राम्रो, नराम्रो सबै आउँछ। जो–जो राम्रो आउँछन्, राम्रो मान्छेको सुझाव लिएर अनि त्यसलाई सकेसम्म छिटो छरितो कार्यन्वयन गर्ने काम हुन्छ।’</p>\n<p>उनले किताब बेच्दै गरेको मान्छेलाई मन्त्री बनाइएकाले खास योजना तत्काल केही नरहेको बताए।</p>",
  "content_text": "काठमाडौँ – शिक्षा विज्ञान तथा प्रविधिमन्त्री महावीर पुनले विज्ञहरूको सल्लाह सुझावअनुसार काम गर्ने बताएका छन्। राष्ट्रपति भवन शितल निवासमा मन्त्रीको शपथग्रहण गरेपछि सञ्चारकर्मीहरुसँग कुरा गर्दै उनले विज्ञहरूले दिएको राम्रा सुझावलाई सकेसम्म छिटो छरितो कार्यन्वयन गर्ने बताए। विज्ञान, प्रविधि, नवप्रर्वद्धन, व्यवहारिक अनुसन्धान नै आफ्नो प्राथमिकतामा रहने उनले बताए। उनले भने, ‘अब मैले विज्ञहरूको सल्लाह सुझाव माग्छु, अब को–कोले राम्रो सुझाव दिन आउँछ, सुझाव दिन त राम्रो, नराम्रो सबै आउँछ। जो–जो राम्रो आउँछन्, राम्रो मान्छेको सुझाव लिएर अनि त्यसलाई सकेसम्म छिटो छरितो कार्यन्वयन गर्ने काम हुन्छ।’ उनले किताब बेच्दै गरेको मान्छेलाई मन्त्री बनाइएकाले खास योजना तत्काल केही नरहेको बताए।",
  "fetched_at": "2025-09-22T10:25:53.812831Z",
  "id": "f9d7b73bebf647b4c8a6a20cd6313e29974a8e4b74f3043473fb0ff9ababea4b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T10:15:58Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – शिक्षा विज्ञान तथा प्रविधिमन्त्री महावीर पुनले विज्ञहरूको सल्लाह...",
  "tags": null,
  "title": "विज्ञहरूको सुझावअनुसार काम गर्छुः शिक्षामन्त्री पुन",
  "url": "https://deshsanchar.com/2025/09/22/1097006/",
  "version": 1
}