{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "f06f10eaae3f94a2160b9cb5081dda73c7a9e7fc84d35a9a8cc667454afa28e9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1713946903_sena.jpg\" /></p><p>पछिल्लो वर्ष नेपाल संयुक्त राष्ट्र संघका लागि सबैभन्दा धेरै शान्ति सैनिक पठाउने देशका रूपमा दर्ज भएको छ। अफ्रिकी मुलुकसहित विभिन्न द्वन्द्वग्रस्त मुलुकहरूमा आन्तरिक र बाह्य सुरक्षा चुनौती सामना गर्न नेपाली सेनाको सहभागितामा पछिल्लो एक वर्ष निरन्तर पहिलो स्थानमा छ।</p><p>बुद्ध जन्मेको देशका सेनाले विश्व शान्ति स्थापनाका लागि गरिएको प्रयासलाई राष्ट्रसंघले समेत उच्च महत्वर दिँदै आएको छ। नेपाली सेनाका माध्यमबाट कुटनीतिमा समेत सकारात्मक प्रभाव परिरहेको छ।</p><p>नेपाली सेनाका लागि मात्र होइन, मुलुककै परराष्ट्र नीतिलाई सहयोग पुगेको छ। सेनाले फ्रान्स, रसिया, ब्रसेल्स, इजिप्ट वा दक्षिण अफ्रिकामा पनि सैन्य सहचारी राख्न प्रस्ताव गरिसकेको छ।</p><p>न्युयोर्क, वासिङ्टन, दिल्ली, बेइजिङ, इस्लामावाद, लन्डन र ढाकामा सैनिक सहचारी छन्। पछिल्लो समय विश्वभरि नै सैन्य कुटनीतिको दबदबा बढिरहेको छ। त्यसकारण नेपाली सेनाले यसलाई ‘सफ्ट पावर’ कुटनीतिका रूपमा लिएको हो।</p><p>संयुक्त राष्ट्रसंघको डिपार्टमेन्ट अफ पिसकिपिङ अपरेसनका अनुसार नोभेम्बर २०२४ पहिलो महिनासम्म नेपाली सैनिकहरूले संख्या पहिलो नम्बरमा थियो। शान्ति स्थापनाका लागि नेपाली सेना इमानदारपूर्वक खटिएको र तोकिएको जिम्मेवारी पूरा गरेकै कारण पहिलो नम्बरमा पुगेको हो।</p><p>यही अवसरमा नेपाल सरकारले शान्ति स्थापनाका लागि खटिने नेपाली सैनिकको संख्या १० हजार पुर्‍याउन समेत राष्ट्रसघंलाई आग्रह गरेको छ। शान्ति स्थापनार्थ सेना र प्रहरी पठाउने देशको सूचीमा नेपाल पहिलो स्थानमा छ।</p><p>नेपालसहित हाल १२१ देशका ७५ हजार ५१६ जना सैनिक गृहयुद्धमा फसेका मुलुकमा शान्ति स्थापनार्थ खटिएका छन्। नेपालले हाल ११ वटा द्वन्द्वरत मुलुकमा ६६३ महिलासहित पाँच हजार ८९९ सुरक्षाकर्मी परिचालन गरेको छ।</p><p>संयुक्त राष्ट्र संघको आह्वानमा शान्ति स्थापनार्थ जाने मिसनलाई सुरक्षा निकायमा आकर्षक अवसरका रूपमा लिने गरिएको छ। प्रहरी र सशस्त्रले पनि अवसर पाउँदा त्यहाँ भर्ना हुनेको संख्यामा समेत बढोत्तरी भएको थियो। तर पछिल्लो समय सशस्त्र र प्रहरी यो अवसरबाट वञ्चित हुँदै आएका छन्।</p><p>मिसनमा जाँदा राम्रो कमाइ हुने हुँदा पहुँच भएकाहरूले पटक पटक अवसर पाउने गरेको विषय यसअघि बारम्बार उठ्ने गरेको थियो। संसदमा समेत आवाज उठेपछि तत्कालीन प्रधानसेनापति पूर्णचन्द्र थापाले मिसनमा जाने सैनिक छनोटलाई व्यवस्थित र पारदर्शी बनाउन ‘शान्ति सेना छनौट कार्यविधि–२०७५’ ल्याएका थिए।</p><p>सो कार्यविधिमा मिसनका लागि पहिलोपटक जान ११ वर्ष र दोस्रोपटक जान २० वर्ष सेवा अवधि पूरा भएको हुनुपर्ने प्रावधान राखिएको छ।</p><p>यो मापदण्डअनुसार पुरुष सैनिक अधिकारी सेवा प्रवेशको कम्तीमा ११ वर्षपछि मात्रै मिसनका लागि योग्य हुन्छन्। वरिष्ठताका आधारमा समावेश गरिने हुँदा जोकसैले आफ्नो पालो पूर्वानुमान गर्न सक्ने अवस्था छ। तर, महिला सैनिकको हकमा यो कार्यविधि लागु छैन। पुरुष सैनिकले मिसनमा जान १५-१६ वर्ष पर्खनुपर्ने भए पनि महिला सैनिक सेवा प्रवेशको तीन वर्षमा नै जान पाउने गरेका छन्।</p><p>नेपाल सरकारले शान्ति सेनामा १० हजार सैनिक पुर्‍याउने लक्ष्य राखे पनि तत्कालै त्यो पूरा हुने अवस्था छैन। सन् १९५८ मा राष्ट्रसंघको आग्रहमा नेपाल सरकारले पहिलोपटक द्वन्द्वग्रस्त मुलुक लेवनानमा पाँचजना नेपाली सैनिक पर्यवेक्षक टोली खटाएको थियो।</p><p>शान्ति सेनामा खटाएको ६५ वर्षमा नेपालले विभिन्न ४४ वटा द्वन्द्वरत मुलुकमा शान्ति स्थापनाका लागि दुई हजार ६७८ महिला सैनिकसहित एक लाख ५१ हजार २८१ सैनिक खटिइसकेका छन्। नेपाली सेना शान्ति मिसनमा सहभागिताका करिब ३० वर्षपछि २०४९ मा सेनाले मिसनको व्यवस्थापकीय तहमा स्थान बनाउन थालेको थियो।</p><p>रथी कृष्णनारायण थापा इजरायलस्थित जेरुसेलमको मिसनमा चिफ अफ स्टाफ भएसँगै मिसनको व्यवस्थापकीय तहमा पुगेको हो। त्यतिबेला जोर्डन र इजरायलका सैन्य प्रमुख तथा राजनीतिज्ञहरूलाई मिलाएर थापाले शान्ति सम्झौतामा आउन भूमिका निर्वाह गरेका थिए। अहिले यो तहमा नेपाली सेना र सशस्त्र प्रहरी तथा नेपाल प्रहरीका अधिकारीहरूसमेत सहभागी भइसकेका छन्।</p><p>नेपालले शान्ति मिसनमा सैनिकहरू खटाउन थालेपछि शान्ति सेनामा जाने सैनिकलाई विशेष तालिम दिने उद्देश्यले काभ्रेपलान्चोक पाँचखालस्थित वीरेन्द्र शान्ति कार्य तालिम केन्द्र स्थापना गरेको छ। मिसनमा छनौट भएका सैनिकलाई त्यहीं तालिम दिने गरिन्छ। </p><p>सरकारले शान्ति सेनामा थप सैनिक पठाउने गरेसँगै उक्त तालिम केन्द्रलाई थप आधुनिक तथा सुविधा सम्पन्न बनाउँदै लगेको छ। उक्त तालिम केन्द्रको क्षमता विस्तार गरी विशिष्टिकृत तालिमसँगै विशेष अनुसन्धान तथा अध्ययन केन्द्र ‘सेन्टर फर एक्सिलेन्स’ को अवधारणाअनुरूप विस्तार गरिएको सेनाले जनाएको छ। हालसम्म एक हजार ४८२ जना विदेशी सैनिकले सो तालिम केन्द्रबाट विशेष प्रशिक्षण लिई युद्धग्रस्त क्षेत्रमा खटिएका छन्।</p><p>यो रिपाेर्ट तयार पार्दा नेपाली सेनाका प्रवक्ता रहेका सहायक रथी कृष्णप्रसाद भण्डारीका अनुसार वीरेन्द्र कार्य शान्ति तालिम केन्द्रलाई ‘सेन्टर फर एक्सिलेन्स’ को अवधारणाअनुरूप विकास गरी विदेशी सैनिकलाई समेत तालिम प्रदान गर्ने गरिएको छ। </p><p>विदेशीहरूले समेत उच्च प्रशंसा गरेको तालिम केन्द्र हो। अमेरिकी सैनिक अधिकारीहरूले एसियाकै उत्कृष्ट तालिम केन्द्रका रूपमा प्रशंसा गरेको छ। वीरेन्द्र सैनिक तालिम केन्द्रलाई पूर्व तैनाथी तालिमका साथै अनुसन्धान केन्द्रका रूपमा विकास गरिएको छ।</p><p>शान्ति सेनामा जाने विदेशी सेनालाई समेत विशेष खालको (मिसन अनुसारको) प्रि–डिप्लोयमेन्ट ट्रेनिङ सञ्चालन गर्ने लक्ष्य राखेर स्थापना गरिएको सहायक रथी कृष्णप्रसाद भण्डारीको दाबी छ। सन् १९८६ मा सेनाले शान्ति मिसनमा जाने सेनाको प्रि–डिप्लोयमेन्ट (पूर्व तैनाथी) का लागि काभ्रेको पलान्चोकमा ‘शान्ति सुरक्षा प्रशिक्षण शिविर’ स्थापना गरेको थियो।</p><p>‘सन् २००० मा सो शिविरलाई विस्तार गरी वीरेन्द्र कार्य शान्ति तालिम केन्द्र स्थापना गरियो। तालिम केन्द्रको क्षमता तीन हजारबाट बढाएर छ हजार बनाइएको छ,’ सहायक रथी भण्डारीले भने।</p><p>द्वन्द्वरत मुलुकमा शान्ति स्थापना नेपाली सेनाले प्रस्तुत गर्दै आएको कार्यकुशलता र व्यावसायिक दक्षताको राष्ट्रसंघले प्रशंसा गर्दै आएको छ। नेपाललगायत विश्वका धेरै मुलुकले शान्ति स्थापनार्थ विभिन्न द्वन्द्वग्रस्त मुलुकमा आफ्ना सेना पठाउन चाहन्छन्। अनुभव, दक्षता कार्यकुशलता र प्रशिक्षणको दृष्टिले अब्बल रहेका मुलुकका सेना मात्र यसमा सहभागी हुँदै आएका छन्।</p><p>गृहयुद्धमा फसेका मुलुकमा विद्रोहीले प्रयोग गर्ने हतियार तथा द्वन्द्वका सिद्धान्तविपरीत शान्ति सेनामाथि हुने आक्रमणमा धेरै सैनिकले ज्यान गुमाउनुको साथै अङ्गभङ्गसमेत हुने गरेका छन्।</p><p>नेपालबाट शान्ति स्थापनार्थ विभिन्न देशमा खटिने क्रममा हालसम्म एक महिलासहित ७३ जना नेपाली सैनिकले विदेशी भूमिमा ज्यान गुमाएका, त्यस्तै ६८ जना सैनिक घाइते भएका छन्। सबैभन्दा बढी लेवलानमा ३१ जनाको मृत्यु भएको छ।</p><p>त्यसैगरी सोमालियामा १० जना, कंगोमा सात जना, हाइटीमा सात जना, दक्षिण सुडानमा ६ जना, सेरालियोनमा तीन जना, बुरुन्डीमा तीन जना, लिवियामा दुई जना, युगोस्लाभियामा दुई जना, इराकमा एक जना र पूर्वी टिमोरमा एक जनाको मृत्यु भएको छ।</p><p>हाल नेपाली सेना कंगो, दक्षिण सुडान, पश्चिम साहारा, इजरायल, लेवनान, माली, सिरिया, अफ्रिकन रिपब्लिक लिबिया र इराकमा गरी ११ देशका १२ वटा मिसनमा नेपाली सेनालाई शान्ति स्थापनार्थ खटाइएको छ।</p><p>हाल अमेरिकामा ६ जना, कारमा एक हजार दुई सय ४१ जना, इराकमा ८८, दक्षिण सुडानमा एक हजार सात सय ५४, सिरियामा चार सय १६, कंगोमा एक हजार एक सय ५१, सुडानकै अबेइमा एक सय ६, लेवलानमा आठ सय ७५, लिवियामा दुई सय ३५, मालीमा १६, पश्चिम सहारामा सात, यमनमा एक, इजरायलमा तीन जना गरी पाँच हजार आठ सय ९९ जना कार्यरत रहेका छन्। </p><p>शान्ति मिसनमा नेपाली सेना मात्र होइन, नेपाल प्रहरी र सशस्त्र प्रहरीको पनि उत्तिकै योगदान रहेको छ। नेपाल प्रहरीले हालसम्म सन् १९९२ देखि आठ हजार ६ सय २१ जना सहभागी भएका छन्। हाल नेपाल प्रहरीबाट ६२ जना कार्यरत रहेको प्रहरी प्रवक्ता डिआइजी भीम ढकालले जानकारी दिए।</p><p>सशस्त्र प्रहरीका सहायक प्रवक्ता डिएसपी शैलेन्द्र थापाका अनुसार सात हजार ९०४ जना मिसनमा सहभागी भइसकेका छन्। हाल मिसनमा १८० जना कार्यरत छन्। अर्धसैन्य बलका रूपमा स्थापना भएदेखि नै सशस्त्रले शान्ति मिसनमा जाने अवसर पाएको हो।</p><p><strong>आम्दानी कति ?</strong></p><p>नेपाली सेनाले संयुक्त राष्ट्रसंघीय शान्ति मिसनमा सहभागी हुने सैनिकको आर्थिक अवस्थामा पनि सुधार हुने गरेको छ। सुरुका ६ महिनामा अदलीबदली हुने मिसन अहिले एक वर्ष पुर्‍याइएको छ। अहिले तहका सैनिकको मासिक भत्तामा ८५ अमेरिकी डलर बढाएर अब ११ सय १४ अमेरिकी डलर पु¥याएको छ।</p><p>गण कमान्ड गर्ने प्रमुख सेनानीको भने २१ डलर बढाएर १३ सय ९९ डलर पु¥याएको बताए। यसअघि तल्लो तहको भत्ता मासिक १०२९ डलर थियो भने प्रमुख सेनानीको १३ सय ७८ डलर थियो।</p><p>भत्ता पुनरावलोकनपछि हवल्दारभन्दा मुनिका सबै सैनिकले ११ सय १४, हवल्दारभन्दा माथिका स्टाफले ११ सय २१, जमदारले ११ सय २९, सुवेदारले ११ सय ४२, लेफ्टिनेन्टले १२ सय, क्याप्टेनले १२ सय ५९, मेजरले १३ सय २८ र लेफ्टिनेन्ट कर्णेल (प्रमुख सेनानी)ले १३ सय ९९ अमेरिकी डलर पाउनेछन्।</p><p>उनीहरूलाई पानी भत्ताका रूपमा दैनिक एक डलर २८ सेन्ट तथा ३० दिन बिदा भत्ताबापत थप तीन सय डलर दिइनेछ। हाललाई शान्ति सैनिकको समयावधि एक वर्ष कायम गरिएको छ।</p><p>संयुक्त राष्ट्रसंघले प्रतिव्यक्ति आधारभूत भत्ता १४ सय २८ अमेरिकी डलर दिँदै आए पनि सैनिकले २२ प्रतिशत रकम सैनिक कल्याणकारी कोषमा कटाएर बाँकी प्राप्त गर्दै आएका छन्। १४ सय २८ अमेरिकी डलरबाट २२ प्रतिशत कटाए पनि दर्जाअनुसारको रकम थपेर माथिल्लो पदमा भत्ता निर्धारण गरिएको सैनिक प्रवक्ता भण्डारीले जानकारी दिए।</p><p>राष्ट्रसंघले फौजको व्यक्तिगत भत्ताका लागि १२ सय ९७, लत्ताकपडाका लागि करिब ८५.८३, हतियारका लागि ६.३१ तथा विशेषज्ञता भत्ताबापत ३८.२५ डलर गरी जम्मा १४ सय २८ दिने गरिएको छ। नेपाली सेनाले दिएको जानकारीअनुसार शान्ति मिसनबाट एक वर्षमा शोधभर्ना तथा भत्ताबापत करिब २२ अर्ब रुपैयाँ नेपाल भित्रने छ।</p><p><strong>उत्साहजनक महिला सहभागिता</strong></p><p>अहिले नेपालबाट एकसाथ ६३६ सैनिक महिला शान्ति स्थापनार्थ राष्ट्रसंघीय शान्ति मिसनमा सहभागी छन्। सैनिक जनसम्पर्क निर्देशनालयका अनुसार उनीहरू विभिन्न नौवटा मिसनमा खटिएका छन्।</p><p>राष्ट्रसंघको शान्ति मिसनमा नेपालबाट सैनिक महिलाको सहभागिता अहिलेसम्मकै ठुलो हो । नेपाली सेनाले शान्ति मिसनमा सहभागिता जनाउन थालेको ६५ वर्षको अवधिमा दुई हजार ६ सय ६४ जना सैनिक महिला खटिएका छन्। राष्ट्रसंघले महिला सहभागितालाई जोड दिइरहेको छ।</p><p>‘राष्ट्रसंघले महिलाको सहभागिता बढाउन आग्रह गरिरहेको छ। नेपाली सेनाले पनि धेरै महिला खटाउने नीति लिएको छ,’ सहायक रथी भण्डारीले भने। उनका अनुसार विगत तीन वर्षको तुलनामा अहिले सैनिक महिला सहभागिताको संख्या दोब्बरले बढेको छ।</p><p>सन् २०२२ मा तीन सय सात महिला मात्र खटिएका थिए। त्यसको तुलनामा सन् २०२४ मा आइपुग्दा ६ सय ६३ पुगेको छ। पहिलोपटक सैनिक महिला शान्ति मिसनमा सहभागी हुँदा लेबनानमा प्राविधिकतर्फका दुई महिला अधिकृत खटिएका थिए।</p><p>सहायक रथी भण्डारीका अनुसार अहिले कर्णेल तहसम्मका सैनिक महिला मिसनमा सहभागी भएका छन्। प्राविधिक पदमा २०१८ सालदेखि नै सेनामा महिला भर्ना हुँदै आएकोमा सामान्य सैनिक सेवामा भने २०६१ सालदेखि मात्र भर्ना लिन थालिएको हो।</p><p>सैनिक भर्नामा पनि महिला जनशक्ति कम रहेकाले मिसनमा सहभागिता पनि त्यहीअनुसार भएको हो। सन् २०२३ पछि कन्टिनजेन्टतर्फ १० प्रतिशत र पर्यवेक्षक तथा स्टाफ अफिसरमा २० प्रतिशत सहभागिता पु¥याइएको छ ।</p><p>नेपालबाट २०५८ सालमा पहिलोपटक दुई महिला सैनिक शान्ति मिसनमा गएका थिए। त्यसयता शान्ति मिसनमा महिला सैनिकको माग बढ्दो छ। युनिफर्म जेन्डर प्यारिटी स्ट्राटेजीअनुसार सन् २०२८ सम्ममा कन्टिनजेन्टमा १५ र युएनएमओ-एसओमा २५ प्रतिशतसम्म महिला सहभागिता पुर्‍याउनुपर्छ।</p><p><strong>कृष्णप्रसाद भण्डारी, सहायक रथी, नेपाली सेना</strong></p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1713946946_Krishnaprasad%20Bhandari.jpg\" /></figure><p>नेपाली सेनाले शान्ति मिसनमा सहभागिता जनाएको ६५ वर्ष पुगिसकेको छ। यो अवधिमा नेपाली सेना मात्र होइन, सशस्त्र प्रहरी बल र नेपाल प्रहरी पनि सहभागी भएका छन्। नेपालको पञ्चशीलको सिद्धान्त र असंलग्न परराष्ट्र नीतिअनुरूप नेपाली सुरक्षाकर्मीले आफूले पाएको भूमिकालाई निर्वाह गर्दै आएको छन्। पक्कै पनि नेपाल र नेपालीका लागि यो गौरवको विषय हो।  </p><p>लामो योगदान र मेहनतपछि शान्ति स्थापनार्थ नेपाल पहिलो बरियतामा पुगेको छ। अन्तर्राष्ट्रिय रूपमा यसको महŒव र अर्थ छ भन्ने मलाई लाग्छ। शान्ति स्थापनार्थ नेपालले निर्वाह गरेको भूमिकाले विश्वभर राम्रो सन्देश गएको छ भन्ने यसबाट पुष्टि हुन्छ। यसले नेपाली सेनाले मात्र होइन, नेपालको परराष्ट्र नीतिले विश्वमा शान्ति स्थापनाका लागि खेल्ने भूमिकालाई पनि प्रतिबिम्बित गरेकाले युएनले नेपालप्रति विश्वास र सम्मान दिएको छ भन्ने अर्थमा हामीले लिएका छौं।</p><p><strong>ताराबहादुर कार्की, पूर्व उपरथी</strong></p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1713947082_tara%20bahadur%20karki%20(1).jpg\" /></figure><p>शान्ति मिसनमार्फत नेपाली सेनाले सैनिक कूटनीति मात्र होइन, परराष्ट्रनीतिमा समेत सहयोग गरेको छ। नेपाललाई विश्व मानचित्रमा परिचित गराउन शान्ति मिसनमार्फत नेपाली सेनाको भूमिकालाई सानो ठानिएको छैन। सरकारले मात्र होइन, राष्ट्रसंघ पनि यो विषयलाई स्वीकार गरी हरेक वर्ष मिसनमा सहभागिताको संख्या बढाइरहेको छ। यो नेपालीहरूका लागि साच्चै ठुलो उपलब्धि हो।</p><p>शान्ति मिसनमार्फत कूटनीति मात्र होइन, आर्थिक अवस्थामा पनि फेरबदल आएको छ। साथै सांस्कृतिक विषय पनि आदानप्रदान हुने गरेको छ। मिसनमा सहभागी हुने फौजको पेसागत दक्षता, आपसी समन्वयात्मक क्षमता अभिवृद्धि तथा ट्रोप्स कन्ट्रिब्युटिङ कन्ट्रिज (टिसिसिएस) बीच अन्तरसञ्चालनशीलता सुनिश्चित गर्ने उद्देश्यले यस्ता कार्यक्रम हुने गरेका छन्।</p><p>कुनै पनि देशका सैनिकहरू जान नमानेको स्थानमा पनि नेपाली सैनिक गएर द्वन्द्वरत पक्षलाई बिनारक्तपात सम्झाएर युद्धविराम गर्न लगाएका दर्जनौं उदाहरण छन्, जसले द्वन्द्वरत मुलुकमा पनि नेपाली सैनिकहरूको भूमिका उत्कृष्ट रहेको छ।</p><p>नेपाली शान्ति सैनिक संयुक्त राष्ट्रसंघीय मिसनमा सबैभन्दा बढी रुचाइनुको मुख्य कारण उनीहरूको इमानदारी तथा बफादारी नै हो। कुनै पनि समाज र परिस्थितिमा सजिलै घुलमिल हुनसक्ने र मिलनसार भएकाले पनि उनीहरूले नेपालीहरूको साख र इमानदारितालाई बढाएका छन्।  </p>",
  "content_text": "पछिल्लो वर्ष नेपाल संयुक्त राष्ट्र संघका लागि सबैभन्दा धेरै शान्ति सैनिक पठाउने देशका रूपमा दर्ज भएको छ। अफ्रिकी मुलुकसहित विभिन्न द्वन्द्वग्रस्त मुलुकहरूमा आन्तरिक र बाह्य सुरक्षा चुनौती सामना गर्न नेपाली सेनाको सहभागितामा पछिल्लो एक वर्ष निरन्तर पहिलो स्थानमा छ। बुद्ध जन्मेको देशका सेनाले विश्व शान्ति स्थापनाका लागि गरिएको प्रयासलाई राष्ट्रसंघले समेत उच्च महत्वर दिँदै आएको छ। नेपाली सेनाका माध्यमबाट कुटनीतिमा समेत सकारात्मक प्रभाव परिरहेको छ। नेपाली सेनाका लागि मात्र होइन, मुलुककै परराष्ट्र नीतिलाई सहयोग पुगेको छ। सेनाले फ्रान्स, रसिया, ब्रसेल्स, इजिप्ट वा दक्षिण अफ्रिकामा पनि सैन्य सहचारी राख्न प्रस्ताव गरिसकेको छ। न्युयोर्क, वासिङ्टन, दिल्ली, बेइजिङ, इस्लामावाद, लन्डन र ढाकामा सैनिक सहचारी छन्। पछिल्लो समय विश्वभरि नै सैन्य कुटनीतिको दबदबा बढिरहेको छ। त्यसकारण नेपाली सेनाले यसलाई ‘सफ्ट पावर’ कुटनीतिका रूपमा लिएको हो। संयुक्त राष्ट्रसंघको डिपार्टमेन्ट अफ पिसकिपिङ अपरेसनका अनुसार नोभेम्बर २०२४ पहिलो महिनासम्म नेपाली सैनिकहरूले संख्या पहिलो नम्बरमा थियो। शान्ति स्थापनाका लागि नेपाली सेना इमानदारपूर्वक खटिएको र तोकिएको जिम्मेवारी पूरा गरेकै कारण पहिलो नम्बरमा पुगेको हो। यही अवसरमा नेपाल सरकारले शान्ति स्थापनाका लागि खटिने नेपाली सैनिकको संख्या १० हजार पुर्‍याउन समेत राष्ट्रसघंलाई आग्रह गरेको छ। शान्ति स्थापनार्थ सेना र प्रहरी पठाउने देशको सूचीमा नेपाल पहिलो स्थानमा छ। नेपालसहित हाल १२१ देशका ७५ हजार ५१६ जना सैनिक गृहयुद्धमा फसेका मुलुकमा शान्ति स्थापनार्थ खटिएका छन्। नेपालले हाल ११ वटा द्वन्द्वरत मुलुकमा ६६३ महिलासहित पाँच हजार ८९९ सुरक्षाकर्मी परिचालन गरेको छ। संयुक्त राष्ट्र संघको आह्वानमा शान्ति स्थापनार्थ जाने मिसनलाई सुरक्षा निकायमा आकर्षक अवसरका रूपमा लिने गरिएको छ। प्रहरी र सशस्त्रले पनि अवसर पाउँदा त्यहाँ भर्ना हुनेको संख्यामा समेत बढोत्तरी भएको थियो। तर पछिल्लो समय सशस्त्र र प्रहरी यो अवसरबाट वञ्चित हुँदै आएका छन्। मिसनमा जाँदा राम्रो कमाइ हुने हुँदा पहुँच भएकाहरूले पटक पटक अवसर पाउने गरेको विषय यसअघि बारम्बार उठ्ने गरेको थियो। संसदमा समेत आवाज उठेपछि तत्कालीन प्रधानसेनापति पूर्णचन्द्र थापाले मिसनमा जाने सैनिक छनोटलाई व्यवस्थित र पारदर्शी बनाउन ‘शान्ति सेना छनौट कार्यविधि–२०७५’ ल्याएका थिए। सो कार्यविधिमा मिसनका लागि पहिलोपटक जान ११ वर्ष र दोस्रोपटक जान २० वर्ष सेवा अवधि पूरा भएको हुनुपर्ने प्रावधान राखिएको छ। यो मापदण्डअनुसार पुरुष सैनिक अधिकारी सेवा प्रवेशको कम्तीमा ११ वर्षपछि मात्रै मिसनका लागि योग्य हुन्छन्। वरिष्ठताका आधारमा समावेश गरिने हुँदा जोकसैले आफ्नो पालो पूर्वानुमान गर्न सक्ने अवस्था छ। तर, महिला सैनिकको हकमा यो कार्यविधि लागु छैन। पुरुष सैनिकले मिसनमा जान १५-१६ वर्ष पर्खनुपर्ने भए पनि महिला सैनिक सेवा प्रवेशको तीन वर्षमा नै जान पाउने गरेका छन्। नेपाल सरकारले शान्ति सेनामा १० हजार सैनिक पुर्‍याउने लक्ष्य राखे पनि तत्कालै त्यो पूरा हुने अवस्था छैन। सन् १९५८ मा राष्ट्रसंघको आग्रहमा नेपाल सरकारले पहिलोपटक द्वन्द्वग्रस्त मुलुक लेवनानमा पाँचजना नेपाली सैनिक पर्यवेक्षक टोली खटाएको थियो। शान्ति सेनामा खटाएको ६५ वर्षमा नेपालले विभिन्न ४४ वटा द्वन्द्वरत मुलुकमा शान्ति स्थापनाका लागि दुई हजार ६७८ महिला सैनिकसहित एक लाख ५१ हजार २८१ सैनिक खटिइसकेका छन्। नेपाली सेना शान्ति मिसनमा सहभागिताका करिब ३० वर्षपछि २०४९ मा सेनाले मिसनको व्यवस्थापकीय तहमा स्थान बनाउन थालेको थियो। रथी कृष्णनारायण थापा इजरायलस्थित जेरुसेलमको मिसनमा चिफ अफ स्टाफ भएसँगै मिसनको व्यवस्थापकीय तहमा पुगेको हो। त्यतिबेला जोर्डन र इजरायलका सैन्य प्रमुख तथा राजनीतिज्ञहरूलाई मिलाएर थापाले शान्ति सम्झौतामा आउन भूमिका निर्वाह गरेका थिए। अहिले यो तहमा नेपाली सेना र सशस्त्र प्रहरी तथा नेपाल प्रहरीका अधिकारीहरूसमेत सहभागी भइसकेका छन्। नेपालले शान्ति मिसनमा सैनिकहरू खटाउन थालेपछि शान्ति सेनामा जाने सैनिकलाई विशेष तालिम दिने उद्देश्यले काभ्रेपलान्चोक पाँचखालस्थित वीरेन्द्र शान्ति कार्य तालिम केन्द्र स्थापना गरेको छ। मिसनमा छनौट भएका सैनिकलाई त्यहीं तालिम दिने गरिन्छ। सरकारले शान्ति सेनामा थप सैनिक पठाउने गरेसँगै उक्त तालिम केन्द्रलाई थप आधुनिक तथा सुविधा सम्पन्न बनाउँदै लगेको छ। उक्त तालिम केन्द्रको क्षमता विस्तार गरी विशिष्टिकृत तालिमसँगै विशेष अनुसन्धान तथा अध्ययन केन्द्र ‘सेन्टर फर एक्सिलेन्स’ को अवधारणाअनुरूप विस्तार गरिएको सेनाले जनाएको छ। हालसम्म एक हजार ४८२ जना विदेशी सैनिकले सो तालिम केन्द्रबाट विशेष प्रशिक्षण लिई युद्धग्रस्त क्षेत्रमा खटिएका छन्। यो रिपाेर्ट तयार पार्दा नेपाली सेनाका प्रवक्ता रहेका सहायक रथी कृष्णप्रसाद भण्डारीका अनुसार वीरेन्द्र कार्य शान्ति तालिम केन्द्रलाई ‘सेन्टर फर एक्सिलेन्स’ को अवधारणाअनुरूप विकास गरी विदेशी सैनिकलाई समेत तालिम प्रदान गर्ने गरिएको छ। विदेशीहरूले समेत उच्च प्रशंसा गरेको तालिम केन्द्र हो। अमेरिकी सैनिक अधिकारीहरूले एसियाकै उत्कृष्ट तालिम केन्द्रका रूपमा प्रशंसा गरेको छ। वीरेन्द्र सैनिक तालिम केन्द्रलाई पूर्व तैनाथी तालिमका साथै अनुसन्धान केन्द्रका रूपमा विकास गरिएको छ। शान्ति सेनामा जाने विदेशी सेनालाई समेत विशेष खालको (मिसन अनुसारको) प्रि–डिप्लोयमेन्ट ट्रेनिङ सञ्चालन गर्ने लक्ष्य राखेर स्थापना गरिएको सहायक रथी कृष्णप्रसाद भण्डारीको दाबी छ। सन् १९८६ मा सेनाले शान्ति मिसनमा जाने सेनाको प्रि–डिप्लोयमेन्ट (पूर्व तैनाथी) का लागि काभ्रेको पलान्चोकमा ‘शान्ति सुरक्षा प्रशिक्षण शिविर’ स्थापना गरेको थियो। ‘सन् २००० मा सो शिविरलाई विस्तार गरी वीरेन्द्र कार्य शान्ति तालिम केन्द्र स्थापना गरियो। तालिम केन्द्रको क्षमता तीन हजारबाट बढाएर छ हजार बनाइएको छ,’ सहायक रथी भण्डारीले भने। द्वन्द्वरत मुलुकमा शान्ति स्थापना नेपाली सेनाले प्रस्तुत गर्दै आएको कार्यकुशलता र व्यावसायिक दक्षताको राष्ट्रसंघले प्रशंसा गर्दै आएको छ। नेपाललगायत विश्वका धेरै मुलुकले शान्ति स्थापनार्थ विभिन्न द्वन्द्वग्रस्त मुलुकमा आफ्ना सेना पठाउन चाहन्छन्। अनुभव, दक्षता कार्यकुशलता र प्रशिक्षणको दृष्टिले अब्बल रहेका मुलुकका सेना मात्र यसमा सहभागी हुँदै आएका छन्। गृहयुद्धमा फसेका मुलुकमा विद्रोहीले प्रयोग गर्ने हतियार तथा द्वन्द्वका सिद्धान्तविपरीत शान्ति सेनामाथि हुने आक्रमणमा धेरै सैनिकले ज्यान गुमाउनुको साथै अङ्गभङ्गसमेत हुने गरेका छन्। नेपालबाट शान्ति स्थापनार्थ विभिन्न देशमा खटिने क्रममा हालसम्म एक महिलासहित ७३ जना नेपाली सैनिकले विदेशी भूमिमा ज्यान गुमाएका, त्यस्तै ६८ जना सैनिक घाइते भएका छन्। सबैभन्दा बढी लेवलानमा ३१ जनाको मृत्यु भएको छ। त्यसैगरी सोमालियामा १० जना, कंगोमा सात जना, हाइटीमा सात जना, दक्षिण सुडानमा ६ जना, सेरालियोनमा तीन जना, बुरुन्डीमा तीन जना, लिवियामा दुई जना, युगोस्लाभियामा दुई जना, इराकमा एक जना र पूर्वी टिमोरमा एक जनाको मृत्यु भएको छ। हाल नेपाली सेना कंगो, दक्षिण सुडान, पश्चिम साहारा, इजरायल, लेवनान, माली, सिरिया, अफ्रिकन रिपब्लिक लिबिया र इराकमा गरी ११ देशका १२ वटा मिसनमा नेपाली सेनालाई शान्ति स्थापनार्थ खटाइएको छ। हाल अमेरिकामा ६ जना, कारमा एक हजार दुई सय ४१ जना, इराकमा ८८, दक्षिण सुडानमा एक हजार सात सय ५४, सिरियामा चार सय १६, कंगोमा एक हजार एक सय ५१, सुडानकै अबेइमा एक सय ६, लेवलानमा आठ सय ७५, लिवियामा दुई सय ३५, मालीमा १६, पश्चिम सहारामा सात, यमनमा एक, इजरायलमा तीन जना गरी पाँच हजार आठ सय ९९ जना कार्यरत रहेका छन्। शान्ति मिसनमा नेपाली सेना मात्र होइन, नेपाल प्रहरी र सशस्त्र प्रहरीको पनि उत्तिकै योगदान रहेको छ। नेपाल प्रहरीले हालसम्म सन् १९९२ देखि आठ हजार ६ सय २१ जना सहभागी भएका छन्। हाल नेपाल प्रहरीबाट ६२ जना कार्यरत रहेको प्रहरी प्रवक्ता डिआइजी भीम ढकालले जानकारी दिए। सशस्त्र प्रहरीका सहायक प्रवक्ता डिएसपी शैलेन्द्र थापाका अनुसार सात हजार ९०४ जना मिसनमा सहभागी भइसकेका छन्। हाल मिसनमा १८० जना कार्यरत छन्। अर्धसैन्य बलका रूपमा स्थापना भएदेखि नै सशस्त्रले शान्ति मिसनमा जाने अवसर पाएको हो। आम्दानी कति ? नेपाली सेनाले संयुक्त राष्ट्रसंघीय शान्ति मिसनमा सहभागी हुने सैनिकको आर्थिक अवस्थामा पनि सुधार हुने गरेको छ। सुरुका ६ महिनामा अदलीबदली हुने मिसन अहिले एक वर्ष पुर्‍याइएको छ। अहिले तहका सैनिकको मासिक भत्तामा ८५ अमेरिकी डलर बढाएर अब ११ सय १४ अमेरिकी डलर पु¥याएको छ। गण कमान्ड गर्ने प्रमुख सेनानीको भने २१ डलर बढाएर १३ सय ९९ डलर पु¥याएको बताए। यसअघि तल्लो तहको भत्ता मासिक १०२९ डलर थियो भने प्रमुख सेनानीको १३ सय ७८ डलर थियो। भत्ता पुनरावलोकनपछि हवल्दारभन्दा मुनिका सबै सैनिकले ११ सय १४, हवल्दारभन्दा माथिका स्टाफले ११ सय २१, जमदारले ११ सय २९, सुवेदारले ११ सय ४२, लेफ्टिनेन्टले १२ सय, क्याप्टेनले १२ सय ५९, मेजरले १३ सय २८ र लेफ्टिनेन्ट कर्णेल (प्रमुख सेनानी)ले १३ सय ९९ अमेरिकी डलर पाउनेछन्। उनीहरूलाई पानी भत्ताका रूपमा दैनिक एक डलर २८ सेन्ट तथा ३० दिन बिदा भत्ताबापत थप तीन सय डलर दिइनेछ। हाललाई शान्ति सैनिकको समयावधि एक वर्ष कायम गरिएको छ। संयुक्त राष्ट्रसंघले प्रतिव्यक्ति आधारभूत भत्ता १४ सय २८ अमेरिकी डलर दिँदै आए पनि सैनिकले २२ प्रतिशत रकम सैनिक कल्याणकारी कोषमा कटाएर बाँकी प्राप्त गर्दै आएका छन्। १४ सय २८ अमेरिकी डलरबाट २२ प्रतिशत कटाए पनि दर्जाअनुसारको रकम थपेर माथिल्लो पदमा भत्ता निर्धारण गरिएको सैनिक प्रवक्ता भण्डारीले जानकारी दिए। राष्ट्रसंघले फौजको व्यक्तिगत भत्ताका लागि १२ सय ९७, लत्ताकपडाका लागि करिब ८५.८३, हतियारका लागि ६.३१ तथा विशेषज्ञता भत्ताबापत ३८.२५ डलर गरी जम्मा १४ सय २८ दिने गरिएको छ। नेपाली सेनाले दिएको जानकारीअनुसार शान्ति मिसनबाट एक वर्षमा शोधभर्ना तथा भत्ताबापत करिब २२ अर्ब रुपैयाँ नेपाल भित्रने छ। उत्साहजनक महिला सहभागिता अहिले नेपालबाट एकसाथ ६३६ सैनिक महिला शान्ति स्थापनार्थ राष्ट्रसंघीय शान्ति मिसनमा सहभागी छन्। सैनिक जनसम्पर्क निर्देशनालयका अनुसार उनीहरू विभिन्न नौवटा मिसनमा खटिएका छन्। राष्ट्रसंघको शान्ति मिसनमा नेपालबाट सैनिक महिलाको सहभागिता अहिलेसम्मकै ठुलो हो । नेपाली सेनाले शान्ति मिसनमा सहभागिता जनाउन थालेको ६५ वर्षको अवधिमा दुई हजार ६ सय ६४ जना सैनिक महिला खटिएका छन्। राष्ट्रसंघले महिला सहभागितालाई जोड दिइरहेको छ। ‘राष्ट्रसंघले महिलाको सहभागिता बढाउन आग्रह गरिरहेको छ। नेपाली सेनाले पनि धेरै महिला खटाउने नीति लिएको छ,’ सहायक रथी भण्डारीले भने। उनका अनुसार विगत तीन वर्षको तुलनामा अहिले सैनिक महिला सहभागिताको संख्या दोब्बरले बढेको छ। सन् २०२२ मा तीन सय सात महिला मात्र खटिएका थिए। त्यसको तुलनामा सन् २०२४ मा आइपुग्दा ६ सय ६३ पुगेको छ। पहिलोपटक सैनिक महिला शान्ति मिसनमा सहभागी हुँदा लेबनानमा प्राविधिकतर्फका दुई महिला अधिकृत खटिएका थिए। सहायक रथी भण्डारीका अनुसार अहिले कर्णेल तहसम्मका सैनिक महिला मिसनमा सहभागी भएका छन्। प्राविधिक पदमा २०१८ सालदेखि नै सेनामा महिला भर्ना हुँदै आएकोमा सामान्य सैनिक सेवामा भने २०६१ सालदेखि मात्र भर्ना लिन थालिएको हो। सैनिक भर्नामा पनि महिला जनशक्ति कम रहेकाले मिसनमा सहभागिता पनि त्यहीअनुसार भएको हो। सन् २०२३ पछि कन्टिनजेन्टतर्फ १० प्रतिशत र पर्यवेक्षक तथा स्टाफ अफिसरमा २० प्रतिशत सहभागिता पु¥याइएको छ । नेपालबाट २०५८ सालमा पहिलोपटक दुई महिला सैनिक शान्ति मिसनमा गएका थिए। त्यसयता शान्ति मिसनमा महिला सैनिकको माग बढ्दो छ। युनिफर्म जेन्डर प्यारिटी स्ट्राटेजीअनुसार सन् २०२८ सम्ममा कन्टिनजेन्टमा १५ र युएनएमओ-एसओमा २५ प्रतिशतसम्म महिला सहभागिता पुर्‍याउनुपर्छ। कृष्णप्रसाद भण्डारी, सहायक रथी, नेपाली सेना नेपाली सेनाले शान्ति मिसनमा सहभागिता जनाएको ६५ वर्ष पुगिसकेको छ। यो अवधिमा नेपाली सेना मात्र होइन, सशस्त्र प्रहरी बल र नेपाल प्रहरी पनि सहभागी भएका छन्। नेपालको पञ्चशीलको सिद्धान्त र असंलग्न परराष्ट्र नीतिअनुरूप नेपाली सुरक्षाकर्मीले आफूले पाएको भूमिकालाई निर्वाह गर्दै आएको छन्। पक्कै पनि नेपाल र नेपालीका लागि यो गौरवको विषय हो। लामो योगदान र मेहनतपछि शान्ति स्थापनार्थ नेपाल पहिलो बरियतामा पुगेको छ। अन्तर्राष्ट्रिय रूपमा यसको महŒव र अर्थ छ भन्ने मलाई लाग्छ। शान्ति स्थापनार्थ नेपालले निर्वाह गरेको भूमिकाले विश्वभर राम्रो सन्देश गएको छ भन्ने यसबाट पुष्टि हुन्छ। यसले नेपाली सेनाले मात्र होइन, नेपालको परराष्ट्र नीतिले विश्वमा शान्ति स्थापनाका लागि खेल्ने भूमिकालाई पनि प्रतिबिम्बित गरेकाले युएनले नेपालप्रति विश्वास र सम्मान दिएको छ भन्ने अर्थमा हामीले लिएका छौं। ताराबहादुर कार्की, पूर्व उपरथी शान्ति मिसनमार्फत नेपाली सेनाले सैनिक कूटनीति मात्र होइन, परराष्ट्रनीतिमा समेत सहयोग गरेको छ। नेपाललाई विश्व मानचित्रमा परिचित गराउन शान्ति मिसनमार्फत नेपाली सेनाको भूमिकालाई सानो ठानिएको छैन। सरकारले मात्र होइन, राष्ट्रसंघ पनि यो विषयलाई स्वीकार गरी हरेक वर्ष मिसनमा सहभागिताको संख्या बढाइरहेको छ। यो नेपालीहरूका लागि साच्चै ठुलो उपलब्धि हो। शान्ति मिसनमार्फत कूटनीति मात्र होइन, आर्थिक अवस्थामा पनि फेरबदल आएको छ। साथै सांस्कृतिक विषय पनि आदानप्रदान हुने गरेको छ। मिसनमा सहभागी हुने फौजको पेसागत दक्षता, आपसी समन्वयात्मक क्षमता अभिवृद्धि तथा ट्रोप्स कन्ट्रिब्युटिङ कन्ट्रिज (टिसिसिएस) बीच अन्तरसञ्चालनशीलता सुनिश्चित गर्ने उद्देश्यले यस्ता कार्यक्रम हुने गरेका छन्। कुनै पनि देशका सैनिकहरू जान नमानेको स्थानमा पनि नेपाली सैनिक गएर द्वन्द्वरत पक्षलाई बिनारक्तपात सम्झाएर युद्धविराम गर्न लगाएका दर्जनौं उदाहरण छन्, जसले द्वन्द्वरत मुलुकमा पनि नेपाली सैनिकहरूको भूमिका उत्कृष्ट रहेको छ। नेपाली शान्ति सैनिक संयुक्त राष्ट्रसंघीय मिसनमा सबैभन्दा बढी रुचाइनुको मुख्य कारण उनीहरूको इमानदारी तथा बफादारी नै हो। कुनै पनि समाज र परिस्थितिमा सजिलै घुलमिल हुनसक्ने र मिलनसार भएकाले पनि उनीहरूले नेपालीहरूको साख र इमानदारितालाई बढाएका छन्।",
  "fetched_at": "2025-09-15T10:43:53.803486Z",
  "id": "f9d99bac25dfd3ec3a92b2c11cea051b69fb219616d5e202765058ab3f0b25e0",
  "images": [
    "https://images.nagariknewscdn.com/authors/1713946903_sena.jpg",
    "https://images.nagariknewscdn.com/authors/1713946946_Krishnaprasad%20Bhandari.jpg",
    "https://images.nagariknewscdn.com/authors/1713947082_tara%20bahadur%20karki%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2024-04-24T08:13:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "संयुक्त राष्ट्रसंघको  डिपार्टमेन्ट अफ पिसकिपिङ अपरेसनका अनुसार नोभेम्बर २०२४ पहिलो महिनासम्म नेपाली सैनिकहरूले संख्या पहिलो नम्बरमा थियो।...",
  "tags": null,
  "title": "शान्ति सेनाको ‘सफ्ट पावर’",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1433880-1713946431.html",
  "version": 1
}