{
  "author": "दिनेश बज्राचार्य :: Setopati",
  "content": "धेरै वा थोरै समय, लामो वा छोटो बाटो; अवश्य चढ्नुहोस् साइकल!\nदिनेश बज्राचार्य\nअसोज ९\nतपाईं काठमाडौँको जुनसुकै स्थानको कङ्क्रिट जङ्गल अझ भनौँ भाद्र २४ ले ध्वस्त भएको सहरमा बसेको भए पनि एक दिनमा यो चार भन्ज्याङ भित्र रमाइलो साइकल यात्रा गर्न सक्नुहुन्छ। तपाईं दुई-तीन घण्टादेखि सात-आठ घण्टा प्रकृतिसँग रोमान्स गर्न पाउनुहुनेछ। यो गज्जबको अवसर होइन त?\nयो कसरी सम्भव छ त?\nएक दिनको साइकल यात्राका लागि विभिन्न मार्गहरू छन्।\n१) गुर्जे भन्ज्याङबाट सुन्दरीजल\n२) लामाटारबाट लाकुरे भन्ज्याङ\n३) सातदोबाटो तीनपाने भन्ज्याङ/भट्टेडाँडा\n४) स्वयम्भूबाट कालुपाण्डे डाँडा\n५) गोदावरीबाट फुलचोकी डाँडा\n६) बालाजुबाट जामाचो डाँडा- केही यस्ता विकल्प हुन्।\nम काठमाडौँको दक्षिण भेगमा बस्छु। शनिबारको दिनचर्या पहिलेभन्दा फरक छ साइकल चलाउन थालेदेखि। शनिबार ढिलोसम्म सुतिन्थ्यो पहिले। अहिले शनिबार मेरो लागि साइकल बार भएको छ। अघिल्लो दिनबाटै के खाने, के पिउने, कोसँग जाने, कहाँ जाने भन्ने उत्सुकतामा दिमाग चल्छ।\nयो दिन अक्सर बिहान ७ बजे साइकल निकाल्छु, दिनभरिको यात्राको लागि। साइकल अघिल्लो दिनमै पुछपाछ गरी राखेको हुन्छु। जाने दिनमा पाँच थोपा तेल चेनमा हाल्छु। साइकल चलाउने पोशाक, हेल्मेट, पञ्जा लगाउँछु। पानीको बोतलमा ६०० मिलिलिटर जति पानी भर्छु अनि निस्कन्छु।\nआज गुर्जे भन्ज्याङबाट सुन्दरीजल जाने योजना छ।\nम खेत, बारी, गल्ली, कोर-एरिया, पर्यटकीय क्षेत्र हनुमान ढोका, सोरखुट्टे, म्हेपी, ग्राण्डी हस्पिटल, टोखा पुग्छु। यो जम्माजम्मी २० किलोमिटर जति हुन आउँछ। यति दूरीमा मैले भजन गरेको, बाटोमा पूजाको सामग्री बोकेर हाकुपटासी सारी पहिरनमा मन्दिर हिँडेको, जवान युवायुवती दौड गरेका, मर्निङवाक गरेका, तरकारी किन्न आएका, मन्दिर दर्शन गर्न गएका, बिहानको खाजा जस्तै ग्वारा-मरी, सेल, जेरी, स्वारी किन्न आएका- समग्रमा काठमाडौँका बिहानपखको जनजीवन देखिन्छ। यो दृश्यले मात्रै पनि मन र मस्तिष्कमा एक किसिमको आनन्द महसुस हुन्छ।\nकाठमाडौँको जनजीवन, सङ्घाईको जीवन, पूर्वी टिमोर, मुम्बई, भुटान, नेदरल्याण्डमा मैले बिहानको जनजीवनको प्रकृति फरक पाइनँ- लगभग एकरुपता छ। किनभने बिहानको पलमा मानव जीवनको आधारभूत क्रियाकलाप हुन्छ। जुन राजनीतिक सीमाले धेरै फरक पार्दैन।\nसाथै यो मार्गमा म दुइटा ठाउँमा चिया खान मन पराउँछु। ज्यावलाखेल (जा: होला ख्य: नेपाल भाषामा) को बद्रीको हलुवाई पसल र टोखाको मूल बस्तीमा रहेको नाम नभएको चिया पसल। यो दुवै पसल कमसेकम ५० वर्ष पुराना पसल हुन्। यहाँ जेरी, स्वारी, सेल, पुरी तरकारी, चिया तथा अनेक मिठाइहरू पाइन्छ। यी रैथाने नेवार जातिका, त्यो पनि ५ दशकको इतिहास बोकेको पसलमा खाँदा त्यसको आनन्द नै अर्कै हुन्छ- ब्रान्डेड लुगा लाउँदा छुट्टै मज्जा आए जस्तै।\nत्यसबाहेक कन्टिनेन्टल ब्रेकफास्ट खाने हो भने ‘क्याफे सोमा’ अरुण थापा चोक, झम्सिखेल निर पनि जान सकिन्छ।\nललितपुर विभिन्न दृष्टिकोणबाट एउटा व्यवस्थित सहर जस्तो लाग्छ मलाई। यसमा हालका मेयर चिरीबाबु महर्जनको ठुलो योगदान छ। ललितपुर क्षेत्रमा साइकल लेन पनि छ। ठाउँ-ठाउँमा पार्क छ। बाटोमा फूल तथा रुख रोपिएकोले केही हदसम्म हरियाली पनि छ। सडक बत्तीहरूले गर्दा राती झललल उज्यालो हुन्छ। सडक तथा पेटीहरू सफा छन्। त्यसकारण यो बाटो छिचोलेर जाँदा अर्कै मज्जा आउने।\nटोखा पुगियो। टोखा चाकुको लागि नेपालभरि प्रख्यात छ। यहाँ तिलको लड्डु पनि पाइन्छ। तिल शरीरको लागि अत्यन्तै लाभदायिक खनिज पदार्थ हो। त्यसकारण म यहाँ तिलको लड्डु खाने गर्छु। २ किलोमिटर पछि टोखाको मूल बस्ती पार गरेर ग्रामीण परिवेशमा प्रवेश हुन्छ अनि छुट्टै मज्जा आउन थाल्छ। हरियो खेतका फाँट देखिन थाल्छन्।\nबाटो सुस्तरी सुस्तरी उकालो लाग्छ। केही बेरमै त्यहाँ झोर भन्ने ठाउँ आउँछ। झोरमा एउटा झरना छ। बाटोभन्दा झन्डै १०० मिटर मुनि। झोर कटेपछि बाटो जङ्गलभित्र हुँदै जान्छ, जसको छुट्टै मज्जा आउन थाल्छ। बाटो ठाउँ-ठाउँमा ढलान गरिएको छ र चौडा पनि छ। यो खण्डमा साइकल यात्रा गर्दा अलि चनाखो हुनुपर्छ गाडीबाट। उकालो भएकोले साइकल चलाउँदा निक्कै कसरत हुन्छ। स्या-स्या र फ्या-फ्या निक्कै हुन्छ। झन्डै ५ किलोमिटरको उकालो छ।\nगुर्जे भन्ज्याङ पुगेपछि मज्जा आउँछ। उकालो सकियो भनेर पनि हो। ठाउँ पनि रमाइलो। गुर्जेबाट नुवाकोट जिल्लाको खेतको फाँट, पारिपट्टिको डाँडा, गणेश तथा लाङटाङ हिमाल देखिन्छ मौसम अनुकूल भएमा। गुर्जे, भन्ज्याङ भएकोले यहाँ दुइटा पहाडहरू मिल्छन्। यो झन्डै २,००० मिटरको उचाइमा अवस्थित छ। हिउँदमा चिसो तथा वर्षामा हुस्सु आएर रमणीय हुने ठाउँ हो। राष्ट्रिय निकुञ्ज भएकोले यहाँ चिया पसलहरू राख्न दिएको छैन। गुर्जेबाट बायाँ लाग्यो भने नुवाकोटको विदुर जान्छ।\nदायाँतर्फ शिवपुरी राष्ट्रिय निकुञ्जको संरक्षित वन क्षेत्रमा प्रवेश हुन्छ- त्यसैले प्रतिव्यक्ति १०० रुपैयाँको टिकट काट्नुपर्ने हुन्छ। यहाँदेखि डाँडागाउँसम्म त्यति चल्ती नभएकोले सुनसान जस्तो भान हुन्छ। मन पर्नेलाई त रमाइलो नै हुन्छ तर अलिअलि हातको रौँ ठाडो-ठाडो हुन्छ, डरले। कम्तीमा दुई जना साइकल यात्री हुँदा रमाइलो हुन्छ। बाटो मिनी टाटा गुडाउन मिल्ने चौडा छ। यो काठमाडौँ-नुवाकोट जाने पुरानो बाटो रहेछ।\nमेरा एकजना साथी यो बाटो भएर नुवाकोटको विदुर गएका रहेछन् गाडीमै। तर अहिले त ठाउँ-ठाउँमा पानीले बिग्रेको छ- गाडी त के मोटरबाइक पनि जाँदैन, मात्र साइकलको लागि ठीक! जङ्गल घना नै छ तर ठाउँ-ठाउँमा पातलो रुख भएको ठाउँबाट टोखा र काठमाडौँको घर-बस्ती देखिन्छ।\nयो बाटोको तलतिर भीर छ, सबै व्यक्तिगत जग्गा रहेछ। वातावरण त साह्रै रमाइलो। चराको चिरबिर त धेरै सुनिन्छ तर कुनै प्रकारको जङ्गली जनावर भेटेको वा देखेको छैन मैले अहिलेसम्म। सायद जनावरलाई पनि मान्छेसँग यति मित्रता बढ्यो कि मान्छे नदेख्ने ठाउँमा मज्जै नआउने भएर नआएको होला? यो खण्ड निकै ओसिलो छ, ठाउँ-ठाउँबाट पानी रसाएका छन् तर झरना चाहिँ छैन यहाँ।\nम यो बाटो साइकल चलाउँदा दुई-तीन दिन लगाएर गएको गाउँतिरको बाटो र यहाँको बाटो तुलना गर्छु। यो बाटो नै रमाइलो पाउँछु। काठमाडौँका धेरै बासिन्दालाई यति नजिक पनि यति मनमोहक ठाउँ छ भन्ने थाहै नभएको पाएँ। डाँडागाउँ झन्डै ७ किलोमिटर रहेछ, ३० मिनेट जति लाग्छ छिचोल्न। डाँडागाउँमा केही घर पनि छन् तामाङ जातिका। सायद धेरैलाई थाहा नहोला- पहिले काठमाडौँको चारैतिर तामाङ बस्ती छ भनेर। तिनीहरू निकुञ्ज घोषणा गरेको समयभन्दा पहिल्यै बसेका रहेछन्।\nविसं. २०४५ सालसम्मै पनि काठमाडौँ सहरमा जात्रा हुँदा वरिपरिका तामाङहरू जात्रा भर्न आउने प्रशस्तै हुन्थे। मेरो घर थहिटी-क्वाबहालमा पनि यस्तै म देखिरहेको हुन्थेँ। केही तामाङ शब्दहरू जस्तै ‘आर्स्याङ चुरी हाउ’ निकै सुनिने वाक्य हुन् त्यति बेला। थहिटीमा एकजना तामाङ दम्पतीले स्टोभको आगोमा ग्वारामरी पकाएर बेच्थे र म त्यहीँ किन्ने गर्थेँ। उनको छोरालाई अहिले बुढा भइसक्दा पनि सबैले ‘ए ग्वारामरी’ भनी बोलाउँछन्। ती दिनहरू अहिले सम्झिँदा…!\nडाँडागाउँ आउन एक किलोमिटर अगाडि एउटा रेस्टुरेन्ट पनि छ, जङ्गल क्षेत्रमै। बाटोबाट झन्डै १०० मिटर जति ओर्लनु पर्ने। एक पटक राम्री युवती देखेर चिया खान गइयो। रेस्टुरेन्टमा पुगेर युवतीसँग जिस्किएर चिया खाने लोभले गएको त एकजना अधबैँसे बुढा, एकजना अधबैँसे बुढी, एकजना तन्नेरी केटा र अर्की अलि ठिक्ककी युवती पनि देखा परे। त्यो राम्री युवती त गायब। उनको बा, आमा, बहिनी- सबै परिवार नै मिलेर रेस्टुरेन्ट चलाउँदा रहेछन्।\nसहयोगको लागि बाहिरबाट पनि मान्छे बोलाउँदा रहेछन् भीडभाड भएको बेला। अहिलेको रोजगारको समस्या भएको बेला परिवार नै रोजगारमा लाग्नु कति राम्रो कुरो! मैले यहाँ पिकनिक पनि आयोजना गरेँ एकपटक, अक्सफामका साथीहरूका लागि।\nडाँडागाउँमै पुगेपछि राम्रै चिया/कफी खाने रेस्टुरेन्टहरू छन्। म अक्सर डाँडागाउँ अर्गानिक रिसोर्टमा कफी खाएर फर्किन्छु। यसो भनौँ, एक कप कफी खान म ५५ किलोमिटर साइकल प्रत्येक हप्ता चलाउने गर्छु।\nचिया कफी बाहेक यहाँ विभिन्न परिकार पाइन्छ जस्तै- मोमो, पिज्जा, अम्लेट, टोस्ट, ससेज, पास्ता, सेकुवा, दाल-भात इत्यादी। साथै ड्रिङ्कहरू पनि थरी-थरीका पाइन्छन्। पैसा नभएर होइन चिल्लो तथा अशुद्ध खानु पर्ला भनेर अरू खाने गरेको छैन। आजभोलि पिकनिक खान पनि यही रेस्टुरेन्टमा भीड लाग्छ। पिकनिक आयोजना गर्न पनि आजभोलि सजिलो छ- पैसाले सबै किन्न पाइने भएको छ। मैले पनि यहाँ परिवार र स्कुलको पिकनिक गरी दुई पटक गरिसकेँ।\nडाँडागाउँबाट तलतिर झर्न पनि मिल्यो। बाटो कतै पिच छ भने कतै ढलान छ। बुढानिलकण्ठको बजार हुँदै जाँदा पनि भयो, यता चण्डेश्वरी मन्दिर हुँदै टोखा पनि पुगिन्छ। यो बाटो पनि सुन्दर छ। बाक्लो जङ्गल, चराको चिरबिर आवाज, यदाकदा जङ्गली कालिज र हरिणको दृश्यले मलाई यो बाटोले निक्कै आकर्षण गर्दछ।\nडाँडागाउँबाट तलतिर नगईकन अलि लामो यात्रा गर्न शिवपुरी निकुञ्जभित्रैबाट जाने बाटो छ। यहाँ पनि निकुञ्जको चेक पोस्ट छ। यहाँ टिकट देखाएर मात्र अनुमति दिइन्छ। यो खण्डमा हाइकिङ गर्नेको ठुलो घुइँचो नै लाग्छ, खास गरी युवा-युवतीका। साइकल चलाउनेहरूका लागि पनि यो रमणीय र प्रख्यात बाटो नै हो।\nमलाई यहाँ भेटिने युवा-युवती देख्दा रमाइलो भान हुन्छ। उनीहरूले मलाई ऊर्जा दिने गरी ‘गुड अंकल, ग्रेट अंकल’ भनेर चिच्याएर 'थम्स-अप' पनि गर्छन्। यही मार्गमा वर्षाको समयमा एक ठाउँमा झरना फुट्छ र पदयात्रीहरू रमाउन आउँछन्। यही बाटोबाट शिवपुरीको शिखरसम्म पुग्ने मार्ग पनि भएकोले पदयात्रीको भीडभाड लाग्ने गर्छ। गुर्जेबाट डाँडागाउँको खण्डमा जस्तो त्यति बाक्लो जङ्गल चाहिँ छैन तैपनि निकै रमाइलो छ यो खण्ड।\nठाउँ-ठाउँमा जडीबुटीका बुट्यान भएकोले सुमधुर बास्ना आउँछ। दुई-तीन वटा खोल्सा पनि छन्- कञ्चन पानी बग्छ। खोल्सा छेउमा बसेर फोटो खिच्ने युवतीहरू टन्नै हुन्छन्। यो खण्ड ५/७ किलोमिटरको हो- छोटो चढाइ छ भने अधिकांश ओरालो। त्यसैले साइकल चलाउँदा साह्रै मज्जा आउँछ।\nअब फेरि एउटा दोबाटो आउँछ। दायाँ लाग्यो भने पानी मुहान हुँदै बुढानिलकण्ठ नारायण थान आउँछ भने सिधै गयो भने तारेभिर हुँदै सुन्दरीजलतिर निस्किन्छ। बाटो उहीँ जङ्गलभित्रको हो। झरना, खोल्सा केही नभएकोले यो भेग अलि सुक्खा छ। ३ किलोमिटर अगाडि गएपछि आनी गुम्बा उक्लिने सिँढी आउँछ। आनी गुम्बा महिला भिक्षुहरूको बिहार तथा ध्यान गर्ने ठाउँ हो।\nअलि अगाडि बढेपछि तारेभिरतिर जाने बाटो र मणीचूडतर्फ जाने बाटो छुट्टिन्छ। तारेभिर नामैले पनि विशाल चट्टानको भीर भएको स्थान हो। यहाँ पनि स्थानीयहरूको घर भएकोले चिया नास्ता खाने पसलहरू छन्। तारेभिरतिरबाट पनि ओर्लन मिल्यो बुढानिलकण्ठतिर र बौद्धको कपनतिर। कपनतिर झर्ने बाटो धुपी सल्लोको जङ्गल हुँदै डाँडाको डिल हुँदै ‘सिंगल ट्र्याक’ को आकर्षक बाटो छ। डाउन हिल प्रकृतिले साइकल गर्नेको लागि यो खण्ड साह्रै प्रख्यात छ। म पनि रमाउँछु यो बाटोमा हालाँकि ठाउँ-ठाउँमा साइकल डोर्याउनु पर्छ।\nतारेभिर कटेर अगाडि बढ्दै जाँदा जङ्गलभित्रको बाटो फेरि सुरु हुन्छ। झन्डै ८-९ किलोमिटर जङ्गलको बाटो कटेपछि सुन्दरीजलको ड्याम साइट आउँछ। काठमाडौँको खानेपानी आपूर्तिको लागि यहाँको खोलाबाट बाँध बाँधी लगिएको देख्न सकिन्छ।\nसुन्दरीजलबाट जोरपाटी, बौद्ध हुँदै आफ्नो प्रस्थान बिन्दुसम्म फर्कँदै गर्दा बौद्ध स्तुपा, पशुपति र गुह्येश्वरीको मन्दिर परिसरको अवलोकन पनि यो मार्गको अति नै महत्त्वपूर्ण पाटो हो। खास गरी हिमाली भेगको भेषभूषामा बौद्ध स्तुपाको परिक्रमा गरेका धर्मावलम्बीको दृश्यले यो यात्रामा अर्कै आयाम थपेको अनुभव हुन्छ। साथै, यति लामो यात्रापछि बौद्धको मःम, थुक्पाको ग्रहणले कति आनन्द आउँछ भन्ने आफैले अनुभव नगरिकन यो नियात्रामा शब्दले मात्र वर्णन गर्न गाह्रो हुन्छ।\nबौद्धबाट बागमती खोलाको किनाराको बाटोबाट जाँदा गुह्येश्वरी पुगिन्छ। गुह्येश्वरीलाई बौद्ध तथा हिन्दु धर्मावलम्बीहरूले शक्ति पीठको रूपमा पूजा गर्ने गरिन्छ। म सानो हुँदा मेरो आमा तथा परिवारजनहरू वर्षको एकपटक आउने गरेको म अहिले पनि सम्झन्छु। गुह्येश्वरीबाट पशुपतितिर लागेपछि छुट्टै माहौल देखिन्छ। हिन्दु धर्मावलम्बीहरू तथा छिमेकी देश भारतका तीर्थयात्रीहरूको यहाँ सधैँ घुइँचो लाग्ने गर्दछ। यहाँ समोसा तथा मिठाई पसलहरूको बाहुल्यता देखिन्छ।\nयसरी समग्रमा गुर्जे भन्ज्याङबाट सुन्दरीजलसम्मको साइकल यात्रामा आफैलाई प्रकृतिसँग निकै सामीप्य पाएको अनुभव हुन्छ। सुन्दरीजलबाट अगाडिको यात्रामा धार्मिक स्थलको माहौल, विभिन्न भेषभूषा, धार्मिक आस्था, कला, संस्कृतिको विविधताको अवलोकन गर्न पाइन्छ। साथै खानेकुराको भिन्नताको अनुभव गर्न/हेर्न पाइन्छ। यसरी यो साइकल मार्गमा छोटो समयमै पनि काठमाडौँ उपत्यका भित्रको विविधताको अनुभव भरपुर गर्न पाइन्छ।\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१८:०८\nसिफारिस\nपाँच आधारमा जनार्दनको निष्कर्ष- माओवादी केन्द्र विघटितजस्तै छ (पूर्णपाठ)\nदेशलाई संकटतर्फ धकेल्ने षड्यन्त्र भइरहेको छ, निर्वाचनको पक्षमा उभिऊँः प्रचण्ड\nजनार्दनले फरक मत राख्दै भने - प्रचण्डसहित पदाधिकारी महाधिवेशनमा सामेल नहोऔं\nविशेष महाधिवेशनबारे प्रचण्डले अघि सारेका ७ प्रस्ताव\nचर्चित गीत 'माण्ठ हुँ म माण्ठ' बनाउँदाको कथा\nपाँचवटा उपकरण प्रयोग गरी पन्छाउन थालियो तुइन खोलाको पहिरो\nप्रधानमन्त्री सुशीला कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्दै\nबाटोमा खानेकुरा बेचेर थाले काम, अहिले चलाउँछन् दुई सफल ब्रान्ड\nसुशीला कार्कीको प्रधानमन्त्री नियुक्तिपछि चर्चा पाएको 'आवश्यकताको सिद्धान्त', के हो यो?\nप्रतिक्रिया दिनुहोस्\nथप\nघुमफिर\nधेरै वा थोरै समय, लामो वा छोटो बाटो; अवश्य चढ्नुहोस् साइकल!\nलुइकेपदेखि बाह्र सय पल्टनसम्म (तस्बिरहरू)\nजीवन सन्तुलित राख्न सधैँ चलायमान बनाइराख्नू, साइकल चलाए जस्तै...\nजब समुन्द्रमा घुमाउँदा बीचमा लगेर बोट पल्टाइदियो गाइडले!\nस्याङ्जाको एक रहस्यमयी स्थान!\nगोरखाबाट गणेशाय नमः!\nविचार\nसंकटग्रस्त टेलिकम कम्पनीहरू धराशायी पारेर मुलुकलाई के फाइदा?\nअमित ढकाल\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nमनको बार!\nपूर्ण ओली\nबर्बरिकको खोजी!\nढाकामोहन बराल\nदसैँ आयो खुसी आएन!\nकेशव राज शर्मा\nसत्यको आलोकमा जुनकिरी\nभारती न्यौपाने\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "सुन्दरीजलबाट जोरपाटी, बौद्ध हुँदै आफ्नो प्रस्थान बिन्दुसम्म फर्कँदै गर्दा बौद्ध स्तुपा, पशुपति र गुह्येश्वरीको मन्दिर परिसरको अवलोकन पनि यो मार्गको अति नै महत्त्वपूर्ण पाटो हो। खास गरी हिमाली भेगको भेषभूषामा बौद्ध स्तुपाको परिक्रमा गरेका धर्मावलम्बीको दृश्यले यो यात्रामा अर्कै आयाम थपेको अनुभव हुन्छ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T12:36:15.486230Z",
  "id": "90b0572311fd304ed87a8e9b3b241641f88221b3e362aeb1ffd618c30903ca00",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "धेरै वा थोरै समय, लामो वा छोटो बाटो; अवश्य चढ्नुहोस् साइकल!"
          ],
          [
            "og:url",
            "https://www.setopati.com/ghumphir/ghumphir-experience/370306/"
          ],
          [
            "og:description",
            "सुन्दरीजलबाट जोरपाटी, बौद्ध हुँदै आफ्नो प्रस्थान बिन्दुसम्म फर्कँदै गर्दा बौद्ध स्तुपा, पशुपति र गुह्येश्वरीको मन्दिर परिसरको अवलोकन पनि यो मार्गको अति नै महत्त्वपूर्ण पाटो हो। खास गरी हिमाली भेगको भेषभूषामा बौद्ध स्तुपाको परिक्रमा गरेका धर्मावलम्बीको दृश्यले यो यात्रामा अर्कै आयाम थपेको अनुभव हुन्छ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/NearJharana-1758802592.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "धेरै वा थोरै समय, लामो वा छोटो बाटो; अवश्य चढ्नुहोस् साइकल!"
            ],
            [
              "og:url",
              "https://www.setopati.com/ghumphir/ghumphir-experience/370306/"
            ],
            [
              "og:description",
              "सुन्दरीजलबाट जोरपाटी, बौद्ध हुँदै आफ्नो प्रस्थान बिन्दुसम्म फर्कँदै गर्दा बौद्ध स्तुपा, पशुपति र गुह्येश्वरीको मन्दिर परिसरको अवलोकन पनि यो मार्गको अति नै महत्त्वपूर्ण पाटो हो। खास गरी हिमाली भेगको भेषभूषामा बौद्ध स्तुपाको परिक्रमा गरेका धर्मावलम्बीको दृश्यले यो यात्रामा अर्कै आयाम थपेको अनुभव हुन्छ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/NearJharana-1758802592.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T12:23:51Z",
  "source": "सेतोपाटी",
  "store_path": "_store/90/90b0572311fd304ed87a8e9b3b241641f88221b3e362aeb1ffd618c30903ca00.json",
  "title": "धेरै वा थोरै समय, लामो वा छोटो बाटो; अवश्य चढ्नुहोस् साइकल!",
  "url": "https://www.setopati.com/ghumphir/ghumphir-experience/370306",
  "version": 1
}