{
  "author": "डा. राजेन्द्र विमल :: दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति",
  "content": "दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति\n-\nडा. राजेन्द्र विमल\n|\n                                                    बिहीबार, असोज १६, २०८२\nA\n+\nA\nA\n-\nदशहरा, विजयादशमी, भारतभरि उल्लास र उमंगका साथ मनाइने पर्व हो । तर, मिथिलाको दसैँ भने अलि भिन्न छ, यहाँको दसैँमा केवल शक्ति उपासना मात्र होइन, भावनाको उचाइ र संस्कृतिको गहिरो आत्मीयता मिसिएको हुन्छ ।\nमिथिला समाजले दुर्गालाई केवल देवीका रूपमा होइन, आफ्नी छोरीका रूपमा मान्छ । यही कारण घटस्थापनाभन्दा अघिदेखि नै शक्तिपीठहरूमा सरसफाइ, रङरोगन र सजावट सुरु हुन्छ । गाउँका गल्लीहरूमा रमाइलो, शहरका चोक–चौराहामा प्रवेशद्वार, पण्डाल र मूर्तिहरू । युवाहरू उत्साहसहित सहभागी हुन्छन्– गीत, नृत्य र सांस्कृतिक कार्यक्रमहरूले दसैँलाई नयाँ आयाम दिन्छन् ।\nविगतमा हरेक घरको मूलगेट वा पर्खालमा दुर्गाको आकृति अंकित गरिन्थ्यो । छोरीलाई भव्य स्वागत गर्ने र अन्त्यमा आँसु झार्दै बिदाइ गर्ने चलन मिथिलामा अझै पनि जीवित छ । शहरमा त्यो परम्परा हराउँदै गइरहे पनि गाउँले जीवनमा अझै यथावत् छ ।\nकिन छोरी ? किन बेटी ? यसको उत्तर पुराणको एउटा कथामा लुकेको छ । रामले रावणलाई मारिसकेपछि सीताले प्रश्न गर्छिन्, ‘तिमीले रावणलाई त हरायौ, तर पातालमा रहेका राक्षसलाई परास्त गर्न सक्छौ ?’ राम त्यसो गर्न पातालमा प्रवेश गर्छन्, लक्ष्मणसहित युद्ध गर्छन् तर विजय सम्भव हुँदैन । लक्ष्मणसमेत बन्धकमा पर्छन् । त्यही बेला सीता क्रोधको अग्निज्वालामा रुपान्तरित हुन्छिन्, उनी काली बन्छिन् ।\nकालीको आक्रोशले पातालदेखि जमिन हल्लिन्छ । प्रलयको डर मडारिन्छ । यही बेला भगवान् शिव आफैँ पातालमा अवतरण गर्छन् । कालीको पाउले अनायासै शिवलाई नै टेक्छ । क्षणभरमा उनी सच्चिन्छिन्, लज्जाले जिब्रो बाहिर निकाल्छिन् । त्यसैले आज पनि कालीको चित्रमा जिब्रो निकालेको देखाइन्छ ।\nमिथिला गौरव गर्छ– सीताकै रूपबाट जन्मिएको त्यो कालीको आक्रोश, त्यो शक्ति, त्यो विजय । मिथिलाको दसैँ यही स्मृतिमा रमाउँछ । अर्का ठाउँमा दसैँलाई आदि शक्ति वा परमात्मा शक्तिको रूपमा पूजा गरिन्छ । तर, मिथिलामा दुर्गालाई छोरीका रूपमा, भावनाको उचाइका रूपमा र शक्ति र ममताको अद्वितीय संगमका रूपमा पुजिन्छि  ।\nकरिब छ–सात दशकअघिको समाज सम्झँदा दसैँ आउनु भनेको केवल देवीको आगमन मात्र होइन, बोक्सीको आतंक, अन्धविश्वास र अज्ञानताको छायासँग पनि साक्षात्कार गर्नु हुन्थ्यो । त्यो बेला आमा–बुबाले आफ्ना बालबालिकाको घाँटीमा कालो कपडामा लसुन र हिङ बाँधिदिन्थे । यसो गर्दा बोक्सीको जादु–टुनाले छुन सक्दैन भनेर विश्वास गरिन्थ्यो । समाजभित्र डरको जरा यति गहिरो गाडिएको थियो कि दसैँ आउनासाथ मान्छे हर्षभन्दा बढी त्रासमा बस्थे ।\nमैथिल समुदायमा अझै अर्को अनौठो परम्परा थियो—  झिझिया खेल्ने । महिलाहरू रातको अन्धकार चिर्दै माटोको घैँटोमा सयौँ प्वाल पारेर, भित्र दियो बालेर गाउँभर डुल्थे । घर–घरबाट तेल संकलन गर्ने प्रथा त्यसको अंश थियो । बाह्य रूपमा यो धार्मिक अनुष्ठानजस्तो लागे पनि भित्र गहिरो सन्देश लुकेको थियो, ‘अपराध, असत्य वा अन्यायलाई परास्त गर्न सामूहिक प्रयास अपरिहार्य छ । ’ प्रत्येक घरले दिएको थोरैथोरै तेल एउटै दियोमा मिसिएर बलेजस्तै समाजले पनि साझा पीडा र चुनौतीसँग एक भएर मात्रै लड्न सक्छ भन्ने बोध गराउने गर्थ्यो झिझियाले ।\nतर, अन्धविश्वासले समाजलाई कहिल्यै छोडेन । दसैँका दिनमा गाउँ–शहरका बाटामा चक्र बनाइन्थ्यो । मन्त्रसिद्धिका लागि त्यस्ता चक्र नाघ्न निषेध मानिन्थ्यो । विश्वास थियो— चक्र नाघ्नेबित्तिकै अनिष्ट हुन्छ । यसैबीच, बोक्सी स्मसानमा गएर खप्परमा खीर खाने, बालबालिकाको शव उखेल्ने, शवमा तेल लगाउनेजस्ता कथाले मानिसको मनलाई झन् आतंकित तुल्याउँथ्यो ।\nमेरो आफ्नै जीवनमा पनि यसको गहिरो छाप छ । मेरा काका विश्वेश्वर एक दिन विशेष कामले चक्र भनिने गाउँ गएका थिए । दुर्भाग्यवश उहाँले सडकमा बनाइएको चक्र नाघ्नुभयो र केही समयमै उहाँको मृत्यु भयो । परिवार र गाउँलेहरूले भन्न थाले– ‘चक्र नाघ्दा नै मृत्यु भयो ।’ तर आज सोच्दा लाग्छ, उहाँको मृत्यु शारीरिक कारणले भन्दा बढी मानसिक त्रास, डर र भ्रमले भएको थियो । किनकि म आफैँले धेरैपटक त्यस्ता चक्र नाघेको छु, तर कहिल्यै केही भएन । यसले स्पष्ट देखाउँछ, मानिसलाई मर्ने बनाउने जादु होइन, तर उसको मनमा जन्मिएको अन्धविश्वास हो ।\nसमयले फेरो मार्दै गयो । अन्धविश्वासहरू बिस्तारै मेटिँदै गए । तर, समाज नयाँ विकृतिबाट मुक्त हुन सकेन । पुरानो समाजमा दसैँमा दुर्गाको प्रतिमा बनाउने चलन थिएन— जनकपुरमा सीता स्वयं विराजमान भएका कारण देवीपूजा प्रतिमाबिनै सम्पन्न हुन्थ्यो । तर अहिले दसैँ मात्र होइन, नाग पञ्चमीदेखि विश्वकर्मा पूजासम्म चोक–चोकमा प्रतिमा उभ्याइन्छ । श्रद्धाभन्दा बढी प्रदर्शन, पूजाभन्दा बढी मनोरञ्जन प्रमुख बनेको छ । भक्ति–मण्डपमा आरकेस्ट्रा बज्ने, भोजपुरी भल्गर गीतमा युवापुस्ता कमर हल्लाउने दृश्यले आस्थालाई हास्यास्पद बनाइदिएको छ ।\nनवरात्रको आध्यात्मिक अर्थ मानव शरीरसँग पनि सम्बन्धित छ । पुरुषको शरीरमा नौ द्वार हुन्छन्, दुई आँखाहरू, दुई कान, दुई नाकका प्वाल, एक मुख, एक मूत्रद्वार र एक मलद्वार । महिलामा यो संख्यामा एक थप हुन्छ, वीर्य ग्रहण गर्ने द्वार । यी द्वारहरूलाई शक्तिशाली र पवित्र बनाउन दुर्गापूजाको विधान गरिएको हो ।\nवेदकालमा इन्द्र, वरुण आदिको पूजा गरिन्थ्यो, तर मूर्ति–पूजाको परम्परा थिएन । श्रीमद्भागवत्‌ले मात्रै विभिन्न माध्यमका मूर्तिहरू ढुंगा, धातु, काठ, माटो, मनमै बनाइने प्रतिमासम्मको उल्लेख गरेको छ । तर, आज मूर्ति विसर्जनको बेला समेत विवाद, झगडा र प्रदूषणको समस्या देखिन्छ । भक्ति दर्शनलाई विस्थापित गरेर अश्लील मनोरञ्जन र ध्वनि प्रदूषणलाई बढावा दिनु कुनै धर्मले समर्थन गर्दैन ।\nनेपालको मिथिला भूमिलाई शक्ति–भूमि भनिन्छ । यहाँको जनजीवन, संस्कृति र इतिहास नै शक्तिको खोजी र आस्थाको प्रतीक हो । मानव सभ्यता नै शक्तिको अदृश्य ऊर्जाबाट उत्पन्न भएको मान्यता रहँदै आएको छ । त्यसैले दसैँले हामीलाई दिनुपर्ने पाठ स्पष्ट छ– भक्ति भनेको आडम्बर होइन, श्रद्धा हो । एकता हो । प्रेम हो र आत्मशक्ति पहिचान गर्ने अवसर हो ।\nतर, दुःख लाग्दो कुरा के हो भने आज भक्तिभावसँगै प्रदूषण र विकृति पनि बढिरहेको छ । ध्वनि प्रदूषणले रातभर निद्रा हराउँछ, जल र वायु प्रदूषणले प्रकृतिलाई रोगी बनाउँछ । धर्मको नाममा यो विकृति पक्कै पनि मार्गदर्शक होइन, मार्गभ्रष्टता हो ।\nदसैँ केवल पर्व मात्र होइन, यो हाम्रो संस्कृति, आख्यान र दर्शनको अद्भूत मिश्रण हो । यस पर्वसँग अनगिन्ती कथाहरू जोडिएका छन्, जसले मानव जातिलाई सत्य र असत्यको द्वन्द्व बुझ्न सहयोग पुर्‍याउँछन् । देवता र राक्षसबीचको संग्रामको कथा सबैभन्दा प्रख्यात हो । कतिपय पुराणहरू भन्छन्, 'जब पृथ्वीका पालक भगवान् विष्णु गहिरो योगनिद्रामा लीन थिए, त्यस बेला उनीहरूको आँखामा दुर्गा निद्राको रूप धारण गरी बास गरिरहेकी थिइन् । विष्णुको कानमा जमेको फोहोरबाट दुई भयानक राक्षस जन्मिए । त्यस्तो अवस्थामा संसारमा अराजकता र भय व्याप्त भएको थियो । यही समयमा दुर्गा प्रकट हुनुले असत्यको विनाश र सत्यको प्रतिष्ठा सुनिश्चित गर्‍यो  ।\nअर्को कथा भन्छ, शुम्भ र निशुम्भ नामक दुई दाजुभाइ राक्षसले इन्द्रलोकमा कब्जा जमाएर देवताहरूलाई पीडा दिन थाले । त्यतिबेला देवताहरूले आफ्नो शरीरका अंगहरू— सारा बल र शक्ति—दान गरेर दुर्गालाई जन्म दिएका थिए । दुर्गाको शक्तिले राक्षसहरूलाई नष्ट गर्‍यो र संसारमा शान्ति स्थापना भयो । यी कथाहरूले स्पष्ट देखाउँछन् कि दसैँ असत्यमाथि सत्यको विजयको पर्व हो ।\nयसैले दसैँ नौ दिनसम्म मनाइन्छ । दुर्गाका नौ रूपहरू सीता, सरस्वती, काली, लक्ष्मी र अन्यलाई प्रत्येक दिन पूजा गरिन्छ । यही कारणले यसलाई ‘नवरात्र’ अर्थात् नौ रात र दश दिनको पर्व भनिन्छ ।\nनवरात्रको आध्यात्मिक अर्थ मानव शरीरसँग पनि सम्बन्धित छ । पुरुषको शरीरमा नौ द्वार हुन्छन्, दुई आँखाहरू, दुई कान, दुई नाकका प्वाल, एक मुख, एक मूत्रद्वार र एक मलद्वार । महिलामा यो संख्यामा एक थप हुन्छ, वीर्य ग्रहण गर्ने द्वार । यी द्वारहरूलाई शक्तिशाली र पवित्र बनाउन दुर्गापूजाको विधान गरिएको हो । तर आज, यी द्वारहरू मोह, लोभ, क्रोध र कामवासनाले भरिएका छन् । आँखाले असीम वस्तु हेर्न खोज्छ, कानले असंख्य गलत कुरा सुन्न रुचाउँछ, मुखले स्वादको लालसा कहिल्यै बुझ्दैन । यसरी पाँच इन्द्रियले सधैँ नयाँनयाँ चाहना उत्पन्न गर्छन्, जसको तृप्ति कहिल्यै हुँदैन ।\nदसैँ वा नवरात्रको मुख्य सन्देश यही हो, यी पाँच इन्द्रियलाई नियन्त्रण गरेर आत्मबल जागृत गर्नु । जब हामीले आफ्नो इन्द्रियलाई नियन्त्रणमा राख्छौँ, तब मात्र व्यक्तिगत, सामाजिक र राष्ट्रिय कल्याण सम्भव हुन्छ ।\nतर विडम्बना, आज दसैँको नाममा हजारौँ–लाखौँ खसीबोका र अन्य प्राणीहरूको बलि दिइन्छ । यो जैविक विविधतामा ठूलो प्रहार मात्र होइन, यस्तो कार्यले पर्वको आध्यात्मिक उद्देश्यलाई समेत ओझेलमा पार्छ । दसैँको वास्तविक अर्थ रक्तपातमा छैन; यसको सार आत्मसंयम, नैतिक बल र सत्यको विजय हो ।\nयसै कारण, दसैँ केवल रमाइलो र खानेपिउने पर्व मात्र होइन, यो चेतना र आध्यात्मिक पुनर्जागरणको प्रतीक पनि हो । प्रत्येक दिन, प्रत्येक पूजा, प्रत्येक आराधनाले हामीलाई हाम्रो भित्री इन्द्रिय र आत्मबलसँग जोड्छ । सत्य र असत्यबीचको यो अनन्त संघर्षमा दसैँले हामीलाई सन्देश दिन्छ, सत्यको मार्ग अपनाऊ, इन्द्रियलाई नियन्त्रण गर र जीवनलाई बलियो र शुद्ध बनाऊ ।\n(\nशिलापत्र\nका लागि\nवाहिद हदीस\nले गरेको कुराकानीमा आधारित ।)\n(लेखक वरिष्ठ साहित्यकार हुन् । )\nप्रकाशित मिति: बिहीबार, असोज १६, २०८२\n११:१८\nडा. राजेन्द्र विमल\n<p>(वरिष्ठ तथा संस्कृतिविज्ञ)</p>\nप्रतिक्रिया दिनुहोस्\nब्लग\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\n4 min read\nसमाचार\nभोलिदेखि भारी वर्षाको सम्भावना : सरकारले दियो बाली जोगाउन सुझाव\nभोलिदेखि भारी वर्षाको सम्भावना : सरकारले दियो बाली जोगाउन सुझाव\n4 min read\nसमाचार\nजमरा लगाउँदा को–कता कता फर्किने ?\nजमरा लगाउँदा को–कता कता फर्किने ?\n5 min read\nहाम्रो छनौट\nराजनीति\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nभर्खरै\nराजधानीको चोक–चोकमा जमराको व्यापार (तस्वीरहरू)\n1 min read\nदसैँको समाजशास्त्र : किन फरक छ नेपाल र भारतबीच सेलिब्रेसनको शैली ? (भिडियोसहित)\n1 min read\nदसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति\n10 min read\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\n4 min read\nझापामा बस दुर्घटना, उद्धार चल्दै\n1 min read\nलोकप्रिय\nगुण्डुमा ओलीको भाषण र गृह मन्त्रालयको  वक्तव्य\n3 min read\nबालेनको विरोध गरे 'तेरो लास पनि नभेटिएला' भन्दै धम्काएपछि माजिदले दिए साइबर ब्युरोमा उजुरी\n1 min read\n१७ वर्षपछि पूर्वराजाको हैसियत स्वीकारेका ज्ञानेन्द्र शाह\n2 min read\nदेउवानिवासमा सुरुङभित्र पैसा भेटिएको विषयमा पूर्णबहादुरले के भने ?\n2 min read\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nविचार\nदसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति\n10 min read\nशोकको छायामा आशाको दसैँ\n7 min read\nओलीको छायामुनि अंकुरिएको विद्रोह\n6 min read\nब्लग\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\n4 min read\nयसपालि त यस्तै भयो आमा, अर्को दसैँमा आउँछु\n1 min read\nआधार शिविरको टेन्टबाट मध्यरातमा जे देखियो...\n19 min read\nशिक्षा\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nभोलिसम्म शिक्षकको तलब नदिने प्रधानाध्यापकलाई कारबाही गरिनेछ: शिक्षामन्त्री पुन\n1 min read\nसीटीईभीटीलाई शिक्षामन्त्री पुनको चार बुँदे निर्देशन\n1 min read",
  "description": "दशहरा, विजयादशमी, भारतभरि उल्लास र उमंगका साथ मनाइने पर्व हो । तर, मिथिलाको दसैँ भने अलि भिन्न छ, यहाँको दसैँमा केवल शक्ति उपासना मात्र होइन, भावनाको उचाइ र संस्कृतिको गहिरो आत्मीयता मिसिएको हुन्छ ।\r\n\r\nमिथिला समाजले दुर्गालाई केवल देवीका रूपमा होइन, आफ्नी छोरीका रूपमा मान्छ । यही कारण घटस्थापनाभन्दा अघिदेखि नै...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T06:40:58.116646Z",
  "id": "feaa30aefa6015a56e517131a17ae1477a28cdec39f4157fc874af9f8fb6985d",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168755/"
          ],
          [
            "og:description",
            "दशहरा, विजयादशमी, भारतभरि उल्लास र उमंगका साथ मनाइने पर्व हो । तर, मिथिलाको दसैँ भने अलि भिन्न छ, यहाँको दसैँमा केवल शक्ति उपासना मात्र होइन, भावनाको उचाइ र संस्कृतिको गहिरो आत्मीयता मिसिएको हुन्छ ।\r\n\r\nमिथिला समाजले दुर्गालाई केवल देवीका रूपमा होइन, आफ्नी छोरीका रूपमा मान्छ । यही कारण घटस्थापनाभन्दा अघिदेखि नै..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/dr.-rajedndra-bimal--1759333160.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168755/"
            ],
            [
              "og:description",
              "दशहरा, विजयादशमी, भारतभरि उल्लास र उमंगका साथ मनाइने पर्व हो । तर, मिथिलाको दसैँ भने अलि भिन्न छ, यहाँको दसैँमा केवल शक्ति उपासना मात्र होइन, भावनाको उचाइ र संस्कृतिको गहिरो आत्मीयता मिसिएको हुन्छ ।\r\n\r\nमिथिला समाजले दुर्गालाई केवल देवीका रूपमा होइन, आफ्नी छोरीका रूपमा मान्छ । यही कारण घटस्थापनाभन्दा अघिदेखि नै..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/dr.-rajedndra-bimal--1759333160.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T05:33:00Z",
  "source": "Shilapatra",
  "store_path": "_store/fe/feaa30aefa6015a56e517131a17ae1477a28cdec39f4157fc874af9f8fb6985d.json",
  "title": "दसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति",
  "url": "https://shilapatra.com/detail/168755",
  "version": 1
}