{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "ab7875ada52e8ea60a6cac5b34f5974dc2d7e3f4a355a89414f39a2869b07730",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Maitighar-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>दशैंको अवसर पारेर असोज १३ गते फूलपातीको दिन रिलिजमा आउने फिल्म माइतीघरको ट्रेलर सार्वजनिक गरिएको छ।<br />कमेडी, प्रेम, विछोड र संस्कृतिमा केन्द्रित ट्रेलर पावरफूल छ। हास्य कलाकार केदारप्रसाद घिमिरेको कमेडी बलियो देखिएको ट्रेलरले तामाङ संस्कृतिको कथालाई पनि बलियो रूपमा उठाएको छ। पारिवारिक कथामा बनेको फिल्म मिलन तामाङले निर्देशन गरेका छन्।</p>\n\n\n\n<p>धिरज मगर, उपासना सिंह ठकुरी, श्यामा श्री शेर्पा, केदारप्रसाद घिमिरे, प्रकाश सपुत, बुद्धि तामाङ, शिशिर वाङ्देल, युवराज लामा, रजनी गुरुङलगायतका कलाकारले अभिनय गरेको फिल्ममा रामशरण पाठकको लेखन, स्व. जयदेवको संगीत, कविराज गहतराज र किरण थापाको कोरियोग्राफी, अष्ट महर्जनको एक्सन, समिर मिया र सत्यम रानाको भिएफएक्स, सुशन प्रजापतिको डीओपी र सुरेन्द्र पौडेलको सम्पादन रहेको छ।</p>\n\n\n\n<p>रोहित अधिकारी फिल्म्स् प्रालिको ब्यानरमा रविन शेरचन र धिरज तामाङको लगानी रहेको फिल्ममा ईश्वर श्रेष्ठ र निरज कटुवाल कार्यकारी निर्माता रहेका छन्।</p>",
  "content_text": "दशैंको अवसर पारेर असोज १३ गते फूलपातीको दिन रिलिजमा आउने फिल्म माइतीघरको ट्रेलर सार्वजनिक गरिएको छ। कमेडी, प्रेम, विछोड र संस्कृतिमा केन्द्रित ट्रेलर पावरफूल छ। हास्य कलाकार केदारप्रसाद घिमिरेको कमेडी बलियो देखिएको ट्रेलरले तामाङ संस्कृतिको कथालाई पनि बलियो रूपमा उठाएको छ। पारिवारिक कथामा बनेको फिल्म मिलन तामाङले निर्देशन गरेका छन्। धिरज मगर, उपासना सिंह ठकुरी, श्यामा श्री शेर्पा, केदारप्रसाद घिमिरे, प्रकाश सपुत, बुद्धि तामाङ, शिशिर वाङ्देल, युवराज लामा, रजनी गुरुङलगायतका कलाकारले अभिनय गरेको फिल्ममा रामशरण पाठकको लेखन, स्व. जयदेवको संगीत, कविराज गहतराज र किरण थापाको कोरियोग्राफी, अष्ट महर्जनको एक्सन, समिर मिया र सत्यम रानाको भिएफएक्स, सुशन प्रजापतिको डीओपी र सुरेन्द्र पौडेलको सम्पादन रहेको छ। रोहित अधिकारी फिल्म्स् प्रालिको ब्यानरमा रविन शेरचन र धिरज तामाङको लगानी रहेको फिल्ममा ईश्वर श्रेष्ठ र निरज कटुवाल कार्यकारी निर्माता रहेका छन्।",
  "fetched_at": "2025-09-22T03:10:23.906646Z",
  "id": "bc15b407e315a5776d798c28dfaac2079f4fb76145767c2f923510e45c0235e8",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Maitighar-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:43:00Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Maitighar-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />दशैंको अवसर पारेर असोज १३ गते फूलपातीको दिन रिलिजमा आउने फिल्म माइतीघरको ट्रेलर सार्वजनिक गरिएको छ।कमेडी, प्रेम, विछोड र संस्कृतिमा केन्द्रित ट्रेलर पावरफूल छ। हास्य कलाकार केदारप्रसाद घिमिरेको कमेडी बलियो देखिएको ट्रेलरले तामाङ संस्कृतिको कथालाई पनि बलियो रूपमा उठाएको छ। पारिवारिक कथामा बनेको फिल्म मिलन तामाङले निर्देशन गरेका छन्। धिरज मगर, उपासना सिंह ठकुरी, श्यामा [&#8230;]",
  "tags": null,
  "title": "माइतीघरको पावर",
  "url": "https://newsofnepal.com/2025/09/22/732585/",
  "version": 1
}