{
  "byline": "महेश्वर चामलिङ राई",
  "canonical_hash": "0ca0423257096d8413f316c22f4decc612ca3dc23fc83126d96e8c03e452ffec",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758268291_chasma.jpg\" /></p><p>नेपाल नेत्र ज्योति संघ उदयपुरले १० औँ संविधान दिवस ०८२ को अवसर पारेर जिल्लामा कार्यरत ट्राफिक प्रहरीहरूलाई निःशुल्क चश्मा वितरण गरेको छ। गाईघाटस्थित मदन भण्डारी स्मृति आँखा अस्पतालमा शुक्रबार एक कार्यक्रमको आयोजना गरी संघले चश्मा वितरण गरेको हो।</p><p>कार्यक्रममा संघका अध्यक्ष भागवत राउतले जिल्लाभरि कार्यरत ट्राफिक प्रहरीलाई चश्मा वितरण गरे। सबैको आँखा सुरक्षित राख्ने अभियान अन्तर्गत दिनरात यात्रुको सडक सुरक्षामा खट्ने ट्राफिक प्रहरीहरूको आँखा बचाउने उद्देश्यले चश्मा वितरण गरेको अध्यक्ष राउतले बताए।</p><p>उनका अनुसार उदयपुरमा कार्यरत २ महिलासहित ५० जना ट्राफिक प्रहरीलाई चश्मा दिइएको छ। व्यक्तिको अनुहारको आकार प्रकार र आँखाको अवस्था अनुसार न्यूनतम २ हजारदेखि अधिकतम ५ हजार रुपैयाँसम्म मूल्यका चश्मा वितरण गरिएको छ।</p><p>वितरित चश्मा अमेरिका बस्दै आएका हेल्पिङ ह्याण्ड्स नामक संस्थाका प्रमुख नारायण श्रेष्ठको सहयोगमा उपलब्ध गराइएको संघले जनाएको छ। कार्यक्रममा अनुपस्थित ट्राफिक प्रहरीलाई वितरण गर्नका लागि जिल्ला प्रहरी प्रमुख एसपी राजन चापागाईलाई चश्मा हस्तान्तरण गरिएको राउतले बताएका छन्।</p>",
  "content_text": "नेपाल नेत्र ज्योति संघ उदयपुरले १० औँ संविधान दिवस ०८२ को अवसर पारेर जिल्लामा कार्यरत ट्राफिक प्रहरीहरूलाई निःशुल्क चश्मा वितरण गरेको छ। गाईघाटस्थित मदन भण्डारी स्मृति आँखा अस्पतालमा शुक्रबार एक कार्यक्रमको आयोजना गरी संघले चश्मा वितरण गरेको हो। कार्यक्रममा संघका अध्यक्ष भागवत राउतले जिल्लाभरि कार्यरत ट्राफिक प्रहरीलाई चश्मा वितरण गरे। सबैको आँखा सुरक्षित राख्ने अभियान अन्तर्गत दिनरात यात्रुको सडक सुरक्षामा खट्ने ट्राफिक प्रहरीहरूको आँखा बचाउने उद्देश्यले चश्मा वितरण गरेको अध्यक्ष राउतले बताए। उनका अनुसार उदयपुरमा कार्यरत २ महिलासहित ५० जना ट्राफिक प्रहरीलाई चश्मा दिइएको छ। व्यक्तिको अनुहारको आकार प्रकार र आँखाको अवस्था अनुसार न्यूनतम २ हजारदेखि अधिकतम ५ हजार रुपैयाँसम्म मूल्यका चश्मा वितरण गरिएको छ। वितरित चश्मा अमेरिका बस्दै आएका हेल्पिङ ह्याण्ड्स नामक संस्थाका प्रमुख नारायण श्रेष्ठको सहयोगमा उपलब्ध गराइएको संघले जनाएको छ। कार्यक्रममा अनुपस्थित ट्राफिक प्रहरीलाई वितरण गर्नका लागि जिल्ला प्रहरी प्रमुख एसपी राजन चापागाईलाई चश्मा हस्तान्तरण गरिएको राउतले बताएका छन्।",
  "fetched_at": "2025-09-19T07:52:47.851175Z",
  "id": "bc4905f9f13eb42980d5432ce820d815d339c897f8eefa17f1529eecd4d4cdfd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758268291_chasma.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T07:51:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल नेत्र ज्योति संघ उदयपुरले १० औँ संविधान दिवस ०८२ को अवसर पारेर जिल्लामा कार्यरत ट्राफिक प्रहरीहरूलाई निःशुल्क चश्मा वितरण गरेको छ।...",
  "tags": null,
  "title": "संविधान दिवसमा ट्राफिक प्रहरीलाई निःशुल्क चश्मा वितरण",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/free-glasses-distributed-to-traffic-police-on-constitution-day-19-20.html",
  "version": 1
}