{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "cc54e9d3d43611a08c1e6aeb5301445585b949b686e5ac3dc17f49ffeff5b94f",
  "content_html": "<p>अन्तरिम सरकारको स्वास्थ्य मन्त्रीका लागि सिफारिस भएसँगै डा. सङ्गीता मिश्रामाथि फेरि योजनाबद्ध षड्यन्त्र सुरु भएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोगमा कुनै मुद्दा नपरेको भए पनि उनको नामलाई विवादमा तान्ने प्रयास भइरहेको छ। मिडिया ट्रायलमार्फत गलत सूचना प्रवाह गर्दै उनको स्वच्छ र पारदर्शी छविलाई धुमिल पार्ने दाउपेंच भएको बुझिन्छ। यसलाई विगतमा स्वास्थ्य सचिव बन्न नदिएको समूहकै निरन्तर खेलको परिणामको रूपमा हेरिएको छ।</p>\n<p>डा. मिश्राले आफ्नो दक्षता, वरिष्ठता र इमानदार सेवाका आधारमा स्वास्थ्य सचिव बन्ने सम्भावना बनाइरहेकी थिइन्। सार्वजनिक सेवा आयोगको सिफारिस सूचीकै शीर्षमा रहँदा पनि उनलाई तत्कालीन स्वास्थ्य मन्त्री प्रदीप पौडेल निकट डा. विकास देवकोटालाई सचिव बनाउन बाइपास गरिएको थियो। यसबारे उनले सर्वोच्च अदालतमा मुद्दा दायर गरेकी थिइन्, जसमा अदालतले समेत सरकारलाई जवाफ दिन आदेश दिएको थियो। योग्य र स्वच्छ छविकी महिला अधिकृतलाई बारम्बार रोक्न खोजिनु राजनीतिक दाउपेच र समूहगत स्वार्थकै उदाहरण भएको सरोकारवालाको भनाइ छ।</p>\n<p>स्वास्थ्य मन्त्रीका लागि सिफारिस भएलगत्तै उनको नाम खरिद प्रकरणसँग जोडेर विवाद सिर्जना गर्ने प्रयास भएको छ। तर, तथ्यले देखाउँछ कि ती खरिद प्रक्रियाले तत्कालीन मन्त्रीलाई लोकप्रिय बनाउन योगदान गरेको थियो, जसको प्रशंसा समेत भएको थियो। त्यही विषयलाई आज नियोजित रूपमा प्रयोग गर्नु असल नियत नभएको प्रष्ट हुन्छ।</p>\n<p>डा. सङ्गीता मिश्राको प्रशासनिक यात्रा पारदर्शी, सक्षम र स्वच्छ छविसँग जोडिएको छ। तर, उनी महिला र मधेशी पृष्ठभूमिबाट भएकै कारण धेरैपटक विभेद र पूर्वाग्रहको शिकार बनेको उनी स्वयंले सार्वजनिक रूपमा बताउँदै आएकी छन्। मन्त्रालयभित्र बैठकमा बोलाउने अधिकार नदिनु, समितिबाट अलग राख्ने, जिम्मेवारी नदिनेजस्ता व्यवहारले उनीमाथि असमान व्यवहार भएको पुष्टि गर्छ।</p>\n<p>राजनीतिक स्वार्थ र आन्तरिक समूहगत चलखेलकै कारण योग्य, दक्ष र इमानदार महिला अधिकृतलाई निरन्तर अवसरबाट वञ्चित पारिएको घटनाले नेपालको राज्य संरचनामा अझै पनि असमानता गहिरो रहेको देखाउँछ। डा. सङ्गितामाथि पुनः सक्रिय भएको षड्यन्त्रले एक गम्भीर प्रश्न खडा गरेको छ—के नेपालमा अझै पनि सक्षम महिला र स्वच्छ छविका व्यक्तिलाई मात्र राजनीतिक खेलका कारण रोकिँदै जाने हो?</p>",
  "content_text": "अन्तरिम सरकारको स्वास्थ्य मन्त्रीका लागि सिफारिस भएसँगै डा. सङ्गीता मिश्रामाथि फेरि योजनाबद्ध षड्यन्त्र सुरु भएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोगमा कुनै मुद्दा नपरेको भए पनि उनको नामलाई विवादमा तान्ने प्रयास भइरहेको छ। मिडिया ट्रायलमार्फत गलत सूचना प्रवाह गर्दै उनको स्वच्छ र पारदर्शी छविलाई धुमिल पार्ने दाउपेंच भएको बुझिन्छ। यसलाई विगतमा स्वास्थ्य सचिव बन्न नदिएको समूहकै निरन्तर खेलको परिणामको रूपमा हेरिएको छ। डा. मिश्राले आफ्नो दक्षता, वरिष्ठता र इमानदार सेवाका आधारमा स्वास्थ्य सचिव बन्ने सम्भावना बनाइरहेकी थिइन्। सार्वजनिक सेवा आयोगको सिफारिस सूचीकै शीर्षमा रहँदा पनि उनलाई तत्कालीन स्वास्थ्य मन्त्री प्रदीप पौडेल निकट डा. विकास देवकोटालाई सचिव बनाउन बाइपास गरिएको थियो। यसबारे उनले सर्वोच्च अदालतमा मुद्दा दायर गरेकी थिइन्, जसमा अदालतले समेत सरकारलाई जवाफ दिन आदेश दिएको थियो। योग्य र स्वच्छ छविकी महिला अधिकृतलाई बारम्बार रोक्न खोजिनु राजनीतिक दाउपेच र समूहगत स्वार्थकै उदाहरण भएको सरोकारवालाको भनाइ छ। स्वास्थ्य मन्त्रीका लागि सिफारिस भएलगत्तै उनको नाम खरिद प्रकरणसँग जोडेर विवाद सिर्जना गर्ने प्रयास भएको छ। तर, तथ्यले देखाउँछ कि ती खरिद प्रक्रियाले तत्कालीन मन्त्रीलाई लोकप्रिय बनाउन योगदान गरेको थियो, जसको प्रशंसा समेत भएको थियो। त्यही विषयलाई आज नियोजित रूपमा प्रयोग गर्नु असल नियत नभएको प्रष्ट हुन्छ। डा. सङ्गीता मिश्राको प्रशासनिक यात्रा पारदर्शी, सक्षम र स्वच्छ छविसँग जोडिएको छ। तर, उनी महिला र मधेशी पृष्ठभूमिबाट भएकै कारण धेरैपटक विभेद र पूर्वाग्रहको शिकार बनेको उनी स्वयंले सार्वजनिक रूपमा बताउँदै आएकी छन्। मन्त्रालयभित्र बैठकमा बोलाउने अधिकार नदिनु, समितिबाट अलग राख्ने, जिम्मेवारी नदिनेजस्ता व्यवहारले उनीमाथि असमान व्यवहार भएको पुष्टि गर्छ। राजनीतिक स्वार्थ र आन्तरिक समूहगत चलखेलकै कारण योग्य, दक्ष र इमानदार महिला अधिकृतलाई निरन्तर अवसरबाट वञ्चित पारिएको घटनाले नेपालको राज्य संरचनामा अझै पनि असमानता गहिरो रहेको देखाउँछ। डा. सङ्गितामाथि पुनः सक्रिय भएको षड्यन्त्रले एक गम्भीर प्रश्न खडा गरेको छ—के नेपालमा अझै पनि सक्षम महिला र स्वच्छ छविका व्यक्तिलाई मात्र राजनीतिक खेलका कारण रोकिँदै जाने हो?",
  "fetched_at": "2025-09-22T07:42:13.001572Z",
  "id": "bc6756e2ce8c2753ee62108a4470e16a6f2120233243ecee334b09f71ea0f0a8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T07:40:14Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "अन्तरिम सरकारको स्वास्थ्य मन्त्रीका लागि सिफारिस भएसँगै डा. सङ्गीता मिश्रामाथि फेरि योजनाबद्ध षड्यन्त्र सुरु भएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोगमा कुनै मुद्दा नपरेको भए पनि उनको नामलाई विवादमा तान्ने प्रयास भइरहेको छ। मिडिया ट्रायलमार्फत गलत सूचना प्रवाह गर्दै उनको स्वच्छ र पारदर्शी छविलाई धुमिल पार्ने दाउपेंच भएको बुझिन्छ। यसलाई विगतमा स्वास्थ्य सचिव बन्न नदिएको समूहकै [&#8230;]",
  "tags": null,
  "title": "सक्षम महिलालाई रोक्न षड्यन्त्रः डा. सङ्गितामाथि पुनः ‘राजनीतिक दाउपेच र मिडिया ट्रायल’",
  "url": "https://bizpati.com/2025/09/178223/",
  "version": 1
}