{
  "byline": "नेपालन्युज",
  "canonical_hash": "96509072eff3b65331104def66d8ab6f6837ef83d479688efdb29feadaac2264",
  "content_html": "<p><strong>काठमाडौं।</strong> फ्रान्समा बजेट कटौतीको विरोधमा देशभर प्रदर्शन भएको छ। ८ प्रमुख ट्रेड युनियनहरूको आह्वानमा भएको यो प्रदर्शनमा हजारौं प्रदर्शनकारीहरूले सरकारको वित्तीय योजनाविरुद्ध आवाज उठाएका छन्। </p>\n\n\n\n<p>उनीहरूले सार्वजनिक सेवामा अधिक खर्च गर्न, धनीहरूमाथि उच्च कर लगाउन र पेन्सन पाउनको लागि लामो समयसम्म काम गर्न बाध्य पार्ने योजनाको खारेजको माग गरेका छन्।</p>\n\n\n\n<p>विरोध प्रदर्शनमा विद्यार्थी, शिक्षक, फार्मासिस्ट र विभिन्न सार्वजनिक क्षेत्रका कर्मचारीहरूको सहभागीता देखिएको छ। उनीहरूले सरकारी योजनालाई अन्यायपूर्ण भन्दै त्यसको विरोध गरेका छन्।</p>\n\n\n\n<p>प्रदर्शनका कारण पेरिस लगायतका प्रमुख शहरहरूमा यातायात सेवामा गम्भीर असर परेको छ। पेरिस मेट्रो सेवा सीमित रूपमा चलेको छ भने क्षेत्रीय रेल सेवाहरू अवरुद्ध भएका छन्। साथै, विद्यालय र विश्वविद्यालयहरूमा पनि हडतालको प्रभाव देखिएको छ, जसले विद्यार्थीहरूको दैनिक जीवनलाई असर पारेको छ।</p>\n\n\n\n<p>गृह मन्त्रालयका अनुसार, प्रदर्शनको समयमा देशभर ६ देखि ९ लाख प्रदर्शनकारीहरूको सहभागिता रहने अनुमान गरिएको छ। प्रदर्शनको क्रममा ८० हजारभन्दा बढी प्रहरी परिचालन गरिएको छ। ११ बजेसम्म २ सय ३० भन्दा बढी प्रदर्शन भएका थिए।</p>\n\n\n\n<p>ट्रेड युनियनहरूले एक संयुक्त विज्ञप्ति जारी गर्दै सरकारको वित्तीय योजनाको विरोध गर्दै यसको खारेजको माग गरेका छन्। उनीहरूले सरकारलाई जनताको पक्षमा उभिन र योजनामा सुधार गर्न आग्रह गरेका छन्।</p>\n\n\n\n<p>फ्रान्समा भइरहेको यो प्रदर्शन देशको राजनीतिक र सामाजिक परिप्रेक्ष्यमा ठूलो परिवर्तनको संकेत हो, जहाँ जनताले सरकारसँग न्याय र समावेशी निर्णयहरूको अपेक्षा गरेका छन्।</p>",
  "content_text": "काठमाडौं। फ्रान्समा बजेट कटौतीको विरोधमा देशभर प्रदर्शन भएको छ। ८ प्रमुख ट्रेड युनियनहरूको आह्वानमा भएको यो प्रदर्शनमा हजारौं प्रदर्शनकारीहरूले सरकारको वित्तीय योजनाविरुद्ध आवाज उठाएका छन्। उनीहरूले सार्वजनिक सेवामा अधिक खर्च गर्न, धनीहरूमाथि उच्च कर लगाउन र पेन्सन पाउनको लागि लामो समयसम्म काम गर्न बाध्य पार्ने योजनाको खारेजको माग गरेका छन्। विरोध प्रदर्शनमा विद्यार्थी, शिक्षक, फार्मासिस्ट र विभिन्न सार्वजनिक क्षेत्रका कर्मचारीहरूको सहभागीता देखिएको छ। उनीहरूले सरकारी योजनालाई अन्यायपूर्ण भन्दै त्यसको विरोध गरेका छन्। प्रदर्शनका कारण पेरिस लगायतका प्रमुख शहरहरूमा यातायात सेवामा गम्भीर असर परेको छ। पेरिस मेट्रो सेवा सीमित रूपमा चलेको छ भने क्षेत्रीय रेल सेवाहरू अवरुद्ध भएका छन्। साथै, विद्यालय र विश्वविद्यालयहरूमा पनि हडतालको प्रभाव देखिएको छ, जसले विद्यार्थीहरूको दैनिक जीवनलाई असर पारेको छ। गृह मन्त्रालयका अनुसार, प्रदर्शनको समयमा देशभर ६ देखि ९ लाख प्रदर्शनकारीहरूको सहभागिता रहने अनुमान गरिएको छ। प्रदर्शनको क्रममा ८० हजारभन्दा बढी प्रहरी परिचालन गरिएको छ। ११ बजेसम्म २ सय ३० भन्दा बढी प्रदर्शन भएका थिए। ट्रेड युनियनहरूले एक संयुक्त विज्ञप्ति जारी गर्दै सरकारको वित्तीय योजनाको विरोध गर्दै यसको खारेजको माग गरेका छन्। उनीहरूले सरकारलाई जनताको पक्षमा उभिन र योजनामा सुधार गर्न आग्रह गरेका छन्। फ्रान्समा भइरहेको यो प्रदर्शन देशको राजनीतिक र सामाजिक परिप्रेक्ष्यमा ठूलो परिवर्तनको संकेत हो, जहाँ जनताले सरकारसँग न्याय र समावेशी निर्णयहरूको अपेक्षा गरेका छन्।",
  "fetched_at": "2025-09-18T15:24:19.907792Z",
  "id": "bc7765c543b5bcc6edb4230b0e35a0492325ae04c9d3ac74a9a998a4cdc3a518",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T15:07:11Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। फ्रान्समा बजेट कटौतीको विरोधमा देशभर प्रदर्शन भएको छ। ८ प्रमुख ट्रेड युनियनहरूको आह्वानमा भएको यो प्रदर्शनमा हजारौं प्रदर्शनकारीहरूले सरकारको वित्तीय योजनाविरुद्ध आवाज उठाएका छन्। उनीहरूले सार्वजनिक सेवामा अधिक खर्च गर्न, धनीहरूमाथि उच्च कर लगाउन र पेन्सन पाउनको लागि लामो समयसम्म काम गर्न बाध्य पार्ने योजनाको खारेजको माग गरेका छन्। विरोध प्रदर्शनमा विद्यार्थी, शिक्षक, फार्मासिस्ट [&#8230;]",
  "tags": null,
  "title": "फ्रान्समा बजेट कटौतीको विरोधमा देशव्यापी प्रदर्शन, लाखौं सडकमा",
  "url": "https://nepalnews.com/2025/09/18/nationwide-protests-against-budget-cuts-in-france-millions-take-to-the-streets/",
  "version": 1
}