{
  "author": "शिलापत्र संवाददाता :: माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्",
  "content": "माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्\n-\nशिलापत्र संवाददाता\n|\n                                                    मंगलबार, असोज ७, २०८२\nA\n+\nA\nA\n-\nनेकपा माओवादी केन्द्रका युवानेताहरू विशेष महाधिवेशनबाट पार्टीको नेतृत्व रुपान्तरण हुनुपर्ने माग गर्न थालेका छन् । जेन–जी आन्दोलनपछि माओवादीका युवानेताहरू पुस्तान्तरण मात्र होइन, रुपान्तरण पनि हुनुपर्ने बताउन थालेका छन् ।\nमाओवादीका युवानेता लेखनाथ न्यौपानेले एउटा भिडियो सन्देश जारी गर्दै आफूहरू अन्य पार्टीभन्दा फरक र नयाँ हुँ भने पनि व्यवहार, परिणाम, दैनिकी र जीवनशैलीमा फरक नभएको निष्कर्ष आममान्छेले निकालेको बताएका छन् । उनले भनेका छन्, ‘हामीले नयाँ हुँ भन्दाभन्दै पनि नयाँ हुँ भनेर पुष्टि गर्न सकेनौँ । सबै नकारात्मक परिणामको जिम्मा अध्यक्ष प्रचण्डले मात्र लिनुपर्छ भन्ने एउटा विचार आइराखेको छ । तर, यो विचारले सबै समस्याको हल बोकेको छैन । हामी सबै यो आन्दोलनमा भएका र नीति निर्माणमा भएका सबैले हाम्रो भविष्य, क्रियाकलाप र दैनिकीमाथि उठेका प्रश्नको सामूहिक जिम्मेवारी लिनुपर्छ । यस्तो भएमा रुपान्तरणको सुरुवात गर्न सक्छौँ ।’\n२०७० सालको दोस्रो संविधानसभाको निर्वाचनबाटै माओवादी कमजोर भएको तर नेतृत्वले त्यसमा ध्यान नदिँदा अझ ओरालो लागेको युवा केन्द्रीय सदस्य वीरेन्द्र बस्नेतले बताए । उनले भने, ‘समाज हामीले जनयुद्ध गर्दाको ठाउँमा छैन । समाज परिवर्तन भयो । विज्ञान प्रविधिमा अद्भुत रूपमा विकास भएको छ । युवाहरू नयाँ तरिकाले सोचिरहेका छन् । तर, माओवादीमा अहिले यो समाज, युवा र विज्ञान प्रविधि बुझ्ने र हाँक्ने नेतृत्व भएन । अब युवा, क्षमता भएको र विज्ञान प्रविधि बुझेको नेतृत्वमा आउनुपर्छ ।’\nपदाधिकारी, केन्द्रीय समिति र तलका समितिमा भएका तर पटकपटक लाभको पदमा गएका, सांसद भएका, मन्त्री भएका र प्रधानमन्त्री भएकाले सामूहिक रूपमा अब लाभको पदमा जाँदैनौँ भनेर घोषणा गर्नुपर्ने न्यौपानेले बताए । उनले भने, 'अहिलेसम्म पटकपटक लाभको पदमा गएका, सांसद, मन्त्री र प्रधानमन्त्री भएकाले अब लाभको पदमा जाँदैनौँ भनेर सामूहिक घोषणा गर्नुपर्छ । अध्यक्ष प्रचण्डले पनि अबबाट कुनै पनि लाभको पदमा जान्नँ भनेर सार्वजनिक घोषणा गर्नुपर्छ । बल्ल पार्टीमा रुपान्तरणको सुरूवात हुन्छ ।’\nसैद्धान्तिक रूपमा परिपक्व, विचार, राजनीति र युगसुहाउँदो व्यक्ति माओवादीको नेतृत्वमा आउनुपर्ने युवानेता आरसी अधिकारीले बताए । उनले भने, ‘अहिलेको समाजको अन्तर्विरोध हल गर्न सक्ने, अहिलेको विज्ञान प्रविधि, जेन–जीको चेतनालाई समेटेर अगाडि बढ्ने नेतृत्व आवश्यक छ ।’\nमाओवादीको अहिलेको नेतृत्वले लामो समयदेखि जरा गाडेर बसेको सामन्तवादविरुद्ध लडेर, समाज विकासमा योगदान गरेर यहाँसम्म ल्याएको र यसको नेतृत्व गर्दै पार्टी अध्यक्ष प्रचण्डलगायतका पदाधिकारीहरूले महत्त्वपूर्ण भूमिका खेलेको न्यौपानेले बताए । उनले भने, ‘उहाँहरूको नेतृत्वबाट सम्भव भयो । तर, निरन्तरतालाई अगाडि बढाउने क्रममा बदलिएको सन्दर्भमा परिभाषित गर्न सकेनौँ । ठीक समयमा ठीक निर्णय गर्न सकेनौँ । आफूभित्रका सीमाहरूलाई आत्मस्वीकृतिमा अभिव्यक्त गर्न सकेनौँ, जसका कारण पार्टी कमजोर बन्यो । अब समय आएको छ, परिवर्तन गरेर जानुपर्छ ।’\nअहिलेका पदाधिकारीहरूले आठौँ महाधिवेशनपछाडि आफैँ एक तह बढुवा भएको घोषणा गर्नु विधि र विधानअनुकूल नभएको न्यौपानेले बताए । उनले भने, ‘अहिलेका पदाधिकारीहरूले आठौँ महाधिवेशनपछि आफैँलाई एक तह बढुवा गर्नुभयो । जुन महाधिवेशनले स्वीकारेको होइन, न  त केन्द्रीय समितिबाट अनुमोदन नै भएको हो । यो विषयलाई आत्मस्वीकारसहित पदाधिकारीहरू स्वैच्छिक रूपमा जिम्मेवारीबाट हट्नुपर्छ ।’\nअब नेतृत्व पार्टीको विचार, दृष्टिकोण, सामाजिक अन्तर्विरोधको हल गर्ने हुनुपर्ने अधिकारीले बताए । उनले भने, ‘अहिलेको समयसापेक्ष नेतृत्व हुनुपर्छ । यसका लागि कार्यविधि बनाएरै जानुपर्छ, जुन नेतृत्व विकासमा सहज होस् ।’\nअहिले पनि नेतृत्व प्रचण्डले नै गर्ने अवस्था आए पनि अरु सबै पदाधिकारीहरू परिवर्तन हुने अवस्था आउने केन्द्रीय सदस्य इन्द्र गौतमले बताए । उनले भने, ‘लोकतान्त्रिक विधिबाट जाँदा महाधिवेशनमा उम्मेदवार हुने कुरा कसैले रोक्दैन । तर, अहिलेको पदाधिकारीलाई ससम्मान बिदाइ गर्ने र नयाँ युवाहरू, क्षमतावान् नेतृत्वमा आउन पनि सक्छन् । अहिलेका पदाधिकारीलाई बिदाइ गर्दा विधि पद्धति बनाएर जानुपर्छ ।’\nअहिले जेन–जीको आन्दोलनले शिक्षा दिएकाले त्यसबाट पाठ लिनुपर्ने गौतमले बताए । उनले भने, ‘माओवादीले अब नयाँ तरिकाले सोचेर अगाडि बढ्नुपर्छ । प्रचण्डले नेतृत्व हस्तान्तरण गर्न खोज्दा पनि उनको वरिपरिको टिमले गर्न दिँदैनन् । पहिलो बाबुरामले पार्टी विभाजन गर्न खोज्दा प्रचण्ड महाधिवेशन आयोजक समितिको संयोजक बाबुराम बनाउन तयार भएका थिए । तर, उनका वरिपरिकाले रोक्दा यत्तिकै सकियो । अहिले पनि त्यही गर्छन् होला । तर, अब प्रचण्ड नेतृत्वमा रहे पनि अरु रहँदैनन् ।’\nयुवाहरू उत्साहित\nजेन–जीको आन्दोलनपछिको राजनीतिक घटनाक्रमलाई हेरेर पार्टीले विशेष महाधिवेशन गर्ने तयारी गर्नु राम्रो पक्ष भएको युवा नेताहरूको भनाइ छ । माओवादीले महाधिवेशनबाट नेतृत्वको चयन निर्वाचन प्रक्रियाबाट गर्नुपर्ने नेताहरू बताउन थालेका छन् । एक केन्द्रीय सदस्यले भने, ‘अहिलेसम्म केन्द्रीय सदस्य हुँदा पनि मैले बनाइदिएको हुँ भन्थे । हाम्रो योगदान क्षमता केही नभएको जस्तो गर्थे । अब निर्वाचनबाट चयन हुने भएपछि निर्वाचनमा जान्छौँ । निर्वाचनमा जिते पाँच वर्ष नेतृत्वमा बस्छौँ । पराजित भए संगठनमा बसेर अर्को पटकका लागि तयारी गर्छौं । पार्टी बनाउँछौँ । तर विधिमा जानुपर्छ ।’\nप्रचण्डको योगदान राष्ट्रिय र अन्तर्राष्ट्रिय रूपमा रहेको र अहिले सबै संगठन साना, चुस्तदुरुस्त र प्रत्यक्ष निर्वाचित हुने व्यवस्था गर्नुपर्ने न्यौपानेले बताए । उनले भने, ‘अध्यक्ष प्रचण्डले आन्तरिक प्रतिस्पर्धाबाट नेतृत्व निर्वाचित हुने प्रक्रियामा आफू सामेल नहुने घोषणा गर्नुपर्छ । अर्को पुस्तालाई जिम्मा दिएर वैचारिक काम, अनुसन्धानका काम, विचारको संश्लेषणको काम गरेर प्रचण्ड अगाडि बढ्नुपर्छ । यसले अरु पार्टीसँग एकता गर्न पनि सहज हुनेछ । अनि हामी फेरि पुनर्गठित भएर आधारभूत वर्गका मुद्दा बोकेर अगाडि बढ्न सक्छौँ ।’\nपदाधिकारी आफ्नै सुरमा\nमाओवादीका वरिष्ठ उपाध्यक्ष नारायणकाजी श्रेष्ठले ५ असोजको पदाधिकारी बैठकमा हाकाहाकी आफूलाई कार्यवाहक अध्यक्ष दिन माग गरे । पछिल्लो राजनीतिक घटनाक्रमअनुसार पार्टीलाई अगाडि बढाउन नेतृत्व परिवर्तन आवश्यक भएको र त्यसको नेतृत्व आफूले गर्नुपर्ने उनले बताएका थिए ।\nत्यसका लागि प्रचण्डले नेतृत्व छोडेर आफूलाई कार्यवाहक दिनुपर्ने माग उनले राखेका थिए ।\nअर्का उपाध्यक्ष कृष्णबहादुर महराले नारायणकाजी कमरेडले यो पार्टी चलाउन नसक्ने ठोकुवा गरेका थिए । महराले भनेका थिए, ‘अहिलेसम्म उहाँले चलाएको गुट हो । गुट चलाउने मान्छेले पार्टी चलाउन सक्दैन । अहिले कार्यवाहक माग्ने बेला  होइन ।’\nउपमहासचिव गिरिराजमणि पोखरेलले यो पार्टीमा जनयुद्ध लडेका र नलडेका बीच विभेद हुने गरेको बताएका थिए । उनले भनेका थिए, ‘संकटमा हामीले जति साथ प्रचण्डलाई कसैले दिएको छैन । हामी सधैँ प्रचण्डकै साथमा छौँ । तर, अब नारायणकाजीलाई कार्यवाहक दिएर जानुपर्छ ।’\nसचिव लीलामणि पोखरेलले प्रचण्डले नेतृत्व छोडेर नारायणकाजी कमरेडलाई के भनेर कार्यवाहक बनाउने हो भन्दै प्रश्न गरेका थिए । उनले भनेका थिए, ‘केका आधारमा कार्यवाहक पाउने ? उहाँ युवा हो र ? प्रचण्डपछि केही कम त हो नि उहाँको उमेर । नेतृत्व हस्तान्तरण नै हुन्छ भने पनि नारायणकाजी कमरेडलाई हस्तान्तरण हुँदैन ।’\nउपमहासचिव जनार्दन शर्माले नारायणकाजीले कार्यवाहक पाउनुपर्ने बताएका थिए ।\nअर्का उपमहासचिव मातृका यादवले माओवादी केन्द्र आज जे छ, प्रचण्डकै कारण भएको बताएका छन् । उनले 'प्रचण्ड व्यक्ति होइन विचार हो, विचार कहिल्यै मर्दैन, उहाँले हाम्रो नेतृत्व यो लोकमा मात्र होइन, अर्को लोकमा पनि गर्नुपर्छ' भनेका थिए ।\nप्रकाशित मिति: मंगलबार, असोज ७, २०८२\n१८:५९\nशिलापत्र संवाददाता\nप्रतिक्रिया दिनुहोस्\nसमाचार\nशरद ओझा प्रकरण : सर्वोच्चको आदेशमा अझै अर्थको अलमल\nशरद ओझा प्रकरण : सर्वोच्चको आदेशमा अझै अर्थको अलमल\n3 min read\nसमाचार\nअर्थ मन्त्रालयको निर्णयले धितोपत्र बोर्डका कर्मचारी आन्दोलित\nअर्थ मन्त्रालयको निर्णयले धितोपत्र बोर्डका कर्मचारी आन्दोलित\n3 min read\nसमाचार\nजेन–जीको आन्दोलनपछि पहिलोपटक बस्यो मधेश प्रदेशसभा बैठक, जनमतका सांसद दुईतिर\nजेन–जीको आन्दोलनपछि पहिलोपटक बस्यो मधेश प्रदेशसभा बैठक, जनमतका सांसद दुईतिर\n2 min read\nहाम्रो छनौट\nसमाचार\nसीडीओले थुनेको त्यो घटना, जसले महावीर पुनलाई अमेरिकासम्म मात्रै पुर्‍याएन, मन्त्रीसमेत बनायो\nमहावीरले बाल्यकाल बाजेसँग बिताएका थिए । उनका बाजे भेडागोठमा बस्थे ।\n8 min read\nसमाचार\nपुरुष पनि महिनावारी हुन्छन् !\n16 min read\nराजनीति\nनयाँ पार्टी निर्माण र पुराना पुनर्निर्माणको चुनौती\nसैद्धान्तिक–वैचारिक आधार कमजोर भएको पार्टी र नैतिक धरातल कमजोर तथा उग्र महत्त्वाकांक्षा भएको विवादित पात्र नेतृत्वमा पुग्यो भने सम्भावना भएको पार्टी पनि कसरी धराशायी हुन्छ भन्ने ज्वलन्त उदाहरण रास्वपा हो ।\n19 min read\nसमाचार\nनसुध्रिएका ओलीले सुधार्दैनन् एमाले\n३ असोजको बिहान आएको यो लामो सन्देशमा ओलीले जेन–जी आन्दोलनमा प्रकट आक्रोश, असन्तुष्टिप्रति संवेदनशील देखिएका छन्, न कमजोरीको स्वीकारोक्ति छ । बरु, काजी भीम मल्लसँग तुलना गरेर राष्ट्रवादी भएकै कारण जेन–जीको आवरणमा आन्दोलन गरियो भन्ने आशय व्यक्त गरेका छन् ।\n10 min read\nभर्खरै\nउपत्यका ट्राफिक प्रहरी कार्यालय रामशाहपथबाट लुटिएका हतियारसहित कैलालीमा चार जना पक्राउ\n2 min read\nअब बदलिनेले नेतृत्व र नबदलिनेले बिदा लिन्छन्: विश्वप्रकाश शर्मा\n2 min read\n११ घण्टा चलेर आजलाई सकियो रास्वपाको बैठक, भोलि फेरि बस्ने\n1 min read\nअध्यक्ष ढकालले भने– निजीक्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक छ\n4 min read\nमाओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्\n9 min read\nलोकप्रिय\nमन्त्री बन्दै महावीर पुन\n1 min read\nपाँच मन्त्रीको नाम सिफारिस गरिएपछि शीतलनिवासमा फोन– अहिले नै नियुक्त नगर्नू\n1 min read\nनेपालमा स्नाइपरहरू : बंगलादेशजस्तै प्रदर्शनकारीलक्षित आक्रमणको भयावह पुनरागमन\n9 min read\nमुख्य सचिव एकनारायण अर्याल पनि मन्त्रीको दौडमा, अर्याल भन्छन्-बेकारकाे हल्ला\n3 min read\nसुटुक्क बंगलादेश किन छिर्‍यो अमेरिकी सेना ? भारतमा भइरहेछ चिन्ता र चर्चा\n8 min read\nविचार\nसांकेतिक भाषाको अन्तर्राष्ट्रिय दिवस : अधिकार र समावेशिता\n14 min read\nजेन–जी आन्दोलनको अबको बाटो\n19 min read\nरगतको छिटा भएको त्यो एउटा मात्र सेतो जुत्ता\n10 min read\nब्लग\nजेन-जीलाई आग्रह: नेपालमै पढौँ, नेपालमै काम गरौँ र नेपालीलाई फर्काऔँ !\n4 min read\n‘दाइ, मेरो भिडियोचाहिँ नहाल्दिनुस् है, आमाले देख्नुभयो भने समस्या हुन्छ’\n3 min read\nसुरक्षा पन्तको जीवन्त अभिनय, 'कोशेढुंगा'ले छोयो दर्शकको मन\n4 min read\nशिक्षा\nतीन महिनाभित्र परीक्षाफल सार्वजनिक नगर्ने विश्वविद्यालयकाे अनुदान राेक्का गर्न शिक्षामन्त्रीकाे निर्देशन\n1 min read\nस्वयम्भू इन्टरनेसनल कलेजका टीयू टपर विद्यार्थीले पाए छात्रवृत्ति\n2 min read\nकक्षा १२ को मौका परीक्षा ७ र ८ असोजमा\n2 min read",
  "description": "नेकपा माओवादी केन्द्रका युवानेताहरू विशेष महाधिवेशनबाट पार्टीको नेतृत्व रुपान्तरण हुनुपर्ने माग गर्न थालेका छन् । जेन–जी आन्दोलनपछि माओवादीका युवानेताहरू पुस्तान्तरण मात्र होइन, रुपान्तरण पनि हुनुपर्ने बताउन थालेका छन् ।\r\n\r\nमाओवादीका युवानेता लेखनाथ न्यौपानेले एउटा भिडियो सन्देश जारी गर्दै आफूहरू अन्य पार्टीभन्दा फरक र नयाँ हुँ भने पनि व्यवहार, परिणाम, दैनिकी र जीवनशैलीमा फरक...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-09-23T13:48:09.729267Z",
  "id": "304300c8d1b1a148558619bbfe2c77e1e99fb9c1f8e3ab02f9c5eb4fd291ab25",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168475/"
          ],
          [
            "og:description",
            "नेकपा माओवादी केन्द्रका युवानेताहरू विशेष महाधिवेशनबाट पार्टीको नेतृत्व रुपान्तरण हुनुपर्ने माग गर्न थालेका छन् । जेन–जी आन्दोलनपछि माओवादीका युवानेताहरू पुस्तान्तरण मात्र होइन, रुपान्तरण पनि हुनुपर्ने बताउन थालेका छन् ।\r\n\r\nमाओवादीका युवानेता लेखनाथ न्यौपानेले एउटा भिडियो सन्देश जारी गर्दै आफूहरू अन्य पार्टीभन्दा फरक र नयाँ हुँ भने पनि व्यवहार, परिणाम, दैनिकी र जीवनशैलीमा फरक..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/maubadi--1758548751.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168475/"
            ],
            [
              "og:description",
              "नेकपा माओवादी केन्द्रका युवानेताहरू विशेष महाधिवेशनबाट पार्टीको नेतृत्व रुपान्तरण हुनुपर्ने माग गर्न थालेका छन् । जेन–जी आन्दोलनपछि माओवादीका युवानेताहरू पुस्तान्तरण मात्र होइन, रुपान्तरण पनि हुनुपर्ने बताउन थालेका छन् ।\r\n\r\nमाओवादीका युवानेता लेखनाथ न्यौपानेले एउटा भिडियो सन्देश जारी गर्दै आफूहरू अन्य पार्टीभन्दा फरक र नयाँ हुँ भने पनि व्यवहार, परिणाम, दैनिकी र जीवनशैलीमा फरक..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/maubadi--1758548751.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T13:14:45Z",
  "source": "Shilapatra",
  "store_path": "_store/30/304300c8d1b1a148558619bbfe2c77e1e99fb9c1f8e3ab02f9c5eb4fd291ab25.json",
  "title": "माओवादी युवानेता भन्छन्– सबै पदाधिकारीले पदमा नबस्ने सामूहिक घोषणा गरून्",
  "url": "https://shilapatra.com/detail/168475",
  "version": 1
}