{
  "byline": "देश सञ्चार",
  "canonical_hash": "cd29e878ea37f01849e973184d07641ba070001b368870d39f44208890dd1b4b",
  "content_html": "<p>काठमाडौँ – नवनियुक्त सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गते निर्वाचन, भ्रष्टाचार नियन्त्रण र पुनर्निर्माणका काममा सरकार केन्द्रित हुने बताएका छन्।</p>\n<p>आज सिंहदबारस्थित मन्त्रालयमा पदभार ग्रहणपछि मन्त्रालयका उच्च कर्मचारी र मातहतका निकायका प्रमुखलाई निर्देशनसहितको मन्तव्य दिँदै उनले जनताले महसुस गर्ने गरी अन्तरिम सरकारले काम गर्ने बताए।</p>\n<p>वर्तमान सरकार जेनजीको बलिदानको जगमा उभिएको उल्लेख गर्दै मन्त्री खरेलले नयाँ पुस्ता एवं नागरिकको कार्यदेशअनुसार सुशासन कायम, भ्रष्टाचार नियन्त्रणको आधार निर्माण र जनतालाई मौलिक अधिकारको महसुस हुने गरी काम गर्ने बताए।</p>\n<p>“हामीलाई जेनजी र नागरिकबाट धेरै ठुलो कार्यदेश छैन, सरल छन्, तर बहुत जटिल र चुनौतीपूर्ण काम छन्”, उनले भने, “भौतिक पुनःनिर्माणले मात्र पुग्दैन। जनताको मनमा घाउ लागेको, त्यसको दाग अझै पनि छ। त्यसलाई पुनःनिर्माण गर्न त्यति सजिलो छैन। त्यसैले दूर दराजका जनताको घरसम्म सरकार र हामी सबै उपस्थिति हुनुपर्छ। त्यो उपस्थितिले सुशासन, आर्थिक समृद्धि, रोजगारी, शिक्षा, स्वास्थ्यलगायत संविधानअन्तर्गतका मौलिक अधिकार कार्यान्वयनको महसुस गर्न पाए मात्र घाउमा मलम लाग्छ।”</p>\n<p>मन्त्री खरेलले मन्त्रालयका कर्मचारीको काममा आफूले कुनै पनि हस्तक्षेप नगर्ने बताउदै स्वतन्त्र रूपमा प्रभावकारी कार्यसम्पादनका लागि आग्रह गरे। राजनीतिक हस्तक्षेप र दलीयकरण नभई कर्मचारीतन्त्रको योग्यता, क्षमताअनुसार काम भएमा सार्वजनिक सेवा प्रभावकारी हुनेमा उनले विश्वास व्यक्त गरे।</p>\n<p>मन्त्री खरेलले अन्तरिम सरकारले छोटो समयमा प्रतिफलयुक्त काम गर्नका लागि सबैसँग सहयोग र सहकार्यको अपेक्षा रहेको बताए। “हामीले खरानी टकटकाउदै हाम्रा जीवन र धरोहर निर्माण गर्नुपर्नेछ। छ महिनामा कायापलट हुँदैन। तथापि, केही आशाको जग निर्माण गर्न लाग्नुपर्छ। त्यसमा मन्त्रालयका सचिवलगायत सबै कर्मचारीको अनुभव तथा अरु विज्ञबाट सहयोगको अपेक्षा गरेको छु”, उनले भने।</p>\n<p>मन्त्री खरेलले मन्त्रालयले ‘आर्टिफिसियल इन्टेलिजेन्स’ (एआई) ‘पोलिसी’ र ‘डिजिटल फ्रेमवर्क’मा केन्द्रित भएर काम गर्ने बताए।</p>",
  "content_text": "काठमाडौँ – नवनियुक्त सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गते निर्वाचन, भ्रष्टाचार नियन्त्रण र पुनर्निर्माणका काममा सरकार केन्द्रित हुने बताएका छन्। आज सिंहदबारस्थित मन्त्रालयमा पदभार ग्रहणपछि मन्त्रालयका उच्च कर्मचारी र मातहतका निकायका प्रमुखलाई निर्देशनसहितको मन्तव्य दिँदै उनले जनताले महसुस गर्ने गरी अन्तरिम सरकारले काम गर्ने बताए। वर्तमान सरकार जेनजीको बलिदानको जगमा उभिएको उल्लेख गर्दै मन्त्री खरेलले नयाँ पुस्ता एवं नागरिकको कार्यदेशअनुसार सुशासन कायम, भ्रष्टाचार नियन्त्रणको आधार निर्माण र जनतालाई मौलिक अधिकारको महसुस हुने गरी काम गर्ने बताए। “हामीलाई जेनजी र नागरिकबाट धेरै ठुलो कार्यदेश छैन, सरल छन्, तर बहुत जटिल र चुनौतीपूर्ण काम छन्”, उनले भने, “भौतिक पुनःनिर्माणले मात्र पुग्दैन। जनताको मनमा घाउ लागेको, त्यसको दाग अझै पनि छ। त्यसलाई पुनःनिर्माण गर्न त्यति सजिलो छैन। त्यसैले दूर दराजका जनताको घरसम्म सरकार र हामी सबै उपस्थिति हुनुपर्छ। त्यो उपस्थितिले सुशासन, आर्थिक समृद्धि, रोजगारी, शिक्षा, स्वास्थ्यलगायत संविधानअन्तर्गतका मौलिक अधिकार कार्यान्वयनको महसुस गर्न पाए मात्र घाउमा मलम लाग्छ।” मन्त्री खरेलले मन्त्रालयका कर्मचारीको काममा आफूले कुनै पनि हस्तक्षेप नगर्ने बताउदै स्वतन्त्र रूपमा प्रभावकारी कार्यसम्पादनका लागि आग्रह गरे। राजनीतिक हस्तक्षेप र दलीयकरण नभई कर्मचारीतन्त्रको योग्यता, क्षमताअनुसार काम भएमा सार्वजनिक सेवा प्रभावकारी हुनेमा उनले विश्वास व्यक्त गरे। मन्त्री खरेलले अन्तरिम सरकारले छोटो समयमा प्रतिफलयुक्त काम गर्नका लागि सबैसँग सहयोग र सहकार्यको अपेक्षा रहेको बताए। “हामीले खरानी टकटकाउदै हाम्रा जीवन र धरोहर निर्माण गर्नुपर्नेछ। छ महिनामा कायापलट हुँदैन। तथापि, केही आशाको जग निर्माण गर्न लाग्नुपर्छ। त्यसमा मन्त्रालयका सचिवलगायत सबै कर्मचारीको अनुभव तथा अरु विज्ञबाट सहयोगको अपेक्षा गरेको छु”, उनले भने। मन्त्री खरेलले मन्त्रालयले ‘आर्टिफिसियल इन्टेलिजेन्स’ (एआई) ‘पोलिसी’ र ‘डिजिटल फ्रेमवर्क’मा केन्द्रित भएर काम गर्ने बताए।",
  "fetched_at": "2025-09-22T13:53:25.480991Z",
  "id": "5909fa82321d2e9a7d4a34f007e9588d5b4d39a45eeec049c80553c9c29c7877",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T13:35:10Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नवनियुक्त सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी...",
  "tags": null,
  "title": "जनताले महसुस गर्ने गरी काम गर्छौंः सञ्चारमन्त्री खरेल",
  "url": "https://deshsanchar.com/2025/09/22/1097167/",
  "version": 1
}