{
  "byline": "नागरिक",
  "canonical_hash": "aa80477ce7714fceba37b0ae528ee1c6231c9cccb3721cd268d074a123647d6b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg\" /></p><p>देश यतिखेर गम्भीर अनिश्चितता र असुरक्षाको गर्तमा डुबिरहेको छ। प्रधानमन्त्री केपी  शर्मा ओलीको राजीनामापछि मुलुकले अपेक्षित नेतृत्व पाउन सकेको छैन। अन्तरिम सरकार गठन हुन नसक्दा मुलुक अभिभावकहीन जस्तै देखिएको छ। आन्दोलनरत जेन–जी पुस्तासँग सरकारको वार्ता लगातार भइरहे पनि कुनै ठोस निष्कर्ष निकाल्न सकिएको छैन। अझ गम्भीर कुरा त अन्तरिम सरकारको नेतृत्व कसले गर्ने भन्ने विषयमै स्पष्टता आउन सकेको छैन। यस्तो अवस्था लामो समयसम्म रहिरहनु मुलुकको राजनीतिक भविष्यका लागि मात्र होइन, सम्पूर्ण राष्ट्रको अस्तित्वका लागि पनि चुनौती बन्न सक्छ।</p><p>सिंहदरबार, जसलाई प्रशासनिक शासनको हृदयभूमि मानिन्छ, निष्क्रिय झैं देखिएको  छ। राष्ट्रपति कार्यालय खरानीमा परिणत भएको छ। सर्वोच्च अदालत ध्वस्त बनेर न्यायको प्रतीक नै धूमिल भएको छ। प्रमुख दलका नेताहरू खुलेआम सार्वजनिक रूपमा निस्कन सकिरहेका छैनन्। देशभरका जेलहरूबाट कैदीहरू भागेका छन् र अझै पनि नियन्त्रणबाहिर छन्। सडकमा लगातार कर्फ्यु थपिंदै गएको छ, जसले सामान्य जनजीवन पूर्ण रूपमा ठप्प पारेको छ। यस्तो कठिन परिस्थितिमा नागरिक निराश र त्रस्त मात्र होइनन्, गहिरो अन्योलमा पनि छन्।  ‘अब के हुन्छ?’ भन्ने प्रश्नले देशभर त्रास र असुरक्षा फैलाएको छ।</p><p>राजनीतिक निकासबारे स्पष्ट दृष्टिकोण नआउनु दुःखद मात्र होइन, खतरनाक पनि हो।  सत्ता रिक्तता लामो समय रहिरहँदा मुलुकमा राष्ट्रिय तथा अन्तर्राष्ट्रिय दुवै खालका स्वार्थी  तत्त्वहरू सक्रिय बन्ने सम्भावना प्रबल हुन्छ। इतिहासकै पाठले सिकाउँछ, राजनीतिक शून्यताको अवस्था जहिल्यै बाह्य स्वार्थका लागि अवसर र आन्तरिक विखण्डनका लागि खतरा बन्न सक्छ।त्यसैले मुलुकलाई यथास्थितिमा रहन दिनु अब सम्भव छैन। तत्कालै शान्तिपूर्ण, लोकतान्त्रिक र संवैधानिक बाटोमार्फत निकास खोज्नु अपरिहार्य छ।</p><p>युवाको नेतृत्वमा भइरहेको आन्दोलनले देशभित्रको असन्तोष र असमानतालाई स्पष्ट  रूपमा सतहमा ल्याएको छ। उनीहरूले उठाएका अजेन्डा र मागहरूलाई राज्यले बेवास्ता गर्न सक्दैन तर आन्दोलनकारीले पनि आफ्ना माग र सरकार गठनको खाका स्पष्ट रूपले प्रस्तुत गर्नु जरुरी छ। अस्पष्ट अजेन्डाले समाधानलाई ढिलो गराउँछ।  निकास संविधानभित्रै  सम्भव छ वा विशेष परिस्थितिको कारण वैकल्पिक बाटो रोज्नुपर्ने हो भन्ने विषयमा देखिएको अन्योलले मुलुकलाई अझ गहिरो संकटतर्फ धकेल्न सक्छ।</p><p>कानुनविद् र पेशागत महासंघहरूले सुझाएअनुसार संविधानको दायराभित्रै निकास  खोज्ने प्रयास हुनुपर्छ। संविधानमा केही कठिनाइ छन् भने आवश्यकता अनुसार सुधार गरेर समाधान निकाल्न सकिन्छ। मुलुकलाई दीर्घकालीन संकटबाट जोगाउने मूल पक्ष भनेको संवैधानिक आधारमै निकास हो। विधि कस्तो भन्दा पनि समाधान के हुन्छ भन्नेमा जोड दिनुपर्छ। हरेकपटक संविधानमा खोट देखाएर आफ्ना कमजोरी ढाकछोप गर्ने होइन। संविधान साधन हो तर साध्य बन्न कोसिस गर्ने जिम्मा जवाफदेही बोकेका व्यक्तिहरूको  हो। अन्तरिम सरकार गठन अहिले अपरिहार्यता हो भने यसको नेतृत्व कुनै निष्ठावान  र निष्कलंक सांसदलाई दिन सकिन्छ। यसले समाधान निष्पक्ष नेतृत्वबाट आउनेछ भनेर  आन्दोलनकारीलाई पनि ढुक्क बनाउन सक्छ।</p><p>प्रश्न नेतृत्वमा मात्र सीमित छैन।  समाधानको बाटो टुंग्याउन वार्ता र सहमतिको संस्कृतिलाई प्राथमिकता दिनैपर्छ। राजनीतिक दलहरू आपसी अविश्वास र प्रतिशोधको राजनीति भन्दामाथि उठ्नुपर्छ। युवाहरूले उठाएका मुद्दा केवल राजनीतिक शक्ति–सन्तुलनको खेल मात्र होइन, यो भविष्यको पुस्ताले चाहेको परिवर्तन र न्यायसँग जोडिएको कुरा हो। त्यसैले वार्ता प्रक्रिया ढिलो नगरी छिट्टै निष्कर्षमा पुर्‍याउनु आवश्यक छ। यसो नगर्दा बिचैमा  हस्तक्षेप गरी दुर्घटनातिर लैजान खोज्ने तत्त्वहरूको कमी छैन।</p><p>पक्ष र विपक्षमा मतभेद हुनु स्वाभाविक हो तर लामो समयसम्मको अन्योलता मुलुकले धान्न सक्दैन। अभिभावकहीनताको स्थितिले मुलुकलाई अन्तर्राष्ट्रिय हस्तक्षेप र आन्तरिक विखण्डनको बाटोतर्फ धकेल्न सक्छ। यस्तो अवस्थामा राजनीतिक दल, नागरिक समाज, पेशागत संघसंस्था, कानुनविद् र सबै सचेत पक्षहरूले साझा निकास खोज्ने अभियानमा एकसाथ लाग्नुपर्छ।</p><p>यसबिच, सैनिक मुख्यालयमा भइरहेका वार्ता निर्णायक चरणमा पुगेको चर्चा भइरहेको  छ तर यो वार्ता गुपचुप वा गोप्य रहनुभन्दा पनि पारदर्शी र जवाफदेही ढंगले हुनुपर्छ।  यसमा राष्ट्रपति रामचन्द्र पौडेलको सक्रिय भूमिका अनिवार्य छ। राष्ट्रप्रमुखको रोहबरमा भएको सहमति संवैधानिक दृष्टिले बलियो र वैध हुनेछ। सेनाले यस्ता प्रक्रियामा सहजीकरण गर्ने मात्र हो। मुलुकको सुरक्षा व्यवस्थालाई भरपर्दो बनाउने प्रेरित गर्ने हो। यसले मात्र आन्दोलनकारीलाई विश्वास दिलाउन सक्छ र मुलुकलाई स्थायित्व दिनेतर्फ डोर्‍याउन पनि सक्छ।</p><p>अहिलेको संविधान ठूलो संघर्ष र लामो यात्रापछि बनेको हो। त्यसैले यसलाई निष्क्रिय  बनाउने होइन, यसको मर्मलाई जोगाउने र आवश्यक परे सुधार गर्ने बाटो रोज्नुपर्छ। यो संविधान जन्मेका दिनदेखि असफल बनाउन कोको सक्रिय छन् भन्ने बुझ्न गाह्रो छैन।</p><p>मुलुकलाई राज्यविहीनताको गर्तमा जानबाट बचाउन संविधानलाई लचिलो र जनअनुकूल बनाउन सकिन्छ। युवा आन्दोलनले मागेका आधारभूत पक्षमा संविधानकै दायराभित्र सम्बोधन गर्न सकिन्छ, यसले दीर्घकालीन समाधान दिन सक्छ। यो संविधानले निकास दिन नसक्ने अवस्था अझै देखिएको छैन। अहिलेसम्म यसलाई काम गर्न नसक्ने बनाएको राजनीतिक नेतृत्वको हठले मात्र हो। त्यसको शिकार संविधानलाई बनाउने होइन। यो सबै शक्ति, जातजाति, संस्कृति र पक्षको साझा दस्ताबेज हो।  यसलाई सिध्याउन खोज्नेहरूले त्यसपछि आउने भयानक स्थितिको आकलन गरेकै छैनन् भन्ने अहिले देखिँदैछ।</p><p>सम्पूर्ण रूपमा भन्नुपर्दा मुलुक अहिले संकटको घडीमा छ। यस्तो बेला आन्दोलनरत  युवा र राजनीतिक नेतृत्वको परिपक्वता, जवाफदेही र इमान्दार प्रतिबद्धता सबैभन्दा ठूलो आवश्यकता हो। अनिर्णयको अवस्था लम्बिन दिनु मुलुक र जनताका लागि घातक हुनेछ। अब अनिर्णय होइन, निर्णायक निर्णयको समय आएको छ। युवाको आवाज सम्बोधन गर्दै संविधानको मर्मलाई जोगाउन र लोकतन्त्रको मूल्यलाई बचाउन मुलुकलाई निकास दिने जिम्मेवारी आजको संक्रमणकालीन राजनीतिक नेतृत्वको हो।</p>",
  "content_text": "देश यतिखेर गम्भीर अनिश्चितता र असुरक्षाको गर्तमा डुबिरहेको छ। प्रधानमन्त्री केपी शर्मा ओलीको राजीनामापछि मुलुकले अपेक्षित नेतृत्व पाउन सकेको छैन। अन्तरिम सरकार गठन हुन नसक्दा मुलुक अभिभावकहीन जस्तै देखिएको छ। आन्दोलनरत जेन–जी पुस्तासँग सरकारको वार्ता लगातार भइरहे पनि कुनै ठोस निष्कर्ष निकाल्न सकिएको छैन। अझ गम्भीर कुरा त अन्तरिम सरकारको नेतृत्व कसले गर्ने भन्ने विषयमै स्पष्टता आउन सकेको छैन। यस्तो अवस्था लामो समयसम्म रहिरहनु मुलुकको राजनीतिक भविष्यका लागि मात्र होइन, सम्पूर्ण राष्ट्रको अस्तित्वका लागि पनि चुनौती बन्न सक्छ। सिंहदरबार, जसलाई प्रशासनिक शासनको हृदयभूमि मानिन्छ, निष्क्रिय झैं देखिएको छ। राष्ट्रपति कार्यालय खरानीमा परिणत भएको छ। सर्वोच्च अदालत ध्वस्त बनेर न्यायको प्रतीक नै धूमिल भएको छ। प्रमुख दलका नेताहरू खुलेआम सार्वजनिक रूपमा निस्कन सकिरहेका छैनन्। देशभरका जेलहरूबाट कैदीहरू भागेका छन् र अझै पनि नियन्त्रणबाहिर छन्। सडकमा लगातार कर्फ्यु थपिंदै गएको छ, जसले सामान्य जनजीवन पूर्ण रूपमा ठप्प पारेको छ। यस्तो कठिन परिस्थितिमा नागरिक निराश र त्रस्त मात्र होइनन्, गहिरो अन्योलमा पनि छन्। ‘अब के हुन्छ?’ भन्ने प्रश्नले देशभर त्रास र असुरक्षा फैलाएको छ। राजनीतिक निकासबारे स्पष्ट दृष्टिकोण नआउनु दुःखद मात्र होइन, खतरनाक पनि हो। सत्ता रिक्तता लामो समय रहिरहँदा मुलुकमा राष्ट्रिय तथा अन्तर्राष्ट्रिय दुवै खालका स्वार्थी तत्त्वहरू सक्रिय बन्ने सम्भावना प्रबल हुन्छ। इतिहासकै पाठले सिकाउँछ, राजनीतिक शून्यताको अवस्था जहिल्यै बाह्य स्वार्थका लागि अवसर र आन्तरिक विखण्डनका लागि खतरा बन्न सक्छ।त्यसैले मुलुकलाई यथास्थितिमा रहन दिनु अब सम्भव छैन। तत्कालै शान्तिपूर्ण, लोकतान्त्रिक र संवैधानिक बाटोमार्फत निकास खोज्नु अपरिहार्य छ। युवाको नेतृत्वमा भइरहेको आन्दोलनले देशभित्रको असन्तोष र असमानतालाई स्पष्ट रूपमा सतहमा ल्याएको छ। उनीहरूले उठाएका अजेन्डा र मागहरूलाई राज्यले बेवास्ता गर्न सक्दैन तर आन्दोलनकारीले पनि आफ्ना माग र सरकार गठनको खाका स्पष्ट रूपले प्रस्तुत गर्नु जरुरी छ। अस्पष्ट अजेन्डाले समाधानलाई ढिलो गराउँछ। निकास संविधानभित्रै सम्भव छ वा विशेष परिस्थितिको कारण वैकल्पिक बाटो रोज्नुपर्ने हो भन्ने विषयमा देखिएको अन्योलले मुलुकलाई अझ गहिरो संकटतर्फ धकेल्न सक्छ। कानुनविद् र पेशागत महासंघहरूले सुझाएअनुसार संविधानको दायराभित्रै निकास खोज्ने प्रयास हुनुपर्छ। संविधानमा केही कठिनाइ छन् भने आवश्यकता अनुसार सुधार गरेर समाधान निकाल्न सकिन्छ। मुलुकलाई दीर्घकालीन संकटबाट जोगाउने मूल पक्ष भनेको संवैधानिक आधारमै निकास हो। विधि कस्तो भन्दा पनि समाधान के हुन्छ भन्नेमा जोड दिनुपर्छ। हरेकपटक संविधानमा खोट देखाएर आफ्ना कमजोरी ढाकछोप गर्ने होइन। संविधान साधन हो तर साध्य बन्न कोसिस गर्ने जिम्मा जवाफदेही बोकेका व्यक्तिहरूको हो। अन्तरिम सरकार गठन अहिले अपरिहार्यता हो भने यसको नेतृत्व कुनै निष्ठावान र निष्कलंक सांसदलाई दिन सकिन्छ। यसले समाधान निष्पक्ष नेतृत्वबाट आउनेछ भनेर आन्दोलनकारीलाई पनि ढुक्क बनाउन सक्छ। प्रश्न नेतृत्वमा मात्र सीमित छैन। समाधानको बाटो टुंग्याउन वार्ता र सहमतिको संस्कृतिलाई प्राथमिकता दिनैपर्छ। राजनीतिक दलहरू आपसी अविश्वास र प्रतिशोधको राजनीति भन्दामाथि उठ्नुपर्छ। युवाहरूले उठाएका मुद्दा केवल राजनीतिक शक्ति–सन्तुलनको खेल मात्र होइन, यो भविष्यको पुस्ताले चाहेको परिवर्तन र न्यायसँग जोडिएको कुरा हो। त्यसैले वार्ता प्रक्रिया ढिलो नगरी छिट्टै निष्कर्षमा पुर्‍याउनु आवश्यक छ। यसो नगर्दा बिचैमा हस्तक्षेप गरी दुर्घटनातिर लैजान खोज्ने तत्त्वहरूको कमी छैन। पक्ष र विपक्षमा मतभेद हुनु स्वाभाविक हो तर लामो समयसम्मको अन्योलता मुलुकले धान्न सक्दैन। अभिभावकहीनताको स्थितिले मुलुकलाई अन्तर्राष्ट्रिय हस्तक्षेप र आन्तरिक विखण्डनको बाटोतर्फ धकेल्न सक्छ। यस्तो अवस्थामा राजनीतिक दल, नागरिक समाज, पेशागत संघसंस्था, कानुनविद् र सबै सचेत पक्षहरूले साझा निकास खोज्ने अभियानमा एकसाथ लाग्नुपर्छ। यसबिच, सैनिक मुख्यालयमा भइरहेका वार्ता निर्णायक चरणमा पुगेको चर्चा भइरहेको छ तर यो वार्ता गुपचुप वा गोप्य रहनुभन्दा पनि पारदर्शी र जवाफदेही ढंगले हुनुपर्छ। यसमा राष्ट्रपति रामचन्द्र पौडेलको सक्रिय भूमिका अनिवार्य छ। राष्ट्रप्रमुखको रोहबरमा भएको सहमति संवैधानिक दृष्टिले बलियो र वैध हुनेछ। सेनाले यस्ता प्रक्रियामा सहजीकरण गर्ने मात्र हो। मुलुकको सुरक्षा व्यवस्थालाई भरपर्दो बनाउने प्रेरित गर्ने हो। यसले मात्र आन्दोलनकारीलाई विश्वास दिलाउन सक्छ र मुलुकलाई स्थायित्व दिनेतर्फ डोर्‍याउन पनि सक्छ। अहिलेको संविधान ठूलो संघर्ष र लामो यात्रापछि बनेको हो। त्यसैले यसलाई निष्क्रिय बनाउने होइन, यसको मर्मलाई जोगाउने र आवश्यक परे सुधार गर्ने बाटो रोज्नुपर्छ। यो संविधान जन्मेका दिनदेखि असफल बनाउन कोको सक्रिय छन् भन्ने बुझ्न गाह्रो छैन। मुलुकलाई राज्यविहीनताको गर्तमा जानबाट बचाउन संविधानलाई लचिलो र जनअनुकूल बनाउन सकिन्छ। युवा आन्दोलनले मागेका आधारभूत पक्षमा संविधानकै दायराभित्र सम्बोधन गर्न सकिन्छ, यसले दीर्घकालीन समाधान दिन सक्छ। यो संविधानले निकास दिन नसक्ने अवस्था अझै देखिएको छैन। अहिलेसम्म यसलाई काम गर्न नसक्ने बनाएको राजनीतिक नेतृत्वको हठले मात्र हो। त्यसको शिकार संविधानलाई बनाउने होइन। यो सबै शक्ति, जातजाति, संस्कृति र पक्षको साझा दस्ताबेज हो। यसलाई सिध्याउन खोज्नेहरूले त्यसपछि आउने भयानक स्थितिको आकलन गरेकै छैनन् भन्ने अहिले देखिँदैछ। सम्पूर्ण रूपमा भन्नुपर्दा मुलुक अहिले संकटको घडीमा छ। यस्तो बेला आन्दोलनरत युवा र राजनीतिक नेतृत्वको परिपक्वता, जवाफदेही र इमान्दार प्रतिबद्धता सबैभन्दा ठूलो आवश्यकता हो। अनिर्णयको अवस्था लम्बिन दिनु मुलुक र जनताका लागि घातक हुनेछ। अब अनिर्णय होइन, निर्णायक निर्णयको समय आएको छ। युवाको आवाज सम्बोधन गर्दै संविधानको मर्मलाई जोगाउन र लोकतन्त्रको मूल्यलाई बचाउन मुलुकलाई निकास दिने जिम्मेवारी आजको संक्रमणकालीन राजनीतिक नेतृत्वको हो।",
  "fetched_at": "2025-09-19T15:41:17.662884Z",
  "id": "59b01b0ab32d312215c6ea9386e6a5e65f93c2db5a473624416b55a3a0cfd8b9",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1736727707_Sampadakiya.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T01:15:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "देश यतिखेर गम्भीर अनिश्चितता र असुरक्षाको गर्तमा डुबिरहेको छ। प्रधानमन्त्री केपी  \nशर्मा ओलीको राजीनामापछि मुलुकले अपेक्षित नेतृत्व पाउन सकेको छैन।...",
  "tags": null,
  "title": "अनिर्णयको अन्योल",
  "url": "https://nagariknews.nagariknetwork.com/editorial/the-confusion-of-indecision-25-64.html",
  "version": 1
}