{
  "byline": "नागरिक",
  "canonical_hash": "2b0a0a5cea1e36a8614385efdc8ee27c58f348cd6538b189299a5e61f7db1ed6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1696327933_Tanahun%20Dengue%20Search%20and%20Destroy%20%20(2).jpg\" /></p><p>देशभर डेंगु संक्रमणको जोखिम उच्च बन्दै गइरहेको छ। विशेषगरी मनसुनको समयमा डेंगु तीव्र रूपमा फैलिने भएकाले स्वास्थ्य विज्ञहरूले विशेष सतर्कता अपनाउन आग्रह गरेका छन्।</p><p><strong>डेंगु के हो?</strong></p><p>डेंगु एक प्रकारको भाइरल रोग हो जुन संक्रमित 'एडिस एजिप्टाई' (Aedes aegypti) जातको लामखुट्टेले टोकेको कारण सर्छ। यो भाइरस डेंगु भाइरस (DENV) द्वारा हुने गर्दछ, जसका चार प्रकार (DENV-1, DENV-2, DENV-3, DENV-4) रहेका छन्।</p><p><strong>कसरी सर्छ डेंगु?</strong></p><p>डेंगु सिधै एक व्यक्तिबाट अर्को व्यक्तिमा सर्दैन। यो संक्रमित व्यक्तिलाई टोकेको लामखुट्टेले अर्को व्यक्तिलाई टोकेपछि सर्छ। प्रायः बिहान चाँडो र बेलुकी ढिलोको समयमा सक्रिय हुने लामखुट्टेबाट यो रोग फैलिन्छ।</p><p><strong>डेंगुका लक्षण</strong></p><p>डेंगु लागेपछि केही दिनभित्र निम्न लक्षणहरू देखा पर्न सक्छन्:</p><p><i>उच्च ज्वरो (१०२–१०५°F)</i></p><p><i>टाउको दुख्ने</i></p><p><i>आँखाको पछाडि दुख्ने</i></p><p><i>जोर्नी तथा मांसपेशी दुखाइ</i></p><p><i>बान्ता वा वान्ता जस्तो लाग्ने</i></p><p><i>छालामा रातो डाम देखिनु (rash)</i></p><p><i>गम्भीर अवस्थामा रक्तस्राव, रक्तचाप घट्नु, अंगहरूमा असर</i></p><p><strong>गम्भीर स्वरुप</strong></p><p><i>डेंगु हेमोरेजिक फीभर (DHF): रगत बग्ने समस्या, नाक वा गिजाबाट रक्तस्राव।</i></p><p><i>डेंगु शक सिन्ड्रोम (DSS): अत्यधिक रक्तचाप घट्ने, जीवन जोखिम हुने अवस्था।</i></p><p><strong>उपचार विधि</strong></p><p><i>डेंगुका लागि कुनै विशेष एन्टिभाइरल औषधि छैन। लक्षणअनुसार उपचार गरिन्छ:</i></p><p><i>प्रशस्त पानी पिउनु</i></p><p><i>आराम गर्नु</i></p><p><i>पेरासिटामोल जस्ता ज्वरो घटाउने औषधि सेवन (डॉक्टरको सल्लाहमा)</i></p><p><i>एस्पिरिन वा आइबुप्रोफेन प्रयोग नगर्नु – यसले रक्तस्राव बढाउन सक्छ</i></p><p><strong>डेंगुबाट बच्ने उपाय</strong></p><p><i>घर वरपर पानी जम्न नदिनु (फुलदानी, बाल्टिन, टायर, कूलर आदिमा)</i></p><p><i>लामखुट्टे भगाउने झुल वा मच्छरदानी प्रयोग गर्नु</i></p><p><i>पुरा बाहुलाको कपडा लगाउनु</i></p><p><i>बिहान र बेलुकी विशेष सतर्कता अपनाउनु</i></p><p><i>लामखुट्टे मार्ने औषधि छर्कनु</i></p><p><i>घर तथा छिमेक सफा राख्नु</i></p><p>स्वास्थ्य मन्त्रालयले डेंगु रोगको जोखिम बढेको भन्दै स्थानीय तहसँग समन्वय गरेर सरसफाइ तथा जनचेतना अभियानलाई तीव्रता दिन आग्रह गरेको छ। विद्यालय, कार्यालय, अस्पताल लगायत सार्वजनिक स्थलहरूमा विशेष ध्यान दिन भनिएको छ।</p><p>डेंगु सजगता र सर्तकता अपनाएमा नियन्त्रण गर्न सकिने रोग हो। विशेषगरी वर्षायाममा सतर्क रहनु जरुरी छ। सरसफाइ र लामखुट्टे नियन्त्रण नै यसको मुख्य रोकथामको उपाय हो।</p>",
  "content_text": "देशभर डेंगु संक्रमणको जोखिम उच्च बन्दै गइरहेको छ। विशेषगरी मनसुनको समयमा डेंगु तीव्र रूपमा फैलिने भएकाले स्वास्थ्य विज्ञहरूले विशेष सतर्कता अपनाउन आग्रह गरेका छन्। डेंगु के हो? डेंगु एक प्रकारको भाइरल रोग हो जुन संक्रमित 'एडिस एजिप्टाई' (Aedes aegypti) जातको लामखुट्टेले टोकेको कारण सर्छ। यो भाइरस डेंगु भाइरस (DENV) द्वारा हुने गर्दछ, जसका चार प्रकार (DENV-1, DENV-2, DENV-3, DENV-4) रहेका छन्। कसरी सर्छ डेंगु? डेंगु सिधै एक व्यक्तिबाट अर्को व्यक्तिमा सर्दैन। यो संक्रमित व्यक्तिलाई टोकेको लामखुट्टेले अर्को व्यक्तिलाई टोकेपछि सर्छ। प्रायः बिहान चाँडो र बेलुकी ढिलोको समयमा सक्रिय हुने लामखुट्टेबाट यो रोग फैलिन्छ। डेंगुका लक्षण डेंगु लागेपछि केही दिनभित्र निम्न लक्षणहरू देखा पर्न सक्छन्: उच्च ज्वरो (१०२–१०५°F) टाउको दुख्ने आँखाको पछाडि दुख्ने जोर्नी तथा मांसपेशी दुखाइ बान्ता वा वान्ता जस्तो लाग्ने छालामा रातो डाम देखिनु (rash) गम्भीर अवस्थामा रक्तस्राव, रक्तचाप घट्नु, अंगहरूमा असर गम्भीर स्वरुप डेंगु हेमोरेजिक फीभर (DHF): रगत बग्ने समस्या, नाक वा गिजाबाट रक्तस्राव। डेंगु शक सिन्ड्रोम (DSS): अत्यधिक रक्तचाप घट्ने, जीवन जोखिम हुने अवस्था। उपचार विधि डेंगुका लागि कुनै विशेष एन्टिभाइरल औषधि छैन। लक्षणअनुसार उपचार गरिन्छ: प्रशस्त पानी पिउनु आराम गर्नु पेरासिटामोल जस्ता ज्वरो घटाउने औषधि सेवन (डॉक्टरको सल्लाहमा) एस्पिरिन वा आइबुप्रोफेन प्रयोग नगर्नु – यसले रक्तस्राव बढाउन सक्छ डेंगुबाट बच्ने उपाय घर वरपर पानी जम्न नदिनु (फुलदानी, बाल्टिन, टायर, कूलर आदिमा) लामखुट्टे भगाउने झुल वा मच्छरदानी प्रयोग गर्नु पुरा बाहुलाको कपडा लगाउनु बिहान र बेलुकी विशेष सतर्कता अपनाउनु लामखुट्टे मार्ने औषधि छर्कनु घर तथा छिमेक सफा राख्नु स्वास्थ्य मन्त्रालयले डेंगु रोगको जोखिम बढेको भन्दै स्थानीय तहसँग समन्वय गरेर सरसफाइ तथा जनचेतना अभियानलाई तीव्रता दिन आग्रह गरेको छ। विद्यालय, कार्यालय, अस्पताल लगायत सार्वजनिक स्थलहरूमा विशेष ध्यान दिन भनिएको छ। डेंगु सजगता र सर्तकता अपनाएमा नियन्त्रण गर्न सकिने रोग हो। विशेषगरी वर्षायाममा सतर्क रहनु जरुरी छ। सरसफाइ र लामखुट्टे नियन्त्रण नै यसको मुख्य रोकथामको उपाय हो।",
  "fetched_at": "2025-09-14T14:26:06.462089Z",
  "id": "59b2645b0ee6eb4f8c8e028590a1205d288df3e4fa481354e608bf60d6ac4214",
  "images": [
    "https://images.nagariknewscdn.com/authors/1696327933_Tanahun%20Dengue%20Search%20and%20Destroy%20%20(2).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-06T13:53:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "डेंगु सिधै एक व्यक्तिबाट अर्को व्यक्तिमा सर्दैन। यो संक्रमित व्यक्तिलाई टोकेको लामखुट्टेले अर्को व्यक्तिलाई टोकेपछि सर्छ।...",
  "tags": null,
  "title": "डेंगुको संक्रमणबाट कसरी जोगिने ?",
  "url": "https://nagariknews.nagariknetwork.com/health/how-to-avoid-dengue-infection-76-86.html",
  "version": 1
}