{
  "byline": "नागरिक",
  "canonical_hash": "e7470a3bbd427bf0ac8f1de1d0a5927515c81771cb64d39a9519f19fc940a041",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1721347786_sampadakiya-1200x560.jpg\" /></p><p>प्रायः हाम्रो मुलुकमा सरकारी निकाय भनेका नागरिकको सेवाका निम्तिभन्दा पनि कानुनको डण्डा देखाएर तर्साउने अखाडा हुन्। यी निकाय नागरिक सुविधा होइन, सास्तीका पर्याय बनेका छन्। सरकारले जनतालाई राहत दिनुपर्ने ठाउँमा फेरि एक पटक बोझ थप्दै आएका छन्। यसो गर्‍यो उसो गर्‍यो तिनको धम्की नै सुन्नुपर्छ। मानौं सरकारी निकाय भनेका नागरिकलाई पेलीपेली तेल निकाल्न खडा गरिएका हुन्। अहिले इम्बोस्ड नम्बर प्लेटको प्रसंग त्यस्तै बनेको छ। यो निर्णय नौ वर्षदेखि विवादित र अधुरो छ। अदालतको आदेश, जनताको असन्तुष्टि, नागरिक समाजको असहमति, व्यवसायीको विरोध र प्राविधिक पूर्वाधारको अभावका कारण पटक-पटक स्थगित यो योजना फेरि असोज १ गतेदेखि लागु गर्ने निर्णय भएको छ। यथार्थमा सरकारले जनतालाई सजिलो होइन सास्ती मात्र थप्ने गरी नीति अघि सारेको छ। यसमा प्रश्न उठ्छ - पूर्वाधार, पूर्वतयारी र पर्याप्त क्षमताविना यो थोपारिएको निर्णय नागरिकमैत्री मान्न सकिँदैन।</p><p>हाल मुलुकमा करिब ६५ लाख सवारी साधन दर्ता गरिएका छन् तर सरकारले २५ लाख प्लेट मात्र अहिले जोहो गरेको छ। अहिलेसम्म देशभर एक लाख सवारी साधनमा पनि इम्बोस्ड नम्बर प्लेट जडान भएको छैन। यसरी आपूर्ति र मागबीचको ठूलो अन्तराल छ। यति हुँदाहुँदै ‘सर्वसाधारणले अनिवार्य रूपमा प्लेट जडान गर्नुपर्छ’ भन्ने आदेश व्यावहारिकताभन्दा प्रशासनिक अहंकार बढी देखिन्छ। जुन-जुन बेला कर्मचारीलाई काम गरेजस्तो देखाउन मन लाग्छ, तिनले धम्कीयुक्त फर्मान जारी गर्छन्।</p><p>सन् २०१६ (२०७३ जेठ १७) मा अमेरिकी र बंगलादेशी कम्पनी ‘डेकाटुर–टाइगर आइटी’ सँग सरकारले करिब साढे चार अर्बको सम्झौता गर्दै २५ लाख सवारी साधनमा पाँच वर्षभित्र इम्बोस्ड नम्बर प्लेट जडान गर्ने लक्ष्य लिएको थियो तर २०७८ जेठसम्म सो लक्ष्य पूरा गर्नुपर्ने योजना १० वर्ष पुगिसक्दा पनि आजसम्म एक लाख वटा प्लेट पनि जडान हुन सकेको छैन। इम्बोस्डमा नेपाली लिपि (देवनागरी) नभई अंग्रेजी (रोमन) लिपि प्रयोग भइरहेको छ। त्यसमाथि सर्वोच्च अदालतले २०७४ फागुनमा देवनागरी लिपिको सट्टा अंग्रेजी प्रयोग गरिएको भन्दै अन्तरिम आदेश दिँदै काम रोक्यो। २१ महिना कानुनी अड्काउमा रह्यो। पछि २०७६ मंसिरमा अदालतले बाटो खोले पनि कोभिड महामारी, अस्पष्ट प्रक्रिया, शुल्क असमानता र नागरिक असन्तुष्टिका कारण काम अघि बढ्न सकेन।</p><p>शुल्कको प्रसंग झन् पीडादायी छ। मोटरसाइकल २५ सय, तीन पांग्रे सवारी २९ सय, साना गाडी ३२ सय र ठूला गाडी तीन हजार ६ सय रुपैयाँ तिर्नुपर्नेमा छन्। यति शुल्क तिर्नुपर्ने प्रणालीमा सरकारको वास्तविक लागत भने पाँच सय रुपैयाँ मात्रै छ। वास्तविक लागतभन्दा पाँच गुणा बढी रकम असुल्ने कुरा खुला लुट हो। यो नागरिकमाथि शोषण हो। सरकारले दिने सुविधा पनि मुनाफाखोर व्यापारीको जस्तो हुन्छ र? नागरिकले कति ठाउँमा मात्रै चर्को मूल्य तिर्नुपर्ने हो? यही कारण सामाजिक सञ्जालमा ‘नो इम्बोस्ड नम्बर’ अभियान चलेको हो।</p><p>इम्बोस्ड नम्बर प्लेटको औचित्य भनेकै विद्युतीय गेटमार्फत सवारी साधनको विवरण सुरक्षित राख्ने र अपराध नियन्त्रणमा सहयोग गर्नु हो तर अहिले देशभर दुई स्थान (काठमाडौंको थानकोट र नुवाकोटको मुड्खु भञ्ज्याङमा) मा मात्र यस्ता गेट छन्। आगामी दिनमा थप चार स्थानमा राख्ने भने पनि त्यो अत्यन्तै न्यून हो। त्यसले मात्रै सम्पूर्ण यातायात व्यवस्थापन सम्भव छैन। पूर्वाधार अधुरो हुँदा इम्बोस्ड नम्बर प्लेटले व्यवहारमा खासै लाभ पुर्‍याउँदैन। एउटा प्रणालीले काम गर्न सक्ने वातावरण नै नभएको ठाउँमा जनतालाई महँगो शुल्क तिराएर निर्णय थोपार्नु भनेको हावामा महल बनाउनु हो। यस्तो अवस्थामा लाखौं सवारी धनीलाई महँगो शुल्क तिराएर प्लेट जडान गर्न बाध्य पार्नु न्यायोचित हुँदैन।</p><p>नेपाल यातायात व्यवसायी राष्ट्रिय महासंघ र सार्वजनिक यातायात महासंघ दुवै संस्थाले विज्ञप्ति जारी गर्दै पूर्वाधार बिना अनिवार्य गर्ने निर्णय पुनर्विचार गर्न आग्रह गरेका छन्। यातायात व्यवसायीहरूले विरोध जनाउनु पनि औचित्यपूर्ण छ। गोपनीयता, राष्ट्रिय स्वाभिमान र भाषा-लिपिको सवालसमेत उठाइएको छ। विदेशी ठेकेदारसँग मिलेर एकपक्षीय निर्णय लाद्न खोज्नु लोकतान्त्रिक प्रक्रियाविपरीत हो। जनतालाई सहभागी नगराइ र सरोकारवालासँग छलफल नगरी थोपारिएको निर्णय दीर्घकालीन हुँदैन।</p><p>इम्बोस्ड नम्बर प्लेट आवश्यक छैन भन्ने होइन। यो आफैंमा गलत पनि होइन। सडक सुरक्षा, अपराध नियन्त्रण, आधुनिक व्यवस्थापन, चोरी नियन्त्रण र कर संकलनका फाइदा छन्। संसारका विकसित मुलुकहरूले यसबाट ठुलो फाइदा लिएका छन्। नेपालमा भने आधारभूत संरचना अधुरो छ, प्राविधिक तयारी पुगेको छैन, जनताको आर्थिक क्षमता विचार गरिएको छैन, गोपनीयता र राष्ट्रिय पहिचानको सवालमा पनि ध्यान दिइएको छैन। यी सवाल समाधान नगरी थोपारिएको निर्णयले सुविधा होइन, सास्ती मात्र दिन्छ। सरकारको दायित्व जनतालाई सेवा र सहजता दिनु हो, सास्ती थप्नु होइन।</p><p>सवारी चालक अनुमति पत्र (लाइसेन्स) पाँच वर्षदेखि पर्खिरहेका २४ लाखभन्दा बढी नागरिक आज पनि अलपत्र छन्। लिखित र ट्रायल पास गरे पनि लाइसेन्स हातमा छैन। सरकारले लाइसेन्स वितरणको गम्भीर समस्यालाई पहिले समाधान गर्नुपर्छ। लाइसेन्स नपाएका नागरिक त्यसै पनि आक्रोशित छन्। त्यही नागरिकलाई फेरि नयाँ भार दिने निर्णय दमनकारी देखिन्छ। यस्तो अवस्थामा सरकार अर्को ‘इम्बोस्ड नम्बर प्लेट’ नामको झन्झट ल्याउँदा नागरिक आक्रोश थपिनु स्वाभाविक हो। यस किसिमको पेलाहा व्यवहारभन्दा पनि सहयोगात्मक हुनुपर्छ।</p><p>आज ६५ लाखभन्दा बढी सवारीसाधन दर्ता भएका छन्, तर सरकारसँग जम्मा २५ लाख प्लेट मात्र छ। सरकारले तत्काल नागरिक, व्यवसायी र विशेषज्ञसँग छलफल गरेर - शुल्क नागरिकमैत्री बनाउनु, देवनागरी लिपिको प्रयोग सुनिश्चित गर्नु, आवश्यक पूर्वाधार (विद्युतीय गेट, अनलाइन सिस्टम, दक्षजनशक्ति) तयार गर्नु, र पारदर्शिता कायम गर्दै कमिसन -खेलको शंका चिर्नु जरुरी छ। सरकारले तत्काल यो निर्णयमा पुनर्विचार गर्नुपर्छ। दीर्घकालीन समाधानका लागि पारदर्शी प्रक्रिया, सरोकारवालाको सहभागिता र उचित पूर्वाधार निर्माण नै पहिलो सर्त हुनुपर्छ। अन्यथा, इम्बोस्ड नम्बर प्लेट पनि अरू धेरै योजनाजस्तै ‘थोपारिएको भार’ मात्र बन्नेछ। सरकार यही सत्यमा सचेत भए मात्र नीति प्रभावकारी हुन्छ। सरकारमा रहनेहरूको व्यवहार शासकको होइन सहयोगी हुनुपर्छ।  </p>",
  "content_text": "प्रायः हाम्रो मुलुकमा सरकारी निकाय भनेका नागरिकको सेवाका निम्तिभन्दा पनि कानुनको डण्डा देखाएर तर्साउने अखाडा हुन्। यी निकाय नागरिक सुविधा होइन, सास्तीका पर्याय बनेका छन्। सरकारले जनतालाई राहत दिनुपर्ने ठाउँमा फेरि एक पटक बोझ थप्दै आएका छन्। यसो गर्‍यो उसो गर्‍यो तिनको धम्की नै सुन्नुपर्छ। मानौं सरकारी निकाय भनेका नागरिकलाई पेलीपेली तेल निकाल्न खडा गरिएका हुन्। अहिले इम्बोस्ड नम्बर प्लेटको प्रसंग त्यस्तै बनेको छ। यो निर्णय नौ वर्षदेखि विवादित र अधुरो छ। अदालतको आदेश, जनताको असन्तुष्टि, नागरिक समाजको असहमति, व्यवसायीको विरोध र प्राविधिक पूर्वाधारको अभावका कारण पटक-पटक स्थगित यो योजना फेरि असोज १ गतेदेखि लागु गर्ने निर्णय भएको छ। यथार्थमा सरकारले जनतालाई सजिलो होइन सास्ती मात्र थप्ने गरी नीति अघि सारेको छ। यसमा प्रश्न उठ्छ - पूर्वाधार, पूर्वतयारी र पर्याप्त क्षमताविना यो थोपारिएको निर्णय नागरिकमैत्री मान्न सकिँदैन। हाल मुलुकमा करिब ६५ लाख सवारी साधन दर्ता गरिएका छन् तर सरकारले २५ लाख प्लेट मात्र अहिले जोहो गरेको छ। अहिलेसम्म देशभर एक लाख सवारी साधनमा पनि इम्बोस्ड नम्बर प्लेट जडान भएको छैन। यसरी आपूर्ति र मागबीचको ठूलो अन्तराल छ। यति हुँदाहुँदै ‘सर्वसाधारणले अनिवार्य रूपमा प्लेट जडान गर्नुपर्छ’ भन्ने आदेश व्यावहारिकताभन्दा प्रशासनिक अहंकार बढी देखिन्छ। जुन-जुन बेला कर्मचारीलाई काम गरेजस्तो देखाउन मन लाग्छ, तिनले धम्कीयुक्त फर्मान जारी गर्छन्। सन् २०१६ (२०७३ जेठ १७) मा अमेरिकी र बंगलादेशी कम्पनी ‘डेकाटुर–टाइगर आइटी’ सँग सरकारले करिब साढे चार अर्बको सम्झौता गर्दै २५ लाख सवारी साधनमा पाँच वर्षभित्र इम्बोस्ड नम्बर प्लेट जडान गर्ने लक्ष्य लिएको थियो तर २०७८ जेठसम्म सो लक्ष्य पूरा गर्नुपर्ने योजना १० वर्ष पुगिसक्दा पनि आजसम्म एक लाख वटा प्लेट पनि जडान हुन सकेको छैन। इम्बोस्डमा नेपाली लिपि (देवनागरी) नभई अंग्रेजी (रोमन) लिपि प्रयोग भइरहेको छ। त्यसमाथि सर्वोच्च अदालतले २०७४ फागुनमा देवनागरी लिपिको सट्टा अंग्रेजी प्रयोग गरिएको भन्दै अन्तरिम आदेश दिँदै काम रोक्यो। २१ महिना कानुनी अड्काउमा रह्यो। पछि २०७६ मंसिरमा अदालतले बाटो खोले पनि कोभिड महामारी, अस्पष्ट प्रक्रिया, शुल्क असमानता र नागरिक असन्तुष्टिका कारण काम अघि बढ्न सकेन। शुल्कको प्रसंग झन् पीडादायी छ। मोटरसाइकल २५ सय, तीन पांग्रे सवारी २९ सय, साना गाडी ३२ सय र ठूला गाडी तीन हजार ६ सय रुपैयाँ तिर्नुपर्नेमा छन्। यति शुल्क तिर्नुपर्ने प्रणालीमा सरकारको वास्तविक लागत भने पाँच सय रुपैयाँ मात्रै छ। वास्तविक लागतभन्दा पाँच गुणा बढी रकम असुल्ने कुरा खुला लुट हो। यो नागरिकमाथि शोषण हो। सरकारले दिने सुविधा पनि मुनाफाखोर व्यापारीको जस्तो हुन्छ र? नागरिकले कति ठाउँमा मात्रै चर्को मूल्य तिर्नुपर्ने हो? यही कारण सामाजिक सञ्जालमा ‘नो इम्बोस्ड नम्बर’ अभियान चलेको हो। इम्बोस्ड नम्बर प्लेटको औचित्य भनेकै विद्युतीय गेटमार्फत सवारी साधनको विवरण सुरक्षित राख्ने र अपराध नियन्त्रणमा सहयोग गर्नु हो तर अहिले देशभर दुई स्थान (काठमाडौंको थानकोट र नुवाकोटको मुड्खु भञ्ज्याङमा) मा मात्र यस्ता गेट छन्। आगामी दिनमा थप चार स्थानमा राख्ने भने पनि त्यो अत्यन्तै न्यून हो। त्यसले मात्रै सम्पूर्ण यातायात व्यवस्थापन सम्भव छैन। पूर्वाधार अधुरो हुँदा इम्बोस्ड नम्बर प्लेटले व्यवहारमा खासै लाभ पुर्‍याउँदैन। एउटा प्रणालीले काम गर्न सक्ने वातावरण नै नभएको ठाउँमा जनतालाई महँगो शुल्क तिराएर निर्णय थोपार्नु भनेको हावामा महल बनाउनु हो। यस्तो अवस्थामा लाखौं सवारी धनीलाई महँगो शुल्क तिराएर प्लेट जडान गर्न बाध्य पार्नु न्यायोचित हुँदैन। नेपाल यातायात व्यवसायी राष्ट्रिय महासंघ र सार्वजनिक यातायात महासंघ दुवै संस्थाले विज्ञप्ति जारी गर्दै पूर्वाधार बिना अनिवार्य गर्ने निर्णय पुनर्विचार गर्न आग्रह गरेका छन्। यातायात व्यवसायीहरूले विरोध जनाउनु पनि औचित्यपूर्ण छ। गोपनीयता, राष्ट्रिय स्वाभिमान र भाषा-लिपिको सवालसमेत उठाइएको छ। विदेशी ठेकेदारसँग मिलेर एकपक्षीय निर्णय लाद्न खोज्नु लोकतान्त्रिक प्रक्रियाविपरीत हो। जनतालाई सहभागी नगराइ र सरोकारवालासँग छलफल नगरी थोपारिएको निर्णय दीर्घकालीन हुँदैन। इम्बोस्ड नम्बर प्लेट आवश्यक छैन भन्ने होइन। यो आफैंमा गलत पनि होइन। सडक सुरक्षा, अपराध नियन्त्रण, आधुनिक व्यवस्थापन, चोरी नियन्त्रण र कर संकलनका फाइदा छन्। संसारका विकसित मुलुकहरूले यसबाट ठुलो फाइदा लिएका छन्। नेपालमा भने आधारभूत संरचना अधुरो छ, प्राविधिक तयारी पुगेको छैन, जनताको आर्थिक क्षमता विचार गरिएको छैन, गोपनीयता र राष्ट्रिय पहिचानको सवालमा पनि ध्यान दिइएको छैन। यी सवाल समाधान नगरी थोपारिएको निर्णयले सुविधा होइन, सास्ती मात्र दिन्छ। सरकारको दायित्व जनतालाई सेवा र सहजता दिनु हो, सास्ती थप्नु होइन। सवारी चालक अनुमति पत्र (लाइसेन्स) पाँच वर्षदेखि पर्खिरहेका २४ लाखभन्दा बढी नागरिक आज पनि अलपत्र छन्। लिखित र ट्रायल पास गरे पनि लाइसेन्स हातमा छैन। सरकारले लाइसेन्स वितरणको गम्भीर समस्यालाई पहिले समाधान गर्नुपर्छ। लाइसेन्स नपाएका नागरिक त्यसै पनि आक्रोशित छन्। त्यही नागरिकलाई फेरि नयाँ भार दिने निर्णय दमनकारी देखिन्छ। यस्तो अवस्थामा सरकार अर्को ‘इम्बोस्ड नम्बर प्लेट’ नामको झन्झट ल्याउँदा नागरिक आक्रोश थपिनु स्वाभाविक हो। यस किसिमको पेलाहा व्यवहारभन्दा पनि सहयोगात्मक हुनुपर्छ। आज ६५ लाखभन्दा बढी सवारीसाधन दर्ता भएका छन्, तर सरकारसँग जम्मा २५ लाख प्लेट मात्र छ। सरकारले तत्काल नागरिक, व्यवसायी र विशेषज्ञसँग छलफल गरेर - शुल्क नागरिकमैत्री बनाउनु, देवनागरी लिपिको प्रयोग सुनिश्चित गर्नु, आवश्यक पूर्वाधार (विद्युतीय गेट, अनलाइन सिस्टम, दक्षजनशक्ति) तयार गर्नु, र पारदर्शिता कायम गर्दै कमिसन -खेलको शंका चिर्नु जरुरी छ। सरकारले तत्काल यो निर्णयमा पुनर्विचार गर्नुपर्छ। दीर्घकालीन समाधानका लागि पारदर्शी प्रक्रिया, सरोकारवालाको सहभागिता र उचित पूर्वाधार निर्माण नै पहिलो सर्त हुनुपर्छ। अन्यथा, इम्बोस्ड नम्बर प्लेट पनि अरू धेरै योजनाजस्तै ‘थोपारिएको भार’ मात्र बन्नेछ। सरकार यही सत्यमा सचेत भए मात्र नीति प्रभावकारी हुन्छ। सरकारमा रहनेहरूको व्यवहार शासकको होइन सहयोगी हुनुपर्छ।",
  "fetched_at": "2025-09-19T15:41:17.982263Z",
  "id": "59c33c22b275ceb3088b6953702ea03720c6822e5298167cd6e0c86a47f71eac",
  "images": [
    "https://images.nagariknewscdn.com/authors/1721347786_sampadakiya-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-27T00:31:59Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रायः हाम्रो मुलुकमा सरकारी निकाय भनेका नागरिकको सेवाका निम्तिभन्दा पनि कानुनको डण्डा देखाएर तर्साउने अखाडा हुन्।...",
  "tags": null,
  "title": "सास्तीपूर्ण सरकारी संरचना",
  "url": "https://nagariknews.nagariknetwork.com/editorial/torturous-government-structure-69-83.html",
  "version": 1
}