{
  "byline": "Sangita Shrestha",
  "canonical_hash": "78475b9479fbf2ec60b3a22e2419eb4482496e408c4cebfdd5ae71d427756d89",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574496\" height=\"681\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/sushila-karki-22-1024x681-2.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 12 </p>\n\n\n\n<p>President Ramchandra Paudel has appointed former Chief Justice Sushila Karki as the prime minister of the interim government under Article 61 of the Constitution.</p>\n\n\n\n<p>This marks the first time since the promulgation of the new constitution that a government has not been formed under Article 76, which specifically outlines procedures for appointing a prime minister. </p>\n\n\n\n<p>Instead, Karki received her appointment through Article 61, a provision that defines the role of the President as head of state but does not explicitly mention the post or powers of the prime minister. The President cited his constitutional duties to safeguard national unity and ensure the implementation of the constitution in making the appointment.</p>\n\n\n\n<p>Karki, who previously made history as Nepal’s first female Chief Justice, now becomes the country’s first woman to lead a government. Nearly eight years after retiring from the judiciary, she assumes executive leadership at a critical juncture.</p>\n\n\n\n<p>Her appointment follows weeks of nationwide protests led by Gen-Z against social media restrictions and corruption, which escalated into a political crisis that forced the resignation of then Prime Minister KP Sharma Oli. With the collapse of all three state organs during the unrest, President Paudel, in consultation with the Chief of Army Staff and other stakeholders, advanced the process of forming an interim government.</p>\n\n\n\n<p>Karki is expected to lead the nation through this transitional period, focusing on stabilising governance, restoring damaged institutions, and ultimately transferring power to newly elected representatives after the upcoming elections.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/sushila-karki-appointed-prime-minister-under-article-61-becomes-nepals-first-female-head-of-government.html\" rel=\"nofollow\">Sushila Karki appointed Prime Minister under Article 61, becomes Nepal’s first female head of government</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 12 President Ramchandra Paudel has appointed former Chief Justice Sushila Karki as the prime minister of the interim government under Article 61 of the Constitution. This marks the first time since the promulgation of the new constitution that a government has not been formed under Article 76, which specifically outlines procedures for appointing a prime minister. Instead, Karki received her appointment through Article 61, a provision that defines the role of the President as head of state but does not explicitly mention the post or powers of the prime minister. The President cited his constitutional duties to safeguard national unity and ensure the implementation of the constitution in making the appointment. Karki, who previously made history as Nepal’s first female Chief Justice, now becomes the country’s first woman to lead a government. Nearly eight years after retiring from the judiciary, she assumes executive leadership at a critical juncture. Her appointment follows weeks of nationwide protests led by Gen-Z against social media restrictions and corruption, which escalated into a political crisis that forced the resignation of then Prime Minister KP Sharma Oli. With the collapse of all three state organs during the unrest, President Paudel, in consultation with the Chief of Army Staff and other stakeholders, advanced the process of forming an interim government. Karki is expected to lead the nation through this transitional period, focusing on stabilising governance, restoring damaged institutions, and ultimately transferring power to newly elected representatives after the upcoming elections. The post Sushila Karki appointed Prime Minister under Article 61, becomes Nepal’s first female head of government appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.712644Z",
  "id": "4703c3477fef54f8a2ec955caa13719fd4a0bcabe661162565fe2253cba74288",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/sushila-karki-22-1024x681-2.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-12T15:35:59Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 12 President Ramchandra Paudel has appointed former Chief Justice Sushila Karki as the prime minister of the interim government under Article 61 of the Constitution. This marks the first time since the promulgation of the new constitution that a government has not been formed under Article 76, which specifically outlines procedures for appointing [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/sushila-karki-appointed-prime-minister-under-article-61-becomes-nepals-first-female-head-of-government.html\" rel=\"nofollow\">Sushila Karki appointed Prime Minister under Article 61, becomes Nepal’s first female head of government</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Sushila Karki appointed Prime Minister under Article 61, becomes Nepal’s first female head of government",
  "url": "https://english.onlinekhabar.com/sushila-karki-appointed-prime-minister-under-article-61-becomes-nepals-first-female-head-of-government.html",
  "version": 1
}