{
  "byline": "नागरिक",
  "canonical_hash": "1406c627b53770c6392885fd9a1f4f8ddbc4114f359fa92bf206d53e70fd44b6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1746784877_Rajesh%20Hamal.jpg\" /></p><p>महानायक राजेश हमालले देशमा चर्किएको जेन-जी आन्दोलनप्रति ऐक्यबद्धता जनाउँदै आन्दोलनका क्रममा राष्ट्रिय सम्पदा र संरचनाहरुको संरक्षण गर्न युवाहरुलाई अपिल गरेका छन्।</p><p>आन्दोलनमा ज्यान गुमाएका सहिदहरुको सम्झनामा मंगलबार आयोजित एक कार्यक्रममा बोल्दै उनले राष्ट्रको सम्पत्ति कुनै नेताको नभई सम्पूर्ण नेपालीको भएको बताए। </p><p>‘आठ सेप्टेम्बर नेपालको कालो दिन हो। हिजो पाँच-छ घण्टाको अन्तरालमा १९ देखि २२ वर्षका युवाहरूको विभत्स हत्या भएको छ। जेनजीले उठाएको मुद्दामा हामी सबैले साथ दिइरहेका छौं,’ उनले भने।</p><p>आन्दोलनकारीलाई संयमित हुन आग्रह गर्दै हमालले भने, ‘हामीले विनम्रतापूर्वक अनुरोध के गर्नुपर्छ भने राष्ट्रको सम्पदा कुनै नेताको निजी सम्पत्ति होइन। त्यसैले तिनको संरक्षण गरौं। हामी सबैलाई आफ्नो राष्ट्र प्यारो छ।’</p><p>उनले युवाहरुको यो आक्रोश केबल पाँच वर्षको मात्र नभएर वर्षौदेखिको निराशा र पीडाको उपज भएको टिप्पणी गरे।</p><p>सामाजिक सञ्जालमा लगाइएको प्रतिबन्ध त केवल एक बहाना मात्र भएको उनको भनाइ थियो।</p>",
  "content_text": "महानायक राजेश हमालले देशमा चर्किएको जेन-जी आन्दोलनप्रति ऐक्यबद्धता जनाउँदै आन्दोलनका क्रममा राष्ट्रिय सम्पदा र संरचनाहरुको संरक्षण गर्न युवाहरुलाई अपिल गरेका छन्। आन्दोलनमा ज्यान गुमाएका सहिदहरुको सम्झनामा मंगलबार आयोजित एक कार्यक्रममा बोल्दै उनले राष्ट्रको सम्पत्ति कुनै नेताको नभई सम्पूर्ण नेपालीको भएको बताए। ‘आठ सेप्टेम्बर नेपालको कालो दिन हो। हिजो पाँच-छ घण्टाको अन्तरालमा १९ देखि २२ वर्षका युवाहरूको विभत्स हत्या भएको छ। जेनजीले उठाएको मुद्दामा हामी सबैले साथ दिइरहेका छौं,’ उनले भने। आन्दोलनकारीलाई संयमित हुन आग्रह गर्दै हमालले भने, ‘हामीले विनम्रतापूर्वक अनुरोध के गर्नुपर्छ भने राष्ट्रको सम्पदा कुनै नेताको निजी सम्पत्ति होइन। त्यसैले तिनको संरक्षण गरौं। हामी सबैलाई आफ्नो राष्ट्र प्यारो छ।’ उनले युवाहरुको यो आक्रोश केबल पाँच वर्षको मात्र नभएर वर्षौदेखिको निराशा र पीडाको उपज भएको टिप्पणी गरे। सामाजिक सञ्जालमा लगाइएको प्रतिबन्ध त केवल एक बहाना मात्र भएको उनको भनाइ थियो।",
  "fetched_at": "2025-09-16T01:42:06.240928Z",
  "id": "4717e2e8cea65839ffcc17405c1ce4b417e641784c5656c11accda64ce153ef2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1746784877_Rajesh%20Hamal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-09T14:12:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "महानायक राजेश हमालले देशमा चर्किएको जेन-जी आन्दोलनप्रति ऐक्यबद्धता जनाउँदै आन्दोलनका क्रममा राष्ट्रिय सम्पदा र संरचनाहरुको संरक्षण गर्न युवाहरुलाई अपिल गरेका छन्।...",
  "tags": null,
  "title": "राष्ट्रिय सम्पत्ति नष्ट नगर्न राजेश हमालको आग्रह",
  "url": "https://nagariknews.nagariknetwork.com/arts/rajesh-hamal-urges-not-to-destroy-national-property-23-91.html",
  "version": 1
}