{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "01d9a752e21353e0dcd5c714d932ad4a4eb1bfcd443821bb99e040828d304f4f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758416127_need%2056.jpg\" /></p><p>लामो समयदेखि पार्टीसत्ता र राजकीय सत्तामा रहेका नेताहरू अहिले पनि सुध्रिन तयार देखिएका छैनन्। नाति पुस्ताले आन्दोलन गरेर सत्ताबाट गलहत्याउँदा पनि उनीहरू पार्टीसत्ता छाड्न र नयाँ पुस्तालाई हस्तान्तरण गर्न उनीहरू तयार देखिन्नन्।</p><p>भदौ २३ मा जेनजीले गरेको आन्दोलनले ‘बा’ पुस्तालाई राजनीतिबाट टाढा राख्ने, पार्टीमा पनि रूपान्तरण गर्ने वा नयाँ पुस्तालाई हस्तान्तरण गर्ने प्रक्रिया सुरु होस् भन्ने चाहेको थियो। अझ संविधान दिवसका दिन नेपाली कांग्रेस, नेकपा एमाले र माओवादी केन्द्रका शीर्ष नेताहरूले राजनीतिक विश्रामको घोषणा गरून् भन्ने अपेक्षा जेनजीको थियो। तर शीर्ष नेताहरू अझै पनि नयाँ पुस्तालाई नेतृत्वमा आउनबाट रोक्दै आफैं सक्रिय हुने तयारीमा लागेका छन्। उनीहरूले नयाँ पुस्ताबाट उदाएको नेतृत्वलाई अवमूल्यन गरिरहेका छन्।</p><p>कांग्रेसमा शेरबहादुर देउवा, एमालेमा केपी ओली र माओवादी केन्द्रमा पुष्पकमल दाहालको नेतृत्व लामो समय भइरहेकाले परिवर्तनको अपेक्षा गरिएको हो। आम कार्यकर्ताले पनि पार्टीभित्र रूपान्तरण, हस्तान्तरण र पुस्तान्तरणको बहस चलाइरहेका छन् । तर ‘बा’ पुस्ताले यो कुरा सुन्न नै नचाहेको देखिन्छ।</p><p><strong>शेरबहादुर देउवा</strong></p><p>दुई दशकदेखि नेपाली कांगे्रसको सभापति रहेका शेरबहादुर देउवाले विद्यार्थी जीवनबाटै राजनीति सुरु गरे। २००३ सालमा सुदूरपश्चिमको डडेलधुरामा जन्मिएका उनी कांग्रेसको राजनीतिमा करिब ६ दशकयता अनवरत रूपमा सक्रिय छन्। २०७२ फागुनमा सम्पन्न १३औं महाधिवेशनबाट सभापति निर्वाचित भएयता अहिलेसम्म देउवाले पार्टीसत्ता कब्जा गरेका छन्। २०२२ सालमा सुदूरपश्चिमाञ्चल विद्यार्थी संघबाट देउवाले आफ्नो राजनीतिक यात्रा सुरु गरेका थिए । देउवा नेपाल विद्यार्थी संघका संस्थापक सदस्य र सभापति भए। पञ्चायतविरोधी राजनीति गर्दा उनी पटक–पटक जेल परे।</p><p>२०४६ सालको जनआन्दोलनपछि देउवा सुदूरपश्चिम क्षेत्रमा सक्रिय थिए। २०४८ सालमा डलेलधुराबाट सांसद बनेका देउवा प्रधानमन्त्री गिरिजाप्रसाद कोइराला नेतृत्वको सरकारमा गृहमन्त्री बनेका थिए। उनकै पालामा ताकी ताकी प्रहरीले गोली चलाउँदा निजामती कर्मचारीहरूको मृत्यु भएको थियो। उनले त्यतिबेला गोलीको आँखा हुँदैन भनेका थिए।</p><p> २०५१ सालको मध्यावधि निर्वाचनपछि उनी संसद्मा प्रमुख प्रतिपक्षी दलका नेता बने। २०५२ सालमा एमाले नेता मनमोहन अधिकारी नेतृत्वको अल्पमतको सरकार ढलेपछि उनी पहिलोपटक प्रधानमन्त्री बनेका थिए। २०५६ सालमा डडेलधुराबाटै निर्वाचित देउवा २०५८ साउनमा दोस्रो पटक प्रधानमन्त्री बनेका थिए।</p><p>२०५८ असोज १८ गते तत्कालीन राजा ज्ञानेन्द्र शाहले उनको सरकारलाई ‘कु’ गरे। त्यसपछि २०६१ जेठमा ज्ञानेन्द्रले देउवालाई प्रधानमन्त्रीमै फर्काए। ज्ञानेन्द्रले २०६१ माघ १९ मा सत्ता आफ्नै हातमा लिँदै देउवालाई फेरि हटाएका थिए। नेपालमा गणतन्त्र आएपछि देउवा २०७४ सालमा पुनः चौथो पटक प्रधानमन्त्री बनेका थिए।</p><p>२०७८ सालमा केपी शर्मा ओलीको सरकार ढलेपछि उनी पाँचौं पटक प्रधानमन्त्री भएका थिए। अहिले ओलीपछि उनी आलोपालोमा छैटौं पटक प्रधानमन्त्रीको कुर्सीमा पुग्नेवाला थिए। खासमा नयाँ पुस्ताले अब उनीबाट खास आशा गर्ने कुनै ठाउँ थिएन । अहिले उनले आफ्ना विरोधीहरूलाई तह लगाउने गरी गुट उचाल्न थालेका छन्।</p><p><strong>केपी शर्मा ओली</strong></p><p>१० वर्षदेखि पार्टीसत्ता र राजकीय सत्तामा रहेका केपी शर्मा ओली तेस्रो कार्यकालका लागि पार्टी अध्यक्ष बन्ने तयारीमा छन्। त्यसकै लागि उनले विधान महाधिवेशन मार्फत आफूअनुकूल विधान संशोधन गराएर राखिसकेका छन्। जेनजी आन्दोलनको एक दिनअघि मात्रै एमालेको विधान महाधिवेशन सकिएको थियो। २००८ फागुन ११ मा जन्मेका ओली नेकपा एमालेका वर्तमान अध्यक्ष हुन्। संविधान दिवसको अवसरमा उनले शुक्रबार शुभकामना सन्देश समेत दिइसकेका छन् । जेनजी आन्दोलनले दुई तिहाइनजिक सरकारको कमान्ड गरिरहेका ओलीलाई सत्ताच्यूत गराएको थियो । दुई दिनअघि मात्रै उनी सेनाको सुरक्षाबाट बाहिर आएका छन्।</p><p>उनी विभिन्न समयमा नेपालको गृहमन्त्री, उपप्रधानमन्त्री एवं परराष्ट्रमन्त्रीसमेत भएका थिए। ओली २०४८ सालमा झापा क्षेत्र नम्बर ६ र २०५९ सालमा झापा क्षेत्र नम्बर २ बाट प्रतिनिधिसभा सदस्यमा निर्वाचित भएका थिएँ। त्यस्तै ओली २०५१ देखि २०५२ सम्म गृहमन्त्री भएक थिए।</p><p>२०६४ देखि २०६५ सालसम्म ओली उपप्रधान एवं परराष्ट्रमन्त्री भएका थिएँ। ओली नेकपा एमालेको प्रतिनिधित्व गर्दै २०७२ असोज २४ गते नेपालको ३८औं प्रधानमन्त्रीको रूपमा पहिलो पटक निर्वाचित भएका थिए। ओली तत्कालीन नेकपा मालेको संस्थापकमध्येका एक हुन्। पञ्चायती व्यवस्थाविरुद्धको संघर्षका क्रममा ओलीले २०२८ देखि २०४४ सम्म १४ वर्ष जेलजीवन यापन गरेका थिए। २०४४ सालमा जेलमुक्त भएपछि उनी सिधै एमालेको केन्द्रीय सदस्य भए। त्यसयता उनले पार्टीमा पनि तल्लो तहमा बसेर काम गरेका छैनन्।</p><p>नवौं महाधिवेशनमा अध्यक्ष निर्वाचित भएपछि उनले पार्टी सत्ता र राजकीय सत्ता समानान्तर अभ्यास गर्ने अवसर पाएका छन्। विपक्षीप्रति अत्यन्त कडा स्वाभावले प्रस्तुत हुने ओलीका कतिपय अभिव्यक्तिका कारण पार्टीभित्र र बाहिर समस्या उत्पन्न हुने गरेको छ। पार्टी अध्यक्ष भएपछि चार पटक प्रधानमन्त्री भएका ओलीप्रति नकारात्मक भावना जागृत हुँदै गर्दा उनीबाट जनातले आशा गर्ने ठाउँ नभएको बताइन्छ।</p><p>यति लामो समयसम्म ओली राजनीतिमा रहँदा पार्टीभित्र पनि अलोकप्रिय बन्दै गए। जसले गर्दा उनलाई नेतृत्व छाड्न दबाब परे पनि छाड्न चाहिरहेका छैनन्। पार्टीभित्रमा फरक मत राख्ने समूहलाई पेलेरै जाने तयारीमा उनी रहेका छन्। ओलीको गुटले पार्टीमा उनीबाहेक अर्को नेता छैन भनेर सार्वजनिक अभिव्यक्ति दिइरहेका छन्।</p><p><strong>पुष्पकमल दाहाल</strong></p><p>नेपालको राजनीतिमा सबैभन्दा बढी पार्टीसत्तामा रहने व्यक्तिमा पुष्पकमल दाहाल पर्छन्। नेकपा माओवादी केन्द्रका अध्यक्ष दाहाल ३६ वर्षको उमेरमै २०४६ सालमा नेकपा मशालका महामन्त्री बनेका थिए। तीन पटक प्रधानमन्त्रीसमेत रहेका उनी माओवादी केन्द्रका अध्यक्ष हुन्। उनी अझै सक्रिय राजनीतिबाट बाहिर रहन चाहिरहेका छैनन्। सशस्त्र युद्धदेखि नै कहिले वैद्य, कहिले बाबुराम भट्टराईसँग मिलेर नेतृत्वमा रहेका दाहालले सत्ता राजनीतिमा पनि कहिले एमाले र कहिले कांग्रेससँग मिलेर फाइदा लिँदै आएका छन्।</p><p>२०६४ सालको संविधानसभा निर्वाचनमा सबैभन्दा ठुलो दल बनेको माओवादी २०७० सालदेखि निरन्तर ओरालो यात्रामा छन्। यस अवधिमा जनाधार गुमाउँदै पार्टी संगठन निकै कमजोर अवस्थामा पुगे पनि सत्ता राजनीतिमा अध्यक्ष दाहाल सफल देखिएका छन्। पार्टीका नेताहरूले राजीनामा दिन दबाब दिए पनि उनले टसमस गरेका छैनन् । पार्टी उपमहासचिव जनार्दन शर्माले त अहिलेको अवस्थामा दाहाले अध्यक्षबाट राजीनामा दिनु नै उपयुक्त हुने बताउँदै आएका छन् तर दाहाल तयार छैनन्।</p><p>यी तीन शीर्ष नेतासँगै राजनीतिमा माधव नेपाल, बाबुराम भट्टराई, महन्थ ठाकुर, उपेन्द्र यादव, राजेन्द्र महतो, मोहनविक्रम सिंह, चित्रबहादुर केसीलगायत नेताहरूले पनि पछिल्लो पुस्तालाई नेतृत्व हस्तान्तरण गर्न चाहिरहेका छैनन्।</p>",
  "content_text": "लामो समयदेखि पार्टीसत्ता र राजकीय सत्तामा रहेका नेताहरू अहिले पनि सुध्रिन तयार देखिएका छैनन्। नाति पुस्ताले आन्दोलन गरेर सत्ताबाट गलहत्याउँदा पनि उनीहरू पार्टीसत्ता छाड्न र नयाँ पुस्तालाई हस्तान्तरण गर्न उनीहरू तयार देखिन्नन्। भदौ २३ मा जेनजीले गरेको आन्दोलनले ‘बा’ पुस्तालाई राजनीतिबाट टाढा राख्ने, पार्टीमा पनि रूपान्तरण गर्ने वा नयाँ पुस्तालाई हस्तान्तरण गर्ने प्रक्रिया सुरु होस् भन्ने चाहेको थियो। अझ संविधान दिवसका दिन नेपाली कांग्रेस, नेकपा एमाले र माओवादी केन्द्रका शीर्ष नेताहरूले राजनीतिक विश्रामको घोषणा गरून् भन्ने अपेक्षा जेनजीको थियो। तर शीर्ष नेताहरू अझै पनि नयाँ पुस्तालाई नेतृत्वमा आउनबाट रोक्दै आफैं सक्रिय हुने तयारीमा लागेका छन्। उनीहरूले नयाँ पुस्ताबाट उदाएको नेतृत्वलाई अवमूल्यन गरिरहेका छन्। कांग्रेसमा शेरबहादुर देउवा, एमालेमा केपी ओली र माओवादी केन्द्रमा पुष्पकमल दाहालको नेतृत्व लामो समय भइरहेकाले परिवर्तनको अपेक्षा गरिएको हो। आम कार्यकर्ताले पनि पार्टीभित्र रूपान्तरण, हस्तान्तरण र पुस्तान्तरणको बहस चलाइरहेका छन् । तर ‘बा’ पुस्ताले यो कुरा सुन्न नै नचाहेको देखिन्छ। शेरबहादुर देउवा दुई दशकदेखि नेपाली कांगे्रसको सभापति रहेका शेरबहादुर देउवाले विद्यार्थी जीवनबाटै राजनीति सुरु गरे। २००३ सालमा सुदूरपश्चिमको डडेलधुरामा जन्मिएका उनी कांग्रेसको राजनीतिमा करिब ६ दशकयता अनवरत रूपमा सक्रिय छन्। २०७२ फागुनमा सम्पन्न १३औं महाधिवेशनबाट सभापति निर्वाचित भएयता अहिलेसम्म देउवाले पार्टीसत्ता कब्जा गरेका छन्। २०२२ सालमा सुदूरपश्चिमाञ्चल विद्यार्थी संघबाट देउवाले आफ्नो राजनीतिक यात्रा सुरु गरेका थिए । देउवा नेपाल विद्यार्थी संघका संस्थापक सदस्य र सभापति भए। पञ्चायतविरोधी राजनीति गर्दा उनी पटक–पटक जेल परे। २०४६ सालको जनआन्दोलनपछि देउवा सुदूरपश्चिम क्षेत्रमा सक्रिय थिए। २०४८ सालमा डलेलधुराबाट सांसद बनेका देउवा प्रधानमन्त्री गिरिजाप्रसाद कोइराला नेतृत्वको सरकारमा गृहमन्त्री बनेका थिए। उनकै पालामा ताकी ताकी प्रहरीले गोली चलाउँदा निजामती कर्मचारीहरूको मृत्यु भएको थियो। उनले त्यतिबेला गोलीको आँखा हुँदैन भनेका थिए। २०५१ सालको मध्यावधि निर्वाचनपछि उनी संसद्मा प्रमुख प्रतिपक्षी दलका नेता बने। २०५२ सालमा एमाले नेता मनमोहन अधिकारी नेतृत्वको अल्पमतको सरकार ढलेपछि उनी पहिलोपटक प्रधानमन्त्री बनेका थिए। २०५६ सालमा डडेलधुराबाटै निर्वाचित देउवा २०५८ साउनमा दोस्रो पटक प्रधानमन्त्री बनेका थिए। २०५८ असोज १८ गते तत्कालीन राजा ज्ञानेन्द्र शाहले उनको सरकारलाई ‘कु’ गरे। त्यसपछि २०६१ जेठमा ज्ञानेन्द्रले देउवालाई प्रधानमन्त्रीमै फर्काए। ज्ञानेन्द्रले २०६१ माघ १९ मा सत्ता आफ्नै हातमा लिँदै देउवालाई फेरि हटाएका थिए। नेपालमा गणतन्त्र आएपछि देउवा २०७४ सालमा पुनः चौथो पटक प्रधानमन्त्री बनेका थिए। २०७८ सालमा केपी शर्मा ओलीको सरकार ढलेपछि उनी पाँचौं पटक प्रधानमन्त्री भएका थिए। अहिले ओलीपछि उनी आलोपालोमा छैटौं पटक प्रधानमन्त्रीको कुर्सीमा पुग्नेवाला थिए। खासमा नयाँ पुस्ताले अब उनीबाट खास आशा गर्ने कुनै ठाउँ थिएन । अहिले उनले आफ्ना विरोधीहरूलाई तह लगाउने गरी गुट उचाल्न थालेका छन्। केपी शर्मा ओली १० वर्षदेखि पार्टीसत्ता र राजकीय सत्तामा रहेका केपी शर्मा ओली तेस्रो कार्यकालका लागि पार्टी अध्यक्ष बन्ने तयारीमा छन्। त्यसकै लागि उनले विधान महाधिवेशन मार्फत आफूअनुकूल विधान संशोधन गराएर राखिसकेका छन्। जेनजी आन्दोलनको एक दिनअघि मात्रै एमालेको विधान महाधिवेशन सकिएको थियो। २००८ फागुन ११ मा जन्मेका ओली नेकपा एमालेका वर्तमान अध्यक्ष हुन्। संविधान दिवसको अवसरमा उनले शुक्रबार शुभकामना सन्देश समेत दिइसकेका छन् । जेनजी आन्दोलनले दुई तिहाइनजिक सरकारको कमान्ड गरिरहेका ओलीलाई सत्ताच्यूत गराएको थियो । दुई दिनअघि मात्रै उनी सेनाको सुरक्षाबाट बाहिर आएका छन्। उनी विभिन्न समयमा नेपालको गृहमन्त्री, उपप्रधानमन्त्री एवं परराष्ट्रमन्त्रीसमेत भएका थिए। ओली २०४८ सालमा झापा क्षेत्र नम्बर ६ र २०५९ सालमा झापा क्षेत्र नम्बर २ बाट प्रतिनिधिसभा सदस्यमा निर्वाचित भएका थिएँ। त्यस्तै ओली २०५१ देखि २०५२ सम्म गृहमन्त्री भएक थिए। २०६४ देखि २०६५ सालसम्म ओली उपप्रधान एवं परराष्ट्रमन्त्री भएका थिएँ। ओली नेकपा एमालेको प्रतिनिधित्व गर्दै २०७२ असोज २४ गते नेपालको ३८औं प्रधानमन्त्रीको रूपमा पहिलो पटक निर्वाचित भएका थिए। ओली तत्कालीन नेकपा मालेको संस्थापकमध्येका एक हुन्। पञ्चायती व्यवस्थाविरुद्धको संघर्षका क्रममा ओलीले २०२८ देखि २०४४ सम्म १४ वर्ष जेलजीवन यापन गरेका थिए। २०४४ सालमा जेलमुक्त भएपछि उनी सिधै एमालेको केन्द्रीय सदस्य भए। त्यसयता उनले पार्टीमा पनि तल्लो तहमा बसेर काम गरेका छैनन्। नवौं महाधिवेशनमा अध्यक्ष निर्वाचित भएपछि उनले पार्टी सत्ता र राजकीय सत्ता समानान्तर अभ्यास गर्ने अवसर पाएका छन्। विपक्षीप्रति अत्यन्त कडा स्वाभावले प्रस्तुत हुने ओलीका कतिपय अभिव्यक्तिका कारण पार्टीभित्र र बाहिर समस्या उत्पन्न हुने गरेको छ। पार्टी अध्यक्ष भएपछि चार पटक प्रधानमन्त्री भएका ओलीप्रति नकारात्मक भावना जागृत हुँदै गर्दा उनीबाट जनातले आशा गर्ने ठाउँ नभएको बताइन्छ। यति लामो समयसम्म ओली राजनीतिमा रहँदा पार्टीभित्र पनि अलोकप्रिय बन्दै गए। जसले गर्दा उनलाई नेतृत्व छाड्न दबाब परे पनि छाड्न चाहिरहेका छैनन्। पार्टीभित्रमा फरक मत राख्ने समूहलाई पेलेरै जाने तयारीमा उनी रहेका छन्। ओलीको गुटले पार्टीमा उनीबाहेक अर्को नेता छैन भनेर सार्वजनिक अभिव्यक्ति दिइरहेका छन्। पुष्पकमल दाहाल नेपालको राजनीतिमा सबैभन्दा बढी पार्टीसत्तामा रहने व्यक्तिमा पुष्पकमल दाहाल पर्छन्। नेकपा माओवादी केन्द्रका अध्यक्ष दाहाल ३६ वर्षको उमेरमै २०४६ सालमा नेकपा मशालका महामन्त्री बनेका थिए। तीन पटक प्रधानमन्त्रीसमेत रहेका उनी माओवादी केन्द्रका अध्यक्ष हुन्। उनी अझै सक्रिय राजनीतिबाट बाहिर रहन चाहिरहेका छैनन्। सशस्त्र युद्धदेखि नै कहिले वैद्य, कहिले बाबुराम भट्टराईसँग मिलेर नेतृत्वमा रहेका दाहालले सत्ता राजनीतिमा पनि कहिले एमाले र कहिले कांग्रेससँग मिलेर फाइदा लिँदै आएका छन्। २०६४ सालको संविधानसभा निर्वाचनमा सबैभन्दा ठुलो दल बनेको माओवादी २०७० सालदेखि निरन्तर ओरालो यात्रामा छन्। यस अवधिमा जनाधार गुमाउँदै पार्टी संगठन निकै कमजोर अवस्थामा पुगे पनि सत्ता राजनीतिमा अध्यक्ष दाहाल सफल देखिएका छन्। पार्टीका नेताहरूले राजीनामा दिन दबाब दिए पनि उनले टसमस गरेका छैनन् । पार्टी उपमहासचिव जनार्दन शर्माले त अहिलेको अवस्थामा दाहाले अध्यक्षबाट राजीनामा दिनु नै उपयुक्त हुने बताउँदै आएका छन् तर दाहाल तयार छैनन्। यी तीन शीर्ष नेतासँगै राजनीतिमा माधव नेपाल, बाबुराम भट्टराई, महन्थ ठाकुर, उपेन्द्र यादव, राजेन्द्र महतो, मोहनविक्रम सिंह, चित्रबहादुर केसीलगायत नेताहरूले पनि पछिल्लो पुस्तालाई नेतृत्व हस्तान्तरण गर्न चाहिरहेका छैनन्।",
  "fetched_at": "2025-09-21T01:52:11.390067Z",
  "id": "47584844b44a2f31da1e1024e57697e31416703919f7040a467c2215e84c3231",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758416127_need%2056.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T00:48:54Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "लामो समयदेखि पार्टीसत्ता र राजकीय सत्तामा रहेका नेताहरू अहिले पनि सुध्रिन तयार देखिएका छैनन्।",
  "tags": null,
  "title": "अझै सुध्रिन अनिच्छुक ‘बा’ पुस्ता",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-ba-generation-is-still-reluctant-to-improve-65-39.html",
  "version": 1
}