{
  "byline": "देश सञ्चार",
  "canonical_hash": "9e3220dc0f928163c598304ead8484b01631cb697c07667b624e5d67ff054ed8",
  "content_html": "<p>राँझा (बाँके) – हेर्दा आकर्षक र खाँदा स्वादिलो कर्णालीको स्याउ आम उपभोक्ताको रुचिमा परेकोे छ। यतिबेला पश्चिम नेपालका नेपालगञ्ज, कोहलपुर, सुर्खेत, दाङ र बुटवलका चोक–चोकमा सजाएर राखिएको कर्णालीको जुम्ली स्याउले जो कोहीको मन तान्ने गरेको छ।</p>\n<p>नेपालगञ्जमा चार दशकदेखि कर्णालीको स्याउ थोक बिक्री गर्दै आएका प्रेमलाल साहु तेलीले विषादी प्रयोग नहुने र गुणस्तर पनि राम्रो हुन थालेपछि कर्णालीको स्याउको माग विभिन्न सहरमा बढ्दै गएको बताए। “पश्चिम नेपालको फलफूल बजारमा अहिले कर्णालीको स्याउको दबदबा छ, भारतीय स्याउको तुलनामा सस्तो र राम्रो भएकाले उपभोक्ताले कर्णालीको स्याउ मन पराउने गरेका छन्”, थोक व्यापारी साहुले भने, “सुर्खेत नेपालगञ्ज, धनगढी बुटवललगायतका सहरमा हिजोआज जुम्लाको स्याउ खोज्दै ग्राहक आउने गरेका छन्।”</p>\n<p>नेपालगञ्जमा कर्णालीको स्याउ थोक बिक्रेता रहनुभएका प्रेमलालले यहाँबाट लुम्बिनी र सुदूरपश्चिम प्रदेशका सहरहरुमा स्याउ बिक्री वितरण गर्ने गर्नुभएको छ। कर्णाली प्रदेशका बजारमा भने सुर्खेतबाट वितरण हुने गरेको उहाँको भनाइ छ। कर्णालीको स्याउ विदेशी स्याउको तुलनमा स्वादिलो र सस्तो भएका कारण पनि आम उपभोक्ताको रोजाइमा पर्ने गरेको छ। अहिले ग्रेडिङ भएको स्याउको थोक मूल्य प्रतिकिलो अधिकतम रु १०० रहेको छ। ग्रेडिङ नभएको स्याउ न्यूनतम प्रतिकिलो रु ६० मा नेपालगञ्जबाट बिक्री हुने गरेको थोक विक्रेता प्रेमलालले जानकारी दिए। उनका अनुसार स्याउको आकार र गुणस्तर अनुसाररु ६० देखि सयसम्ममा खुद्रा विक्रेताले खरिद गरेर पश्चिम नेपालका सहरहरुमा बिक्री वितरण गरिरहेका छन्। नेपालगञ्जमा फलफूलको थोक विक्रेता करिब दुई दर्जन रहेका छन्।</p>\n<p><strong>विदेशी स्याउ विस्थापित</strong></p>\n<p>अहिले बजारमा कर्णालीको स्याउले विदेशी स्याउलाई विस्थापित गरेको छ। सडक विस्तार भएसँगै आकर्षक, स्वादिलो अर्गानिक जुम्लाको स्याउ बजारमा आएपछि यसको माग बढ्दै गएको हो। कर्णालीको रेड डेलिसियस र गोल्डेन डेलिसियस जातको स्याउ बजारमा उपलब्ध रहेको छ। नेपालगञ्जमा कर्णालीको स्याउको थोक बिक्रेता प्रेमलाल साहुले साउन, भदौ र असोज गरी तीन महिना पश्चिम नेपालका सहरमा कर्णालीको स्याउले विदेशी स्याउलाई विस्थापित गर्ने गरेको बताए।</p>\n<p>विगतमा हवाईजहाजमार्फत नेपालगञ्ज ल्याएर कर्णालीको स्याउ बिक्री गर्नुभएका साहुले अहिले कर्णालीमा सडक सञ्जाल पुगेपछि स्याउको ढुवानीमा सहज भएका कारण बजार विस्तार हुँदै गएको उल्लेख गरे। “पहिला बाटो नहुँदा हवाईजहाजबाट नेपालगञ्ज ल्याएर बिक्री वितरण गर्नुपथ्र्यो, हवाईजहाजबाट ल्याउँदा स्याउ थिचिने सड्ने जोखिम धेरै हुन्थ्यो”, उहाँले भने, “अहिले जुम्लाबाटै ग्रेडिङ गरेर प्याकिङ भएर आउने हुँदा कर्णालीको स्याउ गुणस्तरीय छ, त्यसैले विदेशी स्याउलाई विस्थापित गर्न सकेको छ।”</p>\n<p>विगतका वर्षमा भारतीय स्याउले भरिने फलफूल बजारमा अहिले कर्णालीको अर्गानिक स्याउ छ। नेपालगञ्ज बजारमा अहिले कर्णालीबाहेक अन्यत्रका स्याउ आउनै छाडेको व्यवसायी मोहम्मद नसिम खाँले बताए। नेपालगञ्जमा कर्णाली प्रदेशको हिमाली जिल्ला जुम्ला, हुम्ला, कालीकोट, डोल्पा र मुगुको स्याउ आउने गरेको उहाँको भनाइ छ। जैविक मानिने भएकाले यो क्षेत्रको स्याउ प्रख्यात छ। नेपालगञ्जका फलफूल व्यापारीहरु अहिले कर्णाली जिल्लाका स्याउ बिक्रीमा व्यस्त छन्। कर्णालीका जिल्लामा मोटरबाटो पुगेकाले अहिले सडक मार्गबाटै स्याउ आउँदा सस्तो पर्ने गरेको छ।</p>\n<p><strong>उपभोक्ता र व्यापारी दुवै लाभान्वित</strong></p>\n<p>नेपालगञ्जस्थित गुरुद्वारा रोडमा रहेको नेपाल फलफूल मण्डीमा कर्णालीको स्याउ आउने गरेको छ। मण्डीबाट खुद्रा विक्रेताहरुले किनेर बजारमा बिक्री गरिरहेका छन्। स्याउका खुद्रा व्यापारी नेपालगञ्जको त्रिवेणीमोडस्थित महाराजा फ्रुटका सञ्चालक कमल सुनारले कर्णालीको स्याउ रसिलो हुने भएकाले यहाँबाट उपभोक्ताले काठमाडौँ पनि लैजाने गरेको बताए।</p>\n<p>भारत र चीनबाट भित्रिएको स्याउको मूल्यको तुलनामा नेपाली स्याउको मूल्य पनि कम हुनुका साथै स्वच्छ भएको हुँदा नेपाली स्याउले राम्रो बजार लिन सफल भएको छ। चीन र भारतको स्याउ बढी खपत हुने गरेको नेपालगञ्जमा अहिले कर्णालीको स्याउ बेच्न पाउँदा खुसी लागेको फलफूल व्यापारी सुनारको भनाइ छ।</p>\n<p>कर्णालीको स्याउले नेपालगञ्जमा राम्रो बजार पाएसँगै त्यहाँका किसानलाई पनि ठूलो फाइदा पुगेको छ। नेपालगञ्ज उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष कृष्णप्रसाद श्रेष्ठले विदेशी स्याउ विस्थापित हुनुले कर्णालीको स्याउको बजार विस्तार भएको मात्रै नभई यसले स्थानीय अर्थतन्त्रलाई समेत टेवा पु¥याएको बताए। कर्णालीको स्याउ ग्रेडिङ, गुणस्तर कायम र ढुवानीमा सहजताको लागि प्रदेश र स्थानीय सरकारले ध्यान दिनुपर्ने उनको भनाइ छ।</p>\n<p>विगतमा ठेला तथा फलफूल पसलमा खुद्रा व्यवसायीले कर्णालीको स्याउ बिक्री वितरण गर्दै आएकामा केही वर्षयता नेपालगञ्जमा कर्णालीका महिलाले स्याउ बिक्री गर्ने गरेका छन्। नेपालगञ्जका धम्बोझी, कारकाँदोलगायतका चोक चौराहमा लहरै बसेर कर्णालीका महिलाले स्याउ बिक्री वितरण गरिरहेका छन्। नेपालगञ्जमा अस्थायी रुपमा बस्दै आएका महिला र उच्च शिक्षा अध्ययनको लागि आएका विद्यार्थीले यस याममा स्याउ बिक्री गरेर राम्रो आम्दानी गर्ने गरेका छन्।</p>\n<p>नेपालगञ्जको धम्बोझीमा दसैँ, तिहारलाई लक्षित गरेर अहिलेदेखि नै कर्णालीको स्याउ किनबेच गर्नेको भीडभाड हुने गरेको छ। धम्बोझी चोकमा कर्णालीका महिलाहरुले भदौ पहिलो हप्तादेखि नै स्याउको बिक्री–वितरण गर्दै आएका छन्। जुम्लाको सिँजा गाउँपालिकाबाट नेपालगञ्जमा स्याउ बिक्री गर्न आएकी शीतली रोकायले दैनिक २५ देखि ३० किलोसम्म स्याउ बिक्री गर्ने गरेको बताए। अन्य बेलाभन्दा चाडपर्वको बेला स्याउ धेरै बिक्री हुने गरेको छ।</p>\n<p>पहाडबाट प्याकिङ गरेर ल्याएको स्याउ बिक्री गरेर दसैँ तिहार मनाउने रुपैयाँ कमाइ हुने गरेको रोकायले बताए। “जुम्लाको स्याउभन्दा बित्तिकै धमाधम बिक्री भइहाल्छ, धेरै जनाले बिक्री गर्ने भएकाले दर रेटमा फरक पर्दैन”, उनले भने, “यो सिजनमा दुई क्विन्टल बिक्री भइसक्यो, यसैबाट दसैँ, तिहार मनाउने र केटाकेटीको पढाइ खर्च जुटाउने आशा छ।”</p>\n<p><strong>कर्णालीको स्याउ चाडबाडमा कोसेली</strong></p>\n<p>कर्णालीको जैविक स्याउ बजारमा सस्तो दरमा उपलब्ध भएपछि चाडवाडमा कोसेलीका रुपमा घरघरमा पुगेको छ। आयातित भारतीय र चीनको भन्दा सस्तो, स्वादिलो र लामो समयसम्म भण्डारण गर्न सकिने भएकाले नेपालगञ्जवासीको रोजाइमा कर्णालीको स्याउ परेको छ। नेपालगञ्जको धम्बोझी क्षेत्रमा कर्णालीको स्याउ किनमेल गर्ने उपभोक्ताको बिहानैदेखि साँझसम्म लर्को लाग्ने गरेको छ। यहाँको अस्थायी तरकारी बजारमा पनि बिहानै कर्णालीको स्याउ बिक्री गर्ने महिलाहरुको बाक्लो उपस्थिति हुने गरेको छ।</p>\n<p>नेपालगञ्जको धम्बोझीमा कर्णालीको स्याउ किन्दै गर्नुभएको नेपालगञ्ज–२१ नयाँवस्तीकी सिर्जना थापाले चाडवाडमा कोसेली लैजान कर्णालीको स्याउ स्वादिलो र सजिलो भएको बताए। “सिजनको जुम्ली स्याउ स्वादिलो र रसिलो हुने भएकाले नेपालगञ्जबाट अन्यत्र जाँदा तीज, दसैँ र तिहारमा कोसेलीका रुपमा लैजान सहज भएको छ”, उहाँले भने, “विदेशी स्याउको तुलनामा कर्णालीको स्याउ स्वादिष्ट र सस्तोसमेत भएकाले यो वर्ष धेरैको रोजाइमा परेको छ।”</p>\n<p><em>बिक्री वितरण बढ्दो</em></p>\n<p>नेपालगञ्जमा कर्णालीको स्याउको आयात बढ्दै गएको छ। यातायातको सीधा पहुँच भएसँगै कर्णालीको जुम्लालगायतका जिल्लाबाट सुर्खेत र नेपालगञ्जमा स्याउ आउने गरेको छ। जुम्लाका फलफूल व्यवसायी र किसानमार्फत नेपालगञ्ज र सुर्खेतमा ल्याएर थोक फलफूल व्यापारीले मागअनुसार देशभर कर्णालीको स्याउ बिक्री वितरण गर्ने गरेको नेपालगञ्जका थोक बिक्रेता प्रेमलाल साहुले बताए।</p>\n<p>उनका अनुसार गतवर्ष नेपालगञ्जबाट मात्रै करिब तीन हजार क्विन्टल कर्णालीको स्याउ बिक्री भएको थियो। यो वर्ष पाँच हजार क्विन्टल बिक्री वितरण हुने अनुमान छ। “अहिलेको उत्पादनले नेपाली बजारलाई तीन महिनालाई मात्र धानेको छ, सरकारले प्रोत्साहन गर्ने हो भने अहिलेको दोब्बर क्षेत्रफलमा स्याउ खेती गरी उत्पादन पनि दोब्बर लिन सकिन्छ”, साहुले भने, “उत्पादन बढाएर चिस्यान केन्द्रमा राख्ने हो भने नेपालको कूल स्याउ बजारको छ महिनालाई नेपाली उत्पादनले धान्ने सम्भावना र अवसर छ।”</p>\n<p>कर्णालीमा अहिलेसम्म किसान र केही व्यवसायीले आफ्नो हिसाबले स्याउ खेती गरिरहेका छन्। टिपाई, ग्रेडिङ, प्याकिङ लगायतमा ध्यान दिनसके कर्णालीको स्याउ नेपालभर बिक्री वितरण गर्न सकिने व्यवसायी साहुको भनाइ छ। किसान र व्यवसायीको जोडबलमै कर्णालीको स्याउले बजार बनाएको उल्लेख गर्दै उनले सरकारले स्याउ खेतीलाई प्राथमिकतामा राखेर प्रोत्साहनमूलक नीति र कार्यक्रम लागू गर्नुपर्नेमा जोड दिए।</p>",
  "content_text": "राँझा (बाँके) – हेर्दा आकर्षक र खाँदा स्वादिलो कर्णालीको स्याउ आम उपभोक्ताको रुचिमा परेकोे छ। यतिबेला पश्चिम नेपालका नेपालगञ्ज, कोहलपुर, सुर्खेत, दाङ र बुटवलका चोक–चोकमा सजाएर राखिएको कर्णालीको जुम्ली स्याउले जो कोहीको मन तान्ने गरेको छ। नेपालगञ्जमा चार दशकदेखि कर्णालीको स्याउ थोक बिक्री गर्दै आएका प्रेमलाल साहु तेलीले विषादी प्रयोग नहुने र गुणस्तर पनि राम्रो हुन थालेपछि कर्णालीको स्याउको माग विभिन्न सहरमा बढ्दै गएको बताए। “पश्चिम नेपालको फलफूल बजारमा अहिले कर्णालीको स्याउको दबदबा छ, भारतीय स्याउको तुलनामा सस्तो र राम्रो भएकाले उपभोक्ताले कर्णालीको स्याउ मन पराउने गरेका छन्”, थोक व्यापारी साहुले भने, “सुर्खेत नेपालगञ्ज, धनगढी बुटवललगायतका सहरमा हिजोआज जुम्लाको स्याउ खोज्दै ग्राहक आउने गरेका छन्।” नेपालगञ्जमा कर्णालीको स्याउ थोक बिक्रेता रहनुभएका प्रेमलालले यहाँबाट लुम्बिनी र सुदूरपश्चिम प्रदेशका सहरहरुमा स्याउ बिक्री वितरण गर्ने गर्नुभएको छ। कर्णाली प्रदेशका बजारमा भने सुर्खेतबाट वितरण हुने गरेको उहाँको भनाइ छ। कर्णालीको स्याउ विदेशी स्याउको तुलनमा स्वादिलो र सस्तो भएका कारण पनि आम उपभोक्ताको रोजाइमा पर्ने गरेको छ। अहिले ग्रेडिङ भएको स्याउको थोक मूल्य प्रतिकिलो अधिकतम रु १०० रहेको छ। ग्रेडिङ नभएको स्याउ न्यूनतम प्रतिकिलो रु ६० मा नेपालगञ्जबाट बिक्री हुने गरेको थोक विक्रेता प्रेमलालले जानकारी दिए। उनका अनुसार स्याउको आकार र गुणस्तर अनुसाररु ६० देखि सयसम्ममा खुद्रा विक्रेताले खरिद गरेर पश्चिम नेपालका सहरहरुमा बिक्री वितरण गरिरहेका छन्। नेपालगञ्जमा फलफूलको थोक विक्रेता करिब दुई दर्जन रहेका छन्। विदेशी स्याउ विस्थापित अहिले बजारमा कर्णालीको स्याउले विदेशी स्याउलाई विस्थापित गरेको छ। सडक विस्तार भएसँगै आकर्षक, स्वादिलो अर्गानिक जुम्लाको स्याउ बजारमा आएपछि यसको माग बढ्दै गएको हो। कर्णालीको रेड डेलिसियस र गोल्डेन डेलिसियस जातको स्याउ बजारमा उपलब्ध रहेको छ। नेपालगञ्जमा कर्णालीको स्याउको थोक बिक्रेता प्रेमलाल साहुले साउन, भदौ र असोज गरी तीन महिना पश्चिम नेपालका सहरमा कर्णालीको स्याउले विदेशी स्याउलाई विस्थापित गर्ने गरेको बताए। विगतमा हवाईजहाजमार्फत नेपालगञ्ज ल्याएर कर्णालीको स्याउ बिक्री गर्नुभएका साहुले अहिले कर्णालीमा सडक सञ्जाल पुगेपछि स्याउको ढुवानीमा सहज भएका कारण बजार विस्तार हुँदै गएको उल्लेख गरे। “पहिला बाटो नहुँदा हवाईजहाजबाट नेपालगञ्ज ल्याएर बिक्री वितरण गर्नुपथ्र्यो, हवाईजहाजबाट ल्याउँदा स्याउ थिचिने सड्ने जोखिम धेरै हुन्थ्यो”, उहाँले भने, “अहिले जुम्लाबाटै ग्रेडिङ गरेर प्याकिङ भएर आउने हुँदा कर्णालीको स्याउ गुणस्तरीय छ, त्यसैले विदेशी स्याउलाई विस्थापित गर्न सकेको छ।” विगतका वर्षमा भारतीय स्याउले भरिने फलफूल बजारमा अहिले कर्णालीको अर्गानिक स्याउ छ। नेपालगञ्ज बजारमा अहिले कर्णालीबाहेक अन्यत्रका स्याउ आउनै छाडेको व्यवसायी मोहम्मद नसिम खाँले बताए। नेपालगञ्जमा कर्णाली प्रदेशको हिमाली जिल्ला जुम्ला, हुम्ला, कालीकोट, डोल्पा र मुगुको स्याउ आउने गरेको उहाँको भनाइ छ। जैविक मानिने भएकाले यो क्षेत्रको स्याउ प्रख्यात छ। नेपालगञ्जका फलफूल व्यापारीहरु अहिले कर्णाली जिल्लाका स्याउ बिक्रीमा व्यस्त छन्। कर्णालीका जिल्लामा मोटरबाटो पुगेकाले अहिले सडक मार्गबाटै स्याउ आउँदा सस्तो पर्ने गरेको छ। उपभोक्ता र व्यापारी दुवै लाभान्वित नेपालगञ्जस्थित गुरुद्वारा रोडमा रहेको नेपाल फलफूल मण्डीमा कर्णालीको स्याउ आउने गरेको छ। मण्डीबाट खुद्रा विक्रेताहरुले किनेर बजारमा बिक्री गरिरहेका छन्। स्याउका खुद्रा व्यापारी नेपालगञ्जको त्रिवेणीमोडस्थित महाराजा फ्रुटका सञ्चालक कमल सुनारले कर्णालीको स्याउ रसिलो हुने भएकाले यहाँबाट उपभोक्ताले काठमाडौँ पनि लैजाने गरेको बताए। भारत र चीनबाट भित्रिएको स्याउको मूल्यको तुलनामा नेपाली स्याउको मूल्य पनि कम हुनुका साथै स्वच्छ भएको हुँदा नेपाली स्याउले राम्रो बजार लिन सफल भएको छ। चीन र भारतको स्याउ बढी खपत हुने गरेको नेपालगञ्जमा अहिले कर्णालीको स्याउ बेच्न पाउँदा खुसी लागेको फलफूल व्यापारी सुनारको भनाइ छ। कर्णालीको स्याउले नेपालगञ्जमा राम्रो बजार पाएसँगै त्यहाँका किसानलाई पनि ठूलो फाइदा पुगेको छ। नेपालगञ्ज उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष कृष्णप्रसाद श्रेष्ठले विदेशी स्याउ विस्थापित हुनुले कर्णालीको स्याउको बजार विस्तार भएको मात्रै नभई यसले स्थानीय अर्थतन्त्रलाई समेत टेवा पु¥याएको बताए। कर्णालीको स्याउ ग्रेडिङ, गुणस्तर कायम र ढुवानीमा सहजताको लागि प्रदेश र स्थानीय सरकारले ध्यान दिनुपर्ने उनको भनाइ छ। विगतमा ठेला तथा फलफूल पसलमा खुद्रा व्यवसायीले कर्णालीको स्याउ बिक्री वितरण गर्दै आएकामा केही वर्षयता नेपालगञ्जमा कर्णालीका महिलाले स्याउ बिक्री गर्ने गरेका छन्। नेपालगञ्जका धम्बोझी, कारकाँदोलगायतका चोक चौराहमा लहरै बसेर कर्णालीका महिलाले स्याउ बिक्री वितरण गरिरहेका छन्। नेपालगञ्जमा अस्थायी रुपमा बस्दै आएका महिला र उच्च शिक्षा अध्ययनको लागि आएका विद्यार्थीले यस याममा स्याउ बिक्री गरेर राम्रो आम्दानी गर्ने गरेका छन्। नेपालगञ्जको धम्बोझीमा दसैँ, तिहारलाई लक्षित गरेर अहिलेदेखि नै कर्णालीको स्याउ किनबेच गर्नेको भीडभाड हुने गरेको छ। धम्बोझी चोकमा कर्णालीका महिलाहरुले भदौ पहिलो हप्तादेखि नै स्याउको बिक्री–वितरण गर्दै आएका छन्। जुम्लाको सिँजा गाउँपालिकाबाट नेपालगञ्जमा स्याउ बिक्री गर्न आएकी शीतली रोकायले दैनिक २५ देखि ३० किलोसम्म स्याउ बिक्री गर्ने गरेको बताए। अन्य बेलाभन्दा चाडपर्वको बेला स्याउ धेरै बिक्री हुने गरेको छ। पहाडबाट प्याकिङ गरेर ल्याएको स्याउ बिक्री गरेर दसैँ तिहार मनाउने रुपैयाँ कमाइ हुने गरेको रोकायले बताए। “जुम्लाको स्याउभन्दा बित्तिकै धमाधम बिक्री भइहाल्छ, धेरै जनाले बिक्री गर्ने भएकाले दर रेटमा फरक पर्दैन”, उनले भने, “यो सिजनमा दुई क्विन्टल बिक्री भइसक्यो, यसैबाट दसैँ, तिहार मनाउने र केटाकेटीको पढाइ खर्च जुटाउने आशा छ।” कर्णालीको स्याउ चाडबाडमा कोसेली कर्णालीको जैविक स्याउ बजारमा सस्तो दरमा उपलब्ध भएपछि चाडवाडमा कोसेलीका रुपमा घरघरमा पुगेको छ। आयातित भारतीय र चीनको भन्दा सस्तो, स्वादिलो र लामो समयसम्म भण्डारण गर्न सकिने भएकाले नेपालगञ्जवासीको रोजाइमा कर्णालीको स्याउ परेको छ। नेपालगञ्जको धम्बोझी क्षेत्रमा कर्णालीको स्याउ किनमेल गर्ने उपभोक्ताको बिहानैदेखि साँझसम्म लर्को लाग्ने गरेको छ। यहाँको अस्थायी तरकारी बजारमा पनि बिहानै कर्णालीको स्याउ बिक्री गर्ने महिलाहरुको बाक्लो उपस्थिति हुने गरेको छ। नेपालगञ्जको धम्बोझीमा कर्णालीको स्याउ किन्दै गर्नुभएको नेपालगञ्ज–२१ नयाँवस्तीकी सिर्जना थापाले चाडवाडमा कोसेली लैजान कर्णालीको स्याउ स्वादिलो र सजिलो भएको बताए। “सिजनको जुम्ली स्याउ स्वादिलो र रसिलो हुने भएकाले नेपालगञ्जबाट अन्यत्र जाँदा तीज, दसैँ र तिहारमा कोसेलीका रुपमा लैजान सहज भएको छ”, उहाँले भने, “विदेशी स्याउको तुलनामा कर्णालीको स्याउ स्वादिष्ट र सस्तोसमेत भएकाले यो वर्ष धेरैको रोजाइमा परेको छ।” बिक्री वितरण बढ्दो नेपालगञ्जमा कर्णालीको स्याउको आयात बढ्दै गएको छ। यातायातको सीधा पहुँच भएसँगै कर्णालीको जुम्लालगायतका जिल्लाबाट सुर्खेत र नेपालगञ्जमा स्याउ आउने गरेको छ। जुम्लाका फलफूल व्यवसायी र किसानमार्फत नेपालगञ्ज र सुर्खेतमा ल्याएर थोक फलफूल व्यापारीले मागअनुसार देशभर कर्णालीको स्याउ बिक्री वितरण गर्ने गरेको नेपालगञ्जका थोक बिक्रेता प्रेमलाल साहुले बताए। उनका अनुसार गतवर्ष नेपालगञ्जबाट मात्रै करिब तीन हजार क्विन्टल कर्णालीको स्याउ बिक्री भएको थियो। यो वर्ष पाँच हजार क्विन्टल बिक्री वितरण हुने अनुमान छ। “अहिलेको उत्पादनले नेपाली बजारलाई तीन महिनालाई मात्र धानेको छ, सरकारले प्रोत्साहन गर्ने हो भने अहिलेको दोब्बर क्षेत्रफलमा स्याउ खेती गरी उत्पादन पनि दोब्बर लिन सकिन्छ”, साहुले भने, “उत्पादन बढाएर चिस्यान केन्द्रमा राख्ने हो भने नेपालको कूल स्याउ बजारको छ महिनालाई नेपाली उत्पादनले धान्ने सम्भावना र अवसर छ।” कर्णालीमा अहिलेसम्म किसान र केही व्यवसायीले आफ्नो हिसाबले स्याउ खेती गरिरहेका छन्। टिपाई, ग्रेडिङ, प्याकिङ लगायतमा ध्यान दिनसके कर्णालीको स्याउ नेपालभर बिक्री वितरण गर्न सकिने व्यवसायी साहुको भनाइ छ। किसान र व्यवसायीको जोडबलमै कर्णालीको स्याउले बजार बनाएको उल्लेख गर्दै उनले सरकारले स्याउ खेतीलाई प्राथमिकतामा राखेर प्रोत्साहनमूलक नीति र कार्यक्रम लागू गर्नुपर्नेमा जोड दिए।",
  "fetched_at": "2025-09-17T23:19:41.322914Z",
  "id": "477ed0b1de63ea1431f11896c850760688faee4743bfb2176d3fb80c65b2b3fa",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T17:15:22Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "राँझा (बाँके) – हेर्दा आकर्षक र खाँदा स्वादिलो कर्णालीको स्याउ...",
  "tags": null,
  "title": "उपभोक्ताको रुचिमा कर्णालीको स्याउ",
  "url": "https://deshsanchar.com/2025/09/17/1094898/",
  "version": 1
}