{
  "byline": "नागरिक",
  "canonical_hash": "751c0f6b0272f1589230a5b07619b47bd0a7c3d74d745975f91e2a42940320c7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/sherbahadurdeuwa_20200128145952.JPG\" /></p><p style=\"text-align: justify;\"> काठमाडौं- प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले सेक्युरिटी प्रिन्टिङ प्रेस प्रकरणमा पूर्वसञ्चारमन्त्रीले राजीनामा दिएको हप्तादिन वित्दा पनि छानबिन सुरु नहुनु गम्भिर विषयमा भएको बताएका छन्।</p>\n\n<p style=\"text-align: justify;\">प्रतिनिधिसभा बैठकमा समय लिएर बोल्दै देउवाले पूर्व सञ्चार तथा सूचना प्रविधिमन्त्री गोकुल बास्कोटाले राजीनामा दिएको हप्ता दिन भन्दा बढी समय भएपनि छानबिन सुरु नहुनुको पछाडि गम्भिर नियत लुकेको बताए। उनको सार्वजनिक भएको अडियोमा 'हामी&rsquo; भनेर कसलाई भनिएको हो ? भन्ने विषयमा प्रधानमन्त्रीले प्रष्ट पार्नुपर्ने माग गरे। 'हप्ता पुग्दा पनि छानबिन नहुनुको पछाडि गम्भिर नियत छ। अडियो प्रष्ट सुनिन्छ। हामी भनेर कसलाई भनेका हुन ? हामी भित्र को को पर्छन ? प्रधानमन्त्रीले प्रष्ट पार्नुहोस&rsquo;, उनले भने।</p>\n\n<p style=\"text-align: justify;\">छानबिन सुरु नहुँदै प्रधानमन्त्रीले अडियो नक्कली हो भन्दै अभिव्यक्ति दिएपछि छानबिन प्रभावित हुन्छ की हुँदैन भन्दै उनले प्रश्न समेत गरे। 'छानबिन गर्ने निकायले छानबिन गर्नुभन्दा पहिले नै प्रधानमन्त्रीले अडियो नक्कली भन्नुभयो। त्यसले छानबिन प्रभावित हुन्छ की हुँदैन्। छानबिन हुनुभन्दा पहिले तपाईले निणर्य दिनुभयो भने तर्पाइको बोलिको विश्वसनियता कमजोर भएन् ?&rsquo;, देउवाले प्रश्न गरे। </p>\n\n<p style=\"text-align: justify;\">सभापति देउवाले सेक्युरिटी प्रिन्टिङ प्रेस प्रकरणको अनियमितताबाट ध्यान अन्त मोड्न सरकारले नेपाल ट्रष्टको स्वेतपत्र लिएको आरोप समेत लगाए। 'नेपाल ट्रष्टको स्वेतपत्रले सेक्युरिटी प्रेस प्रकरणबाट मुलुकको ध्यान मोड्ने प्रयत्न भएको छ। गोकर्ण रिसोर्टको ध्यान मोड्ने प्रयत्न भएको  छ। टेलिकमको प्रकरणमा अर्बो भ्रष्टाचार भएको कुरा आएको छ। एनसेलले ४ अर्बमा सकेको काम एनटिसीर्लाइ १२ अर्ब कसरी लाग्यो ?&rsquo;, देउवाले प्रश्न गरे।</p>\n\n<p style=\"text-align: justify;\">उनले नेपाल ट्रष्टको स्वेतपत्रमा उल्लेख भएजस्तो आफु प्रधानमन्त्री भएको समयमा कुनै निर्णय नभएको प्रष्टिकरण दिए। राजनीतिक पूर्वाग्रहका कारण आफ्नो नाम जोडिएको उल्लेख गर्दै उनले स्वेतपत्रप्रति आपत्ति जनाए।</p>\n\n<p style=\"text-align: justify;\">देउवाले सरकारले पेट्रोलियम पदार्थमा करले जनतालाई भार बढेको भन्दै तत्काल कर हटाउन आग्रह गरे।</p>\n\n<p style=\"text-align: justify;\">सभापति देउवाले कोरोना भाइरस विश्वका ५० भन्दा बढी देशमा फैलिएको उल्लेख गर्दै आवश्यक पूर्व तयारी गर्न सरकारको ध्यानाकर्षण पनि गए। विश्व स्वास्थ्य संगठन डब्ल्युएचओले समेत नेपाल कोरोनाको उच्च जोखिममा रहेको भनेकाले सरकारले पूर्वतयारीर्लाइ तिव्रता दिनुपर्ने देउवाले बताए। विदेशमा रहेका नेपालीहरुलाई सतर्क रहनपनि देउवाले आग्रह गरे।</p>\n\n<p style=\"text-align: justify;\">बैठकमा प्रधानमन्त्री केपी शर्मा ओली भने अनुपस्थित थिए। संसदीय मान्यता अनुसार प्रधानमन्त्री बोल्दा विपक्षी दलको नेता र विपक्षी दलको नेता बोल्दा प्रधानमन्त्री उपस्थित हुने परम्परा भएपनि प्रधानमन्त्री भने आजको बैठकमा अनुपस्थित रहे।</p>",
  "content_text": "काठमाडौं- प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले सेक्युरिटी प्रिन्टिङ प्रेस प्रकरणमा पूर्वसञ्चारमन्त्रीले राजीनामा दिएको हप्तादिन वित्दा पनि छानबिन सुरु नहुनु गम्भिर विषयमा भएको बताएका छन्। प्रतिनिधिसभा बैठकमा समय लिएर बोल्दै देउवाले पूर्व सञ्चार तथा सूचना प्रविधिमन्त्री गोकुल बास्कोटाले राजीनामा दिएको हप्ता दिन भन्दा बढी समय भएपनि छानबिन सुरु नहुनुको पछाडि गम्भिर नियत लुकेको बताए। उनको सार्वजनिक भएको अडियोमा 'हामी’ भनेर कसलाई भनिएको हो ? भन्ने विषयमा प्रधानमन्त्रीले प्रष्ट पार्नुपर्ने माग गरे। 'हप्ता पुग्दा पनि छानबिन नहुनुको पछाडि गम्भिर नियत छ। अडियो प्रष्ट सुनिन्छ। हामी भनेर कसलाई भनेका हुन ? हामी भित्र को को पर्छन ? प्रधानमन्त्रीले प्रष्ट पार्नुहोस’, उनले भने। छानबिन सुरु नहुँदै प्रधानमन्त्रीले अडियो नक्कली हो भन्दै अभिव्यक्ति दिएपछि छानबिन प्रभावित हुन्छ की हुँदैन भन्दै उनले प्रश्न समेत गरे। 'छानबिन गर्ने निकायले छानबिन गर्नुभन्दा पहिले नै प्रधानमन्त्रीले अडियो नक्कली भन्नुभयो। त्यसले छानबिन प्रभावित हुन्छ की हुँदैन्। छानबिन हुनुभन्दा पहिले तपाईले निणर्य दिनुभयो भने तर्पाइको बोलिको विश्वसनियता कमजोर भएन् ?’, देउवाले प्रश्न गरे। सभापति देउवाले सेक्युरिटी प्रिन्टिङ प्रेस प्रकरणको अनियमितताबाट ध्यान अन्त मोड्न सरकारले नेपाल ट्रष्टको स्वेतपत्र लिएको आरोप समेत लगाए। 'नेपाल ट्रष्टको स्वेतपत्रले सेक्युरिटी प्रेस प्रकरणबाट मुलुकको ध्यान मोड्ने प्रयत्न भएको छ। गोकर्ण रिसोर्टको ध्यान मोड्ने प्रयत्न भएको छ। टेलिकमको प्रकरणमा अर्बो भ्रष्टाचार भएको कुरा आएको छ। एनसेलले ४ अर्बमा सकेको काम एनटिसीर्लाइ १२ अर्ब कसरी लाग्यो ?’, देउवाले प्रश्न गरे। उनले नेपाल ट्रष्टको स्वेतपत्रमा उल्लेख भएजस्तो आफु प्रधानमन्त्री भएको समयमा कुनै निर्णय नभएको प्रष्टिकरण दिए। राजनीतिक पूर्वाग्रहका कारण आफ्नो नाम जोडिएको उल्लेख गर्दै उनले स्वेतपत्रप्रति आपत्ति जनाए। देउवाले सरकारले पेट्रोलियम पदार्थमा करले जनतालाई भार बढेको भन्दै तत्काल कर हटाउन आग्रह गरे। सभापति देउवाले कोरोना भाइरस विश्वका ५० भन्दा बढी देशमा फैलिएको उल्लेख गर्दै आवश्यक पूर्व तयारी गर्न सरकारको ध्यानाकर्षण पनि गए। विश्व स्वास्थ्य संगठन डब्ल्युएचओले समेत नेपाल कोरोनाको उच्च जोखिममा रहेको भनेकाले सरकारले पूर्वतयारीर्लाइ तिव्रता दिनुपर्ने देउवाले बताए। विदेशमा रहेका नेपालीहरुलाई सतर्क रहनपनि देउवाले आग्रह गरे। बैठकमा प्रधानमन्त्री केपी शर्मा ओली भने अनुपस्थित थिए। संसदीय मान्यता अनुसार प्रधानमन्त्री बोल्दा विपक्षी दलको नेता र विपक्षी दलको नेता बोल्दा प्रधानमन्त्री उपस्थित हुने परम्परा भएपनि प्रधानमन्त्री भने आजको बैठकमा अनुपस्थित रहे।",
  "fetched_at": "2025-09-14T13:46:47.504510Z",
  "id": "477f2a5dccfaabebfbbc7136d481dbd98cf63b94241995b9f4eed0db30de9c6e",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/sherbahadurdeuwa_20200128145952.JPG"
  ],
  "lang": "ne",
  "published_at": "2020-03-01T02:14:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले सेक्युरिटी प्रिन्टिङ प्रेस प्रकरणमा पूर्वसञ्चारमन्त्रीले राजीनामा दिएको हप्तादिन वित्दा पनि छानबिन सुरु नहुनु गम्भिर विषयमा भएको बताएका छन्।...",
  "tags": null,
  "title": "कांग्रेस सभापति देउवाले संसदमा भने : बाँस्कोटामाथि छानबिन नहुनु गम्भीर",
  "url": "https://nagariknews.nagariknetwork.com/main-news/204321-1583049540.html",
  "version": 1
}