{
  "byline": "नागरिक",
  "canonical_hash": "d8b1801dde529d2ae4da505eb55f3d5ab32d878512881a6ec51c1ee14e70d4ca",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758348080_kodari%20tatopani%20sadak%20pahj.jpg\" /></p><p>केही दिनयताको वर्षासँगै आएको बाढी र पहिरोले देशका विभिन्न सात राजमार्ग अवरुद्ध भएका छन्।</p><p>नेपाल प्रहरीका केन्द्रीय प्रवक्ता तथा प्रहरी नायब महानिरीक्षक विनोद घिमिरेले हाल ती क्षेत्रमा पहिरो पन्छाउने काम जारी रहेको बताए। उनका अनुसार कोशी राजमार्गको भोटखोलामा सडक पूर्ण रूपमा अवरुद्ध छ।</p><p>कोशी राजमार्गकै मकालु गाउँपालिकाको एकुवामा पनि सडक अवरुद्ध छ। त्यसैगरी सिद्धिचरण लोकमार्गको कटारी नगरपालिका–८ सिरिसेमा पहिरोले सडक अवरुद्ध छ। बाढीका कारण रसुवासँग चीन जोड्ने मितेरी पुलमा पनि बाढीले सडक अवरुद्ध भएको छ।</p><p>अरनिको राजमार्ग अन्तर्गत सिन्धुपाल्चोकको भोटेकोशी गाउँपालिकाको कोदारी र डाक्लाङमा पहिरो खसेर दुवै स्थानमा अवरुद्ध छ।</p><p>चितवनको इच्छाकामना गाउँपालिका–५ तुइन खोलामा पहिरो खसेर नारायणगढ-मुग्लिन सडक अवरुद्ध छ। यहाँ शुक्रबार बेलुकादेखि पहिरो खस्न थालेको र आज बिहान पनि खसिरहेकाले पन्छाउन समस्या भएको प्रहरीले जनाएको छ।</p><p>कालीगण्डकी करिडोर रत्न राजमार्ग, पूर्वपश्चिम राजमार्ग गल्छी त्रिशूली सडकलगायतमा भने एकतर्फी रूपमा खुलाइएका छन्।</p><p><h3>यो पनि पढ्नुहोस्</h3><a href=\"https://nagariknews.nagariknetwork.com/economy/on-the-spot-reporting-border-crossing-blocked-for-50-days-goods-worth-trillions-remain-in-chinese-territory-36-89.html\">स्थलगत रिपोर्टिङ: ५० दिनदेखि नाका अवरुद्ध, खर्बौंका सामान चीनको भूभागमै</a></p>",
  "content_text": "केही दिनयताको वर्षासँगै आएको बाढी र पहिरोले देशका विभिन्न सात राजमार्ग अवरुद्ध भएका छन्। नेपाल प्रहरीका केन्द्रीय प्रवक्ता तथा प्रहरी नायब महानिरीक्षक विनोद घिमिरेले हाल ती क्षेत्रमा पहिरो पन्छाउने काम जारी रहेको बताए। उनका अनुसार कोशी राजमार्गको भोटखोलामा सडक पूर्ण रूपमा अवरुद्ध छ। कोशी राजमार्गकै मकालु गाउँपालिकाको एकुवामा पनि सडक अवरुद्ध छ। त्यसैगरी सिद्धिचरण लोकमार्गको कटारी नगरपालिका–८ सिरिसेमा पहिरोले सडक अवरुद्ध छ। बाढीका कारण रसुवासँग चीन जोड्ने मितेरी पुलमा पनि बाढीले सडक अवरुद्ध भएको छ। अरनिको राजमार्ग अन्तर्गत सिन्धुपाल्चोकको भोटेकोशी गाउँपालिकाको कोदारी र डाक्लाङमा पहिरो खसेर दुवै स्थानमा अवरुद्ध छ। चितवनको इच्छाकामना गाउँपालिका–५ तुइन खोलामा पहिरो खसेर नारायणगढ-मुग्लिन सडक अवरुद्ध छ। यहाँ शुक्रबार बेलुकादेखि पहिरो खस्न थालेको र आज बिहान पनि खसिरहेकाले पन्छाउन समस्या भएको प्रहरीले जनाएको छ। कालीगण्डकी करिडोर रत्न राजमार्ग, पूर्वपश्चिम राजमार्ग गल्छी त्रिशूली सडकलगायतमा भने एकतर्फी रूपमा खुलाइएका छन्। यो पनि पढ्नुहोस् स्थलगत रिपोर्टिङ: ५० दिनदेखि नाका अवरुद्ध, खर्बौंका सामान चीनको भूभागमै",
  "fetched_at": "2025-09-20T06:30:37.535447Z",
  "id": "47db3de56bf8b58d873e627a002efc55c63308944820919239eaac662575c9cb",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758348080_kodari%20tatopani%20sadak%20pahj.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:01:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "केही दिनयताको वर्षासँगै आएको बाढी र पहिरोले देशका विभिन्न सात राजमार्ग अवरुद्ध भएका छन्।",
  "tags": null,
  "title": "विभिन्न सात राजमार्ग पहिरोले अवरुद्ध, चीन नाका दुवै ठप्प",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/seven-different-highways-blocked-by-landslides-both-china-border-crossings-closed-58-50.html",
  "version": 1
}