{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "5f155fc70976aeb6b6c690cd15b20ec1af4f0e0647f355f71fbc89c046d68948",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758509634_dd%20fai.jpg\" /></p><p>निवर्तमान प्रधानमन्त्री केपी शर्मा ओलीले जेनजी आन्दोलनमा प्रहरीसँग नभएका हतियार प्रयोग भएको भन्दै छानबिन हुनुपर्ने बताएपछि घुसपैठ भयो कि भन्ने अनुमान सर्वत्र छ। भदौ २३ गते गोली लागेर एकैपटक १९ जनाको ज्यान जानु र त्यही घटनाबाट मृतकको संख्या बढ्दै गई ७३ जना पुगेपछि निवर्तमान प्रधानमन्त्री ओलीले आन्दोलनमा प्रहरीसँग नभएको हतियार प्रयोग भएको बताएका थिए।</p><p>यति धेरै मानिसको ज्यान जाने गरी भदौ २३ मा आन्दोलनस्थलमा कसरी गोली चल्यो भन्ने विषयमा चौतर्फी चर्चा भइरहेको छ। धेरै संख्यामा हताहत हुने गरी प्रहरीले कुन हतियारले गोली प्रहार गरेको थियो भनेर अझै खुलेको छैन। प्रहरीले भिड नियन्त्रणका लागि प्रयोग गर्ने हतियारले यति धेरै मानिसको मृत्यु नहुने भएकाले यसबारे छानबिन अनिवार्य छ तर निवर्तमान प्रधानमन्त्री ओलीले भनेझैं प्रहरीसँग घातक हतियार थिएनन् भन्नेचाहिँ होइन।</p><p>‘त्यस दिन फिल्डमा रहेका प्रहरीसँग एसएलआर वा इन्सास राइफल कति थिए र उनीहरूले ती हतियार प्रयोग गरे कि गरेनन् भन्ने अर्को प्रश्न रहेको छ। गत सोमबार गृहसचिव गोकर्णमणि दुवाडीले नवनियुक्त गृहमन्त्री ओमप्रकाश अर्याललाई ब्रिफङ गर्दा प्रहरीसँग यस्ता हतियार नभएको र प्रहरीलाई गोली हान्ने तालिम पनि प्राप्त नभएका कारण ठुलो क्षति भएको बताएका थिए। ‘नेपाल प्रहरीसँग तालिमप्राप्त जनशक्ति छैन, तालिम गर्ने गोली छैन, हतियार छैन। त्यहाँ गोली हान्ने प्रहरीले घुँडामुनि हान्नुपर्नेमा नजानेर माथितिर गएको थियो,’ गृहसचिवको भनाइ उद्धृत गर्दै स्रोतले भन्यो।</p><p>गृहसचिवको यो ब्रिफिङले गृहमन्त्रीलाई समेत अन्योलमा पारेको छ। त्यसो भए प्रहरीसँग तालिम गर्ने कुनै सामग्री थिएन त भन्ने प्रश्न पनि पैदा भएको छ।</p><p>जेनजीको प्रदर्शनलाई सुरक्षा संयन्त्रले कसरी लिएको थियो भनेर यतिबेला कोही बताउन चाहन्नन्। करिबकरिब घटनास्थलमै १९ जनाको ज्यान जाने गरी गोली प्रहार भएको विषयमा गृहसचिव दुवाडीले जसरी ब्रिफङ गरे, त्यो त्यति सहज मानिन्न। घटनाक्रम उनले भने जस्तो पनि देखिँदैन। फिल्डमा खटिएका प्रहरीले घातक हतियार प्रहार गरेको हो कि होइन भन्नेबारे अनुसन्धान र छानबिन बाँकी नै छ। त्यस दिन तीन सयभन्दा बढीलाई गोली लागेको थियो। यसरी धेरै व्यक्ति हताहत हुनुमा प्रहरीको मात्रै हात थियो वा आन्दोलनमा अरू कुनै समूहको घुसपैठ थियो भनेर खुल्न सकेको छैन। ‘यो अहिले खुल्ने विषय होइन,’ सुरक्षाविज्ञ पूर्वडिआइजी हेमन्त मल्ल ठकुरीले भने, ‘फिल्डमा दुई थरी कमान्ड छ, यो पनि हेरौ।’</p><p>जानकारहरूका अनुसार घटनास्थलमा स्वचालित हतियार प्रयोग भएको थियो। अस्पतालमा भएका घाइतेहरूबाट एसएलआरका गोली निकालिएको थियो। घटनास्थलमा पनि पेस्तोल र एसएलआरका गोलीहरू फेला परेका थिए। ‘स्वचालित हतियारभन्दा पनि रबरको गोली, हवाई फायर तथा साना हतियार मात्रै लिएर प्रहरी आन्दोलन स्थलमा गए पनि ठुलो संख्यामा मान्छे हताहत हुने गरी गोली चल्दा कुन हतियार प्रयोग भएको थियो भन्ने विषय छानबिनमार्फत देखिनेछ,’ प्रहरीका एक उच्च अधिकारीले भने।</p><p>प्रहरीसँग भएको इन्सास राइफल, एसएलआर तथा पेस्तोल प्रयोग भए कि भएनन्? उनीहरूले भिड नियन्त्रणका लागि यी हतियार प्रयोग गर्दा क्षति भएको हो कि होइन भन्ने विषयमा अहिले पनि अन्योल छ तर संसद् भवनको सुरक्षामा रहका र कमान्डो तालिम गरेका प्रहरीले भिड नियन्त्रणका लागि गोली प्रहार भएको विषयमा कहीँकतै चर्चा भएको छैन। ‘संसद् भवनमा कमान्डो तालिम प्राप्त प्रहरी थिए। उनीहरूले भवन सुरक्षाका लागि गोली चलाएका थिए। उनीहरूलाई भवन सुरक्षाका लागि गोली चलाउनू भन्ने आदेश थियो,’ स्रोतले भन्यो।</p><p>संसद् भवन जोगाउन कमान्डो तालिम लिएका प्रहरीले एसएलआरबाट गोली चलाएको स्रोतको दाबी छ। अर्कातर्फ आन्दोलनलाई चर्काउन र उत्तेजित पार्न अरू कसैले नै गोली चलाएको भन्ने आशंका पनि गरिएको छ।</p><p>यो विषयमा अनुसन्धान र छानबिन गर्ने तयारी सरकारले गरेको छ। त्यसपछि मात्रै त्यसबारे खुल्न सक्ने बताइन्छ। कति दुरीबाट गोली चलेको हो भन्नेबारे फरेन्सिक ल्याब टेस्टको रिपोर्ट आएपछि मात्रै थाहा हुने सुरक्षा अधिकारीहरूको भनाइ छ। पूर्वप्रधानमन्त्री ओलीले भनेझैं अहिलेसम्म भिडबाड गोली प्रहार भएको विषयमा कतै पुष्टि भएको छैन।</p><p>अर्कातर्फ आन्दोलनका क्रममा प्रहरीका अतिरिक्त सशस्त्र प्रहरी पनि खटिएको थियो। त्यस दिन सशस्त्र प्रहरीको कमान्डोले नेपाल प्रहरीलाई सहयोग गर्दै थियो। तर गोली चलाउने क्रममा सशस्त्र प्रहरी अघि सरेको थियो या थिएन भन्ने खुलेको छैन। प्रहरी मात्रै अग्रसर भएको थियो वा सशस्त्र प्रहरी पनि अग्रसर भएको हो भनेर खुल्न बाँकी छ। सशस्त्र प्रहरीले त्यस दिन कुनै पनि गोली नचलाएको दाबी गरेको छ।</p><p>भिड नियन्त्रण गर्नै नसकेको अवस्थमा प्रहरीले आन्दोलनकारीलाई घुँडामुनि गोली हान्नुपर्छ। त्यस दिन भने धेरैजसो आन्दोलनकारीलाई टाउकोमा गोली लागेको थियो। टाउकोमा कसरी गोली लाग्यो भन्नेमा अर्को छानबिन हुनुपर्छ। यो घटनाबाट प्रहरीको तालिममाथि नै प्रश्न उठेको छ।</p><p>यसैगरी प्रदर्शन नियन्त्रणका लागि आवश्यक ‘ब्लकेड’ पनि सडकमा किन धेरै खडा गरिएन भन्ने अर्को प्रश्न उठेको छ। जब कि नयाँ बानेश्वरकेन्द्रित यसअघिका सबै खाले आन्दोलनमा प्रहरीले संसद् भवन आसपासलाई नै निषेधित क्षेत्र भनेर सूचना जारी गरेका बेला सडकमा पर्याप्त ‘ब्लकेड’ नराख्नु अर्को कमजोरी थियो। यस्ता धेरै कमजोरी त्यस दिन सुरक्षाकर्मीले किन गरे? यो विषयमा प्रहरीले आन्तरिक रूपमा समीक्षा गर्नेछ। भिड बढ्दै गएपछि सडकमा सुरक्षाकर्मीहरूको उपस्थितिलाई किन बढाउन सकिएन वा दुई घण्टामै किन गोली चलाउनुपरेको हो भन्ने विषयमा प्रहरीले समीक्षा गर्नैपर्छ।</p><p><strong>भिडमा देखिएका शंकास्पद व्यक्ति को हुन्?</strong></p><p>जेनजी आन्दोलनको पहिलो दिन भदौ २३ मा केही शंकास्पद व्यक्तिहरूको भिडियो बाहिर आएको छ। मुखमा कालो मास्क लगाएका र बुलेट प्रुफ ज्याकेट लगाएका जेनजी आन्दोलनलाई भड्काउन खोज्नहरूको घुसपैठ भएको हो। त्यस क्रममा सरकारी भवन जलाउनु र तोडफोड गर्नुमा अगाडिदेखिकै योजना रहेको भन्दै अनुसन्धान गर्न प्रहरीलाई आग्रह गरिएको छ। जेनजी आन्दोलनमा घुसपैठ भएको चर्चा र आशंकाबिच एउटा तस्बिर र भिडिओ क्लिप सामाजिक सञ्जालमा निकै ‘भाइरल ’ भएपछि उपत्यका प्रहरी अपराध अनुसन्धान कार्यालयले ती व्यक्तिको पहिचान गरेको छ।</p><p>कमब्याट पोसाक र अनुहारमा मास्क लगाएका एक युवक आन्दोलनकारीका बिचमा देखिएका ‘हामी नेपाल’ टिमकै भएको खुलेको छ। ‘हामी नेपाल’ संस्था स्वयंसेवक जेनिश महर्जन भएको प्रहरीको दाबी छ।</p><p>वाकिटकी बोकेको, कमब्याट लगाएको भिडियो व्यापक भएपछि अहिले नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) को आइटी टिम र उपत्यका प्रहरी कार्यालय, रानीपोखरीको एक टोलीले अनुसन्धान गरिरहेका छन्।</p><p>जेनजीको आन्दोलनमा हामी नेपाल र सुधन गुरुङहरू स्वयंसेवकको भूमिकामा थिए। पानी वितरण गर्ने तथा घाइतेहरूको तत्काल प्राथमिक उपचार गर्नलाई मेडिकल टिम नै खडा गरेका थिए। तर आन्दोलन मत्थर भएपछि सुधन गुरुङ आन्दोलनको नेताको रूपमा देखिएका छन्। जेनजीको एउटा टिमले गुरुङ आन्दोलनको नेता नभएको भन्दै असन्तुष्टि जनाएको छ।</p>",
  "content_text": "निवर्तमान प्रधानमन्त्री केपी शर्मा ओलीले जेनजी आन्दोलनमा प्रहरीसँग नभएका हतियार प्रयोग भएको भन्दै छानबिन हुनुपर्ने बताएपछि घुसपैठ भयो कि भन्ने अनुमान सर्वत्र छ। भदौ २३ गते गोली लागेर एकैपटक १९ जनाको ज्यान जानु र त्यही घटनाबाट मृतकको संख्या बढ्दै गई ७३ जना पुगेपछि निवर्तमान प्रधानमन्त्री ओलीले आन्दोलनमा प्रहरीसँग नभएको हतियार प्रयोग भएको बताएका थिए। यति धेरै मानिसको ज्यान जाने गरी भदौ २३ मा आन्दोलनस्थलमा कसरी गोली चल्यो भन्ने विषयमा चौतर्फी चर्चा भइरहेको छ। धेरै संख्यामा हताहत हुने गरी प्रहरीले कुन हतियारले गोली प्रहार गरेको थियो भनेर अझै खुलेको छैन। प्रहरीले भिड नियन्त्रणका लागि प्रयोग गर्ने हतियारले यति धेरै मानिसको मृत्यु नहुने भएकाले यसबारे छानबिन अनिवार्य छ तर निवर्तमान प्रधानमन्त्री ओलीले भनेझैं प्रहरीसँग घातक हतियार थिएनन् भन्नेचाहिँ होइन। ‘त्यस दिन फिल्डमा रहेका प्रहरीसँग एसएलआर वा इन्सास राइफल कति थिए र उनीहरूले ती हतियार प्रयोग गरे कि गरेनन् भन्ने अर्को प्रश्न रहेको छ। गत सोमबार गृहसचिव गोकर्णमणि दुवाडीले नवनियुक्त गृहमन्त्री ओमप्रकाश अर्याललाई ब्रिफङ गर्दा प्रहरीसँग यस्ता हतियार नभएको र प्रहरीलाई गोली हान्ने तालिम पनि प्राप्त नभएका कारण ठुलो क्षति भएको बताएका थिए। ‘नेपाल प्रहरीसँग तालिमप्राप्त जनशक्ति छैन, तालिम गर्ने गोली छैन, हतियार छैन। त्यहाँ गोली हान्ने प्रहरीले घुँडामुनि हान्नुपर्नेमा नजानेर माथितिर गएको थियो,’ गृहसचिवको भनाइ उद्धृत गर्दै स्रोतले भन्यो। गृहसचिवको यो ब्रिफिङले गृहमन्त्रीलाई समेत अन्योलमा पारेको छ। त्यसो भए प्रहरीसँग तालिम गर्ने कुनै सामग्री थिएन त भन्ने प्रश्न पनि पैदा भएको छ। जेनजीको प्रदर्शनलाई सुरक्षा संयन्त्रले कसरी लिएको थियो भनेर यतिबेला कोही बताउन चाहन्नन्। करिबकरिब घटनास्थलमै १९ जनाको ज्यान जाने गरी गोली प्रहार भएको विषयमा गृहसचिव दुवाडीले जसरी ब्रिफङ गरे, त्यो त्यति सहज मानिन्न। घटनाक्रम उनले भने जस्तो पनि देखिँदैन। फिल्डमा खटिएका प्रहरीले घातक हतियार प्रहार गरेको हो कि होइन भन्नेबारे अनुसन्धान र छानबिन बाँकी नै छ। त्यस दिन तीन सयभन्दा बढीलाई गोली लागेको थियो। यसरी धेरै व्यक्ति हताहत हुनुमा प्रहरीको मात्रै हात थियो वा आन्दोलनमा अरू कुनै समूहको घुसपैठ थियो भनेर खुल्न सकेको छैन। ‘यो अहिले खुल्ने विषय होइन,’ सुरक्षाविज्ञ पूर्वडिआइजी हेमन्त मल्ल ठकुरीले भने, ‘फिल्डमा दुई थरी कमान्ड छ, यो पनि हेरौ।’ जानकारहरूका अनुसार घटनास्थलमा स्वचालित हतियार प्रयोग भएको थियो। अस्पतालमा भएका घाइतेहरूबाट एसएलआरका गोली निकालिएको थियो। घटनास्थलमा पनि पेस्तोल र एसएलआरका गोलीहरू फेला परेका थिए। ‘स्वचालित हतियारभन्दा पनि रबरको गोली, हवाई फायर तथा साना हतियार मात्रै लिएर प्रहरी आन्दोलन स्थलमा गए पनि ठुलो संख्यामा मान्छे हताहत हुने गरी गोली चल्दा कुन हतियार प्रयोग भएको थियो भन्ने विषय छानबिनमार्फत देखिनेछ,’ प्रहरीका एक उच्च अधिकारीले भने। प्रहरीसँग भएको इन्सास राइफल, एसएलआर तथा पेस्तोल प्रयोग भए कि भएनन्? उनीहरूले भिड नियन्त्रणका लागि यी हतियार प्रयोग गर्दा क्षति भएको हो कि होइन भन्ने विषयमा अहिले पनि अन्योल छ तर संसद् भवनको सुरक्षामा रहका र कमान्डो तालिम गरेका प्रहरीले भिड नियन्त्रणका लागि गोली प्रहार भएको विषयमा कहीँकतै चर्चा भएको छैन। ‘संसद् भवनमा कमान्डो तालिम प्राप्त प्रहरी थिए। उनीहरूले भवन सुरक्षाका लागि गोली चलाएका थिए। उनीहरूलाई भवन सुरक्षाका लागि गोली चलाउनू भन्ने आदेश थियो,’ स्रोतले भन्यो। संसद् भवन जोगाउन कमान्डो तालिम लिएका प्रहरीले एसएलआरबाट गोली चलाएको स्रोतको दाबी छ। अर्कातर्फ आन्दोलनलाई चर्काउन र उत्तेजित पार्न अरू कसैले नै गोली चलाएको भन्ने आशंका पनि गरिएको छ। यो विषयमा अनुसन्धान र छानबिन गर्ने तयारी सरकारले गरेको छ। त्यसपछि मात्रै त्यसबारे खुल्न सक्ने बताइन्छ। कति दुरीबाट गोली चलेको हो भन्नेबारे फरेन्सिक ल्याब टेस्टको रिपोर्ट आएपछि मात्रै थाहा हुने सुरक्षा अधिकारीहरूको भनाइ छ। पूर्वप्रधानमन्त्री ओलीले भनेझैं अहिलेसम्म भिडबाड गोली प्रहार भएको विषयमा कतै पुष्टि भएको छैन। अर्कातर्फ आन्दोलनका क्रममा प्रहरीका अतिरिक्त सशस्त्र प्रहरी पनि खटिएको थियो। त्यस दिन सशस्त्र प्रहरीको कमान्डोले नेपाल प्रहरीलाई सहयोग गर्दै थियो। तर गोली चलाउने क्रममा सशस्त्र प्रहरी अघि सरेको थियो या थिएन भन्ने खुलेको छैन। प्रहरी मात्रै अग्रसर भएको थियो वा सशस्त्र प्रहरी पनि अग्रसर भएको हो भनेर खुल्न बाँकी छ। सशस्त्र प्रहरीले त्यस दिन कुनै पनि गोली नचलाएको दाबी गरेको छ। भिड नियन्त्रण गर्नै नसकेको अवस्थमा प्रहरीले आन्दोलनकारीलाई घुँडामुनि गोली हान्नुपर्छ। त्यस दिन भने धेरैजसो आन्दोलनकारीलाई टाउकोमा गोली लागेको थियो। टाउकोमा कसरी गोली लाग्यो भन्नेमा अर्को छानबिन हुनुपर्छ। यो घटनाबाट प्रहरीको तालिममाथि नै प्रश्न उठेको छ। यसैगरी प्रदर्शन नियन्त्रणका लागि आवश्यक ‘ब्लकेड’ पनि सडकमा किन धेरै खडा गरिएन भन्ने अर्को प्रश्न उठेको छ। जब कि नयाँ बानेश्वरकेन्द्रित यसअघिका सबै खाले आन्दोलनमा प्रहरीले संसद् भवन आसपासलाई नै निषेधित क्षेत्र भनेर सूचना जारी गरेका बेला सडकमा पर्याप्त ‘ब्लकेड’ नराख्नु अर्को कमजोरी थियो। यस्ता धेरै कमजोरी त्यस दिन सुरक्षाकर्मीले किन गरे? यो विषयमा प्रहरीले आन्तरिक रूपमा समीक्षा गर्नेछ। भिड बढ्दै गएपछि सडकमा सुरक्षाकर्मीहरूको उपस्थितिलाई किन बढाउन सकिएन वा दुई घण्टामै किन गोली चलाउनुपरेको हो भन्ने विषयमा प्रहरीले समीक्षा गर्नैपर्छ। भिडमा देखिएका शंकास्पद व्यक्ति को हुन्? जेनजी आन्दोलनको पहिलो दिन भदौ २३ मा केही शंकास्पद व्यक्तिहरूको भिडियो बाहिर आएको छ। मुखमा कालो मास्क लगाएका र बुलेट प्रुफ ज्याकेट लगाएका जेनजी आन्दोलनलाई भड्काउन खोज्नहरूको घुसपैठ भएको हो। त्यस क्रममा सरकारी भवन जलाउनु र तोडफोड गर्नुमा अगाडिदेखिकै योजना रहेको भन्दै अनुसन्धान गर्न प्रहरीलाई आग्रह गरिएको छ। जेनजी आन्दोलनमा घुसपैठ भएको चर्चा र आशंकाबिच एउटा तस्बिर र भिडिओ क्लिप सामाजिक सञ्जालमा निकै ‘भाइरल ’ भएपछि उपत्यका प्रहरी अपराध अनुसन्धान कार्यालयले ती व्यक्तिको पहिचान गरेको छ। कमब्याट पोसाक र अनुहारमा मास्क लगाएका एक युवक आन्दोलनकारीका बिचमा देखिएका ‘हामी नेपाल’ टिमकै भएको खुलेको छ। ‘हामी नेपाल’ संस्था स्वयंसेवक जेनिश महर्जन भएको प्रहरीको दाबी छ। वाकिटकी बोकेको, कमब्याट लगाएको भिडियो व्यापक भएपछि अहिले नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) को आइटी टिम र उपत्यका प्रहरी कार्यालय, रानीपोखरीको एक टोलीले अनुसन्धान गरिरहेका छन्। जेनजीको आन्दोलनमा हामी नेपाल र सुधन गुरुङहरू स्वयंसेवकको भूमिकामा थिए। पानी वितरण गर्ने तथा घाइतेहरूको तत्काल प्राथमिक उपचार गर्नलाई मेडिकल टिम नै खडा गरेका थिए। तर आन्दोलन मत्थर भएपछि सुधन गुरुङ आन्दोलनको नेताको रूपमा देखिएका छन्। जेनजीको एउटा टिमले गुरुङ आन्दोलनको नेता नभएको भन्दै असन्तुष्टि जनाएको छ।",
  "fetched_at": "2025-09-22T04:26:49.889534Z",
  "id": "d31a208a9ed79dc4ce4828d928305079b617a92a0987bcf10a7878b99612c82c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758509634_dd%20fai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:42:49Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "निवर्तमान प्रधानमन्त्री केपी शर्मा ओलीले जेन-जी आन्दोलनमा प्रहरीसँग नभएका हतियार प्रयोग भएको भन्दै छानबिन हुनुपर्ने बताएपछि घुसपैठ भयो कि भन्ने अनुमान सर्वत्र छ।...",
  "tags": null,
  "title": "जेन-जी आन्दाेलन: घातक हतियार प्रहार संसद् परिसरबाट कि बाहिरबाट?",
  "url": "https://nagariknews.nagariknetwork.com/politics/zen-g-movement-deadly-weapons-attack-inside-parliament-premises-or-outside-98-59.html",
  "version": 1
}