{
  "byline": "कल्पना भट्टराई",
  "canonical_hash": "a1a0d2856571b471fa61e829cfe65fcf213447e0e1738f5e75f104b7a8651c20",
  "content_html": "<p>काठमाडौँको कोटेश्वरमा अवस्थित न्यु डबल फोर तन्दुरी रेस्टुराँका सञ्चालक मेघनाथ भट्ट १ असोज २०८२ मा बिहानै तीनकुनेमा रहेको सब्जीमन्डीमा तरकारी किन्न गए। तरकारीको मूल्य सुनेर उनी छक्कै परे। भट्टका अनुसार एक हप्ताअघिको तुलनामा ३० देखि ४० प्रतिशतसम्मै महँगो थियो त्यो दिन तरकारी।</p>\n\n\n\n<p>२३ र २४ भदौमा काठमाडौँमा भएको जेन–जी आन्दोलनपछि तरकारीमा एक्कासि मूल्यवृद्धि भएको उनको बुझाइ छ। आन्दोलन हुनुअघि त्यही सब्जीमन्डीबाट उनले एक क्रेट टमाटर ८०० रुपैयाँमा किनेका थिए। अहिले एक क्रेट टमाटरको मूल्य १२ सय पुगेको छ। तीनकुने सब्जीमन्डीबाट १२ केजी तरकारी किन्दा गत साताभन्दा सबैमा औसत ३० देखि ४० रुपैयाँ बढी तिरेको उनले बताए।</p>\n\n\n\n<p>हरियो तरकारीमा मात्र होइन, मासुमा पनि मूल्य बढेको उनी बताउँछन्। ७.२२ केजी कुखुराको मासुलाई उनले तीन हजार चार सय ६० रुपैयाँ तिरे। अर्थात् किलोको झन्डै चार सय ८० रुपैयाँ। मेघनाथ भन्छन्, “बन्दले व्यवसाय चौपट नै थियो, त्यसैमाथि तरकारीको पनि मूल्य बढेपछि मर्का परेको छ।”</p>\n\n\n\n<p>अनामनगर हनुमानस्थानमा रहेको पूर्वेली भान्साघरका सञ्चालक ताराप्रसाद नेपाल पनि जेन-जी आन्दोलनपछि खाद्यवस्तुको मूल्य बढेको बताउँछन्। प्रतिकेजी १३० रुपैयाँले बढेर रायोको सागको मूल्य २०० पुगेको छ। गाजर १३० रुपैयाँबाट १५० रुपैयाँ पुगेको छ।</p>\n\n\n\n<p><strong>आन्दोलनपछि उपभोग्य सामानको पनि मूल्य बढ्यो </strong><strong></strong></p>\n\n\n\n<p>सरसर्ती बजार अनुगमन गर्दा जेन–जी आन्दोलनपछि दैनिक उपभोग्य सामानमा आकस्मिक मूल्यवृद्धि भएको देखिन्छ। विशेषगरी तरकारी, फलफूल, चामल र तेलमा मूल्यवृद्धि भएको हो। काउली, बोडी, लहरे सिमी, भान्टा, घिरौँला, टमाटर, लौका, खुर्सानीलगायतमा ३० देखि ४० रुपैयाँसम्म मूल्यवृद्धि भएको व्यवसायीहरू बताउँछन्।</p>\n\n\n\n<p>बागबजारको इच्छुमती तरकारी बजारमा मंगलबार काउलीको मूल्य प्रतिकिलो एक सय रुपैयाँ थियो। दुई दिनअघि ८० रुपैयाँ पाइने काउलीको मूल्य प्रतिकिलो २० रुपैयाँले बढाइएको तरकारी विक्रेता रमेश मैनाली बताउँछन्। आन्दोलन भएको तीन दिनपछि तरकारीको मूल्य बढ्न थालेको उनी जनाउँछन्। </p>\n\n\n\n<p>इच्छुमतीमा गोलभेँडा किन्न आएकी सरिता गौतम पहिला ७० रुपैयाँमा पाइने गोलभेँडाको मूल्य ९० देखि एक सय रुपैयाँसम्म पुगेको बताउँछिन्। त्यस्तै, कागतीको मूल्य पनि २० देखि ३० रुपैयाँसम्म बढेको छ। तरकारी विक्रेता मन्जिल योञ्जनको भनाइ अनुसार दुई दिनअघि प्रतिकिलो एक सय ८० रुपैयाँ रहेको कागतीको मूल्य मंगलबार दुई सय रुपैयाँ पुगेको छ। धनियाँ र खुसार्नीको मूल्य पनि प्रतिकिलो २० देखि ३० रुपैयाँसम्म बढेको छ।</p>\n\n\n\n<p><strong>तेल</strong><strong>, </strong><strong>चामल र फलफूल पनि महँगियो </strong><strong></strong></p>\n\n\n\n<p>जेन–जी आन्दोलनपछि नयाँ सरकार गठन भइसकेको छ। तर, दैनिक उपभोग्य सामग्रीमा मूल्य बढ्ने क्रम जारी छ। नेपालीहरूको ठूलो चाड विजयादशमी नजिकिएको अवस्थामा जनताको ढाड सेक्ने गरी उपभोग्य सामग्रीमा मूल्य बढाइएको छ।</p>\n\n\n\n<p>मानिसहरूले बढी खरिद गर्ने खाने तेल र चामलमा पनि मूल्य बढाइएको छ। बागबजारमा रहेको केबी स्टोरका सञ्चालक विकास श्रेष्ठले खाने तेलमा लिटरको १० रुपैयाँ दरले मूल्यवृद्धि भएको बताए। दाल, गेडागुडीलगायत सामग्रीमा मूल्य यथावत् रहेको उनी बताउँछन्।</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-13355\" height=\"433\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.04.23-PM-768x433.jpeg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>बागबजारस्थित केबी स्टोर। तस्बिर : कल्पना भट्टराई/नेपालन्युज</em></figcaption></figure></div>\n\n\n<p>बागबजारमै खाद्यान्न व्यवसाय गरिरहेका राजेश तन्डुकारका अनुसार चामलमा प्रतिबोरा दुई सय रुपैयाँले मूल्य बढेको छ। पुरानो स्टक रहेको चामल पुरानै मूल्यमा बेचिरहेको तर नयाँ चामलमा प्रतिबोरा दुई सयको दरले मूल्य बढेको उनी बताउँछन्।</p>\n\n\n\n<p>यता, अनामनगरकी फलफूल व्यवसायी सुस्मिता पनेरूले आन्दोलनयता मूल्य बढेको बताएकी छन्। उनका अनुसार केरा दर्जनको १५० रुपैयाँ, मुस्ताङ स्याउ प्रतिकेजी ४०० रुपैयाँ पर्छ। तीन दिनअघि बल्खु फलफूल होलसेलमा अम्बा र भुइँकटहरको अभाव भएको थियो। आन्दोलनअघि स्याउको मूल्य तीन सय ५० रुपैयाँ थियो, अहिले ५० रुपैयाँले बढेको छ। तीन सय ५० रहेको अनारको मूल्य अहिले प्रतिकिलो चार सय ७० रुपैयाँ पुगेको छ।</p>\n\n\n\n<p>नेपाल खुद्रा व्यापार महासंघका महासचिव अमुलकाजी तुलाधर ५० रुपैयाँदेखि सय रुपैयाँ फरकलाई मूल्यवृद्धि भन्न नमिल्ने बताउँछन्। उपभोग्य सामग्रीको १० देखि ३० रुपैयाँसम्म मूल्यवृद्धि सामान्य मानिने उनको दाबी छ। आन्दोलनले उपभोग्य सामग्रीको मूल्यमा तत्काल असर नपर्ने उनी बताउँछन्। “मूल्यवृद्धि थाहा पाउन कम्तीमा एक सातासम्मको बजारको मूल्य हेर्नुपर्छ,” उनी भन्छन्।</p>\n\n\n\n<p>जेन-जीको आन्दोलनपछि उपभोग्य सामानको मूल्यवृद्धि हुँदा उपभोक्ता मर्कामा परेको उपभोक्ता महासंघका महासचिव विष्णु तिमल्सिना बताउँछन्। उनी भन्छन्, “यो उपभोक्तामाथिको सरासर ठगी हो।”</p>\n\n\n\n<p>कालीमाटी फलफूल तथा तरकारी बजार विकास समितिको तुलनात्मक मूल्यसूचीअनुसार तरकारी तथा फलफूलको मूल्य अहिले बढेको छ। मूल्यसूचीअनुसार गोलभेँडा सानो टनेलको प्रतिकेजी होलसेल मूल्य बुधबार ४३ रुपैयाँ छ। सानो लोकल टमाटर मंगलबार २० रुपैयाँमा पाइन्थ्यो। बुधबार २५ रुपैयाँ पुगेको छ। जुन २५ प्रतिशतले मूल्य बढेको हो।</p>\n\n\n\n<p>त्यस्तै, स्थानीय काउली सोमबार प्रतिकिलो ४० रुपैयाँ थियो। मंगलबार मूल्य ४२.५० रुपैयाँ पुग्यो। बुधबार ह्वात्तै बढेर ७५ रुपैयाँ पुगेको छ। मंगलबार पाँच प्रतिशतले बढेको मूल्य बुधबार ७६.४७ प्रतिशतले बढेको देखिन्छ।</p>",
  "content_text": "काठमाडौँको कोटेश्वरमा अवस्थित न्यु डबल फोर तन्दुरी रेस्टुराँका सञ्चालक मेघनाथ भट्ट १ असोज २०८२ मा बिहानै तीनकुनेमा रहेको सब्जीमन्डीमा तरकारी किन्न गए। तरकारीको मूल्य सुनेर उनी छक्कै परे। भट्टका अनुसार एक हप्ताअघिको तुलनामा ३० देखि ४० प्रतिशतसम्मै महँगो थियो त्यो दिन तरकारी। २३ र २४ भदौमा काठमाडौँमा भएको जेन–जी आन्दोलनपछि तरकारीमा एक्कासि मूल्यवृद्धि भएको उनको बुझाइ छ। आन्दोलन हुनुअघि त्यही सब्जीमन्डीबाट उनले एक क्रेट टमाटर ८०० रुपैयाँमा किनेका थिए। अहिले एक क्रेट टमाटरको मूल्य १२ सय पुगेको छ। तीनकुने सब्जीमन्डीबाट १२ केजी तरकारी किन्दा गत साताभन्दा सबैमा औसत ३० देखि ४० रुपैयाँ बढी तिरेको उनले बताए। हरियो तरकारीमा मात्र होइन, मासुमा पनि मूल्य बढेको उनी बताउँछन्। ७.२२ केजी कुखुराको मासुलाई उनले तीन हजार चार सय ६० रुपैयाँ तिरे। अर्थात् किलोको झन्डै चार सय ८० रुपैयाँ। मेघनाथ भन्छन्, “बन्दले व्यवसाय चौपट नै थियो, त्यसैमाथि तरकारीको पनि मूल्य बढेपछि मर्का परेको छ।” अनामनगर हनुमानस्थानमा रहेको पूर्वेली भान्साघरका सञ्चालक ताराप्रसाद नेपाल पनि जेन-जी आन्दोलनपछि खाद्यवस्तुको मूल्य बढेको बताउँछन्। प्रतिकेजी १३० रुपैयाँले बढेर रायोको सागको मूल्य २०० पुगेको छ। गाजर १३० रुपैयाँबाट १५० रुपैयाँ पुगेको छ। आन्दोलनपछि उपभोग्य सामानको पनि मूल्य बढ्यो सरसर्ती बजार अनुगमन गर्दा जेन–जी आन्दोलनपछि दैनिक उपभोग्य सामानमा आकस्मिक मूल्यवृद्धि भएको देखिन्छ। विशेषगरी तरकारी, फलफूल, चामल र तेलमा मूल्यवृद्धि भएको हो। काउली, बोडी, लहरे सिमी, भान्टा, घिरौँला, टमाटर, लौका, खुर्सानीलगायतमा ३० देखि ४० रुपैयाँसम्म मूल्यवृद्धि भएको व्यवसायीहरू बताउँछन्। बागबजारको इच्छुमती तरकारी बजारमा मंगलबार काउलीको मूल्य प्रतिकिलो एक सय रुपैयाँ थियो। दुई दिनअघि ८० रुपैयाँ पाइने काउलीको मूल्य प्रतिकिलो २० रुपैयाँले बढाइएको तरकारी विक्रेता रमेश मैनाली बताउँछन्। आन्दोलन भएको तीन दिनपछि तरकारीको मूल्य बढ्न थालेको उनी जनाउँछन्। इच्छुमतीमा गोलभेँडा किन्न आएकी सरिता गौतम पहिला ७० रुपैयाँमा पाइने गोलभेँडाको मूल्य ९० देखि एक सय रुपैयाँसम्म पुगेको बताउँछिन्। त्यस्तै, कागतीको मूल्य पनि २० देखि ३० रुपैयाँसम्म बढेको छ। तरकारी विक्रेता मन्जिल योञ्जनको भनाइ अनुसार दुई दिनअघि प्रतिकिलो एक सय ८० रुपैयाँ रहेको कागतीको मूल्य मंगलबार दुई सय रुपैयाँ पुगेको छ। धनियाँ र खुसार्नीको मूल्य पनि प्रतिकिलो २० देखि ३० रुपैयाँसम्म बढेको छ। तेल , चामल र फलफूल पनि महँगियो जेन–जी आन्दोलनपछि नयाँ सरकार गठन भइसकेको छ। तर, दैनिक उपभोग्य सामग्रीमा मूल्य बढ्ने क्रम जारी छ। नेपालीहरूको ठूलो चाड विजयादशमी नजिकिएको अवस्थामा जनताको ढाड सेक्ने गरी उपभोग्य सामग्रीमा मूल्य बढाइएको छ। मानिसहरूले बढी खरिद गर्ने खाने तेल र चामलमा पनि मूल्य बढाइएको छ। बागबजारमा रहेको केबी स्टोरका सञ्चालक विकास श्रेष्ठले खाने तेलमा लिटरको १० रुपैयाँ दरले मूल्यवृद्धि भएको बताए। दाल, गेडागुडीलगायत सामग्रीमा मूल्य यथावत् रहेको उनी बताउँछन्। बागबजारस्थित केबी स्टोर। तस्बिर : कल्पना भट्टराई/नेपालन्युज बागबजारमै खाद्यान्न व्यवसाय गरिरहेका राजेश तन्डुकारका अनुसार चामलमा प्रतिबोरा दुई सय रुपैयाँले मूल्य बढेको छ। पुरानो स्टक रहेको चामल पुरानै मूल्यमा बेचिरहेको तर नयाँ चामलमा प्रतिबोरा दुई सयको दरले मूल्य बढेको उनी बताउँछन्। यता, अनामनगरकी फलफूल व्यवसायी सुस्मिता पनेरूले आन्दोलनयता मूल्य बढेको बताएकी छन्। उनका अनुसार केरा दर्जनको १५० रुपैयाँ, मुस्ताङ स्याउ प्रतिकेजी ४०० रुपैयाँ पर्छ। तीन दिनअघि बल्खु फलफूल होलसेलमा अम्बा र भुइँकटहरको अभाव भएको थियो। आन्दोलनअघि स्याउको मूल्य तीन सय ५० रुपैयाँ थियो, अहिले ५० रुपैयाँले बढेको छ। तीन सय ५० रहेको अनारको मूल्य अहिले प्रतिकिलो चार सय ७० रुपैयाँ पुगेको छ। नेपाल खुद्रा व्यापार महासंघका महासचिव अमुलकाजी तुलाधर ५० रुपैयाँदेखि सय रुपैयाँ फरकलाई मूल्यवृद्धि भन्न नमिल्ने बताउँछन्। उपभोग्य सामग्रीको १० देखि ३० रुपैयाँसम्म मूल्यवृद्धि सामान्य मानिने उनको दाबी छ। आन्दोलनले उपभोग्य सामग्रीको मूल्यमा तत्काल असर नपर्ने उनी बताउँछन्। “मूल्यवृद्धि थाहा पाउन कम्तीमा एक सातासम्मको बजारको मूल्य हेर्नुपर्छ,” उनी भन्छन्। जेन-जीको आन्दोलनपछि उपभोग्य सामानको मूल्यवृद्धि हुँदा उपभोक्ता मर्कामा परेको उपभोक्ता महासंघका महासचिव विष्णु तिमल्सिना बताउँछन्। उनी भन्छन्, “यो उपभोक्तामाथिको सरासर ठगी हो।” कालीमाटी फलफूल तथा तरकारी बजार विकास समितिको तुलनात्मक मूल्यसूचीअनुसार तरकारी तथा फलफूलको मूल्य अहिले बढेको छ। मूल्यसूचीअनुसार गोलभेँडा सानो टनेलको प्रतिकेजी होलसेल मूल्य बुधबार ४३ रुपैयाँ छ। सानो लोकल टमाटर मंगलबार २० रुपैयाँमा पाइन्थ्यो। बुधबार २५ रुपैयाँ पुगेको छ। जुन २५ प्रतिशतले मूल्य बढेको हो। त्यस्तै, स्थानीय काउली सोमबार प्रतिकिलो ४० रुपैयाँ थियो। मंगलबार मूल्य ४२.५० रुपैयाँ पुग्यो। बुधबार ह्वात्तै बढेर ७५ रुपैयाँ पुगेको छ। मंगलबार पाँच प्रतिशतले बढेको मूल्य बुधबार ७६.४७ प्रतिशतले बढेको देखिन्छ।",
  "fetched_at": "2025-09-17T13:32:44.185322Z",
  "id": "d336f65c3494eacc823e2e6a5e8eb8dfdfd8146a8a674a8828da635945c82e58",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-17-at-6.04.23-PM-768x433.jpeg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T13:25:05Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँको कोटेश्वरमा अवस्थित न्यु डबल फोर तन्दुरी रेस्टुराँका सञ्चालक मेघनाथ भट्ट १ असोज २०८२ मा बिहानै तीनकुनेमा रहेको सब्जीमन्डीमा तरकारी किन्न गए। तरकारीको मूल्य सुनेर उनी छक्कै परे। भट्टका अनुसार एक हप्ताअघिको तुलनामा ३० देखि ४० प्रतिशतसम्मै महँगो थियो त्यो दिन तरकारी। २३ र २४ भदौमा काठमाडौँमा भएको जेन–जी आन्दोलनपछि तरकारीमा एक्कासि मूल्यवृद्धि भएको उनको [&#8230;]",
  "tags": null,
  "title": "दसैँको मुखमा ढाडै सेक्ने महँगी",
  "url": "https://nepalnews.com/2025/09/17/rising-prices-on-the-eve-of-dashain/",
  "version": 1
}