{
  "byline": "नेपालन्युज",
  "canonical_hash": "ea6a0d5c80d0abaae4867e8972613a5ee15f80f3075684c814788ac69a1280b8",
  "content_html": "<p><strong>काठमाडौँ।</strong> ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार, र सहरी विकास मन्त्रालयअन्तर्गतका लामो समयदेखि काम नभई अलपत्र पारिएका जीर्ण विकास आयोजनाका ठेक्का तोडिने भएको छ। ऊर्जा तथा भौतिक पूर्वाधार र सहरी विकासमन्त्री कुलमान घिसिङले तीनवटै मन्त्रालयका सचिव र विभागीय प्रमुखहरूलाई जीर्ण आयोजनाका सूची तत्काल तयार गरी पेस गर्न निर्देशन दिएका छन्।</p>\n\n\n\n<p>तीनवटै मन्त्रालयका कामकारबाहीको जानकारी लिँदै मन्त्री घिसिङले काम नगर्ने निर्माण व्यवसायीको अनुहार हेरेर आयोजनालाई अलपत्र अवस्थामा राख्न नदिने बताए। “चालु ठूला पूर्वाधारका आयोजनाहरू तोकिएका समय र गुणस्तरमा निर्माण सम्पन्न हुन नसक्दा एकातर्फ मुलुकले ठूलो आर्थिक क्षति बेहोरिरहेको छ भने अर्कोतर्फ त्यस्ता आयोजनाबाट प्राप्त हुने लाभबाट नागरिक वञ्चित भइरहेको विडम्बनापूर्ण अवस्था छ, अब कसैको अनुहार हेरेर हुँदैन, त्यस्ता आयोजनाको पहिचान र मूल्याङ्कन गरी तत्काल सूची पेस गर्नुहोस्,” निर्देशन दिँदै मन्त्री घिसिङले भने, “निर्णय नगरी काम हुँदैन, त्यसैले निर्णय गरी काम गर्छौँ, जीर्ण बनेका आयोजनाको ठेक्का तोडी नयाँ ठेक्का प्रक्रियामा जानुपर्छ, आयोजनालाई अलपत्र पारेर राख्न पाइँदैन।”</p>\n\n\n\n<p>सिँचाइअन्तर्गत राष्ट्रिय गौरवको सुनकोशी मरिण बहुउद्देश्यीय, भौतिक पूर्वाधार अन्तर्गत तीन समयभन्दा बढी सडक र एक सयभन्दा पुल निर्माण आयोजना अलपत्र छन्।</p>\n\n\n\n<p><strong>पुसभित्रै संसद् भवन</strong><br />मन्त्री घिसिङले सिंहदरबार परिसरमा निर्माणाधीन संघीय संसद् भवन जसरी पनि आगामी पुसभित्रै सम्पन्न गर्नुपर्ने बताएका छन्। उनले बिहीबार सहरी विकास मन्त्रालयका सचिव गोपाल सिग्देल, विशेष भवन निर्माण आयोजना तथा समन्वय कार्यालय, आयोजनाका परामर्शदाता र निर्माण व्यवसायीसँग भवन निर्माणका बारेमा छलफल गरेर पुसआगाडि नै निर्माण सम्पन्न गर्ने गरी बाँकी रहेका काम गर्न निर्देशन दिएका हुन्।</p>\n\n\n\n<p>“जेन–जी आन्दोलनका क्रममा बानेश्वरस्थित संसद् भवनमा ठूलो क्षति पुर्&#x200d;याइएपछि अहिले संसद् भवन नै छैन, त्यसैले संसद् भवन निर्माण संवेदनशील आयोजना हो, यो वा त्यो बहानामा अब ढिला गर्नुहुँदैन, यसमा सबै पक्ष गम्भीर भएर पूर्ण रूपमा परिचालित भई समय अगावै सक्नुपर्छ,” घिसिङले भने।</p>\n\n\n\n<p>संसद् भवन तीन वर्षभित्र निर्माण सम्पन्न गर्ने गरी २०७६ को असोजमा ठेक्का सम्झौता भएको थियो। पाँचौपल्ट थपिएको ठेक्का सम्झौताको म्याद आगामी पुसमा सकिँदैछ। आयोजनाको भौतिक प्रगति ८६ प्रतिशत रहेको छ।</p>\n\n\n\n<p>राष्ट्रिय र प्रतिनिधिसभा हलमा फल्स सिलिङका लागि थप ट्रस तथा दुवै भवनको पहिलो तलामा रहेको बहुउद्देश्यीय हलमा फल्स सिलिङ लागि थप ट्रसको निर्माण, इलेक्ट्रिकलअन्तर्गत मेन एलटी प्यानल, सब एलटी प्यानल, मेन, सम्पूर्ण स्यानेटरी, इलेक्ट्रिकल फायर फाइटिङ, एचभीएसी परीक्षण तथा सञ्चालनलगायतका काम बाँकी रहेका छन्।</p>",
  "content_text": "काठमाडौँ। ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार, र सहरी विकास मन्त्रालयअन्तर्गतका लामो समयदेखि काम नभई अलपत्र पारिएका जीर्ण विकास आयोजनाका ठेक्का तोडिने भएको छ। ऊर्जा तथा भौतिक पूर्वाधार र सहरी विकासमन्त्री कुलमान घिसिङले तीनवटै मन्त्रालयका सचिव र विभागीय प्रमुखहरूलाई जीर्ण आयोजनाका सूची तत्काल तयार गरी पेस गर्न निर्देशन दिएका छन्। तीनवटै मन्त्रालयका कामकारबाहीको जानकारी लिँदै मन्त्री घिसिङले काम नगर्ने निर्माण व्यवसायीको अनुहार हेरेर आयोजनालाई अलपत्र अवस्थामा राख्न नदिने बताए। “चालु ठूला पूर्वाधारका आयोजनाहरू तोकिएका समय र गुणस्तरमा निर्माण सम्पन्न हुन नसक्दा एकातर्फ मुलुकले ठूलो आर्थिक क्षति बेहोरिरहेको छ भने अर्कोतर्फ त्यस्ता आयोजनाबाट प्राप्त हुने लाभबाट नागरिक वञ्चित भइरहेको विडम्बनापूर्ण अवस्था छ, अब कसैको अनुहार हेरेर हुँदैन, त्यस्ता आयोजनाको पहिचान र मूल्याङ्कन गरी तत्काल सूची पेस गर्नुहोस्,” निर्देशन दिँदै मन्त्री घिसिङले भने, “निर्णय नगरी काम हुँदैन, त्यसैले निर्णय गरी काम गर्छौँ, जीर्ण बनेका आयोजनाको ठेक्का तोडी नयाँ ठेक्का प्रक्रियामा जानुपर्छ, आयोजनालाई अलपत्र पारेर राख्न पाइँदैन।” सिँचाइअन्तर्गत राष्ट्रिय गौरवको सुनकोशी मरिण बहुउद्देश्यीय, भौतिक पूर्वाधार अन्तर्गत तीन समयभन्दा बढी सडक र एक सयभन्दा पुल निर्माण आयोजना अलपत्र छन्। पुसभित्रै संसद् भवन मन्त्री घिसिङले सिंहदरबार परिसरमा निर्माणाधीन संघीय संसद् भवन जसरी पनि आगामी पुसभित्रै सम्पन्न गर्नुपर्ने बताएका छन्। उनले बिहीबार सहरी विकास मन्त्रालयका सचिव गोपाल सिग्देल, विशेष भवन निर्माण आयोजना तथा समन्वय कार्यालय, आयोजनाका परामर्शदाता र निर्माण व्यवसायीसँग भवन निर्माणका बारेमा छलफल गरेर पुसआगाडि नै निर्माण सम्पन्न गर्ने गरी बाँकी रहेका काम गर्न निर्देशन दिएका हुन्। “जेन–जी आन्दोलनका क्रममा बानेश्वरस्थित संसद् भवनमा ठूलो क्षति पुर्‍याइएपछि अहिले संसद् भवन नै छैन, त्यसैले संसद् भवन निर्माण संवेदनशील आयोजना हो, यो वा त्यो बहानामा अब ढिला गर्नुहुँदैन, यसमा सबै पक्ष गम्भीर भएर पूर्ण रूपमा परिचालित भई समय अगावै सक्नुपर्छ,” घिसिङले भने। संसद् भवन तीन वर्षभित्र निर्माण सम्पन्न गर्ने गरी २०७६ को असोजमा ठेक्का सम्झौता भएको थियो। पाँचौपल्ट थपिएको ठेक्का सम्झौताको म्याद आगामी पुसमा सकिँदैछ। आयोजनाको भौतिक प्रगति ८६ प्रतिशत रहेको छ। राष्ट्रिय र प्रतिनिधिसभा हलमा फल्स सिलिङका लागि थप ट्रस तथा दुवै भवनको पहिलो तलामा रहेको बहुउद्देश्यीय हलमा फल्स सिलिङ लागि थप ट्रसको निर्माण, इलेक्ट्रिकलअन्तर्गत मेन एलटी प्यानल, सब एलटी प्यानल, मेन, सम्पूर्ण स्यानेटरी, इलेक्ट्रिकल फायर फाइटिङ, एचभीएसी परीक्षण तथा सञ्चालनलगायतका काम बाँकी रहेका छन्।",
  "fetched_at": "2025-09-19T06:34:06.052749Z",
  "id": "d39bab85f5e8433d463338df0c33c5a2aeab86db3eeb09cbc0b9077cfa94cf28",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T06:10:31Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार, र सहरी विकास मन्त्रालयअन्तर्गतका लामो समयदेखि काम नभई अलपत्र पारिएका जीर्ण विकास आयोजनाका ठेक्का तोडिने भएको छ। ऊर्जा तथा भौतिक पूर्वाधार र सहरी विकासमन्त्री कुलमान घिसिङले तीनवटै मन्त्रालयका सचिव र विभागीय प्रमुखहरूलाई जीर्ण आयोजनाका सूची तत्काल तयार गरी पेस गर्न निर्देशन दिएका छन्। तीनवटै मन्त्रालयका कामकारबाहीको जानकारी लिँदै [&#8230;]",
  "tags": null,
  "title": "सबै अलपत्र आयोजनाको ठेक्का तोड्ने तयारी, कुलमानले मागे सूची",
  "url": "https://nepalnews.com/2025/09/19/preparations-to-terminate-contracts-of-all-stalled-projects-kulman-asks-for-list/",
  "version": 1
}