{
  "byline": "नागरिक",
  "canonical_hash": "cdfc64e13918b28172389f998613e314a77a89952654123334ece11bb9fde945",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1720625480_1714050271_nagarik_-1200x560.jpg\" /></p><p>जेन–जी प्रदर्शनपछि अस्तव्यस्त बनेको सिरहाको जनजीवन र सरकारी सेवा प्रणाली बिस्तारै लयमा फर्किंदैछ। जिल्ला प्रशासन कार्यालयले गत भदौ २६ मा सबै कार्यालयलाई समन्वय गरी २९ गतेदेखि सेवा सुरु गर्न निर्देशन दिएको थियो। प्रमुख जिल्ला अधिकारी वसन्त अधिकारीका अनुसार बुधबारदेखि जिल्ला प्रशासन कार्यालयले पूर्ण सेवा सञ्चालनमा ल्याएको छ। </p><p>उनका अनुसार प्रहरीको अनुपस्थितिमा असुरक्षित महसुस गरेका स्थानीयवासीले नै प्रहरी युनिटको पुनःस्थापनामा सहयोग गरेका छन् । ‘आन्दोलनपछि अन्योल थियो, तर हामीसँग जे छ त्यसैबाट थालेर उठ्ने प्रयास ग¥यौँ । हाल अवस्था सामान्य हुँदै गएको छ र हामी पुरानै स्थितिमा फर्किन निरन्तर लागिरहेका छौँ’, प्रमुख जिल्ला अधिकारी वसन्तले भने। </p><p>जिल्ला प्रहरी कार्यालयका सूचना अधिकारी तथा प्रहरी नायब उपरीक्षक वीरेन्द्रकुमार पासवानका अनुसार आन्दोलनमा क्षतिग्रस्त १४ मध्ये १२ प्रहरी युनिट पुनः सञ्चालनमा आइसकेका छन्। बाँकी रहेका दुईवटा अस्थायी प्रहरी बिट पनि चाँडै पुनःस्थापना हुनेगरी काम भइरहेको छ। </p><p>यहाँ जिल्लाका अन्य कार्यालयहरू पनि सेवा बिस्तार गर्दै लगेका छन् र जनजीवन बिस्तारै सामान्य अवस्थामा फर्किँदैछ। यहाँ आन्दोलनका कारण एकै दिनमा जिल्लामा करिब रु एक अर्बभन्दा बढीको क्षति भएको छ। प्रदर्शनका क्रममा भएको तोडफोड, लुटपाट र आगजनीका कारण यहाँका निजी र प्रहरीसहित ५२ भौतिक संरचनामा क्षति पुगेको जिल्ला प्रहरी कार्यालयको प्रारम्भिक तथ्याङ्क छ। रासस</p>",
  "content_text": "जेन–जी प्रदर्शनपछि अस्तव्यस्त बनेको सिरहाको जनजीवन र सरकारी सेवा प्रणाली बिस्तारै लयमा फर्किंदैछ। जिल्ला प्रशासन कार्यालयले गत भदौ २६ मा सबै कार्यालयलाई समन्वय गरी २९ गतेदेखि सेवा सुरु गर्न निर्देशन दिएको थियो। प्रमुख जिल्ला अधिकारी वसन्त अधिकारीका अनुसार बुधबारदेखि जिल्ला प्रशासन कार्यालयले पूर्ण सेवा सञ्चालनमा ल्याएको छ। उनका अनुसार प्रहरीको अनुपस्थितिमा असुरक्षित महसुस गरेका स्थानीयवासीले नै प्रहरी युनिटको पुनःस्थापनामा सहयोग गरेका छन् । ‘आन्दोलनपछि अन्योल थियो, तर हामीसँग जे छ त्यसैबाट थालेर उठ्ने प्रयास ग¥यौँ । हाल अवस्था सामान्य हुँदै गएको छ र हामी पुरानै स्थितिमा फर्किन निरन्तर लागिरहेका छौँ’, प्रमुख जिल्ला अधिकारी वसन्तले भने। जिल्ला प्रहरी कार्यालयका सूचना अधिकारी तथा प्रहरी नायब उपरीक्षक वीरेन्द्रकुमार पासवानका अनुसार आन्दोलनमा क्षतिग्रस्त १४ मध्ये १२ प्रहरी युनिट पुनः सञ्चालनमा आइसकेका छन्। बाँकी रहेका दुईवटा अस्थायी प्रहरी बिट पनि चाँडै पुनःस्थापना हुनेगरी काम भइरहेको छ। यहाँ जिल्लाका अन्य कार्यालयहरू पनि सेवा बिस्तार गर्दै लगेका छन् र जनजीवन बिस्तारै सामान्य अवस्थामा फर्किँदैछ। यहाँ आन्दोलनका कारण एकै दिनमा जिल्लामा करिब रु एक अर्बभन्दा बढीको क्षति भएको छ। प्रदर्शनका क्रममा भएको तोडफोड, लुटपाट र आगजनीका कारण यहाँका निजी र प्रहरीसहित ५२ भौतिक संरचनामा क्षति पुगेको जिल्ला प्रहरी कार्यालयको प्रारम्भिक तथ्याङ्क छ। रासस",
  "fetched_at": "2025-09-18T01:42:11.656003Z",
  "id": "d3abf4c9db5677774a4dc31d7e88c6cca4f9b273e2fb3a0bbe22647b9b530027",
  "images": [
    "https://images.nagariknewscdn.com/authors/1720625480_1714050271_nagarik_-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:25:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रमुख जिल्ला अधिकारी वसन्त अधिकारीका अनुसार बुधबारदेखि जिल्ला प्रशासन कार्यालयले पूर्ण सेवा सञ्चालनमा ल्याएको छ।...",
  "tags": null,
  "title": "जनजीवन पुरानै लयमा फर्किंदै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/life-is-returning-to-normal-66-93.html",
  "version": 1
}