{
  "byline": "नागरिक",
  "canonical_hash": "69361622dd1f51271f6d70bae0eb7f84d3c3520ffdfe7d9fda5e584663308e8e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757842533_sumana.png\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की नेतृ सुमना श्रेष्ठले पार्टी परित्यागको घोषणा गरिन्। त्यसलगतै सामाजिक सञ्जालमा उनको पक्ष/विपक्षमा ‘कमेन्ट’ हरू आए। केहीले उनको यस कदमलाई सकारात्मक रुपमा लिए भने केहीले ‘अवसरवादी’ को संज्ञा दिए।</p><p>सोपछि सामाजिक सञ्जालमा मार्फत् लाइभ आएर उनले आफूले परिवर्तनको एजेन्डा नछोडेको तर पार्टीभित्र बसेर काम गर्न नसक्ने अवस्था आएकाले बाहिर निस्किएको स्पष्ट पारिन्।</p><p>आफ्नो निर्णयबारे जानकारी दिँदै श्रेष्ठले भनिन्, ‘मैले मन्त्री पद खान जानका लागि पार्टी छोडेको होइन। जुन कुरा मैले भित्र बसेर गर्न सकिनँ, अब म तपाईंहरूमाझ आएर गर्न खोज्दै छु।’</p><p>उनले आफूलाई निरन्तर साथ दिने पार्टीभित्र र बाहिरका सबै शुभेच्छुकप्रति धन्यवाद ज्ञापन गरिन्। आफूले बोकेको परिवर्तनको एजेन्डालाई नै जेन-जी पुस्ताले सडकबाट उठाएको बताउँदै अब उनीहरूको आन्दोलनलाई सबैले साथ दिनुपर्ने बेला आएको सुनाइन्।</p><p>उनले जेन-जी आन्दोलनलाई बदनाम गर्ने प्रयास भइरहेको भन्दै त्यसलाई सफल हुन दिन समेत सचेत गराइन्।</p><p>‘यो युवा भविष्यले गरेको विद्रोह हो। आज ७२ जना हाम्रा भाइबहिनीहरू बित्नुभएको छ। उहाँहरूको बलिदानलाई यत्तिकै बदनाम गर्ने ‘स्मेयर क्याम्पेन’ कसैले गर्न पाउनुहुन्न,’ श्रेष्ठले भनिन्। उनले युवाहरूको बलिदानलाई जोगाएर निष्कर्षमा पुऱ्याउनुपर्ने बताइन्।</p><p>पार्टी छोड्नुको कारणबारे थप प्रस्ट्याउँदै उनले आफ्नो उद्देश्य परिवर्तन भएको नभई काम गर्ने स्थान मात्र फेरिएको बताइन्। ‘मैले परिवर्तनको एजेन्डा छोडेको छैन,’ उनले भनिन्।</p><p>श्रेष्ठले पुराना दलहरूभित्र रहेका तेस्रो, चौथो र पाँचौं पुस्ताका नेताहरूलाई समेत अब डराएर नबस्न र परिवर्तनको पक्षमा उभिन आह्वान गरिन्। ‘कति डराउने ? किन डराउने ? आखिर हामी सबैले चाहेको परिवर्तन हो,’ उनले भनिन्, ‘कि हट्नुस्, कि हटाउनुस्।’</p><p>उनले आफूहरू सबैभन्दा पहिले नेपाली भएको र अहिले देशलाई संकट परेकाले दलभन्दा माथि उठेर सोच्नुपर्ने बेला आएको बताइन्।</p><p>‘सबभन्दा पहिला हामी नेपाली हौं। नेपाललाई गाह्रो परेको छ, अब नेपाललाई यो ठाउँबाट अर्को ठाउँमा लाने जिम्मेवारी तपाईं हाम्रो हो, नबिर्सौं,’ उनले भनिन्।</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की नेतृ सुमना श्रेष्ठले पार्टी परित्यागको घोषणा गरिन्। त्यसलगतै सामाजिक सञ्जालमा उनको पक्ष/विपक्षमा ‘कमेन्ट’ हरू आए। केहीले उनको यस कदमलाई सकारात्मक रुपमा लिए भने केहीले ‘अवसरवादी’ को संज्ञा दिए। सोपछि सामाजिक सञ्जालमा मार्फत् लाइभ आएर उनले आफूले परिवर्तनको एजेन्डा नछोडेको तर पार्टीभित्र बसेर काम गर्न नसक्ने अवस्था आएकाले बाहिर निस्किएको स्पष्ट पारिन्। आफ्नो निर्णयबारे जानकारी दिँदै श्रेष्ठले भनिन्, ‘मैले मन्त्री पद खान जानका लागि पार्टी छोडेको होइन। जुन कुरा मैले भित्र बसेर गर्न सकिनँ, अब म तपाईंहरूमाझ आएर गर्न खोज्दै छु।’ उनले आफूलाई निरन्तर साथ दिने पार्टीभित्र र बाहिरका सबै शुभेच्छुकप्रति धन्यवाद ज्ञापन गरिन्। आफूले बोकेको परिवर्तनको एजेन्डालाई नै जेन-जी पुस्ताले सडकबाट उठाएको बताउँदै अब उनीहरूको आन्दोलनलाई सबैले साथ दिनुपर्ने बेला आएको सुनाइन्। उनले जेन-जी आन्दोलनलाई बदनाम गर्ने प्रयास भइरहेको भन्दै त्यसलाई सफल हुन दिन समेत सचेत गराइन्। ‘यो युवा भविष्यले गरेको विद्रोह हो। आज ७२ जना हाम्रा भाइबहिनीहरू बित्नुभएको छ। उहाँहरूको बलिदानलाई यत्तिकै बदनाम गर्ने ‘स्मेयर क्याम्पेन’ कसैले गर्न पाउनुहुन्न,’ श्रेष्ठले भनिन्। उनले युवाहरूको बलिदानलाई जोगाएर निष्कर्षमा पुऱ्याउनुपर्ने बताइन्। पार्टी छोड्नुको कारणबारे थप प्रस्ट्याउँदै उनले आफ्नो उद्देश्य परिवर्तन भएको नभई काम गर्ने स्थान मात्र फेरिएको बताइन्। ‘मैले परिवर्तनको एजेन्डा छोडेको छैन,’ उनले भनिन्। श्रेष्ठले पुराना दलहरूभित्र रहेका तेस्रो, चौथो र पाँचौं पुस्ताका नेताहरूलाई समेत अब डराएर नबस्न र परिवर्तनको पक्षमा उभिन आह्वान गरिन्। ‘कति डराउने ? किन डराउने ? आखिर हामी सबैले चाहेको परिवर्तन हो,’ उनले भनिन्, ‘कि हट्नुस्, कि हटाउनुस्।’ उनले आफूहरू सबैभन्दा पहिले नेपाली भएको र अहिले देशलाई संकट परेकाले दलभन्दा माथि उठेर सोच्नुपर्ने बेला आएको बताइन्। ‘सबभन्दा पहिला हामी नेपाली हौं। नेपाललाई गाह्रो परेको छ, अब नेपाललाई यो ठाउँबाट अर्को ठाउँमा लाने जिम्मेवारी तपाईं हाम्रो हो, नबिर्सौं,’ उनले भनिन्।",
  "fetched_at": "2025-09-14T11:56:31.781856Z",
  "id": "d3c49b3c285cbec5940cc25722cfb5b6f8a8af2e29ed0957d2473fe0b1dab568",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757842533_sumana.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T09:45:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) की नेतृ सुमना श्रेष्ठले पार्टी परित्यागको घोषणा गरिन्। त्यस लगलै सामाजिक संजालमा उनको पक्ष विपक्षमा ‘कमेन्ट’ हरु आए। केहीले उनको यस कदमलाई सकरात्मक रुपमा लिए भने केहीले अवसरवादीको संज्ञा दिए।...",
  "tags": null,
  "title": "सुमनाले भनिन्: ‘मैले एजेन्डा छोडेको छैन, मन्त्री पद खान पार्टी छोडेको होइन’",
  "url": "https://nagariknews.nagariknetwork.com/politics/sumana-said-i-have-not-abandoned-the-agenda-i-have-not-left-the-party-to-take-up-a-ministerial-position-85-39.html",
  "version": 1
}