{
  "byline": "नागरिक",
  "canonical_hash": "86174e36c9077955a123b9fecf7fb81956864da86c00be2a3b109876cb8a575d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758507394_1628652568_nepal%20police%20final2-1200x560-wm%20(1)-1200x560.jpg\" /></p><p>जेनजी आन्दोलनका क्रममा तोडफोड र आगजनीले काभ्रेका केही क्षतिग्रस्त प्रहरी कार्यालय, ब्यारेक, मेसलगायतका लागि समुदायस्तरबाट आवश्यक सामग्री सहयोग जुटाइएको छ। विभिन्न संस्था एवं व्यक्तिले प्रहरीको बनेपा तथा पाँचखाल कार्यालयलाई सामग्री सहयोग गरेका हुन्। </p><p>बनेपास्थित  कलेजले आगजनीबाट क्षतिग्रस्त इलाका प्रहरी कार्यालय बनेपा र जिल्ला ट्राफिक प्रहरी कार्यालयलाई १–१ सेट प्रिन्टर र कम्प्युटर सहयोग गरेको छ। रोटरियन रामप्यारी बज्राचार्यले जिल्ला ट्राफिक प्रहरी कार्यालय काभ्रेलाई एक ल्यापटप, एक टेबुल र चार थान कुर्सी सहयोग गरेका हुन्। बुडोल सामुदायिक सहकारीले कार्यालयलाई १–१ सेट प्रिन्टर र कम्प्युटर सहयोग गरेको छ। </p><p>यस्तै ईप्रका बनेपाका लागि तथ्याङ्क समन्वय कार्यालय धुलिखेलबाट एक थान पाल उपलब्ध गराइएको थियो। बनेपामा युवा समूहबाट इप्रका बनेपालाई कम्प्युटर र प्रिन्टर १÷१ सेट सहयोग गरिएको छ, भने काभ्रे माध्यमिक विद्यालय बनेपाले प्रेसर कुकर, ग्यास चुलो, कराई, डाडु, पन्यू, थाललगायत भान्साका सामग्री सहयोग गरेको जनाइएको छ। </p><p>बनेपाकै बेलर इन्टरनेशनल एकेडेमीले पनि एक थान कम्प्युटर प्रदान गरेको छ। यसै गरी ग्लोबल टक्या प्रालिको तर्फबाट ३०÷३० थान सिरक, डसना र तन्ना सहयोग गरिएको छ। स्थानीय रामशरण हुमागाइँले बिजुली बत्ती, प्रकाश भोछिभोयाले खानेपानी धारा सहयोग गरेका छन् भने अन्य केही युवाले प्राविधिक सहयोग गरेका छन्। क्लासिक टेक बनेपाको तर्फबाट निःशुल्क इन्टरनेट सुविधा प्रदान गरिएको इप्रका इन्चार्ज प्रहरी नायब उपरीक्षक रामेश्वर त्वाँतीले जानकारी दिए।  यस्तै आन्दोलनका क्रममा तोडफोड र आगजनी गरिएको इप्रका पाँचखाललाई स्थानीय स्वेच्छा सहकारीले नियमित कार्य सञ्चालनमा सहयोग पु¥याउने उद्देश्यले आवश्यक फर्निचर, स्टेशनरी तथा अन्य कार्यालय प्रयोजनका सामग्री सहयोग गरेको छ।</p><p>‘जेनजी’ आन्दोलनका क्रममा जिल्लाका १८ सरकारी तथा निजी संरचनामा ठुलो क्षति प¥याइएको थियो । विशेष गरी नगरपालिका भवन, प्रहरी कार्यालय तथा जनप्रतिनिधिको घरमा तोडफोड र आगजनी गरी क्षति पु¥याइएको स्थानीय प्रशासनको प्रारम्भिक विवरणमा जनाइएको छ । काठमाडौँको प्रदर्शनमा काभ्रेका चार जनाले ज्यान गुमाएका छन्। रासस</p>",
  "content_text": "जेनजी आन्दोलनका क्रममा तोडफोड र आगजनीले काभ्रेका केही क्षतिग्रस्त प्रहरी कार्यालय, ब्यारेक, मेसलगायतका लागि समुदायस्तरबाट आवश्यक सामग्री सहयोग जुटाइएको छ। विभिन्न संस्था एवं व्यक्तिले प्रहरीको बनेपा तथा पाँचखाल कार्यालयलाई सामग्री सहयोग गरेका हुन्। बनेपास्थित कलेजले आगजनीबाट क्षतिग्रस्त इलाका प्रहरी कार्यालय बनेपा र जिल्ला ट्राफिक प्रहरी कार्यालयलाई १–१ सेट प्रिन्टर र कम्प्युटर सहयोग गरेको छ। रोटरियन रामप्यारी बज्राचार्यले जिल्ला ट्राफिक प्रहरी कार्यालय काभ्रेलाई एक ल्यापटप, एक टेबुल र चार थान कुर्सी सहयोग गरेका हुन्। बुडोल सामुदायिक सहकारीले कार्यालयलाई १–१ सेट प्रिन्टर र कम्प्युटर सहयोग गरेको छ। यस्तै ईप्रका बनेपाका लागि तथ्याङ्क समन्वय कार्यालय धुलिखेलबाट एक थान पाल उपलब्ध गराइएको थियो। बनेपामा युवा समूहबाट इप्रका बनेपालाई कम्प्युटर र प्रिन्टर १÷१ सेट सहयोग गरिएको छ, भने काभ्रे माध्यमिक विद्यालय बनेपाले प्रेसर कुकर, ग्यास चुलो, कराई, डाडु, पन्यू, थाललगायत भान्साका सामग्री सहयोग गरेको जनाइएको छ। बनेपाकै बेलर इन्टरनेशनल एकेडेमीले पनि एक थान कम्प्युटर प्रदान गरेको छ। यसै गरी ग्लोबल टक्या प्रालिको तर्फबाट ३०÷३० थान सिरक, डसना र तन्ना सहयोग गरिएको छ। स्थानीय रामशरण हुमागाइँले बिजुली बत्ती, प्रकाश भोछिभोयाले खानेपानी धारा सहयोग गरेका छन् भने अन्य केही युवाले प्राविधिक सहयोग गरेका छन्। क्लासिक टेक बनेपाको तर्फबाट निःशुल्क इन्टरनेट सुविधा प्रदान गरिएको इप्रका इन्चार्ज प्रहरी नायब उपरीक्षक रामेश्वर त्वाँतीले जानकारी दिए। यस्तै आन्दोलनका क्रममा तोडफोड र आगजनी गरिएको इप्रका पाँचखाललाई स्थानीय स्वेच्छा सहकारीले नियमित कार्य सञ्चालनमा सहयोग पु¥याउने उद्देश्यले आवश्यक फर्निचर, स्टेशनरी तथा अन्य कार्यालय प्रयोजनका सामग्री सहयोग गरेको छ। ‘जेनजी’ आन्दोलनका क्रममा जिल्लाका १८ सरकारी तथा निजी संरचनामा ठुलो क्षति प¥याइएको थियो । विशेष गरी नगरपालिका भवन, प्रहरी कार्यालय तथा जनप्रतिनिधिको घरमा तोडफोड र आगजनी गरी क्षति पु¥याइएको स्थानीय प्रशासनको प्रारम्भिक विवरणमा जनाइएको छ । काठमाडौँको प्रदर्शनमा काभ्रेका चार जनाले ज्यान गुमाएका छन्। रासस",
  "fetched_at": "2025-09-22T04:26:49.977554Z",
  "id": "d3fc1c7061b2066bd582ffb2398797c3e4b250dbe9c4fa3f88da9b6e755ce87e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758507394_1628652568_nepal%20police%20final2-1200x560-wm%20(1)-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:16:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बनेपास्थित कलेजले आगजनीबाट क्षतिग्रस्त इलाका प्रहरी कार्यालय बनेपा र जिल्ला ट्राफिक प्रहरी कार्यालयलाई १–१ सेट प्रिन्टर र कम्प्युटर सहयोग गरेको छ।...",
  "tags": null,
  "title": "काभ्रेका प्रहरी कार्यालय पुनर्स्थापना सहयोग जुट्दै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/assistance-is-being-sought-to-rehabilitate-the-kavre-police-office-75-86.html",
  "version": 1
}