{
  "author": "",
  "content": "How foreign companies can register a branch office in Nepal\nPrabin Yadav\nTuesday, September 23, 2025\n0\nComments\nImage by Gerd Altmann from Pixabay\nRecently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region. One of the most common ways in which a foreign company enters Nepal is by way of a branch office registration. The Branch Office is considered an overseas extension of the parent company, and while it allows such foreign enterprise to perform the permitted activities in Nepal, it does not create a new legal entity which is separate from that of the foreign company. It relies upon the status of the foreign entity. Therefore, if the parent company is one operating under the law of its country as a company or corporation, the Branch Office is the mere extension of this company. Hence, it does not constitute separate legal status from that of the foreign company.\nIn entering and competing in the emerging market of Nepal, the company needs to know the entire registration procedure, document requirements, compliance requirements, and approval process under the existing law.\nGoverning law and authority\nThe legal foundation for registering a Branch Office in Nepal, as laid down by section 154 of the Companies Act, 2063 (2006). The said provision is very clear in its intent: Every foreign company must register its Branch Office, as a matter of transparency, legal accountability, and compliance with Nepalese Law, before conducting any business transaction within Nepal.\nThe registration of a Branch Office is regulated by the Office of the Company Registrar, which comes under the Ministry of Industry, Commerce, and Supplies. The\nonline company registration\nverifies the correctness of applications, documents, and compliance obligations before the grant of approval.\nSometimes, other approvals must be sought from various government agencies, especially if the Branch Office is executed on a project basis in association with the concerned government agency.\nProcess for branch office registration in Nepal\nA branch office registration in Nepal consists of several formalities and procedures. These checks are instituted in order that only bona fide foreign companies having commercial intent run business within the country. The process begins with an application to the Office of Company Registrar (OCR), where the foreign company must clearly state its intention to register a branch office in Nepal. If the branch office is intended to implement a project under an agreement with a government body, the company must also obtain recommendations and approval from the concerned authority, this step is especially important for companies engaged in infrastructure, development, or government-partnership projects.\nFollowing this, the company must apply for name approval through the OCR portal, which typically takes about 10 to 14 working days. Certain terms, such as “Casino” or “Consultancy,” may be restricted unless permitted by sectoral regulations. Once the name approval is secured, the company is required to submit all necessary documents to the OCR. These documents serve to verify the identity, legality, and authorization of the foreign company to conduct business in Nepal.\nThe registration process is usually completed once the OCR verifies the documents, approves the application, and issues the registration certificate for the Branch Office.\nRequired documents for branch office registration\nFor registering a Branch Office of a foreign company in Nepal, several documents must be prepared and submitted to the Office of Company Registrar (OCR). These include the Company Incorporation Certificate of the parent company, along with its Memorandum of Association (MOA) and Articles of Association (AOA).\nAn application for branch office registration must be filed, supported by a Board Resolution authorizing the establishment of the Branch Office. Copies of passports of all directors of the parent company are required, as well as a Power of Attorney authorizing a representative in Nepal and a letter of appointment for the authorized representative(s).\nAdditionally, the local authorized representative must provide a copy of their citizenship certificate or passport. A declaration confirming the accuracy of all submitted documents must also be made by the directors or representative. Where applicable, an approval letter from the concerned government authority in Nepal and any agreement executed between the foreign company and the government authority should also be included.\nImportantly, any document not originally drafted in Nepali must be translated, notarized, and legalized, while identification documents such as passports and citizenship certificates must be notarized in the country of issuance. Without proper notarization and legalization, the OCR will not process the registration.\nCompliance requirements after registration\nRegistering a Branch Office in Nepal is only the preliminary step, as the foreign company must continue to comply with ongoing legal obligations under Nepalese law. These obligations include submitting quarterly compliance reports to the Office of Company Registrar (OCR) every three months, as well as appointing an auditor to audit the annual financial statements and prepare the corresponding audit report.\nThe audited financial statements must then be filed with the OCR within six months from the end of each fiscal year. Additionally, any changes in the name, address, or other important details of the parent company must be promptly reported and updated with the OCR to ensure compliance.\nBesides these, the Branch Offices also must comply with other applicable laws of Nepal, such as the Labor Law, Social Security Law, Tax Law, and Foreign Investment Law. Failure to comply with any of these laws may draw penalties, suspension, or even cancellation of registration.\nLegal assistance matters\nThe legal process for branch office registration in Nepal can be quite complicated, especially when it comes to document authentication, government approvals, and working to comply with corresponding sectoral regulations. Foreign companies often seek the assistance of law firms in Nepa\nl\nto ensure smooth handling of the registration procedure. Legal professionals ensure that everything is set in proper order, i.e., documents are properly translated, notarized, and filed, under compliance considerations for the company application.\nFor the investors, proper legal assistance mitigates the hazards of delays, rejections, and penalties. It also ensures that the FDI approval process in Nepal, tax obligations, and labor requirements are covered without any compromise. A registered Branch Office under professional legal guidance has the confidence to operate boldly in the growing market of Nepal.\nIn conclusion, Nepal offers quite encouraging prospects for any international business intending to enhance its footprint in South Asia. The entry into the Nepalese market comes with requisite adherence to local regulations. No foreign business shall be permitted to carry on business in accordance with the Companies Act of 2063 without registration of its Branch Office with the OCR. Each and every step, beginning with name and application approval to submission of documents, compliance reporting, etc. all require an element of keen accuracy with knowledge of the law.\nAny company contemplating its go-to-market strategy must understand the procedural requirements for registering a branch office in Nepal. Foreign enterprises can, with adequate planning and expert legal assistance, form a legal presence and trade in Nepal to participate in the economy and lay the foundations for further growth while also protecting their investment.\nReact to this post\nHot Topics\nNepal\nLandslide\nprotest\nMuglin\ncustom\nPrabin Yadav\nYadav is a law student at Kathmandu School of Law, Kathmandu.\nMore From the Author\nConversation\nNew\nOld\nPopular\nAdd Comment\nLogin to comment\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nFacebook\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nRelated News\nMost Read\nGold price hikes by Rs 1,100 per tola\nNepalis face residency permit cancellation at Lisbon Airport\n4 government buildings, including Supreme Court, declared unfit for use\nNew Gen-Z party could emerge in support of Balen\nHamas releases farewell picture of 48 hostages including Nepali Bipin Joshi\nSubscribe to our newsletter\nSubscribe to Onlinekhabar English to get notified of exclusive news stories.\nEditor's Pick\nEditor's Pick\n4 government buildings, including Supreme Court, declared unfit for use\n5 days ago\nEditor's Pick\nCharred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74\n7 days ago\nEditor's Pick\nNo consensus on Hami Nepal’s claim of leading the Gen-Z movement\n7 days ago\nEditor's Pick\nDecades-old irrigation projects stall as Madhesh faces drought, food crisis looms\n2 months ago\nEditor's Pick\nNepal’s farming crisis: When plans stay on paper and fields suffer\n2 months ago\nAlso Read\nPolitics\nNepal initiates diplomatic efforts after UAE and other nations tighten visa rules\n6 minutes ago\nPolitics\nCustom valuation to end, transactions to be based on actual invoices\n9 minutes ago\nOpinion\nFrom rubble to resilience: Can Nepal’s banks power a post-Gen Z protest recovery?\n30 minutes ago\nDisaster\nLandslide clearance begins on Narayangadh- Muglin Road\n51 minutes ago\nPolitics\nFiles from Tax Settlement, Swarnalaxmi Cooperative, and Tinkune Violence cases go missing\n1 day ago",
  "description": "Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region.",
  "domain": "english.onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T08:25:03.672141Z",
  "id": "5532813ad733b3823079836c336b5a5a5f19d43621bb30587bdad6e9a37a7b07",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920-1024x641.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@graph": [
          {
            "@id": "https://english.onlinekhabar.com/#person",
            "@type": [
              "Person",
              "Organization"
            ],
            "image": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "logo": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "name": "admin",
            "sameAs": [
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
              "https://twitter.com/online_khabar"
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/#website",
            "@type": "WebSite",
            "inLanguage": "en-GB",
            "name": "admin",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            },
            "url": "https://english.onlinekhabar.com"
          },
          {
            "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg",
            "@type": "ImageObject",
            "height": "1202",
            "inLanguage": "en-GB",
            "url": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg",
            "width": "1920"
          },
          {
            "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#breadcrumb",
            "@type": "BreadcrumbList",
            "itemListElement": [
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com",
                  "name": "Home"
                },
                "position": "1"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/category/just-in",
                  "name": "Cover"
                },
                "position": "2"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html",
                  "name": "How foreign companies can register a branch office in Nepal"
                },
                "position": "3"
              }
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#webpage",
            "@type": "WebPage",
            "breadcrumb": {
              "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#breadcrumb"
            },
            "dateModified": "2025-09-23T12:20:23+05:45",
            "datePublished": "2025-09-23T11:05:00+05:45",
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/#website"
            },
            "name": "How foreign companies can register a branch office in Nepal - OnlineKhabar English News",
            "primaryImageOfPage": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
            },
            "url": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html"
          },
          {
            "@id": "https://english.onlinekhabar.com/author/prasun",
            "@type": "Person",
            "image": {
              "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
              "@type": "ImageObject",
              "caption": "Prasun Sangroula",
              "inLanguage": "en-GB",
              "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
            },
            "name": "Prasun Sangroula",
            "url": "https://english.onlinekhabar.com/author/prasun"
          },
          {
            "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#richSnippet",
            "@type": "NewsArticle",
            "articleSection": "Cover, Opinion",
            "author": {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "name": "Prasun Sangroula"
            },
            "dateModified": "2025-09-23T12:20:23+05:45",
            "datePublished": "2025-09-23T11:05:00+05:45",
            "description": "Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region.",
            "headline": "How foreign companies can register a branch office in Nepal - OnlineKhabar English News",
            "image": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
            },
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#webpage"
            },
            "keywords": "branch office",
            "mainEntityOfPage": {
              "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#webpage"
            },
            "name": "How foreign companies can register a branch office in Nepal - OnlineKhabar English News",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            }
          }
        ]
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:locale",
            "en_GB"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "How foreign companies can register a branch office in Nepal - OnlineKhabar English News"
          ],
          [
            "og:description",
            "Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region."
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
          ],
          [
            "article:tag",
            "branch office registration"
          ],
          [
            "article:section",
            "Cover"
          ],
          [
            "og:updated_time",
            "2025-09-23T12:20:23+05:45"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
          ],
          [
            "og:image:secure_url",
            "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
          ],
          [
            "og:image:width",
            "1920"
          ],
          [
            "og:image:height",
            "1202"
          ],
          [
            "og:image:alt",
            "branch office"
          ],
          [
            "og:image:type",
            "image/jpeg"
          ],
          [
            "article:published_time",
            "2025-09-23T11:05:00+05:45"
          ],
          [
            "article:modified_time",
            "2025-09-23T12:20:23+05:45"
          ],
          [
            "og:title",
            "How foreign companies can register a branch office in Nepal"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html"
          ],
          [
            "og:description",
            "<p>Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region. One of the most common ways in which a foreign company enters Nepal is by way of a branch office registration. The Branch Office is considered an overseas extension of the parent company, […]</p>\n"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920-1024x641.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@graph": [
            {
              "@id": "https://english.onlinekhabar.com/#person",
              "@type": [
                "Person",
                "Organization"
              ],
              "image": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "logo": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "name": "admin",
              "sameAs": [
                "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
                "https://twitter.com/online_khabar"
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/#website",
              "@type": "WebSite",
              "inLanguage": "en-GB",
              "name": "admin",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              },
              "url": "https://english.onlinekhabar.com"
            },
            {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg",
              "@type": "ImageObject",
              "height": "1202",
              "inLanguage": "en-GB",
              "url": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg",
              "width": "1920"
            },
            {
              "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#breadcrumb",
              "@type": "BreadcrumbList",
              "itemListElement": [
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com",
                    "name": "Home"
                  },
                  "position": "1"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/category/just-in",
                    "name": "Cover"
                  },
                  "position": "2"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html",
                    "name": "How foreign companies can register a branch office in Nepal"
                  },
                  "position": "3"
                }
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#webpage",
              "@type": "WebPage",
              "breadcrumb": {
                "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#breadcrumb"
              },
              "dateModified": "2025-09-23T12:20:23+05:45",
              "datePublished": "2025-09-23T11:05:00+05:45",
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/#website"
              },
              "name": "How foreign companies can register a branch office in Nepal - OnlineKhabar English News",
              "primaryImageOfPage": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
              },
              "url": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html"
            },
            {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "@type": "Person",
              "image": {
                "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
                "@type": "ImageObject",
                "caption": "Prasun Sangroula",
                "inLanguage": "en-GB",
                "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
              },
              "name": "Prasun Sangroula",
              "url": "https://english.onlinekhabar.com/author/prasun"
            },
            {
              "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#richSnippet",
              "@type": "NewsArticle",
              "articleSection": "Cover, Opinion",
              "author": {
                "@id": "https://english.onlinekhabar.com/author/prasun",
                "name": "Prasun Sangroula"
              },
              "dateModified": "2025-09-23T12:20:23+05:45",
              "datePublished": "2025-09-23T11:05:00+05:45",
              "description": "Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region.",
              "headline": "How foreign companies can register a branch office in Nepal - OnlineKhabar English News",
              "image": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
              },
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#webpage"
              },
              "keywords": "branch office",
              "mainEntityOfPage": {
                "@id": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html#webpage"
              },
              "name": "How foreign companies can register a branch office in Nepal - OnlineKhabar English News",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              }
            }
          ]
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:locale",
              "en_GB"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "How foreign companies can register a branch office in Nepal - OnlineKhabar English News"
            ],
            [
              "og:description",
              "Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region."
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
            ],
            [
              "article:tag",
              "branch office registration"
            ],
            [
              "article:section",
              "Cover"
            ],
            [
              "og:updated_time",
              "2025-09-23T12:20:23+05:45"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
            ],
            [
              "og:image:secure_url",
              "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920.jpg"
            ],
            [
              "og:image:width",
              "1920"
            ],
            [
              "og:image:height",
              "1202"
            ],
            [
              "og:image:alt",
              "branch office"
            ],
            [
              "og:image:type",
              "image/jpeg"
            ],
            [
              "article:published_time",
              "2025-09-23T11:05:00+05:45"
            ],
            [
              "article:modified_time",
              "2025-09-23T12:20:23+05:45"
            ],
            [
              "og:title",
              "How foreign companies can register a branch office in Nepal"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html"
            ],
            [
              "og:description",
              "<p>Recently, Nepal has become quite an alluring option for international investors and companies seeking business expansion avenues in the South Asian region. One of the most common ways in which a foreign company enters Nepal is by way of a branch office registration. The Branch Office is considered an overseas extension of the parent company, […]</p>\n"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2021/06/registration-4519979_1920-1024x641.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-23T05:20:00Z",
  "source": "Onlinekhabar English",
  "store_path": "_store/55/5532813ad733b3823079836c336b5a5a5f19d43621bb30587bdad6e9a37a7b07.json",
  "title": "How foreign companies can register a branch office in Nepal",
  "url": "https://english.onlinekhabar.com/register-a-branch-office-in-nepal.html",
  "version": 1
}