{
  "author": "",
  "content": "Dashain and the celebration of the sacred feminine amid social ironies\nMimamsha Dhungel\nThursday, September 25, 2025\n0\nComments\nPhoto: Unsplash/ kabita Darlami\nDashain\nis right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the anticipation of good food, new clothes, quality time with family, and lots of fun. It is celebrated for nine whole days, dedicated to the worship of nine manifestations of the goddess of power, Durga.\nAccording to Hindu Mythology, Dashain marks the victory of the goddess Durga over the demon Mahishasura. In other versions, it is also the day to celebrate the defeat of Ravana at the hands of Ram. It is a festivity celebrating the triumph of good over evil. The nine goddesses celebrated in Dashain are Shailaputri, Brahmacharini, Chandraghanta, Kushmanda, Skandamata, Katyayani, Kalaratri, Mahagauri, and Siddhidatri. These manifestations of Durga each symbolise a different form of the divine goddess.\nConquering our own demons\nFor followers of Shaktism, Dashain is the worship of Shakti, the power of the feminine. The worship of Navadurga also represents the presence of deities in seven different Chakra points of the human body. Goddess Shailaputri resides in the Root Chakra (Muladhara), Brahmacharini in the Sacral Chakra (Svadhisthana), Chandraghanta in the Solar Plexus Chakra (Manipura), Kushmanda in the Heart Chakra (Anahata), Skandamata in the Throat Chakra (Vishuddha), Katyayani in the Third Eye Chakra (Ajna), and Kalaratri in the Crown Chakra (Sahasrara).\nIn a way, Bijaya Dashami is also about conquering these various Chakra points to reach the ultimate Nirvana Chakra. When we hear about the goddess conquering the demon, metaphorically, Dashain is also about conquering our own demons. When we offer prayers to the goddess and her different forms, we are also worshipping Shakti, or the energy that represents kindness, positivity, creativity, compassion, and valour, the very qualities that women embody and continue to manifest in everyday life.\nDashain is significant for Nepalese because it is the festival that brings families together. It gives many job-holders a break from monotonous routines. For children, it brings long-awaited vacations after hectic school days. People enjoy themselves by indulging in card games, kite flying, swings, and more. The festival brings joy to households as family members return home. Those away for employment or other purposes find a driving force guiding them back. The purpose of the festival is to respect elders. The blessing received along with tika and jamara represents the entirety of Eastern culture, which upholds family values. The diaspora celebrating Dashain understands the value of family bonds, and the togetherness celebrated is more significant than all the other activities of Dashain. This festival is an insignia of people’s pursuit of happiness. Through new clothes, good food, fun, and family, people seek contentment and delight. Dashain signifies transition, as people always seek change for the better. Through the changes of Dashain, society seeks a colourful shift in life. The embellishment of red tika and green jamara acknowledges the colourful aspects of life. Accepting tika on the forehead is receiving blessings with utmost respect and sincerity. The importance of Dashain transcends a few days of fun. The festival of Dashain signifies the utmost celebration of womanhood and the power of women. Through reverence for the goddesses, it solidifies the presence of the sacred feminine in Hinduism. The worship of the manifestations of Durga exemplifies the dimensions of the feminine, symbolic of tamas (inertia), rajas (activity, passion), and sattva (transcendence, knowledge, purity).\nThe ironic side of Dashain\nDashain is a festival celebrating the sacred feminine. The worship of Navadurga and her manifestations bestows ultimate respect on the power of the feminine. However, in reality, does Dashain actually project the same level of respect and validation to women in society?\nBijaya Dashami is symbolic of Durga’s victory over the demon Mahishasura, but aren’t the demons of contemporary society still winning over women in real life? The most ironic part of Dashain is that it is a festival where womanhood is celebrated. Deities and their powerful forms are worshipped. The goddess is revered in all her glory, in calmness and composure, in aggression and anger. The deities themselves are women credited with the origin of birth and womanhood. However, menstruating women are excluded from the celebration of Dashain. The natural flow of blood, a symbol of womanhood, is considered impious and unholy. Women who menstruate during Dashain aren’t allowed near temples or to share the privileges offered to the deity. Traditionally, it is the man’s job to set the jamara and perform the puja. Women were not even allowed in the places of worship. The patriarchy of society is evident, as men gather to offer animal sacrifices to the deity during Dashain. The blood of animals is offered to calm her anger.\nThe goddess is worshipped for all nine days. However, it is women in the family who take up all the responsibilities of household chores. Cooking and cleaning are set aside for the women of the house. The prejudice and gender bias in society are directly reflected during Dashain. Although goddesses are worshipped, incidents of domestic violence, rape, and molestation remain common. The very people who take pride in worshipping the goddess are often the same ones harassing women, discriminating against girls, and promoting inherent misogyny. The biggest festival of Nepalis is one that appreciates women’s empowerment, yet society continues to treat women poorly. At home, in the workplace, and in society, women still struggle to take up space and prove themselves. Although the goddess won the battle against the demon, modern-day women still struggle to conquer the demons of patriarchy, misogyny, sexism, and economic inequality.\nDashain: What needs to change\nAnimal sacrifice is synonymous with Dashain. It is a time when animals are brutally sacrificed in the name of deity worship. On Mahaashtami, the eighth day, animals are viciously killed in the name of worship. The slaughtering and brutality raise many questions regarding the sanctity of the festival. Animal rights activists heavily criticise such practices during Dashain. It is important for us, as a community celebrating the holy festival of Dashain, to understand that no goddess will be pleased by the inhumane and gruesome sacrifice of innocent animals. Meat consumption should be controlled, if not heavily reduced, even during Dashain. Festivals should not be an excuse for increased meat consumption and animal sacrifice.\nWith changing times, our traditions also need to shift toward positive practices that uphold compassion and inclusivity. In the name of Dashain, we need to ensure women are fully included in all aspects of the festival, without exclusion due to menstruation or patriarchal norms. Lavish expenditures and unnecessary showing off should be avoided. We must consider the feelings of the less fortunate in society and promote equitable celebration.\nDashain\nis a festival with meaningful spiritual and religious significance. It should stand for cleansing of the soul, honouring the sacred feminine, and a commitment to a better lifestyle. It should be a festival that brings happiness and peace to all. That is what makes Dashain truly joyous.\nReact to this post\nHot Topics\nmarket\nMimamsha Dhungel\nDhungel is a Journalism and English Literature graduate with experience in media, research, and communications.\nMore From the Author\nConversation\nNew\nOld\nPopular\nAdd Comment\nLogin to comment\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nFacebook\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nRelated News\nSheep and Himalayan goats brought to Sallaghari, Bhaktapur for Dashain\n1 day ago\nGhatasthapana performed at Hanumandhoka, marking the start of Dashain festival (Photos)\n4 days ago\nWhat are the chances of rain during Dashain this year?\n4 days ago\nDashain Tika auspicious time at 11:53 am on October 2\n1 week ago\nNo advance ticket bookings for Dashain\n1 week ago\nDiscussion on opening Dashain advance ticket booking today\n2 weeks ago\nMost Read\nGold price hikes by Rs 1,100 per tola\n4 government buildings, including Supreme Court, declared unfit for use\nHamas releases farewell picture of 48 hostages including Nepali Bipin Joshi\n8 grand architectural marvels of the Rana Era\nData of smart licenses safe, printing to begin\nSubscribe to our newsletter\nSubscribe to Onlinekhabar English to get notified of exclusive news stories.\nEditor's Pick\nEditor's Pick\n4 government buildings, including Supreme Court, declared unfit for use\n7 days ago\nEditor's Pick\nCharred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74\n1 week ago\nEditor's Pick\nNo consensus on Hami Nepal’s claim of leading the Gen-Z movement\n1 week ago\nEditor's Pick\nDecades-old irrigation projects stall as Madhesh faces drought, food crisis looms\n2 months ago\nEditor's Pick\nNepal’s farming crisis: When plans stay on paper and fields suffer\n2 months ago\nAlso Read\nEconomy\nDealers struggle as Dashain auto market falls silent\n9 hours ago\nSociety\nJustice remains elusive as survivors file thousands of sexual violence complaints\n13 hours ago\nOpinion\nDashain and the celebration of the sacred feminine amid social ironies\n13 hours ago\nPolitics\nGovernment bans foreign travel, cuts facilities in austerity push\n14 hours ago\nOpinion\nPost Gen Z Protests: Is the country dancing on the pinhead? What needs to be done?\n1 day ago",
  "description": "Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the",
  "domain": "english.onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T19:39:32.131332Z",
  "id": "34133b6de00f1cdb0cfce5cadc756e21a987db0550bfe884c9ffa9a150729117",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@graph": [
          {
            "@id": "https://english.onlinekhabar.com/#person",
            "@type": [
              "Person",
              "Organization"
            ],
            "image": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "logo": {
              "@id": "https://english.onlinekhabar.com/#logo",
              "@type": "ImageObject",
              "caption": "admin",
              "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "height": "74",
              "inLanguage": "en-GB",
              "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
              "width": "459"
            },
            "name": "admin",
            "sameAs": [
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
              "https://twitter.com/online_khabar"
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/#website",
            "@type": "WebSite",
            "inLanguage": "en-GB",
            "name": "admin",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            },
            "url": "https://english.onlinekhabar.com"
          },
          {
            "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg",
            "@type": "ImageObject",
            "caption": "Dashain and the celebration of the sacred feminine amid social ironies",
            "height": "427",
            "inLanguage": "en-GB",
            "url": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg",
            "width": "640"
          },
          {
            "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#breadcrumb",
            "@type": "BreadcrumbList",
            "itemListElement": [
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com",
                  "name": "Home"
                },
                "position": "1"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/category/just-in",
                  "name": "Cover"
                },
                "position": "2"
              },
              {
                "@type": "ListItem",
                "item": {
                  "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html",
                  "name": "Dashain and the celebration of the sacred feminine amid social ironies"
                },
                "position": "3"
              }
            ]
          },
          {
            "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#webpage",
            "@type": "WebPage",
            "breadcrumb": {
              "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#breadcrumb"
            },
            "dateModified": "2025-09-25T13:07:10+05:45",
            "datePublished": "2025-09-25T12:35:00+05:45",
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/#website"
            },
            "name": "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News",
            "primaryImageOfPage": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
            },
            "url": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html"
          },
          {
            "@id": "https://english.onlinekhabar.com/author/prasun",
            "@type": "Person",
            "image": {
              "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
              "@type": "ImageObject",
              "caption": "Prasun Sangroula",
              "inLanguage": "en-GB",
              "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
            },
            "name": "Prasun Sangroula",
            "url": "https://english.onlinekhabar.com/author/prasun"
          },
          {
            "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#richSnippet",
            "@type": "NewsArticle",
            "articleSection": "Cover, Opinion",
            "author": {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "name": "Prasun Sangroula"
            },
            "dateModified": "2025-09-25T13:07:10+05:45",
            "datePublished": "2025-09-25T12:35:00+05:45",
            "description": "Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the",
            "headline": "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News",
            "image": {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
            },
            "inLanguage": "en-GB",
            "isPartOf": {
              "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#webpage"
            },
            "keywords": "Dashain",
            "mainEntityOfPage": {
              "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#webpage"
            },
            "name": "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News",
            "publisher": {
              "@id": "https://english.onlinekhabar.com/#person"
            }
          }
        ]
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:locale",
            "en_GB"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News"
          ],
          [
            "og:description",
            "Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
          ],
          [
            "article:tag",
            "Dashain"
          ],
          [
            "article:section",
            "Cover"
          ],
          [
            "og:updated_time",
            "2025-09-25T13:07:10+05:45"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
          ],
          [
            "og:image:secure_url",
            "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
          ],
          [
            "og:image:width",
            "640"
          ],
          [
            "og:image:height",
            "427"
          ],
          [
            "og:image:alt",
            "Dashain and the celebration of the sacred feminine amid social ironies"
          ],
          [
            "og:image:type",
            "image/jpeg"
          ],
          [
            "article:published_time",
            "2025-09-25T12:35:00+05:45"
          ],
          [
            "article:modified_time",
            "2025-09-25T13:07:10+05:45"
          ],
          [
            "og:title",
            "Dashain and the celebration of the sacred feminine amid social ironies"
          ],
          [
            "og:site_name",
            "OnlineKhabar English News"
          ],
          [
            "og:url",
            "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html"
          ],
          [
            "og:description",
            "<p>Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the anticipation of good food, new clothes, quality time with family, and lots of fun. It is celebrated for nine whole days, dedicated to the worship of nine manifestations […]</p>\n"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:image",
            "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@graph": [
            {
              "@id": "https://english.onlinekhabar.com/#person",
              "@type": [
                "Person",
                "Organization"
              ],
              "image": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "logo": {
                "@id": "https://english.onlinekhabar.com/#logo",
                "@type": "ImageObject",
                "caption": "admin",
                "contentUrl": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "height": "74",
                "inLanguage": "en-GB",
                "url": "http://english.onlinekhabar.com/wp-content/uploads/2020/09/ok-english-logo-onlinekhabar.png",
                "width": "459"
              },
              "name": "admin",
              "sameAs": [
                "https://www.facebook.com/pages/OnlineKhabar/108349739223556",
                "https://twitter.com/online_khabar"
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/#website",
              "@type": "WebSite",
              "inLanguage": "en-GB",
              "name": "admin",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              },
              "url": "https://english.onlinekhabar.com"
            },
            {
              "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg",
              "@type": "ImageObject",
              "caption": "Dashain and the celebration of the sacred feminine amid social ironies",
              "height": "427",
              "inLanguage": "en-GB",
              "url": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg",
              "width": "640"
            },
            {
              "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#breadcrumb",
              "@type": "BreadcrumbList",
              "itemListElement": [
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com",
                    "name": "Home"
                  },
                  "position": "1"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/category/just-in",
                    "name": "Cover"
                  },
                  "position": "2"
                },
                {
                  "@type": "ListItem",
                  "item": {
                    "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html",
                    "name": "Dashain and the celebration of the sacred feminine amid social ironies"
                  },
                  "position": "3"
                }
              ]
            },
            {
              "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#webpage",
              "@type": "WebPage",
              "breadcrumb": {
                "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#breadcrumb"
              },
              "dateModified": "2025-09-25T13:07:10+05:45",
              "datePublished": "2025-09-25T12:35:00+05:45",
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/#website"
              },
              "name": "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News",
              "primaryImageOfPage": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
              },
              "url": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html"
            },
            {
              "@id": "https://english.onlinekhabar.com/author/prasun",
              "@type": "Person",
              "image": {
                "@id": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g",
                "@type": "ImageObject",
                "caption": "Prasun Sangroula",
                "inLanguage": "en-GB",
                "url": "https://secure.gravatar.com/avatar/a511bd5608dd401602a205eb324821bf7d7614448abdff2148bb2117aacd6785?s=96&amp;d=mm&amp;r=g"
              },
              "name": "Prasun Sangroula",
              "url": "https://english.onlinekhabar.com/author/prasun"
            },
            {
              "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#richSnippet",
              "@type": "NewsArticle",
              "articleSection": "Cover, Opinion",
              "author": {
                "@id": "https://english.onlinekhabar.com/author/prasun",
                "name": "Prasun Sangroula"
              },
              "dateModified": "2025-09-25T13:07:10+05:45",
              "datePublished": "2025-09-25T12:35:00+05:45",
              "description": "Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the",
              "headline": "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News",
              "image": {
                "@id": "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
              },
              "inLanguage": "en-GB",
              "isPartOf": {
                "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#webpage"
              },
              "keywords": "Dashain",
              "mainEntityOfPage": {
                "@id": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html#webpage"
              },
              "name": "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News",
              "publisher": {
                "@id": "https://english.onlinekhabar.com/#person"
              }
            }
          ]
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:locale",
              "en_GB"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "Dashain and the celebration of the sacred feminine amid social ironies - OnlineKhabar English News"
            ],
            [
              "og:description",
              "Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/pages/OnlineKhabar/108349739223556"
            ],
            [
              "article:tag",
              "Dashain"
            ],
            [
              "article:section",
              "Cover"
            ],
            [
              "og:updated_time",
              "2025-09-25T13:07:10+05:45"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
            ],
            [
              "og:image:secure_url",
              "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
            ],
            [
              "og:image:width",
              "640"
            ],
            [
              "og:image:height",
              "427"
            ],
            [
              "og:image:alt",
              "Dashain and the celebration of the sacred feminine amid social ironies"
            ],
            [
              "og:image:type",
              "image/jpeg"
            ],
            [
              "article:published_time",
              "2025-09-25T12:35:00+05:45"
            ],
            [
              "article:modified_time",
              "2025-09-25T13:07:10+05:45"
            ],
            [
              "og:title",
              "Dashain and the celebration of the sacred feminine amid social ironies"
            ],
            [
              "og:site_name",
              "OnlineKhabar English News"
            ],
            [
              "og:url",
              "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html"
            ],
            [
              "og:description",
              "<p>Dashain is right around the corner and is being welcomed by the Nepalese community all over the world. This festival brings fresh joy to households with the anticipation of good food, new clothes, quality time with family, and lots of fun. It is celebrated for nine whole days, dedicated to the worship of nine manifestations […]</p>\n"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:image",
              "https://english.onlinekhabar.com/wp-content/uploads/2021/10/dashain-tika-1.jpg"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T06:50:00Z",
  "source": "Onlinekhabar English",
  "store_path": "_store/34/34133b6de00f1cdb0cfce5cadc756e21a987db0550bfe884c9ffa9a150729117.json",
  "title": "Dashain and the celebration of the sacred feminine amid social ironies",
  "url": "https://english.onlinekhabar.com/dashain-sacred-feminine-amid-ironies.html",
  "version": 1
}