{
  "byline": "नागरिक",
  "canonical_hash": "0f939817223a0e51afae173fe5beab33aa90eb6c259738df7e9ac5c4ab6fb859",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/video_thumb/7f406ea6835ee6cb20006fa86a2c65f6rdPiG.png\" /></p><p>आगामी आर्थिक वर्षको बजेटले पार्ने प्रभावको बारेमा केन्द्रित रही नेपाल रिपब्लिक मिडियाले गोलमेच बैठक आयोजना गरेको छ। बैठकमा अर्थ मन्त्रालयका राजस्व सचिव डा. रामप्रसाद घिमिरे, नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसंघका अध्यक्ष विष्णु अग्रवाल, नेपाल चेम्बर अफ कमर्शका अध्यक्ष राजेन्द्र मल्ल र निर्माण व्यवसायी महासंघका वरिष्ठ उपाध्यक्ष आङदोर्जी लामासँग गरेको संवादको सम्पादित भिडियाे। </p><p><h3>यो पनि पढ्नुहोस्</h3><a href=\"https://nagariknews.nagariknetwork.com/economy/1197381-1686124166.html\">‘आर्थिक क्षेत्रमा स्थिर नीति चाहियो’</a></p>",
  "content_text": "आगामी आर्थिक वर्षको बजेटले पार्ने प्रभावको बारेमा केन्द्रित रही नेपाल रिपब्लिक मिडियाले गोलमेच बैठक आयोजना गरेको छ। बैठकमा अर्थ मन्त्रालयका राजस्व सचिव डा. रामप्रसाद घिमिरे, नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसंघका अध्यक्ष विष्णु अग्रवाल, नेपाल चेम्बर अफ कमर्शका अध्यक्ष राजेन्द्र मल्ल र निर्माण व्यवसायी महासंघका वरिष्ठ उपाध्यक्ष आङदोर्जी लामासँग गरेको संवादको सम्पादित भिडियाे। यो पनि पढ्नुहोस् ‘आर्थिक क्षेत्रमा स्थिर नीति चाहियो’",
  "fetched_at": "2025-09-17T12:46:34.936032Z",
  "id": "a683eadc2de4878383fd5f18c5c5bde0d603ed9e8102c78fe9b9c4a461c4cf41",
  "images": [
    "https://images.nagariknewscdn.com/video_thumb/7f406ea6835ee6cb20006fa86a2c65f6rdPiG.png"
  ],
  "lang": "ne",
  "published_at": "2023-06-07T22:59:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आगामी आर्थिक वर्षको बजेटले पार्ने प्रभावको बारेमा केन्द्रित रही नेपाल रिपब्लिक मिडियाले आयोजना गरेको गोलमेच बैठकमा अर्थ मन्त्रालयका राजस्व सचिव डा. रामप्रसाद घिमिरे, नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसंघका अध्यक्ष वि...",
  "tags": null,
  "title": "'आर्थिकक्षेत्रमा स्थिर नीति चाहियो'",
  "url": "https://nagariknews.nagariknetwork.com/video/1198431-1686199488.html",
  "version": 1
}