{
  "byline": "एएफपी",
  "canonical_hash": "1398cea815a1f8b3d18dc725f381c4173d388d4aa7360991d7d26cd207a9551b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758157838_sai.jpg\" /></p><p>टोकियोमा जारी विश्व एथलेटिक्स च्याम्पियनसिपमा दुई दिनमा दुई स्वर्ण पदक जित्दै न्युजिल्यान्डले आफ्नो देशका लागि एथलेटिक्समा गौरवपूर्ण इतिहास स्थापित गरेको छ।</p><p>तीन हजार मिटर स्टेपलचेज दौडमा सोमबार आश्चर्यजनक रूपमा न्युजिल्यान्डका जर्डी बिमिस स्वर्ण जित्दै पहिलोपल्ट आफ्नो देशका लागि ट्य्राकमा स्वर्ण जित्ने ऐतिहासिक खेलाडी भए। एक दिनलगत्तै हाई जम्पमा पनि न्युजिल्यान्डले अर्को स्वर्ण जित्यो। यससँगै रग्बी विश्वकपका लागि चर्चित न्युजिल्यान्ड अब एथलेटिक्समा पनि हाबी हुन थालेको संकेत गरेको छ। ट्य्राक एन्ड फिल्डमा कमजोर मानिने न्युजिल्यान्डले टोकियोमा भने प्रभाव छाडेको हो। हाई जम्पमा हामिस केरले न्युजिल्यान्डका लागि उक्त सफलता दिलाएका हुन्। यस हप्ताअगाडि मात्र यो देशले सबै च्याम्पियनसिपमा गरेर कुल ६ स्वर्ण जितेका थियो तर  दुई स्वर्ण पदक जितेसँगै न्युजिल्यान्ड जारी च्याम्पियनसिपमा  चौथो स्थानमा आएको छ।</p><p>न्युजिल्यान्ड एथलेटिक्सका कार्यकारी प्रमुख क्याम मिचेलले यो नतिजालाई अविश्वसनीय भन्दै प्रतिक्रिया दिएका छन्। ट्य्राकमा बिमिसको सफलतापछि न्युजिल्यान्ड झनै उत्साहित भएको छ। ‘जर्डीसँग जोडिएको कथा धेरै नै आश्चर्यजनक रह्यो। पछि परेको स्थितिमा फेरि उठेर अन्तिम चरणमा पुग्दै जित्ने उनको तरिका विशेष थियो। त्यसैले पनि हामीलाई विशेष लागेको,’ मिचेलले भने।</p><p>प्रधानमन्त्री क्रिस्टोफर लक्सनले सामाजिक सञ्जालबाट आफ्ना खेलाडीको प्रशंसा गरेका छन्। ‘एउटा अद्भुत प्रयास र दुवै खेलाडीप्रति न्युजिल्यान्ड गर्व गर्दछ,’ उनले भनेका छन्। न्युजिल्यान्डका लागि १५ सय मिटर दौडमा ओलम्पिक रजत पदक विजेता निक विलिसले बिमिसको खेलबाट आफू अचम्मित भएको प्रतिक्रिया दिए।</p><p>‘मेरो फ्लाइटको उडान ढिलो भयो र डेट्रोइट एयरपोर्टबाट बिमिसको जित हेरेको थिएँ।  उनको खेल र उत्सव देखेर मेरा सहयात्री पनि अचम्ममा परे,’ उनले भने।</p><p>द न्युजिल्यान्ड हेराल्डसँगको कुराकानीमा पनि उनले बिमिसको खेलबाट धेरै आनन्द मिलेको उल्लेख गरेका छन्। ‘त्यो खेल हेर्नु धेरै नै रमाइलो भयो। म एयरपोर्टको रनवेमा अलपत्र परेको थिएँ। मैले सोचेको थिएँ कि हामी उडान उड्छौं र मैले अन्तिम दुई ल्याप हेर्न पाउने छैन। तर, हाम्रो उडान ढिलो भएको थियो र मैले जर्डी अगाडि बढ्ने क्रम हेरें,’ उनले उल्लेख गरेका छन्।</p><p><strong>इतिहाससँग जोडिएको तथ्य</strong></p><p>न्युजिल्यान्डको एथलेटिक्सले सरकारी कोषबाट वार्षिक ३७ लाख डलर अनुदान पाउँछ। तर, यो खेलले विगत एक वर्षमा धेरै प्रगति गरेको छ।</p><p>पेरिस ओलम्पिकमा केरले स्वर्ण जितेका थिए भने सटपुटका म्याडी वेस्चेले रजत जितेकी थिइन्। ‘हाम्रो जस्तो देशको लागि धेरै समर्थन पाएका छौं। मानिसहरूले अन्डरडग कथाहरू मन पराउँछन्,’ जापानको राजधानी टोकियोमा रहेका मिचेलले भने।</p><p>केरले बिमिसको विजयले उनलाई प्रेरित गरेको बताए । ‘उनले हिजो राति आफ्नो जितपछि मलाई लात हानिदिए। त्यसैले मैले अर्को पनि जित्नुपर्ने भयो,’ केरले मजाक गर्दै भनेका छन्। बिमिस र केरको जोडीले गत वर्ष पनि यसै दिन विश्व इन्डरमा जित निकालेका थिए। फेरि एक वर्षपछि यी दुईले इतिहास दोहोर्‍याएका छन्।</p><p>न्युजिल्यान्डको राजधानी वालिङ्टनबाट उत्तर सानो सहर वानगानुईका बिमिस र केरले सन् २०१४ मा राष्ट्रिय विद्यालय स्तरीयमा प्रतिस्पर्धा गरेका थिए। त्यहाँ केरले हाईजम्पमा र बिमिसले तीन हजार मिटर दौडमा सफलता पाएका थिए। त्यो स्थान कुक्स गार्डेन्सको हो, जुन न्युजिल्यान्डको चर्चित खेल स्थान पनि हो। ३७ हजार दर्शकका माझ टोकिया स्टेडियममा किवी खेलाडी चम्किएका हुन्। ‘हाम्रो यो उत्कृष्ट क्षण एकसाथ बिताउन पाउँदा धेरै खुसी लागेको छ,’ केरले भने।    </p>",
  "content_text": "टोकियोमा जारी विश्व एथलेटिक्स च्याम्पियनसिपमा दुई दिनमा दुई स्वर्ण पदक जित्दै न्युजिल्यान्डले आफ्नो देशका लागि एथलेटिक्समा गौरवपूर्ण इतिहास स्थापित गरेको छ। तीन हजार मिटर स्टेपलचेज दौडमा सोमबार आश्चर्यजनक रूपमा न्युजिल्यान्डका जर्डी बिमिस स्वर्ण जित्दै पहिलोपल्ट आफ्नो देशका लागि ट्य्राकमा स्वर्ण जित्ने ऐतिहासिक खेलाडी भए। एक दिनलगत्तै हाई जम्पमा पनि न्युजिल्यान्डले अर्को स्वर्ण जित्यो। यससँगै रग्बी विश्वकपका लागि चर्चित न्युजिल्यान्ड अब एथलेटिक्समा पनि हाबी हुन थालेको संकेत गरेको छ। ट्य्राक एन्ड फिल्डमा कमजोर मानिने न्युजिल्यान्डले टोकियोमा भने प्रभाव छाडेको हो। हाई जम्पमा हामिस केरले न्युजिल्यान्डका लागि उक्त सफलता दिलाएका हुन्। यस हप्ताअगाडि मात्र यो देशले सबै च्याम्पियनसिपमा गरेर कुल ६ स्वर्ण जितेका थियो तर दुई स्वर्ण पदक जितेसँगै न्युजिल्यान्ड जारी च्याम्पियनसिपमा चौथो स्थानमा आएको छ। न्युजिल्यान्ड एथलेटिक्सका कार्यकारी प्रमुख क्याम मिचेलले यो नतिजालाई अविश्वसनीय भन्दै प्रतिक्रिया दिएका छन्। ट्य्राकमा बिमिसको सफलतापछि न्युजिल्यान्ड झनै उत्साहित भएको छ। ‘जर्डीसँग जोडिएको कथा धेरै नै आश्चर्यजनक रह्यो। पछि परेको स्थितिमा फेरि उठेर अन्तिम चरणमा पुग्दै जित्ने उनको तरिका विशेष थियो। त्यसैले पनि हामीलाई विशेष लागेको,’ मिचेलले भने। प्रधानमन्त्री क्रिस्टोफर लक्सनले सामाजिक सञ्जालबाट आफ्ना खेलाडीको प्रशंसा गरेका छन्। ‘एउटा अद्भुत प्रयास र दुवै खेलाडीप्रति न्युजिल्यान्ड गर्व गर्दछ,’ उनले भनेका छन्। न्युजिल्यान्डका लागि १५ सय मिटर दौडमा ओलम्पिक रजत पदक विजेता निक विलिसले बिमिसको खेलबाट आफू अचम्मित भएको प्रतिक्रिया दिए। ‘मेरो फ्लाइटको उडान ढिलो भयो र डेट्रोइट एयरपोर्टबाट बिमिसको जित हेरेको थिएँ। उनको खेल र उत्सव देखेर मेरा सहयात्री पनि अचम्ममा परे,’ उनले भने। द न्युजिल्यान्ड हेराल्डसँगको कुराकानीमा पनि उनले बिमिसको खेलबाट धेरै आनन्द मिलेको उल्लेख गरेका छन्। ‘त्यो खेल हेर्नु धेरै नै रमाइलो भयो। म एयरपोर्टको रनवेमा अलपत्र परेको थिएँ। मैले सोचेको थिएँ कि हामी उडान उड्छौं र मैले अन्तिम दुई ल्याप हेर्न पाउने छैन। तर, हाम्रो उडान ढिलो भएको थियो र मैले जर्डी अगाडि बढ्ने क्रम हेरें,’ उनले उल्लेख गरेका छन्। इतिहाससँग जोडिएको तथ्य न्युजिल्यान्डको एथलेटिक्सले सरकारी कोषबाट वार्षिक ३७ लाख डलर अनुदान पाउँछ। तर, यो खेलले विगत एक वर्षमा धेरै प्रगति गरेको छ। पेरिस ओलम्पिकमा केरले स्वर्ण जितेका थिए भने सटपुटका म्याडी वेस्चेले रजत जितेकी थिइन्। ‘हाम्रो जस्तो देशको लागि धेरै समर्थन पाएका छौं। मानिसहरूले अन्डरडग कथाहरू मन पराउँछन्,’ जापानको राजधानी टोकियोमा रहेका मिचेलले भने। केरले बिमिसको विजयले उनलाई प्रेरित गरेको बताए । ‘उनले हिजो राति आफ्नो जितपछि मलाई लात हानिदिए। त्यसैले मैले अर्को पनि जित्नुपर्ने भयो,’ केरले मजाक गर्दै भनेका छन्। बिमिस र केरको जोडीले गत वर्ष पनि यसै दिन विश्व इन्डरमा जित निकालेका थिए। फेरि एक वर्षपछि यी दुईले इतिहास दोहोर्‍याएका छन्। न्युजिल्यान्डको राजधानी वालिङ्टनबाट उत्तर सानो सहर वानगानुईका बिमिस र केरले सन् २०१४ मा राष्ट्रिय विद्यालय स्तरीयमा प्रतिस्पर्धा गरेका थिए। त्यहाँ केरले हाईजम्पमा र बिमिसले तीन हजार मिटर दौडमा सफलता पाएका थिए। त्यो स्थान कुक्स गार्डेन्सको हो, जुन न्युजिल्यान्डको चर्चित खेल स्थान पनि हो। ३७ हजार दर्शकका माझ टोकिया स्टेडियममा किवी खेलाडी चम्किएका हुन्। ‘हाम्रो यो उत्कृष्ट क्षण एकसाथ बिताउन पाउँदा धेरै खुसी लागेको छ,’ केरले भने।",
  "fetched_at": "2025-09-18T01:42:11.768832Z",
  "id": "a6e6a500c84e3f12b753423bcf72d5f9c7a218df9954389babb4d293fcb962ba",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758157838_sai.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:01:31Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "टोकियोमा जारी विश्व एथलेटिक्स च्याम्पियनसिपमा दुई दिनमा दुई स्वर्ण पदक जित्दै न्युजिल्यान्डले आफ्नो देशका लागि एथलेटिक्समा गौरवपूर्ण इतिहास स्थापित गरेको छ।...",
  "tags": null,
  "title": "विश्व एथलेटिक्स च्याम्पियनसिप: न्युजिल्यान्डलाई ऐतिहासिक दुई स्वर्ण",
  "url": "https://nagariknews.nagariknetwork.com/sports/world-athletics-championships-new-zealand-wins-historic-two-gold-medals-36-35.html",
  "version": 1
}