{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "c5d9b718a3d57158ce6f92008e059e47b8dad2d661e83cf121ad5988b755cafd",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/pakisthan-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौं ।</strong></p>\n\n\n\n<p>पाकिस्तानको खैबर पख्तुनख्वा प्रान्तको मत्रेदारा गाउँमा पाकिस्तानी वायुसेनाले हवाई हमला गरेको छ। जसमा कम्तीमा ३० जनाको मृत्यु भएको छ। सोमबार राति करिब २ बजेको समयमा पाकिस्तानी लडाकु विमानले आठवटा बम गाउँ र वरपरको क्षेत्रमा खसालेका थिए, जसले ठूलो विनाश ल्याएको थियो।</p>\n\n\n\n<p>स्थानीय स्रोतका अनुसार, विस्फोटको आवाज सुनेर गाउँका बासिन्दाहरू ब्युँझिएका थिए, तर त्यसअघि नै धेरै मानिसहरूलाई असर परेको थियो। बमबारीका कारण गाउँको ठूलो भाग ध्वस्त भएको छ र शवहरू चारैतिर छरिएका छन्। मृतकहरूमा महिलाहरू र बालबालिका पनि समावेश छन्। घटनामा २० भन्दा बढी व्यक्ति घाइते भएका छन् र केही मानिसहरू बेपत्ता भएका छन्।</p>\n\n\n\n<p>घटनास्थलमा विचलित पार्ने दृश्यहरूले घटनाको भयावहता झल्काउँछन्। स्थानीय अस्पतालमा घाइतेहरूको उपचार जारी छ। पाकिस्तान सरकारले हालसम्म आधिकारिक कुनै भनाइ सार्वजनिक गरेको छैन।</p>\n\n\n\n<p>खैबर पख्तुनख्वा प्रान्त लामो समयदेखि आतंकवादविरोधी अभियानोंको केन्द्र बन्दै आएको छ। यद्यपि, स्थानीय समुदायले यहाँको अशान्त स्थिति र सरकारको कमजोर प्रशासनिक उपस्थिति सम्बन्धमा चासो व्यक्त गर्दै आएका छन्।</p>\n\n\n\n<p>घटनाबारे थप जानकारी आउन बाँकी रहेको छ। सुरक्षा र मानवीय सहायता प्रदान गर्नका लागि सरकारले तत्काल कदम चाल्नुपर्ने आवश्यकता रहेको स्थानीय जनताको माग छ।</p>",
  "content_text": "काठमाडौं । पाकिस्तानको खैबर पख्तुनख्वा प्रान्तको मत्रेदारा गाउँमा पाकिस्तानी वायुसेनाले हवाई हमला गरेको छ। जसमा कम्तीमा ३० जनाको मृत्यु भएको छ। सोमबार राति करिब २ बजेको समयमा पाकिस्तानी लडाकु विमानले आठवटा बम गाउँ र वरपरको क्षेत्रमा खसालेका थिए, जसले ठूलो विनाश ल्याएको थियो। स्थानीय स्रोतका अनुसार, विस्फोटको आवाज सुनेर गाउँका बासिन्दाहरू ब्युँझिएका थिए, तर त्यसअघि नै धेरै मानिसहरूलाई असर परेको थियो। बमबारीका कारण गाउँको ठूलो भाग ध्वस्त भएको छ र शवहरू चारैतिर छरिएका छन्। मृतकहरूमा महिलाहरू र बालबालिका पनि समावेश छन्। घटनामा २० भन्दा बढी व्यक्ति घाइते भएका छन् र केही मानिसहरू बेपत्ता भएका छन्। घटनास्थलमा विचलित पार्ने दृश्यहरूले घटनाको भयावहता झल्काउँछन्। स्थानीय अस्पतालमा घाइतेहरूको उपचार जारी छ। पाकिस्तान सरकारले हालसम्म आधिकारिक कुनै भनाइ सार्वजनिक गरेको छैन। खैबर पख्तुनख्वा प्रान्त लामो समयदेखि आतंकवादविरोधी अभियानोंको केन्द्र बन्दै आएको छ। यद्यपि, स्थानीय समुदायले यहाँको अशान्त स्थिति र सरकारको कमजोर प्रशासनिक उपस्थिति सम्बन्धमा चासो व्यक्त गर्दै आएका छन्। घटनाबारे थप जानकारी आउन बाँकी रहेको छ। सुरक्षा र मानवीय सहायता प्रदान गर्नका लागि सरकारले तत्काल कदम चाल्नुपर्ने आवश्यकता रहेको स्थानीय जनताको माग छ।",
  "fetched_at": "2025-09-22T12:48:29.441367Z",
  "id": "a6e8c55d26cee779bcedb80d05ee01c44a908dbbee7c25d28a5c0c35c3c38e57",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/pakisthan-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T12:29:30Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/pakisthan-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौं । पाकिस्तानको खैबर पख्तुनख्वा प्रान्तको मत्रेदारा गाउँमा पाकिस्तानी वायुसेनाले हवाई हमला गरेको छ। जसमा कम्तीमा ३० जनाको मृत्यु भएको छ। सोमबार राति करिब २ बजेको समयमा पाकिस्तानी लडाकु विमानले आठवटा बम गाउँ र वरपरको क्षेत्रमा खसालेका थिए, जसले ठूलो विनाश ल्याएको थियो। स्थानीय स्रोतका अनुसार, विस्फोटको आवाज सुनेर गाउँका बासिन्दाहरू ब्युँझिएका थिए, तर त्यसअघि [&#8230;]",
  "tags": null,
  "title": "पाकिस्तानको खैबर पख्तुनख्वा प्रान्तमा वायुसेनाको हवाई हमला: ३० जनाको मृत्यु, दर्जनौं घाइते",
  "url": "https://newsofnepal.com/2025/09/22/732659/",
  "version": 1
}