{
  "byline": "नागरिक",
  "canonical_hash": "792cac044026c66b6c5e1b6b3c07bf64d14148692f078513424287f07459c266",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757905170_Panda.jpg\" /></p><p>विभिन्न कार्यक्रम आयोजना गरेर अन्तर्राष्ट्रिय रेडपाण्डा दिवस मनाइएको छ। रेडपाण्डा नेटवर्कको सहयोग र हिमाली संरक्षण मञ्च ताप्लेजुङको सहजीकरणमा साताव्यापी १५औँ अन्तरराष्ट्रिय रेडपाण्डा दिवस मनाएको हो।</p><p>रेडपाण्डाको बासस्थान नजिकै रहेका विद्यालयमा रेडपाण्डा दिवस मनाइयो, हिमाली संरक्षण मञ्चका कार्यक्रम संयोजक रमेश राईले बताए। मञ्चका अनुसार भदौ १८ देखि २९ गतेसम्म फुङ्लिङ, फक्ताङलुङ, सिरिजङ्घा र पाथीभरा याङवरक गाउँपालिकाका विद्यालयमा कविता, निबन्ध, वक्तृत्वकला, हाजिरी जवाफ र आर्ट प्रतियोगिता आयोजना गरियो। ताप्लेजुङका दश विद्यालयमा रेडपाण्डा इकोक्लब सञ्चालित छन्। क्लबको सक्रियतामा रेडपाण्डा संरक्षण र महत्वका विषयमा विभिन्न कार्यक्रम आयोजना गरियो, हिमाली संरक्षण मञ्चका सचिव विवश केदेमले बताए।</p><p>हिमाली संरक्षण मञ्चका अनुसार, विद्यार्थीलाई रेडपाण्डा संरक्षणप्रति सचेत बनाउन विभिन्न प्रतिस्पर्धात्मक कार्यक्रम आयोजना गरियो। जिल्लामा लामो समयदेखि रेडपाण्डा संरक्षणका कार्यक्रम सञ्चालन भएसँगै रेडपाण्डाको संख्या पनि बढेको मञ्चले जनाएको छ। जिल्लामा करिब ७७ देखि १३४ रेडपाण्डा छन्। रासस</p>",
  "content_text": "विभिन्न कार्यक्रम आयोजना गरेर अन्तर्राष्ट्रिय रेडपाण्डा दिवस मनाइएको छ। रेडपाण्डा नेटवर्कको सहयोग र हिमाली संरक्षण मञ्च ताप्लेजुङको सहजीकरणमा साताव्यापी १५औँ अन्तरराष्ट्रिय रेडपाण्डा दिवस मनाएको हो। रेडपाण्डाको बासस्थान नजिकै रहेका विद्यालयमा रेडपाण्डा दिवस मनाइयो, हिमाली संरक्षण मञ्चका कार्यक्रम संयोजक रमेश राईले बताए। मञ्चका अनुसार भदौ १८ देखि २९ गतेसम्म फुङ्लिङ, फक्ताङलुङ, सिरिजङ्घा र पाथीभरा याङवरक गाउँपालिकाका विद्यालयमा कविता, निबन्ध, वक्तृत्वकला, हाजिरी जवाफ र आर्ट प्रतियोगिता आयोजना गरियो। ताप्लेजुङका दश विद्यालयमा रेडपाण्डा इकोक्लब सञ्चालित छन्। क्लबको सक्रियतामा रेडपाण्डा संरक्षण र महत्वका विषयमा विभिन्न कार्यक्रम आयोजना गरियो, हिमाली संरक्षण मञ्चका सचिव विवश केदेमले बताए। हिमाली संरक्षण मञ्चका अनुसार, विद्यार्थीलाई रेडपाण्डा संरक्षणप्रति सचेत बनाउन विभिन्न प्रतिस्पर्धात्मक कार्यक्रम आयोजना गरियो। जिल्लामा लामो समयदेखि रेडपाण्डा संरक्षणका कार्यक्रम सञ्चालन भएसँगै रेडपाण्डाको संख्या पनि बढेको मञ्चले जनाएको छ। जिल्लामा करिब ७७ देखि १३४ रेडपाण्डा छन्। रासस",
  "fetched_at": "2025-09-15T03:10:06.160514Z",
  "id": "ec20d7103911d5b589716e1118846406e2efe41eb29a48ad6156a63b37412a75",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757905170_Panda.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T03:00:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "रेडपाण्डा नेटवर्कको सहयोग र हिमाली संरक्षण मञ्च ताप्लेजुङको सहजीकरणमा साताव्यापी १५औँ अन्तरराष्ट्रिय रेडपाण्डा दिवस मनाएको हो।...",
  "tags": null,
  "title": "ताप्लेजुङमा मनाइयो रेडपाण्डा दिवस",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/red-panda-day-celebrated-in-taplejung-87-27.html",
  "version": 1
}