{
  "byline": "नागरिक",
  "canonical_hash": "347d24fdefab5d8a86c5c5bb511346fd87e4082b20ed991a113aff272d271d3e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757661667_niji.jpg\" /></p><p>अर्थतन्त्रका जानकारहरूले जेनजी प्रदर्शनका कारण मुलुकले भौतिक रुपमा उल्लेखनीय क्षति बेहोरे पनि अर्थतन्त्रको विकासका लागि निजी क्षेत्रमा आशा जगाउँदै ‘कोर्स करेक्सन’को अवसर प्रदान गरेको बताएका छन्।</p><p>नेपाल आर्थिक पत्रकार समाज (सेजन)लबे आज आयोजना गरेको ‘वर्तमान अवस्थामा अर्थतन्त्रका चुनौती र अबको बाटो’ विषयक भर्चुअल अन्तर्क्रियामा उनीहरूले जेनजीको प्रदर्शन बेथिती, कुशासन र भ्रष्टाचारविरुद्ध भएकाले यो समयलाई कोर्स करेक्सनको रूपमा सदुपयोग गर्नुपर्नेमा जोड दिए।</p><p>नेपाल सरकारका पूर्वअर्थसचिव रामेश्वर खनालले भ्रष्टाचारका विरुद्ध मुलुकभरबाट मानिसहरू एकसाथ जाग्नुलाई सकारात्मक रुपमा लिनुपर्नेमा जोड दिए। 'नयाँ पुस्ताको नेतृत्वमा मुलुकभरबाट भ्रष्टाचारका विरुद्ध मानिसहरू एकसाथ जाग्नु हाम्रा लागि उपलब्धि हो, संविधान संशोधनलगायतका विषय पछि जोडिएका हुन्,' उनले भने, 'अब यो अवसरलाई सदुपयोग गर्दै सरकारले पुनःनिर्माण, नयाँ लगानीको अवसर सृजना र लगानीकर्ताको आत्मविश्वास बढाउनुपर्ने विषयलाई प्राथमिकता दिनुपर्छ।'</p><p>उनले अहिलेको समस्या प्राकृतिक र महामारी विपत्ती नभइ आन्तरिक रुपमा  मानव सृजित समस्या भएकाले दातृ निकायबाट सहयोग प्राप्त हुने अवस्था सहज नभएको बताए। 'यसप्रकारको अवस्था २०३६ साल र माओवादीको द्वन्द्वको समयमा पनि देखिएको थियो, तत्कालीन समयमा भौतिक संरचनामा ठूलो क्षति पुगेको थियो, सडक, पुलमा ठूलो क्षति हुनुका साथै सञ्चार सेवा नै अवरुद्ध भएको अवस्था थियो,' उनले भने, 'तर अहिले त्यो अवस्था छैन, त्यसैले हामीलाई फेरि उठ्नका लागि ठूलो समस्या हुन्छ भन्ने लाग्दैन।'</p><p>पूर्वसचिव खनालले अन्य मुलुकको तुलनामा नेपाल छिटो ‘रिकभर’ गर्ने मुलुक भएकाले उल्लेख गर्दै प्रदर्शनको तेस्रो दिनमै स्थिरतातर्फ उन्मुख हुनु मुलुकका लागि सकारात्मक पक्ष भएको बताए। उनले यस प्रदर्शनले भ्रष्टाचार र कुशासन हटाउँदै शासकहरूलाई सच्चिनका लागि पनि सन्देश दिएको प्रतिक्रिया दिए।</p><p>'जेनजीले जुन विषय उठाएर प्रदर्शन गरे र त्यसले जुन रुप लियो, यसबाट हामीलाई भ्रष्टाचारमा शून्य सहनशिलता अपनाउन र आसेपासे पुँजीवादको जालो भत्काउन सहयोग गरेको छ,' खनालले भने, 'आगामी दिनमा मुलुकमा देखिएको व्याप्त भ्रष्टाचार हटाउन सहयोग पुग्छ भन्नेमा मलाई विश्वास छ।'</p><p>खनालले यस प्रदर्शनले अर्थतन्त्रमा ठूलो योगदान दिएका क्षेत्रहरू रेमिट्यान्स, कृषि र पर्यटनमा ठूलो समस्या नपारेकाले रिकभर हुन पनि धेरै समय नलाग्ने बताए। तर यसका लागि सञ्चारमाध्यमले सूचना दिँदा सत्यतथ्य र संयमित हुन भने जरुरी रहेको उनको भनाइ छ।</p><p>'सञ्चारमाध्यम पनि संयमित हुन जरुरी छ,  हिलटन होटल प्रकरण जस्ता दोहोरिन दिनुहुन्न, राजनीतिक प्रतिशोषका कारण भाटभटेनीमा ठूलो आक्रमण भएको छ,' उनले भने, 'बलियो अर्थतन्त्र र समाज निर्माणमा सञ्चारमाध्यमको पनि ठूलो भूमिका हुन्छ।' उनले अर्थतन्त्रको गतिशिलताका लागि सूचना महत्वपूर्ण औजार भएको पनि बताए। खनालले बलियो अर्थतन्त्र निर्माणका लागि समावेशिता, समान वित्तीय पहुँच र समानता कायम गर्न सक्नुपर्नेमा जोड दिए।</p><p>त्यस अवसरमा अर्थशास्त्री डा समर खतिवडाले जेनजी प्रदर्शनले नेपाललाई कोर्स करेक्सनको अवसर दिएको टिप्पणी गरे। 'जेनजी प्रदर्शनले ‘क्रोनी क्यापिटालिजम’लाई भत्काउने प्रयास गरेको छ, नयाँ पुस्ताले सुशासनयुक्त समाज निर्माणका लागि सन्देश पनि दिएको छ,' उनले भने, 'यो फाइनान्सियल एक्सन टास्क फोर्स (एफएटिएफ)को ग्रे लिस्टबाट नेपाललाई निकाल्नका लागि प्राप्त भएको अवसर पनि हो।'</p><p>खतिवडाले एकाध पर्यटकीय पूर्वाधारमा क्षति पुगे पनि पर्यटन क्षेत्र अझै सम्भावना भएको क्षेत्र भएको बताए। उनले भने, 'अर्थतन्त्रको महत्वपूर्ण क्षेत्र पर्यटनमा ठूलो सम्भावना छ, यद्यपि विदेशी पर्यटकको प्रवेश विन्दु त्रिभुवन अन्तरर्राष्ट्रिय विमानस्थलमा समस्याका कारण केही पर्यटक निरुत्साहित हुन्छन् कि भन्ने भय भने विद्यमान छ, सरकारले अन्तर्राष्ट्रिय जगतमा सकारात्मक प्रचारप्रसार गर्न आवश्यक छ।' उनले अबको अर्थतन्त्रमा खुला, पारदर्शी, स्वतन्त्र नीति अपनाउनुपर्नेमा जोड दिए।</p><p>उनले जेनजीको प्रदर्शनले प्रत्यक्ष विदेशी लगानीमा ठूलो असर नपर्ने बताए। 'हामीले ल्याइरहेको विदेशी लगानी कुल ग्राहस्थ्य उत्पादनको ०.३ प्रतिशत मात्रै हो, त्यो आफैमा सानो आकार भएकाले ठूलो चिन्ता लिनुपर्ने अवस्था छैन, बरु अब यसलाई बढाएर कसरी तीन प्रतिशत बनाउन सकिन्छ भन्ने विषयमा काम गर्न सकिन्छ,' उनले भने।</p>",
  "content_text": "अर्थतन्त्रका जानकारहरूले जेनजी प्रदर्शनका कारण मुलुकले भौतिक रुपमा उल्लेखनीय क्षति बेहोरे पनि अर्थतन्त्रको विकासका लागि निजी क्षेत्रमा आशा जगाउँदै ‘कोर्स करेक्सन’को अवसर प्रदान गरेको बताएका छन्। नेपाल आर्थिक पत्रकार समाज (सेजन)लबे आज आयोजना गरेको ‘वर्तमान अवस्थामा अर्थतन्त्रका चुनौती र अबको बाटो’ विषयक भर्चुअल अन्तर्क्रियामा उनीहरूले जेनजीको प्रदर्शन बेथिती, कुशासन र भ्रष्टाचारविरुद्ध भएकाले यो समयलाई कोर्स करेक्सनको रूपमा सदुपयोग गर्नुपर्नेमा जोड दिए। नेपाल सरकारका पूर्वअर्थसचिव रामेश्वर खनालले भ्रष्टाचारका विरुद्ध मुलुकभरबाट मानिसहरू एकसाथ जाग्नुलाई सकारात्मक रुपमा लिनुपर्नेमा जोड दिए। 'नयाँ पुस्ताको नेतृत्वमा मुलुकभरबाट भ्रष्टाचारका विरुद्ध मानिसहरू एकसाथ जाग्नु हाम्रा लागि उपलब्धि हो, संविधान संशोधनलगायतका विषय पछि जोडिएका हुन्,' उनले भने, 'अब यो अवसरलाई सदुपयोग गर्दै सरकारले पुनःनिर्माण, नयाँ लगानीको अवसर सृजना र लगानीकर्ताको आत्मविश्वास बढाउनुपर्ने विषयलाई प्राथमिकता दिनुपर्छ।' उनले अहिलेको समस्या प्राकृतिक र महामारी विपत्ती नभइ आन्तरिक रुपमा मानव सृजित समस्या भएकाले दातृ निकायबाट सहयोग प्राप्त हुने अवस्था सहज नभएको बताए। 'यसप्रकारको अवस्था २०३६ साल र माओवादीको द्वन्द्वको समयमा पनि देखिएको थियो, तत्कालीन समयमा भौतिक संरचनामा ठूलो क्षति पुगेको थियो, सडक, पुलमा ठूलो क्षति हुनुका साथै सञ्चार सेवा नै अवरुद्ध भएको अवस्था थियो,' उनले भने, 'तर अहिले त्यो अवस्था छैन, त्यसैले हामीलाई फेरि उठ्नका लागि ठूलो समस्या हुन्छ भन्ने लाग्दैन।' पूर्वसचिव खनालले अन्य मुलुकको तुलनामा नेपाल छिटो ‘रिकभर’ गर्ने मुलुक भएकाले उल्लेख गर्दै प्रदर्शनको तेस्रो दिनमै स्थिरतातर्फ उन्मुख हुनु मुलुकका लागि सकारात्मक पक्ष भएको बताए। उनले यस प्रदर्शनले भ्रष्टाचार र कुशासन हटाउँदै शासकहरूलाई सच्चिनका लागि पनि सन्देश दिएको प्रतिक्रिया दिए। 'जेनजीले जुन विषय उठाएर प्रदर्शन गरे र त्यसले जुन रुप लियो, यसबाट हामीलाई भ्रष्टाचारमा शून्य सहनशिलता अपनाउन र आसेपासे पुँजीवादको जालो भत्काउन सहयोग गरेको छ,' खनालले भने, 'आगामी दिनमा मुलुकमा देखिएको व्याप्त भ्रष्टाचार हटाउन सहयोग पुग्छ भन्नेमा मलाई विश्वास छ।' खनालले यस प्रदर्शनले अर्थतन्त्रमा ठूलो योगदान दिएका क्षेत्रहरू रेमिट्यान्स, कृषि र पर्यटनमा ठूलो समस्या नपारेकाले रिकभर हुन पनि धेरै समय नलाग्ने बताए। तर यसका लागि सञ्चारमाध्यमले सूचना दिँदा सत्यतथ्य र संयमित हुन भने जरुरी रहेको उनको भनाइ छ। 'सञ्चारमाध्यम पनि संयमित हुन जरुरी छ, हिलटन होटल प्रकरण जस्ता दोहोरिन दिनुहुन्न, राजनीतिक प्रतिशोषका कारण भाटभटेनीमा ठूलो आक्रमण भएको छ,' उनले भने, 'बलियो अर्थतन्त्र र समाज निर्माणमा सञ्चारमाध्यमको पनि ठूलो भूमिका हुन्छ।' उनले अर्थतन्त्रको गतिशिलताका लागि सूचना महत्वपूर्ण औजार भएको पनि बताए। खनालले बलियो अर्थतन्त्र निर्माणका लागि समावेशिता, समान वित्तीय पहुँच र समानता कायम गर्न सक्नुपर्नेमा जोड दिए। त्यस अवसरमा अर्थशास्त्री डा समर खतिवडाले जेनजी प्रदर्शनले नेपाललाई कोर्स करेक्सनको अवसर दिएको टिप्पणी गरे। 'जेनजी प्रदर्शनले ‘क्रोनी क्यापिटालिजम’लाई भत्काउने प्रयास गरेको छ, नयाँ पुस्ताले सुशासनयुक्त समाज निर्माणका लागि सन्देश पनि दिएको छ,' उनले भने, 'यो फाइनान्सियल एक्सन टास्क फोर्स (एफएटिएफ)को ग्रे लिस्टबाट नेपाललाई निकाल्नका लागि प्राप्त भएको अवसर पनि हो।' खतिवडाले एकाध पर्यटकीय पूर्वाधारमा क्षति पुगे पनि पर्यटन क्षेत्र अझै सम्भावना भएको क्षेत्र भएको बताए। उनले भने, 'अर्थतन्त्रको महत्वपूर्ण क्षेत्र पर्यटनमा ठूलो सम्भावना छ, यद्यपि विदेशी पर्यटकको प्रवेश विन्दु त्रिभुवन अन्तरर्राष्ट्रिय विमानस्थलमा समस्याका कारण केही पर्यटक निरुत्साहित हुन्छन् कि भन्ने भय भने विद्यमान छ, सरकारले अन्तर्राष्ट्रिय जगतमा सकारात्मक प्रचारप्रसार गर्न आवश्यक छ।' उनले अबको अर्थतन्त्रमा खुला, पारदर्शी, स्वतन्त्र नीति अपनाउनुपर्नेमा जोड दिए। उनले जेनजीको प्रदर्शनले प्रत्यक्ष विदेशी लगानीमा ठूलो असर नपर्ने बताए। 'हामीले ल्याइरहेको विदेशी लगानी कुल ग्राहस्थ्य उत्पादनको ०.३ प्रतिशत मात्रै हो, त्यो आफैमा सानो आकार भएकाले ठूलो चिन्ता लिनुपर्ने अवस्था छैन, बरु अब यसलाई बढाएर कसरी तीन प्रतिशत बनाउन सकिन्छ भन्ने विषयमा काम गर्न सकिन्छ,' उनले भने।",
  "fetched_at": "2025-09-15T01:50:39.402430Z",
  "id": "ec6cb7c6421ec6461d9af390b7c3388d0c560094cf6f4b04fca5b0fdd064cf5c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757661667_niji.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T07:14:44Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘जेनजी’ आन्दोलनपछि शान्तिसुरक्षा असहज हुँदा असामान्य बनेको काठमाडौं उपत्यकाको जनजीवन सामान्य बन्दै गएको छ।...",
  "tags": null,
  "title": "निजी क्षेत्रमा आशा जगाउँदै ‘कोर्स करेक्सन’ गर्न अर्थशास्त्रीको सुझाव",
  "url": "https://nagariknews.nagariknetwork.com/economy/life-in-kathmandu-valley-returning-to-normal-42-48.html",
  "version": 1
}