{
  "byline": "नागरिक",
  "canonical_hash": "42da90d2fec0ae8e25cdb021e22bbfe910a4c5a6e65bf40b37dc6dadb91f6734",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1748137104_Rain.jpg\" /></p><p>हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर र बंगालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको। जल र मौसम विज्ञान मौसम पूर्वानुमान महाशाखाले जनाएको छ।  </p><p>महाशाखाका अनुसार आज देशभर साधारणतया बदली रहनेछ। देशका पहाडी भागका केही र तराई भागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानमा र कोशी र बागमती प्रदेशको एकदुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको महाशाखाले जनाएको छ। साथै गण्डकी र लुम्बिनी प्रदेशको एकदुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको छ।  </p><p>त्यसैगरी, आज राति देशभर साधारणतया बदली रहनेछ। लुम्बिनी प्रदेशलगायत देशका पहाडी भूभागका धेरै र तराई भूभागका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानहरूमा र कोशी र बागमती प्रदेशको एकदुई स्थानमा भारी वर्षाको सम्भावना रहेको छ।  </p><p>गण्डकी र लुम्बिनी प्रदेशको एक–दुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ।</p>",
  "content_text": "हाल मनसुनको न्यून चापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर र बंगालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको। जल र मौसम विज्ञान मौसम पूर्वानुमान महाशाखाले जनाएको छ। महाशाखाका अनुसार आज देशभर साधारणतया बदली रहनेछ। देशका पहाडी भागका केही र तराई भागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानमा र कोशी र बागमती प्रदेशको एकदुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको महाशाखाले जनाएको छ। साथै गण्डकी र लुम्बिनी प्रदेशको एकदुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको छ। त्यसैगरी, आज राति देशभर साधारणतया बदली रहनेछ। लुम्बिनी प्रदेशलगायत देशका पहाडी भूभागका धेरै र तराई भूभागका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। गण्डकी, लुम्बिनी र कर्णाली प्रदेशका थोरै स्थानहरूमा र कोशी र बागमती प्रदेशको एकदुई स्थानमा भारी वर्षाको सम्भावना रहेको छ। गण्डकी र लुम्बिनी प्रदेशको एक–दुई स्थानमा धेरै भारी वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ।",
  "fetched_at": "2025-09-15T03:10:06.595906Z",
  "id": "ec89704b59118f057d191dd320f1c60499b290decdd6bb4093c18c2d8e7ce905",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1748137104_Rain.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T01:08:13Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "महाशाखाका अनुसार आज देशभर साधारणतया बदली रहनेछ। देशका पहाडी भागका केही र तराई भागका केही स्थानमा मध्यम वर्षाको सम्भावना छ।...",
  "tags": null,
  "title": "देशभर वर्षाको सम्भावना, केही स्थानमा भारी वर्षा हुने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/rain-likely-across-the-country-heavy-rain-in-some-places-59-16.html",
  "version": 1
}