{
  "byline": "नागरिक",
  "canonical_hash": "5d037d12ca2119730f1fd5a2c564bd090142a0ed5f3a920f63d9aae4d2e4dc10",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com\" /></p><p>नवलपरासी &ndash; वैदेशिक रोजगारीका लागि कतार पुगेर फर्केका पूर्वी नवलपरासीको मध्यबिन्दु नगरपालिका&ndash;१५ प्रसौनीका २५ वर्षीय गोविन्द घिमिरे नेपाल उत्रिएपछि सम्पर्कविहीन भएका छन्। </p>\n\n<p>कतारबाट गत फागुन ११ गते हिमालय एयरलाइन्सको जहाजबाट काठमाडौँ विमानस्थलमा उत्रिएका घिमिरे अहिले एक महिनासम्म पनि परिवारको सम्पर्कमा नआएको परिवारिक स्रोतले जनाएको छ। </p>\n\n<p>घिमिरे एउटै कम्पनीमा काम गर्ने सर्लाहीका साथी सोनेलाल दाससँग काठमाडौँसम्म आएको घिमिरेका बुबा मोहोनीलालले बताए। उनले तीन वर्षदेखि कमाएको रकम एकमुष्ट बोकेर फर्किएका थिए। </p>\n\n<p>चार वर्षअघि वैदेशिक रोजगारीका लागि कतार गएका घिमिरे कतारको अल बैयाद कम्पनीमा काम गर्थे। कम्पनीमा रहँदासमेत घिमिरे परिवारको सम्पर्कमा आएका थिएनन्। </p>\n\n<p>रोजगारीमा रहँदा सम्पर्कमा नआएपछि परिवारले खोजी गर्दै कम्पनीमा सम्पर्क गरेको र कम्पनीले परिवारको आग्रहमा घर पठाएको घिमिरेका बुुबाले जानकारी दिए। घिमिरे कतारबाट नेपाल आएको १३ दिनपछि मात्र परिवारले उनी नेपाल आएको जानकारी पाएका थिए। </p>\n\n<p>छोरो लामो समयसम्म घर नआएपछि कम्पनीमा सम्पर्क गर्दा नेपाल फर्किएको जानकारी पाएपछि कम्पनीले उपलब्ध गराएको पासपोर्ट, हवाई टिकटको प्रतिलिपी लिएर विमानस्थल पुगेर सिसिटिभी फुटेज हेर्दा छोरो नेपाल आएको र साथीको बीचमा ठूलो लगेज घिसार्दै बाहिर निस्केको देखिएको मोहोनीलालले बताए। </p>\n\n<p>बाबु मोहोनीलालले छोराले रकम नेपाल नपठाइ एकैपटक बोकेर आउँदा समस्यामा परेको हुनसक्ने अनुमान गर्नुभएको छ। मेरो छोरालाई सँगै आउने साथीहरुले अपहरण गरेको आशंका छ घिमिरेले भने। उसलाई साथीले नै अपहरण गरेको हुनसक्ने भन्दै प्रहरीमा निवेदन दिएको मोहोनीलालले बताए। </p>\n\n<p>उनी नेपाल उत्रिएर पनि घर नपुगेपछि परिवारले खोजीका लागि अरुणखोला र चोरमारा प्रहरी चौकीमा खोजीका लागि निवेदन दिएका छन्। तर त्यहाँबाट खासै कुनै उपलब्धि नभएपछि परिवारले काठमाडौँ गएर गौशालामा प्रहरीलाई निवेदन दिएका छन्। रासस</p>",
  "content_text": "नवलपरासी – वैदेशिक रोजगारीका लागि कतार पुगेर फर्केका पूर्वी नवलपरासीको मध्यबिन्दु नगरपालिका–१५ प्रसौनीका २५ वर्षीय गोविन्द घिमिरे नेपाल उत्रिएपछि सम्पर्कविहीन भएका छन्। कतारबाट गत फागुन ११ गते हिमालय एयरलाइन्सको जहाजबाट काठमाडौँ विमानस्थलमा उत्रिएका घिमिरे अहिले एक महिनासम्म पनि परिवारको सम्पर्कमा नआएको परिवारिक स्रोतले जनाएको छ। घिमिरे एउटै कम्पनीमा काम गर्ने सर्लाहीका साथी सोनेलाल दाससँग काठमाडौँसम्म आएको घिमिरेका बुबा मोहोनीलालले बताए। उनले तीन वर्षदेखि कमाएको रकम एकमुष्ट बोकेर फर्किएका थिए। चार वर्षअघि वैदेशिक रोजगारीका लागि कतार गएका घिमिरे कतारको अल बैयाद कम्पनीमा काम गर्थे। कम्पनीमा रहँदासमेत घिमिरे परिवारको सम्पर्कमा आएका थिएनन्। रोजगारीमा रहँदा सम्पर्कमा नआएपछि परिवारले खोजी गर्दै कम्पनीमा सम्पर्क गरेको र कम्पनीले परिवारको आग्रहमा घर पठाएको घिमिरेका बुुबाले जानकारी दिए। घिमिरे कतारबाट नेपाल आएको १३ दिनपछि मात्र परिवारले उनी नेपाल आएको जानकारी पाएका थिए। छोरो लामो समयसम्म घर नआएपछि कम्पनीमा सम्पर्क गर्दा नेपाल फर्किएको जानकारी पाएपछि कम्पनीले उपलब्ध गराएको पासपोर्ट, हवाई टिकटको प्रतिलिपी लिएर विमानस्थल पुगेर सिसिटिभी फुटेज हेर्दा छोरो नेपाल आएको र साथीको बीचमा ठूलो लगेज घिसार्दै बाहिर निस्केको देखिएको मोहोनीलालले बताए। बाबु मोहोनीलालले छोराले रकम नेपाल नपठाइ एकैपटक बोकेर आउँदा समस्यामा परेको हुनसक्ने अनुमान गर्नुभएको छ। मेरो छोरालाई सँगै आउने साथीहरुले अपहरण गरेको आशंका छ घिमिरेले भने। उसलाई साथीले नै अपहरण गरेको हुनसक्ने भन्दै प्रहरीमा निवेदन दिएको मोहोनीलालले बताए। उनी नेपाल उत्रिएर पनि घर नपुगेपछि परिवारले खोजीका लागि अरुणखोला र चोरमारा प्रहरी चौकीमा खोजीका लागि निवेदन दिएका छन्। तर त्यहाँबाट खासै कुनै उपलब्धि नभएपछि परिवारले काठमाडौँ गएर गौशालामा प्रहरीलाई निवेदन दिएका छन्। रासस",
  "fetched_at": "2025-09-14T13:46:47.595759Z",
  "id": "ece0c95276bc7285ea104d7e7f33366bbc391e2200eb855eb60531e13d3165ec",
  "images": [
    "https://images.nagariknewscdn.com"
  ],
  "lang": "ne",
  "published_at": "2018-03-25T22:35:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "वैदेशिक रोजगारीका लागि कतार पुगेर फर्केका पूर्वी नवलपरासीको मध्यबिन्दु नगरपालिका–१५ प्रसौनीका २५ वर्षीय गोविन्द घिमिरे नेपाल उत्रिएपछि सम्पर्कविहीन भएका छन्।...",
  "tags": null,
  "title": "कतारबाट फर्केका युवक विमानस्थलबाटै बेपत्ता",
  "url": "https://nagariknews.nagariknetwork.com/main-news/143915-1522038000.html",
  "version": 1
}