{
  "byline": "देश सञ्चार",
  "canonical_hash": "bb41710eca0d73a55fe561768940d044c336efbb0d86e3d816148fa8516b555b",
  "content_html": "<p>नेपाल प्रहरी सेवामा कार्यरत गणेश मुक्तान &#8216;खनित गणेश&#8217;को पहिलो औपन्यासिक पुस्तक लाफा सार्वजनिक भएको छ।</p>\n<p>नेपाल पर्यटन विभागका महानिर्देशक नारायणप्रसाद रेग्मी, कवि लेखक रिमा केसी, कवि लेखक दिपक सापकोटा र लेखक गणेशले संयुक्त रूपमा पुस्तकको विमोचन गरेका थिए।</p>\n<p>आदिवासी जनजाति समुदायमा मामा फूपुको छोराछोरीबिच हुने प्रेम र विवाह जस्ता सांस्कृतिक धरातलमा लेखिएको पुस्तक बताइन् लेखक रिमा केसीले। उनले भनिन्, &#8216;लेखकले तामाङ र मगर युवा बिचको प्रेमलाई सांस्कृतिक, सामाजिक र युवा मनोविज्ञानमार्फत मिहिन चित्रण गर्ने प्रयास गरेका छन्।&#8217;</p>\n<p>त्यसैगरी लेखक दिपक सापकोटाले साहित्यमा प्रेम कथा नौलो नभए पनि लेखक गणेशको पुस्तक खास रहेको बताए। उनले नेपाली प्रेम साहित्यको सन्दर्भ कोट्याउँदै भने, &#8216;यो डायरी शैलीमा लेखिएको विशुद्ध प्रेम कथा हो। स्मृतिलाई पछ्याउन वा लेख्न सकियो भने राम्रो सिर्जना हुन सक्छ भन्ने उदाहारणका रूपमा लाफालाई लिन्छु।&#8217;</p>\n<p>सर्वनाम थिएटरमा विमोचनका क्रममा महानिर्देशक नाराणयण प्रसाद रेग्मीले लेखक गणेश प्रहरी सेवामा कार्यरतका बाबजुद् पनि साहित्य लेखनमा सक्रिय देख्दाको खुसी सुनाए।</p>\n<p>करिब डेढ दशकदेखि कविता र गजलमा कलम चलाउँदै आएका मकवानपुरबासी लेखक गणेश हाल काठमाडौँ भृकुटी मण्डलस्थित पर्यटन प्रहरीमा कार्यरत छन् ।<br />\nपुस्तकलाई इन्डिगो इन्कले प्रकाशन गरेको हो ।</p>",
  "content_text": "नेपाल प्रहरी सेवामा कार्यरत गणेश मुक्तान ‘खनित गणेश’को पहिलो औपन्यासिक पुस्तक लाफा सार्वजनिक भएको छ। नेपाल पर्यटन विभागका महानिर्देशक नारायणप्रसाद रेग्मी, कवि लेखक रिमा केसी, कवि लेखक दिपक सापकोटा र लेखक गणेशले संयुक्त रूपमा पुस्तकको विमोचन गरेका थिए। आदिवासी जनजाति समुदायमा मामा फूपुको छोराछोरीबिच हुने प्रेम र विवाह जस्ता सांस्कृतिक धरातलमा लेखिएको पुस्तक बताइन् लेखक रिमा केसीले। उनले भनिन्, ‘लेखकले तामाङ र मगर युवा बिचको प्रेमलाई सांस्कृतिक, सामाजिक र युवा मनोविज्ञानमार्फत मिहिन चित्रण गर्ने प्रयास गरेका छन्।’ त्यसैगरी लेखक दिपक सापकोटाले साहित्यमा प्रेम कथा नौलो नभए पनि लेखक गणेशको पुस्तक खास रहेको बताए। उनले नेपाली प्रेम साहित्यको सन्दर्भ कोट्याउँदै भने, ‘यो डायरी शैलीमा लेखिएको विशुद्ध प्रेम कथा हो। स्मृतिलाई पछ्याउन वा लेख्न सकियो भने राम्रो सिर्जना हुन सक्छ भन्ने उदाहारणका रूपमा लाफालाई लिन्छु।’ सर्वनाम थिएटरमा विमोचनका क्रममा महानिर्देशक नाराणयण प्रसाद रेग्मीले लेखक गणेश प्रहरी सेवामा कार्यरतका बाबजुद् पनि साहित्य लेखनमा सक्रिय देख्दाको खुसी सुनाए। करिब डेढ दशकदेखि कविता र गजलमा कलम चलाउँदै आएका मकवानपुरबासी लेखक गणेश हाल काठमाडौँ भृकुटी मण्डलस्थित पर्यटन प्रहरीमा कार्यरत छन् । पुस्तकलाई इन्डिगो इन्कले प्रकाशन गरेको हो ।",
  "fetched_at": "2025-09-21T07:18:46.396247Z",
  "id": "ecf3161fd8e63164c0195ce848d152a47ff829fdd9b0953ae94b7f04b13f8fc9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T07:13:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपाल प्रहरी सेवामा कार्यरत गणेश मुक्तान &#8216;खनित गणेश&#8217;को पहिलो औपन्यासिक...",
  "tags": null,
  "title": "लेखक खनित गणेशको उपन्यास ‘लाफा’ सार्वजनिक",
  "url": "https://deshsanchar.com/2025/09/21/1096538/",
  "version": 1
}