{
  "author": "वाहिद हदीस :: इतिहासको पाना पल्टाउँदै जनकपुरधाम",
  "content": "इतिहासको पाना पल्टाउँदै जनकपुरधाम\n-\nवाहिद हदीस\n|\n                                                    जनकपुरधाम, असोज १६, २०८२\nA\n+\nA\nA\n-\nजनकपुरधाम आस्थाको दीपशिखा, मिथिला संस्कृतिको केन्द्र र ऋषिमुनिको तपोभूमि । यसको आफ्नै सुगन्ध छ, आफ्नै स्वर छ, जसलाई मैथिली भाषा र तिरहुत लिपिले अझ उजागर गर्छन् । यही पावन भूमिमा जन्म लिएकी थिइन् आदि शक्ति सीताले । यहीँबाट शासन गरेका थिए लोकतान्त्रिक राजा जनकले, जसको राजधानी मिथिला थियो । आज त्यो ऐतिहासिक राजधानी मधेश प्रदेशको राजधानी बनेर पनि आफ्नो गरिमा फैलाइरहेकै छ ।\n५ हजार वर्षअगाडिको समय सम्झनासँगै जनकपुरधाम अझ पवित्र लाग्छ । जब संसार धर्म, संस्कृति र दर्शनको बाटो चिन्न अझै अन्धकारमा थियो, त्यही बेला त्रिग्वेदलाई मूर्त रूप दिने उद्यम यतै भएको मानिन्छ । वरिष्ठ साहित्यकार डा. राजेन्द्र विमलका अनुसार संसारकै सबैभन्दा पुरानो संस्कारग्रन्थ त्रिग्वेदको प्रथम खण्ड यही पावन भूमिमा लेखिएकोे विश्वास छ ।\nजनकपुरधाम केवल धार्मिक शहर मात्र होइन, पूर्वीय दर्शनको गौरवशाली जन्मस्थल पनि हो । न्याय, वैशेषिक, सांख्य र मीमांसाजस्ता दर्शन यही भूमिमा प्रतिपादित भए । यसैले त डा. विमलले यसलाई सम्पूर्ण आर्यावर्तको केन्द्रबिन्दु भनेका छन् । आर्यावर्तले नेपाल, भारतदेखि इरान र अफगानिस्तानसम्म फैलिएको विशाल सभ्यताको चित्र कोर्छ ।\nयो भूमि केवल दर्शन र ज्ञानमा मात्र सीमित भएन, मानवताको उज्यालो पनि बन्यो । राज्यमा खडेरी पर्दा प्रजाको पीडा बुझ्न राजा जनक आफैँ हलो समातेर खेत जोत्दा मातृभूमिले सीतालाई उपहारस्वरुप दिएकी थिइन् । जनकवंशीय राजामध्ये सर्वाधिक प्रसिद्ध शिरध्वज जनक विद्वान् र दार्शनिक शासकका रूपमा स्थापित भए । उनको दरबार ज्ञानको सभा थियो– जहाँ यज्ञवल्क्य, अष्टावक्र, शुकदेवजस्ता विद्वान्‌हरू महिनौँसम्म शास्त्रार्थ गर्थे र विजयीलाई जनकले पुरस्कृत गरेर सम्मानपूर्वक बिदाइ गर्थे ।\nराजा शिरध्वज जनक ‘सर्वे भवन्तु सुखिनः, सर्वे भवन्तु निरामयाः’ भन्ने उदात्त भावनाका धनी थिए । विष्णुपुराणले पनि उल्लेख गर्ने गरेको त्रेतायुगीन मिथिला विशाल र समृद्ध राज्यको प्रतिरूप थियो ।\nआज पनि मिथिला संस्कृतिको धड्कन जनकपुरमै सुन्न सकिन्छ । यहाँको लोकगाथा, नृत्य, भाषा, पोशाक, भोजन र जीवनशैलीले आफ्नै मौलिकता बोकेका छन् । छैठको ज्योति, दसैँको उल्लास, राम–जानकी विवाह महोत्सवको भव्यता, महागंगा आरतीको उज्यालो– यी सबैले जनकपुरलाई अझ पवित्र, अझ आकर्षक बनाइरहेका छन् ।\nजनकपुरधाम केवल हिन्दुहरूको आस्था मात्र होइन, मुस्लिम, बौद्ध र जैन धर्मालम्बीहरूको संगमस्थल पनि हो । यहाँ प्रत्येक दिन मेला लाग्छ । जानकी मन्दिरको भव्यता, राम मन्दिरको शान्ति र दक्षिण एसियाकै ठूलो रामानन्दीय प्रवेशद्वारको भव्य स्वरूपले जनकपुरलाई विश्व रंगमञ्चमा विशेष स्थान दिलाएको छ ।\nइतिहासका पानामा सबभन्दा सवल र अब्बल शहरका रूपमा जनकपुरधाम अंकित छ । तर, राज्यको उदासीनता र विभेदकारी नीतिका कारण यसका गौरवशाली गाथाहरू संरक्षण र प्रवर्द्धन पाउन सकेनन् । यसको एक प्रमुख कारण जनकपुरधामको विद्रोही स्वभाव नै रह्यो ।\nराणा शासन होस्, पञ्चायती व्यवस्था, २०४६ को प्रजातान्त्रिक आन्दोलन, २०६२/६३ को जनआन्दोलन वा पटक–पटक भएको मधेश आन्दोलन— हरेक ऐतिहासिक घडीमा जनकपुरधाम अग्रपंक्तिमा रह्यो । राजा महेन्द्रको जनकपुर भ्रमणका बेला बम प्रहारको आरोपमा फाँसीमा चढेका शहीद दुर्गानन्द झाको साहस यही भूमिमा जन्मिएको थियो । यस्ता घटनाक्रमले जनकपुरधामलाई काठमाडौंपछि नेपालको दोस्रो राजनीतिक उर्वरा भूमिको रूपमा स्थापित गर्‍यो ।\nनेपाली कांग्रेसका महेन्द्रनारायण निधि, गणेशमान सिंहदेखि गणतान्त्रिक नेपालको पहिलो राष्ट्रपति डा. रामवरण यादवलाई जन्म दिने जनकपुर सधैँ इतिहासमा उज्यालो बनेको छ । माओवादी केन्द्रका अध्यक्ष तथा प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ र नेकपा एसका अध्यक्ष तथा पूर्वप्रधानमन्त्री माधवकुमार नेपालको भूमिगत राजनीतिक जीवनलाई आश्रय र शक्ति दिने ठाउँ पनि यही जनकपुरधाम हो ।\nसमयका अनेक कालखण्ड पार गर्दै जनकपुरधाम आज विकासको पथमा अघि बढिरहेको छ । गणतान्त्रिक व्यवस्थामा पहिलोपटक निर्वाचित जनप्रतिनिधिहरू आएपछि उपमहानगरपालिकाको बोर्ड बैठकले यस शहरलाई 'जनकपुरधाम' नामाकरण गर्दै धार्मिक नगरीको औपचारिक पहिचान दियो । तत्कालीन मेयर लालकिशोर साहको पहलले गरिएको यो कार्य जनकपुरको नयाँ पहिचान बन्न पुग्यो ।\nकेही समयअघि भ्रमणमा आएका भारतका पत्रकार ललित झा भन्छन्, ‘एक दशकयता जनकपुरधाममा आश्चर्यजनक परिवर्तन आएको छ । साँघुरा र बिग्रेका बाटाहरू अहिले फराकिला र कालोपत्रे भएका छन् । फोहोर र खाल्डाखुल्डीले चिनिने सडकहरूको मुहार नै फेरिएको छ ।’ उनी थप्छन्, ‘एक दशकभित्र मधेशका कुनै पनि शहरमा जनकपुरधामजस्तो ठूलो रूपान्तरण भएको छैन ।’\nमठ–मन्दिर र पोखरीको शहर भनेर चिनिने जनकपुरधामको प्रमुख आकर्षण हो जानकी मन्दिर । मुगल शैलीमा निर्मित तीनतले यो मन्दिरलाई अंग्रेजीमा सीता प्यालेस, हिन्दीमा शिश महल र बोलचालमा नौलाखे मन्दिर भनिन्छ । महात्मा शुरकिशोर दासद्वारा स्थापित यस मन्दिरलाई मध्य प्रदेशको टिकमगढकी रानी वृषभानु कुँवरले आफ्ना पति राजा प्रतापसिंहको अनुरोधमा १९६८ सालतिर निर्माण गराएकी थिइन् । जानकीको आराधनाले पुत्र प्राप्त भएको विश्वासमा उनले नौ लाख खर्च गरेर यो भव्य मन्दिर निर्माण गराएकी थिइन् । त्यसैले जनमानसमा यसलाई नौलाखे मन्दिर भनेर सम्बोधन गरिन्छ ।\nप्यागोडा शैलीमा निर्मित विवाह मण्डप, भव्य राम मन्दिर, गंगासागरमा दैनिक हुने महागंगा आरती, मनिमण्डप, जनक मन्दिर, स्वर्गद्वारी, धनुषाधाम र शहीद प्रवेशद्वार आज पनि पर्यटकहरूको पहिलो रोजाइ बनेका छन् । राजर्षि जनक विश्वविद्यालय, मधेश स्वास्थ्य विज्ञान प्रतिष्ठान दुई विश्वविद्यालयले जनकपुरधामलाई शिक्षाको हव बनाएको छ ।\n'५२ कुटी ७२ कुण्ड' भनेर चिनिने जनकपुरधाममा अहिले यति धेरै सरोवर नदेखिए पनि दर्जनौँ पोखरी अझै जीवन्त छन् । तिनै पोखरीहरूमध्ये गंगासागर, धनुषसागर, अङ्ग्रसर वाल्मीकि सर, रुक्मिणी सर र दशरथ ताल प्रसिद्ध मानिन्छन् । गंगासागर र धनुषसागरमा स्नान गरेपछि आत्मा पवित्र हुने र मोक्ष प्राप्त हुने जनविश्वास आज पनि लोकश्रुतिमा जीवित छ ।\n'सेभ द जनकपुर हिस्टोरिकल' संस्थाको पहलमा गंगासागरमा दैनिक महागंगा आरती हुँदै आएको छ, जसले धार्मिक आस्था मात्र होइन, सांस्कृतिक एकतालाई पनि बलियो बनाएको छ ।\nजनकपुर हिन्दु धर्मावलम्बीहरूको प्रमुख तीर्थस्थल त हो नै, अन्य धर्मका अनुयायीका लागि पनि आस्थाको केन्द्र बनेको छ । डा. विमलका अनुसार मुस्लिम, जैन र बौद्ध धर्मसँग समेत जनकपुर गहिरो सम्बन्ध बोकेको भूमि हो । मिथिलामै मुस्लिम सुफी सन्तहरूको कर्मभूमि रहेको र तिनको मजारमा आज पनि हजारौँ हिन्दु–मुस्लिम भक्तजनको भिड लाग्ने गर्छ । ११औँ शताब्दीमा मुस्लिम समुदायका प्रमुख ६ शाखा– नक्बदी, सोहबदी, कादरी, तिस्ती, गुलजारी र कलबदरी—यहीँबाट विस्तार भएको इतिहास भेटिन्छ । जनकपुरकै १६ नम्बर वडामा अवस्थित बाबा झुमअली शाहको मजार, महोत्तरीको अध्यानपुरस्थित बावा गदाअली शाह, बाहार अली शाह र रहम अली शाहका मजार यसै तथ्यका प्रमाण हुन् ।\nत्यस्तै, बौद्ध धर्मका १५ वटा जातक कथामा जनकपुरको उल्लेख पाइन्छ । डा. विमलका अनुसार भगवान् बुद्धको अस्तु (अस्थि) जनकपुर प्रवेश नगरी मकवानपुरमा गाडिएको मानिन्छ ।\nजैन धर्मको दृष्टिले पनि जनकपुर विशेष छ । गुरु लमलिनाथ र नेविनाथको जन्मभूमि भएकाले यहाँका जैन धर्मावलम्बीका लागि जनकपुर तीर्थसमान छ । समय–समयमा यहाँ जैन समुदायका धार्मिक पूजापाठ भइरहन्छन्, जसले विविधताभित्रको एकतालाई प्रस्ट पार्छ ।\nयसरी, मिथिला संस्कृतिको मुटु जनकपुरधाम विभिन्न धर्म र सम्प्रदायको संगमस्थल बनेर आज पनि उज्यालो झल्काइरहेको छ ।\nयता, जनकपुरधाम उपमहानगरपालिकाले धार्मिक–पर्यटकीय शहरको रूपमा विकास र निर्माणमा विशेष जोड दिएको छ । उपमहानगर प्रमुख मनोजकुमार साहले आफ्ना प्रमुख प्राथमिकतामध्ये धार्मिक पर्यटनलाई टेवा पुग्ने गरी विकासका काम अघि बढाइरहेको बताए । उनले भनेका छन्, ‘जनकपुरलाई धार्मिक पर्यटकीय नगरीका रूपमा विकास गर्ने उद्देश्यले मैले योजना बनाई कार्यहरू अघि बढाइरहेको छु ।’\nत्यही योजनाअन्तर्गत फोहोरमैला व्यवस्थापन, पार्किङ निर्माण, फुटपाथ निर्माण, छाडा पशुहरूको व्यवस्थापन, पोखरी सौन्दर्यकरण र ट्राफिक व्यवस्थापनलगायतका क्षेत्रमा तीव्र गतिमा काम भइरहेको छ । यी सबै सम्पन्न भएपछि जनकपुरधाम अझ सुन्दर र व्यवस्थित देखिने उनले विश्वास व्यक्त गरे ।\nइतिहासमा जनकपुरधामले धेरै सवल र अब्बल क्षणहरू बोकेको उल्लेख गर्दै नगर प्रमुख साहले ती गौरवमय इतिहासलाई स्मरण गर्दै आधुनिक विकाससँग अघि बढ्ने संकल्प पनि गरेका छन् ।\nयता, मधेश प्रदेश सरकारले पनि जनकपुरधामको विकासमा निरन्तर सहयोग गर्दै आएको छ । प्रदेशका पहिलो मुख्यमन्त्री लालबाबु राउतले आफ्ना विकास योजनाहरूको सुरुवात जनकपुरको आस्थाको केन्द्र—जानकी मन्दिरबाट गरेका थिए । जानकी मन्दिरमा प्रकाश सज्जा (लाइटिङ) र मार्बल शिलालेपनजस्ता कामहरू प्रदेश सरकारले सम्पन्न गरेको थियो ।\nप्रदेश सरकारकी निवर्तमान पर्यटनमन्त्री वसन्त कुशवाहाले मधेश प्रदेशमा धार्मिक पर्यटनको अपार सम्भावना रहेको बताउँदै इतिहासलाई सम्झेर वर्तमानमा पुनः स्थापना गरेको खण्डमा जनकपुरधाम धार्मिक पर्यटनका लागि हब बन्ने निश्चित छ ।\nप्रकाशित मिति: बिहीबार, असोज १६, २०८२\n१९:००\nवाहिद हदीस\nप्रतिक्रिया दिनुहोस्\nसमाचार\nदसैँको टीका ग्रहणसँगै काठमाडौंमा बढ्न थाल्यो चहलपहल\nदसैँको टीका ग्रहणसँगै काठमाडौंमा बढ्न थाल्यो चहलपहल\n2 min read\nसमाचार\nबीपी राजमार्गमा आजदेखि सवारीसाधान सञ्चालनमा रोक\nबीपी राजमार्गमा आजदेखि सवारीसाधान सञ्चालनमा रोक\n2 min read\nखेलकुद\nरोमान्चक बनेको खेलमा नेपाल मलेसियासँग ३ रनले पराजित\nरोमान्चक बनेको खेलमा नेपाल मलेसियासँग ३ रनले पराजित\n1 min read\nहाम्रो छनौट\nसम्पादकीय\nशोक र शक्तिबीचको दसैँ\nआज देश शोकमा छ । आर्थिक समृद्धिको सपनामा छ । राजनीतिक मात्र होइन, सरकार स्थिरताको पक्षमा छ । दलको आन्तरिक समीक्षा र सुधारको मागमा छ । सामाजिक गतिको बुझाइको अपेक्षामा छ । त्यस अर्थमा जेन–जी आन्दोलनको बलिदानी बहुआयामिक छ ।\n5 min read\nसमाचार\nशोकको छायामा आशाको दसैँ\nयो दसैँमा एउटै कामना छ, एउटै प्रार्थना छ । यही कि हामी सबैले आफ्नो सबैभन्दा ठूलो शक्ति, आफ्नो भोटको सदुपयोग गरौँ । महिषासुरहरूलाई शीर उठाउनबाट रोकौँ ।\n7 min read\nराजनीति\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nभर्खरै\nदेशभर मनसुनी र स्थानीय वायुको प्रभाव, राति मध्यमदेखि भारी वर्षाको सम्भावना\n2 min read\nभोलिदेखि अति भारी वर्षाको सम्भावना, ‘हाई अलर्ट’मा रहन सम्बद्ध निकायलाई गृहमन्त्री अर्यालको निर्देशन\n2 min read\nभारी वर्षाको सम्भावनापछि जिप्रका मकवानपुरले यी सडकमा लगायो अस्थायी प्रतिबन्ध\n2 min read\nइतिहासको पाना पल्टाउँदै जनकपुरधाम\n10 min read\nदसैँको टीका ग्रहणसँगै काठमाडौंमा बढ्न थाल्यो चहलपहल\n2 min read\nलोकप्रिय\nगुण्डुमा ओलीको भाषण र गृह मन्त्रालयको  वक्तव्य\n3 min read\nबालेनको विरोध गरे 'तेरो लास पनि नभेटिएला' भन्दै धम्काएपछि माजिदले दिए साइबर ब्युरोमा उजुरी\n1 min read\n१७ वर्षपछि पूर्वराजाको हैसियत स्वीकारेका ज्ञानेन्द्र शाह\n2 min read\nदेउवानिवासमा सुरुङभित्र पैसा भेटिएको विषयमा पूर्णबहादुरले के भने ?\n2 min read\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nविचार\nदसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति\n10 min read\nशोकको छायामा आशाको दसैँ\n7 min read\nओलीको छायामुनि अंकुरिएको विद्रोह\n6 min read\nब्लग\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\n4 min read\nयसपालि त यस्तै भयो आमा, अर्को दसैँमा आउँछु\n1 min read\nआधार शिविरको टेन्टबाट मध्यरातमा जे देखियो...\n19 min read\nशिक्षा\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nभोलिसम्म शिक्षकको तलब नदिने प्रधानाध्यापकलाई कारबाही गरिनेछ: शिक्षामन्त्री पुन\n1 min read\nसीटीईभीटीलाई शिक्षामन्त्री पुनको चार बुँदे निर्देशन\n1 min read",
  "description": "जनकपुरधाम आस्थाको दीपशिखा, मिथिला संस्कृतिको केन्द्र र ऋषिमुनिको तपोभूमि । यसको आफ्नै सुगन्ध छ, आफ्नै स्वर छ, जसलाई मैथिली भाषा र तिरहुत लिपिले अझ उजागर गर्छन् । यही पावन भूमिमा जन्म लिएकी थिइन् आदि शक्ति सीताले । यहीँबाट शासन गरेका थिए लोकतान्त्रिक राजा जनकले, जसको राजधानी मिथिला थियो । आज...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T14:33:27.936371Z",
  "id": "c626137037d78a7919d4106782979d5e5c741c053a7ff6e0b702b1ff9574e9ec",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "इतिहासको पाना पल्टाउँदै जनकपुरधाम"
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168754/"
          ],
          [
            "og:description",
            "जनकपुरधाम आस्थाको दीपशिखा, मिथिला संस्कृतिको केन्द्र र ऋषिमुनिको तपोभूमि । यसको आफ्नै सुगन्ध छ, आफ्नै स्वर छ, जसलाई मैथिली भाषा र तिरहुत लिपिले अझ उजागर गर्छन् । यही पावन भूमिमा जन्म लिएकी थिइन् आदि शक्ति सीताले । यहीँबाट शासन गरेका थिए लोकतान्त्रिक राजा जनकले, जसको राजधानी मिथिला थियो । आज..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/Janakapur-dhama-dasain-stroy--1759409704.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "इतिहासको पाना पल्टाउँदै जनकपुरधाम"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "इतिहासको पाना पल्टाउँदै जनकपुरधाम"
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168754/"
            ],
            [
              "og:description",
              "जनकपुरधाम आस्थाको दीपशिखा, मिथिला संस्कृतिको केन्द्र र ऋषिमुनिको तपोभूमि । यसको आफ्नै सुगन्ध छ, आफ्नै स्वर छ, जसलाई मैथिली भाषा र तिरहुत लिपिले अझ उजागर गर्छन् । यही पावन भूमिमा जन्म लिएकी थिइन् आदि शक्ति सीताले । यहीँबाट शासन गरेका थिए लोकतान्त्रिक राजा जनकले, जसको राजधानी मिथिला थियो । आज..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/Janakapur-dhama-dasain-stroy--1759409704.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "इतिहासको पाना पल्टाउँदै जनकपुरधाम"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T13:15:00Z",
  "source": "Shilapatra",
  "store_path": "_store/c6/c626137037d78a7919d4106782979d5e5c741c053a7ff6e0b702b1ff9574e9ec.json",
  "title": "इतिहासको पाना पल्टाउँदै जनकपुरधाम",
  "url": "https://shilapatra.com/detail/168754",
  "version": 1
}