{
  "byline": "नेपाल न्युज",
  "canonical_hash": "e503f7b665418046d823c7365bdfa6f9730e042c67da6cf7926171fa53e2d440",
  "content_html": "<p><strong>काठमाडौं। </strong>आज कालीगढहरुले विश्वकर्माको पूजा आराधना गरी वास्तु दिवस एवं विश्वकर्मा पूजा पर्व मनाउँदै छन्। प्रत्येक वर्ष झै कन्या अर्थात् आश्विन सङ्क्रान्तिका दिन विश्वकर्माको विधिपूर्वक पूजा गर्न लागिएको हो।</p>\n\n\n\n<p>विभिन्न कलकारखानामा विश्वकर्मा भगवान्को बालुवाको मूर्ति वा तस्बिरमा विधिपूर्वक पूजा आराधना गरी यो दिवस मनाउने गरिन्छ।</p>\n\n\n\n<p>कलकारखानालाई विशेष रुपमा सजाएर मजदुरलाई सहभागी गराएर यो दिवस मनाइन्छ। बालुवा अन्य चीजबाट बनाइएको विश्वकर्माको मूर्ति बागमती मुहानस्थल सुन्दरीजल वा अन्य शुद्धस्थलमा लगी सेलाउने गरिन्छ। आज पूजा गरी बिहीबारदेखि नदीमा लगी मूर्ति सेलाइन्छ।</p>\n\n\n\n<p>आजका दिन कालीगढले उपयोगमा ल्याउने विभिन्न औजारका सामानमा पूजा आराधना गरेमा धेरै समय टिक्ने, कामका बेलामा नबिग्रने र राम्रो काम गर्न सकिनेलगायत गुण प्राप्त हुने धार्मिक विश्वास छ।</p>\n\n\n\n<p>द्वापर युगमा भगवान् कृष्णलाई राक्षसहरुले दुःख दिएपछि विश्वकर्माले समुद्रको बीचमा ‘भेद द्वारका’ बनाइ लुकाएको धार्मिक विश्वास छ। एकै रातमा समुद्रको बीचमा ‘भेद द्वारका’ को निर्माण गरेकाले विश्वकर्मालाई सफल वास्तुविद्का रुपमा मानी त्यसै समयदेखि पूजा आजा गर्ने परम्परा बसेको धर्मशास्त्रविद् प्रा तोयराज नेपाल बताउँछन्।</p>\n\n\n\n<p>प्राचीन भारत वर्षका चार दिशाका रक्षक देवतामध्ये द्वारकालाई पश्चिम दिशाको रक्षकका रुपमा मानिन्छ। विश्वकर्माले निर्माण गरेको ‘भेद द्वारका’ अहिले पनि भारतको गुजरात राज्यमा समुद्रको बीचमा रहेको विश्वास गरिन्छ। विश्वकर्मालाई वास्तु विद्याका विशिष्ट ज्ञाताका रुपमा मानिन्छ। ‘विश्वकर्मा प्रकाश’ नामक वास्तु शास्त्रको ग्रन्थ उहाँले नै रचना गरेको विश्वास गरिने वास्तुशास्त्री शिव पोखरेल बताउँछन्।</p>\n\n\n\n<p>यही सम्झनामा नेपालका कालीगढहरुले आज भव्यरुपमा विश्वकर्मा बाबाको पूजा गरी उहाँको विद्वताको सम्मान गर्छन्। यसो गरेमा आफूमा विश्वकर्माको गुण प्राप्त हुने विश्वास गरिन्छ। यस विश्वासमा आज इञ्जिन जडान भएका यन्त्र सवारीसाधनमा समेत पूजा आराधना गरिन्छ।</p>\n\n\n\n<p>वास्तुका शास्त्रका पुस्तकका लेखक एवं अध्येताको सम्झनामा आजको दिनलाई वास्तुविद्हरुले वास्तु दिवसका रुपमा मनाउने गर्छन्। पछिल्लो समय नेपालमा वास्तु विद्याको पुनर्जागरण सुरु भएको छ। चार उपवेदमध्येको एक स्थापत्यवेदमा वास्तु शास्त्रकै विषय उल्लेख गरिएको छ। लुप्तप्राय : भएको स्थापत्य वेदमा आधारित सहर एवं आवास निर्माण गर्नेको सङ्ख्या बढ्न थालेको छ। यसैले गर्दा अहिले वास्तु विद्याको महत्व बढेको छ।</p>",
  "content_text": "काठमाडौं। आज कालीगढहरुले विश्वकर्माको पूजा आराधना गरी वास्तु दिवस एवं विश्वकर्मा पूजा पर्व मनाउँदै छन्। प्रत्येक वर्ष झै कन्या अर्थात् आश्विन सङ्क्रान्तिका दिन विश्वकर्माको विधिपूर्वक पूजा गर्न लागिएको हो। विभिन्न कलकारखानामा विश्वकर्मा भगवान्को बालुवाको मूर्ति वा तस्बिरमा विधिपूर्वक पूजा आराधना गरी यो दिवस मनाउने गरिन्छ। कलकारखानालाई विशेष रुपमा सजाएर मजदुरलाई सहभागी गराएर यो दिवस मनाइन्छ। बालुवा अन्य चीजबाट बनाइएको विश्वकर्माको मूर्ति बागमती मुहानस्थल सुन्दरीजल वा अन्य शुद्धस्थलमा लगी सेलाउने गरिन्छ। आज पूजा गरी बिहीबारदेखि नदीमा लगी मूर्ति सेलाइन्छ। आजका दिन कालीगढले उपयोगमा ल्याउने विभिन्न औजारका सामानमा पूजा आराधना गरेमा धेरै समय टिक्ने, कामका बेलामा नबिग्रने र राम्रो काम गर्न सकिनेलगायत गुण प्राप्त हुने धार्मिक विश्वास छ। द्वापर युगमा भगवान् कृष्णलाई राक्षसहरुले दुःख दिएपछि विश्वकर्माले समुद्रको बीचमा ‘भेद द्वारका’ बनाइ लुकाएको धार्मिक विश्वास छ। एकै रातमा समुद्रको बीचमा ‘भेद द्वारका’ को निर्माण गरेकाले विश्वकर्मालाई सफल वास्तुविद्का रुपमा मानी त्यसै समयदेखि पूजा आजा गर्ने परम्परा बसेको धर्मशास्त्रविद् प्रा तोयराज नेपाल बताउँछन्। प्राचीन भारत वर्षका चार दिशाका रक्षक देवतामध्ये द्वारकालाई पश्चिम दिशाको रक्षकका रुपमा मानिन्छ। विश्वकर्माले निर्माण गरेको ‘भेद द्वारका’ अहिले पनि भारतको गुजरात राज्यमा समुद्रको बीचमा रहेको विश्वास गरिन्छ। विश्वकर्मालाई वास्तु विद्याका विशिष्ट ज्ञाताका रुपमा मानिन्छ। ‘विश्वकर्मा प्रकाश’ नामक वास्तु शास्त्रको ग्रन्थ उहाँले नै रचना गरेको विश्वास गरिने वास्तुशास्त्री शिव पोखरेल बताउँछन्। यही सम्झनामा नेपालका कालीगढहरुले आज भव्यरुपमा विश्वकर्मा बाबाको पूजा गरी उहाँको विद्वताको सम्मान गर्छन्। यसो गरेमा आफूमा विश्वकर्माको गुण प्राप्त हुने विश्वास गरिन्छ। यस विश्वासमा आज इञ्जिन जडान भएका यन्त्र सवारीसाधनमा समेत पूजा आराधना गरिन्छ। वास्तुका शास्त्रका पुस्तकका लेखक एवं अध्येताको सम्झनामा आजको दिनलाई वास्तुविद्हरुले वास्तु दिवसका रुपमा मनाउने गर्छन्। पछिल्लो समय नेपालमा वास्तु विद्याको पुनर्जागरण सुरु भएको छ। चार उपवेदमध्येको एक स्थापत्यवेदमा वास्तु शास्त्रकै विषय उल्लेख गरिएको छ। लुप्तप्राय : भएको स्थापत्य वेदमा आधारित सहर एवं आवास निर्माण गर्नेको सङ्ख्या बढ्न थालेको छ। यसैले गर्दा अहिले वास्तु विद्याको महत्व बढेको छ।",
  "fetched_at": "2025-09-17T01:44:05.336347Z",
  "id": "5ec1e6d9535bbcff2b60cee4a92d89bd0bd53d32242a8fcdb610c8740dca5b46",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T00:47:01Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। आज कालीगढहरुले विश्वकर्माको पूजा आराधना गरी वास्तु दिवस एवं विश्वकर्मा पूजा पर्व मनाउँदै छन्। प्रत्येक वर्ष झै कन्या अर्थात् आश्विन सङ्क्रान्तिका दिन विश्वकर्माको विधिपूर्वक पूजा गर्न लागिएको हो। विभिन्न कलकारखानामा विश्वकर्मा भगवान्को बालुवाको मूर्ति वा तस्बिरमा विधिपूर्वक पूजा आराधना गरी यो दिवस मनाउने गरिन्छ। कलकारखानालाई विशेष रुपमा सजाएर मजदुरलाई सहभागी गराएर यो दिवस मनाइन्छ। [&#8230;]",
  "tags": null,
  "title": "आज विश्वकर्मा पूजा",
  "url": "https://nepalnews.com/2025/09/17/vishwakarma-puja-today/",
  "version": 1
}