{
  "byline": "टंक काफ्ले ‘विकल्प’",
  "canonical_hash": "16cb8c3fcbeb2767af347c064c483cb511ed80cb09c63794e6364527c379cae9",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757859190_tanka5.jpg\" /></p><p>संसारभर घटेका अप्रिय घटना प्रशस्त छन्। कुनै भयंकर छन्, अनि केही सुन्नै नपरे हुन्थ्यो भन्ने। नकारात्मक सोच भएका, झूटको खेती गर्ने र आफ्नो स्वार्थपूर्तिका लागि खतरनाक कार्य गर्नेहरूको कमी छैन। नेपालमा घटेका कैयौँ घटना विश्वभरका त्यस्ता घटनाभन्दा फरक छैनन्। भर्खरै जेन–जीको आन्दोलनका क्रममा घटेका घटना पनि त्यसैका सिलसिला मान्न सकिन्छ। </p><p>के यो समाज यस्तै आचरण भएका व्यक्तिहरूका कारणले मात्र बिथोलिँदै गएको हो त? कि यसमा शिक्षित तथा बुद्धिजीवी भनेर चिनिएका व्यक्ति पनि बराबरका हिस्सेदार छन्? यो प्रश्नको उत्तर पक्कै सजिलो छैन। </p><p>मलाई यति बेला वैज्ञानिक अलबर्ट आइन्स्टाइनको एउटा भनाइ उद्धृत गर्न मन लाग्यो–संसार केबल नराम्रा तत्त्वका कारणले मात्र खतरनाक बन्दै गएको पक्कै होइन, यसमा देखेर र सुनेर पनि चुप लाग्ने जान्ने सुन्ने (बुद्धिजीवी)हरू पनि उत्तिकै जिम्मेवार छन्। यी कुरालाई पुष्टि गराउन विश्वका घटनामा छिर्न आवश्यक छैन। नेपाली भूगोलभित्र प्रशस्तै घटना र परिदृश्य छन्।</p><p>कान्तिपुर पब्लिकेसन्सका अध्यक्ष कैलाश सिरोहिया पक्राउको विषयमा नेपाली समाज र मिडिया विभाजित बनिदियो, ठिक र बेठिकको बहसमा। सामान्य व्यक्तिदेखि कथित र सेल्फप्रोक्लेम्बड बुद्धिजीवीको विभाजित एउटा तप्काले सिरोहिया र अर्को समूहले रवि लामिछानेलाई देवता बनाइदियो। </p><p>अर्को उदाहरण, एउटा मेटा फोर। वर्षाको मध्य समयमा बाढी आएको धोबी खोला देखाउँदै एक युवा नेताले भने–आहा, यो बागमती नदीको पानी कति सफा छ? नेतासँग काँधै जोडेर उभिएका आफ्नो नाम अगाडि डाक्टर लेख्ने व्यक्ति मात्र हैन कखरा मात्र चिनेका कार्यकर्ताको पररर ताली सुनियो। नेताको उक्त बोलीमा समर्थन जनाउँदै–सही भन्नुभयो नेता ज्यू, भन्ने आवाज पनि थुप्रैको कानमा ठोक्कियो। यसले समाज अधोगतितर्फ लागेको भनेर भन्न सायद हिचकिचाउनु नपर्ला।</p><p>झूटको खेती गर्न पोख्त नेताले शिक्षित, अशिक्षित, अन्धभक्त र आज्ञाकारी भिडबाट यसरी आँखा चिम्लेर समर्थन पाउँदा उसलाई सफलताको डिग्री पाइने मात्र नभई थप झूटको खेती गर्न रासायनिक मल पनि पाउँछ। अनि मलाई यी ब्रान्डका डाक्टर शावसँग (सबैलाई होइन) प्रश्न गर्न मन लाग्छ–तपाईँले हासिल गरेको डिग्री र तपाईँको मेहनत यी यस्तै झूटलाई मलजल गर्न मात्र हो ?</p><blockquote><p>नेता र बुद्धिजीवीहरूमा मुख्यतया आफ्नो ज्ञान, क्षमता र समाज बनाउने दृढ इच्छाशक्ति हुनुपर्ने हो। अझ बुद्धिजीवीहरू त सचेत हुनका साथै समाजलाई जागृत गर्न जिम्मेवार हुनुपर्ने हो। तर, राजनीतिक नेताको अर्कोभन्दा आफू नजिक हुने होडबाजीका कारण उनीहरूप्रति जनताको विश्वासमा ह्रास आउँदै गएको छ।</p></blockquote><p>सक्षम, शिक्षित र ज्ञानी सुन्छ,  तर आवश्यकताभन्दा बढी बोल्दैन। अर्को व्यक्ति झूटमा सही थप्छ, भ्रष्ट नेताको पछि लाग्छ र राजनीतिक निरक्षरताको प्रदर्शन गर्छ। अनि प्रत्येक राजनीतिक निर्णयमा किनाराको साक्षी बस्न बाहेकका आफ्नो विद्वता सही ठाउँमा प्रदर्शन गर्दैन भने उ पक्कै पनि अज्ञानी हो। माफ गर्नुहोला, यिनीहरूको पिएचडी केबल एक कागजको खोस्टाभन्दा अर्को केही होइन। अनि यस्तै कार्य र तत्त्वहरू समाजका अस्तित्व र प्रगतिको बाधक मात्र होइनन्,  यिनीहरूकै कारण राजनीति धुमिल बनिरहेको छ। </p><p>जबसम्म यस्तो व्यक्तिहरूले आफ्नो सही जिम्मेवारी बहन गर्दैनन्, भ्रष्ट नेताहरूले यिनीहरूलाई एक्प्लोएट गरिरहन्छन् । जसका कारण आउने पिढीमासमेत नकारात्मक प्रभाव पर्न जान्छ। आफूसँग भएको बौद्धिकता र राजनीतिक साक्षरता सही स्थानमा प्रयोग गर्नाले नेता, जनप्रतिनिधि र सरकारलाई जबाफदेही बनाउन मदत पु¥याउँछ। राजनीतिक रूपमा साक्षर हुनु र गलत कार्यको आलोचक हुनु भनेको न त राजनीतिक व्यवस्थाप्रति नकारात्मक हुनु हो, न त प्रतिपक्षको प्रशंसक हुनु नै। </p><p>बुद्धिजीवीहरूले केबल आफ्नो मनोवृत्तिमा परिवर्तन ल्याउन आवश्यक छ, किनकि समाजलाई साँच्चिकै जागृत गर्न र गलतलाई गलत भन्ने प्रवृत्तिको विकास गर्न सकियो भने समाजलाई सही बाटोमा डोर्‍याउन सफल भइनेछ।</p><p>नेपालका नेताहरू जनता सधैँभरि भुइँमान्छे भएको मात्र हेर्न चाहन्छन्। जनता जान्ने भयो भने हाम्रो शासन नै संकटमा पर्ने मूल्याङ्कनका बिच राणाहरूले  विद्यालय खोल्न र पढ्न प्रतिबन्ध लगाएका थिए। अहिलेका नेता पनि जनता सम्पन्न भएको, शिक्षित भएको र देश विकसित भएको सायद यही कारणले हेर्न चाहन्नन् कि?</p><p>नेता र बुद्धिजीवीहरूमा मुख्यतया आफ्नो ज्ञान, क्षमता र समाज बनाउने दृढ इच्छाशक्ति हुनुपर्ने हो। अझ बुद्धिजीवीहरू त सचेत हुनका साथै समाजलाई जागृत गर्न जिम्मेवार हुनुपर्ने हो। तर, राजनीतिक नेताको अर्कोभन्दा आफू नजिक हुने होडबाजीका कारण उनीहरूप्रति जनताको विश्वासमा ह्रास आउँदै गएको छ।</p><p>जनताले बुद्धिजीवीहरू परिवर्तनका पक्षधर हुन् भन्ठान्छन्। जनताप्रति अन्यायपूर्ण र अपमानजनक व्यवहार भएमा यिनै बुद्धिजीवीले जनताको पक्षमा बोल्छन् भन्ठान्छन्। तर, नेताले धोबी खोलालाई बागमतीभन्दा मौन बस्ने वा त्यसैलाई समर्थन गर्ने बुद्धिजीवीबाट देश र जनताले के आशा गर्ने भन्ने एउटा गहन प्रश्न खडा हुन्छ।</p><p>हुनुपर्ने चाहिँ बुद्धिजीवीहरूले आआफ्नो तरिकाले अर्थपूर्ण रूपमा समाज सुधार्न योगदान गर्नुपर्ने थियो।</p><p>कवि जोन मिल्टन आफ्नो समयमा अभिव्यक्ति स्वतन्त्रताको पक्षधर थिए। आफूलाई लागेको कुरा स्वतन्त्रताका साथ कवितामार्फत उजागर गर्ने गर्दथे। यस्तै, अर्का कवि एडमन्ड बर्क पनि एक आलोचक र कुशल बहसकर्ता थिए। उनीहरूको तर्क राजनीतिक नेतालाई खुसी बनाउनेभन्दा पनि सिद्धान्तमा आधारित हुन्थ्यो। यिनीहरूको तर्क नैतिक मूल्य र सामाजिक सरोकारमा आधारित हुन्थे न कि नेताका भाषणमा। </p><p>यता नेपालमा बुद्धिजीवीहरूको एउटा तप्का स्वतन्त्रभन्दा पनि आफूलाई पार्टीगत बुद्धिजीवी भनेर चिनिनुमा गर्व गरेको पाइन्छ। शिक्षित र बुद्धिजीवीहरूले सार्वजनिक सरोकारहरूमा पृथकविचार मात्र राख्दैनन्, उनीहरूले त कतिपय समसामयिक वा ऐतिहासिक विषयमा वास्तविकतामा आधारित विश्लेषण गर्नुपर्छ भन्ने आम बुझाई हो। </p><blockquote><p>कुनै एक राजनीतिक दल वा नेताको भाषण वा अन्तर्वार्तामा टेकेर यो मेरो निजी विचार भन्दै सोसल मिडियामा लेख्दैमा आफूलाई बुद्धिजीवी हुँ भनेर घमन्ड गर्ने व्यक्तिको परिचय त्यो झूटको खेती गर्ने नेताको खरो कार्यकर्ताभन्दा अर्को केही हुँदैन।</p></blockquote><p>म फेरि पनि भन्छु–बुद्धिजीवी नेता र सरकारको झूटलाई पर्दाफास गर्ने हो, सही विश्लेषण गर्ने हो, अर्थात् सहीलाई सही र गलतलाई गलत भन्ने आँट गर्ने हो। आफ्नो लुकेको निहित स्वार्थ पूरा गर्ने उद्देश्यले धोबी खोलालाई बागमती भन्नेलाई त मूर्ख भन्छन्, चाकडी बाज भन्छन्।</p><p>फेसबुक र एक्सजस्तो सामाजिक सञ्जालमा आफ्नो विद्वता निजी विचार भन्दै प्रस्तुत गरिरहँदा कतै कुनै नेता वा कुनै व्यापारी वा कसैको चाकडी गरेको गन्ध त आइरहेको छैन भन्ने कुरामा पनि हेक्का पुगेको हुनुप¥यो। </p><p>कुनै एक राजनीतिक दल वा नेताको भाषण वा अन्तर्वार्तामा टेकेर यो मेरो निजी विचार भन्दै सोसल मिडियामा लेख्दैमा आफूलाई बुद्धिजीवी हुँ भनेर घमन्ड गर्ने व्यक्तिको परिचय त्यो झूटको खेती गर्ने नेताको खरो कार्यकर्ताभन्दा अर्को केही हुँदैन। मैले कति जना मेरा स्वघोषित बुद्धिजीवी साथीहरूको स्टाटसमा प्रचण्ड फ्यान, केपी फ्यान, देउवा फ्यान, रवि फ्यान... भनेर घोच्ने गरेको छु। देशमा हजारौँ समस्या नदेख्ने तर धारावाहिक रूपमा एउटै विषयमा आफ्नो धारणा राख्ने मेरा अग्रज र मित्रहरूलाई अलिकति भए पनि घोचपेच गर्नुको मज्जा नै बेग्लै छ।</p><p>यसो भनिरहँदा मलाई तिनीहरूले आफ्नो राजनीतिक स्वतन्त्रता, सूचनाको स्वतन्त्रता र अभिव्यक्तिको स्वतन्त्रता माथि किन धावा बोलेको भन्दै म माथि प्रश्न तेर्सिन सक्छ। ती सबै स्वतन्त्रताको रेस्पेक्ट गर्दै कमसेकम गलतलाई गलत र सहीलाई सही भनेर आफ्नो एकाडेमिक क्वालिफिकेसन र प्रमाणपत्रको इज्जत गर्दै झुटको खेती गरेर जनता र देश ठग्न पल्केका नेतालाई सही बाटोमा ल्याउन मदत गरौँ भन्ने मात्र हो।</p><p>सत्य बोल्ने र झूटको पर्दाफास गर्ने जिम्मेवारी बुद्धिजीवीहरूको हो, बस यति मात्र भन्न खोजेको। होइन, नेताको पछि लाग्न र उसले बोलेको झूट वा गरेको सबै नराम्रा कार्यको समर्थन गर्न एक नागरिकको हक, अधिकार र स्वतन्त्रता हो भन्ठान्ने हो र नेताले धोबी खोलालाई बागमतीभन्दा हात, गाला र कान रातो पारुन्जेल ताली बजाइरहने हो भने यी तल उल्लेख गरेको विषयमा अब बोल्दै बोल्दिन र गुनासो गर्दिनँ भनेर कसम खानु प¥यो। </p><p><i>देश नबन्ने भयो</i></p><p><i>महँगीले आकाश छोयो</i></p><p><i>स्वास्थ्य र शिक्षा सुलभ भएन, बिल तिर्न कठिन भयो </i></p><p><i>बाटोघाटो हिँडिनसक्नु भयो </i></p><p><i>भ्रष्टाचार मौलायो, कमिसनको खेल भयो </i></p><p><i>मालपोत कार्यालयमा घुस नदिई फाइन अघि सरेन</i></p><p><i>ट्याक्स तिर्न घुस खुवाउनु प¥यो</i></p><p><i>खोलामा पुल बनेन, बनेको पुल दुई महिना पनि टिकेन </i></p><p><i>नेता भ्रष्टाचारी भए, गरेको बाचा पूरा गरेनन् </i></p><p>अझ पनि माथि उल्लेखित कुरामा तपाई बुद्धिजीवीहरू असहमत हो भने, सचेत जनताले फेरि प्रश्न तेर्साउने छन्। अनि बन्छ त देश? </p>",
  "content_text": "संसारभर घटेका अप्रिय घटना प्रशस्त छन्। कुनै भयंकर छन्, अनि केही सुन्नै नपरे हुन्थ्यो भन्ने। नकारात्मक सोच भएका, झूटको खेती गर्ने र आफ्नो स्वार्थपूर्तिका लागि खतरनाक कार्य गर्नेहरूको कमी छैन। नेपालमा घटेका कैयौँ घटना विश्वभरका त्यस्ता घटनाभन्दा फरक छैनन्। भर्खरै जेन–जीको आन्दोलनका क्रममा घटेका घटना पनि त्यसैका सिलसिला मान्न सकिन्छ। के यो समाज यस्तै आचरण भएका व्यक्तिहरूका कारणले मात्र बिथोलिँदै गएको हो त? कि यसमा शिक्षित तथा बुद्धिजीवी भनेर चिनिएका व्यक्ति पनि बराबरका हिस्सेदार छन्? यो प्रश्नको उत्तर पक्कै सजिलो छैन। मलाई यति बेला वैज्ञानिक अलबर्ट आइन्स्टाइनको एउटा भनाइ उद्धृत गर्न मन लाग्यो–संसार केबल नराम्रा तत्त्वका कारणले मात्र खतरनाक बन्दै गएको पक्कै होइन, यसमा देखेर र सुनेर पनि चुप लाग्ने जान्ने सुन्ने (बुद्धिजीवी)हरू पनि उत्तिकै जिम्मेवार छन्। यी कुरालाई पुष्टि गराउन विश्वका घटनामा छिर्न आवश्यक छैन। नेपाली भूगोलभित्र प्रशस्तै घटना र परिदृश्य छन्। कान्तिपुर पब्लिकेसन्सका अध्यक्ष कैलाश सिरोहिया पक्राउको विषयमा नेपाली समाज र मिडिया विभाजित बनिदियो, ठिक र बेठिकको बहसमा। सामान्य व्यक्तिदेखि कथित र सेल्फप्रोक्लेम्बड बुद्धिजीवीको विभाजित एउटा तप्काले सिरोहिया र अर्को समूहले रवि लामिछानेलाई देवता बनाइदियो। अर्को उदाहरण, एउटा मेटा फोर। वर्षाको मध्य समयमा बाढी आएको धोबी खोला देखाउँदै एक युवा नेताले भने–आहा, यो बागमती नदीको पानी कति सफा छ? नेतासँग काँधै जोडेर उभिएका आफ्नो नाम अगाडि डाक्टर लेख्ने व्यक्ति मात्र हैन कखरा मात्र चिनेका कार्यकर्ताको पररर ताली सुनियो। नेताको उक्त बोलीमा समर्थन जनाउँदै–सही भन्नुभयो नेता ज्यू, भन्ने आवाज पनि थुप्रैको कानमा ठोक्कियो। यसले समाज अधोगतितर्फ लागेको भनेर भन्न सायद हिचकिचाउनु नपर्ला। झूटको खेती गर्न पोख्त नेताले शिक्षित, अशिक्षित, अन्धभक्त र आज्ञाकारी भिडबाट यसरी आँखा चिम्लेर समर्थन पाउँदा उसलाई सफलताको डिग्री पाइने मात्र नभई थप झूटको खेती गर्न रासायनिक मल पनि पाउँछ। अनि मलाई यी ब्रान्डका डाक्टर शावसँग (सबैलाई होइन) प्रश्न गर्न मन लाग्छ–तपाईँले हासिल गरेको डिग्री र तपाईँको मेहनत यी यस्तै झूटलाई मलजल गर्न मात्र हो ? नेता र बुद्धिजीवीहरूमा मुख्यतया आफ्नो ज्ञान, क्षमता र समाज बनाउने दृढ इच्छाशक्ति हुनुपर्ने हो। अझ बुद्धिजीवीहरू त सचेत हुनका साथै समाजलाई जागृत गर्न जिम्मेवार हुनुपर्ने हो। तर, राजनीतिक नेताको अर्कोभन्दा आफू नजिक हुने होडबाजीका कारण उनीहरूप्रति जनताको विश्वासमा ह्रास आउँदै गएको छ। सक्षम, शिक्षित र ज्ञानी सुन्छ, तर आवश्यकताभन्दा बढी बोल्दैन। अर्को व्यक्ति झूटमा सही थप्छ, भ्रष्ट नेताको पछि लाग्छ र राजनीतिक निरक्षरताको प्रदर्शन गर्छ। अनि प्रत्येक राजनीतिक निर्णयमा किनाराको साक्षी बस्न बाहेकका आफ्नो विद्वता सही ठाउँमा प्रदर्शन गर्दैन भने उ पक्कै पनि अज्ञानी हो। माफ गर्नुहोला, यिनीहरूको पिएचडी केबल एक कागजको खोस्टाभन्दा अर्को केही होइन। अनि यस्तै कार्य र तत्त्वहरू समाजका अस्तित्व र प्रगतिको बाधक मात्र होइनन्, यिनीहरूकै कारण राजनीति धुमिल बनिरहेको छ। जबसम्म यस्तो व्यक्तिहरूले आफ्नो सही जिम्मेवारी बहन गर्दैनन्, भ्रष्ट नेताहरूले यिनीहरूलाई एक्प्लोएट गरिरहन्छन् । जसका कारण आउने पिढीमासमेत नकारात्मक प्रभाव पर्न जान्छ। आफूसँग भएको बौद्धिकता र राजनीतिक साक्षरता सही स्थानमा प्रयोग गर्नाले नेता, जनप्रतिनिधि र सरकारलाई जबाफदेही बनाउन मदत पु¥याउँछ। राजनीतिक रूपमा साक्षर हुनु र गलत कार्यको आलोचक हुनु भनेको न त राजनीतिक व्यवस्थाप्रति नकारात्मक हुनु हो, न त प्रतिपक्षको प्रशंसक हुनु नै। बुद्धिजीवीहरूले केबल आफ्नो मनोवृत्तिमा परिवर्तन ल्याउन आवश्यक छ, किनकि समाजलाई साँच्चिकै जागृत गर्न र गलतलाई गलत भन्ने प्रवृत्तिको विकास गर्न सकियो भने समाजलाई सही बाटोमा डोर्‍याउन सफल भइनेछ। नेपालका नेताहरू जनता सधैँभरि भुइँमान्छे भएको मात्र हेर्न चाहन्छन्। जनता जान्ने भयो भने हाम्रो शासन नै संकटमा पर्ने मूल्याङ्कनका बिच राणाहरूले विद्यालय खोल्न र पढ्न प्रतिबन्ध लगाएका थिए। अहिलेका नेता पनि जनता सम्पन्न भएको, शिक्षित भएको र देश विकसित भएको सायद यही कारणले हेर्न चाहन्नन् कि? नेता र बुद्धिजीवीहरूमा मुख्यतया आफ्नो ज्ञान, क्षमता र समाज बनाउने दृढ इच्छाशक्ति हुनुपर्ने हो। अझ बुद्धिजीवीहरू त सचेत हुनका साथै समाजलाई जागृत गर्न जिम्मेवार हुनुपर्ने हो। तर, राजनीतिक नेताको अर्कोभन्दा आफू नजिक हुने होडबाजीका कारण उनीहरूप्रति जनताको विश्वासमा ह्रास आउँदै गएको छ। जनताले बुद्धिजीवीहरू परिवर्तनका पक्षधर हुन् भन्ठान्छन्। जनताप्रति अन्यायपूर्ण र अपमानजनक व्यवहार भएमा यिनै बुद्धिजीवीले जनताको पक्षमा बोल्छन् भन्ठान्छन्। तर, नेताले धोबी खोलालाई बागमतीभन्दा मौन बस्ने वा त्यसैलाई समर्थन गर्ने बुद्धिजीवीबाट देश र जनताले के आशा गर्ने भन्ने एउटा गहन प्रश्न खडा हुन्छ। हुनुपर्ने चाहिँ बुद्धिजीवीहरूले आआफ्नो तरिकाले अर्थपूर्ण रूपमा समाज सुधार्न योगदान गर्नुपर्ने थियो। कवि जोन मिल्टन आफ्नो समयमा अभिव्यक्ति स्वतन्त्रताको पक्षधर थिए। आफूलाई लागेको कुरा स्वतन्त्रताका साथ कवितामार्फत उजागर गर्ने गर्दथे। यस्तै, अर्का कवि एडमन्ड बर्क पनि एक आलोचक र कुशल बहसकर्ता थिए। उनीहरूको तर्क राजनीतिक नेतालाई खुसी बनाउनेभन्दा पनि सिद्धान्तमा आधारित हुन्थ्यो। यिनीहरूको तर्क नैतिक मूल्य र सामाजिक सरोकारमा आधारित हुन्थे न कि नेताका भाषणमा। यता नेपालमा बुद्धिजीवीहरूको एउटा तप्का स्वतन्त्रभन्दा पनि आफूलाई पार्टीगत बुद्धिजीवी भनेर चिनिनुमा गर्व गरेको पाइन्छ। शिक्षित र बुद्धिजीवीहरूले सार्वजनिक सरोकारहरूमा पृथकविचार मात्र राख्दैनन्, उनीहरूले त कतिपय समसामयिक वा ऐतिहासिक विषयमा वास्तविकतामा आधारित विश्लेषण गर्नुपर्छ भन्ने आम बुझाई हो। कुनै एक राजनीतिक दल वा नेताको भाषण वा अन्तर्वार्तामा टेकेर यो मेरो निजी विचार भन्दै सोसल मिडियामा लेख्दैमा आफूलाई बुद्धिजीवी हुँ भनेर घमन्ड गर्ने व्यक्तिको परिचय त्यो झूटको खेती गर्ने नेताको खरो कार्यकर्ताभन्दा अर्को केही हुँदैन। म फेरि पनि भन्छु–बुद्धिजीवी नेता र सरकारको झूटलाई पर्दाफास गर्ने हो, सही विश्लेषण गर्ने हो, अर्थात् सहीलाई सही र गलतलाई गलत भन्ने आँट गर्ने हो। आफ्नो लुकेको निहित स्वार्थ पूरा गर्ने उद्देश्यले धोबी खोलालाई बागमती भन्नेलाई त मूर्ख भन्छन्, चाकडी बाज भन्छन्। फेसबुक र एक्सजस्तो सामाजिक सञ्जालमा आफ्नो विद्वता निजी विचार भन्दै प्रस्तुत गरिरहँदा कतै कुनै नेता वा कुनै व्यापारी वा कसैको चाकडी गरेको गन्ध त आइरहेको छैन भन्ने कुरामा पनि हेक्का पुगेको हुनुप¥यो। कुनै एक राजनीतिक दल वा नेताको भाषण वा अन्तर्वार्तामा टेकेर यो मेरो निजी विचार भन्दै सोसल मिडियामा लेख्दैमा आफूलाई बुद्धिजीवी हुँ भनेर घमन्ड गर्ने व्यक्तिको परिचय त्यो झूटको खेती गर्ने नेताको खरो कार्यकर्ताभन्दा अर्को केही हुँदैन। मैले कति जना मेरा स्वघोषित बुद्धिजीवी साथीहरूको स्टाटसमा प्रचण्ड फ्यान, केपी फ्यान, देउवा फ्यान, रवि फ्यान... भनेर घोच्ने गरेको छु। देशमा हजारौँ समस्या नदेख्ने तर धारावाहिक रूपमा एउटै विषयमा आफ्नो धारणा राख्ने मेरा अग्रज र मित्रहरूलाई अलिकति भए पनि घोचपेच गर्नुको मज्जा नै बेग्लै छ। यसो भनिरहँदा मलाई तिनीहरूले आफ्नो राजनीतिक स्वतन्त्रता, सूचनाको स्वतन्त्रता र अभिव्यक्तिको स्वतन्त्रता माथि किन धावा बोलेको भन्दै म माथि प्रश्न तेर्सिन सक्छ। ती सबै स्वतन्त्रताको रेस्पेक्ट गर्दै कमसेकम गलतलाई गलत र सहीलाई सही भनेर आफ्नो एकाडेमिक क्वालिफिकेसन र प्रमाणपत्रको इज्जत गर्दै झुटको खेती गरेर जनता र देश ठग्न पल्केका नेतालाई सही बाटोमा ल्याउन मदत गरौँ भन्ने मात्र हो। सत्य बोल्ने र झूटको पर्दाफास गर्ने जिम्मेवारी बुद्धिजीवीहरूको हो, बस यति मात्र भन्न खोजेको। होइन, नेताको पछि लाग्न र उसले बोलेको झूट वा गरेको सबै नराम्रा कार्यको समर्थन गर्न एक नागरिकको हक, अधिकार र स्वतन्त्रता हो भन्ठान्ने हो र नेताले धोबी खोलालाई बागमतीभन्दा हात, गाला र कान रातो पारुन्जेल ताली बजाइरहने हो भने यी तल उल्लेख गरेको विषयमा अब बोल्दै बोल्दिन र गुनासो गर्दिनँ भनेर कसम खानु प¥यो। देश नबन्ने भयो महँगीले आकाश छोयो स्वास्थ्य र शिक्षा सुलभ भएन, बिल तिर्न कठिन भयो बाटोघाटो हिँडिनसक्नु भयो भ्रष्टाचार मौलायो, कमिसनको खेल भयो मालपोत कार्यालयमा घुस नदिई फाइन अघि सरेन ट्याक्स तिर्न घुस खुवाउनु प¥यो खोलामा पुल बनेन, बनेको पुल दुई महिना पनि टिकेन नेता भ्रष्टाचारी भए, गरेको बाचा पूरा गरेनन् अझ पनि माथि उल्लेखित कुरामा तपाई बुद्धिजीवीहरू असहमत हो भने, सचेत जनताले फेरि प्रश्न तेर्साउने छन्। अनि बन्छ त देश?",
  "fetched_at": "2025-09-14T14:34:37.256510Z",
  "id": "790f2c4b3cd6546d407dfc536c863cc153ea78e6b752116fd1cfef282f243a50",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757859190_tanka5.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T14:13:52Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "अनि यस्तै कार्य र तत्त्वहरू समाजका अस्तित्व र प्रगतिको बाधक मात्र होइनन्,  यिनीहरूकै कारण राजनीति धुमिल बनिरहेको छ।...",
  "tags": null,
  "title": "अनि बन्छ त देश?",
  "url": "https://nagariknews.nagariknetwork.com/opinion/and-then-it-becomes-a-country-75-70.html",
  "version": 1
}