{
  "byline": "चन्द्रप्रसाद ढकाल",
  "canonical_hash": "445f7229f9bda47759f99f4e95d58bf17a0e46d52eb76894b48e9abcc0754370",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757825813_cv%2034.jpg\" /></p><p>जब मैले एउटा सानो व्यवसाय सुरु गरेँ, कुनै ठूलो पुँजीले गरेको होइन। अर्थात् म ‘व्यापारी’ थिइन र ठूलो मात्राको लगानी पनि होइन। एक किसिमले भन्नुपर्दा कुनै बिउ पुँजी नै थिएन मसँग तर सपना थियो र त्यसलाई पूरा गर्ने हुटहुटी थियो। वास्तवमा भन्नुपर्दा मसँग आफ्नै माटोमा केही गरौं, नेपालकै उर्वर माटोमा सिँचाइ गरौं र यहीँ सुन फलाउँ भन्ने भावना थियो। त्यो अहिले पनि छँदैछ।</p><p>त्यसका लागि आवश्यक पर्ने इमान्दारिता र कुनै पनि काममा निरन्तरता अर्थात् मेहनत आवश्यक छ भन्ने कुराको हेक्का राम्रैसँग थियो जुन हामीसँगै थिए। मलाई लाग्छ, चार दशक पुराना यिनै प्रतिबद्धता, भावना र अठोटको जगबाट आज हामी यहाँसम्म आइपुगेका छौं। हाम्रो मेहनत, इमान्दारिता र कर्मले कोरेको सानो व्यावसायिक गोरेटो आज हाम्रा सामु एउटा फराकिलो राजमार्गका रूपमा अवस्थित छ।</p><p>मैले कुनै पनि व्यवसायको सोच बनाउँदा यी तीन कुरामा ध्यान दिने गर्दथेँ। राज्यको प्राथमिकता, आम जनताको आवश्यकता र दीर्घकालीन व्यवसाय बन्नसक्ने सम्भावना। यिनै क्षेत्रमा हामी अघि बढ्दै जाँदा आज हाम्रो व्यवसाय २० हजारभन्दा बढी नेपाली दाजुभाइ तथा दिदीबहिनीहरूको प्रत्यक्ष रोजगारीसँग जोडिन पुगेको छ। अप्रत्यक्ष त लाखौं होला, अहिले म त्यता जान चाहन्न।</p><p>हामीले सुरु गरेको व्यवसाय जुन–जुन क्षेत्रमा विस्तार भयो, ती सबै केवल रोजगारी सिर्जना गर्न मात्र नभएर तीमार्फत् मुलुकमा साझेदारी र सेवाको संस्कृति निर्माण भएका छन्। अनि जेजहाँ स्थापित र विस्तारित छन् ती सबैमा स्थानीयसँगको बलियो हातेमालो छ। किनभने ‘व्यवसायबाट मैले मात्र आर्जन गरेर मुलुक समृद्ध हुँदैन’ भन्ने भावनाले प्रेरित हाम्रा पाइला सबैसँग लगानी साझेदारी गर्दै अघि बढेका हुन्।</p><p>प्रत्येक आयोजनामा स्थानीय र सर्वसाधारणको अपनत्व रहोस् भनेर हामीले सेयर मार्फत स्थानीय साझेदारिताको मोडेल अपनाएका छौं। रोजगारीमै पनि उहाँहरू पहिलो प्राथमिकतामा हुनुहुन्छ। त्यसकारण त हाम्रा पर्यटन लगायतका स्थानीय पूर्वाधारहरू सबैका साझा सम्पत्तिका रूपमा स्थापित र सेवारत रही आएका छन्।</p><p>हिजोका दिनमा रोजीरोटीकै लागि विदेश पुगेका निम्न आय भएका नेपालीहरूलाई विदेशमा पैसा कमाउन भन्दा घर पठाउन गाह्रो थियो। उहाँहरूको त्यही दुःख देखेर उहाँहरूले दुःख जिलो गरेर जम्मा गरेको दुईचार पैसा औपचारिक माध्यमबाट उहाँहरूका घर आफन्तसम्म पुर्‍याउने अठोटका साथ मलेसियाबाट सुरु गरेको व्यवसाय आजको विस्तारित स्वरूप उहाँहरूकै आशीर्वादको परिणाम हो भन्ने लाग्दछ। उहाँहरूको यही आशीर्वाद, समग्र नेपाली दाजुभाइ तथा दिदीबहिनीहरूको सद्भावमा हाम्रो मेहनत एवं पसिना मिसाउँदा लागेको फलले नै हाम्रो व्यवसायिक जग र ब्रान्डमा मुलुकमा कैयौं व्यावसायिक राजमार्ग निर्माण हुन सकेको हो। मलाई हरेक पलमा आनन्द दिने माध्यमहरू पनि यिनै हुन्।</p><p>आज भने मेरो मन भारी भएको छ। देश बनाउने सपना साँचेर शून्यबाट सुरु गरेको यात्रामा म यतिखेर जिम्मेवारीको सबैभन्दा महत्त्वपूर्ण मोडमा छु। अर्बौं लगानी भएका आफ्नै आयोजनामा अनपेक्षित क्षति भइरहँदा गहभरी आँशु पारेर टोलाइरहन मन लागेर पनि मलाई त्यसो गर्ने छुट छैन।</p><p>मैले यसो गर्दा एकातिर हामीसँगै पारिवारिक रोजीरोटी जोडिएका २० औं हजारको आत्मबलमा ठेस पुग्ला भन्ने डर लाग्छ भने अर्कातर्फ मजस्तै क्षति पुगेका अरु व्यवसायीहरूलाई मैले नै अमिलै मनले भए पनि सान्त्वताको धाप मार्नुपर्ने अवस्था छ।</p><p>म मुलुकका उद्योगी व्यवसायीहरूको छाता संस्था नेपाल उद्योग वाणिज्य महासंघको अध्यक्षको जिम्मेवारीमा छु। हरेक तह, समूह या सर्कलले अप्ठेरोमा अभिभावकको खोजी त गरिनै हाल्छ। सायद मुटुमाथि ढुंगा राखी हाँस्नुपर्‍या छ भनेको यस्तै समय र परिस्थितिमा होला। सम्पूर्ण निजी क्षेत्रलाई हौसला दिनुपर्ने ठूलो जिम्मेवारी मेरो सामु छ।</p><p>हिजोका दिनमा भूकम्पले धरहरासँगै व्यावसायीका मनहरू ढलिरहँदा पनि मैले मुलुकका उद्योगी व्यवसायीहरूलाई धुलो टक्टकाएर उठौं र आफ्ना काम, व्यवसायमा लागिहालौं भनेर हौसला दिएको अहिले सम्झँदैछु। कसैले कहिल्यै कल्पनै नगरेको कोरोना महामारीले देश र व्यवसाय थिलथिलो पर्दा र आफैं कोरोनाको कहरमा हुँदा पनि मैले व्यवसायीहरूलाई सटर बन्द नगरौं, हामी उठ्नुपर्छ भनेर हौसला प्रदान गरेको सम्झँदैछु।</p><p>अहिले पनि अब खरानी टक्टकाएरै उठ्नुपर्नेछ, हाम्रा मन र आत्मबललाई दरो बनाउनुपर्ने छ र उठ्नैपर्ने छ। यी हरेक दुःखमा म आफैं पनि घाइते छु तर व्यावसायिक नेतृत्वमा रहेकाले साथीहरूलाई मलम लगाएर उठ्न हौसला दिइरहेको छु।</p><p>भदौ २३ र २४ गते जेन–जी पुस्ताको प्रदर्शनका क्रममा भएको घुसपैठमा मुलुकभर धेरै उद्योग, व्यवसाय र निजी सम्पत्तिमाथि आक्रमण भयो। त्यसक्रममा हामीले लगानी गरेका उद्योग व्यवसायमा समेत तोडफोड र आगजनी भयो। ठूलो क्षति पुर्‍याइएको छ।</p><p>मुलुकको अर्थतन्त्र सुधार गर्न, वैदेशिक लगानी भित्र्याउन र लगानीमैत्री वातावरण बनाउन लागिरहेको म एउटा उद्योगी र मुलुककै निजी क्षेत्रको ठुलो छाता संस्था नेपाल उद्योग वाणिज्य महासङ्घको अध्यक्षको मेरो आफ्नै व्यवसाय सुरक्षित नहुँदा आम स्वदेशी तथा विदेशी लगानीकर्ताको मनोबल गिर्ने र नकारात्मक सन्देश प्रवाह हुने भयले मन अमिलो भयो। त्यसैले क्षतिग्रस्त आयोजनाका फोटो र भिडियो सेयर नगर्न कर्मचारीहरूलाई आग्रह पनि गरेँ।</p><p>सामाजिक सञ्जालमा फोटो र भिडियो सार्वजनिक भएपछि, आम उद्योगी–व्यवसायीलाई निराश हुन नदिऊँ, मनोबल खस्कन नदिऊँ भन्ने उद्देश्यले केही कुरा भन्न आवश्यक देखेँ।</p><p>हो, सुशासन र भ्रष्टाचारविरुद्धको प्रदर्शनका क्रममा देशभर धेरै उद्योगी व्यवसायी साथीहरूको उद्योग, व्यवसाय र निजी आवास तथा सम्पत्तिमा ठूलो क्षति पुगेको छ। हजारौंको रोजगारी संकटमा परेको छ, अर्बौंको संरचना खरानी भएको छ, लगानी धरापमा परेको छ। यसले हामी सबैलाई मर्माहत बनाएको छ।</p><p>दशक लामो द्वन्द्व, भूकम्प, नाकाबन्दी र कोभिड महामारी खेपेर बल्लतल्ल उठेका हामी हालैको आर्थिक मन्दीबाट तंग्रिने प्रयासमा थियौं। अस्तिको प्रदर्शनका क्रममा धेरै सार्वजनिक तथा निजी सम्पत्तिको क्षति भएको छ।</p><p>तथापि, यावत् प्रतिकूलताका बाबजुद हामी फेरि सम्हालिएर अघि बढ्नुपर्ने बाहेक हामीसँग अर्काे विकल्प छैन। नेपाल उद्योग वाणिज्य महासंघको अध्यक्षका हैसियतमा देशभरका उद्योगी, व्यवसायी र उद्यमशील मनहरूलाई एक सन्देश दिन चाहन्छु कि साथीहरू, हामी नआत्तिऔं, नथाकौं। आजैबाट क्षतिग्रस्त उद्योग–व्यवसायको पुनर्निर्माणमा होमिऔं। थप लगानी गरी रोजगारी सिर्जनामा लागौं। हरेक पटक आउने यस्ता चुनौतीहरूलाई मुलुकको आर्थिक सुधारको नयाँ अवसरको रूपमा लिऔं र अघि बढौं।</p><p>नयाँ पुस्तालाई बुझाऔं - निजी क्षेत्र मुलुकको अर्थतन्त्रको इन्जिन हो, उद्यमशीलता भनेको रोजगारी हो, राज्यले प्राप्त गर्ने राजस्वको स्रोत हो र समृद्धिको वाहक हो। ८१ प्रतिशत बढी मुलुकको अर्थतन्त्रमा योगदान रहेको र ८६ प्रतिशत बढी रोजगारी सिर्जना गर्ने निजी क्षेत्र बिना मुलुकको समृद्धि सम्भव छैन। निजी क्षेत्र पनि मुलुक बनाउने अभियानमा सक्रिय छ र निजी क्षेत्रसँग होस्टेमा हैसे नगरी हामीले अपेक्षा गरेको विकास, समृद्धि र नयाँ नेपाल निर्माण गर्न सकिँदैन।</p><p>उद्यमी व्यवसायी साथीहरू! अहिलेको कठिन परिस्थितिमा मनोबल कमजोर पार्ने, थाक्ने वा हार्ने सुविधा हामीलाई उपलब्ध छैन। जब मुलुकको समृद्धि नै हाम्रा हात एवं भनौं कर्ममा छ भने हामीले नै बनाउनु छ देश र जेन–जीहरूमा पनि आशा हामीले नै भर्नु छ।</p><p>यसरी सोचौं कि भावी पुस्ताले रोजगारी खोज्दै खाडी र मलेसियाको यात्रा तय गर्न नपरोस्। उनीहरूको जीवनमा यस्तो कठिन समयको महसुस आगामी दिनमा कहिल्यै नहोस्।</p><p>तपाईंले आफ्नो जीवनभरको पसिना, सपना र समर्पणका इँटाले बनाएको घर र व्यवसाय आफ्नै आँखा अगाडि दन्दनी जल्दै खरानी भएको देख्नुपर्दा पीडा त हुन्छ नै। सायद मेरा यी शब्दहरूले यहाँहरूको त्यो पीडा उतार्न र सान्त्वना भर्न सक्दैनन्। किनभने यो क्षण भनेको केवल आफ्ना हातले सिर्जना गरेका भौतिक सम्पत्तिको क्षति मात्र होइन कि मन, समर्पण र सपनामाथि लागेको अपूरणीय चोट पनि हो।</p><p>तर पनि यसरी चित्त बुझाउँ कि आगोले ईँटा र काठ जलाए पनि तपाईं हामीभित्रको हौसला र आत्मबल छँदै छन्। हाम्रा मन मस्तिष्क, श्रमको मूल्य र तपाईं हामीले सदा बोकिरहेको आत्मबल कहिल्यै जल्दैन। तपाईं हामीले गुमाएका सामग्री हाम्रा आत्मबल र हौसलाले फेरि जुटाउन सकिन्छ। हाम्रो धैर्य, संघर्ष र मेहनत गर्ने हाम्रो नियमितता र क्षमता नै हामी सबैको वास्तविक सम्पत्ति हो। यसैले भौतिक सम्पत्ति जोड्नुपर्छ, र अहिले लागेको घाउचोटलाई पनि सबै मिलेर पुर्नुपर्छ।</p><p>हामी उद्यमी, व्यसायीहरूले आफूलाई कदापि एक्लो नठानी सबैको दुःखलाई आफ्नै ठानेर फेरि अझै सबल भएर उठ्न र अघि बढ्न लाग्नुपर्दछ।  </p><p>विश्वास गरौं, भोलि सुनौलो बिहानी आउने नै छ। फेरि उठ्नुछ, अघि बढ्नुछ, निर्माण गर्नुछ र हाम्रा साहस र आत्मबलले भविष्यको पुस्तासम्म नै प्रेरणा छर्नुछ। आउनुहोस् सबैको प्रयास र निजी क्षेत्रको साहसले सुनौलो नेपालको मार्गचित्र कोर्ने सन्देश दिन सकिने गरी काम गरौं। <i>(लेखकः नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष हुन्।)</i></p>",
  "content_text": "जब मैले एउटा सानो व्यवसाय सुरु गरेँ, कुनै ठूलो पुँजीले गरेको होइन। अर्थात् म ‘व्यापारी’ थिइन र ठूलो मात्राको लगानी पनि होइन। एक किसिमले भन्नुपर्दा कुनै बिउ पुँजी नै थिएन मसँग तर सपना थियो र त्यसलाई पूरा गर्ने हुटहुटी थियो। वास्तवमा भन्नुपर्दा मसँग आफ्नै माटोमा केही गरौं, नेपालकै उर्वर माटोमा सिँचाइ गरौं र यहीँ सुन फलाउँ भन्ने भावना थियो। त्यो अहिले पनि छँदैछ। त्यसका लागि आवश्यक पर्ने इमान्दारिता र कुनै पनि काममा निरन्तरता अर्थात् मेहनत आवश्यक छ भन्ने कुराको हेक्का राम्रैसँग थियो जुन हामीसँगै थिए। मलाई लाग्छ, चार दशक पुराना यिनै प्रतिबद्धता, भावना र अठोटको जगबाट आज हामी यहाँसम्म आइपुगेका छौं। हाम्रो मेहनत, इमान्दारिता र कर्मले कोरेको सानो व्यावसायिक गोरेटो आज हाम्रा सामु एउटा फराकिलो राजमार्गका रूपमा अवस्थित छ। मैले कुनै पनि व्यवसायको सोच बनाउँदा यी तीन कुरामा ध्यान दिने गर्दथेँ। राज्यको प्राथमिकता, आम जनताको आवश्यकता र दीर्घकालीन व्यवसाय बन्नसक्ने सम्भावना। यिनै क्षेत्रमा हामी अघि बढ्दै जाँदा आज हाम्रो व्यवसाय २० हजारभन्दा बढी नेपाली दाजुभाइ तथा दिदीबहिनीहरूको प्रत्यक्ष रोजगारीसँग जोडिन पुगेको छ। अप्रत्यक्ष त लाखौं होला, अहिले म त्यता जान चाहन्न। हामीले सुरु गरेको व्यवसाय जुन–जुन क्षेत्रमा विस्तार भयो, ती सबै केवल रोजगारी सिर्जना गर्न मात्र नभएर तीमार्फत् मुलुकमा साझेदारी र सेवाको संस्कृति निर्माण भएका छन्। अनि जेजहाँ स्थापित र विस्तारित छन् ती सबैमा स्थानीयसँगको बलियो हातेमालो छ। किनभने ‘व्यवसायबाट मैले मात्र आर्जन गरेर मुलुक समृद्ध हुँदैन’ भन्ने भावनाले प्रेरित हाम्रा पाइला सबैसँग लगानी साझेदारी गर्दै अघि बढेका हुन्। प्रत्येक आयोजनामा स्थानीय र सर्वसाधारणको अपनत्व रहोस् भनेर हामीले सेयर मार्फत स्थानीय साझेदारिताको मोडेल अपनाएका छौं। रोजगारीमै पनि उहाँहरू पहिलो प्राथमिकतामा हुनुहुन्छ। त्यसकारण त हाम्रा पर्यटन लगायतका स्थानीय पूर्वाधारहरू सबैका साझा सम्पत्तिका रूपमा स्थापित र सेवारत रही आएका छन्। हिजोका दिनमा रोजीरोटीकै लागि विदेश पुगेका निम्न आय भएका नेपालीहरूलाई विदेशमा पैसा कमाउन भन्दा घर पठाउन गाह्रो थियो। उहाँहरूको त्यही दुःख देखेर उहाँहरूले दुःख जिलो गरेर जम्मा गरेको दुईचार पैसा औपचारिक माध्यमबाट उहाँहरूका घर आफन्तसम्म पुर्‍याउने अठोटका साथ मलेसियाबाट सुरु गरेको व्यवसाय आजको विस्तारित स्वरूप उहाँहरूकै आशीर्वादको परिणाम हो भन्ने लाग्दछ। उहाँहरूको यही आशीर्वाद, समग्र नेपाली दाजुभाइ तथा दिदीबहिनीहरूको सद्भावमा हाम्रो मेहनत एवं पसिना मिसाउँदा लागेको फलले नै हाम्रो व्यवसायिक जग र ब्रान्डमा मुलुकमा कैयौं व्यावसायिक राजमार्ग निर्माण हुन सकेको हो। मलाई हरेक पलमा आनन्द दिने माध्यमहरू पनि यिनै हुन्। आज भने मेरो मन भारी भएको छ। देश बनाउने सपना साँचेर शून्यबाट सुरु गरेको यात्रामा म यतिखेर जिम्मेवारीको सबैभन्दा महत्त्वपूर्ण मोडमा छु। अर्बौं लगानी भएका आफ्नै आयोजनामा अनपेक्षित क्षति भइरहँदा गहभरी आँशु पारेर टोलाइरहन मन लागेर पनि मलाई त्यसो गर्ने छुट छैन। मैले यसो गर्दा एकातिर हामीसँगै पारिवारिक रोजीरोटी जोडिएका २० औं हजारको आत्मबलमा ठेस पुग्ला भन्ने डर लाग्छ भने अर्कातर्फ मजस्तै क्षति पुगेका अरु व्यवसायीहरूलाई मैले नै अमिलै मनले भए पनि सान्त्वताको धाप मार्नुपर्ने अवस्था छ। म मुलुकका उद्योगी व्यवसायीहरूको छाता संस्था नेपाल उद्योग वाणिज्य महासंघको अध्यक्षको जिम्मेवारीमा छु। हरेक तह, समूह या सर्कलले अप्ठेरोमा अभिभावकको खोजी त गरिनै हाल्छ। सायद मुटुमाथि ढुंगा राखी हाँस्नुपर्‍या छ भनेको यस्तै समय र परिस्थितिमा होला। सम्पूर्ण निजी क्षेत्रलाई हौसला दिनुपर्ने ठूलो जिम्मेवारी मेरो सामु छ। हिजोका दिनमा भूकम्पले धरहरासँगै व्यावसायीका मनहरू ढलिरहँदा पनि मैले मुलुकका उद्योगी व्यवसायीहरूलाई धुलो टक्टकाएर उठौं र आफ्ना काम, व्यवसायमा लागिहालौं भनेर हौसला दिएको अहिले सम्झँदैछु। कसैले कहिल्यै कल्पनै नगरेको कोरोना महामारीले देश र व्यवसाय थिलथिलो पर्दा र आफैं कोरोनाको कहरमा हुँदा पनि मैले व्यवसायीहरूलाई सटर बन्द नगरौं, हामी उठ्नुपर्छ भनेर हौसला प्रदान गरेको सम्झँदैछु। अहिले पनि अब खरानी टक्टकाएरै उठ्नुपर्नेछ, हाम्रा मन र आत्मबललाई दरो बनाउनुपर्ने छ र उठ्नैपर्ने छ। यी हरेक दुःखमा म आफैं पनि घाइते छु तर व्यावसायिक नेतृत्वमा रहेकाले साथीहरूलाई मलम लगाएर उठ्न हौसला दिइरहेको छु। भदौ २३ र २४ गते जेन–जी पुस्ताको प्रदर्शनका क्रममा भएको घुसपैठमा मुलुकभर धेरै उद्योग, व्यवसाय र निजी सम्पत्तिमाथि आक्रमण भयो। त्यसक्रममा हामीले लगानी गरेका उद्योग व्यवसायमा समेत तोडफोड र आगजनी भयो। ठूलो क्षति पुर्‍याइएको छ। मुलुकको अर्थतन्त्र सुधार गर्न, वैदेशिक लगानी भित्र्याउन र लगानीमैत्री वातावरण बनाउन लागिरहेको म एउटा उद्योगी र मुलुककै निजी क्षेत्रको ठुलो छाता संस्था नेपाल उद्योग वाणिज्य महासङ्घको अध्यक्षको मेरो आफ्नै व्यवसाय सुरक्षित नहुँदा आम स्वदेशी तथा विदेशी लगानीकर्ताको मनोबल गिर्ने र नकारात्मक सन्देश प्रवाह हुने भयले मन अमिलो भयो। त्यसैले क्षतिग्रस्त आयोजनाका फोटो र भिडियो सेयर नगर्न कर्मचारीहरूलाई आग्रह पनि गरेँ। सामाजिक सञ्जालमा फोटो र भिडियो सार्वजनिक भएपछि, आम उद्योगी–व्यवसायीलाई निराश हुन नदिऊँ, मनोबल खस्कन नदिऊँ भन्ने उद्देश्यले केही कुरा भन्न आवश्यक देखेँ। हो, सुशासन र भ्रष्टाचारविरुद्धको प्रदर्शनका क्रममा देशभर धेरै उद्योगी व्यवसायी साथीहरूको उद्योग, व्यवसाय र निजी आवास तथा सम्पत्तिमा ठूलो क्षति पुगेको छ। हजारौंको रोजगारी संकटमा परेको छ, अर्बौंको संरचना खरानी भएको छ, लगानी धरापमा परेको छ। यसले हामी सबैलाई मर्माहत बनाएको छ। दशक लामो द्वन्द्व, भूकम्प, नाकाबन्दी र कोभिड महामारी खेपेर बल्लतल्ल उठेका हामी हालैको आर्थिक मन्दीबाट तंग्रिने प्रयासमा थियौं। अस्तिको प्रदर्शनका क्रममा धेरै सार्वजनिक तथा निजी सम्पत्तिको क्षति भएको छ। तथापि, यावत् प्रतिकूलताका बाबजुद हामी फेरि सम्हालिएर अघि बढ्नुपर्ने बाहेक हामीसँग अर्काे विकल्प छैन। नेपाल उद्योग वाणिज्य महासंघको अध्यक्षका हैसियतमा देशभरका उद्योगी, व्यवसायी र उद्यमशील मनहरूलाई एक सन्देश दिन चाहन्छु कि साथीहरू, हामी नआत्तिऔं, नथाकौं। आजैबाट क्षतिग्रस्त उद्योग–व्यवसायको पुनर्निर्माणमा होमिऔं। थप लगानी गरी रोजगारी सिर्जनामा लागौं। हरेक पटक आउने यस्ता चुनौतीहरूलाई मुलुकको आर्थिक सुधारको नयाँ अवसरको रूपमा लिऔं र अघि बढौं। नयाँ पुस्तालाई बुझाऔं - निजी क्षेत्र मुलुकको अर्थतन्त्रको इन्जिन हो, उद्यमशीलता भनेको रोजगारी हो, राज्यले प्राप्त गर्ने राजस्वको स्रोत हो र समृद्धिको वाहक हो। ८१ प्रतिशत बढी मुलुकको अर्थतन्त्रमा योगदान रहेको र ८६ प्रतिशत बढी रोजगारी सिर्जना गर्ने निजी क्षेत्र बिना मुलुकको समृद्धि सम्भव छैन। निजी क्षेत्र पनि मुलुक बनाउने अभियानमा सक्रिय छ र निजी क्षेत्रसँग होस्टेमा हैसे नगरी हामीले अपेक्षा गरेको विकास, समृद्धि र नयाँ नेपाल निर्माण गर्न सकिँदैन। उद्यमी व्यवसायी साथीहरू! अहिलेको कठिन परिस्थितिमा मनोबल कमजोर पार्ने, थाक्ने वा हार्ने सुविधा हामीलाई उपलब्ध छैन। जब मुलुकको समृद्धि नै हाम्रा हात एवं भनौं कर्ममा छ भने हामीले नै बनाउनु छ देश र जेन–जीहरूमा पनि आशा हामीले नै भर्नु छ। यसरी सोचौं कि भावी पुस्ताले रोजगारी खोज्दै खाडी र मलेसियाको यात्रा तय गर्न नपरोस्। उनीहरूको जीवनमा यस्तो कठिन समयको महसुस आगामी दिनमा कहिल्यै नहोस्। तपाईंले आफ्नो जीवनभरको पसिना, सपना र समर्पणका इँटाले बनाएको घर र व्यवसाय आफ्नै आँखा अगाडि दन्दनी जल्दै खरानी भएको देख्नुपर्दा पीडा त हुन्छ नै। सायद मेरा यी शब्दहरूले यहाँहरूको त्यो पीडा उतार्न र सान्त्वना भर्न सक्दैनन्। किनभने यो क्षण भनेको केवल आफ्ना हातले सिर्जना गरेका भौतिक सम्पत्तिको क्षति मात्र होइन कि मन, समर्पण र सपनामाथि लागेको अपूरणीय चोट पनि हो। तर पनि यसरी चित्त बुझाउँ कि आगोले ईँटा र काठ जलाए पनि तपाईं हामीभित्रको हौसला र आत्मबल छँदै छन्। हाम्रा मन मस्तिष्क, श्रमको मूल्य र तपाईं हामीले सदा बोकिरहेको आत्मबल कहिल्यै जल्दैन। तपाईं हामीले गुमाएका सामग्री हाम्रा आत्मबल र हौसलाले फेरि जुटाउन सकिन्छ। हाम्रो धैर्य, संघर्ष र मेहनत गर्ने हाम्रो नियमितता र क्षमता नै हामी सबैको वास्तविक सम्पत्ति हो। यसैले भौतिक सम्पत्ति जोड्नुपर्छ, र अहिले लागेको घाउचोटलाई पनि सबै मिलेर पुर्नुपर्छ। हामी उद्यमी, व्यसायीहरूले आफूलाई कदापि एक्लो नठानी सबैको दुःखलाई आफ्नै ठानेर फेरि अझै सबल भएर उठ्न र अघि बढ्न लाग्नुपर्दछ। विश्वास गरौं, भोलि सुनौलो बिहानी आउने नै छ। फेरि उठ्नुछ, अघि बढ्नुछ, निर्माण गर्नुछ र हाम्रा साहस र आत्मबलले भविष्यको पुस्तासम्म नै प्रेरणा छर्नुछ। आउनुहोस् सबैको प्रयास र निजी क्षेत्रको साहसले सुनौलो नेपालको मार्गचित्र कोर्ने सन्देश दिन सकिने गरी काम गरौं। (लेखकः नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष हुन्।)",
  "fetched_at": "2025-09-15T01:50:39.019077Z",
  "id": "795c02bf152cfb8c5dd8ca6931b673c2f04af99f226c1c702c296851f2980b58",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757825813_cv%2034.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T04:54:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हिजोका दिनमा रोजीरोटीकै लागि विदेश पुगेका निम्न आय भएका नेपालीहरूलाई विदेशमा पैसा कमाउन भन्दा घर पठाउन गाह्रो थियो।...",
  "tags": null,
  "title": "‘नयाँ पुस्तालाई बुझाऔं, निजी क्षेत्र अर्थतन्त्रको इन्जिन हो’",
  "url": "https://nagariknews.nagariknetwork.com/economy/let-s-explain-to-the-new-generation-that-the-private-sector-is-the-engine-of-the-economy-31-49.html",
  "version": 1
}