{
  "author": "कविता शेरचन :: अहिले बुबा हुनु भएको भए...",
  "content": "अहिले बुबा हुनु भएको भए...\n-\nकविता शेरचन\n|\n                                                    शनिबार, असोज १८, २०८२\nA\n+\nA\nA\n-\nधेरै दिनपछि बल्ल यो हप्ता एउटा राम्रो समाचार सुनियो जसले जेन–जी आन्दोलनको क्रममा युवाहरूले ज्यान गुमाएर बनेको शोकको माहौलमा नेपाली मनहरूलाई केही उत्साह र ऊर्जा दियो । शारजाहमा सम्पन्न टी–२० अन्तर्राष्ट्रिय सिरिजमा नेपाली क्रिकेट टिमको ऐतिहासिक विजय । त्यो पनि अन्तर्राष्ट्रिय क्रिकेट काउन्सिलको (आईसीसी) पूर्ण सदस्य र एक समयको विश्वको सर्वोत्कृष्ट टिम वेस्ट इन्डिजमाथि । धन्यवादका पात्रहरू पनि जेन–जी पुस्ताकै युवाहरू ।\nवेस्ट इन्डिज क्रिकेट टिम मेरो मस्तिष्कमा गाढिएको नाम हो । सन् १९८०को दशकको एक प्रभुत्वशाली टिम भएकोले म हुर्किँदै गर्दा वेस्ट इन्डिज क्रिकेट टिमको नाम एकदम सुन्थे र त्यसको साथै भीवियन रिचर्ड्स, क्लाइभ लएड, माइकल होल्डिङ, माल्कम मार्शलका नामहरू । बुबाको क्रिकेट क्रेजका कारण मलाई किशोरावस्थामा नै पनि थाहा थियो रिचर्ड्स र लएड धमाकेदार ब्याटर (त्यति बेला हामी ब्याट्सम्यान भन्थ्यौँ) थिए भने मार्शल र होल्डिङ आक्रमणकारी बलर । नेपालमा टीभी आउनुभन्दा पहिले नै म उनीहरूको नाम र अनुहारसँग पनि परिचित थिएँ ।\nयो जितले मन हर्षित भयो तर फेरि मनमा आयो, अहिले बुबा हुनु भएको भए !\nमेरो बुबा(भूपि शेरचन । क्रिकेट उहाँको प्यासन । कहिल्यै सुनेर र हेरेर नथाक्ने, कहिल्यै यस विषयमा बोलेर नथाक्ने । टीभी आउनुभन्दा पहिले रेडियोमा कमेन्ट्री सुन्न कानै जोडेर बस्ने । त्यतिले नपुगेर भारतीय खेल पत्रिकाहरूमा पनि क्रिकेटकै विषयमा पढ्नुपर्ने । स्पोर्ट्स स्टार र स्पोर्ट्स वर्ल्डका हरेक अंक हुन्थे हाम्रो घरमा । त्यसैले म पनि चिन्थे त्यसबेलाका धेरै क्रिकेटरहरूको नाम र अनुहार ।\nजब नेपाल टेलिभिजन सुरु भयो तब सेतो सुतीका कमिज, सेतो पाइन्ट, सेतै प्याड, र सेतै हेल्मेट लगाएर फिल्डमा ब्याटिङ गरिरहेका वा बलिङ गर्न वा फिल्डिङ गर्न दगुरिरहेका पुरुषहरू हाम्रो टीभीमा छाइरहेका हुन्थे । पहिलेपहिले त अझै सबैले हेल्मेट पनि लगाउँदैन थिए, केवल सेतो क्याप लगाएका हुन्थे । रंगीचंगी ट्रयाक सुट, त्यो पनि जर्सीमा नाम र नम्बर, त्यस्तो युनिफर्मको चलन नै थिएन । बुबा हुँदा यदाकदा एक दिवसीय म्याचहरूमा यसको अलिअलि सुरुवात भएको थियो । तर बुबालाई त्यो पहिरन उत्ताउलो लागेको थियो । सधैँ सेतो कमिज र पाइन्टमा देखेको क्रिकेटरहरूले रंगीन ट्रयाकसुट लगाएको देख्दा मलाई पनि अलि अनौपचारिक लागेको थियो । तर अहिले बुझ्छु त्यो परिवर्तन किन जरुरी थियो ? पाइन्ट र कमिज लगाएर दगुर्न कति गाह्रो हुन्थ्यो होला ? अझ ब्याट्सम्यानहरूको त दुवै खुट्टामा गर्हुङ्गा प्याड र हातमा भारी ब्याट हुन्थे, उनीहरू कसरि दौडन्थे होला ?\nक्रिकेटको सार्हो बल, त्यसमा केटाहरूको चौका र छक्का हान्ने जोस । बल सिधा हाम्रो घरको झ्यालमा लाग्थ्यो । सीसा फेर्दा फेर्दा वाक्क भएपछि मुवाले सीसा फेर्नै छोड्नुभयो । घरमा क्रिकेट खेल्न नरोकेसम्म सीसा नफेर्ने अड्डी लिएर बस्नुभयो ।\nबुबा सधैँ भन्नुहुन्थ्यो क्रिकेट भनेको जेन्टलम्यान्स् गेम हो, त्यसैले यो खेल भद्रता र शिष्टताका साथ खेलिन्छ । त्यतिबेला खेलाडीहरू धेरै जसो संयमित भएरै खेलेको देखिन्थे तर स्ले‌जिङ वा स्वेरिंग प्रशस्तै गर्थे । त्यतिबेलाको स्टम्प माइक अहिलेको जस्तो शक्तिशाली नभएर मात्रै हो नत्र अहिलेको भन्दा बढी गालीगलौज चल्थ्यो रे र त्यही कारण आईसीसीले यसको विरुद्ध नियमनै ल्याउनुपरेछ । हेल्मेटको कुरा गर्दा, बलरहरूले बाउन्सर फ्याक्दा मुटु नै काँप्थ्यो । कतै ब्याट्सम्यानको टाउको वा अनुहार फुट्ला भनेर त्राहिमाम । वेस्ट इन्डिजका जोअल गार्नर, माईकल र होल्डिङजस्ता फास्ट बलरहरू बाउन्सरलाई त्रास देखाउने हतियारका रूपमा नै प्रयोग गर्थे । तर बुबालाई त्यस्तो बलिङ मन पर्दैन थियो । धन्य हेल्मेट लगाउने नियम आयो ।\nमेरो मस्तिष्कमा त्यस्तो छाप छोडेको टिमलाई नेपाली टिमले हराएकोले पनि बुबाको झन् बढी याद आयो । क्रिकेटभन्दा म सम्झन्छु हाम्रो घरका झ्यालका फुटेका सीसाहरू । मेरो बुबा जीवनको उत्तरार्धमा धेरैजसो बिरामी नै हुनुहुन्थ्यो । उमेरले कम भए पनि, शरीर जीर्ण । तर स्वस्थ भएको बेला बुबालाई क्रिकेट खेल्न मन लाग्थ्यो, त्यसैले भाइलाई टोलको साथीभाइहरूलाई क्रिकेट खेल्न बोलाउन लगाउनुहुन्थ्यो । भाइ र उसको साथीहरू हाम्रो घरमा क्रिकेट खेल्दा बुबा कहिले अम्पायर बन्नुहुन्थ्यो त कहिलेकाहीँ खेलाडी । दुवै आँखामा मोतीबिन्दु भए पनि उहाँ चश्मा लगाएर खेल्नुहुन्थ्यो । क्रिकेटको सार्हो बल, त्यसमा केटाहरूको चौका र छक्का हान्ने जोस । बल सिधा हाम्रो घरको झ्यालमा लाग्थ्यो । सीसा फेर्दा फेर्दा वाक्क भएपछि मुवाले सीसा फेर्नै छोड्नुभयो । घरमा क्रिकेट खेल्न नरोकेसम्म सीसा नफेर्ने अड्डी लिएर बस्नुभयो । धेरै नै झ्याल ह्वाङ्ग भएपछि मात्र बुबाले घरमा क्रिकेट खेल्न छुटाउनुभयो । हुन पनि खेल्नै मन लागे घरबाट चार पाइलाअगाडि नारायण चौर नै थियो ।\nमैले सानैदेखि हाम्रो घरमा क्रिकेटको बढी कुरा भएको सुन्थेँ । हाम्रो नारायण चौरमा युनाईटेड ब्रदर्स क्रिकेट क्लब थियो । छिमेकी टोलमा गैह्रीधारा क्रिकेट क्लब । नजिकै ठमेलमा त झन् दुईवटा टिम थिए– ठमेल ए र ठमेल बी । म त चारैतिर क्रिकेट देख्थेँ । स्कुलबाट घर फर्कंदा नारायण चौरको बस स्टपमा झरे पनि, गैह्रीधाराको बस स्टपमा झरे पनि क्रिकेटको सिजनताका दुवै चौरमा केटाहरू क्रिकेट खेलिरहेकै देखिन्थे । तर हाम्रो यूबीसीसी टिमको तुलनामा गैह्रीधारा र ठमेल ए बढी सशक्त थिए । त्यो समयमा बर्सेनि जाडो महिनामा टुँडिखेलमा क्रिकेट टुर्नामेन्ट हुन्थ्यो । कसले आयोजना गर्थ्यो थाहा भएन तर हरेक साल हुन्थ्यो । बुबा धेरैजसो त्यहाँ भाइसँग म्याच हेर्न जानुहुन्थ्यो। साँझ फेरि हाम्रो घरमा हाम्रै टोलका केही नातेदार दाइहरू र भाइका केही साथीहरू भेला हुन्थे र त्यस दिनको खेलको प्रत्येक पक्ष र खेलाडीहरूको प्रदर्शनको चिरफार हुन्थ्यो । विश्लेषण यति उत्साहपूर्ण हुन्थ्यो मानौँ विश्वकपकै चर्चा हुँदै छ ।\nनेपालभित्र यति धेरै टिम, अझ अक्शनमा खेलाडीहरूको क्षमताको आधारमा मोल बढाबढ र सबैभन्दा गजब त नेपाली टिमहरूले पैसा खर्चेर विदेशी खेलाडी ल्याउँदा कति रमाउनुहुन्थ्यो होला ?\nजब क्रिकेट म्याच टीभीमा प्रसारण हुन थाल्यो, बुबाको खुसी चुलियो । महाभारतमा धृतराष्ट्रले सञ्जयको मुखबाट कुरुक्षेत्रको विवरण सुनेजस्तै रेडियो कमेन्टेटरले भनेको भरमा खेलको कल्पना गर्न परेन । त्यसपछि त आफ्नै आँखाले प्रत्यक्ष देख्न पाइयो । क्रिकेट म्याच भएको बेला पुरै दिन टीभीको अगाडि । रेडियोमा कमेन्ट्री सुन्दा त घरमा पुरै शान्ति हुनपर्थ्यो । केहीगरी कुनै आवाजले रेडियोबाट उहाँको ध्यान हटेको बेलामा कोही आउट भयो वा कसैले चौका छक्का हान्यो भने उहाँको मुड बिग्रन्थ्यो । तर टीभी आएपछि भने त्यो समस्या रहेन । उहाँको आँखा टीभीमा गाढिएका हुन्थे ।\nटीभीमा क्रिकेट म्याच हेर्न थालेपछि पनि घरको माहौल पहिल्यै जस्तै । म्याच सकिएपछिको भेटघाट र विश्लेषणको रौनक अर्कै । क्रिकेट हाम्रो जीवनमा यसरी मिसिएको थियो कि हाम्रो घरको प्रत्येक कुनामा यसको उपस्थिति महसुस हुन्थ्यो । त्यसैले म, जसलाई त्यो उमेरमा खासै खेलमा रुचि थिएन, पनि त्यसबाट अछुतो रहन सकिनँ । अझ विशेष गरी इन्डिया र पाकिस्तानबीचको म्याच । स्कुल र कलेज इन्डियामा पढ्नुभएको र इन्डियामै क्रिकेटप्रति आकर्षण र रुझान बढेको हुँदा इन्डियन टिम सधैँ उहाँको प्रिय थियो भने सुनील गावस्कर उहाँको प्रिय क्रिकेटर ।\nयस्तो माहौलमा हुर्केको म, सधैँ सोच्थे नेपालको सबैभन्दा लोकप्रिय खेल क्रिकेट नै हो । बिहे भएपछि मात्र श्रीमान्‌बाट थाहा पाएँ त्यो ताका एकदम सानो वर्ग या समूहले मात्र नेपालमा क्रिकेट खेल्थे वा हेर्थे । नेपालको सर्व लोकप्रिय खेल त फुटबल थियो । हुन त फुटबलको वर्ल्डकप हुँदाको उत्साह देखेको हो । आफैँले पनि ती म्याचहरू हेरेको हो । २०४४ साल फागुनमा दशरथ रंगशालामा भएको फुटबल म्याचको बेला असिना पर्दा भागदौडमा झन्डै १०० सय जनाको मृत्यु भएको दु:खद खबर पनि सुनेकै हो । तर पनि मलाई लाग्थ्यो नेपालमा सबै भन्दा लोकप्रिय खेल क्रिकेट नै हो । पछि थाहा पाएँ टीभीमा सन् १९८७ मा इन्डिया र पाकिस्तानमा भएको वर्ल्डकप हेरेपछि मात्र नेपाल, अझ विशेषगरी काठमाडौंमा, क्रिकेटप्रति चाख बढेको थियो ।\nबुबाको निधन र नेपालमा क्रिकेटको उदय झन्डै उस्तै उस्तै समयतिर पर्न गएछ । विसं २०८१ सालमा नेपाल प्रिमियर लिग हुँदा बुबाको सम्झनामा मेरो मन खिन्न भएको थियो । यदि उहाँ अहिले हामीमाझ हुनुभएको भए भन्ने विचार बारम्बार मनमा आइरह्यो । नेपालभित्र यति धेरै टिम, अझ अक्शनमा खेलाडीहरूको क्षमताको आधारमा मोल बढाबढ र सबैभन्दा गजब त नेपाली टिमहरूले पैसा खर्चेर विदेशी खेलाडी ल्याउँदा कति रमाउनुहुन्थ्यो होला ? त्यतिखेर नेपालीहरूले अहिलेको जस्तो क्रिकेट खेल्ने भएको भए बुबा कस्तो खुसी हुनुहुन्थ्यो होला ? उहाँका दिनहरू कति रमाइला हुन्थे होला ? यो हप्ता यस्तो समाचार पढ्दा पुन: त्यही भावना मनमा आयो । अहिले बुबा हुनु भएको भए !\nप्रकाशित मिति: शनिबार, असोज १८, २०८२\n०७:३१\nकविता शेरचन\nप्रतिक्रिया दिनुहोस्\nसमाचार\nनारायणगढ-मुग्लिन र मुग्लिन-नागढुङ्गा सडकखण्ड एकतर्फी सञ्चालन, पहिरो पन्छाउने र सवारीसाधन पार गराउने कार्य सँगसँगै\nनारायणगढ-मुग्लिन र मुग्लिन-नागढुङ्गा सडकखण्ड एकतर्फी सञ्चालन, पहिरो पन्छाउने र सवारीसाधन पार गराउने कार्य सँगसँगै\n1 min read\nसमाचार\nबन्धक रिहा गर्न हमास सहमत भएपछि इजरायलका प्रधानमन्त्री नेतन्याहुले के भने ?\nबन्धक रिहा गर्न हमास सहमत भएपछि इजरायलका प्रधानमन्त्री नेतन्याहुले के भने ?\n2 min read\nसमाचार\nलगातार पानी पर्दै, कस्तो छ बीपी राजमार्गको अवस्था ?\nलगातार पानी पर्दै, कस्तो छ बीपी राजमार्गको अवस्था ?\n1 min read\nहाम्रो छनौट\nसम्पादकीय\nशोक र शक्तिबीचको दसैँ\nआज देश शोकमा छ । आर्थिक समृद्धिको सपनामा छ । राजनीतिक मात्र होइन, सरकार स्थिरताको पक्षमा छ । दलको आन्तरिक समीक्षा र सुधारको मागमा छ । सामाजिक गतिको बुझाइको अपेक्षामा छ । त्यस अर्थमा जेन–जी आन्दोलनको बलिदानी बहुआयामिक छ ।\n5 min read\nसमाचार\nशोकको छायामा आशाको दसैँ\nयो दसैँमा एउटै कामना छ, एउटै प्रार्थना छ । यही कि हामी सबैले आफ्नो सबैभन्दा ठूलो शक्ति, आफ्नो भोटको सदुपयोग गरौँ । महिषासुरहरूलाई शीर उठाउनबाट रोकौँ ।\n7 min read\nराजनीति\nदण्डहीनताको अन्त्य गर्न तत्कालीन सरकार र आन्दोलनकारीलाई न्यायको कठघरामा उभ्याऊ\n10 min read\nराजनीति\nआप्रवासी श्रम प्रणालीको अर्थ-राजनीति\nजबसम्म श्रम गन्तव्यको रोजगारदाता र त्यहाँको अर्थतन्त्रले बिनाकुनै लगानी सस्तो श्रम पाउने, अनि पेन्सनलगायत सामाजिक सुरक्षाको प्रत्याभूति दिनु नपर्ने अवस्था रहन्छ, यो शोषणकारी आप्रवासी श्रम प्रणाली चली नै रहन्छ ।\n13 min read\nभर्खरै\nकाठमाडौंसहित देशका अधिकांश क्षेत्रमा रातिदेखि वर्षा, आज झनै बढ्ने\n2 min read\nनारायणगढ-मुग्लिन र मुग्लिन-नागढुङ्गा सडकखण्ड एकतर्फी सञ्चालन, पहिरो पन्छाउने र सवारीसाधन पार गराउने कार्य सँगसँगै\n1 min read\nबन्धक रिहा गर्न हमास सहमत, विपिन नेपाल फर्केलान् ?\n1 min read\nबन्धक रिहा गर्न हमास सहमत भएपछि इजरायलका प्रधानमन्त्री नेतन्याहुले के भने ?\n2 min read\nअहिले बुबा हुनु भएको भए...\n10 min read\nलोकप्रिय\nगुण्डुमा ओलीको भाषण र गृह मन्त्रालयको  वक्तव्य\n3 min read\nबालेनको विरोध गरे 'तेरो लास पनि नभेटिएला' भन्दै धम्काएपछि माजिदले दिए साइबर ब्युरोमा उजुरी\n1 min read\n१७ वर्षपछि पूर्वराजाको हैसियत स्वीकारेका ज्ञानेन्द्र शाह\n2 min read\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\n‘हामी नेपाल’ विवादमा परेपछि सहयोग उठाउन सुदन गुरुङ समूहले अघि सार्‍यो नयाँ ‘आइडिया’\n2 min read\nविचार\nखरानीमा जीवनकाे बिउ खाेज्ने समय, अब यो देश कसले बनाउने ?\n8 min read\nदसैँको मिथिला रूप : आस्था, अन्धविश्वास र आजको विकृति\n10 min read\nशोकको छायामा आशाको दसैँ\n7 min read\nब्लग\nअहिले बुबा हुनु भएको भए...\n10 min read\nखसी चराउन जाँदाको दसैँ झलझली सम्झिन्छुु\n4 min read\nयसपालि त यस्तै भयो आमा, अर्को दसैँमा आउँछु\n1 min read\nशिक्षा\n‘शिक्षकलाई तलब कस्ले दिन्छ’ भन्ने पनि पत्तो पाएनन् शिक्षामन्त्री पुनले, सच्याए ‘स्टाटस्’\n1 min read\nभोलिसम्म शिक्षकको तलब नदिने प्रधानाध्यापकलाई कारबाही गरिनेछ: शिक्षामन्त्री पुन\n1 min read\nसीटीईभीटीलाई शिक्षामन्त्री पुनको चार बुँदे निर्देशन\n1 min read",
  "description": "धेरै दिनपछि बल्ल यो हप्ता एउटा राम्रो समाचार सुनियो जसले जेन–जी आन्दोलनको क्रममा युवाहरूले ज्यान गुमाएर बनेको शोकको माहौलमा नेपाली मनहरूलाई केही उत्साह र ऊर्जा दियो । शारजाहमा सम्पन्न टी–२० अन्तर्राष्ट्रिय सिरिजमा नेपाली क्रिकेट टिमको ऐतिहासिक विजय । त्यो पनि अन्तर्राष्ट्रिय क्रिकेट काउन्सिलको (आईसीसी) पूर्ण सदस्य र एक समयको विश्वको सर्वोत्कृष्ट...",
  "domain": "shilapatra.com",
  "enhanced": true,
  "fetched_at": "2025-10-04T03:35:09.672948Z",
  "id": "80b5204222542659e508d6aa197d9c48afb881de71389ebb05f5fcfbb38b10de",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "अहिले बुबा हुनु भएको भए..."
          ],
          [
            "og:url",
            "https://shilapatra.com/detail/168926/"
          ],
          [
            "og:description",
            "धेरै दिनपछि बल्ल यो हप्ता एउटा राम्रो समाचार सुनियो जसले जेन–जी आन्दोलनको क्रममा युवाहरूले ज्यान गुमाएर बनेको शोकको माहौलमा नेपाली मनहरूलाई केही उत्साह र ऊर्जा दियो । शारजाहमा सम्पन्न टी–२० अन्तर्राष्ट्रिय सिरिजमा नेपाली क्रिकेट टिमको ऐतिहासिक विजय । त्यो पनि अन्तर्राष्ट्रिय क्रिकेट काउन्सिलको (आईसीसी) पूर्ण सदस्य र एक समयको विश्वको सर्वोत्कृष्ट..."
          ],
          [
            "og:image",
            "https://shilapatracdn.de/uploads/posts/bhabanaha-dhunharu-kabita-sherchan--1755926839-1759541127.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "अहिले बुबा हुनु भएको भए..."
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "अहिले बुबा हुनु भएको भए..."
            ],
            [
              "og:url",
              "https://shilapatra.com/detail/168926/"
            ],
            [
              "og:description",
              "धेरै दिनपछि बल्ल यो हप्ता एउटा राम्रो समाचार सुनियो जसले जेन–जी आन्दोलनको क्रममा युवाहरूले ज्यान गुमाएर बनेको शोकको माहौलमा नेपाली मनहरूलाई केही उत्साह र ऊर्जा दियो । शारजाहमा सम्पन्न टी–२० अन्तर्राष्ट्रिय सिरिजमा नेपाली क्रिकेट टिमको ऐतिहासिक विजय । त्यो पनि अन्तर्राष्ट्रिय क्रिकेट काउन्सिलको (आईसीसी) पूर्ण सदस्य र एक समयको विश्वको सर्वोत्कृष्ट..."
            ],
            [
              "og:image",
              "https://shilapatracdn.de/uploads/posts/bhabanaha-dhunharu-kabita-sherchan--1755926839-1759541127.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "अहिले बुबा हुनु भएको भए..."
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-04T01:46:27Z",
  "source": "Shilapatra",
  "store_path": "_store/80/80b5204222542659e508d6aa197d9c48afb881de71389ebb05f5fcfbb38b10de.json",
  "title": "अहिले बुबा हुनु भएको भए...",
  "url": "https://shilapatra.com/detail/168926",
  "version": 1
}