{
  "byline": "नेपालन्युज",
  "canonical_hash": "ba5ad78dad8192a025129cce4d94bfe373e26bcc4e32ed1bbdc008a7734d1607",
  "content_html": "<p><strong>काठमाडौँ।</strong> नेपाली कांग्रेसको केन्द्रीय कार्यसम्पादन समिति बैठक नेतृत्व परिवर्तन गर्ने र नगर्ने विषयमा विभाजित भएको छ। शुक्रबार जेन-जी विद्रोहले खण्डहर बनाएको पार्टी कार्यालय सानेपामा बसेको पहिलो बैठकमा बोल्दै महामन्त्री गगनकुमार थापा र विश्वप्रकाश शर्मालगायत केही नेताले कांग्रेस नेतृत्वबारे बाहिर व्यापक बहस र आलोचना भइरहेको भन्दै कुरा उठाएका थिए। </p>\n\n\n\n<p>सहभागी एक नेताका अनुसार उनीहरूले जेन-जी आन्दोलनपश्चात् उत्पन्न परिस्थितिमा पार्टीले तत्काल नेतृत्व परिवर्तन गर्नुपर्ने धारणा राखेका थिए। छलफलबारे जानकारी दिँदै ती नेताले सभापतिनिकट पदाधिकारीहरूले भने फरक धाराणा राखेको बताए।</p>\n\n\n\n<p>देउवानिकट नेताहरूले तत्काल नेतृत्व परिवर्तनभन्दा पनि पार्टी एक ढिक्का भएर अघि बढ्नुपर्ने धारणा राखेको बताए।</p>\n\n\n\n<p>&#8220;उपसभापति पूर्णबहादुर दाइले केन्द्रीय समिति बसेर जे निर्णय गरे पनि गरौँ, अहिले पार्टी एक ढिक्का बनाऔँ भन्दै नेतृत्व परिवर्तनको विषयलाई पन्छ्याउनुभयो,&#8221; बैठकमा सहभागी ती नेताले भने।</p>",
  "content_text": "काठमाडौँ। नेपाली कांग्रेसको केन्द्रीय कार्यसम्पादन समिति बैठक नेतृत्व परिवर्तन गर्ने र नगर्ने विषयमा विभाजित भएको छ। शुक्रबार जेन-जी विद्रोहले खण्डहर बनाएको पार्टी कार्यालय सानेपामा बसेको पहिलो बैठकमा बोल्दै महामन्त्री गगनकुमार थापा र विश्वप्रकाश शर्मालगायत केही नेताले कांग्रेस नेतृत्वबारे बाहिर व्यापक बहस र आलोचना भइरहेको भन्दै कुरा उठाएका थिए। सहभागी एक नेताका अनुसार उनीहरूले जेन-जी आन्दोलनपश्चात् उत्पन्न परिस्थितिमा पार्टीले तत्काल नेतृत्व परिवर्तन गर्नुपर्ने धारणा राखेका थिए। छलफलबारे जानकारी दिँदै ती नेताले सभापतिनिकट पदाधिकारीहरूले भने फरक धाराणा राखेको बताए। देउवानिकट नेताहरूले तत्काल नेतृत्व परिवर्तनभन्दा पनि पार्टी एक ढिक्का भएर अघि बढ्नुपर्ने धारणा राखेको बताए। “उपसभापति पूर्णबहादुर दाइले केन्द्रीय समिति बसेर जे निर्णय गरे पनि गरौँ, अहिले पार्टी एक ढिक्का बनाऔँ भन्दै नेतृत्व परिवर्तनको विषयलाई पन्छ्याउनुभयो,” बैठकमा सहभागी ती नेताले भने।",
  "fetched_at": "2025-09-19T09:41:54.015059Z",
  "id": "690d973ac82e4370c8178b9a32feda68bb20dad4817d43a3dfceffa63e43d8f8",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T09:28:34Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। नेपाली कांग्रेसको केन्द्रीय कार्यसम्पादन समिति बैठक नेतृत्व परिवर्तन गर्ने र नगर्ने विषयमा विभाजित भएको छ। शुक्रबार जेन-जी विद्रोहले खण्डहर बनाएको पार्टी कार्यालय सानेपामा बसेको पहिलो बैठकमा बोल्दै महामन्त्री गगनकुमार थापा र विश्वप्रकाश शर्मालगायत केही नेताले कांग्रेस नेतृत्वबारे बाहिर व्यापक बहस र आलोचना भइरहेको भन्दै कुरा उठाएका थिए। सहभागी एक नेताका अनुसार उनीहरूले जेन-जी आन्दोलनपश्चात् [&#8230;]",
  "tags": null,
  "title": "नेतृत्व परिवर्तन गर्ने कि नगर्नेमा कांग्रेस कार्यसम्पादन समिति विभाजित",
  "url": "https://nepalnews.com/2025/09/19/congress-working-committee-divided-on-whether-to-change-leadership/",
  "version": 1
}