{
  "byline": "देश सञ्चार",
  "canonical_hash": "151f5aeee859b521f181a72f29450d46b414a108d231b2b20eb0ee82d45ff8b0",
  "content_html": "<p>हुम्ला – अघिल्लो आर्थिक वर्षमा जिल्लाको स्वास्थ्य क्षेत्रमा सिमकोट गाउँपालिका उत्कृष्ट ठहरिएको छ। स्वास्थ्य सेवा कार्यालयले गरेको बार्षिक समिक्षा कार्यक्रममा निर्धारित आठ वटा सुचकका आधारमा मुल्याङ्कन गर्दा सिमकोट गाउँपालिका जिल्ला मै उत्कृष्ट ठहरिएको हो।</p>\n<p>तेस्रो वर्ष पनि सिमकोट गाउँपालिका उकृष्ट ठहरिएको छ। जिल्लाका सात वटा गाउपलिका मध्य सिमकोट गाउँपालिका आर्थिक वर्ष ०८१।०८२ मा उत्कृष्ट ठहरिएको स्वास्थ्य सेवा कार्यालयमा प्रमुख चिकीत्सक उमाकान्त तिवारीले बताए।</p>\n<p>उनका अनुसार आठ वटा सुचक र चौबीस वट उपसुचकका आधारमा मुल्याङ्कन गर्दा गाउँपालिकाका स्वास्थ्य शाखाहरुको स्तर निर्धारण गरिएको हो। यसरी गाउँपालिकाका स्वास्थ्य शाखाहरुको स्तर निर्धारण गर्ने सुचकहरुमा खोप कार्यक्रम, परिवार योजना कार्यक्रम, मातृ तथा नवजात शिशु स्वास्थ्य कार्यक्रम, पोषण कार्यक्रम, क्षयरोग नियन्त्रण कार्यक्रम, ओपिडी तथा प्राथमिक स्वास्थ्य सेवा, अभिलेख, प्रतितबेदन तथा तत्थ्याङ्क गुणस्तर, डिजिटल हेल्थ र अन्य रहेका छन। यी सुचनाका एक देखि सात वटा उपसुचकहरु निर्धारण गरिएका छन्।</p>\n<p>सबै सूचक तथा उपसुचकका आधारमा सिमकोट गाउँपालिकाले ८५ दशमलव पाँच प्रतिशत अङ्क प्राप्त गरी उत्कृष्ट ( प्रथम ) ठहरिएको छ भने नाम्खा गाउँँपालिका ८१ दशमलव २५ प्रतिशत अङ्क प्राप्त गरी द्धितीया र सर्केगार्ड र ताँँजाकोट समान ७५ प्रतिशत अङ्क प्राप्त गरि तृतीया स्थान हुन सफल भएका छन। ७१ दशमलव ८८ प्रतिशत अङ्क प्राप्त गरी चौथो, ६८ ददशमलव ७५ प्रतिशत अङ्क प्राप्त गरि खार्पुनाथ पाँँचौ र ६२ दशमलव पाँँच प्रतिशत अङ्क प्राप्त गरि छैटौ स्थानमा छ।</p>\n<p>स्वास्थ्य क्षेत्रमा राम्रो काम गरेर प्रथम, द्धितीया र तृतीय हुन सफल गाउँँपालिकालाई नगद रुपियाँ, पाँच हजार, तीन हजार र दुई हजारका साथै प्रशंसा पत्र पनि प्रदान गरिएको थियो। यो पुरस्कार र प्रशंसा पत्र कर्णाली प्रदेश स्वास्थ्य महाशाखाका कविराज कृष्ण चन्द्र जोसीले प्रदान गरेका थिए। आफ्नो गाउँपालिका जिल्ला मै उकृष्ट ठहरिएपछि सिमकोट गाउँपालिकाकाको स्वास्थ्य शाखाका प्रमुख नरबहादुर भण्डारीले अब यो छबि कायमै राख्न चुनौती थपिएको भएपनि अब झनै स्वास्थ्य क्षेत्रको सुधारका लागि पर्ने बताए ।</p>",
  "content_text": "हुम्ला – अघिल्लो आर्थिक वर्षमा जिल्लाको स्वास्थ्य क्षेत्रमा सिमकोट गाउँपालिका उत्कृष्ट ठहरिएको छ। स्वास्थ्य सेवा कार्यालयले गरेको बार्षिक समिक्षा कार्यक्रममा निर्धारित आठ वटा सुचकका आधारमा मुल्याङ्कन गर्दा सिमकोट गाउँपालिका जिल्ला मै उत्कृष्ट ठहरिएको हो। तेस्रो वर्ष पनि सिमकोट गाउँपालिका उकृष्ट ठहरिएको छ। जिल्लाका सात वटा गाउपलिका मध्य सिमकोट गाउँपालिका आर्थिक वर्ष ०८१।०८२ मा उत्कृष्ट ठहरिएको स्वास्थ्य सेवा कार्यालयमा प्रमुख चिकीत्सक उमाकान्त तिवारीले बताए। उनका अनुसार आठ वटा सुचक र चौबीस वट उपसुचकका आधारमा मुल्याङ्कन गर्दा गाउँपालिकाका स्वास्थ्य शाखाहरुको स्तर निर्धारण गरिएको हो। यसरी गाउँपालिकाका स्वास्थ्य शाखाहरुको स्तर निर्धारण गर्ने सुचकहरुमा खोप कार्यक्रम, परिवार योजना कार्यक्रम, मातृ तथा नवजात शिशु स्वास्थ्य कार्यक्रम, पोषण कार्यक्रम, क्षयरोग नियन्त्रण कार्यक्रम, ओपिडी तथा प्राथमिक स्वास्थ्य सेवा, अभिलेख, प्रतितबेदन तथा तत्थ्याङ्क गुणस्तर, डिजिटल हेल्थ र अन्य रहेका छन। यी सुचनाका एक देखि सात वटा उपसुचकहरु निर्धारण गरिएका छन्। सबै सूचक तथा उपसुचकका आधारमा सिमकोट गाउँपालिकाले ८५ दशमलव पाँच प्रतिशत अङ्क प्राप्त गरी उत्कृष्ट ( प्रथम ) ठहरिएको छ भने नाम्खा गाउँँपालिका ८१ दशमलव २५ प्रतिशत अङ्क प्राप्त गरी द्धितीया र सर्केगार्ड र ताँँजाकोट समान ७५ प्रतिशत अङ्क प्राप्त गरि तृतीया स्थान हुन सफल भएका छन। ७१ दशमलव ८८ प्रतिशत अङ्क प्राप्त गरी चौथो, ६८ ददशमलव ७५ प्रतिशत अङ्क प्राप्त गरि खार्पुनाथ पाँँचौ र ६२ दशमलव पाँँच प्रतिशत अङ्क प्राप्त गरि छैटौ स्थानमा छ। स्वास्थ्य क्षेत्रमा राम्रो काम गरेर प्रथम, द्धितीया र तृतीय हुन सफल गाउँँपालिकालाई नगद रुपियाँ, पाँच हजार, तीन हजार र दुई हजारका साथै प्रशंसा पत्र पनि प्रदान गरिएको थियो। यो पुरस्कार र प्रशंसा पत्र कर्णाली प्रदेश स्वास्थ्य महाशाखाका कविराज कृष्ण चन्द्र जोसीले प्रदान गरेका थिए। आफ्नो गाउँपालिका जिल्ला मै उकृष्ट ठहरिएपछि सिमकोट गाउँपालिकाकाको स्वास्थ्य शाखाका प्रमुख नरबहादुर भण्डारीले अब यो छबि कायमै राख्न चुनौती थपिएको भएपनि अब झनै स्वास्थ्य क्षेत्रको सुधारका लागि पर्ने बताए ।",
  "fetched_at": "2025-09-17T15:54:19.014189Z",
  "id": "694eda8e1f0268d400471a2befd833df337f7f4105c14c461fd49d9c7e42b646",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T15:45:12Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – अघिल्लो आर्थिक वर्षमा जिल्लाको स्वास्थ्य क्षेत्रमा सिमकोट गाउँपालिका...",
  "tags": null,
  "title": "तीन वर्ष लगातार स्वास्थ्य क्षेत्रमा सिमकोट गाउँपालिका उत्कृष्ट",
  "url": "https://deshsanchar.com/2025/09/17/1094934/",
  "version": 1
}