{
  "byline": "देश सञ्चार",
  "canonical_hash": "411230c8c28ff9f8cfa082e97c6dfb38a3b17199931024dbe45269560514743f",
  "content_html": "<p>काठमाडौँ- नवनियुक्त मन्त्रीहरूले आज पद तथा गोपनीयताको शपथ लिँदैछन्। मन्त्रीहरूमा राष्ट्रिय आविष्कार वैज्ञानिक महावीर पुन, टेलिभिजनकर्मी जगदीश खरेल, पूर्व न्यायाधीश अनिल सिन्हा, तत्कालीन राज्य पुन:संरचना समितिका संयोजक मदन परियार र डा. संगीता मिश्रा रहेका छन्।</p>\n<p>प्रधानमन्त्री सुशीला कार्कीले आइतबार विज्ञान तथा प्रविधि मन्त्रीमा पुन, उद्योग वाणिज्य तथा आपूर्ति र भूमिसुधार मन्त्रीमा पूर्वन्यायाधीश सिन्हा, कृषिमन्त्रीमा परियार र सञ्चार, सूचना तथा प्रविधि मन्त्रीमा खरेललाई सिफारिस गरेकी थिइन्। जसमध्ये मिश्राको शपथ आज &#8216;होल्ड&#8217; भएको छ।</p>\n<p>कर्मचारीहरूको विरोध र अख्तियारमा उजुरी परेको पाइएको कारणले उनकाे शपथ ग्रहण स्थगित गरिएको हो। अन्य नवनियुक्त मन्त्रीहरूले दिउँसो २ बजे शपथ ग्रहण गर्ने कार्यक्रम तय गरिएको छ।</p>",
  "content_text": "काठमाडौँ- नवनियुक्त मन्त्रीहरूले आज पद तथा गोपनीयताको शपथ लिँदैछन्। मन्त्रीहरूमा राष्ट्रिय आविष्कार वैज्ञानिक महावीर पुन, टेलिभिजनकर्मी जगदीश खरेल, पूर्व न्यायाधीश अनिल सिन्हा, तत्कालीन राज्य पुन:संरचना समितिका संयोजक मदन परियार र डा. संगीता मिश्रा रहेका छन्। प्रधानमन्त्री सुशीला कार्कीले आइतबार विज्ञान तथा प्रविधि मन्त्रीमा पुन, उद्योग वाणिज्य तथा आपूर्ति र भूमिसुधार मन्त्रीमा पूर्वन्यायाधीश सिन्हा, कृषिमन्त्रीमा परियार र सञ्चार, सूचना तथा प्रविधि मन्त्रीमा खरेललाई सिफारिस गरेकी थिइन्। जसमध्ये मिश्राको शपथ आज ‘होल्ड’ भएको छ। कर्मचारीहरूको विरोध र अख्तियारमा उजुरी परेको पाइएको कारणले उनकाे शपथ ग्रहण स्थगित गरिएको हो। अन्य नवनियुक्त मन्त्रीहरूले दिउँसो २ बजे शपथ ग्रहण गर्ने कार्यक्रम तय गरिएको छ।",
  "fetched_at": "2025-09-22T05:25:25.843142Z",
  "id": "69865708d7d7b94ad248a1dbc5a9fdf028bb1407f783c975bda6dce7e5bb5032",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T05:09:55Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नवनियुक्त मन्त्रीहरूले आज पद तथा गोपनीयताको शपथ लिँदैछन्। मन्त्रीहरूमा...",
  "tags": null,
  "title": "नवनियुक्त मन्त्रीहरूको शपथ दिउँसो २ बजे, संगीता मिश्राको ‘होल्ड’",
  "url": "https://deshsanchar.com/2025/09/22/1096913/",
  "version": 1
}