{
  "byline": "बद्रीनरसिंह केसी",
  "canonical_hash": "cecd6352afe21363d2f285fb23a5dd58c947afaacbbc3ca34bc6b0eca466f366",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758075510_dd%20%20ku%2045.jpg\" /></p><p>‘पापीको शासन र अपराधीको बजार’ भन्ने आख्यान नै पाएको वर्तमान नेपाल, नौलो राजनीतिक युग जन्मिने जनआन्दोलनरूपी प्रसव वेदनाको छटपटीमा छ। जनभावना, राष्ट्रको आवश्यकता र विगत घटना वा छिमेकी मुलुक कसैबाट पनि उपलब्ध पाठ नसिकेर सच्चिने र सप्रिने सद्बुद्धि लिन नसक्ने/नचाहने मूर्ख, भ्रष्ट र स्वेच्छाचारी नेताहरूको अवश्य दर्दनाक अन्त्य हुन्छ भन्ने कठोर सत्य नेपालको मुटु (राजधानी) लगायत सबै सहरी इलाकाका आन्दोलनकारी नवयुवा (जेन–जी) पुस्ताले प्रमाणित गरिदिएका छन्।</p><p>आफूलाई गणतन्त्रका हर्ताकर्ता, परिवर्तनका संवाहक र लोकतान्त्रिक गणतन्त्रको मसिहा दाबी गर्ने ठूला भनिएका पार्टीहरू आफूले ल्याएको ‘व्यवस्था’ र आफैंले बनाएको गठबन्धन सरकारको कार्यकालमा जनआन्दोलनको आँधीले सम्भवतः सदाको लागि बढारिने अवस्थामा पुगिसकेका छन्। मुलुक ३५ वर्षदेखिका नेताहरूको पालैपालो सत्ता दोहन र जनताउपर यातनाको कहरबाट मुक्तिको चौबाटोमा छ। भीरमा लडेको ढुंगोले पनि बास पाउँछ भनिन्छ।</p><p>मुलुकको बिग्रँदो हालत रोकिने बिन्दु आजसम्म पाउन सकिएको छैन । भवन, कागजात, गाडी, फर्निचर जस्ता जुनसुकै सरकार आए पनि चाहिने सरकारी सम्पत्ति तोडफोड आगजनी र अर्बौंको क्षति भ्रष्ट शासनविरुद्ध न्यायप्रेमी र सदाचार आन्दोलनको द्योतक होइन। करदाता जनताकै सम्पत्ति विनाश हो। यस्तो प्रवृत्तिले मुलुक कहाँ पुर्‍याउला भन्ने भयानक आशंका जन्माएको छ। चौबाटो अवस्थाबाट मुलुक कता लाग्ने हो, कि पुराना पापीको ठाउँमा नयाँले आफ्नो जालो घेर्ने हो कि भन्ने सावधानी र शंकाको सुविधा लिनैपर्छ।</p><p>राजनीतिक दलहरू गणतन्त्रका सञ्चालक हुन सकेनन्, न त गणतन्त्र नेपाली जनताका लागि आएको हो भन्ने प्रमाणित नै हुनसक्यो । प्रजातन्त्रमा हुनुपर्ने सभ्य राज्यको आदर्शबाट पतित भइसकेको कथित लोकतान्त्रिक गठबन्धन सरकारले आन्दोलनकारीलाई ‘शान्तिसुरक्षा’ को नाममा बर्बर, बहुलठ्ठी र मूर्खतापूर्वक अन्धाधुन्ध गोली हानेर एकै दिनमा १९ जना र पछि थपिएका २२ गरी ३१ जनाको प्राण–पखेरु लिएको घटना नेपाली आन्दोलनको इतिहासमा पहिलो हो। यसअघिका दुईटा जनआन्दोलनमा आन्दोलनकारीहरू सिंहदरबार, संसद् भवन, सर्वोच्च अदालत जस्ता सत्ताका केन्द्रमै पसेर तोडफोड र आगजनी गरेका थिएनन्। २०८२ को जनआन्दोलन अघिल्ला दुवै जनआन्दोलनभन्दा सशक्त र सरकार असहिष्णु तथा कठोर रूपमा देखिए।</p><p>अरब मुलुक ट्युनिसियाबाट २०१० (२०६७) को दशकमा सुरु भएको लोकतन्त्र समर्थक विद्रोह पाँच अन्य अरब मुलुकहरूभरि फैलिएको भ्रष्टाचार, कुशासन र चरित्रहीन नेता विरुद्धको अविस्मरणीय सशस्त्र आन्दोलन थियो, जसले सत्तामा वर्षौंदेखि जमेर बसेका शासकहरूलाई पदच्युत गरिदियो। नारा नै थियो, ‘जनता भ्रष्ट शासकलाई पदच्युत गर्न चाहन्छन्’।</p><p>सत्ता चलाउने नेताहरूका लागि युवापुस्ताको शक्ति कुन हदसम्म सशक्त र निर्णायक हुन्छ भन्ने यो गतिलो मार्गदर्शन हो। अरब आन्दोलनकारीहरू पनि हाल नेपालका जेन–जी आन्दोलनकै उमेर समूहका थिए। मुख्य साधन तथा शक्तिको स्रोत थियो मोबाइल फोन र सामाजिक सञ्जाल। आन्दोलनको बिउ थियो, खाद्यान्नमा भएको मूल्यवृद्धि। भ्रष्टाचारी र स्वेच्छाचारी नेताहरूविरुद्ध गधा–पच्चीसे उमेर समूहका युवा विद्रोह अरब युगान्तकारी इतिहासको अध्याय बनेको यो पाठ नेपालका नेताहरूको दिमागमा कहिल्यै घुसेन।</p><p>राष्ट्रको स्वाभिमान, विकास गति र जनताको समृद्धिलाई खोसेर आफ्नो कुत्सित स्वार्थ सिद्ध गर्न खोज्ने बिलासी र सुविधाभोगी जीवनशैली भएका नेताको पतन हामीले एसियाकै कतिपय मुलुकमा देखेका छौं। हालै इन्डोनेसिया, एक वर्षअघि बंगलादेश र त्यसको दुई–चार वर्षअघि श्रीलंकामा आन्दोलनकारीले यस्तै प्रकारको आन्दोलन चलाएर सत्ता परिवर्तन, नेताहरूलाई पदच्युत र विदेश लघारेको घटनाले समेत यहाँका नेताहरूलाई छोएन। विगत ३५ वर्षदेखि सत्ता–सुखले उन्मत्त भइसकेका नेताहरूले यस्तो चेतना र सावधानी लिनै चाहेनन्।</p><p>पछिल्लो जनआन्दोलनको सुरक्षित अवतरण जुन धरातलमा भएको थियो, इतिहासको त्यो तथ्यलाई भ्रष्ट नेताहरू हत्केलाले सूर्यलाई छेल्ने खालको धृष्टतासहित इतिहास बंग्याउन मात्र लागिरहे। मुलुकमा अनेकौं उथपुथलकारी घटना भए तर गठबन्धन बनाएर पालैपालो सत्ता दोहन गर्न पल्केका पतीत र भ्रष्ट नेताहरूको एउटा मात्र दैनिक नारा सुनिन्थ्यो, ‘सत्ता गठबन्धन आगामी निर्वाचनसम्म कायम रहन्छ...!’</p><p>आन्दोलन सुरु हुनुभन्दा अघिल्लो दिनसम्म कांग्रेस सभापति देउवा यही नारा घोकिरहेका थिए। बोलीको ठेगान नभएका नेताहरू, जहाँ सत्यको मुख थुनिएको छ, मिथ्याको थुतुनो उघारिएको छ, आफ्नै वचनहरूलाई लत्याउने र सहमतिमाथि विवाद र बखेडा गर्ने वेइमान राजनीतिका अगाडि कसैको केही नलाग्ने परिस्थिति थियो!</p><p>कांग्रेस र एमालेले सफलताको सिँढी चढ्दै आज गन्तव्यमा अघि बढेका होइनन, माओवादीले घिसार्दा आफ्ना साविकका पोशाक झुत्रा–चिथरा भएको रूपमा पुगेका हुन्। राज्यको बागडोर करिब दुई दशकसम्म आपराधिक, अयोग्य र नालायकका हातमा अल्मलियो। सत्ताको सुरक्षा र संरक्षणमा निर्दोष र निहत्था मानिस तर्सिनुपर्ने तर अपराधीहरू हौसिने वातावरण बन्यो। सरकार भ्रष्टाचार, अराजकता, अपराध र दण्डहिनताको संरक्षक बनेको छ, मानौं ‘गणतन्त्र’ को शासकीय मोडेल यही हो। प्रजातन्त्रले जरा गाड्न पाएन, बरु परजीवी ऐँजेरु यसलाई सिध्याउने गतिमा मौलाउन पायो।</p><p>पार्टीहरूमा आर्थिक अनुशासन र आचरणमा सुधार नै मुलुकमा भ्रष्टाचार समाप्तिको पहिलो अनिवार्य शर्त हुनुपथ्र्यो । ब्याप्त भ्रष्टाचार, दण्डहीनता, आर्थिक अनुशासनहीनता, अपारदर्शी गतिविधि, विचौलिया भनिएका दलालहरूको संरक्षित गतिविधि र छाडापनको एकमुष्ट प्रभाव मुलुकको शासन–प्रशासन र केन्द्रीय नेतादेखि पार्टीका तल्ला निकायसम्म पुगेको छ।</p><p>मुलुकमा जनप्रतिनिधिमूलक संस्थाहरू पंगु अवस्थामा पुगिसके। संवैधानिक अंगहरू आफ्नो स्वायत्तता गुमाएर भ्रष्ट सरकारको आज्ञाकारी विभाग बन्न पुगे। भ्रष्टाचारका मुद्दालाई न्यायको कठघरामा पुर्‍याउन अचुक अनुसन्धान गर्नुपर्ने अख्तियार दुरुपयोग अनुसन्धान आयोग र अन्य निकाय हुनु वा नहुनुले कुनै फरक देखिन छोडेको छ। जे भइरहेको छ सत्ताका लागि, सत्ताबाट र सत्तातिरै भइरहेको छ। सत्ताका शिखरमा सधैंजसो आफ्नै शुभलाभ, जालझेल, छलछाम, प्रपञ्चको खिचडी पाकिरह्यो। मुलुक अपराधीको चंगुलमा परिसकेको छ। राज्यका हर गौंडा र नाकामा अपराधीहरू अड्डा जमाएर बसेका छन्  सूचनामा पहुँच भएका सचेत र स्वाभिमानी जनतामा आक्रोशको पारो चढिरहेको सत्ताका खेलाडी नेताहरूले ध्यान दिनुपर्ने आवश्यकता नै ठानेनन्।</p><p>जेन–जी पुस्ताको आन्दोलन भदौ २३ गतेदेखि सुरु हुने तयारी धेरै दिन अगाडिदेखि चलेको थियो तर सरकारले यसलाई रौं जति पनि महत्त्व दिएन। उल्टै प्रधानमन्त्री रहेका एमाले अध्यक्ष खड्गप्रसाद ओलीले पार्टीको विधान महाधिवेशनमा बोल्दै जेन–जीको आन्दोलनलाई खिसी–ट्युरी वा गिल्लाको मसला बनाएर उडाउने र आफ्ना कार्यकर्ताहरूबिच सस्तो मनोरन्जन दिने काम गरे। सामाजिक सञ्जाल बन्द गरेर जनविरोधको मुख थुन्ने सरकारको मूर्खताले जेन–जी पुस्ताको आक्रोश र ताकतको भेउ पाएन, न त सामाजिक सञ्जालको शक्ति र प्रभाव बुझ्न सक्यो । अरब आन्दोलनको बिउ खाद्यान्नमा भएको मूल्यवृद्धि भएझैं नेपालमा जेन–जी आन्दोलनको बिउ सामाजिक सञ्जाल बन्द गरेको विषय बन्यो।</p><p>कांग्रेस, एमाले र माओवादीले भोग्नुपरेको हिजोआजको दुर्दशाविरूद्ध खुसी हुनु प्रस्तुत आलेखको प्रयोजन होइन । नेपालको राजनीति कस्तो प्रवृत्ति र चरित्रका मानिसका हातमा रहेको थियो र अन्ततोगत्वा त्यसको  नतिजा कस्तो भएर नयाँ युगको संक्रमणमा पुगियो भन्ने उदाहरण र सचेतना लिनको लागि मात्र हो। ‘लोकतान्त्रिक गणतन्त्र’ मा मूल्यको राजनीतिको अर्थ नैतिकता, इमानदारी तथा मर्यादाको राजनीति होइन, सत्तामुखी राजनीतिका लागि मान्छेको किनबेचका रूपमा छ। मूलधारका सबै पार्टीहरूमा एमालेको जस्तो महामारीले संक्रमण गरेको छ। यस अर्थमा माओवादीको एमालेकरण भइरहेको छ भने नेपाली कांग्रेसको प्रतिष्ठा विसर्जनको क्रम चलिरहेको छ।</p><p>अब निषेध र घृणाको राजनीतिबाट मुक्त भएर सबै राष्ट्रिय शक्तिबिच न्यूनतम समझदारी र सहमतिको वातावरण निर्माण आजको मुख्य आवश्यक्ता हो । गणतन्त्रका नाममा आजसम्म निषेध र विरोध गरिएका मुलुकका राष्ट्रिय शक्तिहरूसहितको साझा निष्कर्ष यो संकट अन्त्यको शुभारम्भ हो। भ्रष्टाचारका लागि नेपाल दक्षिण एसियामा सबभन्दा अग्रणी मुलुक भइसक्यो। भ्रष्टाचारलाई अपराधकै रूपमा लिने सरकार गठन गर्न नसकेसम्म यी सबै विरोध बिलौनामात्र हुन सक्छन्, जसबाट भ्रष्टहरूलाई परिहास र मनोरञ्जन मात्र हुन पुग्छ।</p><p>वर्तमान संक्रमणकालको चौबाटोबाट निश्चित दिशामा अगाडि बढ्न सबै राष्ट्रिय शक्तिबिच निषेधको पक्षपात त्यागेर राष्ट्रिय एकता, शान्ति तथा अमनचैन, स्थिरता र गतिशीलता लिनको लागि न्यूनतम समझ्दारीका साथ नयाँ शैलीबाट मुलुकलाई समाधानको उपचार दिनु जरुरी छ।</p>",
  "content_text": "‘पापीको शासन र अपराधीको बजार’ भन्ने आख्यान नै पाएको वर्तमान नेपाल, नौलो राजनीतिक युग जन्मिने जनआन्दोलनरूपी प्रसव वेदनाको छटपटीमा छ। जनभावना, राष्ट्रको आवश्यकता र विगत घटना वा छिमेकी मुलुक कसैबाट पनि उपलब्ध पाठ नसिकेर सच्चिने र सप्रिने सद्बुद्धि लिन नसक्ने/नचाहने मूर्ख, भ्रष्ट र स्वेच्छाचारी नेताहरूको अवश्य दर्दनाक अन्त्य हुन्छ भन्ने कठोर सत्य नेपालको मुटु (राजधानी) लगायत सबै सहरी इलाकाका आन्दोलनकारी नवयुवा (जेन–जी) पुस्ताले प्रमाणित गरिदिएका छन्। आफूलाई गणतन्त्रका हर्ताकर्ता, परिवर्तनका संवाहक र लोकतान्त्रिक गणतन्त्रको मसिहा दाबी गर्ने ठूला भनिएका पार्टीहरू आफूले ल्याएको ‘व्यवस्था’ र आफैंले बनाएको गठबन्धन सरकारको कार्यकालमा जनआन्दोलनको आँधीले सम्भवतः सदाको लागि बढारिने अवस्थामा पुगिसकेका छन्। मुलुक ३५ वर्षदेखिका नेताहरूको पालैपालो सत्ता दोहन र जनताउपर यातनाको कहरबाट मुक्तिको चौबाटोमा छ। भीरमा लडेको ढुंगोले पनि बास पाउँछ भनिन्छ। मुलुकको बिग्रँदो हालत रोकिने बिन्दु आजसम्म पाउन सकिएको छैन । भवन, कागजात, गाडी, फर्निचर जस्ता जुनसुकै सरकार आए पनि चाहिने सरकारी सम्पत्ति तोडफोड आगजनी र अर्बौंको क्षति भ्रष्ट शासनविरुद्ध न्यायप्रेमी र सदाचार आन्दोलनको द्योतक होइन। करदाता जनताकै सम्पत्ति विनाश हो। यस्तो प्रवृत्तिले मुलुक कहाँ पुर्‍याउला भन्ने भयानक आशंका जन्माएको छ। चौबाटो अवस्थाबाट मुलुक कता लाग्ने हो, कि पुराना पापीको ठाउँमा नयाँले आफ्नो जालो घेर्ने हो कि भन्ने सावधानी र शंकाको सुविधा लिनैपर्छ। राजनीतिक दलहरू गणतन्त्रका सञ्चालक हुन सकेनन्, न त गणतन्त्र नेपाली जनताका लागि आएको हो भन्ने प्रमाणित नै हुनसक्यो । प्रजातन्त्रमा हुनुपर्ने सभ्य राज्यको आदर्शबाट पतित भइसकेको कथित लोकतान्त्रिक गठबन्धन सरकारले आन्दोलनकारीलाई ‘शान्तिसुरक्षा’ को नाममा बर्बर, बहुलठ्ठी र मूर्खतापूर्वक अन्धाधुन्ध गोली हानेर एकै दिनमा १९ जना र पछि थपिएका २२ गरी ३१ जनाको प्राण–पखेरु लिएको घटना नेपाली आन्दोलनको इतिहासमा पहिलो हो। यसअघिका दुईटा जनआन्दोलनमा आन्दोलनकारीहरू सिंहदरबार, संसद् भवन, सर्वोच्च अदालत जस्ता सत्ताका केन्द्रमै पसेर तोडफोड र आगजनी गरेका थिएनन्। २०८२ को जनआन्दोलन अघिल्ला दुवै जनआन्दोलनभन्दा सशक्त र सरकार असहिष्णु तथा कठोर रूपमा देखिए। अरब मुलुक ट्युनिसियाबाट २०१० (२०६७) को दशकमा सुरु भएको लोकतन्त्र समर्थक विद्रोह पाँच अन्य अरब मुलुकहरूभरि फैलिएको भ्रष्टाचार, कुशासन र चरित्रहीन नेता विरुद्धको अविस्मरणीय सशस्त्र आन्दोलन थियो, जसले सत्तामा वर्षौंदेखि जमेर बसेका शासकहरूलाई पदच्युत गरिदियो। नारा नै थियो, ‘जनता भ्रष्ट शासकलाई पदच्युत गर्न चाहन्छन्’। सत्ता चलाउने नेताहरूका लागि युवापुस्ताको शक्ति कुन हदसम्म सशक्त र निर्णायक हुन्छ भन्ने यो गतिलो मार्गदर्शन हो। अरब आन्दोलनकारीहरू पनि हाल नेपालका जेन–जी आन्दोलनकै उमेर समूहका थिए। मुख्य साधन तथा शक्तिको स्रोत थियो मोबाइल फोन र सामाजिक सञ्जाल। आन्दोलनको बिउ थियो, खाद्यान्नमा भएको मूल्यवृद्धि। भ्रष्टाचारी र स्वेच्छाचारी नेताहरूविरुद्ध गधा–पच्चीसे उमेर समूहका युवा विद्रोह अरब युगान्तकारी इतिहासको अध्याय बनेको यो पाठ नेपालका नेताहरूको दिमागमा कहिल्यै घुसेन। राष्ट्रको स्वाभिमान, विकास गति र जनताको समृद्धिलाई खोसेर आफ्नो कुत्सित स्वार्थ सिद्ध गर्न खोज्ने बिलासी र सुविधाभोगी जीवनशैली भएका नेताको पतन हामीले एसियाकै कतिपय मुलुकमा देखेका छौं। हालै इन्डोनेसिया, एक वर्षअघि बंगलादेश र त्यसको दुई–चार वर्षअघि श्रीलंकामा आन्दोलनकारीले यस्तै प्रकारको आन्दोलन चलाएर सत्ता परिवर्तन, नेताहरूलाई पदच्युत र विदेश लघारेको घटनाले समेत यहाँका नेताहरूलाई छोएन। विगत ३५ वर्षदेखि सत्ता–सुखले उन्मत्त भइसकेका नेताहरूले यस्तो चेतना र सावधानी लिनै चाहेनन्। पछिल्लो जनआन्दोलनको सुरक्षित अवतरण जुन धरातलमा भएको थियो, इतिहासको त्यो तथ्यलाई भ्रष्ट नेताहरू हत्केलाले सूर्यलाई छेल्ने खालको धृष्टतासहित इतिहास बंग्याउन मात्र लागिरहे। मुलुकमा अनेकौं उथपुथलकारी घटना भए तर गठबन्धन बनाएर पालैपालो सत्ता दोहन गर्न पल्केका पतीत र भ्रष्ट नेताहरूको एउटा मात्र दैनिक नारा सुनिन्थ्यो, ‘सत्ता गठबन्धन आगामी निर्वाचनसम्म कायम रहन्छ...!’ आन्दोलन सुरु हुनुभन्दा अघिल्लो दिनसम्म कांग्रेस सभापति देउवा यही नारा घोकिरहेका थिए। बोलीको ठेगान नभएका नेताहरू, जहाँ सत्यको मुख थुनिएको छ, मिथ्याको थुतुनो उघारिएको छ, आफ्नै वचनहरूलाई लत्याउने र सहमतिमाथि विवाद र बखेडा गर्ने वेइमान राजनीतिका अगाडि कसैको केही नलाग्ने परिस्थिति थियो! कांग्रेस र एमालेले सफलताको सिँढी चढ्दै आज गन्तव्यमा अघि बढेका होइनन, माओवादीले घिसार्दा आफ्ना साविकका पोशाक झुत्रा–चिथरा भएको रूपमा पुगेका हुन्। राज्यको बागडोर करिब दुई दशकसम्म आपराधिक, अयोग्य र नालायकका हातमा अल्मलियो। सत्ताको सुरक्षा र संरक्षणमा निर्दोष र निहत्था मानिस तर्सिनुपर्ने तर अपराधीहरू हौसिने वातावरण बन्यो। सरकार भ्रष्टाचार, अराजकता, अपराध र दण्डहिनताको संरक्षक बनेको छ, मानौं ‘गणतन्त्र’ को शासकीय मोडेल यही हो। प्रजातन्त्रले जरा गाड्न पाएन, बरु परजीवी ऐँजेरु यसलाई सिध्याउने गतिमा मौलाउन पायो। पार्टीहरूमा आर्थिक अनुशासन र आचरणमा सुधार नै मुलुकमा भ्रष्टाचार समाप्तिको पहिलो अनिवार्य शर्त हुनुपथ्र्यो । ब्याप्त भ्रष्टाचार, दण्डहीनता, आर्थिक अनुशासनहीनता, अपारदर्शी गतिविधि, विचौलिया भनिएका दलालहरूको संरक्षित गतिविधि र छाडापनको एकमुष्ट प्रभाव मुलुकको शासन–प्रशासन र केन्द्रीय नेतादेखि पार्टीका तल्ला निकायसम्म पुगेको छ। मुलुकमा जनप्रतिनिधिमूलक संस्थाहरू पंगु अवस्थामा पुगिसके। संवैधानिक अंगहरू आफ्नो स्वायत्तता गुमाएर भ्रष्ट सरकारको आज्ञाकारी विभाग बन्न पुगे। भ्रष्टाचारका मुद्दालाई न्यायको कठघरामा पुर्‍याउन अचुक अनुसन्धान गर्नुपर्ने अख्तियार दुरुपयोग अनुसन्धान आयोग र अन्य निकाय हुनु वा नहुनुले कुनै फरक देखिन छोडेको छ। जे भइरहेको छ सत्ताका लागि, सत्ताबाट र सत्तातिरै भइरहेको छ। सत्ताका शिखरमा सधैंजसो आफ्नै शुभलाभ, जालझेल, छलछाम, प्रपञ्चको खिचडी पाकिरह्यो। मुलुक अपराधीको चंगुलमा परिसकेको छ। राज्यका हर गौंडा र नाकामा अपराधीहरू अड्डा जमाएर बसेका छन् सूचनामा पहुँच भएका सचेत र स्वाभिमानी जनतामा आक्रोशको पारो चढिरहेको सत्ताका खेलाडी नेताहरूले ध्यान दिनुपर्ने आवश्यकता नै ठानेनन्। जेन–जी पुस्ताको आन्दोलन भदौ २३ गतेदेखि सुरु हुने तयारी धेरै दिन अगाडिदेखि चलेको थियो तर सरकारले यसलाई रौं जति पनि महत्त्व दिएन। उल्टै प्रधानमन्त्री रहेका एमाले अध्यक्ष खड्गप्रसाद ओलीले पार्टीको विधान महाधिवेशनमा बोल्दै जेन–जीको आन्दोलनलाई खिसी–ट्युरी वा गिल्लाको मसला बनाएर उडाउने र आफ्ना कार्यकर्ताहरूबिच सस्तो मनोरन्जन दिने काम गरे। सामाजिक सञ्जाल बन्द गरेर जनविरोधको मुख थुन्ने सरकारको मूर्खताले जेन–जी पुस्ताको आक्रोश र ताकतको भेउ पाएन, न त सामाजिक सञ्जालको शक्ति र प्रभाव बुझ्न सक्यो । अरब आन्दोलनको बिउ खाद्यान्नमा भएको मूल्यवृद्धि भएझैं नेपालमा जेन–जी आन्दोलनको बिउ सामाजिक सञ्जाल बन्द गरेको विषय बन्यो। कांग्रेस, एमाले र माओवादीले भोग्नुपरेको हिजोआजको दुर्दशाविरूद्ध खुसी हुनु प्रस्तुत आलेखको प्रयोजन होइन । नेपालको राजनीति कस्तो प्रवृत्ति र चरित्रका मानिसका हातमा रहेको थियो र अन्ततोगत्वा त्यसको नतिजा कस्तो भएर नयाँ युगको संक्रमणमा पुगियो भन्ने उदाहरण र सचेतना लिनको लागि मात्र हो। ‘लोकतान्त्रिक गणतन्त्र’ मा मूल्यको राजनीतिको अर्थ नैतिकता, इमानदारी तथा मर्यादाको राजनीति होइन, सत्तामुखी राजनीतिका लागि मान्छेको किनबेचका रूपमा छ। मूलधारका सबै पार्टीहरूमा एमालेको जस्तो महामारीले संक्रमण गरेको छ। यस अर्थमा माओवादीको एमालेकरण भइरहेको छ भने नेपाली कांग्रेसको प्रतिष्ठा विसर्जनको क्रम चलिरहेको छ। अब निषेध र घृणाको राजनीतिबाट मुक्त भएर सबै राष्ट्रिय शक्तिबिच न्यूनतम समझदारी र सहमतिको वातावरण निर्माण आजको मुख्य आवश्यक्ता हो । गणतन्त्रका नाममा आजसम्म निषेध र विरोध गरिएका मुलुकका राष्ट्रिय शक्तिहरूसहितको साझा निष्कर्ष यो संकट अन्त्यको शुभारम्भ हो। भ्रष्टाचारका लागि नेपाल दक्षिण एसियामा सबभन्दा अग्रणी मुलुक भइसक्यो। भ्रष्टाचारलाई अपराधकै रूपमा लिने सरकार गठन गर्न नसकेसम्म यी सबै विरोध बिलौनामात्र हुन सक्छन्, जसबाट भ्रष्टहरूलाई परिहास र मनोरञ्जन मात्र हुन पुग्छ। वर्तमान संक्रमणकालको चौबाटोबाट निश्चित दिशामा अगाडि बढ्न सबै राष्ट्रिय शक्तिबिच निषेधको पक्षपात त्यागेर राष्ट्रिय एकता, शान्ति तथा अमनचैन, स्थिरता र गतिशीलता लिनको लागि न्यूनतम समझ्दारीका साथ नयाँ शैलीबाट मुलुकलाई समाधानको उपचार दिनु जरुरी छ।",
  "fetched_at": "2025-09-17T03:29:49.340061Z",
  "id": "69ad022c7cc4207141da2681fdd4a1fac5b3baff08e469f30fed3252b4aa69d6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758075510_dd%20%20ku%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T02:15:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘पापीको शासन र अपराधीको बजार’ भन्ने आख्यान नै पाएको वर्तमान नेपाल, नौलो राजनीतिक युग जन्मिने जनआन्दोलनरूपी प्रसव वेदनाको छटपटीमा छ।...",
  "tags": null,
  "title": "नेतातन्त्र विरुद्ध जेन-जी महाआन्दोलन",
  "url": "https://nagariknews.nagariknetwork.com/opinion/the-gen-g-movement-against-leadership-18-41.html",
  "version": 1
}