{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "af489f855e3d0d7f45471be8e8386cd2a4c071b975e88c7ef7003e83fc325cb0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1737334527_Shera-1200x560.jpg\" /></p><p>नुवाकोटस्थित ऐतिहासिक शेरा दरबार र त्यसले चर्चेको एक सय ६४ रोपनी जग्गा सरकारको नाममा फिर्ता ल्याउने क्रममा अन्नपूर्ण फार्मिङ (कम्पनी) लाई सात दिनको म्याद दिएर पत्राचार गरिएको छ। </p><p>सरकारी उक्त दरबार र त्यसले चर्चेको जग्गा अहिले अन्नपूर्ण फार्मिङका नाममा छ। नुवाकोट मालपोत कार्यालयले अन्नपूर्ण फार्मिङका सञ्चालक विकेश श्रेष्ठलाई सरकारका नाममा हुनुपर्ने उक्त जग्गा के–कति कारणले फार्मिङका नाममा गएको हो र कसरी भोगचलन गरिएको हो भन्दै स्पष्ट पार्न भूमिसुधारसम्बन्धी संक्षिप्त कार्यविधिअनुसार सात दिनको म्याद दिएर पत्राचार गरेको हो। </p><p>‘शेरा दरबार र त्यसको नाममा रहेको जग्गा के–कसरी कम्पनीको नाममा गएको हो भन्नेबारेमा सात दिनभित्र जवाफ दिनेगरी सम्बन्धित पक्षलाई पत्राचार गरिएको छ। सम्भवतः आजभोलि नै जवाफ प्राप्त हुनेछ’, नुवाकोटस्थित मालपोत कार्यालय स्रोतले भन्यो। पत्रमा हदबन्दी कायम रहेको जग्गामा लगानी गर्नुको उद्देश्यबारे पनि जवाफ मागिएको छ।</p><p>शेरा दरबारको जग्गा निजी कम्पनीका नाममा बनाइएको समाचार पहिलो पटक नागरिक दैनिकले २०८१ पुस ९ गते प्रकाशित गरेको थियो। कम्पनीका नाममा गएको उक्त जग्गा सरकारका नाममा ल्याउने प्रक्रिया थाल्न लामो समय लागेको छ। सरकारका नाममा जग्गा ल्याउन नदिन राजनीतिक दबाबसमेत परेको छ। यही विषयमा दबाब परेपछि नुवाकोटका मालपोत अधिकृत सरुवा मागेर हिँडेका थिए। </p><p>‘नुवाकोट मालपोत कार्यालयका यसअघिका मालपोत अधिकृतलाई सो जग्गा सरकारका नाममा ल्याउन नदिन राजनीतिक दबाब दिइएको थियो। कार्यालयमा अहिले खटाइएका मालपोत अधिकृतले सरकारका नाममा उक्त जग्गा ल्याउन सात दिनभित्र जवाफ पेस गर्न अन्नपूर्ण फार्मिङलाई पत्राचार गरेका छन्। अन्नपूर्ण फार्मिङले पत्र बुझिसकेको र जवाफ दिने समय भइसकेको छ’, नुवाकोटस्थित मालपोत कार्यालय स्रोतले भन्यो।</p><p>यस विषयमा नुवाकोट मालपोत कार्यालयका प्रमुख देवीबहादुर भण्डारीले सात दिने म्याद जारी भएको स्वीकार गरेका छन्। ‘उहाँहरू आफैं आएर पत्र लिएर जानुभएको छ। के भएको हो, बुझ्ने काम भइरहेको छ’, मालपोत अधिकृत भण्डारीले भने। उनले यो विषयमा थप केही बताउन चाहेनन्। सरकारले उक्त जग्गा सरकारका नाममा फिर्ता ल्याउन नुवाकोट मालपोत कार्यालयलाई जिम्मा दिएको छ। </p><p>नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालका पूर्वस्वकीय सचिव र सोही पार्टीका पूर्वकेन्द्रीय सदस्य रहेका विकेश श्रेष्ठका नाममा रहेको अन्नपूर्ण फार्मिङले कृषि प्रयोजनका लागि शेरा दरबारको जग्गा आफ्नो नाममा बनाएको छ। शेरा दरबार जग्गा प्रकरणमा दाहालको संलग्नतामेत रहेको कुरा बाहिर आएपछि उनले यसमा आफ्नो संलग्नता नभएको र राज्यका नाममा फिर्ता ल्याउन सहयोग गर्ने बताएका थिए।</p><p>स्रोतका अनुसार २०७९ पुसमा नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले सो जग्गाको अनुसन्धान गर्न खोज्दा दाहालले रोकेपछि प्रक्रिया अघि बढेको थिएन। त्यसबेला दाहाल प्रधानमन्त्री थिए। पछिल्लो समय सिआइबीले राष्ट्रवादी युवा समूहको नामबाट उजुरी लिएर अनुसन्धान सुरु गरेको हो। अनुसन्धानपछि सिआइबीले शेरा दरबारले चर्चेको १६४ रोपनी जग्गा सरकारका नाममा ल्याउन सिफारिस गरिसकेको छ। उक्त जग्गा कम्पनीका नाममा बनाउने र किनबेच गराउने समूहको पहिचानका लागि सिआइबीले थप अनुसन्धान अघि बढाएको छ।</p><p>उक्त जग्गालाई राज्यको नाममा ल्याउन नुवाकोट मालपोत कार्यालयका तत्कालीन मालपोत अधिकृतलाई दबाब दिइएपछि उनी सरुवा मागेर हिँडेका थिए। अहिले पनि अन्नपूर्ण फार्मिङलाई गरिएको पत्राचारलाई गुपचुप राख्न खोजिएको छ। यस विषयमा मालपोत कार्यालयका कोही पनि कर्मचारी बोल्न चाहेका छैनन्। ‘यो जग्गा सरकारका नाममा ल्याउन कर्मचारी तहबाट कठिन बनाइएको अवस्था छ, कर्मचारीलाई काम गर्ने वातावरण नै छैन’, नुवाकोट मालपोत कार्यालयका एक अधिकृतले भने।</p><p>सुरु नापीमै कैफियत गरी सरकारी जग्गा अन्नपूर्ण फार्मिङका नाममा लगिएको थियो। सुरुमा सो जग्गा गौरीशंकर फार्मिङका नाममा दर्ता भएको र पछि नामसारी गरी अन्नपूर्ण फार्मिङका नाममा ल्याइएको स्रोतको दाबी छ। २०३५ साल फागुन १२ गते शेरा दरबार र त्यसले चर्चेको कित्ता नम्बर ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ गौरीशंकर फार्मिङका नाममा नापी भएको थियो। हदबन्दी लागु हुनुअघि शेरा दरबार र त्यसले चर्चेको जग्गा तत्कालीन राज महेन्द्रका भाइ अधिराजकुमार बसुन्धराकी पत्नी हेलेन शाह र विजयराज्यलक्ष्मी शाहको अंशमा पर्न गएको थियो। हदबन्दी लागु भएपछि सो जग्गा व्यक्तिका नाममा नापी हुन नसकेर गौरीशंकर फर्मिङका नाममा गराइएको थियो। गौरीशंकर फार्मिङ २०२७ सालमा स्थापना भएको थियो।</p><p>२०५२ सालमा सो जग्गा गौरीशंकरबाट अन्नपूर्ण फार्मिङका नाममा आएको थियो। त्यतिबेला अन्नपूर्ण फार्मिङका सञ्चालकहरू नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहिनी श्रेष्ठ थिए। सोही फार्मिङमा २०७३ सालमा विकेश श्रेष्ठ सेयर सदस्य भएका थिए। २०५२ सालमा हेलेन शाह र जयन्ती शाहको नाममा रहेको उक्त कम्पनीको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहीनी श्रेष्ठका नाममा हस्तान्तरण भएको थियो। </p><p>त्यसपछि २०७३ असार ३ मा सेयर दाखिला खारेजीको निणर्यले विकेश श्रेष्ठको नाममा ५ लाख ६७ हजार ५ सय कित्ता सेयर ५ करोड ६७ लाख ५० हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशीको नाममा पनि सेयर रहेको छ। उनका नाममा ४ लाख ६० हजार ४१० कित्ता सेयर ४ करोड ६० लाख ४१ हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट विदुर नपा वडा नम्बर ४ बस्ने ध्रुवलाल श्रेष्ठका नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। </p><p>यसैगरी काठमाडौं नागार्जुन नपा वडा नं. ७ बस्ने सुमन पारिकको नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। यी चारजनाको नाममा ११ करोड १७ लाख ९१ हजार सेयर खरिदबिक्री भई जग्गा कम्पनीको नाममा लगेको देखिन्छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश र अजय यथावत रही विकेशका छोरा मनोबल श्रेष्ठका नाममा ९० लाख रूपैयाँमा ९० लाख सेयर कित्ता बनाएर उनलाई नयाँ सेयरधनी बनाइएको थियो। हाल यसको सेयरधनी तीनजना मात्र छन्।</p><p>२०२१ सालमा भूमिसुधार ऐन आएपछि हदबन्दीका कारण व्यक्तिका नाममा नापी हुन नसकेपछि सो जग्गालाई गौरीशंकर फार्मिङको नाममा नापी गराइएको थियो। सुरुमै सरकारको नाममा रहेको जग्गा किन गौरीशंकर वा अन्नपूर्ण फार्मिङका नाममा पुग्यो भन्नेबारे भूमि व्यवस्था मन्त्रालय र नेपाल प्रहरीको केन्द्रीय अनुसन्धान विभागले खोतलेको थियो। शेरा दरबारको जग्गा गौरी शंकर फार्मिङको नाममा नापी भए पनि त्यसको सञ्चालक र सेयरधनी हेलेन शाह र विजया राज्यलक्ष्मी शाह नै थिए। </p><p>२०२७ फागुन २८ मा स्थापित गौरी शंकर फार्मिङ नामक संस्था २०३६ असार १ को निर्णयपछि अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ। २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरी शंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। २०५२ सालसम्म विजया राज्यलक्ष्मी शाहको नाममा रहेको उक्त कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिन्छ। सरकारले शेरा दरबारको जग्गा कम्पनी र व्यक्तिका नाममा गएको पाइएपछि अनुसन्धान सुरु गरेको थियो। </p><p>नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले थप अनुसन्धान प्रक्रियाका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरिसकेको छ। सिआइबी प्रमुख एआइजी दीपक थापाका अनुसार मालपोत अधिकृत, भूमिसुधार विभाग र तत्कालीन समयमा मन्त्रालयमा कार्यरत कर्मचारीको संलग्नताबारे थप अनुसन्धान गर्न अख्तियारलाई पत्राचार गरिएको जानकारी दिएका छन्। गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिइसकेका थिए। भूमि व्यवस्था तथा सहकारी मन्त्री बलराम अधिकारीले विभागबाट जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको र यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिएको बताएका थिए।</p><p>पृथ्वीनारायण शाहको समयमा राजा जाडो महिनामा नुवाकोट डाँडामा रहेको दरबार र गर्मी महिनामा तादी किनारमा रहेको शेरा बेँसी दरबारमा बस्ने गरेको इतिहास छ। पृथ्वीनारायण शाहको मृत्युपछि पनि कर्क प्याट्रिक नुवाकोटको भ्रमणमा जाँदा पनि बहादुर शाहसँग यसै दरबारमा भेट गरेका थिए। १८९७–९८ सालतिर राजा राजेन्द्र तथा रानी साम्राज्यलक्ष्मी नुवाकोट भ्रमणमा जाँदा पनि यसै दरबारमा बसेको बताइन्छ। १९०३ सालमा यस शेरा बेँसी दरबार भत्किएको थियो। </p><p>दरबार भत्किएपछि भग्नावशेषमा परिणत भयो। त्यसको धेरै वर्षपछि नुवाकोट भ्रमणमा जाँदा जुद्धशमशेरले भग्नावशेषका रूपमा रहेको दरबारका बारेमा बुझ्न खोजेको इतिहासकारहरू बताउँछन्। तत्कालीन श्री ३ जुद्धले राजा पृथ्वीनारायण शाहको ग्रीष्मकालीन दरबारको भग्नावशेष हो भनेर जानकारी पाएपछि तत्कालै पुरानो दरबार जस्तै दरबार बनाउन आदेश दिएका थिए।</p><p>तर त्यसबेला पुरानो दरबार देख्ने कोही नभेटेको र पुरानो दरबारको कुनै चित्र पनि नभएकाले शेराफाँटको भव्यता तथा दरबार परिसरबाट मोहित भएका जुद्धले आफ्नै अनुमानमा दरबार बनाएको इतिहासकारहरूको दाबी छ। दरबार बनाउँदा सोही पुरानो दरबारको भग्नावशेषमा रहेका इँटाहरूको उपयोग गरिएको थियो। </p>",
  "content_text": "नुवाकोटस्थित ऐतिहासिक शेरा दरबार र त्यसले चर्चेको एक सय ६४ रोपनी जग्गा सरकारको नाममा फिर्ता ल्याउने क्रममा अन्नपूर्ण फार्मिङ (कम्पनी) लाई सात दिनको म्याद दिएर पत्राचार गरिएको छ। सरकारी उक्त दरबार र त्यसले चर्चेको जग्गा अहिले अन्नपूर्ण फार्मिङका नाममा छ। नुवाकोट मालपोत कार्यालयले अन्नपूर्ण फार्मिङका सञ्चालक विकेश श्रेष्ठलाई सरकारका नाममा हुनुपर्ने उक्त जग्गा के–कति कारणले फार्मिङका नाममा गएको हो र कसरी भोगचलन गरिएको हो भन्दै स्पष्ट पार्न भूमिसुधारसम्बन्धी संक्षिप्त कार्यविधिअनुसार सात दिनको म्याद दिएर पत्राचार गरेको हो। ‘शेरा दरबार र त्यसको नाममा रहेको जग्गा के–कसरी कम्पनीको नाममा गएको हो भन्नेबारेमा सात दिनभित्र जवाफ दिनेगरी सम्बन्धित पक्षलाई पत्राचार गरिएको छ। सम्भवतः आजभोलि नै जवाफ प्राप्त हुनेछ’, नुवाकोटस्थित मालपोत कार्यालय स्रोतले भन्यो। पत्रमा हदबन्दी कायम रहेको जग्गामा लगानी गर्नुको उद्देश्यबारे पनि जवाफ मागिएको छ। शेरा दरबारको जग्गा निजी कम्पनीका नाममा बनाइएको समाचार पहिलो पटक नागरिक दैनिकले २०८१ पुस ९ गते प्रकाशित गरेको थियो। कम्पनीका नाममा गएको उक्त जग्गा सरकारका नाममा ल्याउने प्रक्रिया थाल्न लामो समय लागेको छ। सरकारका नाममा जग्गा ल्याउन नदिन राजनीतिक दबाबसमेत परेको छ। यही विषयमा दबाब परेपछि नुवाकोटका मालपोत अधिकृत सरुवा मागेर हिँडेका थिए। ‘नुवाकोट मालपोत कार्यालयका यसअघिका मालपोत अधिकृतलाई सो जग्गा सरकारका नाममा ल्याउन नदिन राजनीतिक दबाब दिइएको थियो। कार्यालयमा अहिले खटाइएका मालपोत अधिकृतले सरकारका नाममा उक्त जग्गा ल्याउन सात दिनभित्र जवाफ पेस गर्न अन्नपूर्ण फार्मिङलाई पत्राचार गरेका छन्। अन्नपूर्ण फार्मिङले पत्र बुझिसकेको र जवाफ दिने समय भइसकेको छ’, नुवाकोटस्थित मालपोत कार्यालय स्रोतले भन्यो। यस विषयमा नुवाकोट मालपोत कार्यालयका प्रमुख देवीबहादुर भण्डारीले सात दिने म्याद जारी भएको स्वीकार गरेका छन्। ‘उहाँहरू आफैं आएर पत्र लिएर जानुभएको छ। के भएको हो, बुझ्ने काम भइरहेको छ’, मालपोत अधिकृत भण्डारीले भने। उनले यो विषयमा थप केही बताउन चाहेनन्। सरकारले उक्त जग्गा सरकारका नाममा फिर्ता ल्याउन नुवाकोट मालपोत कार्यालयलाई जिम्मा दिएको छ। नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालका पूर्वस्वकीय सचिव र सोही पार्टीका पूर्वकेन्द्रीय सदस्य रहेका विकेश श्रेष्ठका नाममा रहेको अन्नपूर्ण फार्मिङले कृषि प्रयोजनका लागि शेरा दरबारको जग्गा आफ्नो नाममा बनाएको छ। शेरा दरबार जग्गा प्रकरणमा दाहालको संलग्नतामेत रहेको कुरा बाहिर आएपछि उनले यसमा आफ्नो संलग्नता नभएको र राज्यका नाममा फिर्ता ल्याउन सहयोग गर्ने बताएका थिए। स्रोतका अनुसार २०७९ पुसमा नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले सो जग्गाको अनुसन्धान गर्न खोज्दा दाहालले रोकेपछि प्रक्रिया अघि बढेको थिएन। त्यसबेला दाहाल प्रधानमन्त्री थिए। पछिल्लो समय सिआइबीले राष्ट्रवादी युवा समूहको नामबाट उजुरी लिएर अनुसन्धान सुरु गरेको हो। अनुसन्धानपछि सिआइबीले शेरा दरबारले चर्चेको १६४ रोपनी जग्गा सरकारका नाममा ल्याउन सिफारिस गरिसकेको छ। उक्त जग्गा कम्पनीका नाममा बनाउने र किनबेच गराउने समूहको पहिचानका लागि सिआइबीले थप अनुसन्धान अघि बढाएको छ। उक्त जग्गालाई राज्यको नाममा ल्याउन नुवाकोट मालपोत कार्यालयका तत्कालीन मालपोत अधिकृतलाई दबाब दिइएपछि उनी सरुवा मागेर हिँडेका थिए। अहिले पनि अन्नपूर्ण फार्मिङलाई गरिएको पत्राचारलाई गुपचुप राख्न खोजिएको छ। यस विषयमा मालपोत कार्यालयका कोही पनि कर्मचारी बोल्न चाहेका छैनन्। ‘यो जग्गा सरकारका नाममा ल्याउन कर्मचारी तहबाट कठिन बनाइएको अवस्था छ, कर्मचारीलाई काम गर्ने वातावरण नै छैन’, नुवाकोट मालपोत कार्यालयका एक अधिकृतले भने। सुरु नापीमै कैफियत गरी सरकारी जग्गा अन्नपूर्ण फार्मिङका नाममा लगिएको थियो। सुरुमा सो जग्गा गौरीशंकर फार्मिङका नाममा दर्ता भएको र पछि नामसारी गरी अन्नपूर्ण फार्मिङका नाममा ल्याइएको स्रोतको दाबी छ। २०३५ साल फागुन १२ गते शेरा दरबार र त्यसले चर्चेको कित्ता नम्बर ८२, ८३, ८४, ८७, ८८, ८९, ९०, ९२, ९३, ९४, ९५, ९७ र ९८ गौरीशंकर फार्मिङका नाममा नापी भएको थियो। हदबन्दी लागु हुनुअघि शेरा दरबार र त्यसले चर्चेको जग्गा तत्कालीन राज महेन्द्रका भाइ अधिराजकुमार बसुन्धराकी पत्नी हेलेन शाह र विजयराज्यलक्ष्मी शाहको अंशमा पर्न गएको थियो। हदबन्दी लागु भएपछि सो जग्गा व्यक्तिका नाममा नापी हुन नसकेर गौरीशंकर फर्मिङका नाममा गराइएको थियो। गौरीशंकर फार्मिङ २०२७ सालमा स्थापना भएको थियो। २०५२ सालमा सो जग्गा गौरीशंकरबाट अन्नपूर्ण फार्मिङका नाममा आएको थियो। त्यतिबेला अन्नपूर्ण फार्मिङका सञ्चालकहरू नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहिनी श्रेष्ठ थिए। सोही फार्मिङमा २०७३ सालमा विकेश श्रेष्ठ सेयर सदस्य भएका थिए। २०५२ सालमा हेलेन शाह र जयन्ती शाहको नाममा रहेको उक्त कम्पनीको सम्पूर्ण सेयर नरेन्द्रलाल प्रधान, केदारनाथ श्रेष्ठ, सजनी श्रेष्ठ, सोहीनी श्रेष्ठका नाममा हस्तान्तरण भएको थियो। त्यसपछि २०७३ असार ३ मा सेयर दाखिला खारेजीको निणर्यले विकेश श्रेष्ठको नाममा ५ लाख ६७ हजार ५ सय कित्ता सेयर ५ करोड ६७ लाख ५० हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी अजयकुमार सूर्यवंशीको नाममा पनि सेयर रहेको छ। उनका नाममा ४ लाख ६० हजार ४१० कित्ता सेयर ४ करोड ६० लाख ४१ हजार रुपैयाँमा किनबेच भएको देखिन्छ। त्यसैगरी नुवाकोट विदुर नपा वडा नम्बर ४ बस्ने ध्रुवलाल श्रेष्ठका नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। यसैगरी काठमाडौं नागार्जुन नपा वडा नं. ७ बस्ने सुमन पारिकको नाममा सेयर कित्ता संख्या ४५ हजार ४५ लाख रुपैयाँमा किनबेच भएको देखिन्छ। यी चारजनाको नाममा ११ करोड १७ लाख ९१ हजार सेयर खरिदबिक्री भई जग्गा कम्पनीको नाममा लगेको देखिन्छ। २०८० मंसिर १० गतेसम्म उनीहरूमध्ये विकेश र अजय यथावत रही विकेशका छोरा मनोबल श्रेष्ठका नाममा ९० लाख रूपैयाँमा ९० लाख सेयर कित्ता बनाएर उनलाई नयाँ सेयरधनी बनाइएको थियो। हाल यसको सेयरधनी तीनजना मात्र छन्। २०२१ सालमा भूमिसुधार ऐन आएपछि हदबन्दीका कारण व्यक्तिका नाममा नापी हुन नसकेपछि सो जग्गालाई गौरीशंकर फार्मिङको नाममा नापी गराइएको थियो। सुरुमै सरकारको नाममा रहेको जग्गा किन गौरीशंकर वा अन्नपूर्ण फार्मिङका नाममा पुग्यो भन्नेबारे भूमि व्यवस्था मन्त्रालय र नेपाल प्रहरीको केन्द्रीय अनुसन्धान विभागले खोतलेको थियो। शेरा दरबारको जग्गा गौरी शंकर फार्मिङको नाममा नापी भए पनि त्यसको सञ्चालक र सेयरधनी हेलेन शाह र विजया राज्यलक्ष्मी शाह नै थिए। २०२७ फागुन २८ मा स्थापित गौरी शंकर फार्मिङ नामक संस्था २०३६ असार १ को निर्णयपछि अन्नपूर्ण फार्मिङमा परिणत भएको देखिन्छ। २०४४ असार ११ गतेको तोक आदेशले मालपोत कार्यालयको स्रेस्तामा गौरी शंकरलाई काटेर अन्नपूर्ण फार्मिङ उल्लेख गरिएको थियो। २०५२ सालसम्म विजया राज्यलक्ष्मी शाहको नाममा रहेको उक्त कम्पनीको सेयर जयन्ती शाहको नाममा गएको देखिन्छ। सरकारले शेरा दरबारको जग्गा कम्पनी र व्यक्तिका नाममा गएको पाइएपछि अनुसन्धान सुरु गरेको थियो। नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले थप अनुसन्धान प्रक्रियाका लागि अख्तियार दुरूपयोग अनुसन्धान आयोगलाई पनि पत्राचार गरिसकेको छ। सिआइबी प्रमुख एआइजी दीपक थापाका अनुसार मालपोत अधिकृत, भूमिसुधार विभाग र तत्कालीन समयमा मन्त्रालयमा कार्यरत कर्मचारीको संलग्नताबारे थप अनुसन्धान गर्न अख्तियारलाई पत्राचार गरिएको जानकारी दिएका छन्। गृहमन्त्री रमेश लेखकले शेरा दरबारले चर्चेको जग्गाबारे चाँडो अनुसन्धान सकाउन प्रहरीलाई निर्देशन दिइसकेका थिए। भूमि व्यवस्था तथा सहकारी मन्त्री बलराम अधिकारीले विभागबाट जग्गा फिर्ता ल्याउने प्रक्रिया सुरु गरिसकेको र यसका लागि मालपोत कार्यालय र विभागलाई निर्देशन दिएको बताएका थिए। पृथ्वीनारायण शाहको समयमा राजा जाडो महिनामा नुवाकोट डाँडामा रहेको दरबार र गर्मी महिनामा तादी किनारमा रहेको शेरा बेँसी दरबारमा बस्ने गरेको इतिहास छ। पृथ्वीनारायण शाहको मृत्युपछि पनि कर्क प्याट्रिक नुवाकोटको भ्रमणमा जाँदा पनि बहादुर शाहसँग यसै दरबारमा भेट गरेका थिए। १८९७–९८ सालतिर राजा राजेन्द्र तथा रानी साम्राज्यलक्ष्मी नुवाकोट भ्रमणमा जाँदा पनि यसै दरबारमा बसेको बताइन्छ। १९०३ सालमा यस शेरा बेँसी दरबार भत्किएको थियो। दरबार भत्किएपछि भग्नावशेषमा परिणत भयो। त्यसको धेरै वर्षपछि नुवाकोट भ्रमणमा जाँदा जुद्धशमशेरले भग्नावशेषका रूपमा रहेको दरबारका बारेमा बुझ्न खोजेको इतिहासकारहरू बताउँछन्। तत्कालीन श्री ३ जुद्धले राजा पृथ्वीनारायण शाहको ग्रीष्मकालीन दरबारको भग्नावशेष हो भनेर जानकारी पाएपछि तत्कालै पुरानो दरबार जस्तै दरबार बनाउन आदेश दिएका थिए। तर त्यसबेला पुरानो दरबार देख्ने कोही नभेटेको र पुरानो दरबारको कुनै चित्र पनि नभएकाले शेराफाँटको भव्यता तथा दरबार परिसरबाट मोहित भएका जुद्धले आफ्नै अनुमानमा दरबार बनाएको इतिहासकारहरूको दाबी छ। दरबार बनाउँदा सोही पुरानो दरबारको भग्नावशेषमा रहेका इँटाहरूको उपयोग गरिएको थियो।",
  "fetched_at": "2025-09-15T10:43:53.446528Z",
  "id": "69e0304f78338fd217b79a58e020afd74881efb551c29fec719a878d8ff13fe2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1737334527_Shera-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-03-17T00:57:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "शेरा दरबारको जग्गा निजी कम्पनीका नाममा बनाइएको समाचार पहिलो पटक नागरिक दैनिकले २०८१ पुस ९ गते प्रकाशित गरेको थियो।...",
  "tags": null,
  "title": "शेरा दरबार प्रकरण : अन्नपूर्ण फार्मिङलाई प्रस्टीकरणका लागि सात दिने म्याद",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1468562-1742173024.html",
  "version": 1
}