{
  "byline": "किशोर पन्थी",
  "canonical_hash": "da14946463c7f54662fc82282abf0d521f1d5361db5eb3e2a0f8b2f254bce3ba",
  "content_html": "<p>चालु आर्थिक वर्षका लागि रोजगारीमा आधारित ग्रिनकार्ड र आप्रवासी भिसा सबै श्रेणीमा अनुपलब्ध भएका छन्। अमेरिकी सरकारको विदेश मन्त्रालय, ब्युरो अफ कन्सुलर अफेयर्सले सेप्टेम्बर ३० मा समाप्त हुने आर्थिक वर्ष २०२५ का लागि रोजगारीमा आधारित सबै श्रेणीका भिसाको कोटा पूरा भएको जनाएको छ। यसको अर्थ चालु आर्थिक वर्षमा अब यो श्रेणीका लागि कुनै पनि भिसा वा ग्रिनकार्ड जारी गरिने छैन।</p>\n<p>युएससीआईएस सँगको सहकार्यमा विदेश मन्त्रालयले आर्थिक वर्ष २०२५ का लागि रोजगारीमा आधारित पाँचौं प्राथमिकताका आरक्षित नभएका सबै भिसा जारी गरिसकेको छ। द इमिग्रेशन एन्ड नेसनालिटी एक्ट अनुसार, एक आर्थिक वर्षमा जारी गरिने रोजगारीमा आधारित आप्रवासी भिसाको संख्या सीमित हुन्छ।</p>\n<p>रोजगारीमा आधारित पाँचौं श्रेणीका भिसा र ग्रिनकार्डका लागि वार्षिक सीमा विश्वव्यापी रोजगारीमा आधारित ग्रिनकार्डको सीमाको ७.१ प्रतिशत हो। सन् २०२२ को एक ऐनले आर्थिक वर्ष २०२३ बाट प्रयोग नभएका रोजगारीमा आधारित पाँचौं श्रेणीका आरक्षित भिसालाई आर्थिक वर्ष २०२५ मा रोजगारीमा आधारित पाँचौं श्रेणीका आरक्षित नभएका श्रेणीहरूमा उपलब्ध गराउने व्यवस्था गरेको थियो। उपलब्ध भएको वार्षिक सीमाको गणनामा यी संख्याहरू पनि समावेश गरिएको छ।</p>\n<p>आर्थिक वर्ष २०२५ का लागि आरक्षित नभएका सबै पाँचौं श्रेणीका भिसाहरू प्रयोग भइसकेकाले, चालु आर्थिक वर्षको बाँकी अवधिका लागि अमेरिकी दूतावास र कन्सुलरहरूले यी श्रेणीमा भिसा जारी गर्न नपाउने विदेश मन्त्रालयले जनाएको छ। वार्षिक सीमा नयाँ आर्थिक वर्ष २०२६ अर्थात् अक्टोबर १, २०२५ बाट पुनः सुरु हुनेछ। त्यसपछि, योग्य आवेदकहरूलाई यस श्रेणीमा आप्रवासी भिसा जारी गर्न सुरु गरिनेछ।</p>\n<p>यसअघि, सेप्टेम्बर ९ मा विदेश मन्त्रालयले सूचना प्रकाशित गरी रोजगारीमा आधारित तेस्रो श्रेणीका भिसाहरू पनि चालु आर्थिक वर्षका लागि अनुपलब्ध रहेको जनाएको थियो। यो श्रेणीका लागि वार्षिक सीमा विश्वव्यापी रोजगारीमा आधारित ग्रिनकार्ड सीमाको २८.६ प्रतिशत हो, जसमा १०,००० सम्म अनस्किल्ड भिसाका लागि प्रयोग गर्न सकिन्छ। आर्थिक वर्ष २०२५ का लागि उपलब्ध सबै भिसाहरू प्रयोग भइसकेकाले, बाँकी अवधिका लागि अमेरिकी दूतावास र कन्सुलरहरूले यी भिसा जारी गर्न पाउँदैनन्।</p>\n<p>त्यस्तै, सेप्टेम्बर ८ मा विदेश मन्त्रालयले चालु आर्थिक वर्षका लागि रोजगारीमा आधारित पहिलो श्रेणीको आप्रवासी भिसा र ग्रिनकार्डको वार्षिक कोटा समाप्त भएको घोषणा गरेको थियो। सेप्टेम्बर ३० मा समाप्त हुने हालको आर्थिक वर्षको बाँकी अवधिको लागि, विश्वभरका अमेरिकी दूतावास र कन्सुलर कार्यालयहरूले यी भिसाहरू जारी गर्न बन्द गरेका छन्।</p>\n<p>यो भिसा श्रेणी असाधारण क्षमता भएका व्यक्तिहरू, उत्कृष्ट प्राध्यापक र अनुसन्धानकर्ताहरू, र केही बहुराष्ट्रिय कार्यकारी वा प्रबन्धकहरू लगायतका प्राथमिकता प्राप्त कामदारहरूका लागि हो। आप्रवासन र राष्ट्रियता ऐन अनुसार यस श्रेणीको वार्षिक सीमा कुल विश्वव्यापी रोजगारीमा आधारित आप्रवासी भिसाको २८.६ प्रतिशत हो।</p>\n<p>युएससीआईएससँगको सहकार्यमा विदेश मन्त्रालयले यस श्रेणीमा उपलब्ध सबै भिसाहरू जारी गरिसकेको र वार्षिक सीमा निर्धारित समयभन्दा अगावै पूरा भएको जनाएको छ। यी भिसाहरू पनि अक्टोबर १ मा नयाँ आर्थिक वर्ष सुरु भएपछि पुनः जारी गर्न सुरु गरिनेछ।</p>\n<p>सेप्टेम्बर २ मा विदेश मन्त्रालयले रोजगारीमा आधारित दोस्रो श्रेणीका सबै आप्रवासी भिसाहरू जारी गरिसकिएको पुष्टि गरेको थियो। यसको फलस्वरूप, विश्वभरका अमेरिकी दूतावास र कन्सुलर कार्यालयहरूले नयाँ ईबी-टु  भिसा जारी गर्न बन्द गरेका थिए। त्यसैगरी, विदेश मन्त्रालयले फेब्रुअरीमै रोजगारीमा आधारित चौथो श्रेणीको वार्षिक सीमा आर्थिक वर्षको पाँच महिनाभित्रै पूरा भएको घोषणा गरेको थियो।</p>",
  "content_text": "चालु आर्थिक वर्षका लागि रोजगारीमा आधारित ग्रिनकार्ड र आप्रवासी भिसा सबै श्रेणीमा अनुपलब्ध भएका छन्। अमेरिकी सरकारको विदेश मन्त्रालय, ब्युरो अफ कन्सुलर अफेयर्सले सेप्टेम्बर ३० मा समाप्त हुने आर्थिक वर्ष २०२५ का लागि रोजगारीमा आधारित सबै श्रेणीका भिसाको कोटा पूरा भएको जनाएको छ। यसको अर्थ चालु आर्थिक वर्षमा अब यो श्रेणीका लागि कुनै पनि भिसा वा ग्रिनकार्ड जारी गरिने छैन। युएससीआईएस सँगको सहकार्यमा विदेश मन्त्रालयले आर्थिक वर्ष २०२५ का लागि रोजगारीमा आधारित पाँचौं प्राथमिकताका आरक्षित नभएका सबै भिसा जारी गरिसकेको छ। द इमिग्रेशन एन्ड नेसनालिटी एक्ट अनुसार, एक आर्थिक वर्षमा जारी गरिने रोजगारीमा आधारित आप्रवासी भिसाको संख्या सीमित हुन्छ। रोजगारीमा आधारित पाँचौं श्रेणीका भिसा र ग्रिनकार्डका लागि वार्षिक सीमा विश्वव्यापी रोजगारीमा आधारित ग्रिनकार्डको सीमाको ७.१ प्रतिशत हो। सन् २०२२ को एक ऐनले आर्थिक वर्ष २०२३ बाट प्रयोग नभएका रोजगारीमा आधारित पाँचौं श्रेणीका आरक्षित भिसालाई आर्थिक वर्ष २०२५ मा रोजगारीमा आधारित पाँचौं श्रेणीका आरक्षित नभएका श्रेणीहरूमा उपलब्ध गराउने व्यवस्था गरेको थियो। उपलब्ध भएको वार्षिक सीमाको गणनामा यी संख्याहरू पनि समावेश गरिएको छ। आर्थिक वर्ष २०२५ का लागि आरक्षित नभएका सबै पाँचौं श्रेणीका भिसाहरू प्रयोग भइसकेकाले, चालु आर्थिक वर्षको बाँकी अवधिका लागि अमेरिकी दूतावास र कन्सुलरहरूले यी श्रेणीमा भिसा जारी गर्न नपाउने विदेश मन्त्रालयले जनाएको छ। वार्षिक सीमा नयाँ आर्थिक वर्ष २०२६ अर्थात् अक्टोबर १, २०२५ बाट पुनः सुरु हुनेछ। त्यसपछि, योग्य आवेदकहरूलाई यस श्रेणीमा आप्रवासी भिसा जारी गर्न सुरु गरिनेछ। यसअघि, सेप्टेम्बर ९ मा विदेश मन्त्रालयले सूचना प्रकाशित गरी रोजगारीमा आधारित तेस्रो श्रेणीका भिसाहरू पनि चालु आर्थिक वर्षका लागि अनुपलब्ध रहेको जनाएको थियो। यो श्रेणीका लागि वार्षिक सीमा विश्वव्यापी रोजगारीमा आधारित ग्रिनकार्ड सीमाको २८.६ प्रतिशत हो, जसमा १०,००० सम्म अनस्किल्ड भिसाका लागि प्रयोग गर्न सकिन्छ। आर्थिक वर्ष २०२५ का लागि उपलब्ध सबै भिसाहरू प्रयोग भइसकेकाले, बाँकी अवधिका लागि अमेरिकी दूतावास र कन्सुलरहरूले यी भिसा जारी गर्न पाउँदैनन्। त्यस्तै, सेप्टेम्बर ८ मा विदेश मन्त्रालयले चालु आर्थिक वर्षका लागि रोजगारीमा आधारित पहिलो श्रेणीको आप्रवासी भिसा र ग्रिनकार्डको वार्षिक कोटा समाप्त भएको घोषणा गरेको थियो। सेप्टेम्बर ३० मा समाप्त हुने हालको आर्थिक वर्षको बाँकी अवधिको लागि, विश्वभरका अमेरिकी दूतावास र कन्सुलर कार्यालयहरूले यी भिसाहरू जारी गर्न बन्द गरेका छन्। यो भिसा श्रेणी असाधारण क्षमता भएका व्यक्तिहरू, उत्कृष्ट प्राध्यापक र अनुसन्धानकर्ताहरू, र केही बहुराष्ट्रिय कार्यकारी वा प्रबन्धकहरू लगायतका प्राथमिकता प्राप्त कामदारहरूका लागि हो। आप्रवासन र राष्ट्रियता ऐन अनुसार यस श्रेणीको वार्षिक सीमा कुल विश्वव्यापी रोजगारीमा आधारित आप्रवासी भिसाको २८.६ प्रतिशत हो। युएससीआईएससँगको सहकार्यमा विदेश मन्त्रालयले यस श्रेणीमा उपलब्ध सबै भिसाहरू जारी गरिसकेको र वार्षिक सीमा निर्धारित समयभन्दा अगावै पूरा भएको जनाएको छ। यी भिसाहरू पनि अक्टोबर १ मा नयाँ आर्थिक वर्ष सुरु भएपछि पुनः जारी गर्न सुरु गरिनेछ। सेप्टेम्बर २ मा विदेश मन्त्रालयले रोजगारीमा आधारित दोस्रो श्रेणीका सबै आप्रवासी भिसाहरू जारी गरिसकिएको पुष्टि गरेको थियो। यसको फलस्वरूप, विश्वभरका अमेरिकी दूतावास र कन्सुलर कार्यालयहरूले नयाँ ईबी-टु भिसा जारी गर्न बन्द गरेका थिए। त्यसैगरी, विदेश मन्त्रालयले फेब्रुअरीमै रोजगारीमा आधारित चौथो श्रेणीको वार्षिक सीमा आर्थिक वर्षको पाँच महिनाभित्रै पूरा भएको घोषणा गरेको थियो।",
  "fetched_at": "2025-09-16T18:32:54.978158Z",
  "id": "69e158cf9508e29ef7d9a33ec9807bf13ad8683f31f0c9afe9346e5308b68980",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T18:11:31Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "चालु आर्थिक वर्षका लागि रोजगारीमा आधारित ग्रिनकार्ड र आप्रवासी भिसा सबै श्रेणीमा अनुपलब्ध भएका छन्। अमेरिकी सरकारको विदेश मन्त्रालय, ब्युरो अफ कन्सुलर अफेयर्सले सेप्टेम्बर ३० मा समाप्त हुने आर्थिक वर्ष २०२५ का लागि रोजगारीमा आधारित सबै श्रेणीका भिसाको कोटा पूरा भएको जनाएको छ। यसको अर्थ चालु आर्थिक वर्षमा अब यो श्रेणीका लागि कुनै पनि भिसा [&#8230;]",
  "tags": null,
  "title": "रोजगारमा आधारित सबै श्रेणीका ग्रिनकार्ड र भिसा चालु आर्थिक वर्षका लागि अनुपलब्ध",
  "url": "https://www.khasokhas.com/224605",
  "version": 1
}