{
  "byline": "अरूण बम",
  "canonical_hash": "7c8df94bd6163d0264c39ecb0b7de16bcb7810ed78e3bf40fa2843502cfdd2ee",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1744554951_Gyanendra%20gaddi1.jpg\" /></p><p>राजाको ‘रोल क्रम’ मै नरहेका ज्ञानेन्द्र शाहले २०५८ जेठ १८ को दरबार हत्याकाण्डपछि एकाएक राजा हुने मौका पाए। युवराज दीपेन्द्रसमेत राजा वीरेन्द्रको वंश नास भएपछि राज परम्परामै नभएका ज्ञानेन्द्रमा उत्तराधिकार हस्तान्तरण भयो। यद्यपि त्यो कर्तवमा ज्ञानेन्द्रकै भूमिकालाई शङ्काको नजरले हेरिन्छ।</p><p>तर, ज्ञानेन्द्र भने ‘नदेखिने/नसुनिने’ (संवैधानिक) राजा हुन चाहन्थेनन्। जसको खेलो मेलो उनले सिंहासन चढ्नासाथ सुरु गरे। एक वर्षपछि प्रजातन्त्र हरण गरेर देखिने/सुनिने (सर्वसत्ता सम्पन्न) राजा बने, अनि सबैतिर सुनिए। उनको वेग यति थियो कि–जस्तो वर्षा यामको खहरे गडगडाइरहेछ।</p><p>ज्ञानेन्द्रको नियति पनि भयो त्यस्तै। ६ वर्षको गडगडाहटले उनलाई सदाका लागि ‘नसुनिने राजा’ (पूर्व राजा) मा परिणत गर्‍यो। २०६५ जेठ १५ को संविधानसभाले त्यसमा मोहर लगायो, देश गणतन्त्रमा गयो। </p><blockquote><p>२०५८ जेठ १८ को दरबार हत्याकाण्डपछि पुनः राजा बन्ने सौभाग्य पाएका ज्ञानेन्द्र त्यसपछि ‘संवैधानिक राजा’ को घेरामा बस्न चाहेनन्। त्यसपछि भन्न थाले–म दाइ (वीरेन्द्र) जस्तो होइन, देखिने र सुनिने राजा बन्न चाहन्छु। </p></blockquote><p>त्यसयताका १५ वर्ष ज्ञानेन्द्र गडगडाउनु त परको कुरा सुनिनसमेत छाडे। मन्दिर धाउँदासमेत उनको ओठ बन्दाबन्दीमा रहे।</p><p>१६ औँ वर्षमा भने ज्ञानेन्द्रमा पुरानै भूत सवार देखिएको छ। उनमा फेरि सुनिने/देखिने राजाको मोह पलाएको छ। त्यसका लागि उनी हर तिकडम गर्न पनि तयार देखिएका छन्।</p><p>जसको झल्को चैत १५ गते तीनकुनेमा उनका प्रतिनिधिले प्रदर्शन गरिसकेका छन्। फागुन ७ र चैत ३१ (आइतबार) मा आफै सुनिएका पनि छन्। फागुन २५ गते काठमाडौंका सडकमा आफै देखिए पनि।</p><p><strong>ज्ञानेन्द्रको ‘पुरानै रोग’</strong></p><p>पूर्व राजा ज्ञानेन्द्र शाहमा ‘राजगद्दी’ र ‘सक्रिय राजा’ को मोह कति थियो भन्दा उनका पुराना अभिव्यक्ति कोट्याएर हेर्दा सहजै भेट्टाउन सकिन्छ। राणा शासकको कृपाले आफ्ना पिता महेन्द्र शाहभन्दा अघि नै सिंहासनमा बस्ने सौभाग्य पाएका ज्ञानेन्द्रलाई त्यो बेला शैशव अवस्थामै रहेकाले ‘राजा’ नुभूति सम्भवतः भएन होला। तर, पछि प्रौढ अवस्थामा ‘राजगद्दी’ को धङधङी प्रस्टै देख्न र महसुस गर्न पाएको जानकारहरू लेखेका इतिहास पढ्न पाइन्छ।</p><p>२०५८ जेठ १८ को दरबार हत्याकाण्डपछि पुनः राजा बन्ने सौभाग्य पाएका ज्ञानेन्द्र त्यसपछि ‘संवैधानिक राजा’ को घेरामा बस्न चाहेनन्। त्यसपछि भन्न थाले–म दाइ (वीरेन्द्र) जस्तो होइन, देखिने र सुनिने राजा बन्न चाहन्छु।</p><p>तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालालाई राजीनामा गर्न बाध्य पारे। कोइरालापछि प्रधानमन्त्री बनेका शेरबहादुर देउवालाई ०५९ असोज १८ मा अपदस्थ गरेर शासन सत्ता हातमा लिए। ज्ञानेन्द्रले यसो गर्दा उनले राजगद्दी सम्हालेको जम्मा १६ महिना मात्रै पुग्न लागेको थियो।</p><p>उनी त्यसपछि ‘नदेखिने र नसुनिने’ (संवैधानिक राजा) बाट देखिने र सुनिने (सर्वसत्तावादी राजा) बने। ज्ञानेन्द्रले प्रजातन्त्र (लोकतन्त्र) हरण गरेको यो पहिलो पटक थियो। दलहरू आन्दोलनमा गए। देशभित्र र बाहिरको स्थिति बेकाबु बन्दै गएको देखेपछि २०६१ जेठ २१ मा देउवालाई पुनः प्रधानमन्त्रीमा बहाली गरे। </p><blockquote><p>तर, २०६२–६३ को जनताको ‘समुन्द्री आँधी’ अघि उनको गडगडाउँदो खोला ‘सरेन्डर’ गरेर सुक्न पुग्यो। यो झलक ज्ञानेन्द्र प्रवृत्ति हो। यो उनमा भएको रोग हो।</p></blockquote><p>तर, ज्ञानेन्द्रमा ‘देखिने र सुनिने राजा’ को भूत मरेको थिएन। उनले दोस्रो पटक २०६१ माघ १९ गते दोस्रो पटक सर्वसत्ता हातमा लिएर ‘कु’ गरे।</p><p>त्यसपछि ज्ञानेन्द्र झन् बढी सुनिए। सहर–सहर पुगेर देखिए, विद्यार्थी सडकमा उतारेर ‘राजा आऊ, देश बचाऊ’, ‘हाम्रो राजा हाम्रो देश, प्राणभन्दा प्यारो छ’ भन्न लगाएर सुनिए। आफै प्रत्यक्ष शासक भएर देखिए–सुनिए। गाउँ–सहरमा विद्रोहको वातावरण बनाएर सुनिए।</p><p>तर, २०६२–६३ को जनताको ‘समुन्द्री आँधी’ अघि उनको गडगडाउँदो खोला ‘सरेन्डर’ गरेर सुक्न पुग्यो। यो झलक ज्ञानेन्द्र प्रवृत्ति हो। यो उनमा भएको रोग हो।</p><p><strong>रोग बल्झिएको सङ्केत</strong></p><p>पछिल्ला दुई वक्तव्यमा दिइएका अभिव्यक्तिले ज्ञानेन्द्रको त्यो पुरानो रोग बल्झिएको प्रस्टै सुनिएको छ। जसको डकार तीनकुनेमा पोख्खिइसक्यो।</p><p>उसो त ज्ञानेन्द्रले अघिल्ला वर्षहरूमा फागुन ७ गतेको प्रजातन्त्र दिवसको अवसर पारेर पनि वक्तव्य दिँदै आएका थिए। जसमा उनी ‘छद्‌म भाषा’ मा आफ्ना चाहना राख्थे।</p><p>यस पटक भने उनी खुलेरै आफ्नो पुनः राजगद्दीमा फर्किने चाहना प्रकट गर्न थालेका छन्। फागुन ७ गते ‘हामीलाई साथ दिन’ भनी आह्वान गरेका ज्ञानेन्द्रले आइतबार (चैत ३१) नयाँ वर्ष २०८२ का लागि शुभकामना वक्तव्य दिँदा एक कदम अघि बढेर बोलेका छन्। जसमा उनले खुलेर आफ्नो राजा बन्ने चाहना प्रकट गर्दै ‘राजसंस्था’ वकालतमा उत्रिएका छन्।</p><p>‘मुलुकमा व्याप्त अशान्ति, अराजकता, निराशा र असन्तुष्टिबाट आम नेपालीलाई मुक्त गर्न नेपालको राजसंस्थाले योगदान पुर्‍याउँदै आएको विदितै छ,’ ज्ञानेन्द्रले भनेका छन्, ‘राष्ट्रियता र प्रजातन्त्रलाई मूल कार्य मान्दै जनभावना बमोजिम चल्ने बहुदलीय प्रजातन्त्र र संवैधानिक राजसंस्थाको परम्परामा हाम्रो मान्यता रही आएको छ।’</p><p>उनले मुलुकको शासकीय संरचनामा नै हेरफेरको कुरा पनि आफ्नो वक्तव्यमा उठाएका छन्। ‘जनभावना र चाहना बुझी मुलुकको समग्र संरचनामा नै हेरफेर र सुधारका कदम चाल्नुपर्ने तथ्य स्पष्ट देखिन्छ,’ ज्ञानेन्द्रले भनेका छन्। </p><blockquote><p>यही धमिलो राजनीतिक खोलामा ज्ञानेन्द्रले अहिले पुनः राजा बन्ने दाउसहित बल्छी थापेका छन्। त्यो बल्छीमा माछा पर्ला कि भ्यागुता त्यो भने समयले बताउनेछ। तीनकुनेको हिंसाले ज्ञानेन्द्रको बल्छीमा भ्यागुतो झुन्ड्याइसकेको छ। </p></blockquote><p>ज्ञानेन्द्रले आफ्नो आह्वान निजी स्वार्थपूर्तिका लागि नभएको दाबी गर्दै अप्रत्यक्ष रूपमा राजनीतिक दलको आलोचना गरेका छन्।</p><p>‘हाम्रा आह्वान हामी कसैको निजी स्वार्थपूर्तिका निमित्त होइन, कुनै खालको सैद्धान्तिक वाद र विचारको होइन। समग्र राष्ट्रको स्वाधीनता, समग्र जनताको सम्प्रभुता तथा नेपाल र नेपालीको सुखमय प्रतिष्ठाको निम्ति हो। आफ्नै प्रकारको अग्रणी राष्ट्र हामीले नै बनाउने हो,’ उनले भनेका छन्, ‘अनि आफ्नो स्वतः अस्तित्व हामी आफै उठाउने हो। संसार धेरै अघि बढिसक्यो, तर हामी यो वा त्यो वादको चक्रव्यूहमा फसेका छौँ।’ </p><p><strong>धमिलो पानीमा राजगद्दीकाे खोजी </strong></p><p>१६ वर्ष सन्नाटामा बाँचेका ज्ञानेन्द्र अहिले जुरमुराउने उद्देश्य ‘धमिलो पानीमा माछाको खोजी’ हो। संविधानको पूर्णतः कार्यान्वयनमा दलहरू चुक्दा जनतामा चरम असन्तुष्टि बढेको छ। शासकीय संरचना र लोकतान्त्रिक संस्थाहरू बलियो नबन्दा कुशासन मौलाएको छ।</p><p>संविधानले ज्ञारेन्टी गरेका सबै अधिकार जनताले प्राप्त गर्न सकेका छैनन्। पहिले भूकम्प, त्यसपछि भारतीय नाकाबन्दी र त्यसपछिको कोभिड–१९ को महामारीले देशको अर्थतन्त्रले डगमगाएको छ। बजारले आत्मविश्वास बटुल्न सकेको छैन। जसले जनजीवन कठिन बनेको छ भने बेरोजगारी बढिरहँदा युवामा नैराश्यताको स्थिति छ।</p><p>यही परिवेशमा दल र नेताको सत्ता फेरबदल र खिचातानीको चक्रले राजनीतिप्रति जनतामा मोहभंग भएको छ।</p><p>यही धमिलो राजनीतिक खोलामा ज्ञानेन्द्रले अहिले पुनः राजा बन्ने दाउसहित बल्छी थापेका छन्। त्यो बल्छीमा माछा पर्ला कि भ्यागुता त्यो भने समयले बताउनेछ।</p><p>तीनकुनेको हिंसाले ज्ञानेन्द्रको बल्छीमा भ्यागुतो झुन्ड्याइसकेको छ।</p>",
  "content_text": "राजाको ‘रोल क्रम’ मै नरहेका ज्ञानेन्द्र शाहले २०५८ जेठ १८ को दरबार हत्याकाण्डपछि एकाएक राजा हुने मौका पाए। युवराज दीपेन्द्रसमेत राजा वीरेन्द्रको वंश नास भएपछि राज परम्परामै नभएका ज्ञानेन्द्रमा उत्तराधिकार हस्तान्तरण भयो। यद्यपि त्यो कर्तवमा ज्ञानेन्द्रकै भूमिकालाई शङ्काको नजरले हेरिन्छ। तर, ज्ञानेन्द्र भने ‘नदेखिने/नसुनिने’ (संवैधानिक) राजा हुन चाहन्थेनन्। जसको खेलो मेलो उनले सिंहासन चढ्नासाथ सुरु गरे। एक वर्षपछि प्रजातन्त्र हरण गरेर देखिने/सुनिने (सर्वसत्ता सम्पन्न) राजा बने, अनि सबैतिर सुनिए। उनको वेग यति थियो कि–जस्तो वर्षा यामको खहरे गडगडाइरहेछ। ज्ञानेन्द्रको नियति पनि भयो त्यस्तै। ६ वर्षको गडगडाहटले उनलाई सदाका लागि ‘नसुनिने राजा’ (पूर्व राजा) मा परिणत गर्‍यो। २०६५ जेठ १५ को संविधानसभाले त्यसमा मोहर लगायो, देश गणतन्त्रमा गयो। २०५८ जेठ १८ को दरबार हत्याकाण्डपछि पुनः राजा बन्ने सौभाग्य पाएका ज्ञानेन्द्र त्यसपछि ‘संवैधानिक राजा’ को घेरामा बस्न चाहेनन्। त्यसपछि भन्न थाले–म दाइ (वीरेन्द्र) जस्तो होइन, देखिने र सुनिने राजा बन्न चाहन्छु। त्यसयताका १५ वर्ष ज्ञानेन्द्र गडगडाउनु त परको कुरा सुनिनसमेत छाडे। मन्दिर धाउँदासमेत उनको ओठ बन्दाबन्दीमा रहे। १६ औँ वर्षमा भने ज्ञानेन्द्रमा पुरानै भूत सवार देखिएको छ। उनमा फेरि सुनिने/देखिने राजाको मोह पलाएको छ। त्यसका लागि उनी हर तिकडम गर्न पनि तयार देखिएका छन्। जसको झल्को चैत १५ गते तीनकुनेमा उनका प्रतिनिधिले प्रदर्शन गरिसकेका छन्। फागुन ७ र चैत ३१ (आइतबार) मा आफै सुनिएका पनि छन्। फागुन २५ गते काठमाडौंका सडकमा आफै देखिए पनि। ज्ञानेन्द्रको ‘पुरानै रोग’ पूर्व राजा ज्ञानेन्द्र शाहमा ‘राजगद्दी’ र ‘सक्रिय राजा’ को मोह कति थियो भन्दा उनका पुराना अभिव्यक्ति कोट्याएर हेर्दा सहजै भेट्टाउन सकिन्छ। राणा शासकको कृपाले आफ्ना पिता महेन्द्र शाहभन्दा अघि नै सिंहासनमा बस्ने सौभाग्य पाएका ज्ञानेन्द्रलाई त्यो बेला शैशव अवस्थामै रहेकाले ‘राजा’ नुभूति सम्भवतः भएन होला। तर, पछि प्रौढ अवस्थामा ‘राजगद्दी’ को धङधङी प्रस्टै देख्न र महसुस गर्न पाएको जानकारहरू लेखेका इतिहास पढ्न पाइन्छ। २०५८ जेठ १८ को दरबार हत्याकाण्डपछि पुनः राजा बन्ने सौभाग्य पाएका ज्ञानेन्द्र त्यसपछि ‘संवैधानिक राजा’ को घेरामा बस्न चाहेनन्। त्यसपछि भन्न थाले–म दाइ (वीरेन्द्र) जस्तो होइन, देखिने र सुनिने राजा बन्न चाहन्छु। तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालालाई राजीनामा गर्न बाध्य पारे। कोइरालापछि प्रधानमन्त्री बनेका शेरबहादुर देउवालाई ०५९ असोज १८ मा अपदस्थ गरेर शासन सत्ता हातमा लिए। ज्ञानेन्द्रले यसो गर्दा उनले राजगद्दी सम्हालेको जम्मा १६ महिना मात्रै पुग्न लागेको थियो। उनी त्यसपछि ‘नदेखिने र नसुनिने’ (संवैधानिक राजा) बाट देखिने र सुनिने (सर्वसत्तावादी राजा) बने। ज्ञानेन्द्रले प्रजातन्त्र (लोकतन्त्र) हरण गरेको यो पहिलो पटक थियो। दलहरू आन्दोलनमा गए। देशभित्र र बाहिरको स्थिति बेकाबु बन्दै गएको देखेपछि २०६१ जेठ २१ मा देउवालाई पुनः प्रधानमन्त्रीमा बहाली गरे। तर, २०६२–६३ को जनताको ‘समुन्द्री आँधी’ अघि उनको गडगडाउँदो खोला ‘सरेन्डर’ गरेर सुक्न पुग्यो। यो झलक ज्ञानेन्द्र प्रवृत्ति हो। यो उनमा भएको रोग हो। तर, ज्ञानेन्द्रमा ‘देखिने र सुनिने राजा’ को भूत मरेको थिएन। उनले दोस्रो पटक २०६१ माघ १९ गते दोस्रो पटक सर्वसत्ता हातमा लिएर ‘कु’ गरे। त्यसपछि ज्ञानेन्द्र झन् बढी सुनिए। सहर–सहर पुगेर देखिए, विद्यार्थी सडकमा उतारेर ‘राजा आऊ, देश बचाऊ’, ‘हाम्रो राजा हाम्रो देश, प्राणभन्दा प्यारो छ’ भन्न लगाएर सुनिए। आफै प्रत्यक्ष शासक भएर देखिए–सुनिए। गाउँ–सहरमा विद्रोहको वातावरण बनाएर सुनिए। तर, २०६२–६३ को जनताको ‘समुन्द्री आँधी’ अघि उनको गडगडाउँदो खोला ‘सरेन्डर’ गरेर सुक्न पुग्यो। यो झलक ज्ञानेन्द्र प्रवृत्ति हो। यो उनमा भएको रोग हो। रोग बल्झिएको सङ्केत पछिल्ला दुई वक्तव्यमा दिइएका अभिव्यक्तिले ज्ञानेन्द्रको त्यो पुरानो रोग बल्झिएको प्रस्टै सुनिएको छ। जसको डकार तीनकुनेमा पोख्खिइसक्यो। उसो त ज्ञानेन्द्रले अघिल्ला वर्षहरूमा फागुन ७ गतेको प्रजातन्त्र दिवसको अवसर पारेर पनि वक्तव्य दिँदै आएका थिए। जसमा उनी ‘छद्‌म भाषा’ मा आफ्ना चाहना राख्थे। यस पटक भने उनी खुलेरै आफ्नो पुनः राजगद्दीमा फर्किने चाहना प्रकट गर्न थालेका छन्। फागुन ७ गते ‘हामीलाई साथ दिन’ भनी आह्वान गरेका ज्ञानेन्द्रले आइतबार (चैत ३१) नयाँ वर्ष २०८२ का लागि शुभकामना वक्तव्य दिँदा एक कदम अघि बढेर बोलेका छन्। जसमा उनले खुलेर आफ्नो राजा बन्ने चाहना प्रकट गर्दै ‘राजसंस्था’ वकालतमा उत्रिएका छन्। ‘मुलुकमा व्याप्त अशान्ति, अराजकता, निराशा र असन्तुष्टिबाट आम नेपालीलाई मुक्त गर्न नेपालको राजसंस्थाले योगदान पुर्‍याउँदै आएको विदितै छ,’ ज्ञानेन्द्रले भनेका छन्, ‘राष्ट्रियता र प्रजातन्त्रलाई मूल कार्य मान्दै जनभावना बमोजिम चल्ने बहुदलीय प्रजातन्त्र र संवैधानिक राजसंस्थाको परम्परामा हाम्रो मान्यता रही आएको छ।’ उनले मुलुकको शासकीय संरचनामा नै हेरफेरको कुरा पनि आफ्नो वक्तव्यमा उठाएका छन्। ‘जनभावना र चाहना बुझी मुलुकको समग्र संरचनामा नै हेरफेर र सुधारका कदम चाल्नुपर्ने तथ्य स्पष्ट देखिन्छ,’ ज्ञानेन्द्रले भनेका छन्। यही धमिलो राजनीतिक खोलामा ज्ञानेन्द्रले अहिले पुनः राजा बन्ने दाउसहित बल्छी थापेका छन्। त्यो बल्छीमा माछा पर्ला कि भ्यागुता त्यो भने समयले बताउनेछ। तीनकुनेको हिंसाले ज्ञानेन्द्रको बल्छीमा भ्यागुतो झुन्ड्याइसकेको छ। ज्ञानेन्द्रले आफ्नो आह्वान निजी स्वार्थपूर्तिका लागि नभएको दाबी गर्दै अप्रत्यक्ष रूपमा राजनीतिक दलको आलोचना गरेका छन्। ‘हाम्रा आह्वान हामी कसैको निजी स्वार्थपूर्तिका निमित्त होइन, कुनै खालको सैद्धान्तिक वाद र विचारको होइन। समग्र राष्ट्रको स्वाधीनता, समग्र जनताको सम्प्रभुता तथा नेपाल र नेपालीको सुखमय प्रतिष्ठाको निम्ति हो। आफ्नै प्रकारको अग्रणी राष्ट्र हामीले नै बनाउने हो,’ उनले भनेका छन्, ‘अनि आफ्नो स्वतः अस्तित्व हामी आफै उठाउने हो। संसार धेरै अघि बढिसक्यो, तर हामी यो वा त्यो वादको चक्रव्यूहमा फसेका छौँ।’ धमिलो पानीमा राजगद्दीकाे खोजी १६ वर्ष सन्नाटामा बाँचेका ज्ञानेन्द्र अहिले जुरमुराउने उद्देश्य ‘धमिलो पानीमा माछाको खोजी’ हो। संविधानको पूर्णतः कार्यान्वयनमा दलहरू चुक्दा जनतामा चरम असन्तुष्टि बढेको छ। शासकीय संरचना र लोकतान्त्रिक संस्थाहरू बलियो नबन्दा कुशासन मौलाएको छ। संविधानले ज्ञारेन्टी गरेका सबै अधिकार जनताले प्राप्त गर्न सकेका छैनन्। पहिले भूकम्प, त्यसपछि भारतीय नाकाबन्दी र त्यसपछिको कोभिड–१९ को महामारीले देशको अर्थतन्त्रले डगमगाएको छ। बजारले आत्मविश्वास बटुल्न सकेको छैन। जसले जनजीवन कठिन बनेको छ भने बेरोजगारी बढिरहँदा युवामा नैराश्यताको स्थिति छ। यही परिवेशमा दल र नेताको सत्ता फेरबदल र खिचातानीको चक्रले राजनीतिप्रति जनतामा मोहभंग भएको छ। यही धमिलो राजनीतिक खोलामा ज्ञानेन्द्रले अहिले पुनः राजा बन्ने दाउसहित बल्छी थापेका छन्। त्यो बल्छीमा माछा पर्ला कि भ्यागुता त्यो भने समयले बताउनेछ। तीनकुनेको हिंसाले ज्ञानेन्द्रको बल्छीमा भ्यागुतो झुन्ड्याइसकेको छ।",
  "fetched_at": "2025-09-16T05:21:14.408132Z",
  "id": "69fb69438d13f57d417c8d970e99a0c9b637d93a9c4adacaed9e50f9fd76d8db",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1744554951_Gyanendra%20gaddi1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-04-13T14:18:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यही धमिलो राजनीतिक खोलामा ज्ञानेन्द्रले अहिले पुनः राजा बन्ने दाउसहित बल्छी थापेका छन्। त्यो बल्छीमा माछा पर्ला कि भ्यागुता त्यो भने समयले बताउनेछ। तीनकुनेको हिंसाले ज्ञानेन्द्रको बल्छीमा भ्यागुतो झुन्ड्याइसकेको छ।...",
  "tags": null,
  "title": "ज्ञानेन्द्रको राजगद्दी ‘मोह-रोग’: पहिले छद्‌म, अहिले प्रस्ट",
  "url": "https://nagariknews.nagariknetwork.com/blog/1471974-1744553884.html",
  "version": 1
}