{
  "byline": "नागरिक",
  "canonical_hash": "d44dd5f5a253826003641bb6008de7efeace0ceef4cd537598f5c445b3ed6f5c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758467428_Untitled-1.jpg\" /></p><p>नेपाली कांग्रेसका पाँच पूर्वपदाधिकारी विशेष महाधिवेशनको विपक्षमा उभिएका छन्।</p><p>भदौ २३ र २४ गतेको जेनजी विद्रोहपछि फेरिएको राजनीतिक अवस्थामा विशेष महाधिवेशन गरेर नयाँ नेतृत्व छान्नुपर्ने माग उठ्दै गएका बेला आइतबार पूर्वउपसभापति प्रकाशमान सिंहको निवास चाक्सीबारीमा छलफलमा जुटेका पूर्वपदाधिकारीले विशेषभन्दा नियमित महाधिवेशनमा जोड दिएका हुन्।</p><p>छलफलमा सिंह, पूर्वउपसभापति विमलेन्द्र निधि, पूर्वमहामन्त्रीहरू कृष्णप्रसाद सिटौला र शशांक कोइराला तथा पूर्वसहमहामन्त्री प्रकाशशरण महत सहभागी थिए।</p><p>विशेष महाधिवेशनले पार्टीमा आन्तरिक कलह बढाउने भन्दै उनीहरुले नियमित महाधिवेशनका लागि क्रियाशील सदस्यता विवाद टुंग्याउनुपर्नेमा जोड दिएका छन्।</p><p>बैठकमा नियमित महाधिवेशनको निर्णय सभापतिसहित बस्ने केन्द्रीय कार्यसमितिको बैठकबाट मात्रै गर्नुपर्ने विषयमा पनि छलफल भएको थियो।</p><p>सभापति देउवा विधानअनुरुप फेरि सभापति बन्न नपाउने भएकाले नियमित महाधिवेशन गरेपछि नेतृत्व स्वतः परिवर्तन हुने बैठकको निष्कर्ष छ।</p><p>सात पूर्वपदाधिकारी नियमित बैठक बस्दै आए पनि आइतबार पूर्वउपसभापतिद्वय गोपालमान श्रेष्ठ र विजयकुमार गच्छदार भने सहभागी भएनन्। महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माले विशेष महाधिवेशन गरी नेतृत्व बदल्नुपर्ने बताउँदै आएका छ।</p><p><strong>कांग्रेस केन्द्रीय र ४८ जिल्ला कार्यालयमा तोडफोड र आगलागी</strong></p><p>यसैबिच, नेपाली कांग्रेसले जेनजी आन्दोलनका क्रममा भएको तोडफोड र आगलागीबाट केन्द्रीय कार्यालयमा १० करोड रुपैयाँभन्दा बढीको क्षति भएको जनाएको छ।</p><p>कांग्रेस प्रचार विभाग प्रमुख मीन विश्वकर्माले आइतबार प्रारम्भिक विवरण सार्वजनिक गर्दै यस्तो बताएका हुन्। उनले पार्टी सभापति शेरबहादुर देउवासहित ३६ केन्द्रीय नेताहरुको घरमा आगलागी, तोडफोड र लुटपाट गरिएको बताए। उनका अनुसार ४८ जिल्लाका पार्टी कार्यालयमा पनि तोडफोडपछि आगो लगाइएको छ।</p><p>विश्वकर्माका अनुसार कसैलाई पनि शान्तिपूर्ण प्रदर्शन गर्न छुट छ। जेनजीहरूको माग सरकारले सुन्नुपर्छ र जायजजति सम्बोधन गर्नुपर्छ भन्ने पक्षमा कांग्रेस रहेको उनले बताए।</p><p>जेनजी आन्दोलनका नाममा हिंसा, तोडफोड, लुटपाट, आगजनी र कुटपिटका घटनाहरु हुनु दुखद भएको कांग्रेसले जनाएको छ।</p><p>आन्दोलनका नाममा सरकारी र निजी सम्पत्तिमाथि तोडफोड र आगलागीको निन्दा गर्दै कांग्रेसले आन्दोलनका क्रममा ज्यान गुमाएका प्रति श्रद्धाञ्जली व्यक्त गरेको छ।</p><p>पार्टी सभापति शेरबहादुर देउवामाथि आपराधिक समूहले सूनियोजित योजना बनाएर आक्रमण गरेको कांग्रेसको बुझाइ छ। कांग्रेसले उक्त घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी कारबाही, पीडितलाई न्याय दिलाउन माग गरेको छ।</p><p>तत्काल उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न पनि कांग्रेसले माग गरेको छ। कांग्रेसले सुरक्षा घेराभित्र रहेका सरकारी कार्यालय जल्दा पनि सुरक्षाकर्मी टुलुटुलु हेरेर बस्नुपर्ने स्थिति आउनु दुखद भएको जनाएको छ।</p><p>कांग्रेसले केन्द्रीय कार्यालय जलाएर ध्वस्त पारिएको जनाउँदै सभापति देउवा र केन्द्रीय सदस्य आरजु राणा देउवामाथि भौतिक आक्रमण गर्नुका देउवाको बुढानीलकण्ठ र कैलालीमा रहेको घरम आगजनी, तोडफोड, लुटपाट गरिएको जनाएको छ।</p><p>त्यस्तै उपसभापति पूर्णबहादुर खड्काको काठमाडौं र सुर्खेतको घरमा आगजनी, तोडफोड, लुटपाट गरी पूर्ण रुपमा ध्वस्त बनाइएको कांग्रेसले जनाएको छ।</p><p>महामन्त्री गगनकुमार थापाको काठमाडौं रातोपुलमा रहेको घर, एउटा गाडी र तीनवटा मोटरसाइकल, अर्का महामन्त्री विश्वप्रकाश शर्मा बस्दै आएको ललितपुरस्थित भाडाको घर र झापामा रहेको घरमा तोडफोड भएको उसले जनाएको छ।</p><p>त्यस्तै, सहमहामन्त्रीहरु उमाकान्त चौधरीको बारामा रहेको घर, महेन्द्र यादवको धनुषामा भएको घर, बद्रीप्रसाद पाण्डे बस्दै आएको मन्त्री निवासमा तोडफो, आगलागी र लुटपाट भएको जनाएको छ।</p><p>कोषाध्यक्ष उमेश श्रेष्ठको चितवनमा भएका २ वटा घर, पूर्वउपसभापतिहरु गोपालमान श्रेष्ठको कुलेश्वरमा भएको घर, प्रकाशमान सिंहको ठमेल चाक्सीवारीमा रहेको घर, विमलेन्द्र निधिको धनुषा र काठमाडौंमा रहेको घर, पूर्वमहामन्त्रीहरु कृष्णप्रसाद सिटौलाको काठमाडौं बुढानीलकण्ठमा रहेको घर, डा. शशांक कोइरालाको टोखामा रहेको घर, पूर्वसहमहामन्त्रीहरु रामशरण महतको घर, अर्जुननरसिंह केसीको नुवाकोटमा भएको घर, प्रवक्ता प्रकाशशरण महतको टोखाका रहेको घर, गाडी र मोटरसाइकलमा तोडफोड र आगजनी भएको छ।</p><p>त्यस्तै नेता डा. शेखर कोइरालाको विराटनगरमा रहेको कोइराला निवास, केन्द्रीय सदस्यहरु सञ्जय गौतमको बर्दियामा रहेको घर, कृष्णचन्द्र नेपाली पोखरेलको नवलपुरमा रहेको घर, शंकर भण्डारीको काठमाडौं र तनहुँमा रहेको घर, दिपक गिरीको काठमाडाें टोखामा रहेको घर, बालकृष्ण खाणको काठमाडौं र रुपन्देहीमा रहेको घर, ज्ञानेन्द्रबहादुर कार्कीको घर, रमेश लेखकको काठमाडौं र कञ्चनपुरमा रहेको घर, मोहनबहादुर बस्नेतको काठमाडौंमा रहेको घर र सवारीसाधन, रामजनम चौधरीका कैलाली टीकापुरमा रहेको घरमा तोडफोड र लुटपाट भएको कांग्रेसले जनाएको छ।</p><p>केन्द्रीय सदस्यहरु गोपाल दहितको बर्दियामा रहेको घर, मदनकृष्ण श्रेष्ठको सम्पर्क कार्यालय, अर्जुनप्रसाद जोशीको पर्वतमा रहेको घर, आनन्दप्रसाद ढुंगानाको धनुषामा रहेको घर, राजेन्द्रकुमार केसीको काठमाडौं सोल्टीमोडमा रहेको घर र चोभारको घर, विनोद चौधरीको सिजीलगायत एसिएन फुडका कारखाना तथा सो रुमहरुमा आगजनी, तोडफोड र लुटपाट गरिएको छ।</p><p>केन्द्रीय सदस्यहरु गेहेन्द्र गिरीको दाङमा रहेको घर, राजिव ढुंगानाको इटहरीस्थित घर, अनिल रुंगटा, इन्द्रबहादुर बानियाँ, कृष्णप्रसाद यादवको घर र सवारीसाधनमा पनि तोडफोड भएको छ।</p><p>यसैगरी पार्टीका मोरङ, सुनसरी, उदयपुर, सप्तरी, धनुषा, सर्लाही, रौतहट, बारा, पर्सा, रामेछाप, सिन्धुली, नुवाकोट, काभ्रे, चितवन, मकवानपुर, ललितपुर, काठमाडौं, तनहुँ, कास्की, पर्वत, स्याङ्जा, म्याग्दी, बागलुङ, नवलपुर, नवलपरासी, रुपन्देही, कपिलवस्तु, पाल्पा, अर्घाखाँची, गुल्मी, प्युठान, दाङ, बाँके, रुकुम पश्चिम, डोल्पा, जुम्ला, मुगु, कालिकोट, सुर्खेत, डोटी, अछाम, दार्चुला, डडेल्धुरा, कैलाली र कञ्चनपुर जिल्ला कार्यालयमा पनि तोडफोड र आगजनी गरिएको कांग्रेसले जनाएको छ।</p>",
  "content_text": "नेपाली कांग्रेसका पाँच पूर्वपदाधिकारी विशेष महाधिवेशनको विपक्षमा उभिएका छन्। भदौ २३ र २४ गतेको जेनजी विद्रोहपछि फेरिएको राजनीतिक अवस्थामा विशेष महाधिवेशन गरेर नयाँ नेतृत्व छान्नुपर्ने माग उठ्दै गएका बेला आइतबार पूर्वउपसभापति प्रकाशमान सिंहको निवास चाक्सीबारीमा छलफलमा जुटेका पूर्वपदाधिकारीले विशेषभन्दा नियमित महाधिवेशनमा जोड दिएका हुन्। छलफलमा सिंह, पूर्वउपसभापति विमलेन्द्र निधि, पूर्वमहामन्त्रीहरू कृष्णप्रसाद सिटौला र शशांक कोइराला तथा पूर्वसहमहामन्त्री प्रकाशशरण महत सहभागी थिए। विशेष महाधिवेशनले पार्टीमा आन्तरिक कलह बढाउने भन्दै उनीहरुले नियमित महाधिवेशनका लागि क्रियाशील सदस्यता विवाद टुंग्याउनुपर्नेमा जोड दिएका छन्। बैठकमा नियमित महाधिवेशनको निर्णय सभापतिसहित बस्ने केन्द्रीय कार्यसमितिको बैठकबाट मात्रै गर्नुपर्ने विषयमा पनि छलफल भएको थियो। सभापति देउवा विधानअनुरुप फेरि सभापति बन्न नपाउने भएकाले नियमित महाधिवेशन गरेपछि नेतृत्व स्वतः परिवर्तन हुने बैठकको निष्कर्ष छ। सात पूर्वपदाधिकारी नियमित बैठक बस्दै आए पनि आइतबार पूर्वउपसभापतिद्वय गोपालमान श्रेष्ठ र विजयकुमार गच्छदार भने सहभागी भएनन्। महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माले विशेष महाधिवेशन गरी नेतृत्व बदल्नुपर्ने बताउँदै आएका छ। कांग्रेस केन्द्रीय र ४८ जिल्ला कार्यालयमा तोडफोड र आगलागी यसैबिच, नेपाली कांग्रेसले जेनजी आन्दोलनका क्रममा भएको तोडफोड र आगलागीबाट केन्द्रीय कार्यालयमा १० करोड रुपैयाँभन्दा बढीको क्षति भएको जनाएको छ। कांग्रेस प्रचार विभाग प्रमुख मीन विश्वकर्माले आइतबार प्रारम्भिक विवरण सार्वजनिक गर्दै यस्तो बताएका हुन्। उनले पार्टी सभापति शेरबहादुर देउवासहित ३६ केन्द्रीय नेताहरुको घरमा आगलागी, तोडफोड र लुटपाट गरिएको बताए। उनका अनुसार ४८ जिल्लाका पार्टी कार्यालयमा पनि तोडफोडपछि आगो लगाइएको छ। विश्वकर्माका अनुसार कसैलाई पनि शान्तिपूर्ण प्रदर्शन गर्न छुट छ। जेनजीहरूको माग सरकारले सुन्नुपर्छ र जायजजति सम्बोधन गर्नुपर्छ भन्ने पक्षमा कांग्रेस रहेको उनले बताए। जेनजी आन्दोलनका नाममा हिंसा, तोडफोड, लुटपाट, आगजनी र कुटपिटका घटनाहरु हुनु दुखद भएको कांग्रेसले जनाएको छ। आन्दोलनका नाममा सरकारी र निजी सम्पत्तिमाथि तोडफोड र आगलागीको निन्दा गर्दै कांग्रेसले आन्दोलनका क्रममा ज्यान गुमाएका प्रति श्रद्धाञ्जली व्यक्त गरेको छ। पार्टी सभापति शेरबहादुर देउवामाथि आपराधिक समूहले सूनियोजित योजना बनाएर आक्रमण गरेको कांग्रेसको बुझाइ छ। कांग्रेसले उक्त घटनाको सत्यतथ्य छानबिन गरी दोषीलाई कानुनी कारबाही, पीडितलाई न्याय दिलाउन माग गरेको छ। तत्काल उच्चस्तरीय न्यायिक छानबिन आयोग गठन गर्न पनि कांग्रेसले माग गरेको छ। कांग्रेसले सुरक्षा घेराभित्र रहेका सरकारी कार्यालय जल्दा पनि सुरक्षाकर्मी टुलुटुलु हेरेर बस्नुपर्ने स्थिति आउनु दुखद भएको जनाएको छ। कांग्रेसले केन्द्रीय कार्यालय जलाएर ध्वस्त पारिएको जनाउँदै सभापति देउवा र केन्द्रीय सदस्य आरजु राणा देउवामाथि भौतिक आक्रमण गर्नुका देउवाको बुढानीलकण्ठ र कैलालीमा रहेको घरम आगजनी, तोडफोड, लुटपाट गरिएको जनाएको छ। त्यस्तै उपसभापति पूर्णबहादुर खड्काको काठमाडौं र सुर्खेतको घरमा आगजनी, तोडफोड, लुटपाट गरी पूर्ण रुपमा ध्वस्त बनाइएको कांग्रेसले जनाएको छ। महामन्त्री गगनकुमार थापाको काठमाडौं रातोपुलमा रहेको घर, एउटा गाडी र तीनवटा मोटरसाइकल, अर्का महामन्त्री विश्वप्रकाश शर्मा बस्दै आएको ललितपुरस्थित भाडाको घर र झापामा रहेको घरमा तोडफोड भएको उसले जनाएको छ। त्यस्तै, सहमहामन्त्रीहरु उमाकान्त चौधरीको बारामा रहेको घर, महेन्द्र यादवको धनुषामा भएको घर, बद्रीप्रसाद पाण्डे बस्दै आएको मन्त्री निवासमा तोडफो, आगलागी र लुटपाट भएको जनाएको छ। कोषाध्यक्ष उमेश श्रेष्ठको चितवनमा भएका २ वटा घर, पूर्वउपसभापतिहरु गोपालमान श्रेष्ठको कुलेश्वरमा भएको घर, प्रकाशमान सिंहको ठमेल चाक्सीवारीमा रहेको घर, विमलेन्द्र निधिको धनुषा र काठमाडौंमा रहेको घर, पूर्वमहामन्त्रीहरु कृष्णप्रसाद सिटौलाको काठमाडौं बुढानीलकण्ठमा रहेको घर, डा. शशांक कोइरालाको टोखामा रहेको घर, पूर्वसहमहामन्त्रीहरु रामशरण महतको घर, अर्जुननरसिंह केसीको नुवाकोटमा भएको घर, प्रवक्ता प्रकाशशरण महतको टोखाका रहेको घर, गाडी र मोटरसाइकलमा तोडफोड र आगजनी भएको छ। त्यस्तै नेता डा. शेखर कोइरालाको विराटनगरमा रहेको कोइराला निवास, केन्द्रीय सदस्यहरु सञ्जय गौतमको बर्दियामा रहेको घर, कृष्णचन्द्र नेपाली पोखरेलको नवलपुरमा रहेको घर, शंकर भण्डारीको काठमाडौं र तनहुँमा रहेको घर, दिपक गिरीको काठमाडाें टोखामा रहेको घर, बालकृष्ण खाणको काठमाडौं र रुपन्देहीमा रहेको घर, ज्ञानेन्द्रबहादुर कार्कीको घर, रमेश लेखकको काठमाडौं र कञ्चनपुरमा रहेको घर, मोहनबहादुर बस्नेतको काठमाडौंमा रहेको घर र सवारीसाधन, रामजनम चौधरीका कैलाली टीकापुरमा रहेको घरमा तोडफोड र लुटपाट भएको कांग्रेसले जनाएको छ। केन्द्रीय सदस्यहरु गोपाल दहितको बर्दियामा रहेको घर, मदनकृष्ण श्रेष्ठको सम्पर्क कार्यालय, अर्जुनप्रसाद जोशीको पर्वतमा रहेको घर, आनन्दप्रसाद ढुंगानाको धनुषामा रहेको घर, राजेन्द्रकुमार केसीको काठमाडौं सोल्टीमोडमा रहेको घर र चोभारको घर, विनोद चौधरीको सिजीलगायत एसिएन फुडका कारखाना तथा सो रुमहरुमा आगजनी, तोडफोड र लुटपाट गरिएको छ। केन्द्रीय सदस्यहरु गेहेन्द्र गिरीको दाङमा रहेको घर, राजिव ढुंगानाको इटहरीस्थित घर, अनिल रुंगटा, इन्द्रबहादुर बानियाँ, कृष्णप्रसाद यादवको घर र सवारीसाधनमा पनि तोडफोड भएको छ। यसैगरी पार्टीका मोरङ, सुनसरी, उदयपुर, सप्तरी, धनुषा, सर्लाही, रौतहट, बारा, पर्सा, रामेछाप, सिन्धुली, नुवाकोट, काभ्रे, चितवन, मकवानपुर, ललितपुर, काठमाडौं, तनहुँ, कास्की, पर्वत, स्याङ्जा, म्याग्दी, बागलुङ, नवलपुर, नवलपरासी, रुपन्देही, कपिलवस्तु, पाल्पा, अर्घाखाँची, गुल्मी, प्युठान, दाङ, बाँके, रुकुम पश्चिम, डोल्पा, जुम्ला, मुगु, कालिकोट, सुर्खेत, डोटी, अछाम, दार्चुला, डडेल्धुरा, कैलाली र कञ्चनपुर जिल्ला कार्यालयमा पनि तोडफोड र आगजनी गरिएको कांग्रेसले जनाएको छ।",
  "fetched_at": "2025-09-21T15:19:34.591835Z",
  "id": "68260d11650bf3fc0719ba3fabe8dbcb04a235947f5ab740009554c4e3cf3dfc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758467428_Untitled-1.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T15:04:51Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली कांग्रेसका पाँच पूर्वपदाधिकारी विशेष महाधिवेशनको विपक्षमा उभिएका छन्।",
  "tags": null,
  "title": "विशेष महाधिवेशनको विपक्षमा कांग्रेसका पाँच भाइ",
  "url": "https://nagariknews.nagariknetwork.com/politics/five-congress-brothers-oppose-special-general-convention-13-17.html",
  "version": 1
}