{
  "byline": "देश सञ्चार",
  "canonical_hash": "07a11581c9d87d4ed2b58ac190c91d9f490c5bf102f22dd9ab9e65fcc84a2978",
  "content_html": "<p>जनकपुरधाम – जनमत पार्टीले मधेस प्रदेश सरकारलाई दिएको समर्थन फिर्ता लिएको छ। साथै, पार्टीले सरकारमा सहभागी आफ्ना मुख्यमन्त्री र मन्त्रीहरूलाई पनि फिर्ता बोलाएको छ।</p>\n<p>जनमतका संसदीय दलका नेता महेशप्रसाद यादवले मंगलबार प्रदेश सभाका सभामुख रामचन्द्र मण्डललाई यससम्बन्धी पत्र बुझाएका छन्। सो पत्र प्रदेश सभा सचिवालयमा दर्ता भइसकेको छ।</p>\n<p>पार्टीका संसदीय दलका नेता यादवका अनुसार वर्तमान राजनीतिक परिस्थितिका कारण सरकारबाट बाहिरिने निर्णय गरिएको हो। यसअघि जनमतले प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारीलाई पनि विद्युतीय माध्यमबाट समर्थन फिर्ता र मन्त्रीहरू फिर्ता बोलाएको जानकारी दिइसकेको थियो।</p>\n<p>जेन-जी आन्दोलनका क्रममा मुख्यमन्त्री सतिशकुमार सिंहले पार्टीको निर्देशनअनुसार राजीनामा दिएको भन्दै सामाजिक सञ्जालमा पोस्ट गरेपछि पार्टीभित्र विवाद देखिएको थियो। पछि उनले राजीनामा नदिने बताएपछि जनमत पार्टीले सरकारबाट बाहिरिने निर्णय गरेको हो।</p>\n<p>जनमत पार्टीबाट मधेस सरकारमा मुख्यमन्त्रीमा सतिशकुमार सिंह, वन तथा वातावरण मन्त्रीमा संजय यादव र उद्योग, वाणिज्य तथा पर्यटन मन्त्रीमा वसन्त कुशवाहा सहभागी थिए।</p>\n<p>जनमतले समर्थन फिर्ता लिएसँगै अब मधेस प्रदेशमा नयाँ सरकार गठनका लागि प्रदेश प्रमुखले आह्वान गर्नुपर्ने अवस्था आएको छ।</p>",
  "content_text": "जनकपुरधाम – जनमत पार्टीले मधेस प्रदेश सरकारलाई दिएको समर्थन फिर्ता लिएको छ। साथै, पार्टीले सरकारमा सहभागी आफ्ना मुख्यमन्त्री र मन्त्रीहरूलाई पनि फिर्ता बोलाएको छ। जनमतका संसदीय दलका नेता महेशप्रसाद यादवले मंगलबार प्रदेश सभाका सभामुख रामचन्द्र मण्डललाई यससम्बन्धी पत्र बुझाएका छन्। सो पत्र प्रदेश सभा सचिवालयमा दर्ता भइसकेको छ। पार्टीका संसदीय दलका नेता यादवका अनुसार वर्तमान राजनीतिक परिस्थितिका कारण सरकारबाट बाहिरिने निर्णय गरिएको हो। यसअघि जनमतले प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारीलाई पनि विद्युतीय माध्यमबाट समर्थन फिर्ता र मन्त्रीहरू फिर्ता बोलाएको जानकारी दिइसकेको थियो। जेन-जी आन्दोलनका क्रममा मुख्यमन्त्री सतिशकुमार सिंहले पार्टीको निर्देशनअनुसार राजीनामा दिएको भन्दै सामाजिक सञ्जालमा पोस्ट गरेपछि पार्टीभित्र विवाद देखिएको थियो। पछि उनले राजीनामा नदिने बताएपछि जनमत पार्टीले सरकारबाट बाहिरिने निर्णय गरेको हो। जनमत पार्टीबाट मधेस सरकारमा मुख्यमन्त्रीमा सतिशकुमार सिंह, वन तथा वातावरण मन्त्रीमा संजय यादव र उद्योग, वाणिज्य तथा पर्यटन मन्त्रीमा वसन्त कुशवाहा सहभागी थिए। जनमतले समर्थन फिर्ता लिएसँगै अब मधेस प्रदेशमा नयाँ सरकार गठनका लागि प्रदेश प्रमुखले आह्वान गर्नुपर्ने अवस्था आएको छ।",
  "fetched_at": "2025-09-16T10:55:49.149520Z",
  "id": "68de9fdf54049f594e365819c0f35a28953df4f5c3c0e1a3d42e713f363c3788",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T10:44:13Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम – जनमत पार्टीले मधेस प्रदेश सरकारलाई दिएको समर्थन फिर्ता...",
  "tags": null,
  "title": "मधेस सरकारबाट बाहिरयो जनमत",
  "url": "https://deshsanchar.com/2025/09/16/1094484/",
  "version": 1
}