{
  "author": "",
  "content": "नेपाली क्रिकेट :\nइतिहासको साक्षी यूएईबाटै सुरु भयो नेपाली क्रिकेटको नयाँ अध्याय\n२०८२ असोज  १५ गते २०:५५\nप्रतिक भट्ट\nShares\nनेपालले ऐतिहासिक विश्वकपका लागि छनोट भएकोदेखि ऐतिहासिक द्विपक्षीय शृंखला जितसम्म संयोगवश सबै यूएईमै खेलेको बेला भएको छ र यही स्थानबाट नेपाली क्रिकेटको नयाँ अध्याय सुरु हुँदै आएको छ ।\nप्रतिक भट्ट\nShares\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nनेपालले वेस्ट इन्डिजसँगको पहिलो टी२०आई शृंखला २-१ ले जित्दै टेस्ट राष्ट्रविरुद्ध ऐतिहासिक सफलता हासिल गरेको छ।\nकप्तान रोहित पौडेलले शृंखला जितलाई महत्वपूर्ण ठहर गर्दै विश्वलाई नेपालको क्षमताबारे देखाउनुपर्ने बताए।\nयूएईमा भएको शृंखलामा नेपाली खेलाडीहरूको उत्कृष्ट प्रदर्शन र समर्थकहरूको ठूलो उपस्थितिले क्रिकेटप्रतिको माया देखाएको छ।\n१५ असोज, काठमाडौं । वेस्ट इन्डिजसँग ऐतिहासिक शृंखला खेल्न यूएई जानुअघि नेपाली क्रिकेट टोलीका कप्तान रोहित पाैडेल र नेपाली टिमसँग एउटा छुट्टै आत्मविश्वास देखिन्थ्यो ।\nसबै खेलाडीको हाउभाउ अनि कुराकानी देख्दा पक्कै केही ठुलो सफलता हात पर्दैछ भन्नरे बुझ्न सकिन्थ्यो । टेस्ट राष्ट्र वेस्ट इन्डिजलाई हराएर शृंखला नै जित्ने त्यो आत्मविश्वास यसपटक उत्कृष्ट थियो ।\nबिदाइको बेला पनि रोहितसहित सबै खेलाडीले वेस्ट इन्डिजसँग खेल्न उत्साहित रहेकोसँगै जित्छाैं भन्ने मानसिकता देखाइरहेका थिए ।\nजेनजी आन्दोलनले आलो घाउ सेलाउन नपाउँदै नजिकिएको नेपालीहरुको महानचाड दशैंको बेला विदेशमा गएर खेल्नुपर्ने बाध्यताकै बीच पनि खेलाडीहरूको आत्मविश्वास र जोश भने कति पनि घटेको थिएन ।\nउनीहरू टेस्ट राष्ट्र वेष्ट इन्डिजलाई हराएर नेपाली क्रिकेटमा नयाँ आयाम ल्याउन चाहन्थे भने दशैंको बेला जीतको कोसेली अनि सारा नेपालीहरुलाई एकजुट बनाउने र कम्तीमा केही दिनकै लागि भएपनि खुशी फर्काउने लक्ष्यमा थिए ।\nदेशमा विषम् परिस्थिति सिर्जना भएको दुई साता नबित्दै नेपाली क्रिकेट टोलीले यी सबै लक्ष्य पूरा गर्यो । त्यतिमात्र होइन वेष्ट इन्डिज जस्तो विश्व च्याम्पियन बनिसकेको र टी-२० मा छुट्टै छाप समेत बनाएको क्यारेबियन टिमलाई हराएपछि अहिले अन्तर्राष्ट्रिय जगतमा पनि नेपाली क्रिकेटको फेरि चर्चा बढेको छ ।\nयसअघि विगतमा जितको निकै नजिक पुगेर पनि चुक्ने गरेको नेपालले यस पटक खेल मात्र होईन वेष्ट इन्डिजसँगको सिरिज नै आरामदायी तरिकाले जित्दै क्रिकेट विश्वलाई फेरि चकित पारेको छ । अब नेपाल टेष्ट राष्ट्र लाई समेत हराउन सक्षम छ भन्ने सन्देश नेपालले दिएको छ ।\nगत वर्ष अमेरिका र वेष्ट ईन्डिजमै भएको टी२० विश्वकपमा नेपाले दक्षिण अफ्रिकालाई हराउन निकै नजिक पुगेर पनि जम्मा १ रनले चुकेको थियो । त्यो १ रनको हार सायदै कसैले भुल्न सक्ला । तर यसपटक टेष्ट मान्या प्राप्त टिमसँग नेपालले ऐतिहासिक सिरिज खेल्दै ऐतिहासिक जित हात पार्नु चानचुने कुरा पक्कै होइन ।\nत्यो पनि पहिलो र दोस्रो खेल जित्दै एक खेल अगावै सिरिज आफ्नो कब्जामा पारेपछि वेस्ट इन्डिजका कप्तानले समेत नेपालको प्रशंसा नगरी बस्नै सकेनन् । उनले नेपालको टिमलाई कमजोर मान्न नहुने टिप्पणी गरे ।\nनेपालले सिरिज २-१ ले जित्दै टेस्ट राष्ट्र विरुद्ध खेलिएको पहिलो टी२०आई सिरिज नै आफ्नो पक्षमा पार्न सफल भयो । यसअघि एसोसिएट टिम विरुद्ध मात्रै टी२०आई सिरिज खेल्दै आएको नेपालले अब टेस्ट राष्ट्र सँग पनि सिरिज खेल्न र जित्न पनि सक्षम भएको कुरा प्रमाणित गरेर देखाएको छ ।\nनेपालले बनाउँदै आएको इतिहासको साक्षी यूएई बन्दै आएको छ । नेपालले ऐतिहासिक विश्वकपका लागि छनोट भएकोदेखि ऐतिहासिक द्विपक्षीय शृंखला जितसम्म संयोगवश सबै यूएईमै खेलेको बेला भएको छ र यही स्थानबाट नेपाली क्रिकेटको नयाँ अध्याय सुरु हुँदै आएको छ ।\nयस शृंखला नेपालबाहिर भएपनि दर्शकको साथ भरपुर थियो । नेपाली समर्थकहरू उल्लेखनीय मात्रामा देखिन्थे । यसले क्रिकेटप्रतिको माया र सबै छरिएर रहेका नेपालीहरूलाई एकजुट बनाउने माध्यम क्रिकेट भएको दर्साएको छ ।\nइतिहासको साक्षी यूएई, नयाँ अध्यायको सुरुवात\nनेपाली क्रिकेटको अधिकांश इतिहासको साक्षी बन्दै आएको यूएईमा यसपटक पनि अर्को एउटा इतिहास थपियो । नेपालले वेस्ट इन्डिजसँग खेलेको ऐतिहासिक शृंखलामार्फत टेस्ट राष्ट्रविरुद्धको जित र शृंखला जित दुवैको कीर्तिमान बनायो ।\nयसअघि सन् २०१२ मा भएको एसीसी ट्रफी इलिटको पहिलो उपाधि पनि नेपालले यही भूमिमा जितेको थियो । त्यसमाथि पनि उक्त जित शारजाहमै आएको थियो । नेपाल र यूएईले संयुक्त रूपमा उपाधि बाँडेका थिए ।\nत्यस्तै नेपालको ऐतिहासिक विश्वकप सहभागिता पनि यही भूमिमा तय भयो । यहीँ भएको आईसीसी टी-२० विश्वकप छनोट पार गरेर नेपालले इतिहासकै पहिलो विश्वकप खेल्न टिकट काटेको थियो जुन् आजपनि सारा नेपाली क्रिकेट समर्थकको यादगार पलको रूपमा छ ।\nयो पनि पढ्नुहोस\nवेस्ट इन्डिजसँगको ऐतिहासिक शृंखला नेपालको कब्जामा\nत्यसपछि नेपाली क्रिकेटको पहिलो द्विपक्षीय शृंखला जित पनि यही भूमिमा सम्भव भयो । सन् २०१९ मा यूएई भ्रमणमा नेपाली टोलीले यूएईसँगको टी-२०आई शृंखलामा २-१ को जित हासिल गर्‍यो । त्यो नेपालको पहिलो द्विपक्षीय शृंखला जित थियो ।\nयसरी नेपाली क्रिकेटमा रचिँदै आएको इतिहासको साक्षी बन्ने गरेको यूएईमा नै नेपालले कीर्तिमानी जितहरू निकाल्दै नयाँ कथाहरू रचिरहने संयोग बनेको छ । यही यूएईबाट अब नेपाली क्रिकेटको नयाँ अध्याय सुरु भएको छ ।\nनेपालले वेस्ट इन्डिजजस्तो च्याम्पियन टिमलाई हराएर क्रिकेट जगतलाई फेरि चकित पारेको छ । अब नेपाल टेष्ट राष्ट्र लाई समेत हराउन सक्षम छ भन्ने सन्देश पनि दिएको छ ।\nनेपालले ऐतिहासिक सिरिज खेल्दै ऐतिहासिक जित हात पार्नु चानचुने कुरा पक्कै होइन । नेपालले सिरिज २-१ ले जित्दै टेस्ट राष्ट्र विरुद्ध खेलिएको पहिलो टी२०आई सिरिज नै आफ्नो पक्षमा पार्न सफल भयो ।\nकप्तान रोहितले शृंखला जित धेरै विशेष भएको बताए । ‘महत्वपूर्ण सिरिज थियो हाम्रो लागि, विश्वलाई देखाउनका लागि पनि जित्नुपर्ने थियो’ उनले भने, ‘हामीमा धेरेको नजर छ । पछिल्ला वर्षमा राम्रो गर्दै आएका छौं, अझै राम्रो हुँदै जानेछ भन्ने आशा छ।’\nयसअघि एसोसिएट टिम विरुद्ध मात्रै टी२०आई सिरिज खेल्दै आएको नेपालले अब टेस्ट राष्ट्र सँग पनि सिरिज खेल्न र जित्न पनि सक्षम भएको कुरा प्रमाणित गरेर देखाएको छ । आगामी दिनहरूमा यस्ता शृंखलाहरूले अझै धेरै एक्सपोजर पाउन र विश्व क्रिकेटमा नेपालको नाम अझै चम्किलो बनाउन अवश्य मद्दत पुग्नेछ ।\nखेलाडीको उत्कृष्ट प्रदर्शन\nनेपालको ऐतिहासिक शृंखला जितमा सबै नेपाली खेलाडीको प्रदर्शन दमदार रह्यो । तीन खेलमा फरक फरक खेलाडीहरूले राम्रो प्रदर्शनमार्फत योगदान दिएका छन् ।\nविशेषगरी केही खेलाडीको प्रदर्शन भने अन्यभन्दा उत्कृष्ट रह्यो । पहिलो खेलमा रोहितले कप्तानी प्रदर्शन गरेका थिए । ब्याटिङमा नेपालका लागि सर्वाधिक ३८ रन बनाएका उनले किफायती बलिङ गर्दै १ विकेट पनि लिए ।\nदोस्रो खेलमा नेपालको प्रदर्शन सबैभन्दा उत्कृष्ट रह्यो । यस खेलमा ब्याटिङमा ओपनर आसिफ शेख र सन्दीप जोरा चम्किए । आसिफले ६८ तथा जोराले ६३ रन बनाएर शतकीय साझेदारी समेत गरेपछि नेपालले बलियो योगफल बनाएको थियो ।\nयसपछि बलिङमा पनि नेपाल हावी बन्यो । बलिङमा युवा खेलाडी आदिलको प्रदर्शन शानदार रह्‍यो । ३ वर्षपछि टिममा पुनरागमन गरेका आदिलले ४ ओभरमा २४ रन दिएर ४ विकेट लिए ।\nयो पनि पढ्नुहोस\nराष्ट्रिय टोलीमा आदिलको दमदार पुनरागमन\nकुशल भुर्तेलले ३ विकेट लिए । भुर्तेलको फिल्डिङ पनि शानदार रह्यो । एक शानदार क्याच लिएका थिए । त्यस्तै गुल्शन झाले २ अविश्वसनीय क्याच लिएका थिए ।\nतेस्रो खेलमा वेस्ट इन्डिजले एकपक्षीय जित हासिल गरेको भएपनि नेपालका लागि कुशल भुर्तेलको ब्याटिङ राम्रो रह्यो । उनी केही राम्रा शटहरू खेल्दै लयमा देखिएका थिए, अम्पायरको सम्भवत: गलत निर्णयको शिकार भएर ३९ रनमा आउट भए ।\nकप्तान रोहितले खेलाडीको प्रदर्शनबाट धेरै खुसी र गर्व लागेको बताए । ‘समग्रमा धेरै राम्रो भयो, धेरै खुसी छु यो प्रदर्शनबाट । सबै खेलाडीहरूप्रति धन्यवाद पनि छ’ उनले भने ।\nरोहितको कप्तानी\nनेपालका कप्तान रोहितको लिडरसिप पनि यस शृंखलामा अब्बल देखियो । उनले बलरहरूको प्रयोग पनि राम्रो तरिकाले गरेको देखिन्थ्यो । जसको नतिजा वेस्ट इन्डिजका ब्याटरहरू दबाबमा परेको कुराले प्रष्ट देखिन्थ्यो ।\nसुरुका २ खेलमा वेस्ट इन्डिजका ब्याटरहरू नेपालको बलिङसामू निरिह बनेका थिए । रोहितले अधिकांश समय आफूसहितका स्पिन बलरहरूलाई बलिङ गराएका थिए ।\nदोस्रो खेलमा उनले करण केसी, सोमपाल कामी, ललित राजवंशीजस्ता मुख्य बलरहरूको ओभर बाँकी हुँदाहुँदै पनि आदिल आलमलाई मात्र पूरा ४ ओभर गराए ।\nरोहितको यस निर्णयमा आदिल खरो बने पनि । उनले ४ जना ब्याटरहरूलाई आउट गरे । यो निर्णय रोहितको गेम चेन्जिङ निर्णय भयो किनभने आदिलले शीर्षक्रमकै ३ ब्याटरलाई पेभेलियनको बाटो देखाएका थिए ।\nयसबाहेक ब्याटिङमा पनि दीपेन्द्रभन्दा अघि आदिललाई पठाउने, गुल्शनलाई शीर्ष ५ भित्रै पठाउनेजस्ता उनका निर्णय प्रशिक्षकसँगको सल्लाहमै भएको भएपनि यो स-साना निर्णयहरूले नै खेलमा ठुलो प्रभाव पारेको थियो ।\nविश्वकप छनोटका लागि राम्रो तयारी\nनेपालका लागि यो ऐतिहासिक शृंखला अर्को एउटा पक्षबाट पनि महत्वपूर्ण थियो । आगामी सातादेखि हुने आईसीसी टी-२० विश्वकप एसिया तथा इस्ट एसिया पेसिफिक छनोटका लागि नेपालका लागि यो अन्तिम तयारी थियो ।\nयो शृंखला खेल्न जानुअघि कप्तान रोहितले शृंखला जित्ने र त्यसपछि छनोटमा पनि राम्रो खेलेर विश्वकपमा पुग्ने प्रतिबद्धता व्यक्त गरेका थिए । आसन्न छनोटका लागि यो शृंखला तयारीका हिसाबले साँच्चै नै राम्रो बन्यो ।\nधेरै मन्फिडेन्स दिन्छ । हामी यही लयलाई विश्वकप छनोटसम्म कायम राखेर विश्वकपमा छनोट हुनेछौं ।\nनेपालको खेल जहाँ, दर्शक त्यहाँ\nभारतीय क्रिकेटमा एउटा भनाइ एकदमै प्रख्यात छ । ‘भारतको खेल चन्द्रमामै भयो भनेपनि निलो जर्सी लगाएर समर्थकहरू त्यहाँ पुग्छन्’ भनेर भन्ने गरिन्छ । नेपाली क्रिकेटमा पनि ठीक यस्तै छ ।\nनेपालको खेल संसारको जुन कुनामा राखेपनि समर्थकहरू त्यहाँ पुग्ने गर्छन् । नेपालीहरू कामको सिलसिलामा विश्वभर छरिएर बसेका छन् । र नेपालको खेल हुँदा कामको छुट्टी लिएरै भएपनि नेपालको खेल हेर्न मैदानमा पुग्ने गर्छन् ।\nयूएईमा त झन् नेपाली नहुने कुरै भएन । शारजाहमा रहेका नेपालीसँगै अन्य मुलुकबाट पनि नेपालको खेल हेर्न समर्थकहरू पुगेका थिए । जसका कारण शारजाह रंगशालाको माहोल घरेलु मैदानमा खेलेको झैं थियो ।\nएकतर्फ यसले नेपाली क्रिकेटको क्रेज देखाउँछ भने अर्कोतर्फ क्रिकेट एकताको माध्यम भएको कुरा पनि प्रष्ट पार्छ । विभिन्न ठाउँमा छरिएर बसेका नेपालीहरूलाई एक बनाउने माध्यम अहिले क्रिकेट बनेको छ ।\nरोहितले यस शृंखलाभर साथ र समर्थन गरेकामा सबैलाई धन्यवाद दिए । ‘हामीलाई यो शृंखलाभर साथ र हौसला दिनुभएको छ, धेरै आभारी छौं सबैजनाप्रति, आगामी दिनहरूमा पनि यस्तै साथ र समर्थन गरिदिनुहोला’ उनले भने ।\n….\nगत वर्ष नै वेस्ट इन्डिजको ए टिमसँग नेपालले घरेलु मैदानमा पाँच खेलको टी-२० सिरिज खेलेको थियो । रोस्टन चेजको कप्तानीमा आएको ए टिममा त्यो बेला राम्रा खेलाडीहरू पनि थिए ।\nउक्त सिरिज नेपालले ३-२ ले गुमाएको थियो तर त्यसपछि भने वेस्ट इन्डिजसँग पनि नेपालको क्रिकेटिङ नाता नजिकियो ।\nटी-२० विश्वकपमा बलिङ प्रशिक्षक ल्याउने, एनपीएलका बेला ब्रायन लाराको नेपाल आगमन, यसै सिरिजमा कार्लोस ब्राथवेटदेखि इयान बिशोपसम्म कमेन्ट्री पणयानलमा सामेल हुनु लगायतले पनि नेपाल र वेस्ट इन्डिजको निकटतालाई अझ बढाएको छ ।\nनेपाल-वेस्ट इन्डिज शृंखला\nनेपाली क्रिकेट टोली\nटुर्नामेन्ट\nIndian Premier League (IPL 2025)\nICC Women’s Under-19 T20 World Cup 2025\nU19 Women\\'s World Cup warmup\nICC Men T20 World Cup 2024\nIPL 2024\nICC T20 World Cup Asia & East Asia-Pacific Qualifier\nUnity Cup Nepal vs West Indies 2025\nICC Womens T20 World Cup Asia Qualifier\nICC U19 MENS CWC Asia Qualifier\nHongkong Quadrangular T20I Series\nAFGHANISTAN U19 TOUR OF NEPAL 2025\nNepal Super League 2025\nINTERNATIONAL WOMENS CHAMPIONSHIP 2025\nAAHA RARA Pokhara Gold Cup  2025\nNPL- NEPAL PREMIER LEAGUE (2024)\nWest Indies A Tour to Nepal 2024\nNepal Tri-Nation T20I Series (2024)\n2023–2027 ICC Cricket World Cup League 2\nNepal Vs Canada ODI Series\nAaha RARA Pokhara gold cup\nNepal Super League\nNPL- Nepal Premier League 2025\nसिफारिस\nछुटाउनुभयो कि?\nटुकीको धुवाँदेखि हाइड्रोजन ऊर्जाको सपनासम्म\nराष्ट्रिय समाचार\nजेनजी विद्रोहपछि बन्ने जवाफदेही संसद्‌ कस्तो होला ?\nछुटाउनुभयो कि?\nशीतल निवासमा एमाले नेताहरूको २ घन्टा, राष्ट्रपतिले भने- चुनावमा जानुस्\nछुटाउनुभयो कि?\n‘शेरबहादुर देउवाको नेतृत्वमा कांग्रेस चुनावमा जान सक्दैन’\nधेरै कमेन्ट गरिएका\nलेखक\nप्रतिक भट्ट\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nसम्बन्धित खबर\nनेपाली महिला क्रिकेट टोलीले मलेसियासँग खेल्दै\nच्याम्पियन्स लिग : अग्रता जोगाउन नसक्दा पीएसजीसँग बार्सिलोनाको हार\nइतिहासको साक्षी यूएईबाटै सुरु भयो नेपाली क्रिकेटको नयाँ अध्याय\nमहिला कबड्डी विश्वकप बंगलादेशमा हुने\nयूएई गएको नेपाली टोली नै टी-२० विश्वकप छनोटमा खेल्ने\nपहिलो खेल नखेलेपछि क्यानको निलम्बनमा परेका थिए सन्दीप\nट्रेन्डिङ\n१\nरोहित चन्द इन्डोनेसियन क्लब पेर्सिक केडिरीबाट अलग\n२\nएनपीएल ‘ट्रफी टुर’को औपचारिक घोषणा, विराटनगरबाट सुरु भएर कैलालीमा टुंगिने\n३\nजापानी पूर्व फुटबलर ताडा ‘टिपटो स्पोर्टस हब’ उद्घाटनका लागि नेपालमा\n४\nए डिभिजन लिग र यू-१६ युथ लिगबारे एन्फाले दशैँपछि क्लबसँग छलफल गर्ने\n५\nअन्तर्राष्ट्रिय चेसमा सहभागी हुन नेपाली टोली रूस प्रस्थान\n६\nसाफ यू-१७ च्याम्पियनसिप : बंगलादेश र श्रीलंकाबीचको खेलमा नेपालको नजर\nवेबस्टोरिज\nदशैं विशेष: आशीर्वादका श्लोक र तिनको अर्थ\n6\nStories\nबालबालिकाले हेर्नैपर्ने ५ फिल्म\n5\nStories\nविश्वका ५ सर्वाधिक लक्जरी होटल\n7\nStories\n५ खानेकुरा, जसले कोलेस्ट्रोल घटाउँछ\n5\nStories\nपप संसारलाई हल्लाउने माइकल ज्याक्सनका ८ अवतार\n8\nStories\nफिचर\nसबै\nअन्योलमा दशौँ राष्ट्रिय खेलकुद : गण्डकीबाट पठाएको झण्डा कर्णाली पुगेन\nस्वार्थले गिजोलियो राष्ट्रिय खेलकुद\nखेलकुद आयोजना गर्न सक्नुहुन्न भने खेलाडीबाट किन अपेक्षा राख्ने ?\nच्याम्पियन क्लाइम्बर स्वस्तिकाको अन्तर्राष्ट्रिय पदक जित्ने लक्ष्य\nएनपीएलदेखि सिनियर टिमसम्म खेल्ने सपना बोक्दै रौनक\nऐतिहासिक कांस्य जितेकी एरिका : यो सुरुवात मात्र हो, अझै धेरै गर्नु छ\nLogin\n+\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nकृपया ध्यान दिनुहोस्:\nअब तपाइले कमेन्ट गर्नका लागि अनिवार्य रजिस्ट्रेसन गर्नुपर्ने छ ।\nआफ्नो इमेल वा गुगल, फेसबुक र ट्वीटरमार्फत् पनि सजिलै लगइन गर्न सकिने छ ।\nयदि वास्तविक नामबाट कमेन्ट गर्न चाहनुहुन्न भने डिस्प्ले नेममा सुविधाअनुसारको निकनेम र प्रोफाइल फोटो परिवर्तन गर्नुहोस् अनि ढुक्कले कमेन्ट गर्नहोस्, तपाइको वास्तविक पहिचान गोप्य राखिने छ ।\nरजिस्ट्रेसनसँगै बन्ने प्रोफाइमा तपाइले गरेका कमेन्ट, रिप्लाई, लाइक/डिसलाइकको एकमुष्ठ बिबरण हेर्नुहोस् ।\nUser Registration Form\n+\nUsername\nEmail\nPassword\nConfirm Password\nDisplay Name\nPhone / Mobile\nSign up\nOr use Social Media?\nGoogle\nTwitter",
  "description": "१५ असोज, काठमाडौं । वेस्ट इन्डिजसँग ऐतिहासिक शृंखला खेल्न यूएई जानुअघि नेपाली क्रिकेट टोलीका कप्तान रोहित पाैडेल र नेपाली टिमसँग एउटा छुट्टै आत्मविश्वास देखिन्थ्यो ।\r\nसबै खेलाडीको हाउभाउ अनि कुराकानी देख्दा पक्कै केही ठुलो सफलता हात …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T05:29:45.814486Z",
  "id": "29bc613e2726437babc47c4fcf61d6e621e41c45212a8195fddfc2eec5893cd1",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "इतिहासको साक्षी यूएईबाटै सुरु भयो नेपाली क्रिकेटको नयाँ अध्याय "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/10/1774803/a-new-chapter-of-nepali-cricket-began-in-the-uae-witnessing-history"
          ],
          [
            "og:description",
            "१५ असोज, काठमाडौं । वेस्ट इन्डिजसँग ऐतिहासिक शृंखला खेल्न यूएई जानुअघि नेपाली क्रिकेट टोलीका कप्तान रोहित पाैडेल र नेपाली टिमसँग एउटा छुट्टै आत्मविश्वास देखिन्थ्यो ।\r\nसबै खेलाडीको हाउभाउ अनि कुराकानी देख्दा पक्कै केही ठुलो सफलता हात …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/10/nepali-cricket-cover1.png"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "इतिहासको साक्षी यूएईबाटै सुरु भयो नेपाली क्रिकेटको नयाँ अध्याय "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/10/1774803/a-new-chapter-of-nepali-cricket-began-in-the-uae-witnessing-history"
            ],
            [
              "og:description",
              "१५ असोज, काठमाडौं । वेस्ट इन्डिजसँग ऐतिहासिक शृंखला खेल्न यूएई जानुअघि नेपाली क्रिकेट टोलीका कप्तान रोहित पाैडेल र नेपाली टिमसँग एउटा छुट्टै आत्मविश्वास देखिन्थ्यो ।\r\nसबै खेलाडीको हाउभाउ अनि कुराकानी देख्दा पक्कै केही ठुलो सफलता हात …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/10/nepali-cricket-cover1.png"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-01T15:10:36Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/29/29bc613e2726437babc47c4fcf61d6e621e41c45212a8195fddfc2eec5893cd1.json",
  "title": "इतिहासको साक्षी यूएईबाटै सुरु भयो नेपाली क्रिकेटको नयाँ अध्याय",
  "url": "https://www.onlinekhabar.com/2025/10/1774803/a-new-chapter-of-nepali-cricket-began-in-the-uae-witnessing-history",
  "version": 1
}