{
  "byline": "देश सञ्चार",
  "canonical_hash": "7cc19a25264beb8ea81bb8dffd08ae2ecfc9c9a7156cb33c954224022dae9a0a",
  "content_html": "<p>काठमाडौँ – सहुलियतपूर्ण कर्जाको ब्याज अनुदान भुक्तानीका लागि अर्थ मन्त्रालयले नेपाल राष्ट्र बैङ्कलाई रु नौ अर्ब ८० करोड निकासा गर्ने निर्णय गरेको छ।</p>\n<p>अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयका अनुसार चालु आर्थिक वर्षको दोस्रो त्रैमासको सहुलियतपूर्ण कर्जाको ब्याज भुक्तानीका लागि छुट्याइएको रकम पहिलो त्रैमासमा निकासा गर्ने निर्णय मन्त्रिस्तरबाट भएको हो।</p>\n<p>&#8216;सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधि, २०८२ बमोजिम चालु आर्थिक वर्ष २०८२/८३ को स्वीकृत वार्षिक कार्यक्रममा सहुलियतपूर्ण कर्जा ब्याज प्रयोजनका लागि दोस्रो त्रैमासिक अवधिमा विनियोजित रकमलाई कार्यक्रम संशोधनमार्फत पहिलो त्रैमासिक कायम गरी विगत सातवटा त्रैमासमा उपलब्ध गराइएको कर्जाको ब्याज अनुदान नेपाल राष्ट्र बैङ्कलाई सोधभर्ना उपलब्ध गराउन आज अर्थमन्त्रिस्तरीय निर्णय भएको छ,&#8217; अर्थ मन्त्रालयद्वारा जारी प्रेस विज्ञप्तिमा भनिएको छ।</p>\n<p>नेपाल राष्ट्र बैङ्कले लामो समयदेखि बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित सहुलियतपूर्ण कर्जाको ब्याज अनुदान सरकारबाट पाउन सकेको थिएन। यो रकम निकासा भएसँगै कर्जा विस्तारका लागि थप सहज हुने अनुमान गरिएको छ।</p>\n<p>सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधिअनुसार कृषि तथा पशुपन्छी कर्जा रु पाँच करोडसम्म, महिला उद्यमशील कर्जा तथा स्टार्टअप उद्यम कर्जा रु २५ लाखसम्म उपलब्ध गराउन सक्ने व्यवस्था छ।</p>\n<p>त्यसैगरी वैदेशिक रोजगारबाट फर्केका युवा तथा शिक्षित युवा परियोजनाका लागि रु २० लाख बराबर सहुलियतपूर्ण कर्जा उपलब्ध गराइँदै आएको छ। प्राकृतिक विपद् पीडितको निजी आवास निर्माण कर्जाका रुपमा रु पाँच लाख बराबर कर्जा उपलब्ध गराउन सकिने व्यवस्था छ।</p>\n<p>बैङ्क तथा वित्तीय संस्थाहरुले उपलब्ध गराउने यस्तो सहुलियतपूर्ण कर्जाको ब्याज भुक्तानीका लागि सरकारले अनुदान उपलब्ध गराउँदै आएको छ।</p>",
  "content_text": "काठमाडौँ – सहुलियतपूर्ण कर्जाको ब्याज अनुदान भुक्तानीका लागि अर्थ मन्त्रालयले नेपाल राष्ट्र बैङ्कलाई रु नौ अर्ब ८० करोड निकासा गर्ने निर्णय गरेको छ। अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयका अनुसार चालु आर्थिक वर्षको दोस्रो त्रैमासको सहुलियतपूर्ण कर्जाको ब्याज भुक्तानीका लागि छुट्याइएको रकम पहिलो त्रैमासमा निकासा गर्ने निर्णय मन्त्रिस्तरबाट भएको हो। ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधि, २०८२ बमोजिम चालु आर्थिक वर्ष २०८२/८३ को स्वीकृत वार्षिक कार्यक्रममा सहुलियतपूर्ण कर्जा ब्याज प्रयोजनका लागि दोस्रो त्रैमासिक अवधिमा विनियोजित रकमलाई कार्यक्रम संशोधनमार्फत पहिलो त्रैमासिक कायम गरी विगत सातवटा त्रैमासमा उपलब्ध गराइएको कर्जाको ब्याज अनुदान नेपाल राष्ट्र बैङ्कलाई सोधभर्ना उपलब्ध गराउन आज अर्थमन्त्रिस्तरीय निर्णय भएको छ,’ अर्थ मन्त्रालयद्वारा जारी प्रेस विज्ञप्तिमा भनिएको छ। नेपाल राष्ट्र बैङ्कले लामो समयदेखि बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित सहुलियतपूर्ण कर्जाको ब्याज अनुदान सरकारबाट पाउन सकेको थिएन। यो रकम निकासा भएसँगै कर्जा विस्तारका लागि थप सहज हुने अनुमान गरिएको छ। सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधिअनुसार कृषि तथा पशुपन्छी कर्जा रु पाँच करोडसम्म, महिला उद्यमशील कर्जा तथा स्टार्टअप उद्यम कर्जा रु २५ लाखसम्म उपलब्ध गराउन सक्ने व्यवस्था छ। त्यसैगरी वैदेशिक रोजगारबाट फर्केका युवा तथा शिक्षित युवा परियोजनाका लागि रु २० लाख बराबर सहुलियतपूर्ण कर्जा उपलब्ध गराइँदै आएको छ। प्राकृतिक विपद् पीडितको निजी आवास निर्माण कर्जाका रुपमा रु पाँच लाख बराबर कर्जा उपलब्ध गराउन सकिने व्यवस्था छ। बैङ्क तथा वित्तीय संस्थाहरुले उपलब्ध गराउने यस्तो सहुलियतपूर्ण कर्जाको ब्याज भुक्तानीका लागि सरकारले अनुदान उपलब्ध गराउँदै आएको छ।",
  "fetched_at": "2025-09-20T11:53:08.531895Z",
  "id": "3657157fe85d29681448fc14251bd77e82924f668717779ac8481b3ad555668e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T11:42:23Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – सहुलियतपूर्ण कर्जाको ब्याज अनुदान भुक्तानीका लागि अर्थ मन्त्रालयले...",
  "tags": null,
  "title": "सहुलियतपूर्ण कर्जाको ब्याज अनुदानका लागि ९ अर्ब ८० करोड निकासा",
  "url": "https://deshsanchar.com/2025/09/20/1096328/",
  "version": 1
}