{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "d6f594ee2cadcd44b139e995388dc77e069d443904d75d62db13188019faf518",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2024/11/sher-bahadur-deuba-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p><strong>काठमाडौँ।</strong></p>\n\n\n\n<p>गत भदौ २४ गते निजी निवास बूढानीलकण्ठमा आक्रमणमा परेका नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको टाउकोमा गहिरो चोट लागेर १२ टाँका लगाउनुपरेको खुलासा भएको छ। हाल उनी सैनिक अस्पतालमा उपचाररत छन्।</p>\n\n\n\n<p>निवासभित्र प्रवेश गरेका जेन–जी आन्दोलनकारीहरुले देउवा दम्पतीमाथि कुटपिट गर्दै लछारपछार गरेका थिए। आक्रमणको क्रममा धारिलो हतियार प्रहार हुँदा देउवाको गर्दनभन्दा माथि र तल गहिरो चोट लागेको कांग्रेसले जनाएको छ।</p>\n\n\n\n<p>शुक्रबार बसेको पार्टी केन्द्रीय कार्यसम्पादन समितिको बैठकपछि प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले जानकारी दिँदै भने, “सुरुमा हामी निकै आत्तियौं, तर अहिले दुवैजनाको स्वास्थ्य सुधार हुँदै गएको छ।”</p>\n\n\n\n<p>उनका अनुसार, आक्रमणमा रेन्च, मार्तल र ह्यामरजस्ता धारिला उपकरण प्रयोग गरिएको देखिएको छ। उनले थपे, “चोट गहिरो भएकाले टाउकोमा १२ टाँका लगाएर घाउ सिलाउनुपरेको हो। अहिले उहाँ फोनसमेत गर्न सक्नुहुन्छ, तर उठ्दा चक्कर लाग्ने र बोल्दा गाह्रो हुने समस्या छ।”</p>\n\n\n\n<p>बैठकले सभापति देउवा र केन्द्रीय सदस्य आरजु राणामाथि भएको आक्रमणलाई “अमानवीय र बर्बर” भन्दै कडा शब्दमा निन्दा गरेको छ। साथै, उनीहरूको घरमा गरिएको आगजनीको समेत भर्त्सना गरिएको छ।</p>\n\n\n\n<p>डाक्टरको परामर्शअनुसार देउवा केही दिन अस्पतालमै रहनुपर्ने भएको छ। कांग्रेस नेतृत्वले भने छिट्टै पूर्ण स्वास्थ्य लाभ हुने विश्वास व्यक्त गरेको छ।</p>",
  "content_text": "काठमाडौँ। गत भदौ २४ गते निजी निवास बूढानीलकण्ठमा आक्रमणमा परेका नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको टाउकोमा गहिरो चोट लागेर १२ टाँका लगाउनुपरेको खुलासा भएको छ। हाल उनी सैनिक अस्पतालमा उपचाररत छन्। निवासभित्र प्रवेश गरेका जेन–जी आन्दोलनकारीहरुले देउवा दम्पतीमाथि कुटपिट गर्दै लछारपछार गरेका थिए। आक्रमणको क्रममा धारिलो हतियार प्रहार हुँदा देउवाको गर्दनभन्दा माथि र तल गहिरो चोट लागेको कांग्रेसले जनाएको छ। शुक्रबार बसेको पार्टी केन्द्रीय कार्यसम्पादन समितिको बैठकपछि प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले जानकारी दिँदै भने, “सुरुमा हामी निकै आत्तियौं, तर अहिले दुवैजनाको स्वास्थ्य सुधार हुँदै गएको छ।” उनका अनुसार, आक्रमणमा रेन्च, मार्तल र ह्यामरजस्ता धारिला उपकरण प्रयोग गरिएको देखिएको छ। उनले थपे, “चोट गहिरो भएकाले टाउकोमा १२ टाँका लगाएर घाउ सिलाउनुपरेको हो। अहिले उहाँ फोनसमेत गर्न सक्नुहुन्छ, तर उठ्दा चक्कर लाग्ने र बोल्दा गाह्रो हुने समस्या छ।” बैठकले सभापति देउवा र केन्द्रीय सदस्य आरजु राणामाथि भएको आक्रमणलाई “अमानवीय र बर्बर” भन्दै कडा शब्दमा निन्दा गरेको छ। साथै, उनीहरूको घरमा गरिएको आगजनीको समेत भर्त्सना गरिएको छ। डाक्टरको परामर्शअनुसार देउवा केही दिन अस्पतालमै रहनुपर्ने भएको छ। कांग्रेस नेतृत्वले भने छिट्टै पूर्ण स्वास्थ्य लाभ हुने विश्वास व्यक्त गरेको छ।",
  "fetched_at": "2025-09-19T10:24:28.370624Z",
  "id": "3666db0acc1122eaaa170bfe1aefba2f996564354e1a4951733a001eec74f01b",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2024/11/sher-bahadur-deuba-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T10:05:25Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2024/11/sher-bahadur-deuba-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />काठमाडौँ। गत भदौ २४ गते निजी निवास बूढानीलकण्ठमा आक्रमणमा परेका नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको टाउकोमा गहिरो चोट लागेर १२ टाँका लगाउनुपरेको खुलासा भएको छ। हाल उनी सैनिक अस्पतालमा उपचाररत छन्। निवासभित्र प्रवेश गरेका जेन–जी आन्दोलनकारीहरुले देउवा दम्पतीमाथि कुटपिट गर्दै लछारपछार गरेका थिए। आक्रमणको क्रममा धारिलो हतियार प्रहार हुँदा देउवाको गर्दनभन्दा माथि र तल गहिरो [&#8230;]",
  "tags": null,
  "title": "सभापति देउवाको टाउकोमा गहिरो चोट, १२ टाँका लगाइयो",
  "url": "https://newsofnepal.com/2025/09/19/732194/",
  "version": 1
}