{
  "byline": "नागरिक",
  "canonical_hash": "adea9bc2181bde97f5256a889c302d04ab9a4a189042b74fbb9a76786d2940f0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758526164_Dashain%20Yatru.jpg\" /></p><p>मुलुकको संघीय राजधानी काठमाडौंबाट चाडपर्व मनाउनका लागि पछिल्लो पाँच दिनमा एक लाख ८९ हजार २१८ यात्रु बाहिरिएका छन्।  </p><p>काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार असोज १ गतेदेखि ५ गतेसम्म २९ हजार ३६० सार्वजनिक यातायातमा एक लाख ८९ हजार २१८ यात्रु उपत्यकाबाट बाहिरिएका हुन्। </p><p>कार्यालयका प्रहरी नायब उपरीक्षक लोकेन्द्रसिंह गुरुले देशका विभिन्न क्षेत्रबाट काठमाडौं उपत्यकामा अध्ययन, व्यापार व्यवसाय, रोजगारीको लागि आएकाहरू दसैँ मनाउन घर जान थालेको जानकारी दिए। उनका अनुसार थानकोट, साँगा, दक्षिणकाली र बालाजु नाकाबाट ती यात्रुहरू गन्तव्यस्थलमा गएका हुन्। </p><p>कार्यालयका अनुसार असोज १ गते ३४ हजार ५५६, असोज २  गते ३६ हजार १००, असोज ३ गते ४० हजार ५५५, असोज ४ गते ३४ हजार ८७९ र असोज ५ गते ४३ हजार १२४ यात्रु उपत्यकाबाट बाहिरिएका हुन्। </p><p>यस वर्ष सडकको दूरावस्थाका कारण यात्रुहरूलाई आवतजावतमा समस्या परेको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव डेकनाथ गौतमले बर्सातका कारण राजमार्गमा पहिरो जाँदा सवारीसाधनलाई आवतजावतमा समस्या परेको बताए। </p><p>‘मुग्लिङ–नारायणघाट सडकखण्डमा पहिरो जाँदा घन्टौँसम्म बस बाटोमा रोकिएका छन्, जसका कारण समयमै काठमाडौंमा बस नआउँदा यात्रुलाई गन्तव्यस्थलसम्म पठाउन समस्या भएको छ’, महासचिव गौतमले भने। अवरुद्ध राजमार्ग समयमै सञ्चालन गर्न उनले सरकारलाई आग्रह गरे। </p><p>पछिल्ला दिनमा काठमाडौं गोङ्गबुस्थित राष्ट्रिय बसपार्क नयाँबसपार्कमा समेत दसैँमा घर जाने यात्रुको चाप बढ्न थालेको छ। नयाँबसपार्क सञ्चालन गरेको ल्होत्से बहुउद्देश्यीय प्रालिका मानव संशाधन प्रमुख पङ्कज मल्लले अन्य समयको तुलनामा नयाँ बसपार्कबाट घर जाने यात्रुको सङ्ख्या बढेको छ। उनका अनुसार अन्य समय चार पाँच हजार हाराहारीमा यात्रु नयाँबसपार्कबाट बाहिरिने गरेकोमा अहिले उक्त सङ्ख्या बढेर दैनिक १५ हजारभन्दा बढी पुगेको छ। रासस</p>",
  "content_text": "मुलुकको संघीय राजधानी काठमाडौंबाट चाडपर्व मनाउनका लागि पछिल्लो पाँच दिनमा एक लाख ८९ हजार २१८ यात्रु बाहिरिएका छन्। काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार असोज १ गतेदेखि ५ गतेसम्म २९ हजार ३६० सार्वजनिक यातायातमा एक लाख ८९ हजार २१८ यात्रु उपत्यकाबाट बाहिरिएका हुन्। कार्यालयका प्रहरी नायब उपरीक्षक लोकेन्द्रसिंह गुरुले देशका विभिन्न क्षेत्रबाट काठमाडौं उपत्यकामा अध्ययन, व्यापार व्यवसाय, रोजगारीको लागि आएकाहरू दसैँ मनाउन घर जान थालेको जानकारी दिए। उनका अनुसार थानकोट, साँगा, दक्षिणकाली र बालाजु नाकाबाट ती यात्रुहरू गन्तव्यस्थलमा गएका हुन्। कार्यालयका अनुसार असोज १ गते ३४ हजार ५५६, असोज २ गते ३६ हजार १००, असोज ३ गते ४० हजार ५५५, असोज ४ गते ३४ हजार ८७९ र असोज ५ गते ४३ हजार १२४ यात्रु उपत्यकाबाट बाहिरिएका हुन्। यस वर्ष सडकको दूरावस्थाका कारण यात्रुहरूलाई आवतजावतमा समस्या परेको छ। नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव डेकनाथ गौतमले बर्सातका कारण राजमार्गमा पहिरो जाँदा सवारीसाधनलाई आवतजावतमा समस्या परेको बताए। ‘मुग्लिङ–नारायणघाट सडकखण्डमा पहिरो जाँदा घन्टौँसम्म बस बाटोमा रोकिएका छन्, जसका कारण समयमै काठमाडौंमा बस नआउँदा यात्रुलाई गन्तव्यस्थलसम्म पठाउन समस्या भएको छ’, महासचिव गौतमले भने। अवरुद्ध राजमार्ग समयमै सञ्चालन गर्न उनले सरकारलाई आग्रह गरे। पछिल्ला दिनमा काठमाडौं गोङ्गबुस्थित राष्ट्रिय बसपार्क नयाँबसपार्कमा समेत दसैँमा घर जाने यात्रुको चाप बढ्न थालेको छ। नयाँबसपार्क सञ्चालन गरेको ल्होत्से बहुउद्देश्यीय प्रालिका मानव संशाधन प्रमुख पङ्कज मल्लले अन्य समयको तुलनामा नयाँ बसपार्कबाट घर जाने यात्रुको सङ्ख्या बढेको छ। उनका अनुसार अन्य समय चार पाँच हजार हाराहारीमा यात्रु नयाँबसपार्कबाट बाहिरिने गरेकोमा अहिले उक्त सङ्ख्या बढेर दैनिक १५ हजारभन्दा बढी पुगेको छ। रासस",
  "fetched_at": "2025-09-22T07:53:34.935058Z",
  "id": "36699d4125d61a94e9aa13f1dc71d32ef3508ed45ea68c22d8d23d8caad89a16",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758526164_Dashain%20Yatru.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T07:29:38Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव डेकनाथ गौतमले बर्सातका कारण राजमार्गमा पहिरो जाँदा सवारीसाधनलाई आवतजावतमा समस्या परेको बताए।...",
  "tags": null,
  "title": "चाडपर्व मनाउन झण्डै दुई लाखले छाडे काठमाडौं उपत्यका",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/nearly-200-000-people-leave-kathmandu-valley-to-celebrate-the-festival-97-45.html",
  "version": 1
}