{
  "byline": "देश सञ्चार",
  "canonical_hash": "9373da7e41815d07823088699afe9dd5b5f810f4fd465a9e45b7563e19f1b650",
  "content_html": "<p>काठमाडौँ- जेनजी आन्दोलनपछि नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आज पहिलो पटक सार्वजनिक भएका छन्।</p>\n<p>उनले बिहान पार्टी केन्द्रीय कार्यालय पेरिसडाँडाको अवस्था अवलोकन गर्दै आन्दोलनका क्रममा बचाउन प्रयास गर्ने र सरसफाइ गर्नेलाई धन्यवाद समेत दिए।</p>\n<p>प्रचण्डले कार्यालयको भौतिक संरचना क्षतिग्रस्त भए पनि पार्टीको उत्साह र मनोबल अडिग रहेको बताए। उनले भने, “भवनमा क्षति त पुर्याइयो/पुग्यो, तर अब सबैको सहयोगमा नयाँ र भव्य बनाइनेछ।”</p>\n<p>जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रको पेरिसडाँडास्थित कार्यालयमा आगजनी भएको थियो।<br />\nआन्दोलन हिंसात्मक बनेपछि प्रचण्डसहितका नेताहरुलाई नेपाली सेनाले ब्यारेकमा राखी सुरक्षा प्रदान गरेको थियो।</p>",
  "content_text": "काठमाडौँ- जेनजी आन्दोलनपछि नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आज पहिलो पटक सार्वजनिक भएका छन्। उनले बिहान पार्टी केन्द्रीय कार्यालय पेरिसडाँडाको अवस्था अवलोकन गर्दै आन्दोलनका क्रममा बचाउन प्रयास गर्ने र सरसफाइ गर्नेलाई धन्यवाद समेत दिए। प्रचण्डले कार्यालयको भौतिक संरचना क्षतिग्रस्त भए पनि पार्टीको उत्साह र मनोबल अडिग रहेको बताए। उनले भने, “भवनमा क्षति त पुर्याइयो/पुग्यो, तर अब सबैको सहयोगमा नयाँ र भव्य बनाइनेछ।” जेनजी युवा आन्दोलनको क्रममा माओवादी केन्द्रको पेरिसडाँडास्थित कार्यालयमा आगजनी भएको थियो। आन्दोलन हिंसात्मक बनेपछि प्रचण्डसहितका नेताहरुलाई नेपाली सेनाले ब्यारेकमा राखी सुरक्षा प्रदान गरेको थियो।",
  "fetched_at": "2025-09-16T07:24:14.473326Z",
  "id": "368ab3510b270ff454274a8f804357bf2ba411264fa0a508bf7096d3b3d3b18e",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T07:06:09Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- जेनजी आन्दोलनपछि नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’...",
  "tags": null,
  "title": "पार्टी कार्यालय अवलोकन गर्दै प्रचण्ड भन्छन्, “क्षति पुग्यो, अब नयाँ र भव्य भवन बनाइनेछ”",
  "url": "https://deshsanchar.com/2025/09/16/1094060/",
  "version": 1
}