{
  "byline": "नागरिक",
  "canonical_hash": "2fe69c5ce863a81b6d114182602afe1358fb9b714323c706462ba0f04ff22541",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757661640_Japan.jpg\" /></p><p>जापानमा १०० वर्ष वा त्योभन्दा बढी उमेर पुगेका व्यक्तिको संख्या झन्डै एक लाखको ऐतिहासिक उचाइमा पुगेको छ। यो संख्याको करिब ९० प्रतिशत महिला रहेको स्वास्थ्य मन्त्रालयले शुक्रबार प्रकाशित तथ्यांकले देखाएको छ।</p><p>यो तथ्यांकले विश्वको चौथो ठूलो अर्थतन्त्र जापानमा तीव्र बुढ्यौली र घट्दो जनसंख्याले उत्पन्न गरेको गम्भीर जनसांख्यिकीय संकटलाई झल्काएको छ।</p><p>सेप्टेम्बर १ सम्म देशमा ९९ हजार सात सय ६३ जना शतायु मानिस छन्। तीमध्ये चार हजार छ सय ४४ जनाको उमेर १०५ वर्षभन्दा माथि छ, जसमा महिलाको हिस्सा ८८ प्रतिशत छ।</p><p>जापानको सबैभन्दा वृद्ध व्यक्ति नारा क्षेत्रमा बस्ने ११४ वर्षीया शिगेको कागावा हुन्। उनले ८० वर्षसम्म प्रसूति–स्त्रीरोग विशेषज्ञ र सामान्य चिकित्सकको रूपमा काम गरे।</p><p>‘घर–घरमा कल गर्ने क्रममा धेरै हिँड्थें, जसले मेरा खुट्टा बलिया बनायो। यही मेरो जीवनशक्तिको आधार हो,’ कागावाले मन्त्रालयमार्फत भने। उनले अझै टिभी हेर्ने, पत्रिका पढ्ने र सुलेखन अभ्यास गर्ने गर्छन्।</p><p>विश्वकै सबैभन्दा वृद्ध व्यक्ति बेलायती महिला एथेल क्याटरहम हुन्। उनले अगस्टमा ११६ वर्ष पुगिन्। केही महिनाअघि ब्राजिलकी नन इना क्यानाबारो लुकासको निधनपछि उनलाई यो उपाधि दिइएको हो।</p><p>जापानमा वृद्ध जनसंख्या बढ्दै जाँदा स्वास्थ्य सेवा र सामाजिक सुरक्षामाथि दबाब बढेको छ भने संकुचित श्रमशक्तिले त्यसलाई धान्न गाह्रो बनाएको छ। आधिकारिक तथ्यांकअनुसार सन् २०२४ मा मात्र जापानी नागरिकको संख्या नौ लाखभन्दा बढीले घटेको थियो।</p><p>प्रधानमन्त्री शिगेरु इशिबाले यसलाई ‘शान्त आपत्काल’ भन्दै जनसंख्या ह्रास उल्टाउन लचिलो कार्यसमय र निःशुल्क डे केयर लागू गर्ने जस्ता परिवारमैत्री नीतिको वाचा गरेका छन्। तर, अहिलेसम्म ती प्रयासले उल्लेखनीय परिणाम दिन सकेका छैनन्। एएफपी</p>",
  "content_text": "जापानमा १०० वर्ष वा त्योभन्दा बढी उमेर पुगेका व्यक्तिको संख्या झन्डै एक लाखको ऐतिहासिक उचाइमा पुगेको छ। यो संख्याको करिब ९० प्रतिशत महिला रहेको स्वास्थ्य मन्त्रालयले शुक्रबार प्रकाशित तथ्यांकले देखाएको छ। यो तथ्यांकले विश्वको चौथो ठूलो अर्थतन्त्र जापानमा तीव्र बुढ्यौली र घट्दो जनसंख्याले उत्पन्न गरेको गम्भीर जनसांख्यिकीय संकटलाई झल्काएको छ। सेप्टेम्बर १ सम्म देशमा ९९ हजार सात सय ६३ जना शतायु मानिस छन्। तीमध्ये चार हजार छ सय ४४ जनाको उमेर १०५ वर्षभन्दा माथि छ, जसमा महिलाको हिस्सा ८८ प्रतिशत छ। जापानको सबैभन्दा वृद्ध व्यक्ति नारा क्षेत्रमा बस्ने ११४ वर्षीया शिगेको कागावा हुन्। उनले ८० वर्षसम्म प्रसूति–स्त्रीरोग विशेषज्ञ र सामान्य चिकित्सकको रूपमा काम गरे। ‘घर–घरमा कल गर्ने क्रममा धेरै हिँड्थें, जसले मेरा खुट्टा बलिया बनायो। यही मेरो जीवनशक्तिको आधार हो,’ कागावाले मन्त्रालयमार्फत भने। उनले अझै टिभी हेर्ने, पत्रिका पढ्ने र सुलेखन अभ्यास गर्ने गर्छन्। विश्वकै सबैभन्दा वृद्ध व्यक्ति बेलायती महिला एथेल क्याटरहम हुन्। उनले अगस्टमा ११६ वर्ष पुगिन्। केही महिनाअघि ब्राजिलकी नन इना क्यानाबारो लुकासको निधनपछि उनलाई यो उपाधि दिइएको हो। जापानमा वृद्ध जनसंख्या बढ्दै जाँदा स्वास्थ्य सेवा र सामाजिक सुरक्षामाथि दबाब बढेको छ भने संकुचित श्रमशक्तिले त्यसलाई धान्न गाह्रो बनाएको छ। आधिकारिक तथ्यांकअनुसार सन् २०२४ मा मात्र जापानी नागरिकको संख्या नौ लाखभन्दा बढीले घटेको थियो। प्रधानमन्त्री शिगेरु इशिबाले यसलाई ‘शान्त आपत्काल’ भन्दै जनसंख्या ह्रास उल्टाउन लचिलो कार्यसमय र निःशुल्क डे केयर लागू गर्ने जस्ता परिवारमैत्री नीतिको वाचा गरेका छन्। तर, अहिलेसम्म ती प्रयासले उल्लेखनीय परिणाम दिन सकेका छैनन्। एएफपी",
  "fetched_at": "2025-09-15T07:25:39.329198Z",
  "id": "cf51dc196985c747d6b07cbb4c016f44dfdeff88806d305d52cee7d2245c2f6b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757661640_Japan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-12T07:20:53Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यो तथ्यांकले विश्वको चौथो ठूलो अर्थतन्त्र जापानमा तीव्र बुढ्यौली र घट्दो जनसंख्याले उत्पन्न गरेको गम्भीर जनसांख्यिकीय संकटलाई झल्काएको छ। ...",
  "tags": null,
  "title": "जापानमा शतायुको संख्या झन्डै एक लाख, ९० प्रतिशत महिला",
  "url": "https://nagariknews.nagariknetwork.com/international/the-number-of-centenarians-in-japan-is-nearly-100-000-90-percent-of-them-women-40-90.html",
  "version": 1
}