{
  "byline": "नागरिक",
  "canonical_hash": "e1c17fc809ae8d886425790d441450a5a617770bfc3e2fd9312827223bd89fa8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755006913_deuba.jpg\" /></p><p>नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले गौरापर्वले नारी शक्ति, समर्पण, भक्ति र संस्कृतिप्रतिको आस्थालाई उजागर गरेको बताएका छन्। </p><p>गौरापर्वका अवसरमा शुभकामना व्यक्त गर्दै सभापति देउवाले विशेषगरी नेपालको कर्णाली र सुदूरपश्चिम प्रदेशमा ठूलो उत्साह र उमङ्गका साथ मनाइने यस पर्वले जनजीवनमा गहिरो सांस्कृतिक छाप छाड्नुका साथै एक विशिष्ट पहिचान पनि निर्माण गरेको उल्लेख गरेका छन्। </p><p>देवी गौरी (गौरा) र भगवान् शिव (महेश्वर) को पूजा गरी मनाइने यस पर्वले नारी शक्ति, समर्पण, भक्ति र संस्कृतिप्रतिको आस्थालाई उजागर गर्दछ। विविध सांस्कृतिक र धार्मिक परम्पराले भरिएको हाम्रो नेपाली समाजमा गर्व गर्न लायक थुप्रै मौलिक रीतिरिवाज र परम्पराहरु रहेका छन्।  </p><p>सभापति देउवाले गौरापर्व केवल धार्मिक अनुष्ठानमात्र नभई सामाजिक एकता, मेलमिलाप, आपसी सद्भाव र संस्कृतिक संरक्षणको आधारशिला भएको बताए। विभिन्न धार्मिक, सांस्कृतिक गीत, भजन, देउडालगायत नाच, व्रत, पूजापाठ र सामूहिक सहभागिताले यो पर्वलाई झन् विशेष बनाएको छ।  </p><p>यस पर्वले हाम्रा पुर्खाहरूको संस्कृति र परम्पराको संरक्षण गर्न प्रेरित गर्नुका साथै भावी पुस्तालाई यसको महत्व बुझ्न र आत्मसात गर्नसमेत उत्प्रेरित गरेको सभापति देउवाको भनाइ छ। उनले गौरा पर्वका अवसरमा स्वदेश तथा विदेशमा रहेका समस्त नेपालीमा सुख, शान्ति र समृद्धिको वातावरण सृजना गर्दै सामाजिक सद्भाव अभिवृद्धि गर्न सबैलाई प्रेरित गर्न सकोस् भन्दै शुभकामना व्यक्त गरेका छन्। रासस</p>",
  "content_text": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले गौरापर्वले नारी शक्ति, समर्पण, भक्ति र संस्कृतिप्रतिको आस्थालाई उजागर गरेको बताएका छन्। गौरापर्वका अवसरमा शुभकामना व्यक्त गर्दै सभापति देउवाले विशेषगरी नेपालको कर्णाली र सुदूरपश्चिम प्रदेशमा ठूलो उत्साह र उमङ्गका साथ मनाइने यस पर्वले जनजीवनमा गहिरो सांस्कृतिक छाप छाड्नुका साथै एक विशिष्ट पहिचान पनि निर्माण गरेको उल्लेख गरेका छन्। देवी गौरी (गौरा) र भगवान् शिव (महेश्वर) को पूजा गरी मनाइने यस पर्वले नारी शक्ति, समर्पण, भक्ति र संस्कृतिप्रतिको आस्थालाई उजागर गर्दछ। विविध सांस्कृतिक र धार्मिक परम्पराले भरिएको हाम्रो नेपाली समाजमा गर्व गर्न लायक थुप्रै मौलिक रीतिरिवाज र परम्पराहरु रहेका छन्। सभापति देउवाले गौरापर्व केवल धार्मिक अनुष्ठानमात्र नभई सामाजिक एकता, मेलमिलाप, आपसी सद्भाव र संस्कृतिक संरक्षणको आधारशिला भएको बताए। विभिन्न धार्मिक, सांस्कृतिक गीत, भजन, देउडालगायत नाच, व्रत, पूजापाठ र सामूहिक सहभागिताले यो पर्वलाई झन् विशेष बनाएको छ। यस पर्वले हाम्रा पुर्खाहरूको संस्कृति र परम्पराको संरक्षण गर्न प्रेरित गर्नुका साथै भावी पुस्तालाई यसको महत्व बुझ्न र आत्मसात गर्नसमेत उत्प्रेरित गरेको सभापति देउवाको भनाइ छ। उनले गौरा पर्वका अवसरमा स्वदेश तथा विदेशमा रहेका समस्त नेपालीमा सुख, शान्ति र समृद्धिको वातावरण सृजना गर्दै सामाजिक सद्भाव अभिवृद्धि गर्न सबैलाई प्रेरित गर्न सकोस् भन्दै शुभकामना व्यक्त गरेका छन्। रासस",
  "fetched_at": "2025-09-19T03:34:25.362722Z",
  "id": "cf921ce13724c3200437137416198b8e8e2312515eeea1df836b91dbcb575caf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755006913_deuba.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-31T02:08:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विभिन्न धार्मिक, सांस्कृतिक गीत, भजन, देउडालगायत नाच, व्रत, पूजापाठ र सामूहिक सहभागिताले यो पर्वलाई झन् विशेष बनाएको छ।...",
  "tags": null,
  "title": "गौरापर्वले नारी शक्ति र संस्कृतिको सम्मान बढाउँछ : सभापति देउवा",
  "url": "https://nagariknews.nagariknetwork.com/Dharma-Saskriti/gaura-parva-increases-respect-for-women-s-power-and-culture-president-deuba-40-51.html",
  "version": 1
}