{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "a93f025d8d944d7587e61fd8c5a1f8c585b57d1e413ac7144dab882ee3c0bd3e",
  "content_html": "<p>जापानमा वृद्धवृद्धाहरूको सङ्ख्या बढिरहेको छ। पछिल्लो विवरणअनुसार, जापानमा १०० वर्ष वा सोभन्दा बढी उमेर पुगेका व्यक्तिहरूको सङ्ख्या झन्डै १ लाख पुगेको पाइएको छ। यो अहिलेसम्मकै नयाँ कीर्तिमान भएको जापानी सरकारले घोषणा गरेको हो।</p>\n<p>स्वास्थ्य मन्त्रालयले सार्वजनिक गरेको तथ्याङ्कअनुसार, सेप्टेम्बरसम्म जापानमा कुल ९९ हजार ७६३ जना १०० वर्ष वा सोभन्दा बढी उमेरका मानिसहरू छन्। यो लगातार ५५ औँ वर्ष नयाँ कीर्तिमान हो। तीमध्ये करिब ८८ प्रतिशत महिला रहेका छन्।</p>\n<p>जापानलाई संसारकै सबैभन्दा लामो आयु भएको देश मानिन्छ, जहाँ प्रायः विश्वकै सबैभन्दा वृद्ध व्यक्तिहरू बसोबास गर्छन्। तर, केही अध्ययनहरूले विश्वभरका १०० वर्ष नाघेका व्यक्तिहरूको वास्तविक सङ्ख्या विवादास्पद रहेको बताउँछन्। जापान द्रुत गतिमा वृद्ध हुँदै गएको समाज हो। त्यहाँको आहार प्रणाली स्वस्थ छ, तर जन्मदर भने न्यून रहेको छ।</p>\n<p>जापानकी सबैभन्दा वृद्धा व्यक्तिको नाम शिगेको कागावा हो, जसको उमेर ११४ वर्ष पुगेको छ। उनी नारा सहर नजिकको यामाटोकोरियामा बस्छिन्। त्यस्तै, सबैभन्दा वृद्ध पुरुष कियोताका मिजुनो हुन्, जसको उमेर १११ वर्ष छ। उनी इवाता नामक तटीय सहरका हुन्।</p>\n<p>स्वास्थ्य मन्त्रीले ८७ हजार ७८४ महिला र ११ हजार ९७९ पुरुष गरी १०० वर्ष नाघेका सबै व्यक्तिहरूलाई दीर्घायु भएकोमा बधाई दिँदै समाजको विकासमा पुर्&#x200d;याएको योगदानप्रति आभार व्यक्त गरेका छन्।</p>\n<p>यो तथ्याङ्क जापानको &#8220;वृद्ध दिवस&#8221; (१५ सेप्टेम्बर) भन्दा केही दिनअघि सार्वजनिक गरिएको हो। यो राष्ट्रिय बिदामा नयाँ १०० वर्ष पुगेका व्यक्तिहरूलाई प्रधानमन्त्रीबाट बधाईपत्र र चाँदीको कप प्रदान गरिन्छ। यस वर्ष मात्र ५२ हजार ३१० जना यसका लागि योग्य भएका छन्।</p>\n<p>सन् १९६३ मा सरकारले सर्वेक्षण सुरु गर्दा १०० वर्ष नाघेका व्यक्तिहरूको सङ्ख्या १५३ मात्र थियो। यो सङ्ख्या १९८१ मा १,००० पुग्यो र १९९८ सम्ममा १० हजार नाघेको थियो।</p>\n<p>जापानीहरूको उच्च आयुको मुख्य कारण मुटु रोग र क्यान्सर (विशेषगरी स्तन र प्रोस्टेट क्यान्सर) बाट हुने मृत्युदर अन्य देशको तुलनामा निकै कम हुनु हो। जापानमा मोटोपना (ओबेसिटी) को दर निकै कम छ, जसले दीर्घ रोगको सम्भावनालाई घटाउँछ। मोटोपना दर भन्नाले कुनै समाज वा जनसङ्ख्यामा मोटोपना भएका व्यक्तिहरूको प्रतिशत वा अनुपातलाई जनाइन्छ।</p>\n<p>मोटोपना भनेको शरीरमा अत्यधिक बोसो जम्मा भएर स्वास्थ्यमा नकारात्मक असर पार्ने अवस्था हो। प्रायः शरीरको तौल र उचाइको आधारमा गणना गरिने शरीर द्रव्यमान सूचकाङ्क अर्थात् बीएमआई प्रयोग गरेर मोटोपना नापिन्छ। </p>\n<p>उच्च मोटोपना दरका असरहरूमा मुटु रोग, मधुमेह, उच्च रक्तचाप, क्यान्सरका केही प्रकार, हड्डी र जोर्नीका समस्याहरू रहेका छन्। जापानको आहारमा रातो मासु कम र माछा तथा तरकारी बढी हुन्छ। </p>\n<p>जापानीहरूको खानेकुरा स्वस्थ हुन्छ। उनीहरूले कम बोसो र कम चिल्लो भएको खानेकुरा खान्छन्। उनीहरूको खानामा धेरैजसो माछा, सागसब्जी, सिमी, र अन्न समावेश हुन्छ। उनीहरूले प्रशोधित खानेकुराहरू पनि कम खान्छन् र खानालाई धेरै नपकाई हल्का मात्र पकाउँछन्।</p>\n<p>जापानीहरू धेरै हिँड्ने र शारीरिक रूपमा सक्रिय रहने गर्छन्। उनीहरू आफ्नो काममा जानका लागि सार्वजनिक यातायातको प्रयोग धेरै गर्छन् र यसका लागि हिँड्नुपर्ने हुन्छ। यसले गर्दा उनीहरूको शरीर सधैँ सक्रिय रहन्छ।</p>\n<p>जापानमा मानिसहरूबीचको सामाजिक सम्बन्ध निकै बलियो हुन्छ। उनीहरू परिवार, साथीहरू र समुदायसँग मिलेर बस्न रुचाउँछन्। यसले मानसिक स्वास्थ्यलाई राम्रो बनाउँछ र तनाव कम गर्न मद्दत गर्छ।</p>\n<p>जापानमा सबै नागरिकका लागि राम्रो र सुलभ स्वास्थ्य सेवा उपलब्ध छ। नियमित स्वास्थ्य जाँच गर्ने बानीले रोग लाग्नभन्दा पहिले नै त्यसलाई पत्ता लगाउन र उपचार गर्न मद्दत गर्छ। एजेन्सीहरुको सहयोगमा </p>",
  "content_text": "जापानमा वृद्धवृद्धाहरूको सङ्ख्या बढिरहेको छ। पछिल्लो विवरणअनुसार, जापानमा १०० वर्ष वा सोभन्दा बढी उमेर पुगेका व्यक्तिहरूको सङ्ख्या झन्डै १ लाख पुगेको पाइएको छ। यो अहिलेसम्मकै नयाँ कीर्तिमान भएको जापानी सरकारले घोषणा गरेको हो। स्वास्थ्य मन्त्रालयले सार्वजनिक गरेको तथ्याङ्कअनुसार, सेप्टेम्बरसम्म जापानमा कुल ९९ हजार ७६३ जना १०० वर्ष वा सोभन्दा बढी उमेरका मानिसहरू छन्। यो लगातार ५५ औँ वर्ष नयाँ कीर्तिमान हो। तीमध्ये करिब ८८ प्रतिशत महिला रहेका छन्। जापानलाई संसारकै सबैभन्दा लामो आयु भएको देश मानिन्छ, जहाँ प्रायः विश्वकै सबैभन्दा वृद्ध व्यक्तिहरू बसोबास गर्छन्। तर, केही अध्ययनहरूले विश्वभरका १०० वर्ष नाघेका व्यक्तिहरूको वास्तविक सङ्ख्या विवादास्पद रहेको बताउँछन्। जापान द्रुत गतिमा वृद्ध हुँदै गएको समाज हो। त्यहाँको आहार प्रणाली स्वस्थ छ, तर जन्मदर भने न्यून रहेको छ। जापानकी सबैभन्दा वृद्धा व्यक्तिको नाम शिगेको कागावा हो, जसको उमेर ११४ वर्ष पुगेको छ। उनी नारा सहर नजिकको यामाटोकोरियामा बस्छिन्। त्यस्तै, सबैभन्दा वृद्ध पुरुष कियोताका मिजुनो हुन्, जसको उमेर १११ वर्ष छ। उनी इवाता नामक तटीय सहरका हुन्। स्वास्थ्य मन्त्रीले ८७ हजार ७८४ महिला र ११ हजार ९७९ पुरुष गरी १०० वर्ष नाघेका सबै व्यक्तिहरूलाई दीर्घायु भएकोमा बधाई दिँदै समाजको विकासमा पुर्‍याएको योगदानप्रति आभार व्यक्त गरेका छन्। यो तथ्याङ्क जापानको “वृद्ध दिवस” (१५ सेप्टेम्बर) भन्दा केही दिनअघि सार्वजनिक गरिएको हो। यो राष्ट्रिय बिदामा नयाँ १०० वर्ष पुगेका व्यक्तिहरूलाई प्रधानमन्त्रीबाट बधाईपत्र र चाँदीको कप प्रदान गरिन्छ। यस वर्ष मात्र ५२ हजार ३१० जना यसका लागि योग्य भएका छन्। सन् १९६३ मा सरकारले सर्वेक्षण सुरु गर्दा १०० वर्ष नाघेका व्यक्तिहरूको सङ्ख्या १५३ मात्र थियो। यो सङ्ख्या १९८१ मा १,००० पुग्यो र १९९८ सम्ममा १० हजार नाघेको थियो। जापानीहरूको उच्च आयुको मुख्य कारण मुटु रोग र क्यान्सर (विशेषगरी स्तन र प्रोस्टेट क्यान्सर) बाट हुने मृत्युदर अन्य देशको तुलनामा निकै कम हुनु हो। जापानमा मोटोपना (ओबेसिटी) को दर निकै कम छ, जसले दीर्घ रोगको सम्भावनालाई घटाउँछ। मोटोपना दर भन्नाले कुनै समाज वा जनसङ्ख्यामा मोटोपना भएका व्यक्तिहरूको प्रतिशत वा अनुपातलाई जनाइन्छ। मोटोपना भनेको शरीरमा अत्यधिक बोसो जम्मा भएर स्वास्थ्यमा नकारात्मक असर पार्ने अवस्था हो। प्रायः शरीरको तौल र उचाइको आधारमा गणना गरिने शरीर द्रव्यमान सूचकाङ्क अर्थात् बीएमआई प्रयोग गरेर मोटोपना नापिन्छ। उच्च मोटोपना दरका असरहरूमा मुटु रोग, मधुमेह, उच्च रक्तचाप, क्यान्सरका केही प्रकार, हड्डी र जोर्नीका समस्याहरू रहेका छन्। जापानको आहारमा रातो मासु कम र माछा तथा तरकारी बढी हुन्छ। जापानीहरूको खानेकुरा स्वस्थ हुन्छ। उनीहरूले कम बोसो र कम चिल्लो भएको खानेकुरा खान्छन्। उनीहरूको खानामा धेरैजसो माछा, सागसब्जी, सिमी, र अन्न समावेश हुन्छ। उनीहरूले प्रशोधित खानेकुराहरू पनि कम खान्छन् र खानालाई धेरै नपकाई हल्का मात्र पकाउँछन्। जापानीहरू धेरै हिँड्ने र शारीरिक रूपमा सक्रिय रहने गर्छन्। उनीहरू आफ्नो काममा जानका लागि सार्वजनिक यातायातको प्रयोग धेरै गर्छन् र यसका लागि हिँड्नुपर्ने हुन्छ। यसले गर्दा उनीहरूको शरीर सधैँ सक्रिय रहन्छ। जापानमा मानिसहरूबीचको सामाजिक सम्बन्ध निकै बलियो हुन्छ। उनीहरू परिवार, साथीहरू र समुदायसँग मिलेर बस्न रुचाउँछन्। यसले मानसिक स्वास्थ्यलाई राम्रो बनाउँछ र तनाव कम गर्न मद्दत गर्छ। जापानमा सबै नागरिकका लागि राम्रो र सुलभ स्वास्थ्य सेवा उपलब्ध छ। नियमित स्वास्थ्य जाँच गर्ने बानीले रोग लाग्नभन्दा पहिले नै त्यसलाई पत्ता लगाउन र उपचार गर्न मद्दत गर्छ। एजेन्सीहरुको सहयोगमा",
  "fetched_at": "2025-09-14T11:57:21.551973Z",
  "id": "cfb76a4af6c010f5a0c58d5e14e16bb8ec69016fe5267bdfe6eed7610b3d7f29",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-13T05:42:47Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "जापानमा वृद्धवृद्धाहरूको सङ्ख्या बढिरहेको छ। पछिल्लो विवरणअनुसार, जापानमा १०० वर्ष वा सोभन्दा बढी उमेर पुगेका व्यक्तिहरूको सङ्ख्या झन्डै १ लाख पुगेको पाइएको छ। यो अहिलेसम्मकै नयाँ कीर्तिमान भएको जापानी सरकारले घोषणा गरेको हो। स्वास्थ्य मन्त्रालयले सार्वजनिक गरेको तथ्याङ्कअनुसार, सेप्टेम्बरसम्म जापानमा कुल ९९ हजार ७६३ जना १०० वर्ष वा सोभन्दा बढी उमेरका मानिसहरू छन्। यो लगातार [&#8230;]",
  "tags": null,
  "title": "जापानमा मानिसहरू धेरै वर्ष बाँच्न थाले, सरकारले सम्मान गर्ने कि स्याहार ?",
  "url": "https://www.khasokhas.com/224520",
  "version": 1
}