{
  "author": "",
  "content": "बिना जानकारी खाता रोक्काको गुनासोमा राष्ट्र बैँकले भन्यो- ‘Your complaint is invalid’\nPosted on\nAugust 31, 2025\nAugust 31, 2025\nby\nSalokya\nयसअघिको ब्लगमा मैले भदौ ४ गते ग्लोबल आइएमईको मोबाइल एपबाट भुक्तानी गर्न खोज्दा नभएको र पछि ब्याङ्कलाई इमेल गर्दा मात्र अदालतको आदेशमा खाता रोक्का भएको जानकारी पाएको लेखेको थिएँ।\n(छुटाएको भएको भए पढ्न यहाँ क्लिक गर्नुस्)\nअदालतले मलाई अहिलेसम्म मेरो ब्याङ्क खाता किन रोक्का भयो भन्ने जानकारी दिएको छैन। अंशचलनको मुद्दामा मैले अंश पाउने फैसला भएको हो तर मेरै खाता किन रोक्का भयो यसको आधिकारिक जानकारी मलाई अझै छैन।\nअदालती आदेशमा बैँक खाता रोक्का हुनुलाई मैले अन्यथा ठानिनँ। तर त्यसरी खाता रोक्का हुँदा ब्याङ्कले मलाई किन जानकारी दिएन भन्नेमा मेरो चासो रह्यो। ब्याङ्कले मलाई खाता रोक्का भए लगत्तै जानकारी दिएको भए मैले भुक्तानी गर्न खोज्दा नभएर लज्जित हुनुपर्ने अवस्था आउने थिएन भन्ने मेरो कुरा हो।\nयसबारे मैले गत अगस्त २८ मा ब्लग लेखेपछि सोही दिन बिहान ९ बजेतिर ब्याङ्कका Grievance Handling Officer समेत रहेका अनिल जोशीले मेरो मोबाइलमा कल गरेका थिए।\nउनले ब्लग पढेका रहेछन्। ब्याङ्कलाई ‘निचा देखाउन’ यस्तो लेखेको आरोप पनि उनले लगाए। जबकि मैले सिधै ब्लग लेखेको पनि होइन। मैले अदालती आदेशमा ब्याङ्क खाता रोक्का गर्दा ब्याङ्कको नीति वा SOP के हो ? ग्राहकलाई जानकारी दिनुपर्छ कि पर्दैन भन्ने बारे आधिकारिक जवाफ माग गरेको थिएँ। त्यसमा स्पष्ट जवाफ नदिई ब्याङ्कको गोपनीयताका कारण यस्तो नीति देखाउन मिल्दैन भनेपछि मैले यो विषयलाई सार्वजनिक गर्छु भनेर इमेलमै लेखेको थिएँ।\nउनको जोड थियो- अदालतको आदेशमा खाता रोक्दा ग्राहकलाई जानकारी नदिने\n‘industry practice’\nहो। तपाईँ अरुतिर पनि सोधी हेर्नुस्।\nमेरो भनाई थियो, यस्तो प्राक्टिस हो भने पनि सच्याउनु पर्‍यो। बैँकले खाता बन्द गर्दा जानकारी दिनुपर्‍यो। अरु ब्याङ्कको मलाई थाहा भएन। जुन ब्याङ्कको म ग्राहक हुँ, जहाँ मैले यस्तो भोगेँ, त्यो मात्र मलाई थाहा हुन्छ।\nउनले एउटा अचम्मको तर्क पनि गरे, दिनमा २००–३०० वटा खाता रोक्का अनुरोध हुन्छ, तपाईँ हेर्न आउनुस्। ब्याङ्कले छुट्टै सूचना पठाउन सक्दैन।\nमलाई भने अचम्म लाग्यो। ब्याङ्कले जसरी ग्राहकलाई जन्मदिनको शुभकामना भनेर कस्टम मेसेज पठाउँछ एसएमएसमा, त्यसरी नै खाता रोक्का भएका मोबाइल नम्बरहरुलाई एक ठाउँमा राखी ‘तपाईँको खाता यो कारणले रोक्का भएको छ’ भनेर मास एसएमएस पठाएर जानकारी दिन त्यति महाभारत त हुन्न होला। प्राविधिक रुपमा पनि सम्भव भएकै कुरा हो यो।\nउनले यो विषयमा नेपाल राष्ट्र ब्याङ्कसित पनि आज कुरा गर्छु भनेका थिए।\nनेपाल राष्ट्र ब्याङ्कमा मैले ब्लग प्रकाशित भएकै दिन अर्थात् भदौ ४ गते यस्तो गुनासो दर्ता गरेको थिएँ-\n२०८२ भदौ ४ गते राति मैले ग्लोबल आइएमई बैँकको मोबाइल एपबाट रकम भुक्तानी गर्न खोजेँ। तर बारम्बार गर्दा पनि भएन। मसँग क्यास थिएन। तत्काल भुक्तानी गर्नुपर्ने भएकोले मलाई ज्यादै समस्या पर्‍यो। मैले वेबसाइटमा खोजेर ग्लोबल आइएमई बैँकको सम्पर्क फोन नम्बरमा फोन गरेँ। तर निश्चित समयमा मात्र फोन उठ्ने जानकारी दिइएको भ्वाइस मेसेज मात्र बज्यो। भोलिपल्ट मलाई बैँकबाट कलब्याक आयो र तपाईँको खाता रोक्का भएको छ, बढी जानकारीका लागि ब्रान्चमै जानुस् भनियो।\nमैले बैँकलाई इमेलमा यसबारे सोधेँ। इमेलमा बैँकले दिएको जानकारी अनुसार, २०८२।०५।०३ मा काठमाडौं जिल्ला अदालत (चलानी नं. ०८२-३९-००५६१२) बाट आएको पत्र ग्लोबल आइएमई बैंकले प्राप्त गरेको थियो। सोही दिन बैंकले मेरो खाता रोक्का गर्ने कार्यान्वयन गर्‍यो। तर, बैंकले मलाई कुनै पनि किसिमको जानकारी (अग्रिम वा पछि) दिएन। पैसा तिर्न खोज्दा असफल भएपछि सोधखोज गर्दा मात्र मैले यसबारे जानकारी पाएँ।\nमैले यसबारे गुनासो गर्दा बैंकले लिखित जवाफमा “Bank itself does not freeze the account. We will notify the customer if it is initiated by bank.” भनेको छ। यो तर्क भ्रमपूर्ण र अस्वीकार्य छ। अदालतले आदेश दिन्छ, तर रोक्का कार्यान्वयन गर्ने बैंकले नै गर्ने हो। त्यसैले, रोक्का भएपछि ग्राहकलाई तुरुन्त जानकारी दिनु बैंकको स्पष्ट जिम्मेवारी हो। जानकारीको अभावमा मैले भदौ ४ गते राति मोबाइल एपबाट क्युआर भुक्तानी गर्न खोज्दा नसकेर साथमा क्यास पनि नभएको अवस्थामा लज्जास्पद अवस्था भोग्नु पर्‍यो।\nमैले बैँकसित अदालती आदेशमा बैँक खाता रोक्का गर्दा बैँकले अपनाउने प्रक्रियाहरु के के हुन्? ग्राहकलाई जानकारी दिनुपर्ने नपर्ने बारे त्यसमा के उल्लेख छ भन्ने बारे जानकारी पनि RTI मार्फत् माग गरेको थिएँ। तर बैँकले आन्तरिक गोपनीयताको हवाला दिँदै दिन अस्वीकार गर्‍यो। मेरो चिन्ता ग्राहकलाई आफ्नो बैँक खाता रोक्का भएको जानकारी नदिँदा अनावश्यक अपमान, असुविधा मात्र होइन, पारदर्शिता, ग्राहक अधिकार र बैंकिङ प्रणालीप्रतिको विश्वासलाई कमजोर बनाउँछ।\nमेरो माग\nनेपाल राष्ट्र बैंकलाई विनम्र अनुरोध गर्दछु:\n– यस विषयमा छानबिन गरी ग्लोबल आइएमई बैंकसँग स्पष्टिकरण माग गर्न।\n– आगामी दिनमा बैंकहरूले खाता रोक्का गर्दा – चाहे अदालतको आदेश होस् वा बैंक आफैले सुरु गरेको होस् – ग्राहकलाई तुरुन्त (SMS/इमेल/फोनमार्फत) जानकारी दिने अनिवार्य व्यवस्था गर्न।\n– यस किसिमको अवस्था कुनै पनि ग्राहकलाई दोहोरिन नदिने गरी नियामक निर्देशन जारी गर्न।\nयस गुनासो पत्रसँगै ग्लोबल आइएमई बैंकसँग भएको इमेल पत्राचार संलग्न गरेको छु, जसमा उनीहरूले स्पष्टै भनेका छन् कि अदालतको आदेशमा रोक्का हुँदा बैंकले ग्राहकलाई जानकारी दिने छैन। ग्राहक अधिकारको संरक्षण र नेपालमा पारदर्शी बैंकिङ प्रणालीलाई सुदृढ बनाउन नेपाल राष्ट्र बैंकले यस विषयलाई गम्भीरतापूर्वक लिनुहुनेमा विश्वास गर्दछु।\nत्यो दिन अनलाइन गुनासो दर्ता प्रणाली नचलेको हुनाले मैले इमेलमा पनि गुनासो पठाएको थिएँ जसको अगस्त २८ मा रिप्लाइ आएको थियो- गुनासो दर्ता भएको र सम्बन्धित सेवा प्रदायकलाई गुनासो फरवार्ड गरिएको।\nयत्रो दिनपछि आज बल्ल त्यहाँबाट इमेल आयो। इमेलमा लेखिएको थियो- Your complaint is invalid and will not be processed.\nअचम्म त के भने मेरो गुनासो किन invalid भयो भन्ने बारेमा त्यसमा कुनै पनि जानकारी दिइएको छैन।\nमैले गल्तीले यस्तो भएको होला कि भनेर आज फेरि अनलाइनमा अर्को गुनासो दर्ता गरेँ। यसपालि भने तत्काल जवाफ आयो र त्यो जवाफमा पनि त्यही Your complaint is invalid and will not be processed.\nग्राहक अधिकारमाथि गरिएको गुनासो invalid, तर मौन बस्ने प्रथा valid?”\nराष्ट्र ब्याङ्कका गभर्नरको कार्यालय अन्तर्गत रहेको वित्तीय ग्राहक संरक्षण इकाईको वित्तीय समावेशिता तथा ग्राहक संरक्षण महाशाखालाई मेरो गुनासोमा के invalid लाग्यो होला त ?\n– के ग्राहकले उसको खाता रोक्का भएको जानकारी ब्याङ्कले दिनुपर्ने भन्ने गुनासो invalid हो ?\n– के जानकारीको अभावमा ग्राहकले अप्ठेरो भोग्नुपर्‍यो, त्यसैले अबदेखि अरु ग्राहकलाई त्यस्तो अवस्थामा जानकारी दिने प्रावधान बनाउनु पर्‍यो भन्नु invalid हो ?\n– ग्राहकले ब्याङ्कसँग पारदर्शी व्यवहारको अपेक्षा गर्नु invalid हो ?\n-के बैंकले ग्राहकलाई सूचना दिनै पर्दैन भन्न पाइन्न भन्ने गुनासो invalid हो ?\n– के “industry practice” भन्दै ग्राहक अधिकार पन्छाउन पाइन्छ भन्ने कुरा valid हुन्छ ?\n– के २–३ सय खाता रोक्का भए भनेर एक लाइन SMS पठाउन नसक्ने कुरा विश्वास गर्न मिल्छ ?\n– के ग्राहकलाई अपमानित र अन्धकारमा राखेर बैंकिङ पारदर्शिता सम्भव हुन्छ ?\n– के यस्तो प्रथालाई चुनौती दिनु नै invalid ठहरिन्छ भने, ग्राहक अधिकार भनेको केवल कागजमा लेखिएको शब्द मात्र हो।\n– ग्राहकलाई जानकारी नदिने प्रथा valid, तर गुनासो गर्ने कुरा invalid?\n– उपभोक्ता अधिकार बोल्दा invalid, मौन बस्दा मात्र valid?”\nInvalid मेरो गुनासो होइन, invalid त बैंकिङ संस्कृतिमा पारदर्शिता नहुनु हो। के कारणले गुनासो invalid भयो भन्ने बारे जानकारीसमेत दिन नचाहने राष्ट्र बैँकको चलन invalid हुनुपर्ने हो खासमा त।\nकानुनी प्रक्रियाको सम्मान गर्नुपर्छ। तर कुनै पनि कारणले ब्याङ्क खाता रोक्का गर्दा ग्राहकलाई त्यसबारे तुरुन्त जानकारी गराउनु पर्छ भन्ने मागै invalid हुने यो कस्तो ब्याङ्किङ नियामक संस्था हो ?\nतपाईँलाई के लाग्छ — बैंकले खाता रोक्दा ग्राहकलाई जानकारी दिनुपर्छ कि पर्दैन?",
  "description": "यसअघिको ब्लगमा मैले भदौ ४ गते ग्लोबल आइएमईको मोबाइल एपबाट भुक्तानी गर्न खोज्दा नभएको र पछि ब्याङ्कलाई इमेल गर्दा मात्र अदालतको आदेशमा खाता रोक्का भएको जानकारी पाएको लेखेको थिएँ। (छुटाएको भएको भए पढ्न यहाँ क्लिक गर्नुस्) अदालतले मलाई अहिलेसम्म मेरो ब्याङ्क खाता किन रोक्का भयो भन्ने जानकारी दिएको छैन।",
  "domain": "mysansar.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T01:58:21.906371Z",
  "id": "6e8e464e61a639f818072af8c843988f6da0a4c1e6c9cb6d1b76320600a4d9f4",
  "images": [
    "https://secure.gravatar.com/avatar/48ddb93f0b30c475423fe177832912c5bcdce3cc72872f8051627967ef278e08?s=32&d=mm&r=g",
    "https://mysansar.com/wp-content/uploads/2025/08/global-850x478.jpg",
    "https://secure.gravatar.com/avatar/d7b7abec74c5ff6ebb67b1d506f429630b8f91290eadb6644731496533a0d709?s=32&d=mm&r=g",
    "https://secure.gravatar.com/avatar/ccff496f1573a899440211633e186d4b97e713f82cadc37d61f612626b5fdb39?s=32&d=mm&r=g",
    "https://mysansar.com/wp-content/uploads/2025/08/invalid.jpg",
    "https://mysansar.com/wp-content/uploads/2025/08/nrb.jpg",
    "https://secure.gravatar.com/avatar/8d7d226650983f102656b484bbeefe7cbac141bba7aa4615c33c51141d736116?s=32&d=mm&r=g",
    "https://secure.gravatar.com/avatar/bf5751f38cf2bdbec5d8ceb3b35da86535f77e78c2edefcbf0764aeeac40395e?s=32&d=mm&r=g"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "fb": "http://ogp.me/ns/fb#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "fb:pages",
            "234321539953384"
          ],
          [
            "og:locale",
            "en_US"
          ],
          [
            "og:site_name",
            "MySansar"
          ],
          [
            "og:title",
            "बिना जानकारी खाता रोक्काको गुनासोमा राष्ट्र बैँकले भन्यो- 'Your complaint is invalid'"
          ],
          [
            "og:url",
            "https://mysansar.com/2025/08/52613/"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:description",
            "यसअघिको ब्लगमा मैले भदौ ४ गते ग्लोबल आइएमईको मोबाइल एपबाट भुक्तानी गर्न खोज्दा नभएको र पछि ब्याङ्कलाई इमेल गर्दा मात्र अदालतको आदेशमा खाता रोक्का भएको जानकारी पाएको लेखेको थिएँ। (छुटाएको भएको भए पढ्न यहाँ क्लिक गर्नुस्) अदालतले मलाई अहिलेसम्म मेरो ब्याङ्क खाता किन रोक्का भयो भन्ने जानकारी दिएको छैन।"
          ],
          [
            "og:image",
            "https://mysansar.com/wp-content/uploads/2025/08/global.jpg"
          ],
          [
            "og:image:url",
            "https://mysansar.com/wp-content/uploads/2025/08/global.jpg"
          ],
          [
            "og:image:secure_url",
            "https://mysansar.com/wp-content/uploads/2025/08/global.jpg"
          ],
          [
            "article:published_time",
            "2025-08-31T13:29:22+05:45"
          ],
          [
            "article:modified_time",
            "2025-08-31T14:06:40+05:45"
          ],
          [
            "og:updated_time",
            "2025-08-31T14:06:40+05:45"
          ],
          [
            "article:section",
            "समाचार/विचार"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/mysansarblog"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "fb": "http://ogp.me/ns/fb#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "fb:pages",
              "234321539953384"
            ],
            [
              "og:locale",
              "en_US"
            ],
            [
              "og:site_name",
              "MySansar"
            ],
            [
              "og:title",
              "बिना जानकारी खाता रोक्काको गुनासोमा राष्ट्र बैँकले भन्यो- 'Your complaint is invalid'"
            ],
            [
              "og:url",
              "https://mysansar.com/2025/08/52613/"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:description",
              "यसअघिको ब्लगमा मैले भदौ ४ गते ग्लोबल आइएमईको मोबाइल एपबाट भुक्तानी गर्न खोज्दा नभएको र पछि ब्याङ्कलाई इमेल गर्दा मात्र अदालतको आदेशमा खाता रोक्का भएको जानकारी पाएको लेखेको थिएँ। (छुटाएको भएको भए पढ्न यहाँ क्लिक गर्नुस्) अदालतले मलाई अहिलेसम्म मेरो ब्याङ्क खाता किन रोक्का भयो भन्ने जानकारी दिएको छैन।"
            ],
            [
              "og:image",
              "https://mysansar.com/wp-content/uploads/2025/08/global.jpg"
            ],
            [
              "og:image:url",
              "https://mysansar.com/wp-content/uploads/2025/08/global.jpg"
            ],
            [
              "og:image:secure_url",
              "https://mysansar.com/wp-content/uploads/2025/08/global.jpg"
            ],
            [
              "article:published_time",
              "2025-08-31T13:29:22+05:45"
            ],
            [
              "article:modified_time",
              "2025-08-31T14:06:40+05:45"
            ],
            [
              "og:updated_time",
              "2025-08-31T14:06:40+05:45"
            ],
            [
              "article:section",
              "समाचार/विचार"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/mysansarblog"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-08-31T07:44:22Z",
  "source": "Mysansar",
  "store_path": "_store/6e/6e8e464e61a639f818072af8c843988f6da0a4c1e6c9cb6d1b76320600a4d9f4.json",
  "title": "बिना जानकारी खाता रोक्काको गुनासोमा राष्ट्र बैँकले भन्यो- ‘Your complaint is invalid’",
  "url": "https://mysansar.com/2025/08/52613/",
  "version": 1
}