{
  "byline": "नेपालन्युज",
  "canonical_hash": "a77522aaa5d435987eab80980866b94710100ac7864142cb0260d20f0ab57d5d",
  "content_html": "<p><strong>काठमाडौं।</strong> राष्ट्रिय मानवअधिकार आयोगले जेन-जी आन्दोलनका क्रममा भएका गोली प्रहार, आगजनी लगाएका घटनाको अनुसन्धान थालेको छ। आयोगकी सदस्य लिली थापाको संयोजकत्वमा गठन भएको समितिले अनुसन्धान सुरु गरेको हो। </p>\n\n\n\n<p>आयोगका सहायक प्रवक्ता श्यामबाबु काफ्लेका अनुसार समितिले आन्दोलनका क्रममा भएका मानवीय तथा भौतिक क्षतिको अनुसन्धान गरेर प्रतिवेदन तयार पार्नेछ। सहायक प्रवक्ता काफ्ले भन्छन्, “अनुसन्धान समितिले काम गरिरहेको छ। जति सक्दो चाँडो प्रतिवेदन तयार पारेर सार्वजनिक गर्छौं।”</p>\n\n\n\n<p>आयोगले २७ भदौमा आयोगकी सदस्य थापाको संयोजकत्वमा पाँच सदस्यीय अनुसन्धान समिति गठन गरेको थियो। आन्दोलनका क्रममा देशभर ७२ जनाको निधन भएको तथ्याङ्क सरकारले सार्वजनिक गरेको छ। प्रधानमन्त्री कार्यालयले सार्वजनिक गरेको तथ्याङ्कअनुसार ५९ जना आन्दोलनकारी, तीन प्रहरी र १० जना कैदीहरूको ज्यान गएको छ। </p>\n\n\n\n<p>घटनाका बेला चार सयभन्दा बढी घाइते भएका मध्ये १३४ आन्दोलनकारी र ५७ प्रहरीको विभिन्न अस्पतालमा उपचार भइरहेको छ।</p>",
  "content_text": "काठमाडौं। राष्ट्रिय मानवअधिकार आयोगले जेन-जी आन्दोलनका क्रममा भएका गोली प्रहार, आगजनी लगाएका घटनाको अनुसन्धान थालेको छ। आयोगकी सदस्य लिली थापाको संयोजकत्वमा गठन भएको समितिले अनुसन्धान सुरु गरेको हो। आयोगका सहायक प्रवक्ता श्यामबाबु काफ्लेका अनुसार समितिले आन्दोलनका क्रममा भएका मानवीय तथा भौतिक क्षतिको अनुसन्धान गरेर प्रतिवेदन तयार पार्नेछ। सहायक प्रवक्ता काफ्ले भन्छन्, “अनुसन्धान समितिले काम गरिरहेको छ। जति सक्दो चाँडो प्रतिवेदन तयार पारेर सार्वजनिक गर्छौं।” आयोगले २७ भदौमा आयोगकी सदस्य थापाको संयोजकत्वमा पाँच सदस्यीय अनुसन्धान समिति गठन गरेको थियो। आन्दोलनका क्रममा देशभर ७२ जनाको निधन भएको तथ्याङ्क सरकारले सार्वजनिक गरेको छ। प्रधानमन्त्री कार्यालयले सार्वजनिक गरेको तथ्याङ्कअनुसार ५९ जना आन्दोलनकारी, तीन प्रहरी र १० जना कैदीहरूको ज्यान गएको छ। घटनाका बेला चार सयभन्दा बढी घाइते भएका मध्ये १३४ आन्दोलनकारी र ५७ प्रहरीको विभिन्न अस्पतालमा उपचार भइरहेको छ।",
  "fetched_at": "2025-09-15T11:53:23.113760Z",
  "id": "03299f5f9930be4d31d74c27ed1db3da70bcbce81a9f1d3d0837c388d6118109",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T11:48:46Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। राष्ट्रिय मानवअधिकार आयोगले जेन-जी आन्दोलनका क्रममा भएका गोली प्रहार, आगजनी लगाएका घटनाको अनुसन्धान थालेको छ। आयोगकी सदस्य लिली थापाको संयोजकत्वमा गठन भएको समितिले अनुसन्धान सुरु गरेको हो। आयोगका सहायक प्रवक्ता श्यामबाबु काफ्लेका अनुसार समितिले आन्दोलनका क्रममा भएका मानवीय तथा भौतिक क्षतिको अनुसन्धान गरेर प्रतिवेदन तयार पार्नेछ। सहायक प्रवक्ता काफ्ले भन्छन्, “अनुसन्धान समितिले काम गरिरहेको [&#8230;]",
  "tags": null,
  "title": "जेन-जी आन्दोलन घटनामा आयोगले थाल्यो अनुसन्धान",
  "url": "https://nepalnews.com/2025/09/15/commission-begins-investigation-into-gen-g-movement-incident/",
  "version": 1
}