{
  "byline": "देश सञ्चार",
  "canonical_hash": "5533bf414fc141d728ad822525b95a100127ef88f3e586aa063524f56d343e23",
  "content_html": "<p>युरोपियन च्याम्पियन्स लिग फुटबलमा रियल म्याड्रिड र आर्सनलले विजयी सुरुवात गरेका छन्। आफ्नो पहिलो खेलमा दुवै टोलीले आ-आफ्नो मैदानमा जित हासिल गरे।</p>\n<p>आर्सनलले एथलेटिक क्लबलाई २-० ले पराजित गरेको छ भने रियलले १० खेलाडीका बाबजुत मार्सेलीलाई २-१ ले हराएको छ। रियलले खेलको पछि परेको अवस्थामा दुई पेनाल्टी पाउँदा भाग्यमानी बनेको थियो।</p>\n<p>रियलका लागि केलियन एम्बाप्पेले दुबै गोल गरेका थिए। खेलमा ७२औँ मिनेटमा डानी कार्भाहालले गोलकिपर जेरोनिमो रुलीसँग झगडा गर्दा रातो कार्ड पाएपछि रियल १० खेलाडीमा सीमित भयो।</p>\n<p>खेलको २२औँ मिनेटमा टिमोथी वेहाले मार्सेलालाई अग्रता दिलाएका थिए। मेसन ग्रिनवुडले बल खोसेर दिएको बलमा वेहा गरेको शक्तिशाली प्रहार गोलमा परिणत भएको थियो। तर, ६ मिनेटमै जेफ्री कन्डोग्बियाले रोड्रिगोलाई लडाएपछि रियलले पेनाल्टी पाएको थियो, जसलाई एम्बाप्पेले गोल गर्दै खेल बराबरी ल्याए।</p>\n<p>खेलको अन्त्यतिर भिनिसियस जुनियरलाई रोक्ने क्रममा मार्सेका फाकुन्डो मेडिनाले ह्यान्डबल गरेपछि पाएको पेनाल्टीलाई ८१औँ मिनेटमा एम्बाप्पेले सदुपयोग गर्दै रियलले खेल जित्न सफल भयो।</p>\n<p>त्यस्तै अर्को खेलमा आर्सनलले एथलेटिक क्लबमाथि सहज जीत हासिल गरेको छ। दोस्रो हाफमा गेब्रियल मार्टिनेलीले मैदानमा छिरेको पहिलो मिनेटमै टोलीलाई अग्रता दिलाए। उनले ७१औँ मिनेटमा लिआन्द्रो ट्रोसार्डको पासमा दोस्रो गोल गरे। खेलको ८६औँ मिनेटमा ट्रोसार्डले अग्रता दोब्बर बनाए।</p>\n<p>अन्य खेलमा युनियन साइन्ट जिलोइसले पिएसभीलाई ३-१ ले पराजित गरेको छ भने क्वाबगले बेनिफिकालाई ३-२ ले हराएको छ। त्यस्तै, युभेन्टस र बौउरुसिया डर्टमुन्डबीचको खेल ४-४ को बराबरीमा समाप्त भएको छ। टोटेनह्यामले भिल्लारियललाई १-० ले पराजित गरेको छ।</p>",
  "content_text": "युरोपियन च्याम्पियन्स लिग फुटबलमा रियल म्याड्रिड र आर्सनलले विजयी सुरुवात गरेका छन्। आफ्नो पहिलो खेलमा दुवै टोलीले आ-आफ्नो मैदानमा जित हासिल गरे। आर्सनलले एथलेटिक क्लबलाई २-० ले पराजित गरेको छ भने रियलले १० खेलाडीका बाबजुत मार्सेलीलाई २-१ ले हराएको छ। रियलले खेलको पछि परेको अवस्थामा दुई पेनाल्टी पाउँदा भाग्यमानी बनेको थियो। रियलका लागि केलियन एम्बाप्पेले दुबै गोल गरेका थिए। खेलमा ७२औँ मिनेटमा डानी कार्भाहालले गोलकिपर जेरोनिमो रुलीसँग झगडा गर्दा रातो कार्ड पाएपछि रियल १० खेलाडीमा सीमित भयो। खेलको २२औँ मिनेटमा टिमोथी वेहाले मार्सेलालाई अग्रता दिलाएका थिए। मेसन ग्रिनवुडले बल खोसेर दिएको बलमा वेहा गरेको शक्तिशाली प्रहार गोलमा परिणत भएको थियो। तर, ६ मिनेटमै जेफ्री कन्डोग्बियाले रोड्रिगोलाई लडाएपछि रियलले पेनाल्टी पाएको थियो, जसलाई एम्बाप्पेले गोल गर्दै खेल बराबरी ल्याए। खेलको अन्त्यतिर भिनिसियस जुनियरलाई रोक्ने क्रममा मार्सेका फाकुन्डो मेडिनाले ह्यान्डबल गरेपछि पाएको पेनाल्टीलाई ८१औँ मिनेटमा एम्बाप्पेले सदुपयोग गर्दै रियलले खेल जित्न सफल भयो। त्यस्तै अर्को खेलमा आर्सनलले एथलेटिक क्लबमाथि सहज जीत हासिल गरेको छ। दोस्रो हाफमा गेब्रियल मार्टिनेलीले मैदानमा छिरेको पहिलो मिनेटमै टोलीलाई अग्रता दिलाए। उनले ७१औँ मिनेटमा लिआन्द्रो ट्रोसार्डको पासमा दोस्रो गोल गरे। खेलको ८६औँ मिनेटमा ट्रोसार्डले अग्रता दोब्बर बनाए। अन्य खेलमा युनियन साइन्ट जिलोइसले पिएसभीलाई ३-१ ले पराजित गरेको छ भने क्वाबगले बेनिफिकालाई ३-२ ले हराएको छ। त्यस्तै, युभेन्टस र बौउरुसिया डर्टमुन्डबीचको खेल ४-४ को बराबरीमा समाप्त भएको छ। टोटेनह्यामले भिल्लारियललाई १-० ले पराजित गरेको छ।",
  "fetched_at": "2025-09-17T02:47:31.312135Z",
  "id": "033553433e66e806cda332b9b1f5b8936cc9606a07b02269807e0e117777b338",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T02:10:42Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "युरोपियन च्याम्पियन्स लिग फुटबलमा रियल म्याड्रिड र आर्सनलले विजयी सुरुवात...",
  "tags": null,
  "title": "च्याम्पियन्स लिग: आर्सनल र रियलको विजयी सुरुवात",
  "url": "https://deshsanchar.com/2025/09/17/1094698/",
  "version": 1
}