{
  "byline": "नागरिक",
  "canonical_hash": "9761fc3f077d53dcb7028d2cd121ecd15d96fb17f37eb77abfc8317a7ee78697",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758376520_pahiro_tuen_khola.jpg\" /></p><p>नारायणगढ–मुग्लिन सडकखण्डको तुइन खोलामा खसेको पहिरो पन्छाउने काम स्थगित गरिएको छ।</p><p>अब पन्छाउने काम आइतबार बिहानबाट फेरि थालिने सडक डिभिजन कार्यालय चितवनले जनाएको छ। शुक्रबार साँझ ६ः०० बजेदेखि पहिरो खस्ने क्रम जारी छ।</p><p>शुक्रबार खसेको पहिरो शनिबार बिहानबाट पन्छाउन थालिएको थियो। तर, फेरि शनिबार बिहान अर्को ठूलो पहिरो खस्यो।</p><p>डिभिजन सडक कार्यालय चितवनका प्रमुख नारायण लामिछानेका अनुसार रातभर पटक–पटक गरी खसेको पहिरोले करिब १०० मिटर सडक ढाकेको थियो।</p><p>निरन्तर पहिरो खसिरहेकाले रातको समयमा पहिरो पन्छाउन नसकिने उनले बताए। बिहान उज्यालो भएसँगै पहिरो पन्छाउने काम सुरु गरिनेछ।</p><p>सडक बन्द भएकाले यात्रुहरू रातभर सडकमा बस्न बाध्य भएका छन्। पहिरो खसेको ठाउँ मुग्लिनबाट २ दशमलव ५ किलोमिटर नारायणगढतर्फ पर्दछ। प्रहरीले वैकल्पिक मार्ग प्रयोग गर्न माइकिङ गरेको छ।</p>",
  "content_text": "नारायणगढ–मुग्लिन सडकखण्डको तुइन खोलामा खसेको पहिरो पन्छाउने काम स्थगित गरिएको छ। अब पन्छाउने काम आइतबार बिहानबाट फेरि थालिने सडक डिभिजन कार्यालय चितवनले जनाएको छ। शुक्रबार साँझ ६ः०० बजेदेखि पहिरो खस्ने क्रम जारी छ। शुक्रबार खसेको पहिरो शनिबार बिहानबाट पन्छाउन थालिएको थियो। तर, फेरि शनिबार बिहान अर्को ठूलो पहिरो खस्यो। डिभिजन सडक कार्यालय चितवनका प्रमुख नारायण लामिछानेका अनुसार रातभर पटक–पटक गरी खसेको पहिरोले करिब १०० मिटर सडक ढाकेको थियो। निरन्तर पहिरो खसिरहेकाले रातको समयमा पहिरो पन्छाउन नसकिने उनले बताए। बिहान उज्यालो भएसँगै पहिरो पन्छाउने काम सुरु गरिनेछ। सडक बन्द भएकाले यात्रुहरू रातभर सडकमा बस्न बाध्य भएका छन्। पहिरो खसेको ठाउँ मुग्लिनबाट २ दशमलव ५ किलोमिटर नारायणगढतर्फ पर्दछ। प्रहरीले वैकल्पिक मार्ग प्रयोग गर्न माइकिङ गरेको छ।",
  "fetched_at": "2025-09-20T14:18:23.665176Z",
  "id": "033e441ccef8d241f29d39e6a7782512315ad20b01ce4df9acce22fa8f382500",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758376520_pahiro_tuen_khola.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T13:53:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नारायणगढ–मुग्लिन सडकखण्डको तुइन खोलामा खसेको पहिरो पन्छाउने काम स्थगित गरिएको छ।",
  "tags": null,
  "title": "तुइन खोला पहिरो: पन्छाउने काम अब भोलिमात्रै",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/tuin-river-landslide-removal-work-now-only-tomorrow-br-51-75.html",
  "version": 1
}