{
  "byline": "Prakash Timalsina",
  "canonical_hash": "7eadcf06e196a603065efcf0ef6ff1cac7f18941f2d771af8dd989bcfe965d79",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद)-&nbsp; <strong>अखिल नेपाल फुटबल संघ (एन्फा) ले यु १६ लिग स्थगित गरेको छ। जेनजी आन्दोलनका क्रममा नै यु १६ लिग स्थगित भएको थियो</strong>। </p>\n\n\n\n<p>सोमवार अर्को सुचना नभएसम्मका लागि यु १६ लिग स्थगित गरिएको पत्र एन्फाले क्लबहरुलाई पठाएको छ।<br />त्यस्तै युथ लिग र पुसका लागि प्रस्तावित सहिद स्मारक ए डिभिजन लिगका विषयमा एन्फाले बोलाएको क्लबहरु सँगको छलफल स्थगित गरेको छ।</p>\n\n\n\n<p>एन्फाले यु १६ का बारेमा सोमवार र ए डिभिजनका बारेमा छलफल गर्न आज (मंगलवार) का लागि तय गरेको थियो।</p>\n\n\n\n<p>&#8216;मिति २०८२/५/३० गते एन्फा यू–१६ यूथ लिग फुटबल प्रतियोगिता २०२५ र मिति २०८२/५/३१ गते शहिद स्मारक ‘ए’ डिभिजन लिग फुटबल प्रतियोगिता सम्बन्धि छलफल गर्न बैठक राखिएकोमा प्राविधिक कारणबस अर्को सुचना नभए सम्मका लागि उक्त दुवै बैठक स्थगित गरिएको व्यहोरा यहाँहरुमा जानकारी गराउँदछु साथै एन्फा यू–१६ यूथ लिग फुटबल प्रतियोगिता २०२५ पनि अर्को सूचना नभएसम्मका लागि स्थगित भएको जानकारी गराउँदछु ,&#8217; एन्फाले सहभागी क्लबका अध्यक्षहरु एसएमएसमार्फत पठाएको जानकारीमा उल्लेख छ।</p>\n\n\n\n<p>यद्दपी एन्फाका प्रमुख कार्यकारी अधिकृत (सिइओ) इन्द्रमान तुलाधर, सहायक महासचिव बद्री भट्टराई तथा केन्द्रीय सदस्यद्धय पुरुषोत्तम थापा र विकासनारायण श्रेष्ठ तथा क्लबका प्रतिनिधिबीच सोमवार अनौपचारिक छलफल भएको थियो।</p>\n\n\n\n<p>त्यहाँ अहिले देशको अवस्थाको चर्चा भएको बताइएको छ। यु १६ लिग जेनजी आन्दोलनका कारण स्थगित भएको र पुनः खेल्ने तयारीका लागि केही समय चाहिने क्लब प्रतिनिधिले बताएका थिए। त्यस्तै उनीहरुले बैठक स्थगित भएको पत्रनै चाहिने माग गरेका थिए।</p>\n\n\n\n<p>सोही अनुसार यु १६ लिगका बारेमा सोमवार नै पत्र पठाइएको र ए डिभिजन लिग सम्बन्धित बैठक रोकिएको पत्र आज पठाइने एन्फा प्रवक्ता सुरेश शाहले जानकारी दिएका छन्।</p>\n\n\n\n<p>अनौपचारिक छलफलमा क्लबले लिगहरुको स्थगित सम्बन्धमा स्थगितको पत्र र पुरानो बक्यौता दशै अगावै एन्फाले दिनसक्नु पर्ने माग राखिएको सहभागी क्लबका एक अध्यक्षले जानकारी दिए।</p>\n\n\n\n<p>यसपटकको ए डिभिजन लिग देशका विभिन्न जिल्लाका १४ मैदानमा सन्चालन गर्ने गरि  एन्फाले क्लबहरुसँग छलफल अघि बढाएको‌ थियो। थप छलफलका लागि आजको बैठक बोलाइएपछि गत साताको देशको विकसित घटनाक्रमको कारण स्थगित गर्नुपरेको प्रवक्ता शाहले बताए। </p>\n\n\n\n<p>&#8216;क्लब र लिग गर्ने प्रस्तावित जिल्लाका प्रतिनिधिसँग छलफल गर्न आजको बैठक डाकिएको थियो, उनले भने,&#8217;तर गत साताको राजनीतिक घटनाक्रमका कारण कुनै पनि गतिविधि हुन सकेन । त्यस्तैले आज बैठक बस्ने अवस्था नभएकोले स्थगित गरिएको जानकारी यसअघि नै गराइसकेका थियौं। आज पत्र पनि पठाउँछौं ।&#8217; </p>\n\n\n\n<p>योसँगै पुसमा लागि प्रस्तावित ए डिभिजन लिग नहुने सम्भावना बढेको छ।</p><p>The post <a href=\"https://www.hamrokhelkud.com/football/165723.html\">यु१६ लिग र ए डिभिजन लिगको बैठक स्थगित</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद)- अखिल नेपाल फुटबल संघ (एन्फा) ले यु १६ लिग स्थगित गरेको छ। जेनजी आन्दोलनका क्रममा नै यु १६ लिग स्थगित भएको थियो । सोमवार अर्को सुचना नभएसम्मका लागि यु १६ लिग स्थगित गरिएको पत्र एन्फाले क्लबहरुलाई पठाएको छ। त्यस्तै युथ लिग र पुसका लागि प्रस्तावित सहिद स्मारक ए डिभिजन लिगका विषयमा एन्फाले बोलाएको क्लबहरु सँगको छलफल स्थगित गरेको छ। एन्फाले यु १६ का बारेमा सोमवार र ए डिभिजनका बारेमा छलफल गर्न आज (मंगलवार) का लागि तय गरेको थियो। ‘मिति २०८२/५/३० गते एन्फा यू–१६ यूथ लिग फुटबल प्रतियोगिता २०२५ र मिति २०८२/५/३१ गते शहिद स्मारक ‘ए’ डिभिजन लिग फुटबल प्रतियोगिता सम्बन्धि छलफल गर्न बैठक राखिएकोमा प्राविधिक कारणबस अर्को सुचना नभए सम्मका लागि उक्त दुवै बैठक स्थगित गरिएको व्यहोरा यहाँहरुमा जानकारी गराउँदछु साथै एन्फा यू–१६ यूथ लिग फुटबल प्रतियोगिता २०२५ पनि अर्को सूचना नभएसम्मका लागि स्थगित भएको जानकारी गराउँदछु ,’ एन्फाले सहभागी क्लबका अध्यक्षहरु एसएमएसमार्फत पठाएको जानकारीमा उल्लेख छ। यद्दपी एन्फाका प्रमुख कार्यकारी अधिकृत (सिइओ) इन्द्रमान तुलाधर, सहायक महासचिव बद्री भट्टराई तथा केन्द्रीय सदस्यद्धय पुरुषोत्तम थापा र विकासनारायण श्रेष्ठ तथा क्लबका प्रतिनिधिबीच सोमवार अनौपचारिक छलफल भएको थियो। त्यहाँ अहिले देशको अवस्थाको चर्चा भएको बताइएको छ। यु १६ लिग जेनजी आन्दोलनका कारण स्थगित भएको र पुनः खेल्ने तयारीका लागि केही समय चाहिने क्लब प्रतिनिधिले बताएका थिए। त्यस्तै उनीहरुले बैठक स्थगित भएको पत्रनै चाहिने माग गरेका थिए। सोही अनुसार यु १६ लिगका बारेमा सोमवार नै पत्र पठाइएको र ए डिभिजन लिग सम्बन्धित बैठक रोकिएको पत्र आज पठाइने एन्फा प्रवक्ता सुरेश शाहले जानकारी दिएका छन्। अनौपचारिक छलफलमा क्लबले लिगहरुको स्थगित सम्बन्धमा स्थगितको पत्र र पुरानो बक्यौता दशै अगावै एन्फाले दिनसक्नु पर्ने माग राखिएको सहभागी क्लबका एक अध्यक्षले जानकारी दिए। यसपटकको ए डिभिजन लिग देशका विभिन्न जिल्लाका १४ मैदानमा सन्चालन गर्ने गरि एन्फाले क्लबहरुसँग छलफल अघि बढाएको‌ थियो। थप छलफलका लागि आजको बैठक बोलाइएपछि गत साताको देशको विकसित घटनाक्रमको कारण स्थगित गर्नुपरेको प्रवक्ता शाहले बताए। ‘क्लब र लिग गर्ने प्रस्तावित जिल्लाका प्रतिनिधिसँग छलफल गर्न आजको बैठक डाकिएको थियो, उनले भने,’तर गत साताको राजनीतिक घटनाक्रमका कारण कुनै पनि गतिविधि हुन सकेन । त्यस्तैले आज बैठक बस्ने अवस्था नभएकोले स्थगित गरिएको जानकारी यसअघि नै गराइसकेका थियौं। आज पत्र पनि पठाउँछौं ।’ योसँगै पुसमा लागि प्रस्तावित ए डिभिजन लिग नहुने सम्भावना बढेको छ। The post यु१६ लिग र ए डिभिजन लिगको बैठक स्थगित first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-16T02:47:05.643005Z",
  "id": "037d63a03e2df156e0953f93b5b47e846b2058149272098ddbcde65b8ea4bf72",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T02:37:46Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद)-&#160; अखिल नेपाल फुटबल संघ (एन्फा) ले यु १६ लिग स्थगित गरेको छ। जेनजी आन्दोलनका क्रममा नै यु १६ लिग स्थगित भएको थियो। सोमवार अर्को सुचना नभएसम्मका लागि यु १६ लिग स्थगित गरिएको पत्र एन्फाले क्लबहरुलाई पठाएको छ।त्यस्तै युथ लिग र पुसका लागि प्रस्तावित सहिद स्मारक ए डिभिजन लिगका विषयमा एन्फाले बोलाएको क्लबहरु [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/football/165723.html\">यु१६ लिग र ए डिभिजन लिगको बैठक स्थगित</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "यु१६ लिग र ए डिभिजन लिगको बैठक स्थगित",
  "url": "https://www.hamrokhelkud.com/football/165723.html",
  "version": 1
}