{
  "byline": "नागरिक",
  "canonical_hash": "93eafc1d5d95309e718ce02a325bbba0dab004aca7a5db33361050130ac6e467",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758199936_oli.png\" /></p><p>नेकपा एमालेका अध्यक्ष केपी शर्मा ओली सैनिक ब्यारेकबाट बाहिरिएका छन्। १० दिन सैनिक ब्यारेकमा बसेपछि बिहिबार ओली भक्तपुरको गुण्डुमा बसाई सरेका हुन्।</p><p>त्यहाँ ओलीका लागि एमालेकै पोलिटब्युरो सदस्य महेश बस्नेतले डेराको व्यवस्था मिलाएको स्रोतले बतायो। बस्नेत गुण्डुकै स्थानीय बासिन्दा पनि हुन्।</p><p>जेन–जी आन्दोलनका क्रममा हिंसा भड्किएपछि ओलीले प्रधानमन्त्री पदबाट राजीनामा दिएका थिए। त्यसपछि सेनाले उनलाई सुरक्षा जोखिमका आधारमा ब्यारेकमै सुरक्षा दिएर राखेको थियो। </p><p>आन्दोलनकै क्रममा प्रदर्शनकारीले ओलीको भक्तपुरको बालकोटस्थित घरमा आगजनी गरेका थिए। आगजनीबाट ध्वस्त भएको ओलीको घर तत्काल बस्न लायक छैन। त्यसपछि ओलीले केही दिनयता डेरा खोजिरहेका थिए।</p><p>गुण्डुमै रहेको बस्नेतको घर पनि प्रदर्शनकारीले जनाएका थिए। उनी पनि डेरामै बसिरहेको स्रोतले बतायो। </p>",
  "content_text": "नेकपा एमालेका अध्यक्ष केपी शर्मा ओली सैनिक ब्यारेकबाट बाहिरिएका छन्। १० दिन सैनिक ब्यारेकमा बसेपछि बिहिबार ओली भक्तपुरको गुण्डुमा बसाई सरेका हुन्। त्यहाँ ओलीका लागि एमालेकै पोलिटब्युरो सदस्य महेश बस्नेतले डेराको व्यवस्था मिलाएको स्रोतले बतायो। बस्नेत गुण्डुकै स्थानीय बासिन्दा पनि हुन्। जेन–जी आन्दोलनका क्रममा हिंसा भड्किएपछि ओलीले प्रधानमन्त्री पदबाट राजीनामा दिएका थिए। त्यसपछि सेनाले उनलाई सुरक्षा जोखिमका आधारमा ब्यारेकमै सुरक्षा दिएर राखेको थियो। आन्दोलनकै क्रममा प्रदर्शनकारीले ओलीको भक्तपुरको बालकोटस्थित घरमा आगजनी गरेका थिए। आगजनीबाट ध्वस्त भएको ओलीको घर तत्काल बस्न लायक छैन। त्यसपछि ओलीले केही दिनयता डेरा खोजिरहेका थिए। गुण्डुमै रहेको बस्नेतको घर पनि प्रदर्शनकारीले जनाएका थिए। उनी पनि डेरामै बसिरहेको स्रोतले बतायो।",
  "fetched_at": "2025-09-18T13:18:19.335225Z",
  "id": "03c2d7670715ffd995f2484f3062886dc0748efada405fdba31a71004504406b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758199936_oli.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T12:30:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "० दिन सैनिक ब्यारेकमा बसेपछि बुधवार ओली भक्तपुरको गुण्डुमा बसाई सरेका हुन्।",
  "tags": null,
  "title": "ब्यारेकबाट बाहिरिए ओली, बस्नेतले मिलाए बस्ने व्यवस्था",
  "url": "https://nagariknews.nagariknetwork.com/politics/oli-returned-from-military-protection-where-does-he-live-now-59-88.html",
  "version": 1
}