{
  "byline": "देश सञ्चार",
  "canonical_hash": "15f542eedd4a39491b92fc0b5514136168e14a9a6dcf7d430025c160df6e0666",
  "content_html": "<p>हुम्ला – सामाजिक विकास कार्यालयले चालु आर्थिक वर्षमा बिनिवोजित कार्यक्रमहरु कार्यान्वयन गर्दा रवाफ र दवावमा परेर काम नगर्ने जनाएको छ। योजना छनौट भएका विद्यालय ब्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक, स्वास्थ्य ब्यवस्थापन समितिका अध्यक्ष र संयोजकहरुसंग अभिमुखीकरण कार्यक्रम कार्यालय प्रमुख ईश्वर बहादुर सिंहले सो कुरा बताएका हुन्।</p>\n<p>चालु आर्थिक वर्षमा कार्यालयले गर्नु पर्ने जति पनि कार्यक्रमहरु रहेका छन, ती सवै दवाव र प्रभावमा परेर कार्यान्वयन गर्ने पक्षमा कार्यालय नरहेको प्रमुख ईश्वर बहादुर सिंहले बताए।</p>\n<p>कार्यक्रम कार्यान्वयन गर्ने क्रममा अहिलेबाट फोनहरु आई रहेको बताउदै त्यस्ता फोनहरुको दवावमा परेर काम नगरिने र अब कार्यविधि अनुसार मात्र काम गर्ने उनले बताए।</p>\n<p>कार्यक्रम कार्यान्वयन गर्दा अहिले नै संभावित पर्न सक्ने अख्तियारमा उजुरीलाई पनि ध्यानमा राखेर काम अगाडी बढ्ने उनले बताए।</p>\n<p>यसो भन्दैमा सेवाग्राहीले तर्सन नहुने बताउदै उनले नियम संगत रुपमा हुने कामका लागि कार्यालय बाधक नहुने बताए। दुई दिने सो कार्यक्रम भदौ ३० गते सोमबारसम्म सञ्चालन हुनेछ। सामाजिक विकास कार्यालयको आयोजनामा उक्त कार्यक्रम सञ्चालन गरिएको हो। कार्यालयद्धारा यस अािर्थक वर्षमा भौतिक पूर्वाधारतर्फ निर्माण गर्न लागिएका संरचना निर्माणका लागि समितिसंग छलफल गर्न अभिमुखीकरण कार्यक्रम राखिएको हो।</p>\n<p>यसमा पुर्वाधार निर्माण कार्यको सम्झौतादेखि निर्माण कार्य सम्पन्न गर्दा गनुपर्ने कामका वारेमा छलफल गरिएको छ। सो कार्यक्रमको उद्घाटन सत्रमा जिल्ला समन्वय समितिका प्रमुख शिबराज शर्मा, उपप्रमुख दल फडेरा, प्रमुख जिल्ला अधिकारी टेक कुमार रेग्मी, प्रहरी नायव उपरिक्षक शंकर पोखरेल, सो कार्यालयका प्रमुख सिंह लगाएत कार्यालय प्रमुख र २८ जना विद्यालय तथा स्वास्थ्य चौकी ब्यवस्थापन समितिको अध्यक्ष, प्रअ र स्वास्थ्य संयोजकको सहभागिता थियो।</p>",
  "content_text": "हुम्ला – सामाजिक विकास कार्यालयले चालु आर्थिक वर्षमा बिनिवोजित कार्यक्रमहरु कार्यान्वयन गर्दा रवाफ र दवावमा परेर काम नगर्ने जनाएको छ। योजना छनौट भएका विद्यालय ब्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक, स्वास्थ्य ब्यवस्थापन समितिका अध्यक्ष र संयोजकहरुसंग अभिमुखीकरण कार्यक्रम कार्यालय प्रमुख ईश्वर बहादुर सिंहले सो कुरा बताएका हुन्। चालु आर्थिक वर्षमा कार्यालयले गर्नु पर्ने जति पनि कार्यक्रमहरु रहेका छन, ती सवै दवाव र प्रभावमा परेर कार्यान्वयन गर्ने पक्षमा कार्यालय नरहेको प्रमुख ईश्वर बहादुर सिंहले बताए। कार्यक्रम कार्यान्वयन गर्ने क्रममा अहिलेबाट फोनहरु आई रहेको बताउदै त्यस्ता फोनहरुको दवावमा परेर काम नगरिने र अब कार्यविधि अनुसार मात्र काम गर्ने उनले बताए। कार्यक्रम कार्यान्वयन गर्दा अहिले नै संभावित पर्न सक्ने अख्तियारमा उजुरीलाई पनि ध्यानमा राखेर काम अगाडी बढ्ने उनले बताए। यसो भन्दैमा सेवाग्राहीले तर्सन नहुने बताउदै उनले नियम संगत रुपमा हुने कामका लागि कार्यालय बाधक नहुने बताए। दुई दिने सो कार्यक्रम भदौ ३० गते सोमबारसम्म सञ्चालन हुनेछ। सामाजिक विकास कार्यालयको आयोजनामा उक्त कार्यक्रम सञ्चालन गरिएको हो। कार्यालयद्धारा यस अािर्थक वर्षमा भौतिक पूर्वाधारतर्फ निर्माण गर्न लागिएका संरचना निर्माणका लागि समितिसंग छलफल गर्न अभिमुखीकरण कार्यक्रम राखिएको हो। यसमा पुर्वाधार निर्माण कार्यको सम्झौतादेखि निर्माण कार्य सम्पन्न गर्दा गनुपर्ने कामका वारेमा छलफल गरिएको छ। सो कार्यक्रमको उद्घाटन सत्रमा जिल्ला समन्वय समितिका प्रमुख शिबराज शर्मा, उपप्रमुख दल फडेरा, प्रमुख जिल्ला अधिकारी टेक कुमार रेग्मी, प्रहरी नायव उपरिक्षक शंकर पोखरेल, सो कार्यालयका प्रमुख सिंह लगाएत कार्यालय प्रमुख र २८ जना विद्यालय तथा स्वास्थ्य चौकी ब्यवस्थापन समितिको अध्यक्ष, प्रअ र स्वास्थ्य संयोजकको सहभागिता थियो।",
  "fetched_at": "2025-09-14T17:24:41.261563Z",
  "id": "03ddd85b8aeeffb3e8b5e59246e96fa9ff6b53b2602c0262948f2b8eab34b3a8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T17:06:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – सामाजिक विकास कार्यालयले चालु आर्थिक वर्षमा बिनिवोजित कार्यक्रमहरु...",
  "tags": null,
  "title": "सामाजिक विकास कार्यालयले रवाफ र दवावमा परेर काम नगर्ने",
  "url": "https://deshsanchar.com/2025/09/14/1093422/",
  "version": 1
}