{
  "byline": "भोजराज पाण्डेय",
  "canonical_hash": "e30d2609d99e3ee85f358ecbe98e50322c08f5202bff922a5e1c60bd20873368",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1747637936_Thorangla%20Pass%203.jpg\" /></p><p>नेपाल विविध भौगोलिक, सामाजिक तथा जातजाति युक्त सद्भाव सहितको साझा फूलबारी मानिन्छ। भौगोलिक र सामाजिक एवं सांस्कृतिक असमानताबीच पनि यहाँको रहनसहन र रितिरिवाजमा असमञ्जस्यता र बेमेल कतै पनि देखिदैन। हामी नेपाली भएको कारणले मात्र देशको बखान गरिएको चाँही कदापी होइन। फूललाई कसैले कति नराम्रो भनेको सायदै सुनिदैन, चाहे त्यो पहेलो होस वा रातो रंग नै किन नहोस? फूल आखिर फूल नै हो। फूलमा हुने सुगन्ध र उन्मुकता अरु चिजमा खोजेर पाइदैन्।  </p><p>नेपाललाई फूलको थुङगासँग तुलना गर्दा पनि खासै फरक पर्दैन। नेपाल सुन्दर छ यसमा कुनै शंका छैन्। किनभने प्रकृतिको अनुपम वरदान प्राप्त मुलुक हो नेपाल। हिमाल पहाड र तराई तीनथरि भौगोलिक बनावट रहेको हाम्रो देशमा हरेक थरि विविधताका बावजुद पनि आपसी आत्मियता जुन छ, त्यो वास्तवमै गर्व गर्न लायक छ।</p><p>२०५१ सालमा प्रहरी सेवा प्रवेश गरे पश्चात तालिमसहित २७ वर्ष ६ महिना नेपालको बिभिन्न जिल्लामा फरकफरक दर्जागत भूमिकामा सेवारत रहे भने २ वर्ष ६ महिना संयुक्त राष्ट्रसंघको शान्ति स्थापनार्थ अफ्रिकी मुलुक दक्षिण सुडान र युरोपियन मुलुक कोसोभोमा कार्यरत रहे। सोही अवसरमा युरोप र अफ्रिका लगायतका मुलुकहरु घुम्ने मौका पनि मिल्यो तर नेपाल जस्तो सुन्दर कुनै मुलुक पनि लागेन। जागिरको असिम उत्तराद्र्धमा मैले नेपालको अत्यन्तै रमणीय र अनौठो भौगोलिक वनावट भएको पवित्र धाम मुक्तिनाथ र दामोदरकुण्डको पावनभूमी हिमालपारिको जिल्ला मुस्ताङको प्रहरी प्रमुखको जिम्मेवारि प्राप्त गरेको थिए। २०८१ सालको भाद्र १६ गते सेवा अबधी पुरा गरि म अनिवार्य अवकासमा जानु पर्ने नै थियो।  </p><p>२०८० भदौ १५ गते मेरो सरुवा मुस्ताङ प्रहरी प्रमुखको रुपमा भएको थियो। त्यसको ठ्याक्कै १० दिन पछि अर्थात २०८० सालको भदौ महिनाको २५ गते मैले आफ्नो जिम्मेवारी जोमसोमस्थित कार्यालयमा पुगि सुरुवात गरेको थिए। जोमसोम बिमानस्थलमा ओर्लिंदा म भर्खर तालीम सकेर नयाँ कार्यक्षेत्रमा प्रवेश गर्दाको जत्तिकै मनमा प्रफुल्लताले घेरिएको थिए। जागिरको उत्तराद्र्धमा हुँदै गर्दा पनि ममा न कुनै किसिमको थकान थियो, न हिमाली जिल्लामा जानु परेकोमा नैराश्यता नै? एकवर्ष जिल्ला प्रहरी प्रमुखको रुपमा बिताउँदा आफूलाई यस पावन भूमिमा रहेर जनताको सुरक्षा र शान्त वातावरणको निर्माण गर्ने काममा कटिवद्ध बनाउन सकेकोमा आफूलाई अत्यन्त भाग्यमानी पनि महसुस गरेको थिए।</p><p>दिनहरु बितिरहेका थिए। जिल्लामा कुनै अप्रिय घटना भएका पनि थिननन्। सबै सुरक्षा निकायबीच अनोन्याश्रित सम्बन्ध थियो। जिल्लामा शान्ति सुव्यवस्था बनाउने कार्य अत्यन्त प्रभावकारी थियो। अघिल्लो वर्ष भन्दा अपराधिक, सामाजिक लगायतका घटनामा उल्लेख्य कमि आएको थियो। सुरक्षा लगायतका सबै सूचक सकारात्मक थिए। यसको अलावा स्थानीय सरकार र र नागरिकसँगको समन्वयको कारण एउटा पारिवारिक वातावरणमा काम गर्ने मेसो मिलेको थियो ।  </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1747637934_Thorang%20Pass.JPG\" /><figcaption>फाइल तस्बिरः नागरिक </figcaption></figure><p>मुस्ताङ बसाईको एकवर्षे अवधिमा मुस्ताङमा शान्ति सुरक्षा कायम गर्ने सवालको अलावा मुस्ताङलाई पर्यटनको विकासमा सघाउने उद्देश्यले मैले लेख रचना लेखे। म त्यहाँको भूगोलसँग यति लोभिएको थिए की जहाँ गयो त्यही थचक्क भुईंमा बसेर त्यहाँको भूगोलको बारेमा लेख्न मन लाग्थ्यो। तर त्यो सबै सम्भव थिएन।  </p><p>मुस्ताङको मुख्य समस्या भनेको पर्यटकले पैदलयात्राको क्रममा बाटो बिराई हराउँदा प्रहरीद्वारा गरिने खोजतलास र उद्धार  नै हो। मेरो बसाई अवधिमा आधा दर्जन यस्ता घटनाको सामना गर्नु परेको थियो। खास गरि यस्तो समस्या मनाङ बाट पैदल यात्राको क्रममा थोरङला पास हुदै मुक्तिनाथ झर्ने र डोल्पाको सीमाना हुँदै घमि माथि ढकमार, मराङ र लोमान्थाङ, तथा कागबेनी आउने पर्यटकमा बढि हुने गर्दछ। हिमाल तथा उच्च हिमाली भेगको यात्रा सुरु गरेपछि एक दिनमा टुङगिने बिषय पनि होइन र हता हतार गरेर टुङग्याउन पनि सकिदैंन।  यसमा हप्तौ अथवा केहिदिन लाग्ने हुनसक्छ।  </p><p>यात्राको सुरुवात गर्दा राम्रो मौसम भएता पनि उच्च हिमाली भूगोलमा कति बेला मौसम प्रतिकुल बन्छ पत्तो नै हँंदैन्। यदि मौसम बिग्रिएर अचानक हिउँ परेको अवस्थामा पैदल मार्ग हिउँले पुरिन जाने र बाटो पत्ता नलाग्दा पर्यटक हराउने समस्या अधिक हुने गर्दछ।  </p><p>मुस्ताङ प्रमुख रहेकै अबस्थामा एकपटक डोल्पा हुंदै आएका दुईजना बिदेशी नागरिक र दुइजना नेपाली भरिया लोघेकर दामोदर कुण्ड गाउँपालिकाको ढाकमार माथि खोंचमा एकहप्ता देखि हराएकोमा निजको मोबाइलको अन्तिम टावर लोकेसनको आधारमा हेलिकोप्टरद्वारा गरिएको उद्धार कार्यमा म आफै खटिएको थिए। </p><p>पर्यटकको लागि अर्को रुट भनेको थोरङला पास हो। थोरङला पास हुदै आएका धेरै पर्यटकले बाटो बिराएका कारण धेरै पटक प्रहरीले उद्धार गर्नु परेको थियो। मुक्तिनाथमा रहेको इलाका प्रहरी कार्यालयका तत्कालीन प्रहरी सहायक निरीक्षक गिरुप्रसाद पौडेल नेतृत्वको टोलीले स्थानीय मानिसहरुको सहयोगमा साहसिक रुपले पटक पटक हिउँमा फसेका तथा बाटो बिराई हराएका पर्यटकको उद्धार गरेको थियो।</p><blockquote><p>मेरो जागिर अबधिमा त्यति साहसिक प्रहरी मैले देखेको थिइन्। अरुलाई चारघण्टा लाग्ने थोरङलाको उकालो उनी दुई घण्टा मै पार गरि भञ्ज्याङमा पुग्ने गर्दथे।  अर्कोतिर हिमाली भेकमा फसेका यात्रुको उद्धार कार्य  त्यत्तिकै कठिन हुने गर्दछ। किनभने उद्धारकर्ता यदि उच्च हिमाली भौगोलिक बनावट भएको भूभागमा अभ्यस्त भएनन भने लेक लाग्ने सम्भावना हुन्छ र अर्को दुर्घटना निम्तिने जोखिम पनि हुन्छ।  </p></blockquote><p>थोरङला यात्रा भन्ने बित्तिकै हामीले केबल मनाङको रुट मात्र सम्झन्छौं। तर, मुस्ताङ तर्फबाट पनि थोरङला पुग्न सकिन्छ र पास छिचोलेर मनाङ, लमजुङ हुंदै फर्किन पनि सकिन्छ। थोरङ्ला ला भनेको तिब्बती भाषामा पास हो। शाब्दिक रुपमा यात्राको उच्च बिन्दु हो। खास गरि दसैँ तिहारको बिदामा थोराङ्ला पास पैदल यात्राका लागि देशका विभिन्न ठाउँबाट कर्मचारी, व्यापारी, विद्यार्थीको टोली आउने क्रम बढेको छ। </p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/authors/1747637932_Thorang%20Pass%20.JPG\" /><figcaption>फाइल तस्बिरः नागरिक </figcaption></figure><p>मनमोहक हिमशृंखल, विविधतायुक्त भूगोल, स्थानीय संस्कृति, रहनहसन, धार्मिक तथा वस्तुकला अवलोकन गर्न पाइने भएकोले पनि आन्तरिक पर्यटकको घुइँचो यता लाग्ने गरेको हो। थोरङलाको मुस्ताङ तर्फको फेदी मुक्तिनाथ मन्दिरमा त यो समयमा दर्शनार्थीहरुको भीड थामि नसक्नु नै हुन्छ। केहि केहि त थोरङला यात्राको क्रममा नै मुक्तिनाथ मन्दिर दर्शन गर्ने तालिका बनाई आउने गरेका छन्।  </p><p>अन्नपूर्ण सर्किटमा थोरङला सबैभन्दा उच्च स्थान भएकाले जोखिमपूर्ण पनि छ। चामेदेखि पाँचदिनको यात्रा गरेर थोराङ्ला हुँदै मुस्ताङको मुक्तिनाथ झर्न सकिन्छ। उता लामो अवधिको पदयात्रा गर्न चाहनेले लमजुङको बेशीसहरदेखि पनि  यात्रा सुरु गर्ने गरेका छन्।  माथिल्लो मनाङदेखि करिब चारघण्टाको पैदलयात्रा गरेर चारहजार ३६ मिटर उचाइको याकखर्क पुगिन्छ। याकखर्कदेखि सात दशमलब तीन किलोमिटर यात्रा गरेपछि समुन्द्री सतहदेखि चारहजार ४ सय ५० मिटर उचाइमा रहेको थोराङ्ला फेदीमा पुगिन्छ।  </p><p>थोराङ्ला फेदीदेखि चारदेखि पाँचघण्टा यात्रा गरेपछि ४ हजार ८ सय ६ मिटर उचाइको थोराङ्ला हाइक्यापमा पुगिन्छ। त्यहाँ बास बसेर दिउँसो हावाहुरी चल्ने र मौसम खराब हुने भएकाले बिहानै थोराङ्ला पुग्नका लागि राति नै यात्रा गर्नु उपयुक्त हुन्छ। तर मुस्ताङ तर्फबाट थोरङला यात्रा अत्यन्त सहज छ। मुक्तिनाथ मन्दिर भन्दा माथि फेदी सम्म गाडि नै पुग्दछ। फेदीबाट पैदल यात्रा सुरु गर्दा करिब ५ घण्टामा बिस्तारै हिड्दा पनि सहजै थोरङला पुग्न सकिन्छ।  </p><p>यही क्रममा हामी पनि एकपटक यस्तै यात्रामा निस्कियौ । थोरङलाको हाम्रो यात्रा मुस्ताङ तर्फबाट थियो  । हाम्रो गन्तब्य मुस्ताङ तर्फको भूभाग हुंदै मनाङ र मुस्ताङ जिल्लाको सीमानामा रहेको थोरङला पास सम्म यात्रा गर्ने थियो। सोही योजना बमोजिम हामी तयारीमा लागेका थियौं। इात्राका सहयात्रीहरुमा तत्कालिन प्रजिअ, राष्ट्रिय अनुसन्धान  प्रमुख, सप्रनाउ, एक्याप प्रमुख, म र सहायक प्रजिअ सहित अन्य केहि साथिहरु यो यात्रामा जुटेका थियौं ।  </p><p>हाम्रो यात्रा सुरु भयो जोमसोमबाट एकाबिहानै। करिब सवा घण्टाको गाडीको यात्रा पश्चात हामि करिब ४२०० मिटर उचाईमा रहेको थोरङला फेदीमा पुग्यौं। फेदीमा केहि होटेल छन। बाटो बिग्रिएको कारण होटलसम्म गाडी पुग्न सकेन। हामीले गाडी होटेल भन्दा अलि तल नै रोक्नु पर्ने अवस्था आयो। मौसम सम्बन्धि जानकारी दिने मोवाइल एप्लीकेसनले मौसम सफा रहने बताएको भएपनि वरिपरिको पहाड तथा भूगोल ढाकिने गरि बाक्लो कुहिरो लागेको र मसिनो गरि सीमसीम पानी समेत परेको थियो। हामी हतार हतार होटेलमा पुग्यौ। </p><p>श्वास बढेर सास्ती? मैले प्रश्नवाचक नजरले ईप्रका प्रमुखको अनुहार हेरे। सायद उनले कुरा बुझेछन क्यारे, ‘एकछिन हो सर मौमस बिग्रने, बिहानी उज्यालो हुनासाथ बादल हराएर जान्छ र पानी पनि रोकिन्छ, यहाँको मौसम सधै यस्तै हुन्छ। मानौ मौसमबिद् नै उनै हुन जस्तो गरि उनले आफ्नो भनाई टुङग्याए।  </p><p>हामी घोडामार्फत यात्रामा लाग्ने मेसोमा थियौं। त्यत्ति नै बेला घोडा पनि आइपुगे। बिहानीको उज्यालोले आफ्नो पंख फिजाउदै थियो। करिब आधा घण्टा जतिमा सात वटा घोडा लिएर दुईजना घोड सवारीहरु आइपुगे। पैदल हिड्नेमा इप्रका प्रमुख लगायतका साथि हुनुहुन्थ्यो।  </p><p>‘हामीहरु फस्र्ट टि सपमा हजुरलाई पर्खन्छौं,’ भन्दै उहान्हरुले यात्रा सुरु गरि सक्नुभएको थियो। यात्राको लागि आवश्यक पर्ने सबै कुराहरुको चाँजोपाँजो मिलाउँदा बिहानको साढेसात बजिसकेको थियो। इप्रका प्रमुखले भने जस्तै साँच्चै कुहिरो हटेर वारिपरिको पहाड छर्लङै देखिने भयो। पानी पर्न पनि छाड्यो। थोरङ पिक टाउको माथि ठोकिन्छ कि जस्तो गरि उभिएको थियो। हामीले  ठ्याक्कै फेदीबाट घोडामा यात्रा आरम्भ गरेका थियौं, एउटा असीम आनन्दको अनुभुति मनमा लिएर।  </p><p>बाटो खासै थिएन, जताततै ढुङग्यान, घोडालाई बाटो पनि नचाहिने रहेछ। हुनत सधै त्यहि बाटो हिडेको कारणले गर्दा पनि होला। अगाडीको घोडामा सिडियो साब हुनुहुन्थ्योँ उहाँको घोडालाई अन्य घोडाले भेट्टाउन सकेका थिएनन्। म पहिलो पटक घोडामा यात्रा गरेको थिएँ। मनमा एक खालको डर पनि थियो। घोडाले कतै खसाल्ने पो हो की? भन्ने मनमा खुल्दुली चाँही हुँदो रहेछ। अरु केही साथिहरु पनि पहिलोपटक घोडा चढ्नु भएको रहेछ। अरु पनि म जस्तै सिकारु रहेको हुँंदा मनोबल अलिक बढेर आयो। बीचबीचमा रोकिदै हामी करिब पचास मिनेट जतिको यात्रामा फस्ट टि सपमा पुग्यौं।  </p><p>अघि हिड्नु भएको साथिहरु पाँचमिनेट अगाडि नै त्यहाँ पुग्नुभएको रहेछ। निलो टिनको छानो हालेर मानिसले आराम गर्न मिल्ने गरि अन्नपूर्ण संरक्षण क्षेत्र आयोजना कार्यालय मुस्ताङले पर्यटकहरुको बस्ने सुबिधाको लागि टहरो निर्माण गरेको रहेछ।  त्यहाँ हामी एकछिन सुस्तायौं। घोडाहरु पनि लगातार हिड्न नसक्ने रहेछन्। हामीले झोलामा बोकेर ल्याएका खानेकुरा एक आपसमा साटफेर गरेर खायौं। सायद त्यो स्थान समुन्द्र सतह देखि ४५०० मिटर जति उचाईमा हुनु पर्छ।  </p><p>करिब आधा घण्टाको बसाई पश्चात हामीले यात्रा पुन सुचारु गर्र्यौं। अलि माथि पुगेपछि बाटो देखिन थाल्यो। अन्नपूर्ण संरक्षण क्षेत्र आयोजना इकाई कार्यालयले प्रत्येक बर्ष गोरेटो बाटो र घोडेटो बाटो मर्मत गर्दो रहेछ। तर बेला बेलामा पर्ने हिँउ र पानीले गर्दा माथिबाट गेग्रयान झरेर बाटो प्रत्येक बर्ष हिड्न नमिल्ने गरि मासिँदो रहेछ।  </p><p>प्रजिअ सवार त घोडा गाइड जस्तो रहेछ। उकालो हिड्दै गर्दा अरु घोडाले उछिन्न खोज्यो भने पनि मरि गए अरु घोडालाई अगाडि जान नदिने। सहायक प्रजिअ चढेको घोडा हिडन नसकेको हो वा उहाँ अलिक मोटो भएर हो सबैभन्दा पछाडि थियो। म बीच।  </p><p>करिब एकघण्टाको यात्रा पश्चात हामी सेकेन्ड टि सपमा पुग्यौं। त्यहाँ पनि केहि बेर रोकियौं। पानी लगायतका खानेकुराहरु फेरि खायौं। बाटोमा मनाङको बाटो हुंदै मुस्ताङ तर्फ झर्दै गरेका धेरै बिदेशी तथा आन्तरिक  पर्यटक हातमा लठ्ठीको सहारमा बिस्तारै ओराओ झर्दै गरेको भेट्यौं। यात्रा पुरा गर्न पाएकोमा सबैको अनुहारमा प्रसस्तै खुसी देखिन्थ्यो। हामी उनीहरुको खुसी देखेर अवाक भयौं। हाम्रो देशका भूभागहरुले बिदेशी नागरिक (पर्यटक) लाई खुसी बनाउन सकेकोमा नेपाल आमा प्रति हामी पनि कृतघ्न भयौं।  </p><p>मौसममा कुनै फेरबदल थिएन। तर वरिपरिको वातावरण त्यति चहकिलो भने थिएन्। गिरु पौडेलले हामीलाई सूचित गर्दै थिए ‘अघिको जस्तो मौसम चहकिलो छैन, यस्तो हुँदा बादल लाग्न सक्ने सम्भावना रहन्छ।’  </p><p>अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एकयाप) मुस्ताङ इकाइ र स्थानीय मानिस, पर्यटन व्यावसायी र जनप्रतिनिधि समेतको सहभागितामा टिनको छानो सहितको दुईवटा टहरा त्यहाँ पनि निर्माण गरिएको रहेछ। जुन ठाउँलाई सेकेन्ड टि सप भनिँदो रहेछ। हामी करिब २० मिनेट जति त्यहाँ रोकिएर केही फोटो खिच्यौं। टाउको माथि पुर्व र पश्चिममा दुइवटा अग्ला चुचुरा, वास्तवमै रमणीय स्थान थियो। तर त्यति अग्ला हिमालमा पनि हिउँ थिएन।  आइसको पत्र जमेर ठुलो ढिक्का झुण्डिएको भने हामीले देख्यौं। आफूलाई प्रकृतिसँग थप आनन्दित बनाउँदै हामी ६ हजार १ सय ४४ मिटर उचाई अर्थात २०,१६० फिट उचाईको थोरङ पिक हिमाल र बायाँतर्फ ६,४८२ मिटर उचाईको याक्वा काग्ङ पिकको भञ्न्ज्याङ अर्थात मनाङ र मुस्ताङ जिल्लाको सीमाना समुन्द्र सतह देखि ५,४१६ मिटर उचाईमा रहेको थोरङला पासमा पुग्यौं।  </p><p>थोरङला पास साच्चै अद्भूत र रमणीय स्थान रहेछ। पासको छेउमा मनाङ तर्फ साना साना आकारका करिब ६ वटा हिमालबाट बग्दै आएको निलो पानी जमेर  बनेका ताल देख्यौं। तालको नामाकरण भने भएको रहेनछ। ती तालहरुको बारेमा हामीले कतै केही पढ्न पाएनौ। कति सुन्दर दृश्य, हामीले केहिबेर आराम गरेर फोटो लियौं। थोरङला पासमा फोन नलाग्ने रहेछ।  पुर्व र पश्चिममा रहेका दुईवटा पीकको काखमा थोरङला थियो। हामीले एउटा अति नै सुन्दर ठाउँमा आफूलाई उभ्याएका थियौं। मनाङ तर्फको भञ्न्ज्याङ बाट चिसो सिरेठो चल्दो रहेछ। नाक र कान नै झर्ला जस्तो। टोपी र स्कार्फले आँखा मात्र अलिअलि देखिने गरि अनुहार पुरै छोप्यौ। वर्षा ऋतु भएपनि हिमाली भूभागको यात्रा गर्दा शरीरमा चिसो पस्यो भने बिरामी पर्न सकिन्छ भन्ने हिसबाले हामी तयारी साथ नै यात्रामा निस्केका  थियौं।  </p><p>हामी चढेर आएका घोडा लिएर पथ प्रदर्शकको रुपमा आएका घोडाका मालिक भने घोडा लिएर ओरालो लागिसकेका थिए। हामीलाई थोरङला पास पुर्याउने गरि उनीहरु आएका थिए। हामीले आफूलाई क्यामेरामा कैद गर्दैगर्दा अचानक मौसममा गडबढी भयो। दुई मिनेट अगाडि सम्म खुल्ला रहेको वरिपरिको हिमाली वातावरण पुरै बादलले ढाकियो। कहाँबाट आयो त्यो बादल हामी अचम्ममा पर्यौं।  </p><p>‘अब ओर्लियौ, पानी पर्न सक्छ,’ एक्यापका प्रमोद जी ले कुरा राख्नुभयो। साच्चै त्यहाँ बसेर अर्थ पनि थिएन, किनभने वरिपरि बादलले ढाकिएको कारण फोटो खिच्ने कुरा पनि भएन। हामीले साथमा बोकेर ल्याएको लठ्ठी टेक्दै ओरालो यात्रा सुरु गर्यौं। ओरालो यात्रा गर्दै गर्दा आफ्नो शरीरलाई अड्याउन पनि गाह्रो हुने कुनै ठाउँमा। लठ्ठीको भरमा पुरा शरीर छोड्नु पर्ने रहेछ।  </p><p>म गिरु पौडेल र निर्मल भाई अगाडी लाग्यौं, पानी सिमसिम पर्न सुरु गरिसकेको थियो। हामीले छाता ओढ्नुपर्ने अबस्था बन्यो। अरु सहयात्रीहरु क्रमश ओरालो यात्रामा सहभागि हुनुभयो। हामी करिब एकघण्टा चालिस मिनेटमा तल फेदीमा पुग्यौं। हामी पुगेको चालिस मिनेट पछि प्रजिअ सहितका सहभागि भेटिन आइपुग्नु भयो। अनुहार प्रायजसोको थकानले गर्दा हेरिनसक्नु थियो।  </p><p>हाम्रो शरीरमा जे जस्तो थकान भए तापनि हामी हाम्रो जिम्मेवार इलाकामा रहेको एउटा कठिन भूगोलसँग साक्षात्कार भएका थियौं। नेपालको उच्च हिमाली भूभागमा रहेको विश्व प्रसिद्ध स्थान थोरङला पास पुग्ने मौका प्राप्त भएकोमा हामी मनमा खुशीले गदगद थियौं।  शारीरिक अबस्थालाई केहि हद सम्म भए पनि सामान्य बनाउने प्रयास गर्दै हामीले केहि बेर सोहि स्थानमै थकान मेट्यौं।</p><p>अघिसम्म थकित देखिने सहयात्रीका अनुहार अहिले हेर्नलायक बनिसकेको थियो। झोलामा बचेखुचेका खानेकुरा सबै खायौं। तल गाडि भएको स्थानसम्म झर्नलाई थप करिब २० मिनेट हिड्नु थियो, त्यसैले हिडेर हामी गाडी सम्म पुग्यौ। ‘तोरीको तेलले खुट्टा तथा घँुंडा मालिस गरेर सुत्न नभुल्नु होला है’ छुट्ने बेला प्रमोद जी ले भन्नु भएको त्यो वाक्य अहिले पनि मेरो मानसपटलमा ताजै छ।</p>",
  "content_text": "नेपाल विविध भौगोलिक, सामाजिक तथा जातजाति युक्त सद्भाव सहितको साझा फूलबारी मानिन्छ। भौगोलिक र सामाजिक एवं सांस्कृतिक असमानताबीच पनि यहाँको रहनसहन र रितिरिवाजमा असमञ्जस्यता र बेमेल कतै पनि देखिदैन। हामी नेपाली भएको कारणले मात्र देशको बखान गरिएको चाँही कदापी होइन। फूललाई कसैले कति नराम्रो भनेको सायदै सुनिदैन, चाहे त्यो पहेलो होस वा रातो रंग नै किन नहोस? फूल आखिर फूल नै हो। फूलमा हुने सुगन्ध र उन्मुकता अरु चिजमा खोजेर पाइदैन्। नेपाललाई फूलको थुङगासँग तुलना गर्दा पनि खासै फरक पर्दैन। नेपाल सुन्दर छ यसमा कुनै शंका छैन्। किनभने प्रकृतिको अनुपम वरदान प्राप्त मुलुक हो नेपाल। हिमाल पहाड र तराई तीनथरि भौगोलिक बनावट रहेको हाम्रो देशमा हरेक थरि विविधताका बावजुद पनि आपसी आत्मियता जुन छ, त्यो वास्तवमै गर्व गर्न लायक छ। २०५१ सालमा प्रहरी सेवा प्रवेश गरे पश्चात तालिमसहित २७ वर्ष ६ महिना नेपालको बिभिन्न जिल्लामा फरकफरक दर्जागत भूमिकामा सेवारत रहे भने २ वर्ष ६ महिना संयुक्त राष्ट्रसंघको शान्ति स्थापनार्थ अफ्रिकी मुलुक दक्षिण सुडान र युरोपियन मुलुक कोसोभोमा कार्यरत रहे। सोही अवसरमा युरोप र अफ्रिका लगायतका मुलुकहरु घुम्ने मौका पनि मिल्यो तर नेपाल जस्तो सुन्दर कुनै मुलुक पनि लागेन। जागिरको असिम उत्तराद्र्धमा मैले नेपालको अत्यन्तै रमणीय र अनौठो भौगोलिक वनावट भएको पवित्र धाम मुक्तिनाथ र दामोदरकुण्डको पावनभूमी हिमालपारिको जिल्ला मुस्ताङको प्रहरी प्रमुखको जिम्मेवारि प्राप्त गरेको थिए। २०८१ सालको भाद्र १६ गते सेवा अबधी पुरा गरि म अनिवार्य अवकासमा जानु पर्ने नै थियो। २०८० भदौ १५ गते मेरो सरुवा मुस्ताङ प्रहरी प्रमुखको रुपमा भएको थियो। त्यसको ठ्याक्कै १० दिन पछि अर्थात २०८० सालको भदौ महिनाको २५ गते मैले आफ्नो जिम्मेवारी जोमसोमस्थित कार्यालयमा पुगि सुरुवात गरेको थिए। जोमसोम बिमानस्थलमा ओर्लिंदा म भर्खर तालीम सकेर नयाँ कार्यक्षेत्रमा प्रवेश गर्दाको जत्तिकै मनमा प्रफुल्लताले घेरिएको थिए। जागिरको उत्तराद्र्धमा हुँदै गर्दा पनि ममा न कुनै किसिमको थकान थियो, न हिमाली जिल्लामा जानु परेकोमा नैराश्यता नै? एकवर्ष जिल्ला प्रहरी प्रमुखको रुपमा बिताउँदा आफूलाई यस पावन भूमिमा रहेर जनताको सुरक्षा र शान्त वातावरणको निर्माण गर्ने काममा कटिवद्ध बनाउन सकेकोमा आफूलाई अत्यन्त भाग्यमानी पनि महसुस गरेको थिए। दिनहरु बितिरहेका थिए। जिल्लामा कुनै अप्रिय घटना भएका पनि थिननन्। सबै सुरक्षा निकायबीच अनोन्याश्रित सम्बन्ध थियो। जिल्लामा शान्ति सुव्यवस्था बनाउने कार्य अत्यन्त प्रभावकारी थियो। अघिल्लो वर्ष भन्दा अपराधिक, सामाजिक लगायतका घटनामा उल्लेख्य कमि आएको थियो। सुरक्षा लगायतका सबै सूचक सकारात्मक थिए। यसको अलावा स्थानीय सरकार र र नागरिकसँगको समन्वयको कारण एउटा पारिवारिक वातावरणमा काम गर्ने मेसो मिलेको थियो । फाइल तस्बिरः नागरिक मुस्ताङ बसाईको एकवर्षे अवधिमा मुस्ताङमा शान्ति सुरक्षा कायम गर्ने सवालको अलावा मुस्ताङलाई पर्यटनको विकासमा सघाउने उद्देश्यले मैले लेख रचना लेखे। म त्यहाँको भूगोलसँग यति लोभिएको थिए की जहाँ गयो त्यही थचक्क भुईंमा बसेर त्यहाँको भूगोलको बारेमा लेख्न मन लाग्थ्यो। तर त्यो सबै सम्भव थिएन। मुस्ताङको मुख्य समस्या भनेको पर्यटकले पैदलयात्राको क्रममा बाटो बिराई हराउँदा प्रहरीद्वारा गरिने खोजतलास र उद्धार नै हो। मेरो बसाई अवधिमा आधा दर्जन यस्ता घटनाको सामना गर्नु परेको थियो। खास गरि यस्तो समस्या मनाङ बाट पैदल यात्राको क्रममा थोरङला पास हुदै मुक्तिनाथ झर्ने र डोल्पाको सीमाना हुँदै घमि माथि ढकमार, मराङ र लोमान्थाङ, तथा कागबेनी आउने पर्यटकमा बढि हुने गर्दछ। हिमाल तथा उच्च हिमाली भेगको यात्रा सुरु गरेपछि एक दिनमा टुङगिने बिषय पनि होइन र हता हतार गरेर टुङग्याउन पनि सकिदैंन। यसमा हप्तौ अथवा केहिदिन लाग्ने हुनसक्छ। यात्राको सुरुवात गर्दा राम्रो मौसम भएता पनि उच्च हिमाली भूगोलमा कति बेला मौसम प्रतिकुल बन्छ पत्तो नै हँंदैन्। यदि मौसम बिग्रिएर अचानक हिउँ परेको अवस्थामा पैदल मार्ग हिउँले पुरिन जाने र बाटो पत्ता नलाग्दा पर्यटक हराउने समस्या अधिक हुने गर्दछ। मुस्ताङ प्रमुख रहेकै अबस्थामा एकपटक डोल्पा हुंदै आएका दुईजना बिदेशी नागरिक र दुइजना नेपाली भरिया लोघेकर दामोदर कुण्ड गाउँपालिकाको ढाकमार माथि खोंचमा एकहप्ता देखि हराएकोमा निजको मोबाइलको अन्तिम टावर लोकेसनको आधारमा हेलिकोप्टरद्वारा गरिएको उद्धार कार्यमा म आफै खटिएको थिए। पर्यटकको लागि अर्को रुट भनेको थोरङला पास हो। थोरङला पास हुदै आएका धेरै पर्यटकले बाटो बिराएका कारण धेरै पटक प्रहरीले उद्धार गर्नु परेको थियो। मुक्तिनाथमा रहेको इलाका प्रहरी कार्यालयका तत्कालीन प्रहरी सहायक निरीक्षक गिरुप्रसाद पौडेल नेतृत्वको टोलीले स्थानीय मानिसहरुको सहयोगमा साहसिक रुपले पटक पटक हिउँमा फसेका तथा बाटो बिराई हराएका पर्यटकको उद्धार गरेको थियो। मेरो जागिर अबधिमा त्यति साहसिक प्रहरी मैले देखेको थिइन्। अरुलाई चारघण्टा लाग्ने थोरङलाको उकालो उनी दुई घण्टा मै पार गरि भञ्ज्याङमा पुग्ने गर्दथे। अर्कोतिर हिमाली भेकमा फसेका यात्रुको उद्धार कार्य त्यत्तिकै कठिन हुने गर्दछ। किनभने उद्धारकर्ता यदि उच्च हिमाली भौगोलिक बनावट भएको भूभागमा अभ्यस्त भएनन भने लेक लाग्ने सम्भावना हुन्छ र अर्को दुर्घटना निम्तिने जोखिम पनि हुन्छ। थोरङला यात्रा भन्ने बित्तिकै हामीले केबल मनाङको रुट मात्र सम्झन्छौं। तर, मुस्ताङ तर्फबाट पनि थोरङला पुग्न सकिन्छ र पास छिचोलेर मनाङ, लमजुङ हुंदै फर्किन पनि सकिन्छ। थोरङ्ला ला भनेको तिब्बती भाषामा पास हो। शाब्दिक रुपमा यात्राको उच्च बिन्दु हो। खास गरि दसैँ तिहारको बिदामा थोराङ्ला पास पैदल यात्राका लागि देशका विभिन्न ठाउँबाट कर्मचारी, व्यापारी, विद्यार्थीको टोली आउने क्रम बढेको छ। फाइल तस्बिरः नागरिक मनमोहक हिमशृंखल, विविधतायुक्त भूगोल, स्थानीय संस्कृति, रहनहसन, धार्मिक तथा वस्तुकला अवलोकन गर्न पाइने भएकोले पनि आन्तरिक पर्यटकको घुइँचो यता लाग्ने गरेको हो। थोरङलाको मुस्ताङ तर्फको फेदी मुक्तिनाथ मन्दिरमा त यो समयमा दर्शनार्थीहरुको भीड थामि नसक्नु नै हुन्छ। केहि केहि त थोरङला यात्राको क्रममा नै मुक्तिनाथ मन्दिर दर्शन गर्ने तालिका बनाई आउने गरेका छन्। अन्नपूर्ण सर्किटमा थोरङला सबैभन्दा उच्च स्थान भएकाले जोखिमपूर्ण पनि छ। चामेदेखि पाँचदिनको यात्रा गरेर थोराङ्ला हुँदै मुस्ताङको मुक्तिनाथ झर्न सकिन्छ। उता लामो अवधिको पदयात्रा गर्न चाहनेले लमजुङको बेशीसहरदेखि पनि यात्रा सुरु गर्ने गरेका छन्। माथिल्लो मनाङदेखि करिब चारघण्टाको पैदलयात्रा गरेर चारहजार ३६ मिटर उचाइको याकखर्क पुगिन्छ। याकखर्कदेखि सात दशमलब तीन किलोमिटर यात्रा गरेपछि समुन्द्री सतहदेखि चारहजार ४ सय ५० मिटर उचाइमा रहेको थोराङ्ला फेदीमा पुगिन्छ। थोराङ्ला फेदीदेखि चारदेखि पाँचघण्टा यात्रा गरेपछि ४ हजार ८ सय ६ मिटर उचाइको थोराङ्ला हाइक्यापमा पुगिन्छ। त्यहाँ बास बसेर दिउँसो हावाहुरी चल्ने र मौसम खराब हुने भएकाले बिहानै थोराङ्ला पुग्नका लागि राति नै यात्रा गर्नु उपयुक्त हुन्छ। तर मुस्ताङ तर्फबाट थोरङला यात्रा अत्यन्त सहज छ। मुक्तिनाथ मन्दिर भन्दा माथि फेदी सम्म गाडि नै पुग्दछ। फेदीबाट पैदल यात्रा सुरु गर्दा करिब ५ घण्टामा बिस्तारै हिड्दा पनि सहजै थोरङला पुग्न सकिन्छ। यही क्रममा हामी पनि एकपटक यस्तै यात्रामा निस्कियौ । थोरङलाको हाम्रो यात्रा मुस्ताङ तर्फबाट थियो । हाम्रो गन्तब्य मुस्ताङ तर्फको भूभाग हुंदै मनाङ र मुस्ताङ जिल्लाको सीमानामा रहेको थोरङला पास सम्म यात्रा गर्ने थियो। सोही योजना बमोजिम हामी तयारीमा लागेका थियौं। इात्राका सहयात्रीहरुमा तत्कालिन प्रजिअ, राष्ट्रिय अनुसन्धान प्रमुख, सप्रनाउ, एक्याप प्रमुख, म र सहायक प्रजिअ सहित अन्य केहि साथिहरु यो यात्रामा जुटेका थियौं । हाम्रो यात्रा सुरु भयो जोमसोमबाट एकाबिहानै। करिब सवा घण्टाको गाडीको यात्रा पश्चात हामि करिब ४२०० मिटर उचाईमा रहेको थोरङला फेदीमा पुग्यौं। फेदीमा केहि होटेल छन। बाटो बिग्रिएको कारण होटलसम्म गाडी पुग्न सकेन। हामीले गाडी होटेल भन्दा अलि तल नै रोक्नु पर्ने अवस्था आयो। मौसम सम्बन्धि जानकारी दिने मोवाइल एप्लीकेसनले मौसम सफा रहने बताएको भएपनि वरिपरिको पहाड तथा भूगोल ढाकिने गरि बाक्लो कुहिरो लागेको र मसिनो गरि सीमसीम पानी समेत परेको थियो। हामी हतार हतार होटेलमा पुग्यौ। श्वास बढेर सास्ती? मैले प्रश्नवाचक नजरले ईप्रका प्रमुखको अनुहार हेरे। सायद उनले कुरा बुझेछन क्यारे, ‘एकछिन हो सर मौमस बिग्रने, बिहानी उज्यालो हुनासाथ बादल हराएर जान्छ र पानी पनि रोकिन्छ, यहाँको मौसम सधै यस्तै हुन्छ। मानौ मौसमबिद् नै उनै हुन जस्तो गरि उनले आफ्नो भनाई टुङग्याए। हामी घोडामार्फत यात्रामा लाग्ने मेसोमा थियौं। त्यत्ति नै बेला घोडा पनि आइपुगे। बिहानीको उज्यालोले आफ्नो पंख फिजाउदै थियो। करिब आधा घण्टा जतिमा सात वटा घोडा लिएर दुईजना घोड सवारीहरु आइपुगे। पैदल हिड्नेमा इप्रका प्रमुख लगायतका साथि हुनुहुन्थ्यो। ‘हामीहरु फस्र्ट टि सपमा हजुरलाई पर्खन्छौं,’ भन्दै उहान्हरुले यात्रा सुरु गरि सक्नुभएको थियो। यात्राको लागि आवश्यक पर्ने सबै कुराहरुको चाँजोपाँजो मिलाउँदा बिहानको साढेसात बजिसकेको थियो। इप्रका प्रमुखले भने जस्तै साँच्चै कुहिरो हटेर वारिपरिको पहाड छर्लङै देखिने भयो। पानी पर्न पनि छाड्यो। थोरङ पिक टाउको माथि ठोकिन्छ कि जस्तो गरि उभिएको थियो। हामीले ठ्याक्कै फेदीबाट घोडामा यात्रा आरम्भ गरेका थियौं, एउटा असीम आनन्दको अनुभुति मनमा लिएर। बाटो खासै थिएन, जताततै ढुङग्यान, घोडालाई बाटो पनि नचाहिने रहेछ। हुनत सधै त्यहि बाटो हिडेको कारणले गर्दा पनि होला। अगाडीको घोडामा सिडियो साब हुनुहुन्थ्योँ उहाँको घोडालाई अन्य घोडाले भेट्टाउन सकेका थिएनन्। म पहिलो पटक घोडामा यात्रा गरेको थिएँ। मनमा एक खालको डर पनि थियो। घोडाले कतै खसाल्ने पो हो की? भन्ने मनमा खुल्दुली चाँही हुँदो रहेछ। अरु केही साथिहरु पनि पहिलोपटक घोडा चढ्नु भएको रहेछ। अरु पनि म जस्तै सिकारु रहेको हुँंदा मनोबल अलिक बढेर आयो। बीचबीचमा रोकिदै हामी करिब पचास मिनेट जतिको यात्रामा फस्ट टि सपमा पुग्यौं। अघि हिड्नु भएको साथिहरु पाँचमिनेट अगाडि नै त्यहाँ पुग्नुभएको रहेछ। निलो टिनको छानो हालेर मानिसले आराम गर्न मिल्ने गरि अन्नपूर्ण संरक्षण क्षेत्र आयोजना कार्यालय मुस्ताङले पर्यटकहरुको बस्ने सुबिधाको लागि टहरो निर्माण गरेको रहेछ। त्यहाँ हामी एकछिन सुस्तायौं। घोडाहरु पनि लगातार हिड्न नसक्ने रहेछन्। हामीले झोलामा बोकेर ल्याएका खानेकुरा एक आपसमा साटफेर गरेर खायौं। सायद त्यो स्थान समुन्द्र सतह देखि ४५०० मिटर जति उचाईमा हुनु पर्छ। करिब आधा घण्टाको बसाई पश्चात हामीले यात्रा पुन सुचारु गर्र्यौं। अलि माथि पुगेपछि बाटो देखिन थाल्यो। अन्नपूर्ण संरक्षण क्षेत्र आयोजना इकाई कार्यालयले प्रत्येक बर्ष गोरेटो बाटो र घोडेटो बाटो मर्मत गर्दो रहेछ। तर बेला बेलामा पर्ने हिँउ र पानीले गर्दा माथिबाट गेग्रयान झरेर बाटो प्रत्येक बर्ष हिड्न नमिल्ने गरि मासिँदो रहेछ। प्रजिअ सवार त घोडा गाइड जस्तो रहेछ। उकालो हिड्दै गर्दा अरु घोडाले उछिन्न खोज्यो भने पनि मरि गए अरु घोडालाई अगाडि जान नदिने। सहायक प्रजिअ चढेको घोडा हिडन नसकेको हो वा उहाँ अलिक मोटो भएर हो सबैभन्दा पछाडि थियो। म बीच। करिब एकघण्टाको यात्रा पश्चात हामी सेकेन्ड टि सपमा पुग्यौं। त्यहाँ पनि केहि बेर रोकियौं। पानी लगायतका खानेकुराहरु फेरि खायौं। बाटोमा मनाङको बाटो हुंदै मुस्ताङ तर्फ झर्दै गरेका धेरै बिदेशी तथा आन्तरिक पर्यटक हातमा लठ्ठीको सहारमा बिस्तारै ओराओ झर्दै गरेको भेट्यौं। यात्रा पुरा गर्न पाएकोमा सबैको अनुहारमा प्रसस्तै खुसी देखिन्थ्यो। हामी उनीहरुको खुसी देखेर अवाक भयौं। हाम्रो देशका भूभागहरुले बिदेशी नागरिक (पर्यटक) लाई खुसी बनाउन सकेकोमा नेपाल आमा प्रति हामी पनि कृतघ्न भयौं। मौसममा कुनै फेरबदल थिएन। तर वरिपरिको वातावरण त्यति चहकिलो भने थिएन्। गिरु पौडेलले हामीलाई सूचित गर्दै थिए ‘अघिको जस्तो मौसम चहकिलो छैन, यस्तो हुँदा बादल लाग्न सक्ने सम्भावना रहन्छ।’ अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एकयाप) मुस्ताङ इकाइ र स्थानीय मानिस, पर्यटन व्यावसायी र जनप्रतिनिधि समेतको सहभागितामा टिनको छानो सहितको दुईवटा टहरा त्यहाँ पनि निर्माण गरिएको रहेछ। जुन ठाउँलाई सेकेन्ड टि सप भनिँदो रहेछ। हामी करिब २० मिनेट जति त्यहाँ रोकिएर केही फोटो खिच्यौं। टाउको माथि पुर्व र पश्चिममा दुइवटा अग्ला चुचुरा, वास्तवमै रमणीय स्थान थियो। तर त्यति अग्ला हिमालमा पनि हिउँ थिएन। आइसको पत्र जमेर ठुलो ढिक्का झुण्डिएको भने हामीले देख्यौं। आफूलाई प्रकृतिसँग थप आनन्दित बनाउँदै हामी ६ हजार १ सय ४४ मिटर उचाई अर्थात २०,१६० फिट उचाईको थोरङ पिक हिमाल र बायाँतर्फ ६,४८२ मिटर उचाईको याक्वा काग्ङ पिकको भञ्न्ज्याङ अर्थात मनाङ र मुस्ताङ जिल्लाको सीमाना समुन्द्र सतह देखि ५,४१६ मिटर उचाईमा रहेको थोरङला पासमा पुग्यौं। थोरङला पास साच्चै अद्भूत र रमणीय स्थान रहेछ। पासको छेउमा मनाङ तर्फ साना साना आकारका करिब ६ वटा हिमालबाट बग्दै आएको निलो पानी जमेर बनेका ताल देख्यौं। तालको नामाकरण भने भएको रहेनछ। ती तालहरुको बारेमा हामीले कतै केही पढ्न पाएनौ। कति सुन्दर दृश्य, हामीले केहिबेर आराम गरेर फोटो लियौं। थोरङला पासमा फोन नलाग्ने रहेछ। पुर्व र पश्चिममा रहेका दुईवटा पीकको काखमा थोरङला थियो। हामीले एउटा अति नै सुन्दर ठाउँमा आफूलाई उभ्याएका थियौं। मनाङ तर्फको भञ्न्ज्याङ बाट चिसो सिरेठो चल्दो रहेछ। नाक र कान नै झर्ला जस्तो। टोपी र स्कार्फले आँखा मात्र अलिअलि देखिने गरि अनुहार पुरै छोप्यौ। वर्षा ऋतु भएपनि हिमाली भूभागको यात्रा गर्दा शरीरमा चिसो पस्यो भने बिरामी पर्न सकिन्छ भन्ने हिसबाले हामी तयारी साथ नै यात्रामा निस्केका थियौं। हामी चढेर आएका घोडा लिएर पथ प्रदर्शकको रुपमा आएका घोडाका मालिक भने घोडा लिएर ओरालो लागिसकेका थिए। हामीलाई थोरङला पास पुर्याउने गरि उनीहरु आएका थिए। हामीले आफूलाई क्यामेरामा कैद गर्दैगर्दा अचानक मौसममा गडबढी भयो। दुई मिनेट अगाडि सम्म खुल्ला रहेको वरिपरिको हिमाली वातावरण पुरै बादलले ढाकियो। कहाँबाट आयो त्यो बादल हामी अचम्ममा पर्यौं। ‘अब ओर्लियौ, पानी पर्न सक्छ,’ एक्यापका प्रमोद जी ले कुरा राख्नुभयो। साच्चै त्यहाँ बसेर अर्थ पनि थिएन, किनभने वरिपरि बादलले ढाकिएको कारण फोटो खिच्ने कुरा पनि भएन। हामीले साथमा बोकेर ल्याएको लठ्ठी टेक्दै ओरालो यात्रा सुरु गर्यौं। ओरालो यात्रा गर्दै गर्दा आफ्नो शरीरलाई अड्याउन पनि गाह्रो हुने कुनै ठाउँमा। लठ्ठीको भरमा पुरा शरीर छोड्नु पर्ने रहेछ। म गिरु पौडेल र निर्मल भाई अगाडी लाग्यौं, पानी सिमसिम पर्न सुरु गरिसकेको थियो। हामीले छाता ओढ्नुपर्ने अबस्था बन्यो। अरु सहयात्रीहरु क्रमश ओरालो यात्रामा सहभागि हुनुभयो। हामी करिब एकघण्टा चालिस मिनेटमा तल फेदीमा पुग्यौं। हामी पुगेको चालिस मिनेट पछि प्रजिअ सहितका सहभागि भेटिन आइपुग्नु भयो। अनुहार प्रायजसोको थकानले गर्दा हेरिनसक्नु थियो। हाम्रो शरीरमा जे जस्तो थकान भए तापनि हामी हाम्रो जिम्मेवार इलाकामा रहेको एउटा कठिन भूगोलसँग साक्षात्कार भएका थियौं। नेपालको उच्च हिमाली भूभागमा रहेको विश्व प्रसिद्ध स्थान थोरङला पास पुग्ने मौका प्राप्त भएकोमा हामी मनमा खुशीले गदगद थियौं। शारीरिक अबस्थालाई केहि हद सम्म भए पनि सामान्य बनाउने प्रयास गर्दै हामीले केहि बेर सोहि स्थानमै थकान मेट्यौं। अघिसम्म थकित देखिने सहयात्रीका अनुहार अहिले हेर्नलायक बनिसकेको थियो। झोलामा बचेखुचेका खानेकुरा सबै खायौं। तल गाडि भएको स्थानसम्म झर्नलाई थप करिब २० मिनेट हिड्नु थियो, त्यसैले हिडेर हामी गाडी सम्म पुग्यौ। ‘तोरीको तेलले खुट्टा तथा घँुंडा मालिस गरेर सुत्न नभुल्नु होला है’ छुट्ने बेला प्रमोद जी ले भन्नु भएको त्यो वाक्य अहिले पनि मेरो मानसपटलमा ताजै छ।",
  "fetched_at": "2025-09-16T05:21:14.322301Z",
  "id": "03ed27f806de27410e91f365cf32ed6e8aab464ae2b944590e8fc031bb6eadee",
  "images": [
    "https://images.nagariknewscdn.com/authors/1747637936_Thorangla%20Pass%203.jpg",
    "https://images.nagariknewscdn.com/authors/1747637934_Thorang%20Pass.JPG",
    "https://images.nagariknewscdn.com/authors/1747637932_Thorang%20Pass%20.JPG"
  ],
  "lang": "ne",
  "published_at": "2025-05-19T07:01:47Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाललाई फूलको थुङगासँग तुलना गर्दा पनि खासै फरक पर्दैन। नेपाल सुन्दर छ यसमा कुनै शंका छैन्। किनभने प्रकृतिको अनुपम वरदान प्राप्त मुलुक हो नेपाल। हिमाल पहाड र तराई तीनथरि भौगोलिक बनावट रहेको हाम्रो देशमा हरेक थरि विविधताका बावजुद पनि आपसी आत्मियता जुन छ, ...",
  "tags": null,
  "title": "थोरङलाको सिरेटो",
  "url": "https://nagariknews.nagariknetwork.com/blog/1476139-1747638107.html",
  "version": 1
}