{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "4c71f75fe01ba7a2d0d09551764996ea9437c862f7fe2ad0c6bcf83584e8e2d1",
  "content_html": "<p>समृद्धि फाइनान्स कम्पनी लिमिटेडको जनकपुर शाखाले आफ्नो तेस्रो वार्षिकोत्सव विशेष कार्यक्रमका साथ सम्पन्न गरेको छ। कार्यक्रममा प्रमुख ग्राहकहरू र स्थानीय व्यक्तिहरूको उपस्थितिमा वार्षिकोत्सव मनाइएको थियो।</p>\n<p>उक्त अवसरमा शाखाले आफ्नो तीन वर्षको प्रगति विवरण सार्वजनिक गर्दै हालसम्मको उपलब्धिहरू प्रस्तुत गर्यो। शाखा प्रमुखले ग्राहकहरूको साथ र विश्वासकै कारण शाखाले निरन्तर प्रगति हासिल गरेको जानकारी गराउँदै आगामी दिनहरूमा अझ प्रभावकारी सेवा प्रदान गर्ने प्रतिबद्धता व्यक्त गरे।</p>\n<p>कार्यक्रममा सहभागी प्रमुख ग्राहकहरू र स्थानीय व्यक्तिहरूलाई आभार व्यक्त गर्दै, समृद्धि फाइनान्सले आगामी दिनमा अझ उत्कृष्ट सेवा र सहकार्यको अपेक्षा राखेको जनाएको छ।</p>\n<p>समृद्धि फाइनान्सको यो सफल यात्रा र आगामी योजनाहरूले वित्तीय सेवाको क्षेत्रमा अझ सकारात्मक प्रभाव पार्ने विश्वास व्यक्त गरिएको छ।</p>",
  "content_text": "समृद्धि फाइनान्स कम्पनी लिमिटेडको जनकपुर शाखाले आफ्नो तेस्रो वार्षिकोत्सव विशेष कार्यक्रमका साथ सम्पन्न गरेको छ। कार्यक्रममा प्रमुख ग्राहकहरू र स्थानीय व्यक्तिहरूको उपस्थितिमा वार्षिकोत्सव मनाइएको थियो। उक्त अवसरमा शाखाले आफ्नो तीन वर्षको प्रगति विवरण सार्वजनिक गर्दै हालसम्मको उपलब्धिहरू प्रस्तुत गर्यो। शाखा प्रमुखले ग्राहकहरूको साथ र विश्वासकै कारण शाखाले निरन्तर प्रगति हासिल गरेको जानकारी गराउँदै आगामी दिनहरूमा अझ प्रभावकारी सेवा प्रदान गर्ने प्रतिबद्धता व्यक्त गरे। कार्यक्रममा सहभागी प्रमुख ग्राहकहरू र स्थानीय व्यक्तिहरूलाई आभार व्यक्त गर्दै, समृद्धि फाइनान्सले आगामी दिनमा अझ उत्कृष्ट सेवा र सहकार्यको अपेक्षा राखेको जनाएको छ। समृद्धि फाइनान्सको यो सफल यात्रा र आगामी योजनाहरूले वित्तीय सेवाको क्षेत्रमा अझ सकारात्मक प्रभाव पार्ने विश्वास व्यक्त गरिएको छ।",
  "fetched_at": "2025-09-22T07:54:29.354612Z",
  "id": "71408dd5e4642ee57281e518a3dc148ddd209814a398c98c04bd7989986434a4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T07:52:41Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "समृद्धि फाइनान्स कम्पनी लिमिटेडको जनकपुर शाखाले आफ्नो तेस्रो वार्षिकोत्सव विशेष कार्यक्रमका साथ सम्पन्न गरेको छ। कार्यक्रममा प्रमुख ग्राहकहरू र स्थानीय व्यक्तिहरूको उपस्थितिमा वार्षिकोत्सव मनाइएको थियो। उक्त अवसरमा शाखाले आफ्नो तीन वर्षको प्रगति विवरण सार्वजनिक गर्दै हालसम्मको उपलब्धिहरू प्रस्तुत गर्यो। शाखा प्रमुखले ग्राहकहरूको साथ र विश्वासकै कारण शाखाले निरन्तर प्रगति हासिल गरेको जानकारी गराउँदै आगामी दिनहरूमा [&#8230;]",
  "tags": null,
  "title": "समृद्धि फाइनान्स जनकपुर शाखाको तेस्रो वार्षिकोत्सव सम्पन्न",
  "url": "https://bizpati.com/2025/09/178229/",
  "version": 1
}