{
  "byline": "रासस",
  "canonical_hash": "09e6932d12931c821b78d2f9b218df38ebc7e39c0c2da623052ba55246573eba",
  "content_html": "<p>दमौली (तनहुँ) – तनहुँ कारागारबाट फरार भएकामध्ये १०९ जना कैदीबन्दी पक्राउ परेका छन्। गत भदौ २४ गते राति जेनजी आन्दोलनको बहानामा फरार भएका ३२७ जनामध्ये आजसम्म १०९ जनालाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय तनहुँले जनाएको छ।</p>\n<p>पक्राउ पर्नेमा ६८ पुरुष, नौ महिला र ३२ पुरुष थुनुवा रहेको जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी नायब उपरीक्षक अशोक थापाले जानकारी दिए।</p>\n<p>प्रहरीले जेनजी आन्दोलनको बहानामा तनहुँ कारागारबाट फरार रहेका कैदीबन्दीलाई सम्पर्कमा आउन अनुरोध गरेको छ। देशको विकसित असमान्य परिस्थितिको फाइदा लिई हिरासत र कारागारबाट फरार रहेका थुनुवा, कैदीबन्दीलाई स्वेच्छिक रुपमा नजिकको प्रहरी कार्यालय वा कारागार कार्यालयमा सम्पर्क आउन आग्रह गरिएको थापाले बताए।</p>\n<p>अन्यथा आवश्यकताका आधारमा बल प्रयोग गरी नियन्त्रणमा लिइने जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी नायब उपरीक्षक अशोक थापाले जानकारी दिए। साथै कारागारबाट फरार रहेका कैदीबन्दी छरछिमेकमा आएको थाहा पाएमा प्रहरीलाई सूचना दिन आम जनसमुदायमा अपिल गरिएको छ।</p>",
  "content_text": "दमौली (तनहुँ) – तनहुँ कारागारबाट फरार भएकामध्ये १०९ जना कैदीबन्दी पक्राउ परेका छन्। गत भदौ २४ गते राति जेनजी आन्दोलनको बहानामा फरार भएका ३२७ जनामध्ये आजसम्म १०९ जनालाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय तनहुँले जनाएको छ। पक्राउ पर्नेमा ६८ पुरुष, नौ महिला र ३२ पुरुष थुनुवा रहेको जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी नायब उपरीक्षक अशोक थापाले जानकारी दिए। प्रहरीले जेनजी आन्दोलनको बहानामा तनहुँ कारागारबाट फरार रहेका कैदीबन्दीलाई सम्पर्कमा आउन अनुरोध गरेको छ। देशको विकसित असमान्य परिस्थितिको फाइदा लिई हिरासत र कारागारबाट फरार रहेका थुनुवा, कैदीबन्दीलाई स्वेच्छिक रुपमा नजिकको प्रहरी कार्यालय वा कारागार कार्यालयमा सम्पर्क आउन आग्रह गरिएको थापाले बताए। अन्यथा आवश्यकताका आधारमा बल प्रयोग गरी नियन्त्रणमा लिइने जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी नायब उपरीक्षक अशोक थापाले जानकारी दिए। साथै कारागारबाट फरार रहेका कैदीबन्दी छरछिमेकमा आएको थाहा पाएमा प्रहरीलाई सूचना दिन आम जनसमुदायमा अपिल गरिएको छ।",
  "fetched_at": "2025-09-15T11:20:46.894008Z",
  "id": "714b4ffa12a68b701ee04bcac7b22a21e1b3d3c02b9e66d4c80461f8f2058200",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T10:57:09Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "दमौली (तनहुँ) – तनहुँ कारागारबाट फरार भएकामध्ये १०९ जना कैदीबन्दी...",
  "tags": null,
  "title": "तनहुँ कारागारबाट भागेका १०९ कैदीबन्दी पक्राउ",
  "url": "https://deshsanchar.com/2025/09/15/1093759/",
  "version": 1
}