{
  "byline": "Prakash Timalsina",
  "canonical_hash": "4c16aa885477c98f638794a1099d0a4461add4fb2e2710f57f0540ba7cf53879",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद)- <strong>नेपालले विश्व विजेता वेस्ट इन्डिज विरुद्ध ३ टि‌ ट्वान्टी आईको ऐतिहासिक सिरिज खेल्दैछ।</strong></p>\n\n\n\n<p>यो सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुनेछ। नेपाल क्रिकेट संघ (क्यान) ले यसलाई युनिटी कप अन्तराष्ट्रिय टि-ट्वान्टी सिरिज भनेर नाम दिएको छ।</p>\n\n\n\n<p>नेपालमा भएको जेन जी प्रदर्शनपछि नेपालीलाई एक जुट बनाउनको लागि यो सिरिजको नाम युनिटी राखिएको क्यानका सचिव पारस खड्काले बताए।</p>\n\n\n\n<p>यो सिरिजको लागि नेपली खेलाडीले करिब दुई साताको विश्रामपछि दुई दिन प्रशिक्षण गरेका छन्। अष्ट्रेलिया भ्रमणपछि नेपाली टोलीले हिजो र आज प्रशिक्षण गरेको हो। अब युएईमा करिब एक साता प्रशिक्षण गरेर नेपालले टेष्ट मान्यता प्राप्त राष्ट्र वेस्ट इन्डिजको सामना गर्नेछ।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213655513.jpg\"><img alt=\"\" class=\"wp-image-165809\" height=\"604\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213655513-1024x604.jpg\" width=\"1024\" /></a></figure>\n\n\n\n<p>वेस्ट इन्डिज र टि-ट्वान्टी विश्व कप छनोटको लागि नेपाली टोलीमा ब्याटिङ र पार्टनरसिप बढी महत्वपुर्ण रहने र त्यसमा बढी ध्यान दिने कप्तान रोहित पौडेलले बताए। साथै उनले नेपालले खेल्ने २ महत्वपूर्ण प्रतियोगिताको लागि उत्कृष्ट टोली छनोट भएको पनि बताए।</p>\n\n\n\n<p>नेपाली टोलीका सहायक प्रशिक्षक ज्ञानेन्द्र मल्लले<br />ब्याटिङमा एकरूपता आउन नसकेको भएपनि टोलीमा अनुभवी खेलाडी भएको कारण सबैले आफ्नो भूमिका निभाउनेमा विश्वस्त रहेको बताए। उनले वेस्ट इन्डिजससँग सिरिजको लागि उत्साही रहेको र यो सिरिजले ओमानमा हुने छनोटको लागि सहयोग पुग्ने पनि आशा व्यक्त गरे।</p>\n\n\n\n<p>नेपालले पहिलो पटक टेष्ट मान्यता प्राप्त राष्ट्रसँग खेल्न लागेको यो सिरिज ठूलो अवसरको रूपमा रहेको र यसमा राम्रो प्रदर्शन गर्न सकेको खण्डमा अन्य यस्तै ठूला राष्ट्रसँग खेल्ने मौका मिल्ने टोली सदस्य सन्दिप लामिछानेले बताए। उनी हिजो नेपाल आइपुगेका हुन्।‌</p>\n\n\n\n<p>यो पटक टोलीमा सन्दीप जोरा र अलराउन्डर आदिल अन्सारी फर्किएका छन्। अघिल्लो महिना नेपालको &#8216;ए&#8217; टिमबाट भारत भ्रमणमा रहेका आदिल तीन वर्षपछि राष्ट्रिय टोलीमा स्थान पाएका हुन्।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213643143.jpg\"><img alt=\"\" class=\"wp-image-165810\" height=\"570\" src=\"https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213643143-1024x570.jpg\" width=\"1024\" /></a></figure>\n\n\n\n<p>उनले लामो समयपछि कमब्याक गर्न पाउँदा खुशी लागेको बताउँदै उनले टोली बाहिर हुँदा पनि मिहिनेत गरिरहेको बताए। उनले भारत भ्रमणमा रहँदा उत्कृष्ठ प्रदर्शन पनि गरेका थिए। सन्दीप जोराले पनि भारतमा राम्रो प्रदर्शनका साथ बेस्ट ब्याटर बनेका थिए।</p>\n\n\n\n<p>नेपाली टोली भोलि युएई जाने तयारीमा छ। प्रशिक्षक स्टुवार्ड ल सीधै युएई पुग्नेछन्। वेस्ट इन्डिजको सिरिजपछि नेपाली टोली टि-ट्वान्टी विश्व कप छनोटको लागि ओमान जानेछ।‌ यही छनोटको तयारीको लागि नेपालले वेस्ट इन्डिजसँग सिरिज खेल्न लागेको हो।</p>\n\n\n\n<p>राष्ट्रिय खेलकुद परिषदका सदस्य सचिव टंकलाल घिसिङले आज टियु मैदानमा टोलीलाई बिदाइ गरे। त्यसअघि जनजी‌ आन्दोलनका‌ क्रममा सहादत प्राप्त गर्नेहरुप्रति सम्झनामा दिप प्रज्वलनसहित मौन धारण गरिएको थियो।</p>\n\n\n\n<p><strong>नेपाली क्रिकेट टोली</strong></p>\n\n\n\n<p>रोहित पौडेल (कप्तान) , दीपेन्द्र सिंह ऐरी (उप कप्तान) , कुशल भुर्तेल, लोकेश बम, कुशल मल्ल, आशिफ शेख, आदिल अन्सारी, करण केसी, नन्दन यादव, सन्दीप लामिछाने, सन्दीप जोरा, आरिफ शेख, ललित नारायण राजवंशी, गुलशन झा, सोमपाल कामी, साहब आलम</p><p>The post <a href=\"https://www.hamrokhelkud.com/cricket/165805.html\">नेपाली क्रिकेट टोली‌‌ ऐतिहासिक सिरज खेल्न जाँदै</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद)- नेपालले विश्व विजेता वेस्ट इन्डिज विरुद्ध ३ टि‌ ट्वान्टी आईको ऐतिहासिक सिरिज खेल्दैछ। यो सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुनेछ। नेपाल क्रिकेट संघ (क्यान) ले यसलाई युनिटी कप अन्तराष्ट्रिय टि-ट्वान्टी सिरिज भनेर नाम दिएको छ। नेपालमा भएको जेन जी प्रदर्शनपछि नेपालीलाई एक जुट बनाउनको लागि यो सिरिजको नाम युनिटी राखिएको क्यानका सचिव पारस खड्काले बताए। यो सिरिजको लागि नेपली खेलाडीले करिब दुई साताको विश्रामपछि दुई दिन प्रशिक्षण गरेका छन्। अष्ट्रेलिया भ्रमणपछि नेपाली टोलीले हिजो र आज प्रशिक्षण गरेको हो। अब युएईमा करिब एक साता प्रशिक्षण गरेर नेपालले टेष्ट मान्यता प्राप्त राष्ट्र वेस्ट इन्डिजको सामना गर्नेछ। वेस्ट इन्डिज र टि-ट्वान्टी विश्व कप छनोटको लागि नेपाली टोलीमा ब्याटिङ र पार्टनरसिप बढी महत्वपुर्ण रहने र त्यसमा बढी ध्यान दिने कप्तान रोहित पौडेलले बताए। साथै उनले नेपालले खेल्ने २ महत्वपूर्ण प्रतियोगिताको लागि उत्कृष्ट टोली छनोट भएको पनि बताए। नेपाली टोलीका सहायक प्रशिक्षक ज्ञानेन्द्र मल्लले ब्याटिङमा एकरूपता आउन नसकेको भएपनि टोलीमा अनुभवी खेलाडी भएको कारण सबैले आफ्नो भूमिका निभाउनेमा विश्वस्त रहेको बताए। उनले वेस्ट इन्डिजससँग सिरिजको लागि उत्साही रहेको र यो सिरिजले ओमानमा हुने छनोटको लागि सहयोग पुग्ने पनि आशा व्यक्त गरे। नेपालले पहिलो पटक टेष्ट मान्यता प्राप्त राष्ट्रसँग खेल्न लागेको यो सिरिज ठूलो अवसरको रूपमा रहेको र यसमा राम्रो प्रदर्शन गर्न सकेको खण्डमा अन्य यस्तै ठूला राष्ट्रसँग खेल्ने मौका मिल्ने टोली सदस्य सन्दिप लामिछानेले बताए। उनी हिजो नेपाल आइपुगेका हुन्।‌ यो पटक टोलीमा सन्दीप जोरा र अलराउन्डर आदिल अन्सारी फर्किएका छन्। अघिल्लो महिना नेपालको ‘ए’ टिमबाट भारत भ्रमणमा रहेका आदिल तीन वर्षपछि राष्ट्रिय टोलीमा स्थान पाएका हुन्। उनले लामो समयपछि कमब्याक गर्न पाउँदा खुशी लागेको बताउँदै उनले टोली बाहिर हुँदा पनि मिहिनेत गरिरहेको बताए। उनले भारत भ्रमणमा रहँदा उत्कृष्ठ प्रदर्शन पनि गरेका थिए। सन्दीप जोराले पनि भारतमा राम्रो प्रदर्शनका साथ बेस्ट ब्याटर बनेका थिए। नेपाली टोली भोलि युएई जाने तयारीमा छ। प्रशिक्षक स्टुवार्ड ल सीधै युएई पुग्नेछन्। वेस्ट इन्डिजको सिरिजपछि नेपाली टोली टि-ट्वान्टी विश्व कप छनोटको लागि ओमान जानेछ।‌ यही छनोटको तयारीको लागि नेपालले वेस्ट इन्डिजसँग सिरिज खेल्न लागेको हो। राष्ट्रिय खेलकुद परिषदका सदस्य सचिव टंकलाल घिसिङले आज टियु मैदानमा टोलीलाई बिदाइ गरे। त्यसअघि जनजी‌ आन्दोलनका‌ क्रममा सहादत प्राप्त गर्नेहरुप्रति सम्झनामा दिप प्रज्वलनसहित मौन धारण गरिएको थियो। नेपाली क्रिकेट टोली रोहित पौडेल (कप्तान) , दीपेन्द्र सिंह ऐरी (उप कप्तान) , कुशल भुर्तेल, लोकेश बम, कुशल मल्ल, आशिफ शेख, आदिल अन्सारी, करण केसी, नन्दन यादव, सन्दीप लामिछाने, सन्दीप जोरा, आरिफ शेख, ललित नारायण राजवंशी, गुलशन झा, सोमपाल कामी, साहब आलम The post नेपाली क्रिकेट टोली‌‌ ऐतिहासिक सिरज खेल्न जाँदै first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-18T17:41:37.941559Z",
  "id": "71538450796ad42c3a9ec1d4d5812b9b980b4dcbae54c3d9a97108595b43e6ff",
  "images": [
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213655513-1024x604.jpg",
    "https://www.hamrokhelkud.com/wp-content/uploads/2025/09/FB_IMG_1758213643143-1024x570.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T16:41:31Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद)- नेपालले विश्व विजेता वेस्ट इन्डिज विरुद्ध ३ टि‌ ट्वान्टी आईको ऐतिहासिक सिरिज खेल्दैछ। यो सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुनेछ। नेपाल क्रिकेट संघ (क्यान) ले यसलाई युनिटी कप अन्तराष्ट्रिय टि-ट्वान्टी सिरिज भनेर नाम दिएको छ। नेपालमा भएको जेन जी प्रदर्शनपछि नेपालीलाई एक जुट बनाउनको लागि यो [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/cricket/165805.html\">नेपाली क्रिकेट टोली‌‌ ऐतिहासिक सिरज खेल्न जाँदै</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "नेपाली क्रिकेट टोली‌‌ ऐतिहासिक सिरज खेल्न जाँदै",
  "url": "https://www.hamrokhelkud.com/cricket/165805.html",
  "version": 1
}