{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "078996d8511adcd7c6bddeab28dfbbc1572501037a5120abe9514cce949c57c8",
  "content_html": "<p>आईएमई लाइफ इन्स्योरेन्स कम्पनीका बीमित, अभिकर्ता तथा कर्मचारीहरूले अब ओम कपन डेन्टलमा विशेष छुट सुविधा प्राप्त गर्न सक्ने भएका छन्। कम्पनीले ग्राहक–हितैषी योजनाअन्तर्गत दन्त उपचारमा छुट उपलब्ध गराउने व्यवस्था गरेको हो।</p>\n<p>सहयोग सम्झौताअनुसार, बीमित, अभिकर्ता तथा कर्मचारीहरूले स्केलिङ सेवामा ५०% सम्म छुट पाउनेछन्। यसबाहेक, चेकअप र अन्य उपचार सेवामा २५% छुट उपलब्ध हुनेछ।</p>\n<p>छुट पाउनका लागि बीमितहरूले IME LIFE मोबाइल एपमा उपलब्ध प्रिभिलेज कार्ड देखाउनुपर्नेछ। त्यस्तै, अभिकर्ता तथा कर्मचारीहरूले कम्पनीले जारी गरेको आधिकारिक परिचयपत्र पेस गरी छुट सुविधाको लाभ उठाउन सक्नेछन्।</p>\n<p>कम्पनीले यस कदमले बीमित ग्राहक र आफ्ना अभिकर्ता तथा कर्मचारीलाई स्वास्थ्य सेवा थप सहज र किफायती बनाउन मद्दत गर्ने विश्वास व्यक्त गरेको छ।</p>",
  "content_text": "आईएमई लाइफ इन्स्योरेन्स कम्पनीका बीमित, अभिकर्ता तथा कर्मचारीहरूले अब ओम कपन डेन्टलमा विशेष छुट सुविधा प्राप्त गर्न सक्ने भएका छन्। कम्पनीले ग्राहक–हितैषी योजनाअन्तर्गत दन्त उपचारमा छुट उपलब्ध गराउने व्यवस्था गरेको हो। सहयोग सम्झौताअनुसार, बीमित, अभिकर्ता तथा कर्मचारीहरूले स्केलिङ सेवामा ५०% सम्म छुट पाउनेछन्। यसबाहेक, चेकअप र अन्य उपचार सेवामा २५% छुट उपलब्ध हुनेछ। छुट पाउनका लागि बीमितहरूले IME LIFE मोबाइल एपमा उपलब्ध प्रिभिलेज कार्ड देखाउनुपर्नेछ। त्यस्तै, अभिकर्ता तथा कर्मचारीहरूले कम्पनीले जारी गरेको आधिकारिक परिचयपत्र पेस गरी छुट सुविधाको लाभ उठाउन सक्नेछन्। कम्पनीले यस कदमले बीमित ग्राहक र आफ्ना अभिकर्ता तथा कर्मचारीलाई स्वास्थ्य सेवा थप सहज र किफायती बनाउन मद्दत गर्ने विश्वास व्यक्त गरेको छ।",
  "fetched_at": "2025-09-22T07:27:17.774548Z",
  "id": "71764acece99d6d4bf719c044ac119f9ba9771d25dc1d0a16eba0f96f68751d6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T07:15:12Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "आईएमई लाइफ इन्स्योरेन्स कम्पनीका बीमित, अभिकर्ता तथा कर्मचारीहरूले अब ओम कपन डेन्टलमा विशेष छुट सुविधा प्राप्त गर्न सक्ने भएका छन्। कम्पनीले ग्राहक–हितैषी योजनाअन्तर्गत दन्त उपचारमा छुट उपलब्ध गराउने व्यवस्था गरेको हो। सहयोग सम्झौताअनुसार, बीमित, अभिकर्ता तथा कर्मचारीहरूले स्केलिङ सेवामा ५०% सम्म छुट पाउनेछन्। यसबाहेक, चेकअप र अन्य उपचार सेवामा २५% छुट उपलब्ध हुनेछ। छुट पाउनका [&#8230;]",
  "tags": null,
  "title": "आईएमई लाइफ इन्स्योरेन्सका ग्राहक र कर्मचारीलाई ओम कपन डेन्टलमा छुट",
  "url": "https://bizpati.com/2025/09/178218/",
  "version": 1
}