{
  "byline": "टोपेन्द्र रोका मगर",
  "canonical_hash": "9a94b88482d001b636485266e147bb1afbd0611a0ca31ba72ba0f21a18d6fc50",
  "content_html": "<p>काठमाडौँ– जेन-जी आन्दोलन सकिएको हप्ता दिन नपुग्दै देशको चौथो ठूलो दल राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)की नेतृ सुमना श्रष्ठले पार्टी छाडिन्। उनी पार्टीको केन्द्रीय सदस्य थिइन्।</p>\n<p>रास्वपाको प्रभावशाली व्यक्तिमा उनको नाम पनि अग्रपङ्तिमै थियो। तर २३ र २४ भदौको जेन-जी आन्दोलनको हप्ता दिन नपुग्दै उनले भदौ २९ मा पार्टी छाडिन्। पार्टी छाड्दा उनले नेतृत्वमाथि थुप्रै प्रश्न उब्जाएकी छिन्।</p>\n<p>गल्ती गर्नेले गल्ती स्वीकार नगर्ने, गल्तीमाथि गल्ती गर्ने, पार्टीभन्दा माथि नेतालाई राख्ने, आलोचना गर्नेमाथि मिडिया ट्रायल गर्नेलगायतको आरोप उनले नेतृत्वलाई लगाएकी छिन्। यो आरोप पार्टी सभापति रवि लामिछाने र उनको समूहलक्षित छ।</p>\n<p>लामिछाने भदौ २४ को आन्दोलनका दिन नख्खु कारागारबाट बाहिर निस्किएका थिए। उनी निस्किएपछि देशभरका कैदबन्दीहरूले जेलमा तोडफोड गर्दै आफूहरू पनि लामिछानेजस्तै बाहिर जानुपर्ने माग गरेका थिए।</p>\n<p>त्यसपछि लामिछाने र रास्वपाको तीब्र आलोचना भयो। आलोचनापछि जेलबाट निस्किएको चार दिनपछि २८ भदौमा लामिछाने फेरि जेल फिर्ता भएका थिए। अर्को दिन सुमनाले ‘मैले पार्टी छाडेँ’ भन्दै स्टाटस लेखेकी थिइन्।</p>\n<p style=\"text-align: center;\">०००</p>\n<p>नागरिक उन्मुक्ति पार्टी (नाउपा) जेन-जी आन्दोलनपछि फुटेको छ। २९ भदौमै नाउपाका संरक्षक रहेका रेशम चौधरीले पार्टी फुटाउँदै नाउपा नेपाल गठन गरेका छन्।</p>\n<p>रेशम र उनकी श्रीमती रञ्जिता श्रेष्ठबीच पार्टी नेतृत्व र सञ्चालनलाई लिएर लामो समयको मतभेद थियो। यसअघि उनीहरू मिल्ने प्रयास गरेकोमा जेन-जी आन्दोलनपछि रेशमले पार्टी फुटाउँदै अर्को पार्टी गठन गरेका छन्।</p>\n<p>रास्वपा र नाउपा २०७९ को आम निर्वाचनमा उदाएका हुन्। जो पुराना राजनीतिक शक्तिको विकल्प मानिएका थिए। रास्वपाले पुराना राजनीतिक दलसँग आक्रोशित जनमतलाई आफ्नो पक्षमा पार्ने कोशिस गर्&#x200d;यो। नाउपाले पहिचानसहितको पश्चिम तराईमा आफ्नो उपस्थिति बलियो बनायो।</p>\n<p>तर अहिले नाउपा पनि क्षयीकरणको बाटोमा छ।</p>\n<blockquote>\n<p style=\"text-align: center;\"><strong>०००</strong></p>\n</blockquote>\n<p>जेन-जी आन्दोलनपछि सबैभन्दा बढी तरंगित पुराना तीन (नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्र) राजनीतिक दल भएका छन्।</p>\n<p>एक जेन-जी आन्दोलनपछि पुराना राजनीतिक दलले नैतिक बल पूर्णरुपमा गुमाएको छ। अर्को राजनीतिक दलभित्रबाटै पार्टी पुर्नगठन र युवाहरूलाई नेतृत्व दिनुपर्ने आवाज उठिरहेको छ।</p>\n<p>यो विषयमा राजनीतिक दलका नेतृत्वहरू खुलेरै बहस गरिसकेको अवस्था छैन। देशको पहिलो शक्ति कांग्रेस सभापति शेरबहादुर देउवा २४ भदौका दिनमा कुटपिटमा परेपछि श्रीमती तथा तत्कालीन परराष्ट्रमन्त्री डा. आरजु देउवासहित उपचारका क्रममै छन्।</p>\n<p>दोस्रो ठुलो दल एमाले अध्यक्ष केपी शर्मा ओली (तत्कालीन प्रधानमन्त्री) अहिले पनि सेनाकै सुरक्षामा छन्। उनी बाहिर आउन सकेका छैनन्। नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल (प्रचण्ड) मंगलबार पार्टी कार्यालयको अवलोकन गरेका छन्। त्यसबाहेक उनी पनि खास्सै बोलेका छैनन्।</p>\n<p>यही अवस्थामा पार्टीभित्र नेतृत्वमाथि प्रश्न चर्को रुपमा उठ्न थालेको छ। जेन-जीको जुन प्रकारको आन्दोलन भयो, ती सबै नेतृत्वका कारणले भएको नेताहरू बताइरहेका छन् भने त्यसको समीक्षा हुनुपर्ने माग गरिरहेका छन्।</p>\n<p>यसै पनि यी तीनै पार्टीमा दुई धारको राजनीति चलिरहेको छ। सत्तापक्ष र इतरपक्षका रुपमा राजनीतिक गतिविधि भइरहेको छ।</p>\n<blockquote><p><em><strong>यही अवस्थामा पार्टीभित्र नेतृत्वमाथि प्रश्न चर्को रुपमा उठ्न थालेको छ। जेन-जीको जुन प्रकारको आन्दोलन भयो, ती सबै नेतृत्वका कारणले भएको नेताहरू बताइरहेका छन् भने त्यसको समीक्षा हुनुपर्ने माग गरिरहेका छन्।</strong></em></p></blockquote>\n<p>संस्थापन पक्षलाई जहिल्यै पनि इतरपक्षले आलोचना गर्दै आएकोमा अब अझ संगठित र बलियो रुपमा त्यो आवाज उठिरहेको छ।</p>\n<p>तत्कालीन प्रधानमन्त्री ओलीपछि प्रधानमन्त्रीका लागि पर्खाइमा रहेका कांग्रेस सभापति देउवालाई अब नेतृत्वबाट बिदा हुन आग्रह आइरहेको छ। महामन्त्री गगन थापाले देउवालगायत नेताहरूले अब बिदा लिनुपर्ने बताइसकेका छन्।</p>\n<p>२३ भदौका दिन जेन-जी आन्दोलनकाक्रममा १९ जनाको गोली लागेरे मृत्यु भएपछि थापाले सोही दिन आन्दोलनलाई समर्थन गर्दै सरकार र पार्टीलाई गगनले ६ बुँदे सल्लाह दिएका थिए। यसको बुँदा नम्बर ६ मा उनले पार्टी पुनर्गठनको माग गरेका थिए। उनले सामाजिक सञ्जाल फेसबुकमा लेखेका थिए, ‘पार्टीका मुख्य नेताहरू र आवस्यकतामा विभिन्न तहले आ-आफ्नो ठाउँमा त्याग गर्ने र नयाँ शिराबाट पुनर्गठन गर्ने घोषणा तत्काल गरौं। म पार्टीका दोश्रो, तेस्रो भनिएका साथीहरूलाई अनुरोध गर्दछु।’</p>\n<p>कांग्रेससँगै पार्टी पुनर्गठनको माग नेकपा एमालेमा पनि चर्को बनिरहेको छ। यसै पनि एमालेमा यसअघि पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई नेतृत्वमा ल्याउने गरी संस्थापनइतर समूहले गतिविधि गरेको थियो।</p>\n<p>अहिले जेन-जी आन्दोलनपछि पार्टी नेतृत्वले नैतिकता गुमाइसकेको र पद छाड्नुपर्ने आवाज उठिरहेको छ। पार्टीको तेस्रो तहका नेतृत्वहरू जेन-जी आन्दोलनपछिको पार्टी नेतृत्वका विषयमा खुलेरै बहस थालेका छन्।</p>\n<p>कतिपयले अब भण्डारीको ठाउँमा हालका उपाध्यक्ष अष्टलक्ष्मी शाक्यलाई अध्यक्षको रुपमा अघि सार्नुपर्ने जस्ता सामाजिक सञ्जालमा बसह छेडेका थिए। अहिलेको पार्टी नेतृत्वलाई देखाएर अब जनतासँग जोडिन नसकिने उनीहरूको निष्कर्ष देखिएको छ।</p>\n<p>पहिलेदेखि नै ओलीको विकल्पको खोजीमा वरिष्ठ उपाध्यक्ष इश्वर पोखरेल, उपाध्यक्ष युवराज ज्ञवाली, सुरेन्द्र पाण्डे, स्थायी कमिटी सदस्य कर्णबहादुर थापालगायत लागेका थिए।</p>\n<p>अहिले अन्य नेताहरू पनि पार्टीलाई पुनर्गठन गरेर जानुपर्नेमा खुल्दै गएको देखिएको छ। पार्टी नेतृत्वमाथि आलोचना गर्दै जेन-जीको मागअनुसार अगाडि बढ्नुपर्ने एमालेकी केन्द्रीय सदस्य उषाकिरण तिम्सेना खुलेरै भनिरहेकी छिन्।</p>\n<p>कांग्रेस-एमालेले सरकारको नेतृत्व गरेका कारण पनि जेन-जी युवाहरूको आन्दोलन भड्कनुको अपजस लिनुपर्ने बाध्यतामा छ। जेन-जी युवाहरूले आन्दोनल सफल बनाएसँगै यी दुवै पार्टीको औचित्यमाथि पनि स्वभाविक प्रश्न उठेको छ।</p>\n<p>सँगै संसद्‌को तेस्रो दलका रुपमा रहेको नेकपा माओवादी केन्द्र पनि जेन-जी आन्दोलनपछि तरंगित छ। झटपट माओवादीमा प्रचण्डको नेतृत्वको आलोचना हुन नसकिरहेको अवस्थामा जेन-जी आन्दोलनपछि आलोचना गर्न सहज भइदिएको छ।</p>\n<p>पार्टीका उपमहासचिव जनार्शन शर्मा ‘प्रभाकर’ दलहरू जेन-जी आन्दोलनको मागअनुसार पुनरसंचना हुनुपर्ने माग गरिसकेका छन्। ‘संसद् विघटनसँगै पुराना र नयाँ भनिएका पार्टीहरू पनि विघटनको दिशामा पुगेका छन्। अब आन्दोलनको म्याण्डेट र जनअपेक्षा अनुसार &#8220;गम्भीर आत्म समीक्षा&#8221; सहित पुनर्गठन र पुनरसंरचनाको महा-अभियान सुरु गरौँ’, शर्माले भनेका छन्।</p>\n<p>उनले संसद् विघटन हुनुमा दलका प्रमुख नेताहरु जिम्मेवार रहेको पनि बताएका छन्।</p>\n<p>माओवादीकै अर्का नेता सुदन किराँती अब पार्टीभित्र प्रश्न गर्नुपर्ने र समयअनुसार पार्टी रूपान्तरणको लागि अभियान थाल्नुपर्ने बताएका छन्।</p>\n<p>‘पार्टी भित्र सबै प्रकारको सिमा र दायरा भत्काउँदै प्रश्न गरौँ र उत्तर खोजौँ। समय अनुसार पार्टी रूपान्तरणको लागि अभियान थालौँ। विज्ञानले प्रश्नको र भक्तले भगवानको माग गर्छ। हामी विज्ञानको पक्षधर हौँ कि भगवानको? स्पष्ट बनौँ’, उनले सामाजिक सञ्जाल फेसबुकलमा लेखेका छन्।</p>\n<p>उनीहरूमात्र होइन, जेन-जी आन्दोलनपछि खुलेरै नेताहरूले नेतृत्व अब युवाहरूको मागअनुसार हुनुपर्नेमा बहस थालेका छन्। तर कतिपय संस्थापनपक्षका नेताहरू भने अझै पनि नेतृत्व भन्दा नियतको कुरामा बहस हुनुपर्ने बताउने पनि गरेका छन्।</p>\n<p>पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराई पुराना दल कांग्रेस, एमाले, माओवादी, राष्ट्रिय प्रजातन्त्र पार्टीले आफूलाई पुनः संरचना गर्नेमा आशंका रहेको बताउँछन्।</p>",
  "content_text": "काठमाडौँ– जेन-जी आन्दोलन सकिएको हप्ता दिन नपुग्दै देशको चौथो ठूलो दल राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)की नेतृ सुमना श्रष्ठले पार्टी छाडिन्। उनी पार्टीको केन्द्रीय सदस्य थिइन्। रास्वपाको प्रभावशाली व्यक्तिमा उनको नाम पनि अग्रपङ्तिमै थियो। तर २३ र २४ भदौको जेन-जी आन्दोलनको हप्ता दिन नपुग्दै उनले भदौ २९ मा पार्टी छाडिन्। पार्टी छाड्दा उनले नेतृत्वमाथि थुप्रै प्रश्न उब्जाएकी छिन्। गल्ती गर्नेले गल्ती स्वीकार नगर्ने, गल्तीमाथि गल्ती गर्ने, पार्टीभन्दा माथि नेतालाई राख्ने, आलोचना गर्नेमाथि मिडिया ट्रायल गर्नेलगायतको आरोप उनले नेतृत्वलाई लगाएकी छिन्। यो आरोप पार्टी सभापति रवि लामिछाने र उनको समूहलक्षित छ। लामिछाने भदौ २४ को आन्दोलनका दिन नख्खु कारागारबाट बाहिर निस्किएका थिए। उनी निस्किएपछि देशभरका कैदबन्दीहरूले जेलमा तोडफोड गर्दै आफूहरू पनि लामिछानेजस्तै बाहिर जानुपर्ने माग गरेका थिए। त्यसपछि लामिछाने र रास्वपाको तीब्र आलोचना भयो। आलोचनापछि जेलबाट निस्किएको चार दिनपछि २८ भदौमा लामिछाने फेरि जेल फिर्ता भएका थिए। अर्को दिन सुमनाले ‘मैले पार्टी छाडेँ’ भन्दै स्टाटस लेखेकी थिइन्। ००० नागरिक उन्मुक्ति पार्टी (नाउपा) जेन-जी आन्दोलनपछि फुटेको छ। २९ भदौमै नाउपाका संरक्षक रहेका रेशम चौधरीले पार्टी फुटाउँदै नाउपा नेपाल गठन गरेका छन्। रेशम र उनकी श्रीमती रञ्जिता श्रेष्ठबीच पार्टी नेतृत्व र सञ्चालनलाई लिएर लामो समयको मतभेद थियो। यसअघि उनीहरू मिल्ने प्रयास गरेकोमा जेन-जी आन्दोलनपछि रेशमले पार्टी फुटाउँदै अर्को पार्टी गठन गरेका छन्। रास्वपा र नाउपा २०७९ को आम निर्वाचनमा उदाएका हुन्। जो पुराना राजनीतिक शक्तिको विकल्प मानिएका थिए। रास्वपाले पुराना राजनीतिक दलसँग आक्रोशित जनमतलाई आफ्नो पक्षमा पार्ने कोशिस गर्‍यो। नाउपाले पहिचानसहितको पश्चिम तराईमा आफ्नो उपस्थिति बलियो बनायो। तर अहिले नाउपा पनि क्षयीकरणको बाटोमा छ। ००० जेन-जी आन्दोलनपछि सबैभन्दा बढी तरंगित पुराना तीन (नेपाली कांग्रेस, नेकपा एमाले र नेकपा माओवादी केन्द्र) राजनीतिक दल भएका छन्। एक जेन-जी आन्दोलनपछि पुराना राजनीतिक दलले नैतिक बल पूर्णरुपमा गुमाएको छ। अर्को राजनीतिक दलभित्रबाटै पार्टी पुर्नगठन र युवाहरूलाई नेतृत्व दिनुपर्ने आवाज उठिरहेको छ। यो विषयमा राजनीतिक दलका नेतृत्वहरू खुलेरै बहस गरिसकेको अवस्था छैन। देशको पहिलो शक्ति कांग्रेस सभापति शेरबहादुर देउवा २४ भदौका दिनमा कुटपिटमा परेपछि श्रीमती तथा तत्कालीन परराष्ट्रमन्त्री डा. आरजु देउवासहित उपचारका क्रममै छन्। दोस्रो ठुलो दल एमाले अध्यक्ष केपी शर्मा ओली (तत्कालीन प्रधानमन्त्री) अहिले पनि सेनाकै सुरक्षामा छन्। उनी बाहिर आउन सकेका छैनन्। नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल (प्रचण्ड) मंगलबार पार्टी कार्यालयको अवलोकन गरेका छन्। त्यसबाहेक उनी पनि खास्सै बोलेका छैनन्। यही अवस्थामा पार्टीभित्र नेतृत्वमाथि प्रश्न चर्को रुपमा उठ्न थालेको छ। जेन-जीको जुन प्रकारको आन्दोलन भयो, ती सबै नेतृत्वका कारणले भएको नेताहरू बताइरहेका छन् भने त्यसको समीक्षा हुनुपर्ने माग गरिरहेका छन्। यसै पनि यी तीनै पार्टीमा दुई धारको राजनीति चलिरहेको छ। सत्तापक्ष र इतरपक्षका रुपमा राजनीतिक गतिविधि भइरहेको छ। यही अवस्थामा पार्टीभित्र नेतृत्वमाथि प्रश्न चर्को रुपमा उठ्न थालेको छ। जेन-जीको जुन प्रकारको आन्दोलन भयो, ती सबै नेतृत्वका कारणले भएको नेताहरू बताइरहेका छन् भने त्यसको समीक्षा हुनुपर्ने माग गरिरहेका छन्। संस्थापन पक्षलाई जहिल्यै पनि इतरपक्षले आलोचना गर्दै आएकोमा अब अझ संगठित र बलियो रुपमा त्यो आवाज उठिरहेको छ। तत्कालीन प्रधानमन्त्री ओलीपछि प्रधानमन्त्रीका लागि पर्खाइमा रहेका कांग्रेस सभापति देउवालाई अब नेतृत्वबाट बिदा हुन आग्रह आइरहेको छ। महामन्त्री गगन थापाले देउवालगायत नेताहरूले अब बिदा लिनुपर्ने बताइसकेका छन्। २३ भदौका दिन जेन-जी आन्दोलनकाक्रममा १९ जनाको गोली लागेरे मृत्यु भएपछि थापाले सोही दिन आन्दोलनलाई समर्थन गर्दै सरकार र पार्टीलाई गगनले ६ बुँदे सल्लाह दिएका थिए। यसको बुँदा नम्बर ६ मा उनले पार्टी पुनर्गठनको माग गरेका थिए। उनले सामाजिक सञ्जाल फेसबुकमा लेखेका थिए, ‘पार्टीका मुख्य नेताहरू र आवस्यकतामा विभिन्न तहले आ-आफ्नो ठाउँमा त्याग गर्ने र नयाँ शिराबाट पुनर्गठन गर्ने घोषणा तत्काल गरौं। म पार्टीका दोश्रो, तेस्रो भनिएका साथीहरूलाई अनुरोध गर्दछु।’ कांग्रेससँगै पार्टी पुनर्गठनको माग नेकपा एमालेमा पनि चर्को बनिरहेको छ। यसै पनि एमालेमा यसअघि पूर्वराष्ट्रपति विद्यादेवी भण्डारीलाई नेतृत्वमा ल्याउने गरी संस्थापनइतर समूहले गतिविधि गरेको थियो। अहिले जेन-जी आन्दोलनपछि पार्टी नेतृत्वले नैतिकता गुमाइसकेको र पद छाड्नुपर्ने आवाज उठिरहेको छ। पार्टीको तेस्रो तहका नेतृत्वहरू जेन-जी आन्दोलनपछिको पार्टी नेतृत्वका विषयमा खुलेरै बहस थालेका छन्। कतिपयले अब भण्डारीको ठाउँमा हालका उपाध्यक्ष अष्टलक्ष्मी शाक्यलाई अध्यक्षको रुपमा अघि सार्नुपर्ने जस्ता सामाजिक सञ्जालमा बसह छेडेका थिए। अहिलेको पार्टी नेतृत्वलाई देखाएर अब जनतासँग जोडिन नसकिने उनीहरूको निष्कर्ष देखिएको छ। पहिलेदेखि नै ओलीको विकल्पको खोजीमा वरिष्ठ उपाध्यक्ष इश्वर पोखरेल, उपाध्यक्ष युवराज ज्ञवाली, सुरेन्द्र पाण्डे, स्थायी कमिटी सदस्य कर्णबहादुर थापालगायत लागेका थिए। अहिले अन्य नेताहरू पनि पार्टीलाई पुनर्गठन गरेर जानुपर्नेमा खुल्दै गएको देखिएको छ। पार्टी नेतृत्वमाथि आलोचना गर्दै जेन-जीको मागअनुसार अगाडि बढ्नुपर्ने एमालेकी केन्द्रीय सदस्य उषाकिरण तिम्सेना खुलेरै भनिरहेकी छिन्। कांग्रेस-एमालेले सरकारको नेतृत्व गरेका कारण पनि जेन-जी युवाहरूको आन्दोलन भड्कनुको अपजस लिनुपर्ने बाध्यतामा छ। जेन-जी युवाहरूले आन्दोनल सफल बनाएसँगै यी दुवै पार्टीको औचित्यमाथि पनि स्वभाविक प्रश्न उठेको छ। सँगै संसद्‌को तेस्रो दलका रुपमा रहेको नेकपा माओवादी केन्द्र पनि जेन-जी आन्दोलनपछि तरंगित छ। झटपट माओवादीमा प्रचण्डको नेतृत्वको आलोचना हुन नसकिरहेको अवस्थामा जेन-जी आन्दोलनपछि आलोचना गर्न सहज भइदिएको छ। पार्टीका उपमहासचिव जनार्शन शर्मा ‘प्रभाकर’ दलहरू जेन-जी आन्दोलनको मागअनुसार पुनरसंचना हुनुपर्ने माग गरिसकेका छन्। ‘संसद् विघटनसँगै पुराना र नयाँ भनिएका पार्टीहरू पनि विघटनको दिशामा पुगेका छन्। अब आन्दोलनको म्याण्डेट र जनअपेक्षा अनुसार “गम्भीर आत्म समीक्षा” सहित पुनर्गठन र पुनरसंरचनाको महा-अभियान सुरु गरौँ’, शर्माले भनेका छन्। उनले संसद् विघटन हुनुमा दलका प्रमुख नेताहरु जिम्मेवार रहेको पनि बताएका छन्। माओवादीकै अर्का नेता सुदन किराँती अब पार्टीभित्र प्रश्न गर्नुपर्ने र समयअनुसार पार्टी रूपान्तरणको लागि अभियान थाल्नुपर्ने बताएका छन्। ‘पार्टी भित्र सबै प्रकारको सिमा र दायरा भत्काउँदै प्रश्न गरौँ र उत्तर खोजौँ। समय अनुसार पार्टी रूपान्तरणको लागि अभियान थालौँ। विज्ञानले प्रश्नको र भक्तले भगवानको माग गर्छ। हामी विज्ञानको पक्षधर हौँ कि भगवानको? स्पष्ट बनौँ’, उनले सामाजिक सञ्जाल फेसबुकलमा लेखेका छन्। उनीहरूमात्र होइन, जेन-जी आन्दोलनपछि खुलेरै नेताहरूले नेतृत्व अब युवाहरूको मागअनुसार हुनुपर्नेमा बहस थालेका छन्। तर कतिपय संस्थापनपक्षका नेताहरू भने अझै पनि नेतृत्व भन्दा नियतको कुरामा बहस हुनुपर्ने बताउने पनि गरेका छन्। पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराई पुराना दल कांग्रेस, एमाले, माओवादी, राष्ट्रिय प्रजातन्त्र पार्टीले आफूलाई पुनः संरचना गर्नेमा आशंका रहेको बताउँछन्।",
  "fetched_at": "2025-09-17T11:39:48.921956Z",
  "id": "71daa58a65adcc0eac87b36c46f070df38f472efa1ead4762d2cfa4055dc9383",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T11:26:24Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– जेन-जी आन्दोलन सकिएको हप्ता दिन नपुग्दै देशको चौथो ठूलो...",
  "tags": null,
  "title": "राजनीतिक दलभित्र सुध्रिन दबाब, नेतृत्वले सुन्ला?",
  "url": "https://deshsanchar.com/2025/09/17/1094939/",
  "version": 1
}