{
  "byline": "मणि दाहाल",
  "canonical_hash": "7250b574df6bdfa54aab6dea9660ea771d458b256f0fd74bd7401e5b7313fc60",
  "content_html": "<p>जेन-जी आन्दोलनपछि नेतृत्व छाड्न दबाब बढ्दै गए पनि नेकपा एमालेका अध्यक्ष केपी शर्मा ओली तत्काल पद नछाड्ने पक्षमा देखिएका छन्। जेन-जी आन्दोलनले २४ भदौमा राजीनामा दिन बाध्य भएका ओली त्यसयता सार्वजनिक रूपमा देखिएका छैनन्। न त कार्यवाहक जिम्मेवारी नै दिएका छन्। </p>\n\n\n\n<p>अध्यक्ष अनुपस्थित रहँदा स्वतः जिम्मेवारी पाउने वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले बैठक राख्न खोज्दा त्यसलाई पनि ओलीले रोकेका छन्। ओली बाहिर आएपछि पनि तत्काल बैठक राख्नेभन्दा पनि एक एक नेताहरूसँग छलफल गर्ने तयारीमा छन्। ओली निकट एक नेता भन्छन्, “बाहिर निस्केपछि पदाधिकारीसहित नेताहरूसँग एक्लाएक्लै छलफल गर्ने तयारीमा हुनुहुन्छ। त्यसबाट आएको निचोडपछि मात्रै आगामी दिनमा कसरी अघि बढ्ने निर्णय गर्नुहुनेछ।”</p>\n\n\n\n<p>सेनाको सुरक्षा रहेका भनिएका ओली कहिले बाहिर आउँछन् भन्ने निश्चित छैन। बालकोटस्थित निवास जलेपछि ओलीनिकट नेताहरूले बस्ने आवास खोजिरहेका छन्। “घर जलेपछि बस्नका लागि अहिले पनि बास खोज्दै हुनुहुन्छ,” ती नेताले भने। </p>\n\n\n\n<p>एमाले पोलिटब्युरो सदस्य महेश बस्नेत भने संविधान दिवसको दिन ओली बाहिर आउने बताइरहेका छन्।</p>\n\n\n\n<p>आन्दोलनकारीले ओलीको बालकोटसहित झापाको दमक र तेह्रथुमको आठराईमा रहेको घरमा पनि आगजनी गरेका छन्। आन्दोलनकारीको सबैभन्दा ठूलो निशानामा सरकारको नेतृत्व गर्दै आएको एमाले नेता र कार्यकर्ता तथा पार्टी कार्यालयहरू परेको थियो।</p>\n\n\n\n<p>२३ र २४ भदौमा जेन-जी आन्दोलन र त्यसपछि उत्पन्न भएको परिस्थितिलाई उनीनिकट नेताहरूले घुसपैठबाट भएको भन्दै प्रधानमन्त्रीको रूपमा ओलीको भूमिकाको बचाउ गर्दै आएका छन्।</p>\n\n\n\n<p><strong>वरिष्ठलाई</strong><strong> </strong><strong>रोके</strong><strong></strong></p>\n\n\n\n<p>पार्टी सञ्चालनका लागि आफू उपस्थित हुन नसक्ने परिस्थितमा कार्यवाहक दिने चलन भए पनि यसपटक ओलीले कसैलाई जिम्मेवारी दिएका छैनन्। वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले सोमबार भर्चुअल माध्यमबाट बैठक राख्न खोज्दा ओलीले गरेको छन्।</p>\n\n\n\n<p>“वरिष्ठ उपाध्यक्षले सोमबार ४ बजे भर्चुअल बैठक राख्ने भनेर खबर गर्नुभएको थियो,” एक उपाध्यक्षले भने, “दिनभरि कुर्&#x200d;यौं। बैठक हुन सकेन। अध्यक्ष ओलीले आफू बाहिर नआई बैठक नराख्ने भने फोन गरेपछि रोकिएको रहेछ।” </p>\n\n\n\n<p>एमालेका अर्का एक पदाधिकारी देशभर नेता-कार्यकर्ताहरूलाई कसरी अघि बढ्ने भन्ने अन्योल रहेको अवस्थामा वरिष्ठ उपाध्यक्षले बैठक राखेको भए समाधान निस्कन सक्ने बताउँछन्। “ईश्वर कमरेडले डराएर बैठक राख्नुभएको छैन। वरिष्ठ उपाध्यक्ष अलि आँट गर्नुभएको भए जुमबाट भए पनि बैठक राख्न सक्नुहुन्थ्यो र अहिलेको परिस्थितिमा संयोजन गर्ने हुन्थ्यो होला,” ती पदाधिकारी भन्छन्, “जसले देशभरको नेता तथा कार्यकर्ताहरूलाई कसरी अघि बढ्ने भन्ने विषयमा रहेको अन्योल चिर्न सकिन्थ्यो। नेता तथा कार्यकर्ताहरूले पार्टी छाड्ने घोषणा गरेको अवस्थामा सम्झाई बुझाई गर्न अपिल जारी गर्नुपर्ने होइन र?”</p>\n\n\n\n<p>एमाले पदाधिकारीहरू अध्यक्ष बैठक राख्ने परिस्थितिमा नभएको अवस्थामा वरिष्ठ उपाध्यक्ष पोखरेल त्यससम्बन्धी जिम्मेवारी सम्हाल्नुपर्नेमा अघि बढ्न नसकेको बताउँछन्। ओलीले अन्य नेताहरूलाई पनि फोन गरेर बैठक नराख्न र सहभागी नहुन दबाब दिँदै आएका छन्। मंगलबार सचिव रघुवीर महासेठलाई ओलीले फोन गरेका थिए।</p>\n\n\n\n<p><strong>नेतृत्व छाड्न दबाब</strong></p>\n\n\n\n<p>ओलीले पछिल्लो विकसित घटनाक्रमको बारेमा औपचारिक बैठक रोके पनि नेताहरूले व्यक्तिस्तरमा नेतृत्वको पुनर्संरचनाको विषयमा छलफल भने सुरु गरेका छन्। जसमा ओलीको अध्यक्ष छाड्नुपर्ने विषय मुख्य रूपमा उठेको छ।</p>\n\n\n\n<p>जेन-जीको आन्दोलन चर्किँदै गएपछि उपाध्यक्ष सुरेन्द्र पाण्डेले २४ भदौमै ट्विट गर्दै प्रधानमन्त्री र अध्यक्ष दुवै छाड्न माग गरेका थिए। अन्य पदाधिकारी तथा नेताहरूले समेत अध्यक्ष ओलीको विकल्पको विषयमा पार्टीभित्र छलफल चलाउन थालेका छन्। “पार्टी नेतृत्व, संरचना र अजेन्डाको विषयमा अहिलेको अवस्थामा अनुसार पुनर्गठन गर्न आवश्यक रहेको छ,” उपाध्यक्ष पाण्डे भन्छन्, “यो नगरीकन पार्टी अघि जाने सम्भावना छैन। अहिले बजाएको भनेको मृत्युघण्ट हो। सामान्य होइन। त्यसलाई सामान्य रूपमा लिनुहुँदैन। अहिले पनि सच्चिएनौं भने सकिन्छौं।” </p>\n\n\n\n<p>२२ भदौमा सम्पन्न भएको विधान महाधिवेशनले ओलीलाई तेस्रोपटक अध्यक्ष हुने बाटो खोले पनि पछिल्लो घटनाक्रमपछि उनले पद छाड्नुपर्ने आवाज पार्टीभित्र र बाहिर उठ्न थालेको छ। सचिव योगेश भट्टराईले २५ भदौमा नेतृत्व र संगठन पुनर्गठन गर्नुपर्ने बताएका थिए। ‘संगठन र नेतृत्वको नयाँ ढंगले पुनर्गठन गरौं। यो काम होसियारीपूर्वक गरौं। जसले हाम्रो पार्टी एकता कायम गरोस्’, उनले फेसबुकमा लेखेका थिए। </p>\n\n\n\n<p>अर्का सचिव गोकर्ण विष्ट पनि नेतृत्वको पुनर्गठनको विषयलाई उठाएका छन्।</p>",
  "content_text": "जेन-जी आन्दोलनपछि नेतृत्व छाड्न दबाब बढ्दै गए पनि नेकपा एमालेका अध्यक्ष केपी शर्मा ओली तत्काल पद नछाड्ने पक्षमा देखिएका छन्। जेन-जी आन्दोलनले २४ भदौमा राजीनामा दिन बाध्य भएका ओली त्यसयता सार्वजनिक रूपमा देखिएका छैनन्। न त कार्यवाहक जिम्मेवारी नै दिएका छन्। अध्यक्ष अनुपस्थित रहँदा स्वतः जिम्मेवारी पाउने वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले बैठक राख्न खोज्दा त्यसलाई पनि ओलीले रोकेका छन्। ओली बाहिर आएपछि पनि तत्काल बैठक राख्नेभन्दा पनि एक एक नेताहरूसँग छलफल गर्ने तयारीमा छन्। ओली निकट एक नेता भन्छन्, “बाहिर निस्केपछि पदाधिकारीसहित नेताहरूसँग एक्लाएक्लै छलफल गर्ने तयारीमा हुनुहुन्छ। त्यसबाट आएको निचोडपछि मात्रै आगामी दिनमा कसरी अघि बढ्ने निर्णय गर्नुहुनेछ।” सेनाको सुरक्षा रहेका भनिएका ओली कहिले बाहिर आउँछन् भन्ने निश्चित छैन। बालकोटस्थित निवास जलेपछि ओलीनिकट नेताहरूले बस्ने आवास खोजिरहेका छन्। “घर जलेपछि बस्नका लागि अहिले पनि बास खोज्दै हुनुहुन्छ,” ती नेताले भने। एमाले पोलिटब्युरो सदस्य महेश बस्नेत भने संविधान दिवसको दिन ओली बाहिर आउने बताइरहेका छन्। आन्दोलनकारीले ओलीको बालकोटसहित झापाको दमक र तेह्रथुमको आठराईमा रहेको घरमा पनि आगजनी गरेका छन्। आन्दोलनकारीको सबैभन्दा ठूलो निशानामा सरकारको नेतृत्व गर्दै आएको एमाले नेता र कार्यकर्ता तथा पार्टी कार्यालयहरू परेको थियो। २३ र २४ भदौमा जेन-जी आन्दोलन र त्यसपछि उत्पन्न भएको परिस्थितिलाई उनीनिकट नेताहरूले घुसपैठबाट भएको भन्दै प्रधानमन्त्रीको रूपमा ओलीको भूमिकाको बचाउ गर्दै आएका छन्। वरिष्ठलाई रोके पार्टी सञ्चालनका लागि आफू उपस्थित हुन नसक्ने परिस्थितमा कार्यवाहक दिने चलन भए पनि यसपटक ओलीले कसैलाई जिम्मेवारी दिएका छैनन्। वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले सोमबार भर्चुअल माध्यमबाट बैठक राख्न खोज्दा ओलीले गरेको छन्। “वरिष्ठ उपाध्यक्षले सोमबार ४ बजे भर्चुअल बैठक राख्ने भनेर खबर गर्नुभएको थियो,” एक उपाध्यक्षले भने, “दिनभरि कुर्‍यौं। बैठक हुन सकेन। अध्यक्ष ओलीले आफू बाहिर नआई बैठक नराख्ने भने फोन गरेपछि रोकिएको रहेछ।” एमालेका अर्का एक पदाधिकारी देशभर नेता-कार्यकर्ताहरूलाई कसरी अघि बढ्ने भन्ने अन्योल रहेको अवस्थामा वरिष्ठ उपाध्यक्षले बैठक राखेको भए समाधान निस्कन सक्ने बताउँछन्। “ईश्वर कमरेडले डराएर बैठक राख्नुभएको छैन। वरिष्ठ उपाध्यक्ष अलि आँट गर्नुभएको भए जुमबाट भए पनि बैठक राख्न सक्नुहुन्थ्यो र अहिलेको परिस्थितिमा संयोजन गर्ने हुन्थ्यो होला,” ती पदाधिकारी भन्छन्, “जसले देशभरको नेता तथा कार्यकर्ताहरूलाई कसरी अघि बढ्ने भन्ने विषयमा रहेको अन्योल चिर्न सकिन्थ्यो। नेता तथा कार्यकर्ताहरूले पार्टी छाड्ने घोषणा गरेको अवस्थामा सम्झाई बुझाई गर्न अपिल जारी गर्नुपर्ने होइन र?” एमाले पदाधिकारीहरू अध्यक्ष बैठक राख्ने परिस्थितिमा नभएको अवस्थामा वरिष्ठ उपाध्यक्ष पोखरेल त्यससम्बन्धी जिम्मेवारी सम्हाल्नुपर्नेमा अघि बढ्न नसकेको बताउँछन्। ओलीले अन्य नेताहरूलाई पनि फोन गरेर बैठक नराख्न र सहभागी नहुन दबाब दिँदै आएका छन्। मंगलबार सचिव रघुवीर महासेठलाई ओलीले फोन गरेका थिए। नेतृत्व छाड्न दबाब ओलीले पछिल्लो विकसित घटनाक्रमको बारेमा औपचारिक बैठक रोके पनि नेताहरूले व्यक्तिस्तरमा नेतृत्वको पुनर्संरचनाको विषयमा छलफल भने सुरु गरेका छन्। जसमा ओलीको अध्यक्ष छाड्नुपर्ने विषय मुख्य रूपमा उठेको छ। जेन-जीको आन्दोलन चर्किँदै गएपछि उपाध्यक्ष सुरेन्द्र पाण्डेले २४ भदौमै ट्विट गर्दै प्रधानमन्त्री र अध्यक्ष दुवै छाड्न माग गरेका थिए। अन्य पदाधिकारी तथा नेताहरूले समेत अध्यक्ष ओलीको विकल्पको विषयमा पार्टीभित्र छलफल चलाउन थालेका छन्। “पार्टी नेतृत्व, संरचना र अजेन्डाको विषयमा अहिलेको अवस्थामा अनुसार पुनर्गठन गर्न आवश्यक रहेको छ,” उपाध्यक्ष पाण्डे भन्छन्, “यो नगरीकन पार्टी अघि जाने सम्भावना छैन। अहिले बजाएको भनेको मृत्युघण्ट हो। सामान्य होइन। त्यसलाई सामान्य रूपमा लिनुहुँदैन। अहिले पनि सच्चिएनौं भने सकिन्छौं।” २२ भदौमा सम्पन्न भएको विधान महाधिवेशनले ओलीलाई तेस्रोपटक अध्यक्ष हुने बाटो खोले पनि पछिल्लो घटनाक्रमपछि उनले पद छाड्नुपर्ने आवाज पार्टीभित्र र बाहिर उठ्न थालेको छ। सचिव योगेश भट्टराईले २५ भदौमा नेतृत्व र संगठन पुनर्गठन गर्नुपर्ने बताएका थिए। ‘संगठन र नेतृत्वको नयाँ ढंगले पुनर्गठन गरौं। यो काम होसियारीपूर्वक गरौं। जसले हाम्रो पार्टी एकता कायम गरोस्’, उनले फेसबुकमा लेखेका थिए। अर्का सचिव गोकर्ण विष्ट पनि नेतृत्वको पुनर्गठनको विषयलाई उठाएका छन्।",
  "fetched_at": "2025-09-18T06:56:08.366575Z",
  "id": "670359f91a06e39358ba606e31170240c7c87a0289f83991dfbaf88fd6f28f06",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T06:55:27Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "जेन-जी आन्दोलनपछि नेतृत्व छाड्न दबाब बढ्दै गए पनि नेकपा एमालेका अध्यक्ष केपी शर्मा ओली तत्काल पद नछाड्ने पक्षमा देखिएका छन्। जेन-जी आन्दोलनले २४ भदौमा राजीनामा दिन बाध्य भएका ओली त्यसयता सार्वजनिक रूपमा देखिएका छैनन्। न त कार्यवाहक जिम्मेवारी नै दिएका छन्। अध्यक्ष अनुपस्थित रहँदा स्वतः जिम्मेवारी पाउने वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले बैठक राख्न खोज्दा त्यसलाई [&#8230;]",
  "tags": null,
  "title": "ओलीको बन्धक बनेको एमाले",
  "url": "https://nepalnews.com/2025/09/18/uml-becomes-hostage-to-oli/",
  "version": 1
}