{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "63c0b1147b4c690b73101f3ebd71c0080adbaece3beba6e860e4713d4a037e4f",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nकाममा केही अलमल हुन सक्छ। अस्वस्थताले कमजोर भएको अनुभूति हुनेछ। परिस्थितिवश लक्ष्यमा पुग्न विलम्ब हुनेछ। प्रतिस्पर्धीहरूबाट पनि अलि जाेगिएर काम लिनुपर्ने समय छ। तत्कालको फाइदा हेर्दा पछिलाई समस्या पर्न सक्छ। साँझतिर नयाँ कामतर्फ अग्रसर भइनेछ। तर भौतिक साधनमा क्षति पुग्ने सम्भावना देखिएकाले हाेसियारीपूर्वक काम गर्नुहाेला।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nअरूलाई दिएको वचन पूरा गर्न नसकिएला। सानातिना काममै अलमलिनाले ठूलो उपलब्धि नहुन सक्छ। लोकाचारका पछि लाग्दा अरूले फाइदा उठाउन सक्छन्। अरूकाे समस्या सुल्झाउने प्रयास गर्दा आफैंलाई समस्या पर्न सक्छ। परिणाम अध्ययन नगरी लिइएकाे निर्णयले समस्या पर्न सक्छ। सानाे त्रुटिले समस्या निम्त्याउनेछ, हाेसियारपूर्वक काममा जुट्नुहाेला।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nविभिन्न कामका अवसर प्राप्त हुनेछन् भने पेसा–व्यवसायमा पनि फाइदा हुनेछ। काममा श्रम परे पनि राम्रो प्रतिफल प्राप्त हुने समय छ। भूमि तथा पशुधनबाट लाभ मिल्नेछ। अवसरले उत्साह जगाउने देखिन्छ। साँझदेखि केही घरायसी समस्याले पिरोल्न सक्छ। आफन्त टाढिन सक्छन्। साथीभाइसँग सन्तुलित व्यवहार गर्नुहोला। अरूको मुख ताक्ने बानीले पछि परिनेछ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nमुख्य काम र अध्ययनमा त्यति समय दिन नसकिएला। प्रतिस्पर्धीहरूले वादविवादमा फसाउन सक्छन्, सजग रहनुहोला। मिहिनेतले केही नयाँ काम गर्ने अवसर भने दिलाउन सक्छ। साँझदेखि प्रतिस्पर्धीहरूले दुःख दिनेछन्। अरूको बारेमा चासो राख्दा स्वयं समस्यामा परिएला। प्रतिस्पर्धीहरू जाग्नेछन्। आफ्ना कमजोरीमाथि टिप्पणी हुने समय छ, सजग रहनुहोला।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nअवसर आए पनि कामले पछि परिने समय छ। अरूका काम र भेटघाटमा अलमलिनुपर्ला। आफ्नो क्षेत्रमा अरूले प्रभुत्व जमाउन सक्छन्, सावधान रहनुहोला। साँझतिर विवादास्पद कामको जिम्मेवारी आउनेछ भने खर्च पनि बढ्ने सम्भावना छ। अवसरवादीहरूले आफ्ना कमजाेरीबाट लाभ उठाउने चेष्टा गर्नेछन्। अनावश्यक वस्तु किन्नाले फजुल खर्च बढ्न सक्छ।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nपछिका लागि केही वस्तु त्याग्नुपर्ला। तापनि मिहिनेतीहरूका लागि दिन फलदायी रहनेछ। टाढाका साथीभाइले काममा साथ दिनेछन्। आजको श्रमबाट पछिलाई फाइदा हुनेछ। टाढाका साथीहरूसँगको भेटघाटले खुसियाली छाउनेछ। कर्जामार्फत धन जुट्नेछ। साँझतिर पारिवारिक भेटघाटले खुसियाली छाउनेछ। नयाँ योजना प्रारम्भ गर्ने अवसर पनि जुट्नेछ।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nदिगो फाइदा हुने काम प्रारम्भ हुनेछ। प्रयत्न गर्दा राम्रो उपलब्धि हातलागी हुनेछ। पहिले रोकिएको काम बन्नेछ भने जिम्मेवारी समेत बढ्न सक्छ। आम्दानी बढ्नाले काममा पनि उत्साह जाग्नेछ। व्यापारमा राम्रै फड्को मार्न सकिनेछ। श्रमको उचित मूल्यांकन हुनेछ। साँझदेखि सरसापटमा सञ्चित धन बाहिरिने सम्भावना छ। खर्च लागे पनि यात्रा गर्ने अवसर जुट्न सक्छ।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nवादविवादमा परिए पनि प्रतिष्ठित काम गर्ने समय छ। मिहिनेतले अवसर पनि दिलाउनेछ। लगनशीलताले कीर्तिमानी दिलाउन सक्छ। विशिष्ट व्यक्तिको सहयोग जुट्नेछ। राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। सामाजिक नेतृत्व हातलागी हुने सम्भावना छ। साँझतिर व्यापारमा राम्रै फाइदा हुनेछ। तर महत्त्वाकांक्षाले केही समस्या पनि निम्त्याउन सक्छ, सजग रहनुहोला।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nआँटले काम लिन नसक्दा केही पछि परिनेछ। समयको तालमेल नमिल्दा योजना अधुरै रहनेछ। ईर्ष्या गर्नेहरू सक्रिय रहनेछन् भने अवसरवादीहरूले आफ्ना कमजोरीको फाइदा उठाउने चेष्टा गर्नेछन्। सानातिना काममै अल्झनुपर्नेछ। साँझतिर आश्वासन दिनेहरूले झुक्याउन सक्छन्। आफ्ना सामानमा अरूले दाबी गर्न सक्छन्। अवसरवादीहरूबाट सावधान रहनुहोला।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nखानपानको असावधानीले स्वास्थ्य प्रतिकूल रहला। आम्दानी रोकिनाले केही योजना पनि स्थगन हुन सक्छन्। काम बिग्रने भयले पनि सताउनेछ। पहिलेका समस्या दोहोरिनाले अलमलमा परिएला। गोपनीयता बाहिरिनाले पनि केही समस्या आइपर्न सक्छ। साँझदेखि स्थितिमा सुधार आउनाले काम बन्नेछ। नयाँ कामतर्फ अग्रसर भइनेछ। मिहिनेतले लक्ष्यमा पुर्याउन सक्छ।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nप्रियजनसँग भेटघाट हुनेछ। तर विचार नमिल्नाले आफ्नैसँग वादविवाद हुन सक्छ। प्रेमको बन्धन कमजाेर बन्ने समय छ। उधाराे व्यापार गर्नुपर्ला। आँटेकाे यात्रा राेकिन सक्छ। काम बिग्रनाले अलि दुःख पाइनेछ। न्यून उपलब्धिमा चित्त बुझाउनुपर्ला। साँझतिर स्वास्थ्य कमजाेर बन्न सक्छ। विश्राम र आहारविहारमा ध्यान पुर्याउनुहोला। आफ्नाे श्रमबाट अरूले फाइदा उठाउनेछन्।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nभौतिक साधन जुट्नाले दिगो काम प्रारम्भ हुनेछ। साहसी काम गरेर प्रशस्त लाभ उठाउन सकिनेछ। नयाँ योजनातर्फ अग्रसर भइनेछ। रकम, श्रम र समय लागे पनि काम सम्पादन गर्न सकिनेछ। प्रयत्न गर्दा दिगो काम हातलागी हुन सक्छ। साँझतिर व्यापारमा फाइदा हुनेछ। थोरै लगानीबाट पनि नाफा कमाउन सकिनेछ। प्रियजनसँगको भेटघाटले साँझ रमाइलो रहनेछ।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : काममा केही अलमल हुन सक्छ। अस्वस्थताले कमजोर भएको अनुभूति हुनेछ। परिस्थितिवश लक्ष्यमा पुग्न विलम्ब हुनेछ। प्रतिस्पर्धीहरूबाट पनि अलि जाेगिएर काम लिनुपर्ने समय छ। तत्कालको फाइदा हेर्दा पछिलाई समस्या पर्न सक्छ। साँझतिर नयाँ कामतर्फ अग्रसर भइनेछ। तर भौतिक साधनमा क्षति पुग्ने सम्भावना देखिएकाले हाेसियारीपूर्वक काम गर्नुहाेला। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : अरूलाई दिएको वचन पूरा गर्न नसकिएला। सानातिना काममै अलमलिनाले ठूलो उपलब्धि नहुन सक्छ। लोकाचारका पछि लाग्दा अरूले फाइदा उठाउन सक्छन्। अरूकाे समस्या सुल्झाउने प्रयास गर्दा आफैंलाई समस्या पर्न सक्छ। परिणाम अध्ययन नगरी लिइएकाे निर्णयले समस्या पर्न सक्छ। सानाे त्रुटिले समस्या निम्त्याउनेछ, हाेसियारपूर्वक काममा जुट्नुहाेला। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : विभिन्न कामका अवसर प्राप्त हुनेछन् भने पेसा–व्यवसायमा पनि फाइदा हुनेछ। काममा श्रम परे पनि राम्रो प्रतिफल प्राप्त हुने समय छ। भूमि तथा पशुधनबाट लाभ मिल्नेछ। अवसरले उत्साह जगाउने देखिन्छ। साँझदेखि केही घरायसी समस्याले पिरोल्न सक्छ। आफन्त टाढिन सक्छन्। साथीभाइसँग सन्तुलित व्यवहार गर्नुहोला। अरूको मुख ताक्ने बानीले पछि परिनेछ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : मुख्य काम र अध्ययनमा त्यति समय दिन नसकिएला। प्रतिस्पर्धीहरूले वादविवादमा फसाउन सक्छन्, सजग रहनुहोला। मिहिनेतले केही नयाँ काम गर्ने अवसर भने दिलाउन सक्छ। साँझदेखि प्रतिस्पर्धीहरूले दुःख दिनेछन्। अरूको बारेमा चासो राख्दा स्वयं समस्यामा परिएला। प्रतिस्पर्धीहरू जाग्नेछन्। आफ्ना कमजोरीमाथि टिप्पणी हुने समय छ, सजग रहनुहोला। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : अवसर आए पनि कामले पछि परिने समय छ। अरूका काम र भेटघाटमा अलमलिनुपर्ला। आफ्नो क्षेत्रमा अरूले प्रभुत्व जमाउन सक्छन्, सावधान रहनुहोला। साँझतिर विवादास्पद कामको जिम्मेवारी आउनेछ भने खर्च पनि बढ्ने सम्भावना छ। अवसरवादीहरूले आफ्ना कमजाेरीबाट लाभ उठाउने चेष्टा गर्नेछन्। अनावश्यक वस्तु किन्नाले फजुल खर्च बढ्न सक्छ। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : पछिका लागि केही वस्तु त्याग्नुपर्ला। तापनि मिहिनेतीहरूका लागि दिन फलदायी रहनेछ। टाढाका साथीभाइले काममा साथ दिनेछन्। आजको श्रमबाट पछिलाई फाइदा हुनेछ। टाढाका साथीहरूसँगको भेटघाटले खुसियाली छाउनेछ। कर्जामार्फत धन जुट्नेछ। साँझतिर पारिवारिक भेटघाटले खुसियाली छाउनेछ। नयाँ योजना प्रारम्भ गर्ने अवसर पनि जुट्नेछ। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : दिगो फाइदा हुने काम प्रारम्भ हुनेछ। प्रयत्न गर्दा राम्रो उपलब्धि हातलागी हुनेछ। पहिले रोकिएको काम बन्नेछ भने जिम्मेवारी समेत बढ्न सक्छ। आम्दानी बढ्नाले काममा पनि उत्साह जाग्नेछ। व्यापारमा राम्रै फड्को मार्न सकिनेछ। श्रमको उचित मूल्यांकन हुनेछ। साँझदेखि सरसापटमा सञ्चित धन बाहिरिने सम्भावना छ। खर्च लागे पनि यात्रा गर्ने अवसर जुट्न सक्छ। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : वादविवादमा परिए पनि प्रतिष्ठित काम गर्ने समय छ। मिहिनेतले अवसर पनि दिलाउनेछ। लगनशीलताले कीर्तिमानी दिलाउन सक्छ। विशिष्ट व्यक्तिको सहयोग जुट्नेछ। राम्रो कर्मफल प्राप्त हुनाले मन प्रसन्न रहनेछ। सामाजिक नेतृत्व हातलागी हुने सम्भावना छ। साँझतिर व्यापारमा राम्रै फाइदा हुनेछ। तर महत्त्वाकांक्षाले केही समस्या पनि निम्त्याउन सक्छ, सजग रहनुहोला। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : आँटले काम लिन नसक्दा केही पछि परिनेछ। समयको तालमेल नमिल्दा योजना अधुरै रहनेछ। ईर्ष्या गर्नेहरू सक्रिय रहनेछन् भने अवसरवादीहरूले आफ्ना कमजोरीको फाइदा उठाउने चेष्टा गर्नेछन्। सानातिना काममै अल्झनुपर्नेछ। साँझतिर आश्वासन दिनेहरूले झुक्याउन सक्छन्। आफ्ना सामानमा अरूले दाबी गर्न सक्छन्। अवसरवादीहरूबाट सावधान रहनुहोला। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : खानपानको असावधानीले स्वास्थ्य प्रतिकूल रहला। आम्दानी रोकिनाले केही योजना पनि स्थगन हुन सक्छन्। काम बिग्रने भयले पनि सताउनेछ। पहिलेका समस्या दोहोरिनाले अलमलमा परिएला। गोपनीयता बाहिरिनाले पनि केही समस्या आइपर्न सक्छ। साँझदेखि स्थितिमा सुधार आउनाले काम बन्नेछ। नयाँ कामतर्फ अग्रसर भइनेछ। मिहिनेतले लक्ष्यमा पुर्याउन सक्छ। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : प्रियजनसँग भेटघाट हुनेछ। तर विचार नमिल्नाले आफ्नैसँग वादविवाद हुन सक्छ। प्रेमको बन्धन कमजाेर बन्ने समय छ। उधाराे व्यापार गर्नुपर्ला। आँटेकाे यात्रा राेकिन सक्छ। काम बिग्रनाले अलि दुःख पाइनेछ। न्यून उपलब्धिमा चित्त बुझाउनुपर्ला। साँझतिर स्वास्थ्य कमजाेर बन्न सक्छ। विश्राम र आहारविहारमा ध्यान पुर्याउनुहोला। आफ्नाे श्रमबाट अरूले फाइदा उठाउनेछन्। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : भौतिक साधन जुट्नाले दिगो काम प्रारम्भ हुनेछ। साहसी काम गरेर प्रशस्त लाभ उठाउन सकिनेछ। नयाँ योजनातर्फ अग्रसर भइनेछ। रकम, श्रम र समय लागे पनि काम सम्पादन गर्न सकिनेछ। प्रयत्न गर्दा दिगो काम हातलागी हुन सक्छ। साँझतिर व्यापारमा फाइदा हुनेछ। थोरै लगानीबाट पनि नाफा कमाउन सकिनेछ। प्रियजनसँगको भेटघाटले साँझ रमाइलो रहनेछ। (नेपाली पात्रो)",
  "fetched_at": "2025-09-21T01:52:21.693503Z",
  "id": "6765293bf1f1aa7d65e48c4507920224a4402aad061d1bd031419299fed4208b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T01:10:18Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : काममा केही अलमल हुन सक्छ। अस्वस्थताले कमजोर भएको अनुभूति हुनेछ। परिस्थितिवश लक्ष्यमा पुग्न विलम्ब हुनेछ। प्रतिस्पर्धीहरूबाट पनि अलि जाेगिएर काम लिनुपर्ने समय छ। तत्कालको फाइदा हेर्दा पछिलाई समस्या पर्न सक्छ। साँझतिर नयाँ कामतर्फ अग्रसर भइनेछ। तर भौतिक साधनमा क्षति पुग्ने सम्भावना देखिएकाले &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ भदौ असोज ५ गते आइतबार",
  "url": "https://www.nepaljapan.com/09/21/681832/",
  "version": 1
}