{
  "byline": "नागरिक",
  "canonical_hash": "4e92893f83311c88280207e9bdd23523320b7a0059b039a7ebd1bc7b1ab107d5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758465178_jam_.jpg\" /></p><p>मुगुका दिपक बोहोरा घरबाट निस्केको एक हप्ता पुग्यो। बोहोरा अझै काठमाडौं पुग्न सकेका छैनन्। आइतरबार साँझसम्म उनी नारायणगढ–मुग्लिन सडकखण्डको तुईन खोलामा रोकिरहेका थिए। काठमाडौंमा तरकारी व्यावसाय गर्दै आएका बोहोरालाई सडकको अवस्थाले गन्तव्य तर्फ पुग्न नसकेका हुन्।</p><p>‘जनैपूर्णिमा मनाउन परिवार सहित घर गएको थिएँ। फर्किदा एक दिन दाउन्ने खण्डमा रोकिन पुग्यो। शुक्रबार साँझबाट यहाँ रोकिन पुगेँ’ तुईन खोलामा गएको पहिरो हेरिरहेका बोहोराले भने ‘एक साता भयो सडकको बास भइसक्यो।’</p><p>बर्खाको समयमा नारायणगढ–मुग्लिन सडक खण्ड छिचोल्न निकै सकस हुन्छ। सडक माथिबाट खस्ने पहिरोका कारण सास्ती खेप्दै आएको सवारी चालक हरिसिंह कार्की बताउँछन्।</p><p>‘असोज २ गते महेन्द्रनगरबाट यात्रु लिएर हिँडेको हुँ। एक दिनभरि दाउन्ने जाममा परेँ। त्यो पार गरेपछि मुग्लिन सडक खण्डमा रोकिन पुगेँ,’आफ्नो समस्या बताउँदै भने ‘काठमाडौंबाट यात्रुलिएर ४ गते फर्कनुपर्ने थियो। आइतबारसम्म यतै छु।’</p><p>बोहोरा र कार्कीले मात्र होइन आइतबार यस सडकखण्डमा यात्रा गरिरहेका यात्रुहरूले सास्ती पाइरहेका थिए। शुक्रबार साँझ ६ः३० बजेदेखि गएको पहिरोका कारण नारायणगढ–मुग्लिन सडक ४५ घण्टापछि एकतर्फि खुल्न सक्यो।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758465395_tuein.jpg\" /></figure><p>‘तुइन खोलामा माथिबाट सुख्खा पहिरो निरन्तर खस्छ छ। शनिबार दिनभरको प्रयासमा पहिरो हटाउन सकेनौँ,’ सडक डिभिजन कार्यालय चितवनका इन्जिनियर कृष्ण आचार्यले भने आइतबार साँझ मात्र एकतर्फि खुलाउन सकेका छौँ।’</p><p>अझैपनि इच्छाकामना गाउँपालिका–५ मा पर्ने तुइन खोलामा एक हप्तादेखि निरन्तर पहिरो खसेर बाटो थुनिने गरेको छ। शुक्रबार साँझ ६ः३० बजे खसेको पहिरो हालसम्मकै ठुलो पहिरो हो। पहाडै खसेर सडक अवरुद्ध भएको छ। सडक डिभिजन कार्यालय भरतपुरका अनुसार १६० मिटर लम्बाई, १० मिटर चौडाइ र १६ मिटर उचाइको पहिरो सडकमा पहाड बनेको थियो। माथिबाट ढुंगा खस्ने क्रम निरन्तर भइरहेपनि पाँच वटा मेसिन प्रयोग गरेर भएपनि एकतर्फि रुपमा सडक खुलाउन सकेको उनले बताए।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758452885_sadak_.jpg\" /></figure><p>एक तर्फि बाटो खुलेपनि सवारी साधनको अत्याधिक चाप छ। नारायणगढ, गैँडाकोट, रामनगर, आँपटारी, जुगेडी र उता मुग्लिनदेखि  कुरिनटारसम्म नै सवारी साधनको चाप रहेको छ।</p><p>त्यसलाई व्यवस्थापन गर्नका लागि जिल्लाको सुरक्षाकर्मीको टोली खटिएको प्रमुख जिल्ला अधिकारी गणेश कार्कीले बताए। तीन दिनदेखि रोकिएका सवारी साधनको चाप अत्याधिक छ,’ उनले भने ‘सवारी चालकले आफ्नो लेन मिचेर बस्दा अझ समस्या भएको छ। हामीले त्यसलाई व्यवस्थापन गरिरहेका छौँ।’</p><p>अर्याल शनिबार र आइतबार दिनभर तुइन खोलामा नै थिए। सवारी चालक तथा यात्रुलाई खानाको व्यवस्थापन संगै स्वास्थ्य परीक्षण समेत गरिएको उनले बताए।</p><p>असार महिना यता मात्र तुइन खोलामा साना ठुला गरेर ३० पटक पहिरो खसेको छ। सवारी साधन साथै कयौँ यात्रु घाइते भएका छन्।</p><p>विशेषगरी यस स्थानमा सडक विस्तारपछि पहिरो खस्ने क्रम रोकिएको छैन। यससँगै नारायणगढ–मुग्लिन सडक खण्डको दासढुंगादेखि मुग्लिनसम्म रहेका २४ किलोमिटरमा पहिरोको बढी जोखिम छ।</p><p>त्यसमध्ये सबैभन्दा जोखिम क्षेत्र २० वटा रहेका छन्। १५ किलो, १६ किलो, १७ किलो, १८ किलो, मौरी टोल, सेती दोभान, सिमलताल, घुमाउने, चोर खोला, नाम्चे पुल, कालि खोला, टोपे खोला बढी पहिरो जान्छ।</p><p>यसलाई मध्यनजर गर्दै दुई स्थानमा तयारी अवस्थामा जेसिभि र एक्स्काभेटर राख्ने गरिएको उनले जानकारी दिए। सोतिदोभान क्याम्पमा एक्साभेटर, लोडर, जेसिबि र ट्रेलर राख्ने गरिन्छ। </p><p>यसलाई दृष्टिगत गर्दै सडक विभागले पहिरो रोक्न १ अर्ब रुपैयाँको हाराहारीमा खर्च गरेको थियो। यद्यपि अझै चुनौती बन्दै गएको छ। विभागले जोखिम क्षेत्रमा ३० हजार वर्ग मिटर क्षेत्रमा पहिरो रोकथामको काम गरेको थियो। फलामे रड गाडेर स–साना ढुंगा तथा गेग्रानलाई छोप्ने (रक नेटिङ) र ठूला चट्टानलाई खस्न नदिन ८ मिटर गहिरो प्वाल पारेर फलामे रड छिराएर कस्ने (रक बोल्टिङ) काम भएको थियो।</p><p>दासढुंगादेखि मुग्लिनसम्म रहेका २४ किलोमिटरमा पहिरोको बढी जोखिम छ। नौ ठाउँमा पहिरो रोक्नका लागि तार, रडलगायतका सामग्री प्रयोग गरिएको थियो।</p><p>सडक खण्डको १५ किलो, १८ किलो, घुमाउने, भालुढुङ्गा, जलविरे, चार किलो, टोपेखोला र कालिखोला नजिक पहिरो रोकथामको काम भएको थियो।</p><p>रक बोल्टिङ र रक नेटिङ प्रविधिबाट गरिएको ठाउँमा आजभोलि पहिरो खसेको छैन। नयाँ ठाउँबाट पहिरो खसिरहेको सडक डिभिजन कार्यालय भरतपुरका सूचना अधिकारी आचार्य बताउँछन्।</p><p>‘ठ्याक्कै यही स्थानबाट पहिरो जान्छ भन्ने सक्ने अवस्थामा चाहिँ हामी छैनौँ। हामीले सोच्दै नसोचेको स्थानबाट गत वर्ष दुई वटा बस पहिरोले बगायो’, उनले भने ‘विगतमा पहिरो रोकथाम गरिएका स्थानमा पहिरो गएको छैन।’ नयाँ स्थानबाट पहिरो गइरहेको उनले बताए। नारायणगढ–मुग्लिन सडकखण्डको दुरी ३६ किलोमिटरको छ। विगतका वर्षमा कालिखोला, मौरी पुलले दुःख दिँदै आएको थियो।</p><p>यस सडकखण्डमा स्थानीय पालिकाले जथाभाबी सहायक बाटा खोलेका छन्। ठाउँ-ठाउँमा नदीजन्य वस्तुको उत्खनन भइरहेको छ। वातावरण प्रभाव मूल्याङ्कन नगरी भइरहेका यस्ता कामले यस खण्डमा झन्भन्दा झन् जोखिम बढिरहेको उनको उनले बताए।</p><p>यस सडक खण्डमा पहिरो नियन्त्रणका लागि अध्ययन सुरु भएको इन्जिनियर आचार्यले समेत बताए।</p>",
  "content_text": "मुगुका दिपक बोहोरा घरबाट निस्केको एक हप्ता पुग्यो। बोहोरा अझै काठमाडौं पुग्न सकेका छैनन्। आइतरबार साँझसम्म उनी नारायणगढ–मुग्लिन सडकखण्डको तुईन खोलामा रोकिरहेका थिए। काठमाडौंमा तरकारी व्यावसाय गर्दै आएका बोहोरालाई सडकको अवस्थाले गन्तव्य तर्फ पुग्न नसकेका हुन्। ‘जनैपूर्णिमा मनाउन परिवार सहित घर गएको थिएँ। फर्किदा एक दिन दाउन्ने खण्डमा रोकिन पुग्यो। शुक्रबार साँझबाट यहाँ रोकिन पुगेँ’ तुईन खोलामा गएको पहिरो हेरिरहेका बोहोराले भने ‘एक साता भयो सडकको बास भइसक्यो।’ बर्खाको समयमा नारायणगढ–मुग्लिन सडक खण्ड छिचोल्न निकै सकस हुन्छ। सडक माथिबाट खस्ने पहिरोका कारण सास्ती खेप्दै आएको सवारी चालक हरिसिंह कार्की बताउँछन्। ‘असोज २ गते महेन्द्रनगरबाट यात्रु लिएर हिँडेको हुँ। एक दिनभरि दाउन्ने जाममा परेँ। त्यो पार गरेपछि मुग्लिन सडक खण्डमा रोकिन पुगेँ,’आफ्नो समस्या बताउँदै भने ‘काठमाडौंबाट यात्रुलिएर ४ गते फर्कनुपर्ने थियो। आइतबारसम्म यतै छु।’ बोहोरा र कार्कीले मात्र होइन आइतबार यस सडकखण्डमा यात्रा गरिरहेका यात्रुहरूले सास्ती पाइरहेका थिए। शुक्रबार साँझ ६ः३० बजेदेखि गएको पहिरोका कारण नारायणगढ–मुग्लिन सडक ४५ घण्टापछि एकतर्फि खुल्न सक्यो। ‘तुइन खोलामा माथिबाट सुख्खा पहिरो निरन्तर खस्छ छ। शनिबार दिनभरको प्रयासमा पहिरो हटाउन सकेनौँ,’ सडक डिभिजन कार्यालय चितवनका इन्जिनियर कृष्ण आचार्यले भने आइतबार साँझ मात्र एकतर्फि खुलाउन सकेका छौँ।’ अझैपनि इच्छाकामना गाउँपालिका–५ मा पर्ने तुइन खोलामा एक हप्तादेखि निरन्तर पहिरो खसेर बाटो थुनिने गरेको छ। शुक्रबार साँझ ६ः३० बजे खसेको पहिरो हालसम्मकै ठुलो पहिरो हो। पहाडै खसेर सडक अवरुद्ध भएको छ। सडक डिभिजन कार्यालय भरतपुरका अनुसार १६० मिटर लम्बाई, १० मिटर चौडाइ र १६ मिटर उचाइको पहिरो सडकमा पहाड बनेको थियो। माथिबाट ढुंगा खस्ने क्रम निरन्तर भइरहेपनि पाँच वटा मेसिन प्रयोग गरेर भएपनि एकतर्फि रुपमा सडक खुलाउन सकेको उनले बताए। एक तर्फि बाटो खुलेपनि सवारी साधनको अत्याधिक चाप छ। नारायणगढ, गैँडाकोट, रामनगर, आँपटारी, जुगेडी र उता मुग्लिनदेखि कुरिनटारसम्म नै सवारी साधनको चाप रहेको छ। त्यसलाई व्यवस्थापन गर्नका लागि जिल्लाको सुरक्षाकर्मीको टोली खटिएको प्रमुख जिल्ला अधिकारी गणेश कार्कीले बताए। तीन दिनदेखि रोकिएका सवारी साधनको चाप अत्याधिक छ,’ उनले भने ‘सवारी चालकले आफ्नो लेन मिचेर बस्दा अझ समस्या भएको छ। हामीले त्यसलाई व्यवस्थापन गरिरहेका छौँ।’ अर्याल शनिबार र आइतबार दिनभर तुइन खोलामा नै थिए। सवारी चालक तथा यात्रुलाई खानाको व्यवस्थापन संगै स्वास्थ्य परीक्षण समेत गरिएको उनले बताए। असार महिना यता मात्र तुइन खोलामा साना ठुला गरेर ३० पटक पहिरो खसेको छ। सवारी साधन साथै कयौँ यात्रु घाइते भएका छन्। विशेषगरी यस स्थानमा सडक विस्तारपछि पहिरो खस्ने क्रम रोकिएको छैन। यससँगै नारायणगढ–मुग्लिन सडक खण्डको दासढुंगादेखि मुग्लिनसम्म रहेका २४ किलोमिटरमा पहिरोको बढी जोखिम छ। त्यसमध्ये सबैभन्दा जोखिम क्षेत्र २० वटा रहेका छन्। १५ किलो, १६ किलो, १७ किलो, १८ किलो, मौरी टोल, सेती दोभान, सिमलताल, घुमाउने, चोर खोला, नाम्चे पुल, कालि खोला, टोपे खोला बढी पहिरो जान्छ। यसलाई मध्यनजर गर्दै दुई स्थानमा तयारी अवस्थामा जेसिभि र एक्स्काभेटर राख्ने गरिएको उनले जानकारी दिए। सोतिदोभान क्याम्पमा एक्साभेटर, लोडर, जेसिबि र ट्रेलर राख्ने गरिन्छ। यसलाई दृष्टिगत गर्दै सडक विभागले पहिरो रोक्न १ अर्ब रुपैयाँको हाराहारीमा खर्च गरेको थियो। यद्यपि अझै चुनौती बन्दै गएको छ। विभागले जोखिम क्षेत्रमा ३० हजार वर्ग मिटर क्षेत्रमा पहिरो रोकथामको काम गरेको थियो। फलामे रड गाडेर स–साना ढुंगा तथा गेग्रानलाई छोप्ने (रक नेटिङ) र ठूला चट्टानलाई खस्न नदिन ८ मिटर गहिरो प्वाल पारेर फलामे रड छिराएर कस्ने (रक बोल्टिङ) काम भएको थियो। दासढुंगादेखि मुग्लिनसम्म रहेका २४ किलोमिटरमा पहिरोको बढी जोखिम छ। नौ ठाउँमा पहिरो रोक्नका लागि तार, रडलगायतका सामग्री प्रयोग गरिएको थियो। सडक खण्डको १५ किलो, १८ किलो, घुमाउने, भालुढुङ्गा, जलविरे, चार किलो, टोपेखोला र कालिखोला नजिक पहिरो रोकथामको काम भएको थियो। रक बोल्टिङ र रक नेटिङ प्रविधिबाट गरिएको ठाउँमा आजभोलि पहिरो खसेको छैन। नयाँ ठाउँबाट पहिरो खसिरहेको सडक डिभिजन कार्यालय भरतपुरका सूचना अधिकारी आचार्य बताउँछन्। ‘ठ्याक्कै यही स्थानबाट पहिरो जान्छ भन्ने सक्ने अवस्थामा चाहिँ हामी छैनौँ। हामीले सोच्दै नसोचेको स्थानबाट गत वर्ष दुई वटा बस पहिरोले बगायो’, उनले भने ‘विगतमा पहिरो रोकथाम गरिएका स्थानमा पहिरो गएको छैन।’ नयाँ स्थानबाट पहिरो गइरहेको उनले बताए। नारायणगढ–मुग्लिन सडकखण्डको दुरी ३६ किलोमिटरको छ। विगतका वर्षमा कालिखोला, मौरी पुलले दुःख दिँदै आएको थियो। यस सडकखण्डमा स्थानीय पालिकाले जथाभाबी सहायक बाटा खोलेका छन्। ठाउँ-ठाउँमा नदीजन्य वस्तुको उत्खनन भइरहेको छ। वातावरण प्रभाव मूल्याङ्कन नगरी भइरहेका यस्ता कामले यस खण्डमा झन्भन्दा झन् जोखिम बढिरहेको उनको उनले बताए। यस सडक खण्डमा पहिरो नियन्त्रणका लागि अध्ययन सुरु भएको इन्जिनियर आचार्यले समेत बताए।",
  "fetched_at": "2025-09-21T15:52:49.933700Z",
  "id": "67ec6246fb497715e4d98cb105a18944cc3f9706b26954da1f07d1d47e7ef214",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758465178_jam_.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758465395_tuein.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758452885_sadak_.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T15:34:36Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "बर्खाको समयमा नारायणगढ–मुग्लिन सडक खण्ड छिचोल्न निकै सकस हुन्छ। सडक माथिबाट खस्ने पहिरोका कारण सास्ती खेप्दै आएको सवारी चालक हरिसिंह कार्की बताउँछन्।...",
  "tags": null,
  "title": "अनिश्चित यात्रा: पहिरो र जामको चक्रव्यूहमा हजारौं यात्रु",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/uncertain-journey-thousands-of-passengers-in-a-maze-of-landslides-and-traffic-jams-67-82.html",
  "version": 1
}