{
  "author": "",
  "content": "वायु प्रदूषणको असर : समयभन्दा छिटो बुढो हुँदै मुटुका रक्तनली\n२०८२ असोज  ९ गते १४:५६\nमनिषा थापा\nShares\nप्रदूषित वायुका कणहरू सिधै फोक्सोको भित्री भागमा पुग्छन्, जहाँ रगतमा अक्सिजन मिसिन्छ । यस्ता कणहरूले फोक्सोको अक्सिजन अवशोषण क्षमता कम गर्छ ।\nमनिषा थापा\nShares\nNews Summary\nGenerated by OK AI. Editorially reviewed.\nनेपालमा वायु प्रदूषणले रक्तनलीमा क्याल्सियम जम्मा गराएर मुटु रोगको जोखिम ४० प्रतिशतले बढाएको छ ।\nवायु प्रदूषणमा बस्नेहरूको रक्तनलीमा क्याल्सियम जम्मा हुने दर सामान्यभन्दा दोब्बर हुन सक्छ।\nचिकित्सकहरूले मास्क लगाउने, एन्टिअक्सिडेन्टयुक्त खाना खाने, प्रदूषणबाट बच्ने र औद्योगिक उत्सर्जन नियन्त्रण गर्न सरकारलाई सुझाव दिएका छन्।\nवायु प्रदूषणले पुर्‍याउने हानि फोक्सोमा मात्र सीमित छैन । विज्ञहरू भन्छन्, ‘फोक्सो मात्र नभई यसले रक्तनलीमा गम्भीर असर गरी मुटुलाई समेत कमजोर पार्न सक्छ । रक्तनली उमेरभन्दा अघि नै बुढो हुन्छ ।\nग्लोबल बर्डेन अफ डिजिजले सन् २०१९ मा गरेको अध्ययनअनुसार\n, नेपालमा सन् १९९० देखि २०१९ सम्म हृदय रोगका कारण हुने मृत्युदर ४० प्रतिशतले बढेको छ, जसमा वायु प्रदूषण एक प्रमुख कारक हो ।\nकसरी यस्तो हुनसक्छ ?\nहावामा आँखाले देख्न नसक्ने पीएमः २.५ जस्ता सूक्ष्म कणहरू हुन्छन् । यी माइक्रोमिटरभन्दा साना हुन्छन् । श्वासमार्फत यी कणहरू फोक्सोमा पुग्छन् र रगतमा मिसिन्छन् । यी कणहरूका कारणले रक्तनलीको भित्री तहहरू सुनिन्छ । जसले रक्तनलीको लचकता र कार्यक्षमता घटाउँछ ।\nद लान्सेट जर्नलमा प्रकाशित १०० भन्दा बढी अध्ययनहरूको विश्लेषण\nअनुसार, लामो समयसम्म पीएमः२.५ र नाइट्रोजन अक्साइडको सम्पर्कमा रहँदा रक्तनलीमा क्याल्सियम जम्मा हुन्छ, जसले धमनीलाई कडा बनाउँछ । यो अवस्थालाई एथेरोस्क्लेरोसिस भनिन्छ, जसले रगतको प्रवाहमा अवरोध ल्याउँछ ।\nनेपाल पनि यो समस्याको उच्च जोखिममा रहेको मुटुरोग विशेषज्ञ डा. माधव विष्ट बताउँछन् । नेपालका काठमाडौं र विराटनगर जस्ता शहरमा सवारी साधनको धुवाँ, औद्योगिक उत्सर्जन र जंगलको डढेलोले हावाको स्तर खतरनाक रूपमा बढाइरहेकोले यस्ता ठाउँमा बसोबास गर्नेहरू धेरै खतरामा रहेको डा.विष्ठको भनाइ छ ।\nयस्ता प्रदूषित ठाँउमा बसोबास गर्नेहरूको रक्तनलीमा क्याल्सियम जम्मा हुने दर सामान्यभन्दा दोब्बर हुनसक्ने उनले जानकारी दिए ।\nक्याल्सियम जम्मा हुँदा रक्तनलीहरू संकुचित हुन्छन्, जसले मुटुमा रगत र अक्सिजनको आपूर्ति कम गर्छ । फलस्वरूप, हार्ट अट्याक, स्ट्रोक र अन्य मुटु रोगको जोखिम बढ्छ।\nअमेरिकन हार्ट एसोसिएशनको प्रतिवेदनले पनि लामो समयसम्म प्रदूषित हावाको सम्पर्कमा रहने व्यक्तिहरूमा हृदय रोग र स्ट्रोकको जोखिम २०–३० प्रतिशतले बढ्ने देखाएको छ । नेपालमा सन् २०१९ को तथ्यांकले यो जोखिमलाई थप पुष्टि गर्छ, जसअनुसार मुटु रोग नेपालमा मृत्युको प्रमुख कारण बनेको छ ।\nयो जोखिम शहरमा बस्नेलाई मात्रै नभई ग्रामीण क्षेत्रमा बसोबास गर्नेमा पनि रहेको मुटुरोग विश्षज्ञ डा. अशोक श्रेष्ठ बताउँछन् । ग्रामीण क्षेत्रमा इन्धनका रूपमा दाउराको प्रयोग गर्दा आउने धुँवाले पनि रक्तनलीमा उस्तै असर गर्ने उनको भनाइ छ । श्रेष्ठका अनुसार यस्ता क्षेत्रका महिलामा मुटु र फोक्सोको समस्या १५ देखि २५ प्रतिशत बढी हुनसक्छ ।\nरक्तनली कमजोर हुने कारण\nवायु प्रदूषणले शरीरमा अक्सिडेटिव स्ट्रेस उत्पन्न गर्छ, जुन फ्री र्‍याडिकल्स (हानिकारक अक्सिजन अणुहरू) को कारणले हुन्छ । यी फ्री र्‍याडिकल्सले कोषहरूलाई क्षति पुर्‍याउँछ र रक्तनलीको भित्री तहमा असर गर्ने डा. श्रेष्ठ बताउँछन ।\nडा. श्रेष्ठका अनुसार यो अवस्थालाई एन्डोथिलियल डिस्फंक्शन भनिन्छ, जसमा रक्तनलीहरूले आफ्नो सामान्य कार्य गर्न सक्दैनन् । रक्तनलीको लचकता कम हुँदा रगतको प्रवाहमा बाधा पुग्छ, जसले उच्च रक्तचाप, धमनीमा लेउ बन्ने र मुटु रोगको जोखिम बढाउँछ ।\nधुम्रपान जत्तिकै प्रदुषणले अप्रत्यक्षप्रत्यक्ष रूपमा मुटुको रक्तनलीको कार्यमा बाधा पार्ने उनी बताउँछन् । ‘अक्सिडेटिव स्ट्रेसले रक्तनलीलाई समयभन्दा पहिले बुढो बनाउँछ । हाम्रा धेरै बिरामीहरू ४० वर्षको उमेरमै ६० वर्षको जस्तो रक्तनलीको समस्या लिएर आउँछन् ’ डा. श्रेष्ठ सुनाउँछन् ।\nप्रदूषणबाट निस्किएको ग्यासले पहिलाबाट नै मुटु रोग र कोलेस्टेरोल भएकोलाई थप कठिन पार्ने हुँदा प्रदूषणबाट बच्न उनको सुझाव छ ।\n२०१७ को एक विश्लेषणले नेपालमा प्रदूषणलाई हृदय रोगको दोस्रो ठूलो जोखिम कारक मानेको डा.विष्ट बताउँछन् । ‘प्रदूषणले रक्तनलीमा लेउ बन्ने प्रक्रियालाई तीव्र बनाउँछ’ डा.विष्ट भन्छन्, ‘हामीले देखेका छौं, काठमाडौंका ट्राफिक पुलिस र सडक व्यापारीहरूमा यस्ता समस्याहरू धेरै छन् ।’\nयो कुरालाई\nनेपालको नसर्ने रोगहरूको जोखिम कारकबारे गरिएको स्टेप्स सर्वेक्षण २०१९\nले पनि केही हदसम्म पुष्टि गरेको छ । यो सर्वेक्षणमा शहरका व्यस्त क्षेत्रमा बस्ने मानिसहरूमा उच्च रक्तचाप ३० प्रतिशतले बढी भएको देखाएको छ । एसटिइपियस भनेको विश्व स्वास्थ्य संगठनले नसर्ने रोगको जोखिक कारकहरूको निगरानी र अध्ययन गर्न प्रयोग गरिने मानककृति विधि हो।\nवायु प्रदूषणले अक्सिजनको शुद्धतामा पार्ने प्रभाव\nसन् १९५० भन्दा पहिले वायु प्रदूषणबारे खासै चर्चा हुँदैनथ्यो । तर, इङ्ल्याण्डमा औद्योगिक कारखानाका कारण श्वास-प्रश्वास र यस सम्बन्धि संक्रमणका बिरामीहरू बढेपछि विश्वव्यापी रूपमा यो समस्याप्रति सचेतना बढ्यो ।\nनेपालमा पनि शहरीकरण, जनसङ्ख्याको चाप, सवारी साधनको धुवाँ र औद्योगिक उत्सर्जनले वायुमण्डलमा गम्भीर प्रभाव पारेको छ । यी प्रदूषकहरूले हामीले श्वास फेर्ने हावामा अक्सिजनको शुद्धता घटाएका छन् ।\nकाठमाडौं जस्ता शहरका धूलोमा १० माइक्रोमिटरभन्दा साना कणहरू प्रचुर मात्रामा हुने छाती तथा फोक्सो रोग विशषेज्ञ डा. कमल थापा बताउँछन् । ‘यी कणहरू सिधै फोक्सोको भित्री भागमा पुग्छन्, जहाँ रगतमा अक्सिजन मिसिन्छ’ डा.थापा भन्छन्, ‘यस्ता कणहरूले फोक्सोको अक्सिजन अवशोषण क्षमता कम गर्छ ।’\nउनका अनुसार सूक्ष्म कणहरू र विषाक्त ग्यासहरू (सल्फर डाइअक्साइड, नाइट्रोजन अक्साइड, कार्बन मोनोअक्साइड) ले अक्सिजनको शुद्धता घटाएर फोक्सोका कोषिकाहरूलाई क्षति पुर्‍याउँछ ।\nकाठमाडौंमा सवारी साधनको धुवाँ र धूलोमा पीएम २.५ को स्तर विश्व स्वास्थ्य संगठनको मापदण्डको भन्दा ४–५ गुणा बढी हुने डा.थापा बताउँछन् । ‘यस्तो अवस्थामा फोक्सोले शुद्ध अक्सिजन लिन सक्दैन, जसले रगतमा अक्सिजनको स्तर कम हुन्छ’ डा.थापा भन्छन्, ‘यसो हुँदा मुटुमा अतिरिक्त दबाब पर्छ, किनभने मुटुले कम अक्सिजनसहित रगतलाई शरीरभर पम्प गर्नुपर्छ ।’\nग्रामीण क्षेत्रमा इन्धनका लागि प्रयोग गर्ने दाउरा, गोबर वा कोइलाको धुवाँले घरभित्रको हावालाई दूषित बनाउने र यो पनि खतरनाक नै हुने उनको भनाइ छ ।\nअन्य अंगमा असर\nवायु प्रदूषणको प्रभाव फोक्सो, रक्तनली र मुटुमा मात्र सीमित छैन । यी हानिकारक कणहरू रगतमार्फत मस्तिष्कमा पुग्दा स्नायु सम्बन्धी समस्याहरू जस्तै डिमेन्सिया र अल्जाइमरको जोखिम बढाउँछ ।\nमिर्गौलामा रक्त प्रवाह कम हुँदा मिर्गौला रोगको खतरा पनि बढ्छ । त्यस्तै, प्रदूषणले प्रजनन स्वास्थ्यमा असर गर्छ, जसले पुरुष र महिलामा प्रजनन क्षमता कमजोर बनाउन सक्छ ।\nजोखिममा को-को छन् ?\nवायु प्रदूषणको असर सबैमा पर्छ, तर केही समूहहरूमा यो जोखिम बढी हुन्छ । बालबालिकाको फोक्सो र रक्तनली विकासको क्रममा हुने भएकाले उनीहरू बढी संवेदनशील हुन्छन ।\nवृद्धवृद्धामा उमेरसँगै रक्तनली कमजोर हुन्छ, र प्रदूषणले यो प्रक्रियालाई तीव्र बनाउँछ। मधुमेह, उच्च रक्तचाप वा मुटु रोग भएका व्यक्तिहरूमा प्रदूषणको असर गम्भीर हुन्छ ।\nशहरका व्यस्त सडक, औद्योगिक क्षेत्र वा धुलोधुवाँ बढी हुने ठाउँमा बस्नेहरूमा जोखिम उच्च हुन्छ । नेपालका ग्रामीण र शहरी दुवै क्षेत्रमा यो जोखिम भए पनि स्वास्थ्य सुविधाको कमीले र समयमै उचपारका लागि नपुग्ने हुँदा ग्रामीण क्षेत्रमा रहनेमा समस्या गम्भीर हुने बुझाइ डा. विष्टको छ ।\nकसरी बच्ने ?\nवायु प्रदूषणबाट पूर्ण रूपमा बच्न गाह्रो भए पनि केही उपाय अपनाएर यसको असर कम गर्न सकिने चिकित्सकहरूको सुझाव छ ।\n-मास्कको प्रयोग गर्ने :\nकाठमाडौं जस्ता धुवाँ धुलो धेरै उड्ने शहरमा अनिवार्य मास्क लगाउने ।\n-स्वस्थ खानेकुरा खाने :\nएन्टिअक्सिडेन्टयुक्त खानेकुराहरू (स्याउ, अमला, सुन्तला, हरियो सागसब्जी, ड्राईफ्रुटले अक्सिडेटिव स्ट्रेस कम गर्छ । ओमेगा–३ फ्याटी एसिड (माछा, आलसले) जस्ता खानेकुराले रक्तनलीको स्वास्थ्य सुधार गर्छ ।\n-बाहिरी प्रदूषणबाट जोगिने :\nधुलो, धुवाँ र सवारी चाप भएको क्षेत्रमा आवश्यक परे मात्र निस्किने । बिहान र बेलुका प्रदूषण कम हुने समयमा व्यायाम गर्ने ।\n-घरभित्रको हावा स्वच्छ राख्नुपर्छ :\nदाउराको सट्टा धुवाँ नआउने इन्धनको प्रयोग गर्ने । यस्ता इन्धन प्रयोग गर्नु पर्दा धुँवा बाहिर जाने खालको चुलो प्रयोग गर्ने ।\n-नियमित स्वास्थ्य जाँच जरुरी छ :\nरक्तचाप, कोलेस्टेरोल र मुटुको स्वास्थ्य जाँचले समस्यालाई समयमै पहिचान गर्न सकिन्छ ।\n-व्यायाम र तनाव व्यवस्थापन गर्ने :\nनियमित व्यायाम र योगले रक्तनलीको लचकता कायम राख्छ ।\n-सम्भव भए हरियाली बढाउने :\nघर र वरपर रुख–बिरुवा रोप्नाले हावालाई स्वच्छ बनाउन मद्दत गर्छ । इन्डोर प्लान्ट राख्न सकिन्छ, जसले हावालाई शुद्धिकरणमा मद्दत गर्छ।\nदीर्घकालीन समाधान\n‘वायु प्रदूषणको समाधान व्यक्तिगत स्तरमा मात्र होइन, नीतिगत स्तरमा पनि आवश्यक भएको डा. श्रेष्ठ बताउँछन् । उनका अनुसार सरकारले औद्योगिक उत्सर्जन नियन्त्रण र हरियाली नीति लागू गर्नुपर्छ । सरकारले सवारी साधनको धुवाँ कम गर्ने नियम, हरियाली प्रवर्द्धन र औद्योगिक उत्सर्जन नियन्त्रण गर्नुपर्छ ।\nव्यक्तिगत रूपमा साइकलको प्रयोग, सार्वजनिक यातायात र इन्धनको कम खपतले प्रदूषण घटाउन योगदान गर्छ ।\nNo ads found for this position\nNo ads found for this position\nवायु प्रदूषण\nहट टपिक्स\nअल्जाइमर\nआयुर्वेद\nइन्डोक्राइन (हर्मोन रोग)\nएचआईभी\nनेत्ररोग\nप्रसूति तथा स्त्रीरोग\nबालरोग\nमानसिक स्वास्थ्य (डिप्रेसन, एन्जाइटी)\nमिर्गौला तथा मुत्र रोग\nमुख तथा दन्त स्वास्थ्य\nयोग तथा प्राणायाम\nहेपटाइटिस\nलेखक\nमनिषा थापा\nलेखकको सबै आर्टिकल\nयो खबर पढेर तपाईलाई कस्तो महसुस भयो ?\nखुसी\nदुःखी\nअचम्मित\nउत्साहित\nआक्रोशित\nप्रतिक्रिया\nभर्खरै\nपुराना\nलोकप्रिय\nप्रतिक्रिया दिनुहोस्\nLogin to comment\nRemenber me\nForgot password?\nLogin\nखाता खोल्नु भएको छैन ?\nसाइनअप गर्नुहोस्\nवा इमेल/सोसल मिडियामार्फत् लगइन गर्नुहोस्\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\n+\nप्रतिक्रिया\n4\nप्रतिक्रिया\nसम्बन्धित खबर\nवायु प्रदूषणको असर : समयभन्दा छिटो बुढो हुँदै मुटुका रक्तनली\nआन्दोलनका घाइतेको उपचारका लागि फरच्युना हेल्थकेयरले दियो नि:शुल्क सिरिन्ज\nसमय नपुगी जन्मिएका बच्चामा हुन्छ फोक्सोको संक्रमण, के हुन्छ उपचार ?\nडा. बाबुराम पाण्डे\nबालरोग विशेषज्ञ\nछोरीलाई बचाउन ८० वर्षीया आमाले दिइन् मिर्गौला\nभ्रामक खबरले पार्छ मानसिक स्वास्थ्यमा ठूलो असर, बच्ने उपाय के ?\nफ्याटी लिभर : कलेजोमा बोसो जम्मा हुने रोग, कसरी बच्ने ?\nट्रेन्डिङ\n१\nछाती र गालामा गोलीको आलो घाउ बोकेर भाषण गरिरहेका एक युवक\n२\nसिभिल अस्पतालको इमर्जेन्सी : मुटु हल्लाउने त्यो दृश्य\n३\n‘नेताहरूले अब भ्रष्टाचार गर्नुअघि १० पटक सोच्नेछन् जस्तो लाग्छ’\n४\nमस्तिष्क मृत्यु भएका व्यक्तिबाट प्राप्त अंग २ महिला र १ पुरुषमा प्रत्यारोपण\n५\n‘हामीले बगाएको रगतबाट कसैले गलत फाइदा नउठाओस्’\n६\nसिभिल अस्पतालमा ५० बढी घाइते, अश्रुग्यासले त्रासमा स्वास्थ्यकर्मी\nवेबस्टोरिज\nपप संसारलाई हल्लाउने माइकल ज्याक्सनका ८ अवतार\n8\nStories\nशरीरमा रगतको काम के हो ?\n7\nStories\n८ फिल्म, जसले पिताको महत्व बुझाउँछ\n7\nStories\nपर्यटकलाई चकित पार्ने ‘डिज्नी वर्ल्ड’को ५ रहस्य\n5\nStories\nआखिर के छ गीतामा ?\n8\nStories\nफिचर\nसबै\nदम एवं अस्थमा (श्वासप्रश्वास)\nवायु प्रदूषणको असर : समयभन्दा छिटो बुढो हुँदै मुटुका रक्तनली\nस्वास्थ्य समाचार\nआन्दोलनका घाइतेको उपचारका लागि फरच्युना हेल्थकेयरले दियो नि:शुल्क सिरिन्ज\nबालरोग\nसमय नपुगी जन्मिएका बच्चामा हुन्छ फोक्सोको संक्रमण, के हुन्छ उपचार ?\nडा. बाबुराम पाण्डे\nबालरोग विशेषज्ञ\nमानसिक स्वास्थ्य (डिप्रेसन, एन्जाइटी)\nभ्रामक खबरले पार्छ मानसिक स्वास्थ्यमा ठूलो असर, बच्ने उपाय के ?\nग्यास्ट्रो (पेट तथा कलेजो रोग)\nफ्याटी लिभर : कलेजोमा बोसो जम्मा हुने रोग, कसरी बच्ने ?\nमानसिक स्वास्थ्य (डिप्रेसन, एन्जाइटी)\nआवश्यक छ शहीद परिवारलाई मनोसामाजिक सहयोग\nLogin\n+\nRemenber me\nForgot password?\nLogin\nNot have account yet?\nSignup Now\nOr use Social Media?\nGoogle\nTwitter\nForgot Password?\nSend Password Reset Link\nBack\nकृपया ध्यान दिनुहोस्:\nअब तपाइले कमेन्ट गर्नका लागि अनिवार्य रजिस्ट्रेसन गर्नुपर्ने छ ।\nआफ्नो इमेल वा गुगल, फेसबुक र ट्वीटरमार्फत् पनि सजिलै लगइन गर्न सकिने छ ।\nयदि वास्तविक नामबाट कमेन्ट गर्न चाहनुहुन्न भने डिस्प्ले नेममा सुविधाअनुसारको निकनेम र प्रोफाइल फोटो परिवर्तन गर्नुहोस् अनि ढुक्कले कमेन्ट गर्नहोस्, तपाइको वास्तविक पहिचान गोप्य राखिने छ ।\nरजिस्ट्रेसनसँगै बन्ने प्रोफाइमा तपाइले गरेका कमेन्ट, रिप्लाई, लाइक/डिसलाइकको एकमुष्ठ बिबरण हेर्नुहोस् ।\nUser Registration Form\n+\nUsername\nEmail\nPassword\nConfirm Password\nDisplay Name\nPhone / Mobile\nSign up\nOr use Social Media?\nGoogle\nTwitter",
  "description": "वायु प्रदूषणले पुर्‍याउने हानि फोक्सोमा मात्र सीमित छैन । विज्ञहरू भन्छन्, ‘फोक्सो मात्र नभई यसले रक्तनलीमा गम्भीर असर गरी मुटुलाई समेत कमजोर पार्न सक्छ । रक्तनली उमेरभन्दा अघि नै बुढो हुन्छ ।\r\n\r\nग्लोबल बर्डेन अफ डिजिजले …",
  "domain": "onlinekhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T11:15:20.080364Z",
  "id": "239d46faa0318e3e88144f55de2d68210d85bfaafb8f56c20716571cced156c4",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "वायु प्रदूषणको असर : समयभन्दा छिटो बुढो हुँदै मुटुका रक्तनली "
          ],
          [
            "og:url",
            "https://www.onlinekhabar.com/2025/09/1772225/effects-of-air-pollution-premature-aging-of-the-hearts-blood-vessels"
          ],
          [
            "og:description",
            "वायु प्रदूषणले पुर्‍याउने हानि फोक्सोमा मात्र सीमित छैन । विज्ञहरू भन्छन्, ‘फोक्सो मात्र नभई यसले रक्तनलीमा गम्भीर असर गरी मुटुलाई समेत कमजोर पार्न सक्छ । रक्तनली उमेरभन्दा अघि नै बुढो हुन्छ ।\r\n\r\nग्लोबल बर्डेन अफ डिजिजले …"
          ],
          [
            "og:image",
            "https://www.onlinekhabar.com/wp-content/uploads/2025/09/air-pollution-1024x523.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name",
            "Online Khabar"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "वायु प्रदूषणको असर : समयभन्दा छिटो बुढो हुँदै मुटुका रक्तनली "
            ],
            [
              "og:url",
              "https://www.onlinekhabar.com/2025/09/1772225/effects-of-air-pollution-premature-aging-of-the-hearts-blood-vessels"
            ],
            [
              "og:description",
              "वायु प्रदूषणले पुर्‍याउने हानि फोक्सोमा मात्र सीमित छैन । विज्ञहरू भन्छन्, ‘फोक्सो मात्र नभई यसले रक्तनलीमा गम्भीर असर गरी मुटुलाई समेत कमजोर पार्न सक्छ । रक्तनली उमेरभन्दा अघि नै बुढो हुन्छ ।\r\n\r\nग्लोबल बर्डेन अफ डिजिजले …"
            ],
            [
              "og:image",
              "https://www.onlinekhabar.com/wp-content/uploads/2025/09/air-pollution-1024x523.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name",
              "Online Khabar"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T09:11:08Z",
  "source": "अनलाइनखबर",
  "store_path": "_store/23/239d46faa0318e3e88144f55de2d68210d85bfaafb8f56c20716571cced156c4.json",
  "title": "वायु प्रदूषणको असर : समयभन्दा छिटो बुढो हुँदै मुटुका रक्तनली",
  "url": "https://www.onlinekhabar.com/2025/09/1772225/effects-of-air-pollution-premature-aging-of-the-hearts-blood-vessels",
  "version": 1
}