{
  "author": "स्वास्थ्यखबर :: 'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'",
  "content": "खबर\n'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'\nखरिद ऐनदेखि नीतिगत सुधार आवश्यक\nस्वास्थ्यखबर\nबिहीबार, असोज ९, २०८२\n१०:५०\nकाठमाडौं -\nसरकारले आधारभूत स्वास्थ्य सेवा अन्तर्गत ९८ प्रकारका औषधिहरु स्वास्थ्य संस्था मार्फत नागरिकलाई निशुल्क उपलब्ध गराउँदै आइरहेको छ। यसका लागि सरकारले हरेक वर्ष एक अर्ब २५ करोडभन्दा बढी बजेट छुट्याउँदै आइरहेको छ। सरकारले खरिद गर्ने औषधिमध्ये अधिकांस औषधि नेपालमै उत्पादन हुन्छन्।\nतर खरिद प्रक्रिया लगायतका कारणले गर्दा भने नेपाली उत्पादन कमै मात्रामा मात्र सरकारले खरिद गरिरहेको छ। नेपाली उद्योगीहरुले सरकारले खरिद ऐन र नीतिगत सुधार गर्ने हो भने ९८ प्रकारका औषधिमध्ये ९० प्रतिशतभन्दा बढी औषिध स्वदेशी उद्योगीले सहजै उपलब्ध गराउन सक्ने बताउँदै आइरहेका छन्। सरकारले खरिद ऐन लगायतका विषयमा सुधारका लागि गृहकार्य गरिरहेको बताउँदै आइरहेको छ।\nनेपालमा औषधि उत्पादनको अवस्था, यसका चुनौती र सम्भावनाबारे विभिन्न सरोकारवालाहरूको फरक-फरक धारणा पाइन्छ। नेपाल औषधि उत्पादक संघका प्रतिनिधिहरु नेपाली उद्योगको क्षमता भए पनि सरकारी नीतिका कारण काम गर्न नसकेको बताउँछन्। औषधि व्यवस्था विभागका अधिकारीहरूले पनि केही नीतिगत सुधारका प्रयास भइरहेको दाबी गर्छन्।\nनेपालको औषधि क्षेत्रमा नीति, गुणस्तर, शुल्क र आत्मनिर्भरताका विषयमा लामो समयदेखि बहस चल्दै आए पनि समाधान भने निस्कन सकेको छैन। सरकारदेखि औषधि उत्पादक र यस क्षेत्रका सरोकारवालाहरु संसदमा लैजान तयारी भइरहेको नयाँ औषधि ऐनले धेरै कुरा सम्बोधन गर्ने बताउँदै आइरहेका छन्। यद्यपि ऐनको मस्यौदामा भने उत्पादकहरुले धेरै संसोधन आवश्यक रहेको बताउँदै आइरहेका छन्।\nनेपालको समग्र औषधि बजारमा नेपाली उत्पादकको हिस्सा ४५ प्रतिशत हाराहारीमा रहेको छ। यी मध्ये सरकारी संस्थामा हुने आधारभूत औषधिको बजार सानो नै हो। तर सरकारले त्यही सानो बजार हिस्सामा नेपाली उत्पादकलाई साथ दिने हो भने नेपाली उत्पादकले अन्य नयाँ औषधि उत्पादन गर्न सक्ने बताउँछन्।\nसरकारको साथ र सहयोग हुने हो भने नेपालमा मात्र नभइ विदेशमा पनि औषधि निर्यात गर्न सकिने बताउँछन् औषधि उत्पादक संघका अध्यक्ष विप्लव अधिकारी। उनी भन्छन्, 'हामी नेपाली उत्पादकहरुले अन्तर्राष्ट्रियस्तरको गुणस्तरीय औषधि उत्पादन गर्दै आइरहेका छौं,' उनले भने, 'सरकारले साथ दिने हो भने नेपाल औषधिमा छिट्टै आत्मनिर्भर हुन्छ।'\nसरकारले हरेक वर्षको बजेट भाषणमा स्वदेशमा ‍नै उत्पादित औषधि खरिद गर्न प्राथमिकता दिइने बताउँदै आए पनि व्यवहारमा भने त्यस्तो नदेखिएको औषधि उत्पादकहरुको भनाइ छ। स्वास्थ्यखबरले औषधि व्यवस्था विभागदेखि नेपाली उत्पादकहरुसँग आधारभूत औषधि, सरकारी नीति, गुणस्तर, मूल्य लगायतका विषयमा कुराकानी गरेको छ। नेपाली उत्पादकहरुले दिएको जानकारी उनीहरुकै शब्दमा प्रस्तुत गरिएको छ।\nसरकारले औषधि क्षेत्रमा आवश्यक सहयोग गर्दै आइरहेको छ\nनारायण ढकाल\nमहानिर्देशक, औषधि व्यवस्था विभाग\nसरकारले ९८ प्रकारका औषधि निःशुल्क वितरण गर्दै आएको छ। गत वर्ष गरिएको एक अध्ययनअनुसार करिब ८० प्रतिशत औषधि दर्ता भएको र त्यसमध्ये ६७ प्रतिशत नेपाली उद्योगको उत्पादन भएको पाइएको थियो। यसले अझै पनि केही अत्यावश्यक औषधिहरू नेपाली कम्पनीहरूले नबनाएको देखाउँछ। औषधि व्यवस्था विभागले नेपाली कम्पनीहरूलाई अत्यावश्यक औषधि उत्पादन गर्न सुझाव दिएको छ, किनकि भविष्यमा स्वास्थ्य बीमामा पनि यस्ता औषधिको ठूलो हिस्सा रहनेछ। सरकारले नीतिगत रूपमा नै अत्यावश्यक औषधि उत्पादन गर्नुपर्ने नियम ल्याउने तयारी गरेको छ। कतिपय अवस्थामा खरिद प्रक्रियाका कारण पनि औषधिको उपलब्धता सुनिश्चित गर्न सकिएको छैन। एचआईभी, टीबी, कुष्ठरोग जस्ता रोगका औषधिहरू दाता निकायले निःशुल्क दिने गरेकोले बजारमा अभाव हुनु स्वाभाविक हो।\nसरकारले औषधि क्षेत्रमा आवश्यक सहयोग गर्दै आइरहेको छ। दुर्लभ रोगका लागि चाहिने औषधिको उत्पादनमा सरकारले सहयोग गर्नुपर्ने र यसतर्फ उद्योगहरूले ध्यान दिएमा राम्रो हुने थियो।१३ वटा खोप आधारभूत स्वास्थ्य सेवा अन्तर्गत प्रदान गरिने भए पनि त्यसको उत्पादनका लागि विशेष सुविधा आवश्यक पर्ने देखिन्छ।औषधि व्यवस्था विभागले मापदण्ड पूरा गरेका औषधिहरूलाई मात्र बजारमा जान दिने भएकाले गुणस्तरहीन औषधि बजारमा सितिमिति पाइँदैन।यद्यपि औषधिको भण्डारण र सङ्कलनको समयमा पनि गुणस्तरमा ह्रास आउन सक्छ।\nनेपाली औषधि उद्योगलाई कुनै संरक्षण दिएको देखिँदैन\nप्रभात रुङ्गाटा\nवरिष्ठ उपाध्यक्ष, नेपाल औषधि उत्पादक संघ\nमारुती फर्मा\nनेपाल सरकारले आधारभूत स्वास्थ्य सेवा र ९८ प्रकारका अत्यावश्यक औषधिहरूलाई प्राथमिकतामा राखेको कुरा गरे पनि नेपाली औषधि उद्योगलाई भने कुनै संरक्षण दिएको देखिँदैन। मूल्य सस्तो हुँदैमा गुणस्तर राम्रो हुन्छ भन्ने कुरामा हामी विश्वस्त छैनौँ। नेपाल सरकारले यो कुरा बुझ्न जरुरी छ कि गुणस्तरीय उत्पादन सधैँ सस्तो हुँदैन। जीवनशैलीमा उपभोग गरिने अन्य वस्तुजस्तै स्वास्थ्य सेवामा पनि गुणस्तरको कुरा महत्त्वपूर्ण हुन्छ। हामी टेस्ला वा मर्सिडीजजस्ता महँगा गाडी चढ्न सक्छौँ, पाँचतारे होटलमा खाना खान सक्छौँ र सडकमा पनि सस्तो खाना पाउन सक्छौँ। तर स्वास्थ्यको कुरामा भने यस्तो तुलना गर्न मिल्दैन। स्वास्थ्यमा सम्पूर्ण कुरा गुणस्तरीय हुनुपर्छ।\nएउटा औषधिको मूल्य नेपालमा चार रुपैयाँ पर्छ भने त्यही औषधि अमेरिकाले डलरमा किन्ने कारण के हो? अमेरिकाको नियमलाई नेपालमा लागू गराउन खोज्दा समस्या आउँछ। हाम्रो आम्दानी रुपैयाँमा छ भने खर्च डलरमा गराउन खोजिएको छ, जुन व्यावहारिक छैन। त्यसैले, माटोसुहाउँदो नियम लागू गर्नुपर्छ जसले उद्योगलाई संरक्षण पनि गरोस् र जनतालाई गुणस्तरीय औषधि पनि उपलब्ध गराओस्।\nनेपालमा करिब ३५० वटा विदेशी औषधि उद्योग दर्ता छन्। उनीहरूको 'जीएमपी' मापदण्ड र गुणस्तरको निरीक्षण हाम्रो जनशक्तिले गर्न सक्दैन। २५ वर्षअघि नेपालमा जीएमपी मापदण्ड थिएन। कागजातको आधारमा औषधि ल्याइन्थ्यो र सबैले बेच्थे। १५ वर्षअघि जीएमपी मापदण्ड बन्यो। तर अहिले ती ३५० विदेशी कम्पनी जीएमपी मापदण्डमा छन् कि छैनन् भन्ने कुरा नेपाल सरकारलाई के थाहा? तर, हाम्रा नेपाली कम्पनीहरूमा भने औषधि व्यवस्था विभागले नियममाथि नियम लगाउँछ। यसले नेपाली उद्योगहरूलाई प्रतिस्पर्धा गर्न कठिन भएको छ।\nयदि सरकारले नेपाली उद्योगलाई नेपाली मूल्यको आधारमा न्यूनतम मूल्य निर्धारण गरेर संरक्षण गर्छ भने मात्रै नेपाली उद्योगहरू उभो लाग्न सक्छन्। हाम्रो मूल्य र गुणस्तरमा सम्झौता नगरी टेन्डरको मूल्य मिल्छ भने मात्र हामी सहभागी हुन्छौँ।अहिले बीमा र टेन्डरबाट आउने औषधिले काम गर्दैन भन्ने कुरा पनि हुन थालेको छ। मूल्यमा मात्रै ध्यान दिँदा गुणस्तर र भण्डारण व्यवस्थापन कमजोर भएको छ। यसले औषधिको प्रभावकारितामा फरक परेको छ। हाल नेपाली सेनाले केही विशेष कम्पनीहरूको मात्र औषधि प्रयोग गर्न थालेको छ, जुन यसको एउटा उदाहरण हो। केही कम्पनीहरूले बजार बिगार्नका लागि टेन्डरमा मात्रै सहभागी हुने गरेका छन्।\nऔषधि व्यवस्था विभागले पनि पहिला आफ्नो मापदण्ड निर्धारण गर्नुपर्छ। आफ्नो क्षमता नहेरी ठूला कुरा गरेर मात्रै हुँदैन। सरकारले नेपाली उद्योगलाई संरक्षण गर्ने हो भने नेपाली औषधि उद्योगहरूको पनि आपसमा स्तर निर्धारण गर्नुपर्छ। सोही अनुसार बीमा र आधारभूत औषधि उत्पादन गर्ने जिम्मा दिनुपर्छ। तब मात्र नेपाली औषधि उद्योगको खुम्चिएको बजार फराकिलो हुन्छ र बजारमा ठाउँ पाउँछ।\nखरिद ऐन परिवर्तन नभए भविष्यमा स्वदेशी कम्पनी सरकारी टेन्डरमा सहभागी हुँदैनन्\nसन्तोष बराल\nमहासचिव, नेपाल औषधि उत्पादक संघ\nनेपालमा निःशुल्क रूपमा वितरण गरिँदै आएको ९८ प्रकारका औषधिहरूमध्ये अधिकांश स्वदेशी कम्पनीहरूले उत्पादन गर्न सक्छन्। केही सिरिन्जजन्य औषधिहरू भने तत्कालै बनाउन सकिने अवस्था छैन। नेपाल सरकारको सार्वजनिक खरिद ऐनअनुसार सबैभन्दा कम मूल्यमा औषधि खरिद गर्नुपर्ने बाध्यता छ। तर, स्वदेशी कम्पनीहरूले सरकारले तोकेको मूल्यमा औषधि दिन सक्दैनन् किनभने त्यो मूल्यमा गुणस्तर कायम राख्न सम्भव हुँदैन। यसै कारण नेपालका अधिकांश औषधि कम्पनीले सरकारलाई निःशुल्क प्रदान गरिने औषधि बिक्री गर्दैनन्।\nयदि सरकारले सार्वजनिक खरिद ऐन परिवर्तन गरेन भने भविष्यमा स्वदेशी कम्पनीहरू सरकारको कुनै पनि टेन्डरमा सहभागी हुन सक्ने छैनन्। हाल भएका ८० वटा औषधि उद्योगमध्ये ३–४ वटा बाहेक अन्य उद्योगले सरकारले खरिद गर्ने औषधि उपलब्ध गराउन सक्दैनन्। अहिलेसम्म सरकारलाई औषधि दिँदै आएका कम्पनीहरूले पनि त्यो प्रवद्र्धनका लागि सस्तोमा दिएका हुन्। सरकारको बुझाइ कम मूल्यमा पनि औषधि बन्दो रहेछ भन्ने छ, तर यो गलत हो। आगामी दिनमा औषधि व्यवसायीहरूले सरकारलाई औषधि नै नदिने मनस्थिति बनाएका छन् र छिट्टै यसको आधिकारिक जानकारी सरकारलाई दिइनेछ। यदि सरकारले अधिकतम खुद्रा मूल्यका आधारमा औषधि खरिद गर्ने हो भने हामी २–३ वटा बाहेक सबै ९८ प्रकारका औषधि उत्पादन गर्न सक्षम छौं।\nआधारभूत औषधि उत्पादन गर्न नेपाली उद्योग सक्षम छन्\nप्रवन दाहाल\nडिभाइन हेल्थ केयर\nनेपाल सरकारले निःशुल्क वितरण गर्ने ९८ प्रकारका औषधिहरूमध्ये अधिकांश औषधि उत्पादन गर्न स्वदेशी कम्पनीहरू नै सक्षम छन्। हाल औषधि उद्योगहरूको पूर्ण उत्पादन क्षमताको उपयोग भएको छैन। यदि सरकारले सबै ९८ प्रकारका औषधिको उत्पादनको जिम्मेवारी स्वदेशी कम्पनीहरूलाई दिएमा सबै उद्योगहरूको क्षमताको उपयोग हुन सक्छ, जसले आर्थिक मन्दी कम गर्न र औद्योगिकीकरणमा सकारात्मक योगदान दिन सक्छ। ८० प्रतिशतभन्दा बढी औषधि स्वदेशी कम्पनीले नै बनाउन सक्ने क्षमता छ। तर सरकारी संस्थामा बिक्रि गर्ने प्रक्रियामा केही सुधार आवश्यक छ। गुणस्तरीय नेपाली औषधि सरकारी संस्थामा लैजानका लागि खरिद ऐन संशोधन गर्न आवश्यक छ। सरकारले १५ प्रतिशत महँगो परे पनि स्वदेशी कम्पनीको औषधि खरिद गर्ने बताएको छ, जुन लागू भएमा उद्योगहरूलाई स्थायित्व दिन सकिनेछ।\nसरकारले सहयोग गरे धेरै काम गर्न सकिन्छ\nईश्वर भण्डारी\nकस्तुरी फर्मा\nनेपाली औषधि उद्योगहरूले विगतदेखि नै सरकारले निःशुल्क वितरण गर्दै आएका अत्यावश्यक औषधिहरू उत्पादन गर्दै आएका छन्। कोभिड महामारीको समयमा कस्तुरी फर्माले ४० लाखभन्दा बढी पारासिटामोल ट्याब्लेट सरकारलाई घाटामा उपलब्ध गराएको थियो।यदि सरकारले सहयोग गरेमा स्वदेशी कम्पनीहरूले सरकारलाई औषधि उपलब्ध गराउने कार्यमा निरन्तर योगदान दिन सक्छन्। हाल कतिपय कम्पनीका उत्पादन क्षमताको पूर्ण प्रयोग भएको छैन। क्षमता भएर पनि त्यस अनुसार उद्योग चलाउन नपाउनु दुखद हो।सरकारले थौरै मात्र सहजीकरण गर्ने हो भने धेरै उद्योगले पूर्ण क्षमतामा काम गर्ने अवस्था आउने छ।\nधेरै कम्पनीहरू धराशयी हुनबाट जोगिन सक्छन्\nसजलराज रेग्मी\nफर्मानिक्स लाइफ साइन्सेस प्रालि\nसरकारले अत्यावश्यक औषधिहरू स्वदेशी कम्पनीबाट मात्रै किनिदिएमा धेरै कम्पनीहरू धराशयी हुनबाट जोगिन सक्छन्। नेपाली कम्पनीहरूले गुणस्तरलाई प्राथमिकतामा राख्दै अन्तर्राष्ट्रिय मापदण्डभन्दा एक इन्च पनि तल नगरी औषधि उत्पादन गरिरहेका छन्। विदेशबाट आयात हुने औषधिमा आपूर्तिकर्ताको पहिचान नहुने समस्या रहेको र केही समयअघि मात्रै आयात गरिएको आइरन चक्की एन्टीमाइक्रोबियल फेल भएका कारण फिर्ता गर्नुपरेको थियो।\nप्रकाशित मिति: बिहीबार, असोज ९, २०८२\n१०:५०\nस्वास्थ्यखबर\nलेखकबाट\n                                                                थप\nप्रधानमन्त्री कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्ने\nस्वास्थ्यखबर भदौ अंक २०८२ [इ-पेपर]\nफार्मासिस्टः स्वास्थ्यको संरक्षक\nप्रतिक्रिया दिनुहोस्\nसम्बन्धित समाचार\nप्रधानमन्त्री कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्ने\nत्यसअघि आजै दिउँसो ४ बजे प्रधानमन्त्री कार्यालयमा बस्नेगरी प्रधानमन्त्री सुशीला कार्कीले मन्त्रिपरिषद्को बैठक बोलाएकी छन्।\n३ सेकेन्ड अगाडि\nस्वास्थ्यखबर भदौ अंक २०८२ [इ-पेपर]\nस्वास्थ्य खबरपत्रिकाको भदौ अंकमा स्वास्थ्यखबरको १३औं हेल्थ अवार्ड पाउनेहरुको विवरणसहितको सामग्री प्रकाशित छ। यसका साथै म्यागेजिनमा आधारभूत स्वास्थ्यका विषयमा कभर स्टोरी समेत प्रकाशित छ।\r\n\r\nयस वर्षको स्वास्थ्यखबर हेल्थ अवार्ड आधारभूत स्वास्थ्यमा नै केन्द्रित रहेर काम गर्ने व्यक्ति र संस्थालाई दिइएको छ।\n१८ मिनेट अगाडि\n'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'\nसरकारको साथ र सहयोग हुने हो भने नेपालमा मात्र नभइ विदेशमा पनि औषधि निर्यात गर्न सकिने बताउँछन् औषधि उत्पादक संघका अध्यक्ष विप्लव अधिकारी। उनी भन्छन्, 'हामी नेपाली उत्पादकहरुले अन्तर्राष्ट्रियस्तरको गुणस्तरीय औषधि उत्पादन गर्दै आइरहेका छौं,' उनले भने, 'सरकारले साथ दिने हो भने नेपाल औषधिमा छिट्टै आत्मनिर्भर हुन्छ।'\n४३ मिनेट अगाडि\nताजा समाचार\nसबै\nप्रधानमन्त्री कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्ने\n२ सेकेन्ड अगाडि\nस्वास्थ्यखबर भदौ अंक २०८२ [इ-पेपर]\n१८ मिनेट अगाडि\n'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'\n४३ मिनेट अगाडि\nफार्मासिस्टः स्वास्थ्यको संरक्षक\n१ घण्टा अगाडि\nस्वास्थ्य मन्त्रालयले सञ्चालनमा ल्यायो गुनासो व्यवस्थापन प्रणाली\n१७ घण्टा अगाडि\nआत्मचिन्तनको अभाव र हाम्रो संकटको चक्र\n१८ घण्टा अगाडि\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\n२० घण्टा अगाडि\nआचार संहिता र सुशासन प्रावधान पालन गर्न चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानको १२ बुँदे पत्र\n२० घण्टा अगाडि\nराष्ट्रपतिबाट मतदाता नामावली ऐन संशोधन गर्न अध्यादेश जारी\n२१ घण्टा अगाडि\nजेनजी आन्दोलन : निजी क्षेत्रको मात्रै करिब रु ८० अर्ब बराबरको क्षति\n२३ घण्टा अगाडि\nसबै\n            हेर्नुहोस\nट्रेण्डिङ\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nडा. संगीता कौशल मिश्रसहित ५  जनाको नाम मन्त्री बनाउन पठाइयो राष्ट्रपति कार्यालय\nआइतबार, असोज ५, २०८२\nस्वास्थ्य मन्त्रालयले गर्‍यो सरुवा र काज तत्कालका लागि स्थगित\nशुक्रबार, असोज ३, २०८२\nसबै हेर्नुहोस\nअन्तर्वार्ता\nसबै\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\nस्वास्थ्यखबर\nप्राडा ज्ञानेन्द्रमान सिंह कार्कीले भने- १० वर्ष पूर्वाधार र फ्याकल्टीमा गरेकाे लगानीले न्याय पायाे (भिडियो)\nस्वास्थ्यखबर\nइम्युन रोग भनेको हात्ति जस्तो हो, चिकित्सकले राम्ररी नहेर्दा झुक्याउँछ : डा धर्मागत भट्टराई (भिडियो संवाद)\nस्वास्थ्यखबर\n'स्वास्थ्यको दायित्वबाट भाग्न मिल्दैन, त्यसका लागि स्वास्थ्य बीमा नै बलियो बनाउनुपर्छ' [अन्तर्वार्ता]\nप्रवीण ढकाल\nउपचारअघि डाक्टरले आफू जोगिने उपाय खोज्नुपर्ने अवस्था आयो : डा लोचन कार्की  (अन्तर्वार्ता)\nस्वास्थ्यखबर\nनेपाललाई चिकित्सा शिक्षाको अन्तराष्ट्रिय केन्द्र बनाएर देशको विकास गर्न सकिन्छ\nडा. सबिहा यासमिन, प्रबन्ध निर्देशक नेपाल मेडिकल कलेज\nडा बच्चुकैलाश कैनीसँग संवाद : नेपालमा 'अस्पताल व्यवस्थापक'को भूमिका पूर्ण स्वीकार नगरिनुका कारण के-के हुन् ?\nस्वास्थ्यखबर\nवरिष्ठ अधिवक्ता विष्णु तिमिल्सेनासँग संवाद : चिकित्सा क्षेत्रका मुद्दा उपभोक्ता अदालतको प्राथमिकतामा परेका हुन् ?\nस्वास्थ्यखबर\nसबै हेर्नुहोस\nविचार/विश्लेषण\nजेन–जेडलाई जेन एक्सको सन्देश\nमंगलबार, असोज ७, २०८२\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nबुधबार, असोज १, २०८२\n'म आफ्नो पेशा र कर्मबाट नेपाल र नेपालीको हितका लागि सदैव योगदान दिइरहनेछु'\nसोमबार, भदौ ३०, २०८२\nजलेका संरचना-सामग्री व्यवस्थापनका सम्भावित जोखिम, कदम र सुझाव\nसोमबार, भदौ ३०, २०८२\nविद्यमान प्रतिकूलता, स्वास्थ्य र हाम्रो जिम्मेवारी\nशुक्रबार, भदौ २७, २०८२\nस्वास्थ्य सेवा प्रणालीमा स्वास्थ्य प्रवर्द्धनको महत्व\nआइतबार, भदौ २२, २०८२\nआधारभूत स्वास्थ्य सेवा नपाएर जीवन समाप्त गर्नुपर्ने अवस्था अझै छ : पूर्वस्वास्थ्य मन्त्री गिरी\nशुक्रबार, भदौ २०, २०८२\nसबै हेर्नुहोस\nब्लग\nसबै\nआत्मचिन्तनको अभाव र हाम्रो संकटको चक्र\nस्वास्थ्यखबर\nकर्णालीबाट जेन–जीलाई चिठी: आन्दोलनको तागतलाई अवसरमा बदलौं\nमहेन्द्रकुमार थापा\nघर जलेको भिडियो राख्दै वसन्त चौधरीले लेखे- जब सम्झनाहरू खरानीमा परिणत भए…\nस्वास्थ्यखबर\nजब हेल्थ क्याम्पमै पोस्टमार्टम गराउन खोजियो!\nडा. सुभाष लामिछाने\nहैजाको रोकथामदेखि उपचारसम्म: फार्मासिस्टको महत्त्वपूर्ण भूमिका\nरोशन गिरी, क्लिनिकल फार्मासिस्ट\nतपाईंको  रगतको प्रत्येक थोपा बन्न सक्छ कसैको जीवनको अमूल्य उपहार\nरूपक सिंह राजपूत\nतीन दिने खुशी खोज्ने कोर्स :  एक ‘अल्टर’को अध्यात्म यात्रा\nडिबी खड्का\nFrom A Mother’s Breastfeeding Diary : The village behind the Milk\nShraddha Upadhyaya\nसबै हेर्नुहोस\nलोकप्रिय\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nअनलाइन भोटिङबाट मन्त्री चयन हुँदै, को होला स्वास्थ्य मन्त्री?\nआइतबार, भदौ २९, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस",
  "description": "सरकारको साथ र सहयोग हुने हो भने नेपालमा मात्र नभइ विदेशमा पनि औषधि निर्यात गर्न सकिने बताउँछन् औषधि उत्पादक संघका अध्यक्ष विप्लव अधिकारी। उनी भन्छन्, 'हामी नेपाली उत्पादकहरुले अन्तर्राष्ट्रियस्तरको गुणस्तरीय औषधि उत्पादन गर्दै आइरहेका छौं,' उनले भने, 'सरकारले साथ दिने हो भने नेपाल औषधिमा छिट्टै आत्मनिर्भर हुन्छ।'",
  "domain": "swasthyakhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T06:26:50.116243Z",
  "id": "52971915f7b9844189519773dafa7c82d34e399bd360d74102b9443b27769b93",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'"
          ],
          [
            "og:url",
            "https://swasthyakhabar.com/story/60936/"
          ],
          [
            "og:description",
            "सरकारको साथ र सहयोग हुने हो भने नेपालमा मात्र नभइ विदेशमा पनि औषधि निर्यात गर्न सकिने बताउँछन् औषधि उत्पादक संघका अध्यक्ष विप्लव अधिकारी। उनी भन्छन्, 'हामी नेपाली उत्पादकहरुले अन्तर्राष्ट्रियस्तरको गुणस्तरीय औषधि उत्पादन गर्दै आइरहेका छौं,' उनले भने, 'सरकारले साथ दिने हो भने नेपाल औषधिमा छिट्टै आत्मनिर्भर हुन्छ।'"
          ],
          [
            "og:image",
            "https://swasthyakhabar.com/uploads/posts/medicne_basich-1758776492.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'"
            ],
            [
              "og:url",
              "https://swasthyakhabar.com/story/60936/"
            ],
            [
              "og:description",
              "सरकारको साथ र सहयोग हुने हो भने नेपालमा मात्र नभइ विदेशमा पनि औषधि निर्यात गर्न सकिने बताउँछन् औषधि उत्पादक संघका अध्यक्ष विप्लव अधिकारी। उनी भन्छन्, 'हामी नेपाली उत्पादकहरुले अन्तर्राष्ट्रियस्तरको गुणस्तरीय औषधि उत्पादन गर्दै आइरहेका छौं,' उनले भने, 'सरकारले साथ दिने हो भने नेपाल औषधिमा छिट्टै आत्मनिर्भर हुन्छ।'"
            ],
            [
              "og:image",
              "https://swasthyakhabar.com/uploads/posts/medicne_basich-1758776492.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T05:05:00Z",
  "source": "स्वास्थ्य साप्ताहिक",
  "store_path": "_store/52/52971915f7b9844189519773dafa7c82d34e399bd360d74102b9443b27769b93.json",
  "title": "'आधारभूत औषधि उत्पादनमा नेपाली उद्योग सक्षम'",
  "url": "https://swasthyakhabar.com/story/60936",
  "version": 1
}