{
  "byline": "देश सञ्चार",
  "canonical_hash": "c50e65e19a9b31b1aae626eae776ea40cc99a74af24f5fd366a801fc1d4fb8a0",
  "content_html": "<p>काठमाडौँ- नेपाली कांग्रेस सभापति शेरबहादुर देउवा एवम् नेतृ आरजु राणा देउवा, नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल &#8216;प्रचण्ड&#8217; र पूर्वऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको घरमा भेटिएको भनिएको पैसामाथि छानबिन सुरु हुने भएको छ।</p>\n<p>सम्पत्ति शुद्धीकरण अनुसन्धान विभागले गत भदौ २४ गते भएको जेनजी आन्दोलनका क्रममा यी नेताहरूको घरमा भेटिएका र जलेका भनिएका पैसाका नोटबारे अनुसन्धान सुरु गर्न लागिएको विभागका एक अधिकारीले जानकारी दिएका छन्।</p>\n<p>जसअनुसार आइतबार विभागको टोली देउवा र खड्काको नेताको बूढानीलकण्ठस्थित घर पुगेको थियो। टोलीले जलेका घरमा पुगेर मुचुल्का तयार गर्नुका साथै नोटका टुक्रा र खरानी संकलन गरेको ती अधिकारीले जनाएका छन्।</p>\n<p>टोली अब प्रचण्डको पनि घरमा जाने तयारीमा छ। उनको खुमलटारस्थित जलेको निवासमा छानबिन गर्न जाने तयारी गरेको जनाएको छ, जहाँ अहिले त्यहाँ प्रहरी सुरक्षा व्यवस्था गरिएको छ।</p>\n<p>ती अधिकारीका अनुसार आगजनीमा जलेका नोट र केही सग्ला नोट प्रदर्शनकारीले बोकिएको आशंका गरिएको छ। त्यसमाथि अनुसन्धान भइरहेको छ। जेनजी आन्दोलनका क्रममा भएको आगजनीमा नोटहरू जलेको र केही उडाइएको भनिएका फोटो, भिडियोहरू सामाजिक सञ्जालमा भाइरल छन्, यद्यपि त्यसमा सत्यता के हो भनी अनुसन्धान भइरहेको विभागले जनाएको छ।</p>\n<p>विभागले संकलन गरेको खरानी वा टुक्रा यदि वास्तविक नोट भएको प्रमाणित भए, त्यसलाई सम्पत्ति शुद्धीकरणसम्बन्धी अनुसन्धानमा ल्याइनेछ। राजस्व अनुसन्धान विभागले पनि यस विषयलाई ध्यानमा राखेर छानबिन सुरु गरेको छ।</p>",
  "content_text": "काठमाडौँ- नेपाली कांग्रेस सभापति शेरबहादुर देउवा एवम् नेतृ आरजु राणा देउवा, नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ र पूर्वऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको घरमा भेटिएको भनिएको पैसामाथि छानबिन सुरु हुने भएको छ। सम्पत्ति शुद्धीकरण अनुसन्धान विभागले गत भदौ २४ गते भएको जेनजी आन्दोलनका क्रममा यी नेताहरूको घरमा भेटिएका र जलेका भनिएका पैसाका नोटबारे अनुसन्धान सुरु गर्न लागिएको विभागका एक अधिकारीले जानकारी दिएका छन्। जसअनुसार आइतबार विभागको टोली देउवा र खड्काको नेताको बूढानीलकण्ठस्थित घर पुगेको थियो। टोलीले जलेका घरमा पुगेर मुचुल्का तयार गर्नुका साथै नोटका टुक्रा र खरानी संकलन गरेको ती अधिकारीले जनाएका छन्। टोली अब प्रचण्डको पनि घरमा जाने तयारीमा छ। उनको खुमलटारस्थित जलेको निवासमा छानबिन गर्न जाने तयारी गरेको जनाएको छ, जहाँ अहिले त्यहाँ प्रहरी सुरक्षा व्यवस्था गरिएको छ। ती अधिकारीका अनुसार आगजनीमा जलेका नोट र केही सग्ला नोट प्रदर्शनकारीले बोकिएको आशंका गरिएको छ। त्यसमाथि अनुसन्धान भइरहेको छ। जेनजी आन्दोलनका क्रममा भएको आगजनीमा नोटहरू जलेको र केही उडाइएको भनिएका फोटो, भिडियोहरू सामाजिक सञ्जालमा भाइरल छन्, यद्यपि त्यसमा सत्यता के हो भनी अनुसन्धान भइरहेको विभागले जनाएको छ। विभागले संकलन गरेको खरानी वा टुक्रा यदि वास्तविक नोट भएको प्रमाणित भए, त्यसलाई सम्पत्ति शुद्धीकरणसम्बन्धी अनुसन्धानमा ल्याइनेछ। राजस्व अनुसन्धान विभागले पनि यस विषयलाई ध्यानमा राखेर छानबिन सुरु गरेको छ।",
  "fetched_at": "2025-09-22T03:10:42.323913Z",
  "id": "da06d3843021d2f0659690e4c6ab10ffe38d3a845b2f04041d34e333d6f9e1a9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T01:59:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेपाली कांग्रेस सभापति शेरबहादुर देउवा एवम् नेतृ आरजु राणा...",
  "tags": null,
  "title": "देउवा र खड्काको घरमा ‘भेटिएका’ पैसाबारे छानबिन सुरु, प्रचण्डको घरमा पनि गर्ने तयारी",
  "url": "https://deshsanchar.com/2025/09/22/1096835/",
  "version": 1
}