{
  "byline": "रासस",
  "canonical_hash": "1e6df74506ac43d4a3f80e98fbf4cfbb0db0fb4c415e6dad6bb5c240e42067b1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1714829982_railway_nepal.jpg\" /></p><p>नेपाल रेल्वे कम्पनीले आफ्नो कम्पनीलाई व्यावसायिक तथा नाफामूलक बनाउन कार्गो रेल्वे सेवा सञ्चालनको प्रक्रिया अगाडि बढाएको छ।</p><p>भारतको जयनगरदेखि जनकपुरधाम हुँदै महोत्तरीको बिजलपुरासम्म सञ्चालनमा रहेको ६५ किलोमिटर लामो ब्रोडगेज यात्रुवाहक रेल्वेसँगै कार्गो सेवा सञ्चालन गर्ने तयारी भइरहेको कम्पनीले जनाएको हो।</p><p>भारत सरकारको १० अर्ब लागतमा मर्मत तथा निमार्ण भइ हाल जयनगरबाट जनकपुर हुँदै महोत्तरीको बिजलपुरासम्म यात्रुवाहक रेल्वे सेवा सञ्चालन भइरहेको छ।</p><p>नेपाल सरकारले भारत सरकारसँग खरिद गरेको दुईवटा इन्जिनसहितको चार/चार वटा वोगीमार्फत यस क्षेत्रका जनतालाई नियमित सेवा प्रदान गर्दै आएको छ।</p><p>यात्री ओसारपसार गरेर रेल्वे सेवालाई व्यावसायिक बनाउन तथा नाफामा लैजाने अवस्था नभएकाले सो कम्पनीले पटक–पटक नेपाल सरकारलाई ध्यान आर्कषण गराउँदै आएको छ।</p><p>कार्गाे रेल्वे सेवा निकट भविष्यमा सञ्चालनमा आउने कम्पनीका महाप्रबन्धक निरञ्जन झाले विश्वास व्यक्त गरे। अहिलेको रेल्वेमा वोगी थपेर वा नयाँ रेल नै थपेर कार्गाे रेल्वे सेवा सञ्चालन गर्ने भन्ने विषयमा छलफल भइरहेको उनको भनाइ छ।</p><p>कार्गाे रेल्वे सेवा सञ्चालनका लागि महोत्तरीको रामनगर तथा बर्दिवाससम्म रेल्वे सेवा विस्तार गर्न नयाँ स्टेशन निर्माण गर्नेमा भारतीय पक्ष अग्रसर भएको महाप्रबन्धक झाले बताए।</p><p>भारतको कलकत्ता बन्दरगाहदेखि सस्तो दरमा नेपालमा मालसमान ढुवानी गर्न कार्गाे रेल्वे सेवा सञ्चालनका लागि पहिलेदेखि यसक्षेत्रका व्यवसायीले माग गर्दै आएको भएपनि हालसम्म सञ्चालन हुन सकेको छैन।</p><p>जनकपुरका व्यवसायी रामनरेश साहले कार्गाे रेल्वे सेवा सञ्चालन भएमा मालसमान ढुवानीका लागि सहज तथा सस्तो हुने बताए।</p>",
  "content_text": "नेपाल रेल्वे कम्पनीले आफ्नो कम्पनीलाई व्यावसायिक तथा नाफामूलक बनाउन कार्गो रेल्वे सेवा सञ्चालनको प्रक्रिया अगाडि बढाएको छ। भारतको जयनगरदेखि जनकपुरधाम हुँदै महोत्तरीको बिजलपुरासम्म सञ्चालनमा रहेको ६५ किलोमिटर लामो ब्रोडगेज यात्रुवाहक रेल्वेसँगै कार्गो सेवा सञ्चालन गर्ने तयारी भइरहेको कम्पनीले जनाएको हो। भारत सरकारको १० अर्ब लागतमा मर्मत तथा निमार्ण भइ हाल जयनगरबाट जनकपुर हुँदै महोत्तरीको बिजलपुरासम्म यात्रुवाहक रेल्वे सेवा सञ्चालन भइरहेको छ। नेपाल सरकारले भारत सरकारसँग खरिद गरेको दुईवटा इन्जिनसहितको चार/चार वटा वोगीमार्फत यस क्षेत्रका जनतालाई नियमित सेवा प्रदान गर्दै आएको छ। यात्री ओसारपसार गरेर रेल्वे सेवालाई व्यावसायिक बनाउन तथा नाफामा लैजाने अवस्था नभएकाले सो कम्पनीले पटक–पटक नेपाल सरकारलाई ध्यान आर्कषण गराउँदै आएको छ। कार्गाे रेल्वे सेवा निकट भविष्यमा सञ्चालनमा आउने कम्पनीका महाप्रबन्धक निरञ्जन झाले विश्वास व्यक्त गरे। अहिलेको रेल्वेमा वोगी थपेर वा नयाँ रेल नै थपेर कार्गाे रेल्वे सेवा सञ्चालन गर्ने भन्ने विषयमा छलफल भइरहेको उनको भनाइ छ। कार्गाे रेल्वे सेवा सञ्चालनका लागि महोत्तरीको रामनगर तथा बर्दिवाससम्म रेल्वे सेवा विस्तार गर्न नयाँ स्टेशन निर्माण गर्नेमा भारतीय पक्ष अग्रसर भएको महाप्रबन्धक झाले बताए। भारतको कलकत्ता बन्दरगाहदेखि सस्तो दरमा नेपालमा मालसमान ढुवानी गर्न कार्गाे रेल्वे सेवा सञ्चालनका लागि पहिलेदेखि यसक्षेत्रका व्यवसायीले माग गर्दै आएको भएपनि हालसम्म सञ्चालन हुन सकेको छैन। जनकपुरका व्यवसायी रामनरेश साहले कार्गाे रेल्वे सेवा सञ्चालन भएमा मालसमान ढुवानीका लागि सहज तथा सस्तो हुने बताए।",
  "fetched_at": "2025-09-22T13:31:45.691617Z",
  "id": "da61d818fcbb17ec5932366d5567eee474ec3a1d1160085345adbf996f939b3e",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1714829982_railway_nepal.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T12:12:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल रेल्वे कम्पनीले आफ्नो कम्पनीलाई व्यावसायिक तथा नाफामूलक बनाउन कार्गो रेल्वे सेवा सञ्चालनको प्रक्रिया अगाडि बढाएको छ।...",
  "tags": null,
  "title": "नेपाल रेल्वे कम्पनीले मालवाहक रेल सञ्चालन गर्ने",
  "url": "https://nagariknews.nagariknetwork.com/economy/nepal-railway-company-to-operate-freight-trains-40-25.html",
  "version": 1
}