{
  "byline": "देश सञ्चार",
  "canonical_hash": "dfb08c4e6e6ce97a1b4371afc098ab401812ff8546f01ee47d2dff13f3eb08ce",
  "content_html": "<p>प्रधानमन्त्री सुशीला कार्कीले मंगलबार बिहान तिलगंगा आँखा प्रतिष्ठान पुगेर डा. सन्दुक रूइतलाई भेटेकी छन्।</p>\n<p>प्रधानमन्त्री कार्कीले प्रतिष्ठान नै पुगेर आँखा विज्ञ डा. रुइतसँग भेट गरेकी थिइन्।्</p>\n<p>सोही क्रममा डा. रुइतले प्रतिष्ठानका बिरामी छाडेर आफू सरकारमा नजाने बताएका छन्।</p>\n<p>प्रतिष्ठान परिसरमै संवाददाताहरूले डा. रुइत पनि मन्त्री बन्न लाग्नुभएको हो भनी प्रधानमन्त्री कार्कीलाई सोधेका थिए।</p>\n<p>कार्कीले उक्त प्रश्नको कुनै जवाफ दिइनन्।</p>\n<p>बरू डा. रुइतले आफैँ भनेका थिए- म यी बिरामीहरू छाडेर जान्न।</p>\n<p>जेनजी आन्दोलनलाई समर्थन गर्दै डा. रुइतले सामाजिक सञ्जालमा स्टाटस लेखेका थिए।</p>\n<p>प्रधानमन्त्री कार्की र डा. रुइतबीच के विषयमा कुराकानी भएको हो भन्नेबारे थाहा हुन सकेको छैन।</p>\n<p>कार्की नेतृत्वमा तीन जना मन्त्रीहरू रामेश्वर खनाल अर्थ,  कुलमान घिसिङ ऊर्जा र ओमप्रकाश अर्याल गृह तथा कानुन मन्त्रालय सम्हालिरहेका छन्। बाँकी मन्त्री नियुक्तिका लागि प्रधाननमन्त्री कार्कीले तयारी गरिरहेकी छन्।</p>",
  "content_text": "प्रधानमन्त्री सुशीला कार्कीले मंगलबार बिहान तिलगंगा आँखा प्रतिष्ठान पुगेर डा. सन्दुक रूइतलाई भेटेकी छन्। प्रधानमन्त्री कार्कीले प्रतिष्ठान नै पुगेर आँखा विज्ञ डा. रुइतसँग भेट गरेकी थिइन्।् सोही क्रममा डा. रुइतले प्रतिष्ठानका बिरामी छाडेर आफू सरकारमा नजाने बताएका छन्। प्रतिष्ठान परिसरमै संवाददाताहरूले डा. रुइत पनि मन्त्री बन्न लाग्नुभएको हो भनी प्रधानमन्त्री कार्कीलाई सोधेका थिए। कार्कीले उक्त प्रश्नको कुनै जवाफ दिइनन्। बरू डा. रुइतले आफैँ भनेका थिए- म यी बिरामीहरू छाडेर जान्न। जेनजी आन्दोलनलाई समर्थन गर्दै डा. रुइतले सामाजिक सञ्जालमा स्टाटस लेखेका थिए। प्रधानमन्त्री कार्की र डा. रुइतबीच के विषयमा कुराकानी भएको हो भन्नेबारे थाहा हुन सकेको छैन। कार्की नेतृत्वमा तीन जना मन्त्रीहरू रामेश्वर खनाल अर्थ, कुलमान घिसिङ ऊर्जा र ओमप्रकाश अर्याल गृह तथा कानुन मन्त्रालय सम्हालिरहेका छन्। बाँकी मन्त्री नियुक्तिका लागि प्रधाननमन्त्री कार्कीले तयारी गरिरहेकी छन्।",
  "fetched_at": "2025-09-16T08:31:22.821404Z",
  "id": "da61f080892da9b31320a306108cadf69646eb4a4e1a08873b5927dba02c2254",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T07:57:59Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "प्रधानमन्त्री सुशीला कार्कीले मंगलबार बिहान तिलगंगा आँखा प्रतिष्ठान पुगेर डा....",
  "tags": null,
  "title": "म बिरामी छाडेर सरकारमा जान्न: डा. रुइत",
  "url": "https://deshsanchar.com/2025/09/16/1094326/",
  "version": 1
}