{
  "byline": "Sangita Shrestha",
  "canonical_hash": "9e01d04ac95c1e0df6214e01fb692643e4c97ab77a757c227317a10eca72a14a",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Ghatasthapana-dashain tika and jamara\" class=\"wp-image-507065\" height=\"683\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2022/10/Ghatasthapana-2-1024x683-1.jpg\" width=\"1024\" /><figcaption class=\"wp-element-caption\">File: Ghatasthapana being observed at a home in Kathmandu. </figcaption></figure>\n\n\n\n<p>Kathmandu, September 21 </p>\n\n\n\n<p>With the conclusion of Pitri Paksha (Shora Shraddha) today, the Durga Paksha, which marks the beginning of Dashain, is starting. The festival officially begins tomorrow, September 22, with Ghatasthapana.</p>\n\n\n\n<p>As people prepare to celebrate Dashain, curiosity about the weather during the festival is natural. Will this year’s Dashain be rainy?</p>\n\n\n\n<p>According to meteorologist Dr Binod Pokharel, there is a high chance of a rainy Dashain this year. He explained that the weather will not be very active for the first week starting from Ghatasthapana, though there is still the possibility of showers in some places during the evenings. “In the second week, around the middle of the festival, weather activity is expected to increase, which makes the likelihood of a rainy Dashain across Nepal very high,” Dr Pokharel said.</p>\n\n\n\n<h2 class=\"wp-block-heading\">System developing in the Bay of Bengal</h2>\n\n\n\n<p>Disaster management expert and weather researcher Dr Dharma Raj Upreti also said that the monsoon is expected to persist in Nepal through Dashain.</p>\n\n\n\n<p>According to him, a weather system is likely to develop in the Bay of Bengal starting Ashoj 9. Its major impact will be felt in Bangladesh, Myanmar, and the Indian states of Sikkim, Assam, and Meghalaya. It may partially affect Nepal’s eastern border areas, potentially delaying the monsoon’s withdrawal from Nepal, Dr Upreti noted.</p>\n\n\n\n<p>Weather forecasts are generally based on models such as ICON, GFS, and ECMWF (European model). However, these models do not show identical outcomes.</p>\n\n\n\n<p>The European model indicates little chance of rainfall in eastern Nepal but predicts heavy rainfall in India’s Uttarakhand and Himachal Pradesh, which could have some impact on Nepal’s Sudurpaschim Province.</p>\n\n\n\n<p>Because different models present varying possibilities, Dr Upreti advised the public to rely on official updates only from the Department of Hydrology and Meteorology. “Some models show rainfall starting next Sunday in areas from Koshi to Gandaki Province, while others even predict showers during the festival days themselves. Therefore, it is best to follow official updates from the department,” he said.</p>\n\n\n\n<h2 class=\"wp-block-heading\">What do meteorologists at the Department say?</h2>\n\n\n\n<p>The Department of Hydrology and Meteorology generally does not provide official forecasts beyond three days.</p>\n\n\n\n<p>According to meteorologist Govinda Jha of the department’s Weather Forecasting Division, a special Dashain bulletin will be issued to provide official information on festival weather. He urged people to wait a few days and not rely on unofficial sources.</p>\n\n\n\n<p>Another meteorologist from the department said the system developing in the Bay of Bengal is unlikely to have a direct impact on Nepal. “It will move through central India, so Nepal will not be directly affected,” he said.</p>\n\n\n\n<p>As for the immediate forecast, there is a chance of moderate rainfall in some hilly areas of Koshi and Bagmati Provinces today. Tomorrow and the day after, most parts of the country are expected to see clear weather.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/how-likely-is-a-rainy-dashain-this-year.html\" rel=\"nofollow\">What are the chances of rain during Dashain this year?</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "File: Ghatasthapana being observed at a home in Kathmandu. Kathmandu, September 21 With the conclusion of Pitri Paksha (Shora Shraddha) today, the Durga Paksha, which marks the beginning of Dashain, is starting. The festival officially begins tomorrow, September 22, with Ghatasthapana. As people prepare to celebrate Dashain, curiosity about the weather during the festival is natural. Will this year’s Dashain be rainy? According to meteorologist Dr Binod Pokharel, there is a high chance of a rainy Dashain this year. He explained that the weather will not be very active for the first week starting from Ghatasthapana, though there is still the possibility of showers in some places during the evenings. “In the second week, around the middle of the festival, weather activity is expected to increase, which makes the likelihood of a rainy Dashain across Nepal very high,” Dr Pokharel said. System developing in the Bay of Bengal Disaster management expert and weather researcher Dr Dharma Raj Upreti also said that the monsoon is expected to persist in Nepal through Dashain. According to him, a weather system is likely to develop in the Bay of Bengal starting Ashoj 9. Its major impact will be felt in Bangladesh, Myanmar, and the Indian states of Sikkim, Assam, and Meghalaya. It may partially affect Nepal’s eastern border areas, potentially delaying the monsoon’s withdrawal from Nepal, Dr Upreti noted. Weather forecasts are generally based on models such as ICON, GFS, and ECMWF (European model). However, these models do not show identical outcomes. The European model indicates little chance of rainfall in eastern Nepal but predicts heavy rainfall in India’s Uttarakhand and Himachal Pradesh, which could have some impact on Nepal’s Sudurpaschim Province. Because different models present varying possibilities, Dr Upreti advised the public to rely on official updates only from the Department of Hydrology and Meteorology. “Some models show rainfall starting next Sunday in areas from Koshi to Gandaki Province, while others even predict showers during the festival days themselves. Therefore, it is best to follow official updates from the department,” he said. What do meteorologists at the Department say? The Department of Hydrology and Meteorology generally does not provide official forecasts beyond three days. According to meteorologist Govinda Jha of the department’s Weather Forecasting Division, a special Dashain bulletin will be issued to provide official information on festival weather. He urged people to wait a few days and not rely on unofficial sources. Another meteorologist from the department said the system developing in the Bay of Bengal is unlikely to have a direct impact on Nepal. “It will move through central India, so Nepal will not be directly affected,” he said. As for the immediate forecast, there is a chance of moderate rainfall in some hilly areas of Koshi and Bagmati Provinces today. Tomorrow and the day after, most parts of the country are expected to see clear weather. The post What are the chances of rain during Dashain this year? appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T08:25:24.750484Z",
  "id": "da754f7be054bab253e1227510d58f4b954e00f293bd40977c9f4859d3d22d13",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2022/10/Ghatasthapana-2-1024x683-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T08:06:57Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 With the conclusion of Pitri Paksha (Shora Shraddha) today, the Durga Paksha, which marks the beginning of Dashain, is starting. The festival officially begins tomorrow, September 22, with Ghatasthapana. As people prepare to celebrate Dashain, curiosity about the weather during the festival is natural. Will this year’s Dashain be rainy? According to [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/how-likely-is-a-rainy-dashain-this-year.html\" rel=\"nofollow\">What are the chances of rain during Dashain this year?</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "What are the chances of rain during Dashain this year?",
  "url": "https://english.onlinekhabar.com/how-likely-is-a-rainy-dashain-this-year.html",
  "version": 1
}