{
  "byline": "नेपालन्युज",
  "canonical_hash": "70d0ca830e56d9e9b819c4e546bd925b67b914bbb300b45444805c03a61eaf1c",
  "content_html": "<p><strong>काठमाडौं।</strong> नवनियुक्त मन्त्रीहरूले पद तथा गोपनीयताको सपथ लिएका छन्। राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरूलाई सपथ गराएका हुन्।</p>\n\n\n\n<p>अर्थमन्त्रीमा रामेश्वर खनाल, ऊर्जा, सहरी विकास तथा भौतिक पूर्वाधारमन्त्रीमा कुलमान घिसिङ र गृह तथा कानुनमन्त्रीमा ओमप्रकाश अर्यालले सपथ लिएका हुन्।</p>\n\n\n\n<p>सपथ ग्रहण समारोहमा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, राष्ट्रियसभाका अध्यक्ष नारायण दाहाल र प्रधानन्यायाधीश प्रकाशमानसिंह राउतलगायतका व्यक्ति सहभागी थिए।</p>",
  "content_text": "काठमाडौं। नवनियुक्त मन्त्रीहरूले पद तथा गोपनीयताको सपथ लिएका छन्। राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरूलाई सपथ गराएका हुन्। अर्थमन्त्रीमा रामेश्वर खनाल, ऊर्जा, सहरी विकास तथा भौतिक पूर्वाधारमन्त्रीमा कुलमान घिसिङ र गृह तथा कानुनमन्त्रीमा ओमप्रकाश अर्यालले सपथ लिएका हुन्। सपथ ग्रहण समारोहमा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, राष्ट्रियसभाका अध्यक्ष नारायण दाहाल र प्रधानन्यायाधीश प्रकाशमानसिंह राउतलगायतका व्यक्ति सहभागी थिए।",
  "fetched_at": "2025-09-15T06:57:20.551856Z",
  "id": "da79bfdda14146422afe2c59e841d5d6c1d8ccd5d614715d6d5b311dee391b87",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-15T06:44:04Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। नवनियुक्त मन्त्रीहरूले पद तथा गोपनीयताको सपथ लिएका छन्। राष्ट्रपति रामचन्द्र पौडेलले नवनियुक्त मन्त्रीहरूलाई सपथ गराएका हुन्। अर्थमन्त्रीमा रामेश्वर खनाल, ऊर्जा, सहरी विकास तथा भौतिक पूर्वाधारमन्त्रीमा कुलमान घिसिङ र गृह तथा कानुनमन्त्रीमा ओमप्रकाश अर्यालले सपथ लिएका हुन्। सपथ ग्रहण समारोहमा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, राष्ट्रियसभाका अध्यक्ष नारायण दाहाल र प्रधानन्यायाधीश प्रकाशमानसिंह राउतलगायतका व्यक्ति [&#8230;]",
  "tags": null,
  "title": "नवनियुक्त मन्त्रीहरूले लिए सपथ",
  "url": "https://nepalnews.com/2025/09/15/newly-appointed-ministers-take-oath/",
  "version": 1
}