{
  "byline": "Prasun Sangroula",
  "canonical_hash": "9d20e76aeec40608136e62f82d442bf602b2f2a76b25d57d5e13a81b73400f15",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Nearly 200 thousand people leave Kathmandu Valley in five days\" class=\"wp-image-574720\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Dashain-ktm.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 22 </p>\n\n\n\n<p>With Dashain aura in the air, more than 189,000 people left the Kathmandu Valley in the last five days.<br />According to the Kathmandu Valley Traffic Police Office, such number of passengers moved outside the Kathmandu Valley in 29,360 public vehicles from September 17 to 21. The vehicles left the federal capital via Thankot, Sanga, Dakshinkali and Balaju check points.</p>\n\n\n\n<p>Deputy Superintendent of Police at the Office, Lokendra Singh Guru, informed that people hailing from different parts of the country and living in the Kathmandu Valley for study, business, and employment have started heading towards their hometowns to celebrate Dashain festival.</p>\n\n\n\n<p>Total 34,556 passengers left Kathmandu Valley on September 17 while 36,100 on September 18, 40,555 on September 19, 34,879 on September 20 and 43,124 on September 21.</p>\n\n\n\n<p>Similarly, General Secretary of the Federation of Nepalese National Transport Entrepreneurs, Dek Nath Gautam, opined that problem had surfaced in movement of vehicles along many highways this year due to landslide. Thousands of vehicles were stranded due obstruction of Muglin-Narayangadh road section for hours, he added, urging the government to make prompt efforts to resume the highways soon.</p>\n\n\n\n<p>Huge number of people started thronging New Bus Park, Gongabu to secure bus tickets for heading towards villages to celebrate the biggest festival of Hindu people, Dashain.</p>\n\n\n\n<p>More than 15,000 passengers are now leaving Kathmandu Valley from New Bus Park every day while this number in other normal days recorded 4,000-5,000, mentioned Gautam.</p>\n\n\n\n<p> </p>\n<p>The post <a href=\"https://english.onlinekhabar.com/200-thousand-people-leave-kathmandu.html\" rel=\"nofollow\">Nearly 200 thousand people leave Kathmandu Valley in five days</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 22 With Dashain aura in the air, more than 189,000 people left the Kathmandu Valley in the last five days. According to the Kathmandu Valley Traffic Police Office, such number of passengers moved outside the Kathmandu Valley in 29,360 public vehicles from September 17 to 21. The vehicles left the federal capital via Thankot, Sanga, Dakshinkali and Balaju check points. Deputy Superintendent of Police at the Office, Lokendra Singh Guru, informed that people hailing from different parts of the country and living in the Kathmandu Valley for study, business, and employment have started heading towards their hometowns to celebrate Dashain festival. Total 34,556 passengers left Kathmandu Valley on September 17 while 36,100 on September 18, 40,555 on September 19, 34,879 on September 20 and 43,124 on September 21. Similarly, General Secretary of the Federation of Nepalese National Transport Entrepreneurs, Dek Nath Gautam, opined that problem had surfaced in movement of vehicles along many highways this year due to landslide. Thousands of vehicles were stranded due obstruction of Muglin-Narayangadh road section for hours, he added, urging the government to make prompt efforts to resume the highways soon. Huge number of people started thronging New Bus Park, Gongabu to secure bus tickets for heading towards villages to celebrate the biggest festival of Hindu people, Dashain. More than 15,000 passengers are now leaving Kathmandu Valley from New Bus Park every day while this number in other normal days recorded 4,000-5,000, mentioned Gautam. The post Nearly 200 thousand people leave Kathmandu Valley in five days appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-22T08:56:40.835953Z",
  "id": "dacf9a492634b0082ce173959240159abe9c83fa93b7411b8836ef98f62e7e0f",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Dashain-ktm.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-22T08:52:38Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 22 With Dashain aura in the air, more than 189,000 people left the Kathmandu Valley in the last five days.According to the Kathmandu Valley Traffic Police Office, such number of passengers moved outside the Kathmandu Valley in 29,360 public vehicles from September 17 to 21. The vehicles left the federal capital via Thankot, [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/200-thousand-people-leave-kathmandu.html\" rel=\"nofollow\">Nearly 200 thousand people leave Kathmandu Valley in five days</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Nearly 200 thousand people leave Kathmandu Valley in five days",
  "url": "https://english.onlinekhabar.com/200-thousand-people-leave-kathmandu.html",
  "version": 1
}