{
  "author": "",
  "content": "राष्ट्रपतिले ‘बडो जुक्तिले प्राप्त अवसर’ भन्नुको अर्थ के?\nPosted on\nSeptember 13, 2025\nSeptember 13, 2025\nby\nSalokya\nअन्तरिम प्रधानमन्त्री सुशीला कार्कीको हिजो रातिको शपथ ग्रहणसँगै देशमा एक किसिमको अन्यौल हट्यो। आजदेखि निषेधाज्ञा र कर्फ्यु पनि हट्यो। सडकमा सेनाको उपस्थिति पनि देखिएन। एकछिन यसो निस्किएको थिएँ, जलेका भवनहरुमा सरसफाई चलिरहेको छ। बाटोको बीचमा रहेका जलाइएका गाडीहरुलाई छेउमा राखिएको छ। सफा गरे पनि टायर सहित अन्य वस्तु जल्दाको कालो दाग सडकहरुमा कायमै छ। घाइते भए पनि जनजीवन बिस्तारै सामान्य भएको देखियो।\nहिजै दुई तीन जना मन्त्रीहरुले पनि शपथ लिने भनिए पनि आज दिनभरसमेत भएन। केही मिडियाले त हिजै कुलमान घिसिङ, ओमप्रकाश अर्याल र बालानन्द शर्मालाई मन्त्री बनाइसकेका थिए। आज त काठमाडौँ महानगरपालिकाका नगर प्रहरी राजु पाण्डे गृहमन्त्री बन्दै भनेर समेत हल्लाखोरहरुले हल्ला गर्न भ्याए। फेसबुकमा होइन, कुनै भुरेटाकुरे अनलाइनमै। एक जना चाकडीबाजले त सर्वेन्द्र खनालको नाम पनि फेसबुक पोस्टमा लेखेको देखिँदै थियो।\nअनि अनलाइन मतदानबाट मन्त्रीहरु छानिने भनेर पनि खबर लेखेको देखियो। यी सब हल्लामै सीमित रहे। आज दिनभर अन्तरिम प्रधानमन्त्री बाहेक मन्त्रीहरु भेटिएनन्।\nबरु आज राष्ट्रपति रामचन्द्र पौडेलको अर्को विज्ञप्ति आयो। विज्ञप्तिको वाक्य ‘बडो जुक्तिले प्राप्त अवसर’ अर्थपूर्ण छ।\nसोमबार सरकारले प्रदर्शनमा गरेको दमनपछि मंगलबार भड्किएको आक्रोश यति तीव्र भयो कि राज्यको उपस्थिति नै गुम्यो, भीडतन्त्र हावी भयो। अलि समयपछि सेना मूभ भयो। त्यसपछि लामो समय अन्यौल रह्यो।\nप्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएको कागज सार्वजनिक भयो। तर उनी अहिलेसम्म देखा परेका छैनन्। उनको क्याबिनेटका मन्त्रीहरु पनि सार्वजनिक भएका छैनन्।\nशपथ ग्रहणमा सामान्यतया निवर्तमान प्रधानमन्त्री उपस्थित हुन्छन्, सभामुख, राष्ट्रिय सभा अध्यक्ष उपस्थित हुन्छन्। तर सुशीला कार्कीको शपथमा कोही देखिएनन्।\nराष्ट्रपति स्वयं पनि देखिएका थिएनन्। राष्ट्रपतिको ठाउँमा प्रधान सेनापति अशोकराज सिग्देलले राष्ट्रलाई सम्बोधन गरे। वार्तामा बोलाए। राष्ट्रपतिको विज्ञप्तिमात्र आयो।\nआन्दोलनरत पक्षसित सुरुवाती वार्ता पनि जङ्गी अड्डामा नै भयो।\nराष्ट्रपतिलाई सार्वजनिक गर्नुपर्ने माग समेत सामाजिक सञ्जालमा र सडकमा देखियो। राष्ट्रपति कहाँ छन् भन्ने नै खुलेको थिएन। उनलाई नजरबन्दमा राखिएको, सेनाले राजीनामा दिन दबाब दिएको जस्ता हल्ला पनि चले। बिहीबार बल्ल राष्ट्रपति शितल निवासमै रहेको दावी गरिएका समाचार आउन थाल्यो। शुक्रबार शपथ कार्यक्रममा मात्र हो जनताले राष्ट्रपतिलाई प्रत्यक्ष प्रसारणमार्फत् देखेको।\nबिहीबार राति नै हामी नेपाल संस्थाका सुदन गुरुङले राति ११ बजेभित्र सुशीला कार्कीलाई प्रधानमन्त्री नबनाए राष्ट्रपतिलाई थुत्ने धम्की दिएको भिडियो सोसल मिडियामा हालेका थिए। संसद भङ्ग गर्नुपर्ने उनीहरुको अडान र संसदभित्रैबाट समाधान खोज्ने दलहरु र राष्ट्रपतिको प्रस्तावमा कुरा मिलिरहेको थिएन। त्यो राति अबेरसम्म कुरा नमिल्दा सेनाले कू गर्न लाग्यो, राजा फर्काउन लाग्यो जस्ता हल्ला पनि चले। शुक्रबार पनि कुरा नमिलेपछि सेनाले संकटकाल लगाउने प्रस्ताव राखेपछि बल्ल राष्ट्रपति संसद भंग गरी सुशीला कार्कीलाई चुनाव गराउने गरी अन्तरिम सरकारको प्रधानमन्त्री बनाउन राजी भए भन्ने कुरा आएको थियो।\nशायद् यसैलाई लक्षित गरी राष्ट्रपतिले ‘बडो जुक्तिले प्राप्त अवसर’ भनेका होलान्।\nवक्तव्यमा भएको असहज, विषम र भयपूर्ण परिस्थिति शब्दले पनि यसैतर्फ इङ्गित गरेको हुनुपर्छ।\nयो समयमा मिडियाले पनि सेल्फ सेन्सरसिप गरेको जस्तो देखियो। नभए राजीनामा दिएका प्रधानमन्त्री र मन्त्रीहरु कहाँ छन् भन्ने विषय मिडियाले खोज्न नसक्ने होइन।\nशनिबार बल्ल\nअनलाइनखबरले छुस्स एउटा समाचारमा\nनिवर्तमान मन्त्रीहरु सेनाको\nनियन्त्रणमा रहेको\nकुरा लेख्यो।\nसमाचारमा लेखिए अनुसार, सेनाले सुरक्षाका निम्ति भनेर नियन्त्रणमा लिएका तत्कालीन मन्त्रीहरुलाई विभिन्न गणमा राखिएको थियो। त्यस मध्ये भैरवनाथ गणमा राखिएका निवर्तमान मन्त्रीहरूलाई सेनाले शनिबार छोडेको हो। सुरक्षाका लागि भनेर सेनाले ब्यारेकमा राखेकाहरूलाई\nमोबाइल चलाउन रोक लगाएको\nथियो।\nमोबाइल चलाउन रोक लगाएको भनेपछि कुरो बुझिहालियो नि। गणमा राखेको मान्छे बाहिर निस्कन पनि नपाउने।\nखासमा के गरिएको थियो भन्ने चाहिँ उनीहरुको भोलिपर्सि आउने बायोग्राफीमा पढ्न पाइन्छ कि।\nकेपी ओली भने अहिलेसम्म देखिएका छैनन्। बीचमा बाबु नानी हो भन्दै साहित्य छाँटेर लेखेको एउटा पोस्ट उनको हैन अरुकै फेसबुकमा देखिएको थियो। त्यसमा उनले शिवपुरीमा सेनासित रहेको लेखेका थिए।\n१९ जना मारेको रातिसम्म उनको सरकारका प्रवक्ताले किन राजीनामा दिने, सडकमा माग्दैमा राजीनामा दिने हो र भनिरहेका थिए। भोलिपल्ट सेना प्रमुखको ब्रिफिङपछि नै उनले राजीनामा दिएको भन्ने समाचार पनि स्रोतको हवाला दिइएको समाचारमा पढ्न पाइएको थियो। हुन पनि होला, ओली त्यसै गल्ने खालका त कहाँ थिए र। बालकोटको निवास मात्र हैन, बालुवाटारमा समेत प्रदर्शनकारी छिरेपछि हेलिकप्टरबाट सेनाले उनलाई रेस्क्यु गरेका थिए। कुटाइ खाने त देउवा दम्पति मात्रै रहे।\n५१ जनाको ज्यान गएको र अर्बौँको सार्वजनिक सम्पतिसमेत ध्वस्त भएको यो जेन जी आन्दोलनले उपलब्धि के दिने हो, हेर्न बाँकी छ।\n(फिचर फोटो आन्दोलनकारीले तोडफोड गरी जलाइदिएको निवर्तमान ऊर्जामन्त्री दीपक खड्काको घरको भित्ता हो जुन मैले शुक्रबार खिचेको थिएँ)",
  "description": "अन्तरिम प्रधानमन्त्री सुशीला कार्कीको हिजो रातिको शपथ ग्रहणसँगै देशमा एक किसिमको अन्यौल हट्यो। आजदेखि निषेधाज्ञा र कर्फ्यु पनि हट्यो। सडकमा सेनाको उपस्थिति पनि देखिएन। एकछिन यसो निस्किएको थिएँ, जलेका भवनहरुमा सरसफाई चलिरहेको छ। बाटोको बीचमा रहेका जलाइएका गाडीहरुलाई छेउमा राखिएको छ। सफा गरे पनि टायर",
  "domain": "mysansar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T09:50:12.747727Z",
  "id": "4c2331c86cbe5d841ee05855c311db2963f7bdfdce3ec081e08cffadfe24b3cf",
  "images": [
    "https://mysansar.com/wp-content/uploads/2025/09/Screenshot-2025-09-13-221950.jpg",
    "https://mysansar.com/wp-content/uploads/2025/09/prez-realease.jpg",
    "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-850x638.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "fb": "http://ogp.me/ns/fb#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "fb:pages",
            "234321539953384"
          ],
          [
            "og:locale",
            "en_US"
          ],
          [
            "og:site_name",
            "MySansar"
          ],
          [
            "og:title",
            "राष्ट्रपतिले 'बडो जुक्तिले प्राप्त अवसर' भन्नुको अर्थ के?"
          ],
          [
            "og:url",
            "https://mysansar.com/2025/09/52683/"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:description",
            "अन्तरिम प्रधानमन्त्री सुशीला कार्कीको हिजो रातिको शपथ ग्रहणसँगै देशमा एक किसिमको अन्यौल हट्यो। आजदेखि निषेधाज्ञा र कर्फ्यु पनि हट्यो। सडकमा सेनाको उपस्थिति पनि देखिएन। एकछिन यसो निस्किएको थिएँ, जलेका भवनहरुमा सरसफाई चलिरहेको छ। बाटोको बीचमा रहेका जलाइएका गाडीहरुलाई छेउमा राखिएको छ। सफा गरे पनि टायर"
          ],
          [
            "og:image",
            "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-scaled.jpg"
          ],
          [
            "og:image:url",
            "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-scaled.jpg"
          ],
          [
            "og:image:secure_url",
            "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-scaled.jpg"
          ],
          [
            "article:published_time",
            "2025-09-13T22:34:03+05:45"
          ],
          [
            "article:modified_time",
            "2025-09-13T23:06:32+05:45"
          ],
          [
            "og:updated_time",
            "2025-09-13T23:06:32+05:45"
          ],
          [
            "article:section",
            "समाचार/विचार"
          ],
          [
            "article:publisher",
            "https://www.facebook.com/mysansarblog"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "fb": "http://ogp.me/ns/fb#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "fb:pages",
              "234321539953384"
            ],
            [
              "og:locale",
              "en_US"
            ],
            [
              "og:site_name",
              "MySansar"
            ],
            [
              "og:title",
              "राष्ट्रपतिले 'बडो जुक्तिले प्राप्त अवसर' भन्नुको अर्थ के?"
            ],
            [
              "og:url",
              "https://mysansar.com/2025/09/52683/"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:description",
              "अन्तरिम प्रधानमन्त्री सुशीला कार्कीको हिजो रातिको शपथ ग्रहणसँगै देशमा एक किसिमको अन्यौल हट्यो। आजदेखि निषेधाज्ञा र कर्फ्यु पनि हट्यो। सडकमा सेनाको उपस्थिति पनि देखिएन। एकछिन यसो निस्किएको थिएँ, जलेका भवनहरुमा सरसफाई चलिरहेको छ। बाटोको बीचमा रहेका जलाइएका गाडीहरुलाई छेउमा राखिएको छ। सफा गरे पनि टायर"
            ],
            [
              "og:image",
              "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-scaled.jpg"
            ],
            [
              "og:image:url",
              "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-scaled.jpg"
            ],
            [
              "og:image:secure_url",
              "https://mysansar.com/wp-content/uploads/2025/09/IMG_20250912_173308-scaled.jpg"
            ],
            [
              "article:published_time",
              "2025-09-13T22:34:03+05:45"
            ],
            [
              "article:modified_time",
              "2025-09-13T23:06:32+05:45"
            ],
            [
              "og:updated_time",
              "2025-09-13T23:06:32+05:45"
            ],
            [
              "article:section",
              "समाचार/विचार"
            ],
            [
              "article:publisher",
              "https://www.facebook.com/mysansarblog"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-13T16:49:03Z",
  "source": "Mysansar",
  "store_path": "_store/4c/4c2331c86cbe5d841ee05855c311db2963f7bdfdce3ec081e08cffadfe24b3cf.json",
  "title": "राष्ट्रपतिले ‘बडो जुक्तिले प्राप्त अवसर’ भन्नुको अर्थ के?",
  "url": "https://mysansar.com/2025/09/52683/",
  "version": 1
}