{
  "byline": "नम्रता शर्मा",
  "canonical_hash": "9b5362c6348c95d77cac4546f866e064e5418534261eedd8bd16c9f318709a0a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758247980_fai%2045.jpg\" /></p><p>जेन–जीले त रातारात सत्ताको ढोका परिवर्तन गरिदियो। शासनसत्तामा रहेका माथिल्लो पुस्ताका नेता र दल सच्चिएलान् ? दलका माथिल्लो पुस्ताका नेताका कारण भ्रष्टाचार आकासिएको थियो। यही कारणले उनीहरूलाई हटाउन अपरिहार्य थियो अब उनीहरू हट्लान्? दलहरूले देशका नागरिक विशेषगरी जेन–जीपुस्तासँग माफी माग्लान्? विभिन्न नेताका घरबाट निस्किएको असीमित सम्पत्तिबारे जवाफ देलान्? आन्दोलनको समयमा भीडले निकालेको भनिएका नगद रकम, सुन र गाडिएका गहना साँच्चिकै ती स्थानमै भेटिएका हुन्? वा यी केवल मिथ्या प्रचार मात्र हुन्?</p><p>मिथ्या प्रचार हुन् भने सामाजिक सञ्जालमा भ्रम फैलाउनेलाई कानुनी रूपमा कारबाही गर्न ढिलो गर्नुहुँदैन। साँच्चै रकम र अवैध सम्पत्ति तिनै नेताका निवासमै भेटिएका हुन्? त्यसो हो भने त्यसको स्पष्ट जवाफ दिनैपर्छ। यत्रो धन घरभित्र राख्नु वैध हो वा होइन, त्यसबारे कानुनी व्याख्या अनिवार्य छ।</p><p>नेपाल कानुनी शासन भएको देश हो र यस्तो तरिकाले सम्पत्ति राख्ने अधिकार कानुनले दिँदैन। त्यो सम्पत्ति वैध रूपमा आर्जन गरिएको हो र त्यसको कर बुझाइएको रसिद देखाउन सकिन्छ भने त्यसलाई जायज मानिन्छ। नत्र भने कानुनी शासन भएको देशमा जवाफदेहीको विकल्प छैन। साथै जसको घरमा यो सम्पत्ति भेटिएको हो, उसले नेपालमा प्रचलित कानुन अनुसारको सजाय अनिवार्य भोग्नुपर्छ।</p><p>नवगठित सरकारले यसबारे छानबिन सुरु गरेको खबर अझै सञ्चार माध्यममा आइसकेको छैन। छानबिन तत्काल हुन जरुरी छ किनभने यसको प्रभाव निकट निर्वाचनमा पर्न सक्छ।</p><p>जेनजीको आन्दोलनपछि भएको सत्ता परिवर्तनले अर्को महत्त्वपूर्ण प्रश्न उठाएको छ -नेतृत्वको अभाव। सबै राजनीतिक दलभित्रै नेतृत्वको खोजी अपरिहार्य देखिएको छ। अहिले उपयुक्त अवसर हो– पार्टीभित्रका नयाँ पुस्ताले अनैतिक कार्यमा मुछिएका पुराना नेताहरूलाई हटाएर नेतृत्वमा अघि बढ्न जरुरी छ।</p><p>सन् २०२५ सेप्टेम्बर ८ मा सुरु भएको जेन–जी नेतृत्वको आन्दोलन नेपालको लागि ऐतिहासिक बन्यो । यसले केवल एक पुस्ताको असन्तोषलाई मात्र होइन, नयाँ पुस्ताले डिजिटल युगमा कसरी आफ्ना माग प्रस्तुत गर्न सक्छन् भन्ने शक्तिशाली सन्देशसमेत दिइसकेको छ। सडक र सामाजिक सञ्जालमा प्रकट यो आन्दोलनले अघिल्ला पुस्ताले कल्पना पनि नगरेको नयाँ शैली प्रस्तुत गर्‍यो।</p><p>भौतिक संगठन वा एकल नेतृत्वबिना, केवल सामाजिक सञ्जाल प्रयोग गरेर हजारौं युवाहरूले सुरु गरेको शान्तिपूर्ण आन्दोलन आफैंमा एउटा सशक्त सन्देश थियो - आजका युवालाई हल्का रूपमा लिन सकिँदैन। उनीहरूले डिजिटल उपकरणको पूर्ण उपयोग गर्दै भर्चुअल र भौतिक दुवै स्थानमा आफ्नो साहस देखाए। भ्रष्टाचारप्रति गहिरो असन्तोष र राजनीतिक नेतृत्वप्रति मोहभंग हुनु नै यस आन्दोलनको केन्द्रीय विषयवस्तु थियो।</p><p>अघिल्ला पुस्ता जस्तो एक–दुई नेतालाई मात्र पछ्याउने प्रवृत्ति अस्वीकार गर्दै जेनजीले सामूहिक नेतृत्वलाई प्राथमिकता दियो। सामाजिक सञ्जालमा केही नाम चर्चित भए पनि उनीहरूले बारम्बार यो नेता–केन्द्रित आन्दोलन नभएको स्पष्ट पारेका छन्। यस आन्दोलनमा प्रत्येक युवाको आवाज उत्तिकै महत्त्वपूर्ण रह्यो।</p><p>नेपालमा यसअघि पनि शासन परिवर्तन भएका थिए तर ती दशकौं लामो संघर्ष र राजनीतिक दलहरूको व्यवस्थित संगठनका आधारमा भएका थिए। यसपटक भने परिस्थिति फरक रह्यो। जेनजी आन्दोलनले देशको इतिहासकै सबैभन्दा भ्रष्ट भनिएको सरकारलाई केही दिनमै ढालिदियो। त्यति मात्र होइन उनीहरूले डिस्कर्ड र एक्स (पहिलेको ट्विटर) जस्ता डिजिटल प्लेटफर्म प्रयोग गरेर पूर्वप्रधान न्यायाधीश तथा भ्रष्टाचारविरोधी अभियन्ता सुशीला कार्कीलाई अन्तरिम सरकारको नेतृत्वका लागि चयन गरे।</p><p>यससँगै नेपालको इतिहासमा दुईवटा ‘ग्लास सिलिङ’ फुटाइयो। पहिले नै देशकी पहिलो महिला प्रधान न्यायाधीश बनिसकेकी कार्की पहिलो महिला प्रधानमन्त्रीसमेत बन्न पुगिन्। भ्रष्टाचारविरुद्ध उनको कठोर दृष्टिकोणले उनलाई प्रशंसा दिलाएको छ तर त्यसै कारण शक्तिशाली शत्रु पनि बनेका छन्। युवाहरूले उनलाई प्रधानमन्त्रीका रूपमा समर्थन गर्नु आफ्नो परिपक्वता र नयाँ राजनीतिक संस्कृतिप्रतिको आशा दुवैको प्रतीक हो तर आन्दोलनको परिणाम राष्ट्रका लागि महँगो र अवरोधपूर्ण पनि बनेको छ।</p><p>सेप्टेम्बर ११ को बिहान काठमाडौंको पुरानो बस्ती डिल्लीबजारका एक नातेदारले अचम्मको खबर सुनाए - उनीहरूको घरबाहिर कैदीहरू देखिएका थिए। चारखाल जेलबाट कैदीहरू भागेका रहेछन्। केहीलाई सेनाले नियन्त्रणमा लियो तर धेरै भागे। यस्तै समाचार उपत्यकाका अन्य स्थानबाट पनि आए। सञ्चारमाध्यमका अनुसार सेप्टेम्बर ८ मा प्रहरीद्वारा १९ जना युवा आन्दोलनकारीलाई गोली हानी मारिएको घटनापछि उत्पन्न अराजक अवस्थाका कारण देशभरका जेलबाट १३ हजारदेखि १५ हजार कैदी भागेका थिए।</p><p>आन्दोलनको माग सुरुमा शिक्षा र रोजगारीमा केन्द्रित थियो तर युवा आन्दोलनकारीको हत्यापछि क्रोध उग्र बन्यो। केही दिनमै ७४ जनाको मृत्यु भयो र एक हजार पाँच सयभन्दा भन्दा बढी घाइते भई विभिन्न अस्पतालमा उपचार गराइरहेका छन्। आन्दोलन शान्तिपूर्ण बाटोबाट हिंसात्मक घटनातर्फ मोडियो। सरकारी कार्यालय, राजनीतिक दलका मुख्यालय, सर्वोच्च अदालत, भ्रष्टाचारमा मुछिएका भनिएका नेताका निवास, विलासी होटल र व्यापारिक केन्द्रहरू आक्रमणको लक्ष्य बने।</p><p>अर्थविद्हरूले अर्बौं रुपैयाँ बराबरको क्षति भएको अनुमान गरेका छन्। पर्यटन उद्योग, जुन कोभिड–१९ महामारीपछि भर्खर उठ्दै थियो, सबैभन्दा बढी प्रभावित भयो । बिमा कम्पनीहरूले मात्र करिब ५० अर्ब रुपैयाँ बराबरको दाबी आउन सक्ने बताएका छन् । सेनाले नियन्त्रणमा लिन खोजे पनि आगजनी र लुटपाट रोक्न नसक्नुले प्रश्न उठाएको छ -दमकल र सुरक्षाबल कहाँ थिए?</p><p>ठुलाठुला निगम र प्रतिष्ठानहरू आक्रमणको प्रमुख निशाना बने। नयाँ उद्घाटन भएको हिल्टन होटल, भाटभटेनी सुपरमार्केटका शाखाहरू, एनसेल, सिजी इलेक्ट्रोनिक्स, ग्लोबल कलेज, उलेन्स स्कुल र सेन्ट्रल बिजनेस पार्कमा आक्रमण भयो। व्यापारी, नेता तथा सर्वसाधारणका घरहरू पनि सुरक्षित रहेनन्। ह्युमन राइट्स वाच र एम्नेस्टी इन्टरनेसनलले प्रहरी र भीड दुवैबाट भएका मानवअधिकार उलंघनमा छानबिन गर्न आग्रह गरे। दुई दिनसम्म त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल बन्द हुनुले पर्यटन क्षेत्रमा थप धक्का पुर्‍यायो।</p><p>जेलबाट भागेका कैदीहरू अझै पनि सुरक्षा चुनौती बनेका छन्। केही फिर्ता आएका छन्, केही पक्राउ परेका छन् तर धेरै अझै फरार छन्। केही त भारतसँगको खुला सीमाबाट भागेको आशंका पनि गरिएको छ। सीमावर्ती क्षेत्रमा केही पक्राउ परेको पुष्टि भए पनि समग्र सुरक्षास्थिति अनिश्चित छ।</p><p>यस संकटबीच दुई व्यक्तित्व दृढ संरक्षकका रूपमा अघि आए - राष्ट्रपति रामचन्द्र पौडेल र सेनापति अशोकराज सिग्देल। राजनीतिक हस्तक्षेप वा राजतन्त्र समर्थक शक्तिहरूले अवसर लिन सक्ने सम्भावना हुँदाहुँदै पनि दुवैले संयम् देखाए। राष्ट्रपति पौडेललाई एक चरणमा नजरबन्दमा राखिए पनि अन्ततः उनले युवाको आवाज सुनेर सेनाको समर्थनमा अन्तरिम सरकार गठनमा भूमिका निर्वाह गरे।</p><p>अब भने चुनौती अझै ठूलो छ। सेप्टेम्बर १२ मा अन्तरिम सरकारले घोषणा गर्‍यो - २०२६ मार्च ५ मा २७५ सदस्यीय प्रतिनिधिसभा निर्वाचन हुनेछ तर त्यतिसम्म पुग्दा क्याबिनेट गठन, प्रशासन सञ्चालन, न्यायिक र कार्यकारी काम पुनःस्थापना गर्नु चुनौतीपूर्ण हुनेछ। धेरै सरकारी भवन र यातायात पूर्वाधार भत्किएका वा जलेर नष्ट भएका छन्।</p><p>जेनजीले तोडफोड र आगजनीमा आफ्नो संलग्नता अस्वीकार गरेका छन्। उनीहरूले अन्य स्वार्थी समूहहरूले आन्दोलनलाई अपहरण गरेको आरोप लगाएका छन्। कतिपय प्रमाणले यसलाई पुष्टि गरे पनि ती समूहहरू अझै पहिचान भएका छैनन् तर उनीहरूको गतिविधिले आन्दोलनमा दाग लगाएको छ र प्रश्न उठाएको छ - यो सफलता कति महँगो भयो?</p><p>नेपाल आज दोबाटोमा उभिएको छ । पुरानो शासन ढलेको छ, सुशीला कार्की नेतृत्वको अन्तरिम सरकार बनेको छ र निर्वाचनको मिति तोकिएको छ तर आगामी बाटो सजिलो छैन। नष्ट भएको पूर्वाधार पुनःनिर्माण, शासनमा जनविश्वास कायम गर्न, र युवाहरूले उठाएका माग सम्बोधन गर्न दूरदृष्टि र इमानदारी आवश्यक हुनेछ।</p><p>युवाहरूले आफ्नो शक्ति प्रमाणित गरिसकेका छन्। अब प्रश्न भनेको - के नेपालको संस्थाहरू यस अवसरलाई उपयोग गर्न सक्षम हुनेछन्? मार्च २०२६ सम्मको यात्रा काँडैकाँडाले भरिएको छ तर यसले नयाँ राजनीतिक संस्कृतिको सम्भावना बोकेको छ - डिजिटल युगमा जन्मिएको, अघिल्ला पुस्ताले गरेका गल्तीहरू दोहोर्‍याउन अस्वीकार गर्ने पुस्ताद्वारा नेतृत्व गरिएको संस्कृतिको।</p><p>आन्दोलनमा सहिद भएकाहरूलाई नमन गर्दै, अठोटको यो अंग जेनजीले कल्पना गरेको नेपालतर्फ सबै लागुन् भन्ने कामना गर्छ।</p>",
  "content_text": "जेन–जीले त रातारात सत्ताको ढोका परिवर्तन गरिदियो। शासनसत्तामा रहेका माथिल्लो पुस्ताका नेता र दल सच्चिएलान् ? दलका माथिल्लो पुस्ताका नेताका कारण भ्रष्टाचार आकासिएको थियो। यही कारणले उनीहरूलाई हटाउन अपरिहार्य थियो अब उनीहरू हट्लान्? दलहरूले देशका नागरिक विशेषगरी जेन–जीपुस्तासँग माफी माग्लान्? विभिन्न नेताका घरबाट निस्किएको असीमित सम्पत्तिबारे जवाफ देलान्? आन्दोलनको समयमा भीडले निकालेको भनिएका नगद रकम, सुन र गाडिएका गहना साँच्चिकै ती स्थानमै भेटिएका हुन्? वा यी केवल मिथ्या प्रचार मात्र हुन्? मिथ्या प्रचार हुन् भने सामाजिक सञ्जालमा भ्रम फैलाउनेलाई कानुनी रूपमा कारबाही गर्न ढिलो गर्नुहुँदैन। साँच्चै रकम र अवैध सम्पत्ति तिनै नेताका निवासमै भेटिएका हुन्? त्यसो हो भने त्यसको स्पष्ट जवाफ दिनैपर्छ। यत्रो धन घरभित्र राख्नु वैध हो वा होइन, त्यसबारे कानुनी व्याख्या अनिवार्य छ। नेपाल कानुनी शासन भएको देश हो र यस्तो तरिकाले सम्पत्ति राख्ने अधिकार कानुनले दिँदैन। त्यो सम्पत्ति वैध रूपमा आर्जन गरिएको हो र त्यसको कर बुझाइएको रसिद देखाउन सकिन्छ भने त्यसलाई जायज मानिन्छ। नत्र भने कानुनी शासन भएको देशमा जवाफदेहीको विकल्प छैन। साथै जसको घरमा यो सम्पत्ति भेटिएको हो, उसले नेपालमा प्रचलित कानुन अनुसारको सजाय अनिवार्य भोग्नुपर्छ। नवगठित सरकारले यसबारे छानबिन सुरु गरेको खबर अझै सञ्चार माध्यममा आइसकेको छैन। छानबिन तत्काल हुन जरुरी छ किनभने यसको प्रभाव निकट निर्वाचनमा पर्न सक्छ। जेनजीको आन्दोलनपछि भएको सत्ता परिवर्तनले अर्को महत्त्वपूर्ण प्रश्न उठाएको छ -नेतृत्वको अभाव। सबै राजनीतिक दलभित्रै नेतृत्वको खोजी अपरिहार्य देखिएको छ। अहिले उपयुक्त अवसर हो– पार्टीभित्रका नयाँ पुस्ताले अनैतिक कार्यमा मुछिएका पुराना नेताहरूलाई हटाएर नेतृत्वमा अघि बढ्न जरुरी छ। सन् २०२५ सेप्टेम्बर ८ मा सुरु भएको जेन–जी नेतृत्वको आन्दोलन नेपालको लागि ऐतिहासिक बन्यो । यसले केवल एक पुस्ताको असन्तोषलाई मात्र होइन, नयाँ पुस्ताले डिजिटल युगमा कसरी आफ्ना माग प्रस्तुत गर्न सक्छन् भन्ने शक्तिशाली सन्देशसमेत दिइसकेको छ। सडक र सामाजिक सञ्जालमा प्रकट यो आन्दोलनले अघिल्ला पुस्ताले कल्पना पनि नगरेको नयाँ शैली प्रस्तुत गर्‍यो। भौतिक संगठन वा एकल नेतृत्वबिना, केवल सामाजिक सञ्जाल प्रयोग गरेर हजारौं युवाहरूले सुरु गरेको शान्तिपूर्ण आन्दोलन आफैंमा एउटा सशक्त सन्देश थियो - आजका युवालाई हल्का रूपमा लिन सकिँदैन। उनीहरूले डिजिटल उपकरणको पूर्ण उपयोग गर्दै भर्चुअल र भौतिक दुवै स्थानमा आफ्नो साहस देखाए। भ्रष्टाचारप्रति गहिरो असन्तोष र राजनीतिक नेतृत्वप्रति मोहभंग हुनु नै यस आन्दोलनको केन्द्रीय विषयवस्तु थियो। अघिल्ला पुस्ता जस्तो एक–दुई नेतालाई मात्र पछ्याउने प्रवृत्ति अस्वीकार गर्दै जेनजीले सामूहिक नेतृत्वलाई प्राथमिकता दियो। सामाजिक सञ्जालमा केही नाम चर्चित भए पनि उनीहरूले बारम्बार यो नेता–केन्द्रित आन्दोलन नभएको स्पष्ट पारेका छन्। यस आन्दोलनमा प्रत्येक युवाको आवाज उत्तिकै महत्त्वपूर्ण रह्यो। नेपालमा यसअघि पनि शासन परिवर्तन भएका थिए तर ती दशकौं लामो संघर्ष र राजनीतिक दलहरूको व्यवस्थित संगठनका आधारमा भएका थिए। यसपटक भने परिस्थिति फरक रह्यो। जेनजी आन्दोलनले देशको इतिहासकै सबैभन्दा भ्रष्ट भनिएको सरकारलाई केही दिनमै ढालिदियो। त्यति मात्र होइन उनीहरूले डिस्कर्ड र एक्स (पहिलेको ट्विटर) जस्ता डिजिटल प्लेटफर्म प्रयोग गरेर पूर्वप्रधान न्यायाधीश तथा भ्रष्टाचारविरोधी अभियन्ता सुशीला कार्कीलाई अन्तरिम सरकारको नेतृत्वका लागि चयन गरे। यससँगै नेपालको इतिहासमा दुईवटा ‘ग्लास सिलिङ’ फुटाइयो। पहिले नै देशकी पहिलो महिला प्रधान न्यायाधीश बनिसकेकी कार्की पहिलो महिला प्रधानमन्त्रीसमेत बन्न पुगिन्। भ्रष्टाचारविरुद्ध उनको कठोर दृष्टिकोणले उनलाई प्रशंसा दिलाएको छ तर त्यसै कारण शक्तिशाली शत्रु पनि बनेका छन्। युवाहरूले उनलाई प्रधानमन्त्रीका रूपमा समर्थन गर्नु आफ्नो परिपक्वता र नयाँ राजनीतिक संस्कृतिप्रतिको आशा दुवैको प्रतीक हो तर आन्दोलनको परिणाम राष्ट्रका लागि महँगो र अवरोधपूर्ण पनि बनेको छ। सेप्टेम्बर ११ को बिहान काठमाडौंको पुरानो बस्ती डिल्लीबजारका एक नातेदारले अचम्मको खबर सुनाए - उनीहरूको घरबाहिर कैदीहरू देखिएका थिए। चारखाल जेलबाट कैदीहरू भागेका रहेछन्। केहीलाई सेनाले नियन्त्रणमा लियो तर धेरै भागे। यस्तै समाचार उपत्यकाका अन्य स्थानबाट पनि आए। सञ्चारमाध्यमका अनुसार सेप्टेम्बर ८ मा प्रहरीद्वारा १९ जना युवा आन्दोलनकारीलाई गोली हानी मारिएको घटनापछि उत्पन्न अराजक अवस्थाका कारण देशभरका जेलबाट १३ हजारदेखि १५ हजार कैदी भागेका थिए। आन्दोलनको माग सुरुमा शिक्षा र रोजगारीमा केन्द्रित थियो तर युवा आन्दोलनकारीको हत्यापछि क्रोध उग्र बन्यो। केही दिनमै ७४ जनाको मृत्यु भयो र एक हजार पाँच सयभन्दा भन्दा बढी घाइते भई विभिन्न अस्पतालमा उपचार गराइरहेका छन्। आन्दोलन शान्तिपूर्ण बाटोबाट हिंसात्मक घटनातर्फ मोडियो। सरकारी कार्यालय, राजनीतिक दलका मुख्यालय, सर्वोच्च अदालत, भ्रष्टाचारमा मुछिएका भनिएका नेताका निवास, विलासी होटल र व्यापारिक केन्द्रहरू आक्रमणको लक्ष्य बने। अर्थविद्हरूले अर्बौं रुपैयाँ बराबरको क्षति भएको अनुमान गरेका छन्। पर्यटन उद्योग, जुन कोभिड–१९ महामारीपछि भर्खर उठ्दै थियो, सबैभन्दा बढी प्रभावित भयो । बिमा कम्पनीहरूले मात्र करिब ५० अर्ब रुपैयाँ बराबरको दाबी आउन सक्ने बताएका छन् । सेनाले नियन्त्रणमा लिन खोजे पनि आगजनी र लुटपाट रोक्न नसक्नुले प्रश्न उठाएको छ -दमकल र सुरक्षाबल कहाँ थिए? ठुलाठुला निगम र प्रतिष्ठानहरू आक्रमणको प्रमुख निशाना बने। नयाँ उद्घाटन भएको हिल्टन होटल, भाटभटेनी सुपरमार्केटका शाखाहरू, एनसेल, सिजी इलेक्ट्रोनिक्स, ग्लोबल कलेज, उलेन्स स्कुल र सेन्ट्रल बिजनेस पार्कमा आक्रमण भयो। व्यापारी, नेता तथा सर्वसाधारणका घरहरू पनि सुरक्षित रहेनन्। ह्युमन राइट्स वाच र एम्नेस्टी इन्टरनेसनलले प्रहरी र भीड दुवैबाट भएका मानवअधिकार उलंघनमा छानबिन गर्न आग्रह गरे। दुई दिनसम्म त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल बन्द हुनुले पर्यटन क्षेत्रमा थप धक्का पुर्‍यायो। जेलबाट भागेका कैदीहरू अझै पनि सुरक्षा चुनौती बनेका छन्। केही फिर्ता आएका छन्, केही पक्राउ परेका छन् तर धेरै अझै फरार छन्। केही त भारतसँगको खुला सीमाबाट भागेको आशंका पनि गरिएको छ। सीमावर्ती क्षेत्रमा केही पक्राउ परेको पुष्टि भए पनि समग्र सुरक्षास्थिति अनिश्चित छ। यस संकटबीच दुई व्यक्तित्व दृढ संरक्षकका रूपमा अघि आए - राष्ट्रपति रामचन्द्र पौडेल र सेनापति अशोकराज सिग्देल। राजनीतिक हस्तक्षेप वा राजतन्त्र समर्थक शक्तिहरूले अवसर लिन सक्ने सम्भावना हुँदाहुँदै पनि दुवैले संयम् देखाए। राष्ट्रपति पौडेललाई एक चरणमा नजरबन्दमा राखिए पनि अन्ततः उनले युवाको आवाज सुनेर सेनाको समर्थनमा अन्तरिम सरकार गठनमा भूमिका निर्वाह गरे। अब भने चुनौती अझै ठूलो छ। सेप्टेम्बर १२ मा अन्तरिम सरकारले घोषणा गर्‍यो - २०२६ मार्च ५ मा २७५ सदस्यीय प्रतिनिधिसभा निर्वाचन हुनेछ तर त्यतिसम्म पुग्दा क्याबिनेट गठन, प्रशासन सञ्चालन, न्यायिक र कार्यकारी काम पुनःस्थापना गर्नु चुनौतीपूर्ण हुनेछ। धेरै सरकारी भवन र यातायात पूर्वाधार भत्किएका वा जलेर नष्ट भएका छन्। जेनजीले तोडफोड र आगजनीमा आफ्नो संलग्नता अस्वीकार गरेका छन्। उनीहरूले अन्य स्वार्थी समूहहरूले आन्दोलनलाई अपहरण गरेको आरोप लगाएका छन्। कतिपय प्रमाणले यसलाई पुष्टि गरे पनि ती समूहहरू अझै पहिचान भएका छैनन् तर उनीहरूको गतिविधिले आन्दोलनमा दाग लगाएको छ र प्रश्न उठाएको छ - यो सफलता कति महँगो भयो? नेपाल आज दोबाटोमा उभिएको छ । पुरानो शासन ढलेको छ, सुशीला कार्की नेतृत्वको अन्तरिम सरकार बनेको छ र निर्वाचनको मिति तोकिएको छ तर आगामी बाटो सजिलो छैन। नष्ट भएको पूर्वाधार पुनःनिर्माण, शासनमा जनविश्वास कायम गर्न, र युवाहरूले उठाएका माग सम्बोधन गर्न दूरदृष्टि र इमानदारी आवश्यक हुनेछ। युवाहरूले आफ्नो शक्ति प्रमाणित गरिसकेका छन्। अब प्रश्न भनेको - के नेपालको संस्थाहरू यस अवसरलाई उपयोग गर्न सक्षम हुनेछन्? मार्च २०२६ सम्मको यात्रा काँडैकाँडाले भरिएको छ तर यसले नयाँ राजनीतिक संस्कृतिको सम्भावना बोकेको छ - डिजिटल युगमा जन्मिएको, अघिल्ला पुस्ताले गरेका गल्तीहरू दोहोर्‍याउन अस्वीकार गर्ने पुस्ताद्वारा नेतृत्व गरिएको संस्कृतिको। आन्दोलनमा सहिद भएकाहरूलाई नमन गर्दै, अठोटको यो अंग जेनजीले कल्पना गरेको नेपालतर्फ सबै लागुन् भन्ने कामना गर्छ।",
  "fetched_at": "2025-09-19T02:53:55.892751Z",
  "id": "2e70347a170cfd16988b6076625f231d759b291df42d1c600da8fe22ea6f147c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758247980_fai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T02:09:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जीको आन्दोलनपछि भएको सत्ता परिवर्तनले अर्को महत्त्वपूर्ण प्रश्न उठाएको छ - नेतृत्वको अभाव।",
  "tags": null,
  "title": "जेन-जी विद्रोहको तरंग",
  "url": "https://nagariknews.nagariknetwork.com/opinion/the-wave-of-gen-g-rebellion-98-82.html",
  "version": 1
}