{
  "byline": "नागरिक",
  "canonical_hash": "d592e1db644f4393f58f51b4da17e85142edb2c080c0e848c2fb6b61cb654582",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754110641_sahar.jpg\" /></p><p>के तपाईं कल्पना गर्न सक्नुहुन्छ कि कुनै शहरमा मर्नु गैरकानुनी हो? स्पेनमा यस्तै एउटा शहर छ जहाँ ४ हजार मानिसहरू बस्छन्, तर यहाँ मर्न प्रतिबन्ध छ। कसैको मृत्यु भए पनि उसलाई गाड्न जग्गा दिइँदैन।</p><p>स्पेनको ग्रानाडा राज्यको लान्जारोन गाउँमा एउटा अनौठो नियम छ, जहाँ बासिन्दाहरूको मृत्यु निषेध गरिएको छ। यो गाउँमा ४००० मानिसहरू बस्छन्। यो अनौठो नियम २६ वर्ष पहिले पूर्व मेयर जोस रुबियोले बनाएका थिए।</p><p>१९९९ मा रुबियोले लान्जारोनका नागरिकहरूलाई 'गाउँले मर्नेहरूका लागि जग्गा नभेटेसम्म तिनीहरू मर्नु नपरोस् भनेर आफ्नो स्वास्थ्यको धेरै ख्याल राख्न' आग्रह गर्दै एउटा घोषणा गरे।</p><p>मिडिया रिपोर्टका अनुसार स्थानीय चिहानमा भीडभाडको समस्या समाधान गर्न तत्कालीन मेयरमाथि दबाब थियो। यो समस्याले धेरै वर्षदेखि शहरलाई सताउँदै आएको थियो। यो अनौठो कानुन समाधानको रूपमा बनाइएको थियो।</p><p>रुबियो यस्तो नियम लगाउने एक मात्र मेयर होइनन्। नर्वेको लङ्गइयरब्येनमा बासिन्दाहरूलाई मर्न निषेध गरिएको छ  र यो नियम १९५० देखि लागू छ। २० औं शताब्दीमा अनुसन्धानकर्ताहरूले पत्ता लगाए कि यस क्षेत्रको हावापानीका कारण लाशहरू कुहिँदैनन्, जसले गर्दा रोगहरू फैलिने डर थियो।</p><p>वैज्ञानिकहरूले १९१७ इन्फ्लुएन्जा भाइरसको लागि गाडिएका शवहरूको पनि परीक्षण गरे र भाइरसको जीवित नमूनाहरू फेला पारे। त्यसपछि रोग फैलिने डरले चिहान बन्द गरियो। एजेन्सी</p>",
  "content_text": "के तपाईं कल्पना गर्न सक्नुहुन्छ कि कुनै शहरमा मर्नु गैरकानुनी हो? स्पेनमा यस्तै एउटा शहर छ जहाँ ४ हजार मानिसहरू बस्छन्, तर यहाँ मर्न प्रतिबन्ध छ। कसैको मृत्यु भए पनि उसलाई गाड्न जग्गा दिइँदैन। स्पेनको ग्रानाडा राज्यको लान्जारोन गाउँमा एउटा अनौठो नियम छ, जहाँ बासिन्दाहरूको मृत्यु निषेध गरिएको छ। यो गाउँमा ४००० मानिसहरू बस्छन्। यो अनौठो नियम २६ वर्ष पहिले पूर्व मेयर जोस रुबियोले बनाएका थिए। १९९९ मा रुबियोले लान्जारोनका नागरिकहरूलाई 'गाउँले मर्नेहरूका लागि जग्गा नभेटेसम्म तिनीहरू मर्नु नपरोस् भनेर आफ्नो स्वास्थ्यको धेरै ख्याल राख्न' आग्रह गर्दै एउटा घोषणा गरे। मिडिया रिपोर्टका अनुसार स्थानीय चिहानमा भीडभाडको समस्या समाधान गर्न तत्कालीन मेयरमाथि दबाब थियो। यो समस्याले धेरै वर्षदेखि शहरलाई सताउँदै आएको थियो। यो अनौठो कानुन समाधानको रूपमा बनाइएको थियो। रुबियो यस्तो नियम लगाउने एक मात्र मेयर होइनन्। नर्वेको लङ्गइयरब्येनमा बासिन्दाहरूलाई मर्न निषेध गरिएको छ र यो नियम १९५० देखि लागू छ। २० औं शताब्दीमा अनुसन्धानकर्ताहरूले पत्ता लगाए कि यस क्षेत्रको हावापानीका कारण लाशहरू कुहिँदैनन्, जसले गर्दा रोगहरू फैलिने डर थियो। वैज्ञानिकहरूले १९१७ इन्फ्लुएन्जा भाइरसको लागि गाडिएका शवहरूको पनि परीक्षण गरे र भाइरसको जीवित नमूनाहरू फेला पारे। त्यसपछि रोग फैलिने डरले चिहान बन्द गरियो। एजेन्सी",
  "fetched_at": "2025-09-15T15:41:27.028248Z",
  "id": "2ec11e1a820eb90fd969f14341688726c212d7d51a3b18c848926f53b0d56c33",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754110641_sahar.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-02T04:57:28Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "के तपाईं कल्पना गर्न सक्नुहुन्छ कि कुनै शहरमा मर्नु गैरकानुनी हो? स्पेनमा यस्तै एउटा शहर छ जहाँ ४ हजार मानिसहरू बस्छन्, तर यहाँ मर्न प्रतिबन्ध छ। कसैको मृत्यु भए पनि उसलाई गाड्न जग्गा दिइँदैन।...",
  "tags": null,
  "title": "जहाँ २६ वर्षदेखि मर्न प्रतिबन्ध छ",
  "url": "https://nagariknews.nagariknetwork.com/others/where-it-is-forbidden-to-die-for-26-years-37-13.html",
  "version": 1
}