{
  "byline": "देश सञ्चार",
  "canonical_hash": "65b596430d85b5f83c2a5e21894744c8afacbafe6651c329f3ba4fb6449b8090",
  "content_html": "<p>पोखरा – पोखरा महानगरपालिकाले असोज १ गतेदेखि सेवा सुचारु गर्ने भएको छ। जेन–जी प्रदर्शनकारीले न्यूरोडमा रहेको महानगरपालिकाको मुख्य प्रशासनिक भवनमा आगो लगाएदिएपछि जलेर ध्वस्त भएको छ।</p>\n<p>महानगरको प्रशासनिक भवनको भौतिक संरचना र जिन्सि सामाग्री नष्ट भएपछि अहिले सेवा बन्द छ। आगामी बुधबारदेखि विभिन्न स्थानबाट महानगरले सेवा सुचारु गर्न लागेको हो।</p>\n<p>पृथ्वीचोकमा रहेको दमकलको भवनमा मेयर धनराज आचार्य, उपमेयर मञ्जुदेवी गुरुङको कार्यकक्ष बनाएर सेवा दिइने महानगरपालिकाले जनाएको छ। दमकलबाटै प्रमुख प्रशासकीय अधिकृत, सार्वजनिक लेखा समिति, कानुन, सरसफाई र सूचना प्रविधि शाखा खडा गरेर सेवा दिइनेछ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093279\" height=\"683\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/14170643/546681927_25496284023294834_7855438105468146968_n-1024x683.jpg\" width=\"1024\" /></p>\n<p>सभागृह चोकमा रहेको पोखरा सभागृहमा पनि प्रमुख प्रशासकीय अधिकृतको कार्यकक्ष रहनेछ। प्रशासन, राजस्व र सहरी विकास महाशाखाको सेवा अब पोखरावासीले सभागृहबाट पाउनेछन्। भण्डार, तथ्याङ्क, उजुरी फस्र्यौट, विपद्, अभिलेखीकरण, पञ्जीकरण र लेखा शाखासँगै महानगरीय प्रहरी बल पनि सभागृहमा रहनेछ।</p>\n<p>ड्यामसाइडमा रहेको शिक्षा महाशाखामा आर्थिक प्रशासन महाशाखा र कोष प्रशासन शाखा रहेको छ। यहाँ सहकारी शाखा, श्रम तथा रोजगार शाखा र व्यवसाय प्रबद्र्धन केन्द्रलाई लगिनेछ।</p>\n<p>सामाजिक विकास महाशाखाले सृजनाचोकमा रहेको पूरानो आफ्नै भवनबाट सेवा दिनेछ।<br />\nन्यूरोडमा रहेको पूर्वाधार महाशाखामा योजना, आन्तरिक लेखा परीक्षण, भूमि प्रशासन, खरिद शाखा रहनेछन्।</p>\n<p>जेनी–जी प्रर्दशनमा पोखरा महानगरपालिकासँगै सहरी क्षेत्रमा रहेका अधिकांश वडा कार्यालय पनि जलेका छन्। अहिले वडा कार्यालयहरु स्थानीयवासीको ढाडसमा सरसफाई गर्न जुटेका छन्। प्रदर्शनकारीले मेयर धनराज आचार्यको घरमासमेत आगो लगाएका थिए।</p>",
  "content_text": "पोखरा – पोखरा महानगरपालिकाले असोज १ गतेदेखि सेवा सुचारु गर्ने भएको छ। जेन–जी प्रदर्शनकारीले न्यूरोडमा रहेको महानगरपालिकाको मुख्य प्रशासनिक भवनमा आगो लगाएदिएपछि जलेर ध्वस्त भएको छ। महानगरको प्रशासनिक भवनको भौतिक संरचना र जिन्सि सामाग्री नष्ट भएपछि अहिले सेवा बन्द छ। आगामी बुधबारदेखि विभिन्न स्थानबाट महानगरले सेवा सुचारु गर्न लागेको हो। पृथ्वीचोकमा रहेको दमकलको भवनमा मेयर धनराज आचार्य, उपमेयर मञ्जुदेवी गुरुङको कार्यकक्ष बनाएर सेवा दिइने महानगरपालिकाले जनाएको छ। दमकलबाटै प्रमुख प्रशासकीय अधिकृत, सार्वजनिक लेखा समिति, कानुन, सरसफाई र सूचना प्रविधि शाखा खडा गरेर सेवा दिइनेछ। सभागृह चोकमा रहेको पोखरा सभागृहमा पनि प्रमुख प्रशासकीय अधिकृतको कार्यकक्ष रहनेछ। प्रशासन, राजस्व र सहरी विकास महाशाखाको सेवा अब पोखरावासीले सभागृहबाट पाउनेछन्। भण्डार, तथ्याङ्क, उजुरी फस्र्यौट, विपद्, अभिलेखीकरण, पञ्जीकरण र लेखा शाखासँगै महानगरीय प्रहरी बल पनि सभागृहमा रहनेछ। ड्यामसाइडमा रहेको शिक्षा महाशाखामा आर्थिक प्रशासन महाशाखा र कोष प्रशासन शाखा रहेको छ। यहाँ सहकारी शाखा, श्रम तथा रोजगार शाखा र व्यवसाय प्रबद्र्धन केन्द्रलाई लगिनेछ। सामाजिक विकास महाशाखाले सृजनाचोकमा रहेको पूरानो आफ्नै भवनबाट सेवा दिनेछ। न्यूरोडमा रहेको पूर्वाधार महाशाखामा योजना, आन्तरिक लेखा परीक्षण, भूमि प्रशासन, खरिद शाखा रहनेछन्। जेनी–जी प्रर्दशनमा पोखरा महानगरपालिकासँगै सहरी क्षेत्रमा रहेका अधिकांश वडा कार्यालय पनि जलेका छन्। अहिले वडा कार्यालयहरु स्थानीयवासीको ढाडसमा सरसफाई गर्न जुटेका छन्। प्रदर्शनकारीले मेयर धनराज आचार्यको घरमासमेत आगो लगाएका थिए।",
  "fetched_at": "2025-09-14T11:57:20.704826Z",
  "id": "2ec7d7ca2f164c6bf83db2b15c4d5810b8578a498673d02ee96daa387037db40",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/14170643/546681927_25496284023294834_7855438105468146968_n-1024x683.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T11:22:03Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "पोखरा – पोखरा महानगरपालिकाले असोज १ गतेदेखि सेवा सुचारु गर्ने...",
  "tags": null,
  "title": "भवन जलेपछि कहाँबाट सेवा दिँदै छ पोखरा महानगरले?",
  "url": "https://deshsanchar.com/2025/09/14/1093271/",
  "version": 1
}