{
  "byline": "देश सञ्चार",
  "canonical_hash": "3b35601a54a08c4dc5353d523d3474633b7bbe7fed27f8911587eb7a0ee428b7",
  "content_html": "<p>चितवन – पर्यटकीय क्षेत्र सौराहाका होटलहरुमा पर्यटकले धमाधम बुकिङ रद्द गरेका छन्। पर्यटकीय याममा समेत पर्यटकले बुकिङ रद्द गरेका हुन्।</p>\n<p>गत भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगतमा नकारात्मक सन्देश प्रवाह हुँदा अधिकांश होटलका बुकिङ रद्द भएको जनाइएको छ।</p>\n<p>क्षेत्रीय होटल सङ्घ सौराहाका अध्यक्ष ओम पाण्डेले सेप्टेम्बरका लागि बुकिङ भएका होटल शत प्रतिशत रद्द भएको जानकारी दिए। उनका अनुसार आगामी महिनाहरुका लागि भएका बुकिङ पनि रद्द भइरहेको छ।</p>\n<p>&#8216;यो महिनामा ६५ देखि ७० प्रतिशत होटलका कोठा बुकिङ भएका थिए,&#8217; उनले भने, &#8216;अहिले एक/दुई वटा कोठामा मात्र पर्यटक छन्।&#8217;</p>\n<p>देशभर आन्दोलन चलिरहँदा पनि सौराहाका होटलहरुमा पर्यटक राम्रै सङ्ख्यामा थिए। तर, उनीहरु गएपछि थप पर्यटक आएनन्।</p>\n<p>क्षेत्रीय होटल सङ्घ सौराहाका निवर्तमान अध्यक्ष दीपक भट्टराईले अन्तर्राष्ट्रिय जगतमा नकारात्मक सन्देश प्रवाह भएकाले ट्राभल एजेन्सीमार्फत पर्यटकले सुरक्षित हुन नसकिने भन्दै दैनिक एक सय हाराहारीमा इमेल र म्यासेज पठाइरहेको बताए।</p>\n<p>उनका अनुसार अहिले सौराहामा होटलको क्षमताको तुलनामा पाँच प्रतिशत पनि पर्यटक छैनन्। चितवन राष्ट्रिय निकुञ्ज घुम्नका लागि पर्यटक सौराहा आउने गर्दछन्। यो निकुञ्ज जङ्गल सफारीका लागि विश्वमै परिचित छ। रासस</p>",
  "content_text": "चितवन – पर्यटकीय क्षेत्र सौराहाका होटलहरुमा पर्यटकले धमाधम बुकिङ रद्द गरेका छन्। पर्यटकीय याममा समेत पर्यटकले बुकिङ रद्द गरेका हुन्। गत भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगतमा नकारात्मक सन्देश प्रवाह हुँदा अधिकांश होटलका बुकिङ रद्द भएको जनाइएको छ। क्षेत्रीय होटल सङ्घ सौराहाका अध्यक्ष ओम पाण्डेले सेप्टेम्बरका लागि बुकिङ भएका होटल शत प्रतिशत रद्द भएको जानकारी दिए। उनका अनुसार आगामी महिनाहरुका लागि भएका बुकिङ पनि रद्द भइरहेको छ। ‘यो महिनामा ६५ देखि ७० प्रतिशत होटलका कोठा बुकिङ भएका थिए,’ उनले भने, ‘अहिले एक/दुई वटा कोठामा मात्र पर्यटक छन्।’ देशभर आन्दोलन चलिरहँदा पनि सौराहाका होटलहरुमा पर्यटक राम्रै सङ्ख्यामा थिए। तर, उनीहरु गएपछि थप पर्यटक आएनन्। क्षेत्रीय होटल सङ्घ सौराहाका निवर्तमान अध्यक्ष दीपक भट्टराईले अन्तर्राष्ट्रिय जगतमा नकारात्मक सन्देश प्रवाह भएकाले ट्राभल एजेन्सीमार्फत पर्यटकले सुरक्षित हुन नसकिने भन्दै दैनिक एक सय हाराहारीमा इमेल र म्यासेज पठाइरहेको बताए। उनका अनुसार अहिले सौराहामा होटलको क्षमताको तुलनामा पाँच प्रतिशत पनि पर्यटक छैनन्। चितवन राष्ट्रिय निकुञ्ज घुम्नका लागि पर्यटक सौराहा आउने गर्दछन्। यो निकुञ्ज जङ्गल सफारीका लागि विश्वमै परिचित छ। रासस",
  "fetched_at": "2025-09-18T14:43:53.689707Z",
  "id": "2ed6a3a86fee6219b9b5eaa3d479168305e2e65ec2a5db545cb392076f3d80f6",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T14:36:49Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "चितवन – पर्यटकीय क्षेत्र सौराहाका होटलहरुमा पर्यटकले धमाधम बुकिङ रद्द...",
  "tags": null,
  "title": "पर्यटकीय याममा सौराहाका होटलमा बुकिङ रद्द",
  "url": "https://deshsanchar.com/2025/09/18/1095596/",
  "version": 1
}