{
  "byline": "नागरिक",
  "canonical_hash": "139fbeca40173046f88948d66bf43c0b44ea4b2b4d5b94d87be6688f221aadca",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2016/June/NewFolder 1/Dr Govinda KC.jpg\" /></p><div>पोखरा&ndash; त्रिविवि शिक्षण अस्पतालका वरिष्ठ हाडजोर्नी विशेषज्ञ डा. गोविन्द केसीले सरकारसमक्ष आफूले राखेको माग पूरा नभए सत्याग्रह गर्ने प्रतिवद्धता पुनः दोहाेर्याएका छन्।\n<p>आफ्ना समर्थक चिकित्सक एवम् पत्रकारसँग शनिबार यहाँ भएको भेटघाट कार्यक्रममा उनले प्रधानमन्त्री, स्वास्थ्यमन्त्रीलगायत सरकारका उच्च अधिकारीसँग आफ्ना मागका बारेमा जानकारी गराइसकेको भए पनि हालसम्म सरकारले उक्त माग पूरा गर्नेतर्फ कुनै चासो नदिएकोमा दुःख व्यक्त गरे।<br />\n<br />\nडा. केसीले मेडिकल कलेज खोल्दै नखोल्न भनेर आफूले नभनेको भन्दै गाउँका दिनदुःखी जनतालाई बढी फाइदा पुग्ने ग्रामीण क्षेत्रमा मेडिकल कलेज खोल्न दिएको सुझाव जायज भएको दाबी गरे। रासस</p>\n\n<p> </p>\n</div>",
  "content_text": "पोखरा– त्रिविवि शिक्षण अस्पतालका वरिष्ठ हाडजोर्नी विशेषज्ञ डा. गोविन्द केसीले सरकारसमक्ष आफूले राखेको माग पूरा नभए सत्याग्रह गर्ने प्रतिवद्धता पुनः दोहाेर्याएका छन्। आफ्ना समर्थक चिकित्सक एवम् पत्रकारसँग शनिबार यहाँ भएको भेटघाट कार्यक्रममा उनले प्रधानमन्त्री, स्वास्थ्यमन्त्रीलगायत सरकारका उच्च अधिकारीसँग आफ्ना मागका बारेमा जानकारी गराइसकेको भए पनि हालसम्म सरकारले उक्त माग पूरा गर्नेतर्फ कुनै चासो नदिएकोमा दुःख व्यक्त गरे। डा. केसीले मेडिकल कलेज खोल्दै नखोल्न भनेर आफूले नभनेको भन्दै गाउँका दिनदुःखी जनतालाई बढी फाइदा पुग्ने ग्रामीण क्षेत्रमा मेडिकल कलेज खोल्न दिएको सुझाव जायज भएको दाबी गरे। रासस",
  "fetched_at": "2025-09-14T13:46:47.749066Z",
  "id": "2ee54af98e1055c8de2a0bb7991042f1176f5a1a75d373ef1a57167dbe7f060f",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2016/June/NewFolder 1/Dr Govinda KC.jpg"
  ],
  "lang": "ne",
  "published_at": "2016-09-03T04:05:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्रिविवि शिक्षण अस्पतालका वरिष्ठ हाडजोर्नी विशेषज्ञ डा. गोविन्द केसीले सरकारसमक्ष आफूले राखेको माग पूरा नभए सत्याग्रह गर्ने प्रतिवद्धता पुनः दोहाेर्याएका छन्।...",
  "tags": null,
  "title": "डा. केसीले भने– 'माग पूरा नभए फेरि सत्याग्रह गर्छु'",
  "url": "https://nagariknews.nagariknetwork.com/main-news/107031-1472896200.html",
  "version": 1
}