{
  "byline": "देश सञ्चार",
  "canonical_hash": "ce632c970fd4170d4f89d07e0f631b64af4ee459c698d277f7d4b1849328a333",
  "content_html": "<p class=\"rich-para\">काठमाडौं-  नेपाली कांग्रेसले प्रतिनिधि सभाको विघटन अलोकतान्त्रिक र असंवैधानिक रहेको भन्दै आइतबार अर्को विज्ञप्ति निकालेको छ। पार्टी सभापति शेरबहादुर देउवा निष्क्रिय रहेका बेला उपसभापति पूर्णबहादुर खड्काले आइतबार विज्ञप्तिमार्फत प्रतिनिधिसभा विघटन पूर्ण रुपमा अलोकतान्त्रिक र असंवैधानिक भएको बताएका छन्।</p>\n<p class=\"rich-para\">उनले प्रतिनिधिसभा विघटनको कार्यबिरुद्ध पार्टी रहेको उल्लेख गर्दै यस कार्यले संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठाराघात भएको बताएका छन्।</p>\n<p>विज्ञप्तिमा ‘संविधान बमोजिम जनताबाट लोकतान्त्रिक विधि अनुसार निर्वाचित देशकै सर्वोच्च प्रतिनिधिमूलक संस्था प्रतिनिधि सभाको विघटनको कार्य पूर्ण रुपमा अलोकतान्त्रिक र असंवैधानिक&#8217; रहेको उल्लेख छ। ‘यस कार्यले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात भएको छ,’ विज्ञप्तिमा उल्लेख छ।</p>\n<p>उनले यस कार्यले लोकतन्त्र र संविधानलाई कमजोर गर्नुका साथै सम्मानित सर्वोच्च अदालतको पूर्ववर्ती सम्बन्धित फैसला भन्दा विपरीत भएको उल्लेख गरेका छन्।</p>\n<p>उनले जेनजी प्रदर्शनका क्रममा भएका घटनाको छानबिन गर्न माग गर्दै क्षतिको वास्तविक आंकलन प्रक्रिया अविलम्ब शुरु गर्न आग्रह पनि गरेका छन्।</p>",
  "content_text": "काठमाडौं- नेपाली कांग्रेसले प्रतिनिधि सभाको विघटन अलोकतान्त्रिक र असंवैधानिक रहेको भन्दै आइतबार अर्को विज्ञप्ति निकालेको छ। पार्टी सभापति शेरबहादुर देउवा निष्क्रिय रहेका बेला उपसभापति पूर्णबहादुर खड्काले आइतबार विज्ञप्तिमार्फत प्रतिनिधिसभा विघटन पूर्ण रुपमा अलोकतान्त्रिक र असंवैधानिक भएको बताएका छन्। उनले प्रतिनिधिसभा विघटनको कार्यबिरुद्ध पार्टी रहेको उल्लेख गर्दै यस कार्यले संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठाराघात भएको बताएका छन्। विज्ञप्तिमा ‘संविधान बमोजिम जनताबाट लोकतान्त्रिक विधि अनुसार निर्वाचित देशकै सर्वोच्च प्रतिनिधिमूलक संस्था प्रतिनिधि सभाको विघटनको कार्य पूर्ण रुपमा अलोकतान्त्रिक र असंवैधानिक’ रहेको उल्लेख छ। ‘यस कार्यले देशको संविधान, संविधानद्वारा प्रत्याभूत नागरिक अधिकार, संघीय लोकतान्त्रिक गणतन्त्रतात्मक शासन व्यवस्था र समावेशी चरित्रको राज्य निर्माण गर्ने संविधानको भावनामा कुठराघात भएको छ,’ विज्ञप्तिमा उल्लेख छ। उनले यस कार्यले लोकतन्त्र र संविधानलाई कमजोर गर्नुका साथै सम्मानित सर्वोच्च अदालतको पूर्ववर्ती सम्बन्धित फैसला भन्दा विपरीत भएको उल्लेख गरेका छन्। उनले जेनजी प्रदर्शनका क्रममा भएका घटनाको छानबिन गर्न माग गर्दै क्षतिको वास्तविक आंकलन प्रक्रिया अविलम्ब शुरु गर्न आग्रह पनि गरेका छन्।",
  "fetched_at": "2025-09-14T11:57:20.868218Z",
  "id": "e4196c84ba77d53d21588cfbd4375d0357cb925870220d055f85c0e84cf38c15",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-14T10:46:24Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौं-  नेपाली कांग्रेसले प्रतिनिधि सभाको विघटन अलोकतान्त्रिक र असंवैधानिक रहेको...",
  "tags": null,
  "title": "संविधान विघटन असंवैधानिक र अलोकतान्त्रिक: नेपाली कांग्रेस",
  "url": "https://deshsanchar.com/2025/09/14/1093244/",
  "version": 1
}