{
  "byline": "नागरिक",
  "canonical_hash": "da895aad77569653d342959ee89afdd732ae7d0be0eb5bbea626ad113488d0f7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757913658_Santaneshor%20(1).jpg\" /></p><p>पौवादुङमा गाउँपालिका–५ सुप्लामा रहेको प्रसिद्ध चार ढुंगे सन्तानेश्वर महादेव मन्दिर प्रचारप्रसारको अभावमा ओझेलमा परेको छ। दोस्रो हलेसी भनेर चिनिने यो स्थान प्रचारप्रसारको कमीले ओझेलमा परेको हो।  </p><p>यहाँ महारुद्र, हिमालय, शिव लिङ्ग, गुप्तेश्वर महादेव, काली नाग, सेती नाग, सहस्र नाग, जलपा, पञ्चकोटी, झाँक्री झाक्रिना, सिद्ध सिकारी, महारानी ठकुरारी, सिंहदेवी, शिलतादेवी, किरातेश्वर महादेव, रक्तकन्याको मूर्ति रहेको मन्दिरका पूजारी प्रेमबहादुर खड्काले बताए। यहाँ रामनवमी, तीज, शिवरात्रि, बालाचतुर्दशीलगायत अवसरमा भव्य मेला लाग्ने गरेको उनले जानकारी दिए।  </p><p>यो स्थानमा दर्शन गरे सन्तान प्राप्त हुने र मनोकामना पूरा हुने धार्मिक विश्वासले मानिस आउने गरेका छन्। प्रसिद्ध धार्मिकस्थल भए पनि प्रचारप्रसारको अभावमा ओझेलमा परेको पूजारी खड्काले बताए। ‘चार ढुंगे सन्तानेश्वर महादेव धेरै मानिसको आस्थाको केन्द्र हो,’ उनले भने, ‘यो देवस्थललाई हलेसीको दोस्रो रूपमा लिइन्छ।  </p><p>यहाँ दर्शन गरे सन्तान प्राप्त हुने र चिताएको पुग्ने धार्मिक विश्वास छ। प्रसिद्ध धार्मिक क्षेत्र भए पनि प्रचारको अभावमा ओझेलमा छ।’ पछिल्लो समय यो स्थानको संरक्षणमा स्थानीय सरकार र स्थानीयवासी जुटेका छन्। प्रसिद्ध धार्मिकस्थल भएकोले यो स्थानको प्रचारप्रसारसँगै मन्दिरको विकास र थप जग्गा व्यवस्थापन गर्न स्थानीय जुटेका छन्।  </p><p>पौवादुङमाका सम्पूर्ण धार्मिक र पर्यटकीय क्षेत्रको विकासमा योजनाबद्ध रूपमा काम भइरहेको गाउँपालिका अध्यक्ष किरण राईले बताए। गाउँपालिकाले वडा नं १ तिलाहारको त्रिपुरेश्वर महादेव, धार्मिक र पर्यटकीय क्षेत्र अरुणडाँडा, सन्तानेश्वर महादेव, च्याङ्ग्रे पोखरी, कोटगढीलगायत क्षेत्रको योजनाबद्ध विकास गरिरहेको उनको भनाइ छ।  </p><p>पर्यटनमार्फत यी क्षेत्रलाई गाउँपालिकाको दिगो आम्दानीको स्रोतको रूपमा विकास गर्ने सोच रहेको अध्यक्ष राईले जानकारी दिए। ‘गाउँपालिकाभित्रका धार्मिक र पर्यटकीय क्षेत्रको विकासमा जुटेका छौँ,’ उनले भने, ‘कतिपय क्षेत्रको संरक्षण गरिसकेका छौँ। गाउँपालिकाभित्रका धार्मिक र पर्यटकीय क्षेत्रको विकास गरेर आर्थिक पक्षसँग जोड्ने हाम्रो लक्ष्य छ।’ रासस</p>",
  "content_text": "पौवादुङमा गाउँपालिका–५ सुप्लामा रहेको प्रसिद्ध चार ढुंगे सन्तानेश्वर महादेव मन्दिर प्रचारप्रसारको अभावमा ओझेलमा परेको छ। दोस्रो हलेसी भनेर चिनिने यो स्थान प्रचारप्रसारको कमीले ओझेलमा परेको हो। यहाँ महारुद्र, हिमालय, शिव लिङ्ग, गुप्तेश्वर महादेव, काली नाग, सेती नाग, सहस्र नाग, जलपा, पञ्चकोटी, झाँक्री झाक्रिना, सिद्ध सिकारी, महारानी ठकुरारी, सिंहदेवी, शिलतादेवी, किरातेश्वर महादेव, रक्तकन्याको मूर्ति रहेको मन्दिरका पूजारी प्रेमबहादुर खड्काले बताए। यहाँ रामनवमी, तीज, शिवरात्रि, बालाचतुर्दशीलगायत अवसरमा भव्य मेला लाग्ने गरेको उनले जानकारी दिए। यो स्थानमा दर्शन गरे सन्तान प्राप्त हुने र मनोकामना पूरा हुने धार्मिक विश्वासले मानिस आउने गरेका छन्। प्रसिद्ध धार्मिकस्थल भए पनि प्रचारप्रसारको अभावमा ओझेलमा परेको पूजारी खड्काले बताए। ‘चार ढुंगे सन्तानेश्वर महादेव धेरै मानिसको आस्थाको केन्द्र हो,’ उनले भने, ‘यो देवस्थललाई हलेसीको दोस्रो रूपमा लिइन्छ। यहाँ दर्शन गरे सन्तान प्राप्त हुने र चिताएको पुग्ने धार्मिक विश्वास छ। प्रसिद्ध धार्मिक क्षेत्र भए पनि प्रचारको अभावमा ओझेलमा छ।’ पछिल्लो समय यो स्थानको संरक्षणमा स्थानीय सरकार र स्थानीयवासी जुटेका छन्। प्रसिद्ध धार्मिकस्थल भएकोले यो स्थानको प्रचारप्रसारसँगै मन्दिरको विकास र थप जग्गा व्यवस्थापन गर्न स्थानीय जुटेका छन्। पौवादुङमाका सम्पूर्ण धार्मिक र पर्यटकीय क्षेत्रको विकासमा योजनाबद्ध रूपमा काम भइरहेको गाउँपालिका अध्यक्ष किरण राईले बताए। गाउँपालिकाले वडा नं १ तिलाहारको त्रिपुरेश्वर महादेव, धार्मिक र पर्यटकीय क्षेत्र अरुणडाँडा, सन्तानेश्वर महादेव, च्याङ्ग्रे पोखरी, कोटगढीलगायत क्षेत्रको योजनाबद्ध विकास गरिरहेको उनको भनाइ छ। पर्यटनमार्फत यी क्षेत्रलाई गाउँपालिकाको दिगो आम्दानीको स्रोतको रूपमा विकास गर्ने सोच रहेको अध्यक्ष राईले जानकारी दिए। ‘गाउँपालिकाभित्रका धार्मिक र पर्यटकीय क्षेत्रको विकासमा जुटेका छौँ,’ उनले भने, ‘कतिपय क्षेत्रको संरक्षण गरिसकेका छौँ। गाउँपालिकाभित्रका धार्मिक र पर्यटकीय क्षेत्रको विकास गरेर आर्थिक पक्षसँग जोड्ने हाम्रो लक्ष्य छ।’ रासस",
  "fetched_at": "2025-09-15T05:22:02.748004Z",
  "id": "d91868e704166560ff48595e5ad7b0a2d538131b13be237ecc75f3d18ca19bb6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757913658_Santaneshor%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T05:21:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पौवादुङमाका सम्पूर्ण धार्मिक र पर्यटकीय क्षेत्रको विकासमा योजनाबद्ध रूपमा काम भइरहेको गाउँपालिका अध्यक्ष किरण राईले बताए।...",
  "tags": null,
  "title": "प्रचारप्रसार नहुँदा ओझेलमा ‘चार ढुंगे सन्तानेश्वर महादेव’",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/char-dhunge-santheneswar-mahadev-in-the-shadows-due-to-lack-of-publicity-63-74.html",
  "version": 1
}