{
  "byline": "Prasun Sangroula",
  "canonical_hash": "424ea72b19f72b478ec3944e779fe7547e72a419ddc8486584fab31132346967",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"Oscar selection committee in Nepal postpones decision on film Anjila after dispute\" class=\"wp-image-574682\" height=\"550\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/oscars_anjila1.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 21 </p>\n\n\n\n<p>After intense controversy, the International Feature Film Selection Committee Nepal has postponed its decision to recommend the film <a href=\"https://www.thefilmnepal.com/movie/anjila\" rel=\"noreferrer noopener\" target=\"_blank\">Anjila</a>. There had been protests claiming that insufficient time was given for applications and that some committee members had conflicts of interest regarding Oscar standards.</p>\n\n\n\n<p>Committee Chair Bimal Paudel said that the decision made earlier was put on hold following a meeting on Saturday. He added that a fresh call for applications will be opened with a five-day deadline.</p>\n\n\n\n<p>“After much thought and discussion, the previous decision has been suspended. Now we are preparing to call for new applications and include films that were left out,” Paudel said <a href=\"http://english.onlinekhabar.com\" rel=\"noreferrer noopener\" target=\"_blank\">Onlinekhabar</a>. “The call for applications may come as early as today.”</p>\n\n\n\n<p>According to him, films other than Anjila and Gunyu Cholo, which were previously considered, will also be reviewed after applications are reopened. According to sources, the producers of Gunyu Cholo along with some other filmmakers have even filed complaints with the Oscar headquarters regarding the dispute.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/oscar-selection-committee.html\" rel=\"nofollow\">Oscar selection committee in Nepal postpones decision on film Anjila after dispute</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 21 After intense controversy, the International Feature Film Selection Committee Nepal has postponed its decision to recommend the film Anjila . There had been protests claiming that insufficient time was given for applications and that some committee members had conflicts of interest regarding Oscar standards. Committee Chair Bimal Paudel said that the decision made earlier was put on hold following a meeting on Saturday. He added that a fresh call for applications will be opened with a five-day deadline. “After much thought and discussion, the previous decision has been suspended. Now we are preparing to call for new applications and include films that were left out,” Paudel said Onlinekhabar . “The call for applications may come as early as today.” According to him, films other than Anjila and Gunyu Cholo, which were previously considered, will also be reviewed after applications are reopened. According to sources, the producers of Gunyu Cholo along with some other filmmakers have even filed complaints with the Oscar headquarters regarding the dispute. The post Oscar selection committee in Nepal postpones decision on film Anjila after dispute appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-21T08:25:24.776220Z",
  "id": "d932ec0bba14ff7f1b1aac8935f00b90e5ac4a33105c1d23b4b1859b0fea4e9b",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/oscars_anjila1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T07:42:48Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 21 After intense controversy, the International Feature Film Selection Committee Nepal has postponed its decision to recommend the film Anjila. There had been protests claiming that insufficient time was given for applications and that some committee members had conflicts of interest regarding Oscar standards. Committee Chair Bimal Paudel said that the decision made [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/oscar-selection-committee.html\" rel=\"nofollow\">Oscar selection committee in Nepal postpones decision on film Anjila after dispute</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Oscar selection committee in Nepal postpones decision on film Anjila after dispute",
  "url": "https://english.onlinekhabar.com/oscar-selection-committee.html",
  "version": 1
}