{
  "byline": "देश सञ्चार",
  "canonical_hash": "c7f81f72e599d58678169536a4ba6cf6641f7611d91f829052da5144d5808ea1",
  "content_html": "<p>काठमाडौँ- नेपाली कांग्रेसका नेता एवं महासमिति सदस्य डा. सुनिल कुमार शर्माले पार्टीको हालको अवस्था प्रति गम्भीर चिन्ता व्यक्त गर्दै कांग्रेसभित्र आत्मसमीक्षा र नवनिर्माणको आवश्यकता रहेको बताएका छन्।</p>\n<p>सामाजिक सञ्जालमार्फत सार्वजनिक विचारमा डा. शर्माले पार्टी नेतृत्वप्रति आक्रोश व्यक्त गर्दै नीति–निर्णयमा असफलता, गुटबन्दी, भ्रष्टाचार र सेवा प्रवाहको असमानता जस्ता विषयमा तीखा टिप्पणी गरेका छन्। उनले भनेका छन्, “पार्टीको अपजसको दोष केवल सभापतिलाई थोपार्नु न्यायोचित हुँदैन, हामी सबै यसको हिस्सेदार हौं।”</p>\n<p>डा. शर्माका अनुसार नेपाली कांग्रेसको गौरवशाली इतिहास आज लाजमर्दो स्थितिमा पुगेको छ। उनले बीपी कोइराला, गणेशमान सिंह र गिरिजाप्रसाद कोइरालाको योगदान स्मरण गर्दै वर्तमान कांग्रेस त्यस्तो गौरवको प्रतिरूप नभएको बताएका छन्।</p>\n<p>उनले देशको वास्तविक समस्या चित्रण गर्दै भनेका छन्, “आम नागरिक दुई छाक खाना र एक सिटामोलको खोजीमा छन्, बालबालिका खोलामा बगिरहेका छन् तर नेताहरू भोज भतेर र गाडीको लस्करमा रमाइरहेका छन्।”</p>\n<p>पार्टी कार्यक्रम र केन्द्रीय कार्यालयमा हुने खर्च, मदिरा, मासुको तामझाम, देखावटी शक्ति प्रदर्शन र गुटगत कार्यालयहरूको अपारदर्शिता प्रति पनि डा. शर्माले प्रश्न उठाएका छन्। साथै, पार्टीभित्रको आर्थिक अनियमितता र नेतृत्वको मौनता प्रति असन्तुष्टि प्रकट गरेका छन्।</p>\n<p>डा. शर्माले शिक्षा क्षेत्रमा भएको सिन्डिकेट, निजी विद्यालय र नर्सिङ कलेज बन्द गर्ने प्रयास तथा गैरआवासीय नेपालीहरूमाथि ‘अनागरिक’ जस्तो व्यवहार र मौलिक पहिचान खोसिएको घटनालाई लाजमर्दो भनेका छन्।</p>\n<p>संसदभित्र जनताको आक्रोश प्रवेश गरेको विषयलाई उनले लोकतन्त्रको मृत्युको संकेत भन्दै चेतावनीको रूपमा चित्रित गरेका छन्। गुटबन्दी, पद बाँडफाँटमा गुटीय स्वार्थ हेर्ने प्रवृत्ति र पदाधिकारीहरूको मौनता नेतृत्वको नैतिक पतन भएको डा. शर्माले बताएका छन्।</p>\n<p>उनले प्रत्यक्ष निर्वाचित प्रधानमन्त्री, स्वतन्त्र न्यायपालिका, भ्रष्ट न्यायाधीशको बर्खास्ती र कार्यकारीमा दुई कार्यकालको सीमा जस्ता सुधार तत्काल नलिइए देश ठूलो विद्रोहतर्फ जान सक्ने चेतावनी दिएका छन्।</p>\n<p>डा. शर्माले वर्तमान कार्यकारी नेताहरूले पदको मोह त्यागेर नयाँ पुस्तालाई जिम्मेवारी दिनुपर्ने समय आएको उल्लेख गर्दै भनेका छन्, “यदि आत्मसमीक्षा गरेर काँग्रेस सुधारको बाटोमा लाग्यो भने मात्र अपजसको ढोका चिर्न सकिन्छ।”</p>\n<p>नेता शर्माले नेतृत्वले सत्तालाई खेल सम्झिरहेसम्म देश, समाज र पार्टी उज्यालोमा नजाने भन्दै चेतावनी दिएका छन्।</p>\n<p>डा. शर्माले सांसद पदमा रहँदा तलब–भत्ता नलिएको एक मात्र व्यक्ति हुन्। उनी सुदूरपूर्वदेखि सुदूरपश्चिमसम्म निःशुल्क स्वास्थ्य शिविर सञ्चालन गर्दै आएका छन्। उपचार सम्भव नभएका बिरामीलाई काठमाडौं मेडिकल कलेज र नोबेल मेडिकल कलेजमा निःशुल्क उपचार उपलब्ध गराउने व्यवस्था निरन्तर गर्दै आएका छन्।</p>\n<p>उनकै पहलमा नोबेल मेडिकल कलेजमा निर्वाचन क्षेत्रका लागि ५० शय्याको निःशुल्क क्याबिन स्थापना गरिएको छ। हालै उनले मोरङको बेलबारीमा एम्बुलेन्स हस्तान्तरण गरेका छन् र देशका सात स्थानमा निजी पहलमा एम्बुलेन्स उपलब्ध गराइसकेका छन्। उनका यी मानवीय कार्यहरूले “नेता भनेको जनताको साँचो अभिभावक हो” भन्ने सन्देशलाई बलियो बनाएको छ।</p>",
  "content_text": "काठमाडौँ- नेपाली कांग्रेसका नेता एवं महासमिति सदस्य डा. सुनिल कुमार शर्माले पार्टीको हालको अवस्था प्रति गम्भीर चिन्ता व्यक्त गर्दै कांग्रेसभित्र आत्मसमीक्षा र नवनिर्माणको आवश्यकता रहेको बताएका छन्। सामाजिक सञ्जालमार्फत सार्वजनिक विचारमा डा. शर्माले पार्टी नेतृत्वप्रति आक्रोश व्यक्त गर्दै नीति–निर्णयमा असफलता, गुटबन्दी, भ्रष्टाचार र सेवा प्रवाहको असमानता जस्ता विषयमा तीखा टिप्पणी गरेका छन्। उनले भनेका छन्, “पार्टीको अपजसको दोष केवल सभापतिलाई थोपार्नु न्यायोचित हुँदैन, हामी सबै यसको हिस्सेदार हौं।” डा. शर्माका अनुसार नेपाली कांग्रेसको गौरवशाली इतिहास आज लाजमर्दो स्थितिमा पुगेको छ। उनले बीपी कोइराला, गणेशमान सिंह र गिरिजाप्रसाद कोइरालाको योगदान स्मरण गर्दै वर्तमान कांग्रेस त्यस्तो गौरवको प्रतिरूप नभएको बताएका छन्। उनले देशको वास्तविक समस्या चित्रण गर्दै भनेका छन्, “आम नागरिक दुई छाक खाना र एक सिटामोलको खोजीमा छन्, बालबालिका खोलामा बगिरहेका छन् तर नेताहरू भोज भतेर र गाडीको लस्करमा रमाइरहेका छन्।” पार्टी कार्यक्रम र केन्द्रीय कार्यालयमा हुने खर्च, मदिरा, मासुको तामझाम, देखावटी शक्ति प्रदर्शन र गुटगत कार्यालयहरूको अपारदर्शिता प्रति पनि डा. शर्माले प्रश्न उठाएका छन्। साथै, पार्टीभित्रको आर्थिक अनियमितता र नेतृत्वको मौनता प्रति असन्तुष्टि प्रकट गरेका छन्। डा. शर्माले शिक्षा क्षेत्रमा भएको सिन्डिकेट, निजी विद्यालय र नर्सिङ कलेज बन्द गर्ने प्रयास तथा गैरआवासीय नेपालीहरूमाथि ‘अनागरिक’ जस्तो व्यवहार र मौलिक पहिचान खोसिएको घटनालाई लाजमर्दो भनेका छन्। संसदभित्र जनताको आक्रोश प्रवेश गरेको विषयलाई उनले लोकतन्त्रको मृत्युको संकेत भन्दै चेतावनीको रूपमा चित्रित गरेका छन्। गुटबन्दी, पद बाँडफाँटमा गुटीय स्वार्थ हेर्ने प्रवृत्ति र पदाधिकारीहरूको मौनता नेतृत्वको नैतिक पतन भएको डा. शर्माले बताएका छन्। उनले प्रत्यक्ष निर्वाचित प्रधानमन्त्री, स्वतन्त्र न्यायपालिका, भ्रष्ट न्यायाधीशको बर्खास्ती र कार्यकारीमा दुई कार्यकालको सीमा जस्ता सुधार तत्काल नलिइए देश ठूलो विद्रोहतर्फ जान सक्ने चेतावनी दिएका छन्। डा. शर्माले वर्तमान कार्यकारी नेताहरूले पदको मोह त्यागेर नयाँ पुस्तालाई जिम्मेवारी दिनुपर्ने समय आएको उल्लेख गर्दै भनेका छन्, “यदि आत्मसमीक्षा गरेर काँग्रेस सुधारको बाटोमा लाग्यो भने मात्र अपजसको ढोका चिर्न सकिन्छ।” नेता शर्माले नेतृत्वले सत्तालाई खेल सम्झिरहेसम्म देश, समाज र पार्टी उज्यालोमा नजाने भन्दै चेतावनी दिएका छन्। डा. शर्माले सांसद पदमा रहँदा तलब–भत्ता नलिएको एक मात्र व्यक्ति हुन्। उनी सुदूरपूर्वदेखि सुदूरपश्चिमसम्म निःशुल्क स्वास्थ्य शिविर सञ्चालन गर्दै आएका छन्। उपचार सम्भव नभएका बिरामीलाई काठमाडौं मेडिकल कलेज र नोबेल मेडिकल कलेजमा निःशुल्क उपचार उपलब्ध गराउने व्यवस्था निरन्तर गर्दै आएका छन्। उनकै पहलमा नोबेल मेडिकल कलेजमा निर्वाचन क्षेत्रका लागि ५० शय्याको निःशुल्क क्याबिन स्थापना गरिएको छ। हालै उनले मोरङको बेलबारीमा एम्बुलेन्स हस्तान्तरण गरेका छन् र देशका सात स्थानमा निजी पहलमा एम्बुलेन्स उपलब्ध गराइसकेका छन्। उनका यी मानवीय कार्यहरूले “नेता भनेको जनताको साँचो अभिभावक हो” भन्ने सन्देशलाई बलियो बनाएको छ।",
  "fetched_at": "2025-09-17T02:47:31.363962Z",
  "id": "d9562e09ae6991200b2924b72e5bbcf8ca408598fa8f3f0863e42f25286cbf66",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T02:04:12Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ- नेपाली कांग्रेसका नेता एवं महासमिति सदस्य डा. सुनिल कुमार...",
  "tags": null,
  "title": "नेतृत्वले सत्तालाई खेल सम्झिरहेसम्म देश उज्यालो हुँदैन: सुनिल शर्मा",
  "url": "https://deshsanchar.com/2025/09/17/1094693/",
  "version": 1
}