{
  "byline": "नागरिक",
  "canonical_hash": "3bf8c72aab6ae23e417927c85be9ca043ce835afab962962aa197d091117cd84",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758258735_Tre%20lar%2045.jpg\" /></p><p>दशैंको फूलपातीको अवसर पारेर असोजको १३ गते फूलपातीबाट रिलिजमा आउन लागेको फिल्म ‘माइतीघर’ को ट्रेलर सार्वजनिक गरिएको छ। सार्वजनिक गरिएको ट्रेलरमा कमेडी, प्रेम, विछोड र संस्कृतिको कुरा छ। ट्रेलर पावरफूल देखिएको छ। पारिवारिक कथामा यो फिल्म बनेको छ।</p><p>मिलन तामाङको निर्देशनमा तयार भएको यो फिल्ममा धिरज मगर, उपासना सिंह ठकुरी, श्यामा श्री शेर्पा, केदारप्रसाद घिमिरे, प्रकाश सपुत, बुद्धि तामाङ, शिशिर वाङ्देल, युवराज लामा, रजनी गुरुङ लगायतका कलाकारहरूको अभिनय छ।</p><p>रविन शेरचन र धिरज तामाङको लगानी रहेको फिल्ममा ईश्वर श्रेष्ठ र निरज कटुवाल कार्यकारी निर्माताको रूपमा छन्।</p><p>रामशरण पाठकको लेखन रहेको फिल्ममा सुशन प्रजापतिको डीओपी र सुरेन्द्र पौडेलको सम्पादन रहेकाे छ। फिल्मका सहसम्पादक अंकित तिवारी हुन्।</p><p>रोहित अधिकारी फिल्मस् प्रालिको व्यानरमा निर्माण भएको यो फिल्मको ट्रेलरमा कलाकार केदारप्रसाद घिमिरेको कमेडी बलियो देखिएको छ।</p><p>यस्तै फिल्मले तामाङ संस्कृतिको कथा बलियो रूपमा उठाएको छ। स्वर्गीय जयदेवको संगीत रहेको फिल्ममा कविराज गहतराजको र किरण थापाको कोरियोग्राफी, समिर मिया र सत्यम रानाको भीएफएक्स, साहिल खानको ट्रेलर र अष्ट महर्जनको एक्सन छ।</p><p>दशैंको समयमा पारिवारिक कथा निकै चल्ने भएकाले पनि दर्शकका लागि यो फिल्म ट्रेलर सार्वजनिक भएपछि अझै प्रतिक्षित बन्ने देखिएको छ। फिल्मको शीर्ष गीतले दर्शकको मन जितिसकेको छ। </p>",
  "content_text": "दशैंको फूलपातीको अवसर पारेर असोजको १३ गते फूलपातीबाट रिलिजमा आउन लागेको फिल्म ‘माइतीघर’ को ट्रेलर सार्वजनिक गरिएको छ। सार्वजनिक गरिएको ट्रेलरमा कमेडी, प्रेम, विछोड र संस्कृतिको कुरा छ। ट्रेलर पावरफूल देखिएको छ। पारिवारिक कथामा यो फिल्म बनेको छ। मिलन तामाङको निर्देशनमा तयार भएको यो फिल्ममा धिरज मगर, उपासना सिंह ठकुरी, श्यामा श्री शेर्पा, केदारप्रसाद घिमिरे, प्रकाश सपुत, बुद्धि तामाङ, शिशिर वाङ्देल, युवराज लामा, रजनी गुरुङ लगायतका कलाकारहरूको अभिनय छ। रविन शेरचन र धिरज तामाङको लगानी रहेको फिल्ममा ईश्वर श्रेष्ठ र निरज कटुवाल कार्यकारी निर्माताको रूपमा छन्। रामशरण पाठकको लेखन रहेको फिल्ममा सुशन प्रजापतिको डीओपी र सुरेन्द्र पौडेलको सम्पादन रहेकाे छ। फिल्मका सहसम्पादक अंकित तिवारी हुन्। रोहित अधिकारी फिल्मस् प्रालिको व्यानरमा निर्माण भएको यो फिल्मको ट्रेलरमा कलाकार केदारप्रसाद घिमिरेको कमेडी बलियो देखिएको छ। यस्तै फिल्मले तामाङ संस्कृतिको कथा बलियो रूपमा उठाएको छ। स्वर्गीय जयदेवको संगीत रहेको फिल्ममा कविराज गहतराजको र किरण थापाको कोरियोग्राफी, समिर मिया र सत्यम रानाको भीएफएक्स, साहिल खानको ट्रेलर र अष्ट महर्जनको एक्सन छ। दशैंको समयमा पारिवारिक कथा निकै चल्ने भएकाले पनि दर्शकका लागि यो फिल्म ट्रेलर सार्वजनिक भएपछि अझै प्रतिक्षित बन्ने देखिएको छ। फिल्मको शीर्ष गीतले दर्शकको मन जितिसकेको छ।",
  "fetched_at": "2025-09-19T05:23:19.448051Z",
  "id": "d96888d32fb7d1a35701f8d75e35d0ff27740babb415a663ff944b5ec6a6e2e2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758258735_Tre%20lar%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T05:06:24Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "दशैंको समयमा पारिवारिक कथा निकै चल्ने भएकाले पनि दर्शकका लागि यो फिल्म ट्रेलर सार्वजनिक भएपछि अझै प्रतिक्षित बन्ने देखिएको छ।...",
  "tags": null,
  "title": "‘माइतीघर’ फिल्मको ट्रेलर सार्वजनिक",
  "url": "https://nagariknews.nagariknetwork.com/arts/trailer-of-the-film-maitighar-released-95-23.html",
  "version": 1
}