{
  "byline": "नागरिक",
  "canonical_hash": "aa921f32f8fc0614dd3fa7929b35fdacf4a7d3658fad53f28291abca0eff6397",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758193446_11.jpg\" /></p><p>जेन-जी आन्दोलनको पहिलो दिन- भदौ २३ गते। प्रहरीको गोली लागेर ब्यारिकेडमा अडेस लागी ढलिरहेको एक युवकको तस्बिरले सामाजिक सञ्जालमा धेरैको मन छियाछिया बनायो।</p><p>तस्बिरमा देखिएका व्यक्ति थिए दैलेखका दिपेन्द्र बस्नेत। हाल उनको उपचार जारी छ र स्वास्थ्यमा क्रमिक सुधार भइरहेको छ।</p><p>रोजगारीको सिलसिलामा काठमाडौंमा रहेका दैलेख भगवतीमाई गाउँपालिका-१ का २८ वर्षीय बस्नेत टाउकोमा प्रहरीको गोली लागी गम्भीर घाइते भएका थिए। उनलाई तत्कालै माइतीघरस्थित अन्नपूर्ण न्युरो अस्पतालमा भर्ना गरिएको थियो। हाल उनको सोही अस्पतालमा उपचार भइरहेको छ।</p><p>आन्दोलन सुरु भएदेखि नै घाइतेहरूको सेवा र सरसफाइमा खटिएका अभियन्ता केपी खनालले अस्पतालमा दिपेन्द्रलाई भेटेपछि सामाजिक सञ्जालमा लेखेका छन्- ‘पीडामा पनि एकाबिहानै एउटा खुसीको आशा बाँड्न यो खबर सुनाउँदैछु, आन्दोलनका दिन यो तस्बिरमा देखिनुभएका व्यक्ति बाँच्नुभएको र अहिले स्वास्थ्य हुँदै जानुभएको छ।’</p><p>दिपेन्द्रका बुवा डिल्ली बस्नेतले खनाललाई छोरा घाइते भएर ढलेको त्यही तस्बिर देखाउँदाको क्षण सम्झँदै उनले लखेका छन्, ‘उहाँको बुवाले आन्दोलनको दिन यो अवस्थामा थियो मेरो छोरा भन्दै देखाएको त्यो तस्बिरले मुटु झस्स बनायो अनि एउटा खुसी दियो।’</p><p>खनालले घाइते दिपेन्द्रलाई भेट्दाको अनुभव पनि सुनाए। ‘उहाँलाई बाहिर के भइरहेको छ, त्यति थाहा रहेनछ तर जब देख्नुभयो, हात दिँदा उहाँको त्यो लडाइँ खेर नजाओस् भन्ने मनमा लाग्यो,’ खनालले भने।</p><p>अहिले अन्नपूर्ण अस्पतालमा दिपेन्द्रकी २५ वर्षीया श्रीमती सङ्गीता कुमारी खड्का बस्नेत र ४ वर्षीय छोरा असिम बस्नेत उनको स्वास्थ्य सुधारको प्रार्थना गर्दै कुरुवा बसिरहेका छन्।</p><p>‘हामी नेपाल’ लगायतका विभिन्न सामाजिक अभियन्ता तथा समूहहरूले अस्पताल पुगेर परिवारलाई सान्त्वना दिइरहेका छन्। दिपेन्द्रका दाजु मनोज कुमार थापाले पनि भाइको शीघ्र स्वास्थ्यलाभको कामना गरे।</p><p>देशभरबाट दीपेन्द्रको स्वास्थ्यलाभको कामना गर्दै सामाजिक सञ्जालमा हजारौं सन्देशहरू आइरहेका छन्।</p>",
  "content_text": "जेन-जी आन्दोलनको पहिलो दिन- भदौ २३ गते। प्रहरीको गोली लागेर ब्यारिकेडमा अडेस लागी ढलिरहेको एक युवकको तस्बिरले सामाजिक सञ्जालमा धेरैको मन छियाछिया बनायो। तस्बिरमा देखिएका व्यक्ति थिए दैलेखका दिपेन्द्र बस्नेत। हाल उनको उपचार जारी छ र स्वास्थ्यमा क्रमिक सुधार भइरहेको छ। रोजगारीको सिलसिलामा काठमाडौंमा रहेका दैलेख भगवतीमाई गाउँपालिका-१ का २८ वर्षीय बस्नेत टाउकोमा प्रहरीको गोली लागी गम्भीर घाइते भएका थिए। उनलाई तत्कालै माइतीघरस्थित अन्नपूर्ण न्युरो अस्पतालमा भर्ना गरिएको थियो। हाल उनको सोही अस्पतालमा उपचार भइरहेको छ। आन्दोलन सुरु भएदेखि नै घाइतेहरूको सेवा र सरसफाइमा खटिएका अभियन्ता केपी खनालले अस्पतालमा दिपेन्द्रलाई भेटेपछि सामाजिक सञ्जालमा लेखेका छन्- ‘पीडामा पनि एकाबिहानै एउटा खुसीको आशा बाँड्न यो खबर सुनाउँदैछु, आन्दोलनका दिन यो तस्बिरमा देखिनुभएका व्यक्ति बाँच्नुभएको र अहिले स्वास्थ्य हुँदै जानुभएको छ।’ दिपेन्द्रका बुवा डिल्ली बस्नेतले खनाललाई छोरा घाइते भएर ढलेको त्यही तस्बिर देखाउँदाको क्षण सम्झँदै उनले लखेका छन्, ‘उहाँको बुवाले आन्दोलनको दिन यो अवस्थामा थियो मेरो छोरा भन्दै देखाएको त्यो तस्बिरले मुटु झस्स बनायो अनि एउटा खुसी दियो।’ खनालले घाइते दिपेन्द्रलाई भेट्दाको अनुभव पनि सुनाए। ‘उहाँलाई बाहिर के भइरहेको छ, त्यति थाहा रहेनछ तर जब देख्नुभयो, हात दिँदा उहाँको त्यो लडाइँ खेर नजाओस् भन्ने मनमा लाग्यो,’ खनालले भने। अहिले अन्नपूर्ण अस्पतालमा दिपेन्द्रकी २५ वर्षीया श्रीमती सङ्गीता कुमारी खड्का बस्नेत र ४ वर्षीय छोरा असिम बस्नेत उनको स्वास्थ्य सुधारको प्रार्थना गर्दै कुरुवा बसिरहेका छन्। ‘हामी नेपाल’ लगायतका विभिन्न सामाजिक अभियन्ता तथा समूहहरूले अस्पताल पुगेर परिवारलाई सान्त्वना दिइरहेका छन्। दिपेन्द्रका दाजु मनोज कुमार थापाले पनि भाइको शीघ्र स्वास्थ्यलाभको कामना गरे। देशभरबाट दीपेन्द्रको स्वास्थ्यलाभको कामना गर्दै सामाजिक सञ्जालमा हजारौं सन्देशहरू आइरहेका छन्।",
  "fetched_at": "2025-09-18T13:18:19.464916Z",
  "id": "d976d32ae4ff8d910c1ff59a17541258fe800d2976d8bd3a5352598cf1ac3a4f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758193446_11.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T11:14:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनको पहिलो दिन- भदौ २३ गते। प्रहरीको गोली लागेर ब्यारिकेडमा अडेस लागी ढलिरहेको एक युवकको तस्बिरले सामाजिक सञ्जालमा धेरैको मन छियाछिया बनायो।...",
  "tags": null,
  "title": "जेन-जी आन्दोलन: गोली लागेर ढलेका दिपेन्द्रको स्वास्थमा क्रमिक सुधार",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/gen-g-movement-dipendra-s-health-improves-after-being-shot-26-24.html",
  "version": 1
}