{
  "byline": "नागरिक",
  "canonical_hash": "15c94c715b8406f8a272bb99381c10a1456e8b332a9e85ec29a0e7dbeaff450b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757993095_iron.jpg\" /></p><p>परम्परागत खुकुरी बनाउने कालीगढ पेसाप्रति नयाँ पुस्ताको रुचि घट्दै जाँदा जिल्लामा ‘भोजपुरे खुकुरी’ निर्माणमा सङ्कट देखिएको छ। दक्ष कालीगढको अभावले मागअनुसारको उत्पादन गर्न नसकिएको व्यवसायीहरू बताउँछन्।</p><p>पुस्तान्तरण नहुँदा तथा संरक्षणको अभावले कालीगढ पेसा सङ्कटमा पर्दै गएको हो। भोजपुरे खुकुरीको माग स्थानीय बजार, बाहिरी जिल्लासँगै अन्तर्राष्ट्रिय बजारसम्म हुने भए पनि मागअनुसारको खुकुरी उत्पादन हुन नसकेको व्यावसायीहरूको भनाइ छ।</p><p>खुकुरीले ख्याति कमाएको जिल्लामा दक्ष कालीगढ अभावले उत्पादनमा कमी आएको स्थानीय कालीगड हर्कबहादुर विश्वकर्माले बताए। कालीगड पेसामा नयाँ पुस्ताको रुचि हराउँदै गएका कारण खुकुरी उत्पादनमा कमी आउँदा माग धान्न समस्या रहेको उनको भनाइ छ।</p><p>'पछिल्लो समय भोजपुरे खुकुरीको देश–विदेशबाट माग आउने गरेको छ,' उनले भने, 'गाउँघरमा अहिले दक्ष जनशक्ति नहुँदा उत्पादनमा कमी आएको छ। बजारको मागलाई धान्न मुस्किल छ। यो पेसालाई पुस्तान्तरणको अभाव देखिएको छ।'</p><p>मुख्य गरेर भोजपुरे, सिरुपाते, चित्लाङ्गले कोथीमोडालगायतका खुकुरीको बजारमा बढी माग रहेको उनले बताए। यहाँ उत्पादन भएका खुकुरी आकारअनुसार न्यूनतम रु एक हजारदेखि अधिकतम २० हजारसम्म पर्ने व्यवसायी दिनेश गजमेरले बतए। बाहिरका जिल्लाबाट दुईचार सय खुकुरीको माग आउने भए पनि धेरै माग भएको खण्डमा धान्न समस्या हुने उनको भनाइ छ।</p><p>विगतका वर्षहरूमा धेरै कालीगढ भए पनि पछिल्लो समयमा व्यावसायिक रूपमा यो काम गर्ने मानिसहरूको सङ्ख्या क्रमशः घट्दै गएको उनले जानकारी दिए। बढी मेहेनत गर्नुपर्ने साथै व्यवसाय गर्नका लागि आवश्यक हुने कच्चा पदार्थ अभावसँगै नयाँ पुस्तामा यसप्रति मोह कम भएकाले यो पेसा सङ्कटमा पर्दै गएको उनले बताए।</p><p>विदेश जाने लहरको कारण गाउँघरमा सञ्चालनमा रहेका खुकुरी बनाउने आरन उद्योग बन्द हुँदा खेतीपातीका लागि आवश्यक पर्ने कृषि औजार उपकरण बनाउने जनशक्तिको पनि अभाव देखिन थालेको छ। रासस</p>",
  "content_text": "परम्परागत खुकुरी बनाउने कालीगढ पेसाप्रति नयाँ पुस्ताको रुचि घट्दै जाँदा जिल्लामा ‘भोजपुरे खुकुरी’ निर्माणमा सङ्कट देखिएको छ। दक्ष कालीगढको अभावले मागअनुसारको उत्पादन गर्न नसकिएको व्यवसायीहरू बताउँछन्। पुस्तान्तरण नहुँदा तथा संरक्षणको अभावले कालीगढ पेसा सङ्कटमा पर्दै गएको हो। भोजपुरे खुकुरीको माग स्थानीय बजार, बाहिरी जिल्लासँगै अन्तर्राष्ट्रिय बजारसम्म हुने भए पनि मागअनुसारको खुकुरी उत्पादन हुन नसकेको व्यावसायीहरूको भनाइ छ। खुकुरीले ख्याति कमाएको जिल्लामा दक्ष कालीगढ अभावले उत्पादनमा कमी आएको स्थानीय कालीगड हर्कबहादुर विश्वकर्माले बताए। कालीगड पेसामा नयाँ पुस्ताको रुचि हराउँदै गएका कारण खुकुरी उत्पादनमा कमी आउँदा माग धान्न समस्या रहेको उनको भनाइ छ। 'पछिल्लो समय भोजपुरे खुकुरीको देश–विदेशबाट माग आउने गरेको छ,' उनले भने, 'गाउँघरमा अहिले दक्ष जनशक्ति नहुँदा उत्पादनमा कमी आएको छ। बजारको मागलाई धान्न मुस्किल छ। यो पेसालाई पुस्तान्तरणको अभाव देखिएको छ।' मुख्य गरेर भोजपुरे, सिरुपाते, चित्लाङ्गले कोथीमोडालगायतका खुकुरीको बजारमा बढी माग रहेको उनले बताए। यहाँ उत्पादन भएका खुकुरी आकारअनुसार न्यूनतम रु एक हजारदेखि अधिकतम २० हजारसम्म पर्ने व्यवसायी दिनेश गजमेरले बतए। बाहिरका जिल्लाबाट दुईचार सय खुकुरीको माग आउने भए पनि धेरै माग भएको खण्डमा धान्न समस्या हुने उनको भनाइ छ। विगतका वर्षहरूमा धेरै कालीगढ भए पनि पछिल्लो समयमा व्यावसायिक रूपमा यो काम गर्ने मानिसहरूको सङ्ख्या क्रमशः घट्दै गएको उनले जानकारी दिए। बढी मेहेनत गर्नुपर्ने साथै व्यवसाय गर्नका लागि आवश्यक हुने कच्चा पदार्थ अभावसँगै नयाँ पुस्तामा यसप्रति मोह कम भएकाले यो पेसा सङ्कटमा पर्दै गएको उनले बताए। विदेश जाने लहरको कारण गाउँघरमा सञ्चालनमा रहेका खुकुरी बनाउने आरन उद्योग बन्द हुँदा खेतीपातीका लागि आवश्यक पर्ने कृषि औजार उपकरण बनाउने जनशक्तिको पनि अभाव देखिन थालेको छ। रासस",
  "fetched_at": "2025-09-16T03:30:44.720845Z",
  "id": "d9f7b0c1e7a268bd923636b0cc606214d643881faa87adeb320f52dbb4c8f99f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757993095_iron.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T03:25:01Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "परम्परागत खुकुरी बनाउने कालीगढ पेसाप्रति नयाँ पुस्ताको रुचि घट्दै जाँदा जिल्लामा ‘भोजपुरे खुकुरी’ निर्माणमा सङ्कट देखिएको छ।...",
  "tags": null,
  "title": "‘भोजपुरे खुकुरी’ को माग उच्च : बनाउन कालीगढको चरम अभाव",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/high-demand-for-bhojpure-khukuri-extreme-shortage-of-craftsmen-to-make-it-34-88.html",
  "version": 1
}