{
  "author": "सुदीप श्रेष्ठ :: Setopati",
  "content": "जब मान्छेमा हनुमानको आत्मा चढ्छ, सेतो वायुपंखी घोडा धर्तीमा आउँछ\nकाठमाडौं उपत्यकाका नेवारहरूको इतिहासलाई किराँतकालसँग जोड्ने बुंगमती जात्रा\nसुदीप श्रेष्ठ\nकाठमाडौं, असोज १६\nसेतो वायुपंखी घोडामा सवार भएर बुंगमती परिक्रमा गर्दै सिंह सार्थवाह। तस्बिर स्रोत: कुशल शाक्य/नेपाल लेन्स\nकथायेँ\nकाठमाडौं\nकथाहरूको शृंखला 'कथायेँ' मा स्वागत छ।\nआज म तपाईंहरूलाई पाटनको जावलाखेलबाट करिब ६ किलोमिटर दक्षिण पर्ने प्राचीन नगर बुंगमतीको सांस्कृतिक यात्रामा लिएर जाँदैछु।\nदसैंको फूलपातीदेखि एकादशीसम्म बुंगमती जात्रामय हुन्छ। यही बेला मनकामना देवी गोरखाको मन्दिर छाडेर तीन दिन बुंगमतीमा बास बस्न आउँछिन्। उनै मनकामना देवीले बुंगमतीका हयंग्रिभ भैरवसँग एक रात बिताउँछिन्।\nयही बेला भीमसेनको उद्दण्ड स्वभावबाट आजित भएपछि हनुमानले बाँसको अंकुशेमा अल्झाउँदै भीमसेनलाई दोलखा हुत्याइदिन्छन्। कुनै समय बुंगमतीमा हमला गरी हयंग्रिभ भैरवको मूर्ति चोरेर लगेका पाल्पाका शक्तिशाली राजा मुकुन्द सेनको क्षमापूजा यही बेला हुन्छ। काठमाडौं उपत्यकाका एक प्राचीन व्यापारी 'सिंह सार्थवाह' आफ्नो सेतो वायुपंखी घोडा चढेर यही बेला बुंगमती परिक्रमा गर्न आउँछन्। अनि यही बेला नगरको तीन दिशामा रहेका 'बुंगा:' अर्थात् कुवामा पूजा हुन्छ।\nअनिल तुलाधर, पृष्ठभूमिमा हयंग्रिभ भैरव।\nजेरीजस्तै जेलिएका यी जात्राले बुंगमतीको इतिहास मात्र होइन, काठमाडौं उपत्यकाका नेवारहरूको प्राचीन इतिहास पनि बुझाउँछ। यसले काठमाडौं उपत्यका र यहाँका आदिवासी नेवारहरूको इतिहासलाई किराँतकालसँग जोड्छ।\nसुरू गरौं, बुंगमती जात्राको पहिलो दिन फूलपातीबाट।\nधेरैलाई\nथाहा नहोला, गोरखाबाट काठमाडौंको हनुमानढोका दरबारमा मात्र फूलपाती ल्याइँदैन, त्यसको एक भाग बुंगमती पनि ल्याइन्छ।\nबुंगमतीका स्थानीय तथा संस्कृति अध्ययनमा रूचि राख्ने अनिल तुलाधरका अनुसार यो चलन पृथ्वीनारायण शाहको काठमाडौं प्रवेशपछि सुरू भएको हो।\nपृथ्वीनारायणले काठमाडौं उपत्यका जितेपछि आफूसँगै आएका क्षत्रीहरूको एउटा समूहलाई बुंगमती बस्तीभन्दा माथिको चउरमा बसालेका थिए। त्यो चउर बुंगमतीका आराध्य हयंग्रिभ भैरव गुठीको जग्गा थियो। त्यसलाई पहिले चोनीख्यः भनिन्थ्यो। चोनीख्यःबाटै चुन्नीखेल नाउँ रहेको भनाइ छ।\nपृथ्वीनारायणले उपत्यकाको एउटा किनारमा आफ्ना विश्वासपात्र क्षत्रीहरूलाई बसाल्नुको कारण सुरक्षा सतर्कता हुन सक्छ। मल्ल राजाहरू युद्धमा पराजित भए पनि गोर्खाली शासकलाई काठमाडौंका जनताबाट विद्रोहको खतरा थियो। कतिपय ठाउँमा विद्रोह भएका उदाहरण छन्। जनता उर्लिए भने पृथ्वीनारायणलाई गोर्खाली शासन टिकाउन गाह्रो पर्थ्यो। त्यही जोखिम भाँपेर उनले हातहतियार चलाउन सिपालु समुदायलाई वरिपरि बसालेर उपत्यका घेरा हालेका हुन सक्छन्। ताकि, विद्रोह भइहाल्यो भने झिरिप्प पार्न सकियोस्!\nगोरखाबाट ल्याइने फूलपातीको स्वागत बुंगमतीको ढोकापिनेमा हुन्छ। यसका लागि दुई जना किशोर र दुई जना किशोरी नाच्दै अघि बढ्छन्। किशोरले रातो मुकुन्डोमा अनुहार ढाकेका हुन्छन्। कम्मरभन्दा मुनि रातो कछाड, कम्मरमा बुट्टेदार कालो पेटी र कम्मरमाथि रातै पटुका बाँध्छन्। किशोरीहरू हाकुपटासीमा सजिएका हुन्छन्। सबैको पाउमा घंघला हुन्छ।\nयी चार जनाको पछिपछि धा: बाजा बजाउने समूहको लश्कर हिँड्छ। धा:को धमधम र घंघलाको छमछम आधा घन्टा अनवरत चल्छ। यो प्रस्तुतिलाई 'नाङ्चा प्याखँ' भनिन्छ।\n'नाङ्चा प्याखँ भनेको लुगा नलगाई देखाइने नाच हो। नाच देखाउने टोलीलाई रातो मच्छिन्द्रनाथले पठाएको जनविश्वास छ,' अनिलले भने।\nउनका अनुसार जब भारतको आसामबाट ल्याइएको रातो मच्छिन्द्रनाथ अर्थात् बुंगद्यःलाई बुंगमतीमा प्रतिस्थापन गरियो, तब काठमाडौं उपत्यकामा मुसलधारे वर्षा सुरू भयो। कृषकहरू बाह्र वर्षको अनिकाल अन्त्य गर्न हिलाम्मे खेतमा छुपुछुपु धान रोप्न थाले। मिहिनेती किसानलाई मनोरञ्जन दिन रातो मच्छिन्द्रनाथ ज्यापू र ज्यापुनीको भेष धारण गरी खेतमा नाच्न आए।\nयो क्रम लामो समय चल्यो। हरेकचोटि बुंगमतीका किसान खेतीपातीमा व्यस्त हुँदा रातो मच्छिन्द्रनाथ मनोरञ्जन दिन आउँथे। स्थानीय किसानलाई भने यसरी नाच्न आउनेहरू रातो मच्छिन्द्रनाथका प्रतिरूप हुन् भन्ने थाहा थिएन। उनीहरूले गाउँकै कुनै ज्यापू–ज्यापुनी होलान् भन्ठानेका थिए।\nजसै भेद खुल्यो, रातो मच्छिन्द्रनाथ नाच्न आउन छाडे, अनिलले भने, 'त्यसैको सम्झनास्वरूप फूलपाती भित्र्याउने दिन यो नाच देखाउन थालियो।'\nफूलपाती मात्र होइन, बुंगमती र गोरखाको अर्को सम्बन्ध पनि छ।\nगोरखाबाट ल्याइएको दसैंको फूलपाती बुंगमतीमा भित्र्याइँदै। तस्बिर स्रोत: पर्या सम्पदा परियोजना\nफूलपाती ल्याउनेहरूको स्वागत गर्न नाङ्चा प्याखँ देखाइँदै। तस्बिर स्रोत: पर्या सम्पदा परियोजना\nगोरखाको\nमनकामना हामी धेरैलाई थाहा छ। तपाईंहरूले कयौंचोटि दर्शन गरिसक्नुभयो होला। पहिले खुइँखुइँ हिँडेर जानुभयो होला, अचेल सुइँय केबलकार चढेर।\nतर धेरैलाई यो थाहा नहोला, गोरखाका तिनै मनकामना देवी नवमी, दशमी र एकादशीमा बुंगमती बस्न आउँछिन्।\n'यी तीन दिन उपत्यकाका मान्छे पहिले–पहिले मनकामना दर्शन गर्न गोरखा जाँदैन थिए,' अनिलले भने, 'किन जानू, मनकामना माता नै दैलोमा आएपछि!'\nबुंगमती र मनकामनासँग दुइटा किम्बदन्ती जोडिएका छन् —\nपहिलो किम्बदन्तीअनुसार, मनकामना देवी आफ्ना श्रीमानसँग रातो मच्छिन्द्रनाथ जात्रा हेर्न बुंगमती आएकी थिइन्। उनीहरू दुवै स्थानीय ज्यापू र ज्यापुनीको भेषमा थिए। जात्राको भीडमा कसैले उनीहरूलाई चिनेनन्।\nबुंगमतीका एक तान्त्रिकको नजर उनीहरूमाथि पर्‍यो। खासमा मनकामना दम्पती देउताहरूले बोल्ने भाषामा कुराकानी गर्दै थिए। सिद्ध तान्त्रिकले दैविक भाषा सजिलै खुट्टयाइहाले। उनलाई लाग्यो, यी दम्पती साधारण मनुष्य होइनन्, कुनै देवदेवी हुन्।\nतान्त्रिकले आफ्नो तन्त्रविद्याबाट मनकामना र उनका श्रीमानलाई वशमा लिए।\nकब्जामा परेपछि मनकामनाले परिचय खोलिन्। त्यसपछि त झन् तान्त्रिकले छाड्नै मानेनन्। भने, 'साक्षात् मनकामना देवी हाम्रो आँगनमा आएपछि अब कहाँ जान दिन्छौं! हामी यहीँ मन्दिर बनाएर तपाईंहरूलाई प्रतिस्थापन गर्छौं।'\nमनकामनाले जवाफ दिइछन्, 'हे तान्त्रिक, हामी तिम्रो भक्तिबाट प्रसन्न छौं। तर, गोरखाको मन्दिर छाडेर हामी सधैंका लागि यहाँ बस्न आउन मिल्दैन।'\nतान्त्रिक मान्दै मानेनन्।\nहार खाएर मनकामनाले भनिन्, 'तिमी यस्तै कर गर्छौ भने हामी वर्षको तीन दिन यहाँ आएर बस्छौं, तर अहिले हामीलाई जान देऊ।'\nत्यसयता हरेक दसैंमा मनकामना देवी आफ्ना श्रीमानसँग बुंगमती आउँछिन् भन्ने जनविश्वास छ।\nमनकामना देवी अर्थात् कुन्दे अजिमा। तस्बिर स्रोत: अनिल तुलाधर\nमनकामनाका श्रीमान् अर्थात् नन्दे आजु। तस्बिर स्रोत: अनिल तुलाधर\nदोस्रो किम्बदन्ती अलि फरक छ।\nबुंगमतीमा मनकामनालाई 'कुन्दे अजिमा' र उनका श्रीमानलाई 'नन्दे आजु' भनिन्छ। अजिमा भनेको नेवार भाषामा 'हजुरआमा' हो। यिनी काठमाडौंको नेवार समुदायले प्राचीन कालदेखि मान्दै आएकी देवी हुन्। मनकामनालाई पनि बुंगमतीका स्थानीय आफ्ना आराध्य 'अजिमा' नै मान्छन्।\nयी अजिमा कुनै कारणले श्रीमानसँग रिसाएर घर छाडेर हिँडिछन्।\nहिँड्दा हिँड्दै अहिले गोरखामा जहाँ मनकामना मन्दिर छ, त्यही ठाउँ पुगेपछि उनी थकाइले चूर भएर बास बसिछन्।\nयता अजिमा घर छाडेर हिँडेपछि बुंगमतीका 'रक्षक' मानिने हयंग्रिभ भैरव खोज्न निस्केका थिए, जसरी रामायणमा हनुमान सीतालाई खोज्न निस्कन्छन्।\nहयंग्रिभ भैरवले गोरखाको त्यो डाँडोमा अजिमालाई भेटेछन् र सम्झाइबुझाइ आफूसँगै लिएर आएछन्।\nअजिमा बास बसेको ठाउँ भएकाले कुमभन्दा मुनिको भाग त्यहाँ प्रतिस्थापन गरेर मनकामना मन्दिर स्थापना गरिएको र कुमभन्दा माथिको भाग बुंगमतीमै फर्काइएको विश्वास गरिन्छ।\nहयंग्रिभ भैरवले बल्लतल्ल फर्काएर ल्याएको भए पनि अजिमाको रिस कति कडा रहेछ भने, उनी त्यसयता वर्षको तीन दिन मात्र बुंगमतीमा बस्छिन्। बाँकी समय गोरखाकै मन्दिर जान्छिन्।\nदसैं बेला बुंगमतीमा हुने उत्सव यिनै कुन्दे अजिमा वा मनकामना देवीको जात्रा हो, जो आफ्नो बाचाअनुसार तीन दिन यहाँ बास बस्न आउँछन्। हयंग्रिभ भैरवले सम्झाइबुझाइ फर्काएकाले जात्रामा उनलाई पनि अजिमा सँगसँगै राखेर पूजा गरिन्छ।\nयसलाई अलि फरक दृष्टिले हेर्ने हो भने हामी फरक कथा बुन्न सक्छौं।\nभन्नुको मतलब, हामी यो जात्राको मूलपात्र कुन्दे अजिमा वा मनकामना हुन् भन्ने ठान्छौं। तर के बुंगमतीका बासिन्दाले आफ्नो पुर्खाको दर्जा दिएर पुज्ने हयंग्रिभ भैरव नै मूल नायक हुन सक्दैनन् र?\nकसरी?\nजसरी काठमाडौं, इन्द्रचोकको आकाश भैरवलाई प्रथम किराँती राजा यलम्बरको प्रतिरूप मानिन्छ, जसरी टेकुका पचली भैरवलाई फर्पिङका किराँती राजा वा दोस्रो किराँती राजा पेलं (पलम्बर) को प्रतिरूप मानिन्छ, त्यसरी नै हयंग्रिभ भैरव पनि बुंगमतीका किराँती राजा हुन सक्दैनन् र!\nकतै उनी गोपाल वंशावलीअनुसार सातौं किराँती राजा हुंति त होइनन्? वा, आठौं राजा हुर्रमा? वा, वंशावलीमै नसमेटिएका राजा हयंग्रिभ नै हुन के बेर!\nउनलाई हामीले किराँती राजा मानेर हेर्‍यौं भने दोस्रो किम्बदन्तीको वर्णनमा कुनै ऐतिहासिक तथ्य लुकेको हुनसक्छ।\nजस्तो – बुंगमतीका किराँती राजा हयंग्रिभ आफ्नो राज्य विस्तार गर्दै पश्चिम गोरखातिर लाग्दा त्यहाँका कुनै रानीको सुन्दरतामा मोहित भएर हरण गरेका हुन् कि!\nरामायणदेखि प्राचीन इतिहासहरूमा समेत शक्तिशाली राजाहरूले अन्य देशकी रानी–महारानी हरण गर्नु ठूलो कुरा होइन।\nत्यसो हो भने, खासमा यो जात्रा भनेको राजा हयंग्रिभले आफूले हरण गरेर ल्याएका रानी र उनका श्रीमान कुशल छन् भनेर लोकलाई प्रदर्शन गरेका हुन सक्छन्। र, त्यसैको सम्झनामा आजपर्यन्त जात्रा चल्दै आएको हुन सक्छ।\nजात्रा क्रममा मनकामना देवीलाई एक रात हयंग्रिभ भैरवको कोठामा लगेर राख्ने चलनले पनि त्यसैतर्फ केही न केही संकेत गर्दैन र!\nकारण जेसुकै होस्, बुंगमती जात्राको सबभन्दा महत्त्वपूर्ण उत्सव यही हो।\nजस्तो काठमाडौंको निम्ति येँया पुन्ही अर्थात् इन्द्रजात्रा, जस्तो पाटनको निम्ति रातो मच्छिन्द्रनाथ र भक्तपुरको निम्ति बिस्काः, बुंगमतीमा मनकामना जात्रा त्यस्तै महत्त्वपूर्ण छ। स्थानीयहरू यसलाई 'नन्दे–कुन्दे' जात्रा पनि भन्छन्।\nअनिलका अनुसार बुंगमतीको मच्छिन्द्रबहालस्थित मनकामना मन्दिर वर्षभरिमा यही तीन दिन मात्र खुल्छ।\nअरू बेला दिनको दुईचोटि आरती र पूजाआजा भने गर्नुपर्छ। पुजारी परिवारबाट अभिषेक लिएका व्यक्तिबाहेक अरू मन्दिरभित्र छिर्न पाउँदैनन्।\nबुंगमतीका आराध्य हयंग्रिभ भैरव (बायाँ) र उनीसँगै एक रात बस्न आएकी मनकामना देवी अर्थात् कुन्दे अजिमा। यो दसैं बेला बुंगमतीमा हुने मनकामना जात्राको एक महत्वपूर्ण क्षण हो। तस्बिर स्रोत: अनिल तुलाधर\nमनकामना\nजात्रा मात्र होइन, बुंगमतीमा हुने सांस्कृतिक उत्सवहरूको सम्बन्ध बुंगमतीबाट डेढ किलोमिटर दक्षिणमा रहेको ख्वइँचा गाउँसँग छ।\nख्वइँचामा रातो मच्छिन्द्रनाथको खड्ग पूजा सम्पन्न गरेपछि बल्ल बुंगमतीमा मनकामना जात्रा सुरू हुन्छ। त्योभन्दा अगाडि मनकामना देवीलाई मन्दिर बाहिरै निकालिँदैन। हनुमान जात्रा र मुकुन्द पूजा पनि त्यसपछि नै हुने हो।\nकिन त?\nयसका लागि हामीले ख्वइँचाको इतिहास बुझ्नुपर्छ।\nख्वइँचामा बोसिं समुदायको बसोबास छ। करिब ४२ घरपरिवारका उनीहरू रातो मच्छिन्द्रनाथको रथ बनाउन नागबोसिं जातको रूख (सौर) कहाँ छ भनी खोज्ने र बन्दोबस्त गर्ने काम गर्छन्।\nख्वइँचा कुनै बेला बुंगमती नगरको सैन्य किल्ला थियो। यसलाई संकेत गर्ने तीनवटा कारण अनिलले सुनाए —\nपहिलो, ख्वाइँचाका स्थानीय आफ्नो गुठीघरलाई 'क्वाथ' भन्छन्। नेवा: भाषामा 'क्वाथ' भन्नाले सैन्य किल्ला बुझिन्छ। अहिलेको नुवाकोटलाई पहिले 'नव क्वाथ' भनिन्थ्यो। त्यस्तै, बनेपालाई भोन्त क्वाथ, टोखालाई तोखा क्वाथ भनेर सैन्य किल्लाकै रूपमा जनाउने गरिएको अनिल बताउँछन्।\nदोस्रो, रातो मच्छिन्द्रनाथको चन्द्रहास खड्ग जात्रा ख्वइँचामै हुन्छ।\nरातो मच्छिन्द्रनाथका दुइटा चन्द्रहास खड्ग छन्, जसलाई वर्षभरि मच्छिन्द्रनाथसँगै राखिन्छ। नवमीको दिन भने बुंगमतीका पुजारी ती खड्ग बोकेर ख्वइँचा जान्छन्। जसै पुजारीहरू ख्वइँचा पुग्छन्, अलि पर फर्सीडोलको कुमारी चउरमा नागपूजा सुरू हुन्छ। यी दुवै उत्सव फरक–फरक ठाउँमा एकै समय गर्ने चलन छ। यसका लागि पहिले खड्ग बोकेका पुजारी ख्वाइँचा पुग्नेबित्तिकै रातो झन्डा फहराएर संकेत दिने गरिन्थ्यो। अचेल यो चलन हटेको छ।\n'अचेल ख्वइँचामा रातो झन्डा फहरायो भने पनि फर्सोडोलबाट देखिँदैन। सबै छेक्किन्छ,' अनिलले भने, 'त्यसैले मोबाइलबाटै सूचना दिएर पूजा सुरू गर्न थालिएको छ।'\nनवमीको रात रातो मच्छिन्द्रनाथको खड्ग बुंगमती फिर्ता ल्याइँदैन, ख्वइँचामै राखिन्छ। दशमीको दिन मच्छिन्द्रनाथका पुजारी फेरि गएर पूजाआजा गरी खड्ग फिर्ता ल्याउने चलन छ।\nयसरी रातो मच्छिन्द्रनाथको खड्ग एक रात ख्वइँचामै राखिनुले सैन्य किल्लाकै संकेत गर्छ, अनिलले भने, 'नवमी भनेको हातहतियार पूजा गर्ने र ठिक छन् कि छैनन् भनेर जाँच्ने दिन हो। रातो मच्छिन्द्रनाथको खड्ग पनि नवमीको एक रात ख्वइँचाको गुठीघर (क्वाथ) लगेर राख्नुले यो ठाउँ बुंगमतीको सैन्य किल्ला भएको पुष्टि गर्छ।'\nरातो मच्छिन्द्रनाथको खड्ग बुंगमतीबाट ख्वइँचा लगिँदै। ख्वइँचामा खड्ग पूजा गरेपछि बुंगमती जात्रा सुरू हुन्छ। तस्बिर स्रोत: अनिल तुलाधर\nनवमीको रात ख्वइँचाको गुठीघरमा रातो मच्छिन्द्रनाथको खड्गलाई पालो दिइँदै। तस्बिर स्रोत: अनिल तुलाधर\nतेस्रो कारण हो, ख्वइँचाको भौगोलिक बनोट।\nख्वइँचाको दक्षिण र पश्चिम भाग भिरालो छ। तलबाट हेर्दा यो बस्ती डाँडोमा बसेजस्तो देखिन्छ।\n'पहिले पहिले सैन्य किल्लाहरू यस्तै डाँडाको टुप्पोमा बनाउने चलन थियो। नेपाल उपत्यकाको दक्षिणमा रहेको प्राचीन ऐतिहासिक बस्ती फर्पिङलाई पनि यसरी नै चारैतर्फ पर्खालले घेरेर विशाल सैन्य किल्लाका रूपमा विकास गरिएको पाइन्छ,' अनिलले भने।\nउनले यो पनि भने, 'फर्पिङबाट नेपाल उपत्यका छिर्ने दुइटा बाटामध्ये एउटा बागमती तरेर बुंगमती हुँदै पाटनतिर जान्छ। अर्को बाटो फर्पिङबाट बागमती नतरी सिधै कीर्तिपुर प्रवेश गर्छ। पाल्पाका सेनवंशी राजा मुकुन्द सेनका सेना नेपाल उपत्यका हमला गर्न आउँदा यी दुवै बाटोबाट एकैचोटि प्रवेश गरेका थिए भन्ने विवरण वंशावलीहरूमा पाइन्छ।'\n'मुकुन्द सेनले बागमती तरेर पाटन छिर्दा सबभन्दा पहिला बुंगमतीको ख्वइँचा किल्ला परास्त गरे। त्यसैको सम्झनामा आजसम्म यहाँ खड्ग पूजा हुँदै आएको मानिन्छ। ख्वइँचामा खड्ग पूजा नगरी बुंगमती जात्रा सुरू हुँदैन,' अनिलले भने।\nउनका अनुसार नवमीको दिन रातो मच्छिन्द्रनाथका पुजारीहरू ख्वइँचामा खड्ग छाडेर फर्किनेबित्तिकै बुंगमतीमा 'मुकुन्द पूजा' सुरू हुन्छ।\nयो पाल्पाका उनै राजा मुकुन्द सेनको नाममा गरिने पूजा हो, जसले कुनै बेला काठमाडौं उपत्यकामा विध्वंस मच्चाएका थिए।\nयहाँ प्रश्न उठ्छ — सोह्रौं शताब्दीमा पाल्पा, बुटवल, भैरहवादेखि पूर्वी तराईको टिष्टा नदी र पूर्वी पहाडको इलामसम्म साम्राज्य फैलाउन सफल सेन वंशीय राजाको पूजा बुंगमतीमा किन?\nयसको पछाडि एउटा ऐतिहासिक कथा जोडिएको छ।\nइतिहासकार बाबुराम आचार्यले मुकुन्द सेनको शासनकाल विक्रम सम्बत् १५९७ देखि १६३२ सम्म भनेका छन्। यसबीच काठमाडौं उपत्यकामा राजा यक्ष मल्लको मृत्युपछि राजनीतिक अस्थिरता उत्पन्न भएको थियो। मल्ल शासन विभाजित र कमजोर थियो। त्यही मौका छोपेर मुकुन्द सेनले पटक–पटक उपत्यकामा आक्रमण गरे। उनले यहाँ आफ्नो विजय पताका फहराउन नसके पनि ठूलो विध्वंस मच्चाएको इतिहास छ।\nत्यसै क्रममा मुकुन्द सेनले बुंगमतीमाथि पनि धावा बोलेका थिए। उनले यहाँका घरहरूमा आगो झोसे। कयौं संरचना तहसनहस पारिदिए, लुटपाट मच्चाए। हयंग्रिभ भैरवको भव्य मूर्ति भने उनलाई एकदमै मनपरेछ। उनले त्यो मूर्ति उखेलेर पाल्पा लगे र आफ्नो दरबारमा प्रतिस्थापन गराए।\nपाल्पाको डाँडामा अहिले पनि भैरवनाथको मन्दिर छ। त्यहाँको मूर्तिलाई बुंगमतीको हयंग्रिभ भैरवकै प्रतिरूप मानिन्छ।\nप्रतिरूप कि वास्तविक? बुंगमतीबाट उखेलेर लगेको भनेपछि यताको मूर्ति पो प्रतिरूप हुनुपर्‍यो? होइन र!\nयहाँनिर कथाले नाटकीय मोड लिन्छ।\nमुकुन्द सेनले हयंग्रिभ भैरवको मूर्ति पाल्पामा प्रतिस्थापन गरेपछि उनको जीवनमा शनिको दशा सुरू हुन्छ। उनलाई हररात सपनामा ऐँठन हुन थाल्छ। उनको अविजित सेनाले युद्धभूमिमा लगातार पराजयको स्वाद चाख्छ। राजपुरोहितहरूको सल्लाहमा उनी आफ्नो ग्रहदशा शान्त पार्न पूजापाठ गराउँछन्। होम लगाउँछन्, ब्रत बस्छन्।\nअनेक उपाय लगाउँदा पनि केही जोड नचलेपछि उनलाई राजपुरोहितहरूले भनेछन्, 'महाराज, जबदेखि तपाईंले हयंग्रिभ भैरवको मूर्ति बुंगमतीबाट उखेलेर ल्याउनुभयो, तबदेखि सेन साम्राज्यको शक्ति धर्मराउन थालेको छ। कतै हयंग्रिभको शक्तिले नै सेनवंशको शक्ति क्षीण हुँदै गएको त होइन?'\nराजपुरोहितहरूको यस्तो अड्कलमा मुकुन्द सेनको पनि मन अल्झियो। उनले सोधेछन्, 'त्यसो भए के गर्ने त?'\nराजपुरोहितहरूले सुझाएछन्, 'महाराज, हयंग्रिभ भैरवलाई हजुरले जहाँबाट ल्याउनुभयो, त्यहीँ लगेर स–सम्मान प्रतिस्थापन गराऔं। हामी पाल्पामा त्यसैको प्रतिरूप स्थापना गरौंला।'\nमुकुन्द सेनलाई उपाय चित्त बुझेछ।\nउनले त्यसपछि हयंग्रिभ भैरवलाई बुंगमतीमै फिर्ता ल्याए र क्षमापूजासहित प्रतिस्थापन गराए। त्यस क्रममा एक सय आठ राँगा, एक सय आठ बोका, एक सय आठ हाँस, एक सय आठ भेडाको बलि दिइएको भनाइ छ।\nमुकुन्द सेनको यो कथा कति तथ्य हो, कति कथ्य थाहा छैन। बुंगमतीवासीहरूले भने मुकुन्द सेनको क्षमापूजालाई आजसम्म निरन्तरता दिँदै आएका छन्। यो पूजा सरकारी खर्चमै हुँदै आएको छ। त्यही भएर 'सरकारी पूजा' पनि भनिन्छ।\nबुंगमतीका आराध्य हयंग्रिभ भैरव। तस्बिर: नारायण महर्जन/सेतोपाटी\nमुकुन्द\nपूजा सकिनेबित्तिकै नवमीकै रात सबभन्दा पहिला कुन्दे अजिमा (मनकामना) र उनको पछिपछि नन्दे आजुलाई मन्दिरबाहिर निकालिन्छ।\nत्यसपछि सुरू हुन्छ, मनकामना जात्रा।\nपहिलो दिन यो जात्रा मच्छिन्द्रबहालभित्र मात्र चल्छ। त्यस दिन मनकामना र नन्दे आजुलाई बहालको दक्षिण ढोकाबाट बाहिर निकालिँदैन। किनभने, यो दिन बहालको दक्षिण ढोकामा भीमसेन बाटो छेकेर बसेका हुन्छन् भन्ने भनाइ छ। त्यसैले मनकामना र नन्दे आजुलाई छुट्टाछुट्टै खटमा बसालेर मच्छिन्द्रबहालको तीन चक्कर लगाइन्छ।\nत्यसपछि मनकामना देवीलाई हयंग्रिभ भैरवको मन्दिरभित्र लगिन्छ। नन्दे आजु बाहिरै रहन्छन्। त्यो रात मनकामना देवीले हयंग्रिभ भैरवसँगै बिताउँछिन्। भैरवसँग शक्ति साटासाट गर्न यसो गरिएको हो भन्ने भनाइ छ। कतिपयले मनकामना देवी रिसाएर घर छाडेर हिँड्दा हयंग्रिभ भैरवले नै फिर्ता ल्याएकाले यो चलन चलेको बताउँछन्।\nमच्छिन्द्रबहालको दक्षिण ढोकामा भीमसेन किन बाटो छेकेर बस्छन् भन्नेबारे पनि छुट्टै किम्बदन्ती छ।\nहयंग्रिभ भैरव र भीमसेन कुनै बेला मित थिए। एकदिन भैरवले आफ्नो मितलाई पाहुना बोलाएछन्। उनले मितलाई भोजन खुवाउन राँगाको मासुको थोरै भाग छुट्टयाएर राखेछन्। आफू भने मन्दिर पछाडिको चोकमा सिंगै राँगो ढालेर खान थालेछन्।\nयो थाहा पाएर भीमसेन रिसले चूर भए।\nनवमीको दिन हयंग्रिभ भैरवलाई मच्छिन्द्रबहालबाट बाहिर जान नदिन उनी दक्षिण ढोका रहेको ठाउँमा टाङ फैलाएर बसे। आउने–जानेलाई भन्थे, 'म कसैलाई पनि यो बाटो हिँड्न दिन्न। हिँड्ने भए मेरो टाङमुनिबाट जाओ।'\nभीमसेनको यस्तो रवैयाले हयंग्रिभ भैरवलाई मात्र होइन, मच्छिन्द्रबहालमा बस्ने अरू सबै देवी–देउतालाई अप्ठ्यारो पर्‍यो। रातो मच्छिन्द्रनाथलाई अप्ठ्यारो पर्‍यो। मनकामनालाई अप्ठ्यारो पर्‍यो। सबैले भीमसेनलाई फकाइफुलाइ गरे। सम्झाए। तर उनी टसमस भएनन्। उल्टै आफ्नो शक्तिको घमण्डले निहुँ खोजेर बसे।\nदस हजार हात्तीको बल भएका भीमसेनलाई परास्त गर्ने सामर्थ्य त्यहाँ कसैसँग थिएन। बलशाली भैरवसँग पनि थिएन।\nआखिरमा हयंग्रिभ भैरवले भीमसेनको तगारो हटाउन हनुमानसँग सहयोग मागे।\nमहाभारतमा पनि भीमसेनलाई शक्तिको मात चढेपछि ठेगानमा ल्याउन हनुमान प्रकट भएको कथा छ। बीच जंगलमा लम्पसार पल्टेका हनुमानलाई बाटो छाड्न आदेश दिँदै भीमसेन भन्छन्, 'मेरो बाटो छाड् वानर।'\nहनुमान जवाफ दिन्छन्, 'म साह्रै असक्त छु वीर पुरूष, तिमी आफैं मेरो पुच्छर हटाएर अघि बढ।'\nभीमसेन सुरूमा एक हातले हनुमानको पुच्छर हटाउन खोज्छन्। सक्दैनन्।\nदुवै हातको बल लगाउँछन्। तैपनि सक्दैनन्।\nआफ्नो पूरै ज्यानको बल लगाउँदा पनि उनको केही जोड चल्दैन। उनी असिनपसिन हुन्छन्, तर पुच्छर डेग हल्लिन्न।\nत्यसपछि बल्ल भीमसेनलाई वास्तविकता बोध हुन्छ। हनुमानको अगाडि शक्तिको घमण्ड देखाएकोमा उनी लाजले पानी–पानी हुन्छन्। कसैलाई पनि निर्धो र दुर्बल ठानेर हेप्नुहुन्न भन्ने पाठ पनि सिक्छन्।\nमहाभारतको यस्तै प्रसंग बुंगमतीमा दोहोरिन्छ। यहाँ पनि भीमसेनको 'घमण्ड' तोड्न हयंग्रिभ भैरवले गुहारेपछि हनुमान प्रकट हुन्छन्। उनी भीमसेनलाई बाँसको अंकुशेमा अल्झाएर बुंगमतीको दक्षिण ढोकाबाट हुत्याइदिन्छन्। यसरी हुत्याउँदा भीमसेन दोलखा पुगेको कथन छ।\nस्थानीयहरू यो कथालाई दोलखा भीमसेनस्थानको उत्पत्तिसँग जोड्छन्। यसले दोलखा र बुंगमतीबीच कुनै पुरानो सम्बन्ध थियो भन्ने संकेत गर्छ। बुंगमतीकै मान्छे व्यापार सिलसिलामा दोलखा बसाइँ सरेका हुन सक्छन्। र, आफूसँगै भीमसेनको मूर्ति पनि लगेका हुन सक्छन्।\nभीमसेन, अर्थात् भीन्द्यःलाई काठमाडौंको नेवार समुदाय व्यापार वा समृद्धिको देउता मान्छन्। व्यापार निम्ति बसाइँ सरेकाहरूले समृद्धिको देउतालाई सँगसँगै लैजानु अस्वाभाविक होइन। समृद्धिको देउतालाई नै लखेटेर पठाएकाले बुंगमतीमा व्यापार, व्यवसाय फाप्दैन भन्ने कथन पनि छ।\n'पहिलेको कुरा त म भन्न सक्दिनँ, अहिले चाहिँ बुंगमतीमा व्यापार, व्यवसाय फाप्छ है,' अनिलले भने, 'बुंगमतीको काष्ठकला प्रसिद्ध छ। यहाँ घर–घरमा काठको मूर्ति बनाउने काम हुन्छ। पछिल्लो समय होम–स्टे पनि फस्टाएको छ।'\nयी दुई नगरबीच केही न केही ऐतिहासिक सम्बन्ध छ भन्ने रातो मच्छिन्द्रनाथ जात्राले पनि देखाउँछ।\nदोलखा एक मात्र यस्तो ठाउँ हो, जहाँ बुंगमतीको जस्तै रातो मच्छिन्द्रनाथ जात्रा हुन्छ। त्यहाँ पनि बुंगद्यःलाई रथमा राखेर यात्रा गराइन्छ। अझ त्यहाँको रथ हेर्ने हो भने बस्तीको खुड्किला उकाल्न विशेष खालको पांग्रा बनाइएको देखिन्छ।\nनवमीको रात मनकामना देवीलाई मन्दिरबाट निकालेर मच्छिन्द्रबहालमा परिक्रमा गराइँदै। तस्बिर स्रोत: अनिल तुलाधर\nकुन्दे अजिमा र नन्दे आजुको खटयात्रा। तस्बिर स्रोत: अनिल तुलाधर\nदशमीको\nदिन मनकामना र हयंग्रिभ भैरवको दिनभरि पूजा हुन्छ। त्यसै रात हयंग्रिभ भैरवलाई नौवटा विभिन्न तत्व मिसाइएको 'महाधूप' बालिन्छ।\nमहाधूपको धुवाँ बुंगमतीको हावामा रिङमिगाउन थाल्छ। यसलाई बाटो थुनेर बसेका भीमसेनसँग लड्न हनुमान डाक्ने तान्त्रिक विधिका रूपमा लिइन्छ।\nमहाधूपको बासनाले हनुमान प्रकट भएनन् भने इन्द्रायणी बाजा बजाउने चलन छ। यी दुई विधिले पनि हनुमान आएनन् भने रातो मच्छिन्द्रनाथका पुजारी आफ्नो तन्त्रविद्याबाट हनुमानलाई खोज्न बुंगमती नगर चहार्न थाल्छन्।\n'हनुमान चाहिँ कसरी प्रकट हुन्छन् त?' मैले अनिललाई सोधेँ।\nतपाईंलाई पनि लाग्यो होला, कतै रामायणमा जस्तो 'जयश्री राम' भन्दै आकाशबाट फुर्रर उडेर आउने त होइन!\n'हनुमान प्रकट हुने भनेको बुंगमतीको कुनै स्थानीय व्यक्तिलाई हनुमानको शक्ति चढ्ने हो,' अनिलले वर्णन गरे, 'यहाँको ज्यापू समुदाय वा कोताटोलका शाक्य र तुलाधर समुदायको कुनै व्यक्तिमा हनुमानको शक्ति चढ्छ। जसलाई शक्ति चढ्छ, उसैलाई हनुमानको अवतारका रूपमा लिइन्छ। कहिलेकाहीँ त एकभन्दा बढी व्यक्तिमा एकैचोटि शक्ति चढ्छ। त्यस्तो बेला उनीहरूबीच नै प्रतिस्पर्धा हुन्छ। जसले जित्यो उसैले बाँसको अंकुशे लगाएर भीमसेनलाई दोलखातिर हुत्याइदिन्छन्।'\nअब तपाईंहरू सोध्नुहोला, हनुमानले भीमसेनलाई हुत्याउँछन् चाहिँ कसरी?\nकुइनाले ठेलेर हुत्याउने हुन् कि पछाडिबाट धक्का दिएर? कि ट्याप्प टिपेर फुत्त मिल्काउने हुन्?\nभीमसेनलाई हुत्याउने छुट्टै विधि छ। मच्छिन्द्रबहालका चौधवटा ठाउँमा चौधवटा मण्डप छन्। चौधवटा भुवनको प्रतीक मानिने ती मण्डपमा दशमीको रात पालैपालो बाँसको लिंगो गाडिन्छ। हनुमानको शक्ति चढेको मान्छे उफ्रिँदै आएर बाँसमाथि चढ्छन् र झुल्न थाल्छन्।\nबाँसको लिंगोलाई एकपछि अर्को चौधवटै मण्डपमा सार्दै लगिन्छ। हनुमान पालैपालो त्यसमा चढ्छन्। जब दक्षिण ढोकानिर रहेको मण्डपमा बाँस गाडिन्छ र त्यसमा हनुमान चढ्छन्, तब बाँसको टुप्पो भुइँतिर ढल्किनासाथ बाटो छेकेर बसेका भीमसेन दोलखातिर हुत्तिएको मानिन्छ।\nभीमसेन हुत्तिएको तपाईंहरू आफ्नो आँखाले त देख्न सक्नुहुन्न, तर कानले सुन्न सक्नुहुन्छ।\nत्यो बेला जात्रालुहरूको एकदमै ठूलो होहल्ला हुन्छ। धमधम र छ्याइँछ्याइँ बाजाले बुंगमती थर्किन्छ। यही बाजाको ताल सुनेर तपाईं थाहा पाउनुहुन्छ, बुंगमतीका भीमसेन अब दोलखा पुगिसके, दक्षिण ढोका खुलिसक्यो।\nत्यसलगत्तै तपाईं देख्नुहुन्छ, मनकामना दम्पती आ–आफ्नो खटमा बसेर बुंगमती नगर परिक्रमामा निस्कँदै छन्।\nचौधवटा मण्डपमा बाँसको लिंगो गाड्नु र त्यसमा हनुमान चढ्नुका दुई कारण छन्, अनिलले भने, 'एक त, चौधवटै भुवनका देवगण जात्रामा आएका छन् कि छैनन् हेर्न र अर्को, दोलखा पुगेका भीमसेन फेरि फर्केर आए कि भनेर निगरानी राख्न।'\nहनुमान आफै बाँसको लिंगोमा चढेर चनाखो हुँदै निगरानी गरेपछि भीमसेनको के साहस, फर्केर बुंगमती आउनलाई!\nउनी आउँदैनन् पनि। उता दोलखातिरै बस्छन्।\nयता हनुमान भने 'तगः चिभा' भन्ने चैत्यअगाडिको मण्डपमा पुग्छन् र बाँस समातेर बस्छन्। उनले त्यति बेलासम्म त्यो बाँस समातिरहन्छन्, जबसम्म बुंगमती यात्रामा निस्केका मनकामना दम्पती मच्छिन्द्रबहाल फर्किंदैनन्।\nपहिलो दिनको नगर परिक्रमा पूर्ण भएपछि हनुमानको मृत्यु संस्कार सुरू हुन्छ।\n'हनुमानको पनि मृत्यु?'\n'जन्मेपछि सबैले मर्नैपर्छ। हनुमान पनि अमर छैनन्,' अनिलले भने।\nमृत्यु संस्कारको निम्ति हनुमान हयंग्रिभ भैरव अगाडिको मण्डपमा आइपुग्छन्। इन्द्रायणी बाजा बजाइन थाल्छ। त्यसपछि हनुमान एकछिनलाई बाँसको लिंगोमाथि चढ्छन्।\nजसै उनी तल झर्छन्, उनको मृत्यु भएको मानिन्छ।\nत्यसपछि जात्रालुहरूले हनुमानको शक्ति चढेका व्यक्तिलाई सेतो कपडाले छोपेर मच्छिन्द्रबहालको पश्चिमपट्टि रहेको एउटा घरमा लैजान्छन्। घरको छिँढीमा गुर्जु र मृत हनुमानलाई मात्र राखेर बाहिरबाट ढोका बन्द गरिन्छ, अनिलले भने, 'गुर्जुले तान्त्रिक विधिबाट हनुमानको शक्ति बसेका व्यक्तिलाई पुनः जीवित गराउँछन्।'\nयति बेलासम्म रात निकै छिप्पिसकेको हुन्छ। तर जात्रा अझै बाँकी छ है!\nहनुमानको आत्मा चढेका व्यक्ति बाँसको लिंगोमा चढ्दै। तस्बिर स्रोत: पर्या सम्पदा परियोजना\nहनुमानले दक्षिण ढोकामा बाटो छेकेर बसेका भीमसेनलाई हुत्याएर दोलखा पुर्‍याउँदाको क्षण। तस्बिर स्रोत: पर्या सम्पदा परियोजना\nएकादशी\nमनकामना जात्रा र बुंगमती सांस्कृतिक उत्सवको अन्तिम दिन हो।\nयो दिन मनकामना दम्पतीको खटलाई निश्चित बाटो हुँदै बुंगमतीका घर–घर घुमाइन्छ। खटलाई एकचोटि पनि भुइँमा बिसाउनुहुन्न। टोलका सबै मान्छे सक्रिय भएर पालैपालो खट बोक्न आउँछन्, अनिलले भने, 'एक समय त खट बोक्ने मान्छे नै अभाव हुन थालेको थियो, अचेल जात्रा चलाउन युवाहरू जुर्मुराएका छन्।'\nघर–घर पुगेर दर्शन दिएपछि मनकामना अजिमा र नन्दे आजु मच्छिन्द्रबहाल फर्किन्छन् र आफ्नो गृहप्रवेश गर्छन्।\nएकादशीको रात अजिमा र आजुलाई गृहप्रवेश गराएपछि जात्रा सकिन्छ।\nबुंगमतीको मनकामना जात्रा कहिलेबाट सुरू भयो भन्नेमा फरक–फरक धारणा पाइन्छ। कोही रातो मच्छिन्द्रनाथ आएकै बेलाबाट सुरू भएको मान्छन्। केही गुर्जुहरू भने वंशावली उद्धृत गर्दै नेपाल सम्बत् ३७९ बाट जात्रा चलेको बताउँछन्।\nयसबीच मनकामना जात्रा चल्दै गर्दा एउटा रोचक प्रस्तुतिले बुंगमतीलाई मनोरञ्जन दिइरहेको हुन्छ।\nजसरी काठमाडौंमा इन्द्रजात्रा बेला 'पुलुकिसी' भनिने सेतो हात्ती नगरका विभिन्न ठाउँ घुम्दै हिँड्छ, त्यसरी नै बुंगमतीमा सेतो वायुपंखी घोडामा सवार व्यक्ति नाच देखाउँदै नगरका विभिन्न ठाउँ पुग्छ। यो प्रस्तुति नवमीको रातदेखि एकादशीसम्मै चल्छ।\nसेतो घोडामा सवार ती व्यक्ति को हुन् त?\nउनी हुन्, सिंह सार्थवाह। उनी काठमाडौं उपत्यकाका एक प्राचीन व्यापारी हुन्।\nसिंह सार्थवाहसँग केही किम्बदन्ती र केही इतिहास जोडिएका छन्।\nएकादशीको रात मनकामना र नन्दे आजुलाई गृहप्रवेश गराइँदै। तस्बिर स्रोत: पर्या सम्पदा परियोजना\nसबभन्दा पहिला किम्बदन्ती सुनौं।\nसिंह सार्थवाह प्राचीन काठमाडौंको 'थं' भन्ने उत्तरी बस्तीका एकदमै मिहिनेती र धनी व्यापारी थिए। रातो मच्छिन्द्रनाथप्रति उनको अगाध आस्था थियो। काठमाडौंका नेवार व्यापारी प्राचीन कालदेखि नै व्यापार गर्न तिब्बत र भारत जान्थे। यसरी देश छाडेर जाँदा लामो समय उतै बस्नुपर्थ्यो।\nएकचोटि सिंह सार्थवाह व्यापारीहरूको ठूलो समूहका साथमा तिब्बत गएका थिए। कसै–कसैले उनी श्रीलंका गएका थिए पनि भन्छन्। उनीहरू जब तिब्बत वा श्रीलंका पुगे, स्वर्गकी अप्सराजस्ता सुन्दरी कन्याहरू स्वागत गर्न उपस्थित भए।\nयात्राले थाकेका व्यापारीलाई ती सुन्दरी कन्याले सरासर स्नानगृह लगे। मनतातो पानी र दूधले स्नान गराए। हिँड्दा हिँड्दा लखतरान गोडा मिचिदिए। जीउमा तेल घसिदिए। त्यसपछि आफूसँगै शयनकक्षमा लगे र आलिंगनमा बेरेर आराम गराए।\nउनीहरूलाई ती कन्या को हुन् थाहा थिएन। उनीहरू त स्त्रीसुख पाएर निहाल थिए।\nयसरी आफ्नो देश–दुनियाँ र यात्राको उद्देश्य नै भुलेर क्रीडामा लिप्त रहेका बेला सिंह सार्थवाहलाई रातो मच्छिन्द्रनाथले सपनामा दर्शन दिएछन्। भनेछन्, 'हे सिंह सार्थवाह, तिमीले जिन्दगीभरि मेरो अनन्य भक्ति गर्‍यौ। म तिमीलाई यसरी बाटो बिराएर अलमलिएको हेर्न सक्दिनँ। जुन कन्याको मोहमा परेर तिमी आफ्नो कर्तव्यबाट टाढिँदै गएका छौ, खासमा ती कन्या होइनन्, भेष बदलेर आएका दानव हुन्। तिमीहरूलाई आफ्नो मायाजालमा पारेर रगत पिउन र आलो मासु चपाउन व्यग्र छन्।'\n'ओहो! हजुरले मेरो आँखा खोलिदिनुभयो प्रभु,' सिंह सार्थवाहले सपनामा हात जोड्दै भनेछन्, 'अब यिनीहरूको मायाबाट मुक्ति पाउने बाटो पनि देखाइदिनू।'\n'हे सार्थवाह, भोलि चन्द्रमा अस्ताउनुभन्दा अगाडि नै तिमीहरू यो ठाउँ छाडेर भाग्नू। म सेतो वायुपंखी घोडाको रूप लिएर तिमीहरूलाई मद्दत गर्न आउँछु। तिमीहरू त्यही घोडामा सवार हुनु र हावाको वेगमा उड्नू,' रातो मच्छिन्द्रनाथले सम्झाए।\nउनले अगाडि भने, 'यी दैत्यहरू बाटो छेक्न आउनेछन्। पछाडिबाट तिमीहरूको नाउँ लिँदै आफ्नो झूटो माया देखाउनेछन्। तिमीहरूले फेरि तिनको मायाको भ्रममा फस्नुहुन्न। जति बोलाए पनि फर्केर हेर्दै नहेर्नू। खुरूखुरू आफ्नो बाटो लाग्नू। जसले पछाडि फर्केर हेर्ला, उनीहरू त्यही ठाउँ दानवको काबूमा पर्नेछन् र रगत छादेर मर्नेछन्। जो आफ्नो मन काबूमा राख्न सफल हुन्छ, ऊ गन्तव्य पुग्छ। वायुपंखी घोडाले उसलाई घरसम्मै छाड्नेछ।'\nसिंह सार्थवाह सपनाबाट झसंग ब्युँझे। उनको ज्यान पसिनामा लुछुप्पै भिजेको थियो। घाँटी तिर्खाले प्याकप्याक थियो। उनले एक अंखरा पानी पिए। दियोको धिपधिपे रोशनी वरिपरि रातो मच्छिन्द्रनाथको आभा जगमगाइरहेको उनलाई आभाष भयो।\nउनले ओछ्यानमा आफूसँगै सुतेकी 'दैत्य' कन्यालाई हेरे। उनी मस्त निद्रामा थिइन्।\nसुटुक्क उठेर झ्यालनिर गए। गाडा निलो आकाशमा सेतो चन्द्रमाले रात शितल बनाउँदै थियो। बादलको एक टुक्रा पनि थिएन। केही ताराहरू टिलपिलाएका थिए, क्यानभासमा बुट्टा भरेजस्तो।\nसार्थवाहले तुरून्तै झोला खाँदखुँद पारे। अरू कोठामा उसैगरी 'दैत्य' कन्यासँग मस्त सुतिरहेका मित्र व्यापारीहरूलाई पालैपालो जगाए। रातो मच्छिन्द्रनाथले सपनामा दर्शन दिएर ती कन्याको भेद खोलेको कुरा सबैलाई सुनाए। कतिले पत्याए, कतिले पत्याएनन्। जसले पत्याए ती सिंह सार्थवाहको पछि लागेर आँगनमा निस्के।\nचन्द्रमा अस्त हुनासाथ सेता वायुपंखी घोडाहरू देखापरे। उनीहरू वायुपंखी घोडामा सवार भएर वायुसँग बात् मार्न थाले।\nरातो मच्छिन्द्रनाथले भनेझैं दैत्य कन्याहरू बाटो छेक्न आए। पछाडिबाट नाउँ पुकारे। सिंह सार्थवाहले सम्झाउँदा सम्झाउँदै पनि अरू सबै साथीहरूले फर्किएर हेरे। उनीहरूको त्यही क्षण रगत छादेर मृत्यु भयो।\nसिंह सार्थवाह मात्र सकुशल काठमाडौं उपत्यका फर्के।\nएक जना दैत्य कन्या भने एकदमै ज्याद्री परिछन्। सार्थवाहलाई पछ्याउँदै तिब्बत वा श्रीलंकादेखि काठमाडौंसम्मै आइछन्। उनको रहस्य थाहा पाइसकेका सार्थवाहले कसैगरी उनलाई फर्केर हेरेनन्।\nहार खाएर ती कन्या काठमाडौंका जनतालाई नै आफ्नो वशमा पारेर रगत पिउने प्रपञ्चमा लागिन्।\nयो थाहा पाएपछि सार्थवाहले दैत्य कन्याको मायाबाट काठमाडौंका जनतालाई मुक्ति दिन रातो मच्छिन्द्रनाथको प्रार्थना गरे। मच्छिन्द्रनाथ उत्पत्ति भएर उनलाई आफ्नो खड्ग दिए र त्यही खड्गले दैत्य कन्याको संहार गर्न सुझाए।\nसिंह सार्थवाह र दैत्यबीच भीषण युद्ध भयो। आखिरमा रातो मच्छिन्द्रनाथको खड्गको चोटसामु दैत्य कन्या धेरै बेर टिक्न सकिनन्।\nखड्गको चोटले रक्ताम्मे दैत्य कन्याले सार्थवाहसामु घुँडा टेकेर आफ्नो जीवनदान मागिन्।\nउदार र दयालु स्वभावका सार्थवाहको मन पग्लियो। असहाय भएर हात जोडिरहेकी दैत्य कन्याको वध गर्न उनले खड्ग उठाउन सकेनन्।\n'काठमाडौंका कुनै पनि जनताको जीउधनलाई हात नलगाउने हो भने म तिम्रो प्राण लिन्नँ,' सार्थवाहले भने।\nदैत्य कन्याले बाचा गरिन्।\nयसको बदलामा सार्थवाहले पनि उनलाई कहिल्यै भोको नराख्ने बाचा गरे।\n'यसरी काठमाडौंलाई दैत्यको प्रकोपबाट मुक्ति दिने सिंह सार्थवाहलाई बुंगमतीमा हरेक वर्ष सम्झना गरिन्छ,' अनिलले भने।\nतिनै सिंह सार्थवाहले अवलोकितेश्वरका नाममा आफ्नो गाउँ 'थं' को एउटा बही (बहाल) मा चैत्य निर्माण गराए भन्ने भनाइ छ। त्यही 'थंबही' लाई अचेल हामी 'ठमेल' भन्छौं।\nसिंह सार्थवाहलाई उनको उदार हृदयका कारण काठमाडौंमा 'चंकद्यः' वा 'गरूण आजु' का रूपमा पनि पूजा गरिन्छ। ठमेलको विक्रमशील महाविहारमा रातो मच्छिन्द्रनाथजस्तै रातो मुहार भएका सिंह सार्थवाहको धातुको मूर्ति छ। उनलाई स्थानीय प्रधान समुदायले आफ्नै पुर्खा मान्छन् र नित्यपूजा गर्छन्। फागुन पूर्णिमाको भोलिपल्ट उनको मूर्ति बहालमा सार्वजनिक प्रदर्शन गरेर राखिन्छ। यसै दिन ठमेलबाट हनुमानढोकासम्म सिंह सार्थवाहको खटजात्रा हुन्छ।\nत्यही बहालको एक छेउमा दैत्य कन्याको प्रतिरूप 'जातिका' अजिमाको मूर्ति छ। उनलाई अहिले पनि हरेक दिन चौलानी पानी चढाउने गरिन्छ।\nसिंह सार्थवाहले कुनै दिन पनि भोको राख्दिनँ भनी गरेको बाचा यहाँका स्थानीयले आजसम्म टुट्न दिएका छैनन्।\nसेतो वायुपंखी घोडामा सवार भएर बुंगमती परिक्रमा गर्दै सिंह सार्थवाह। तस्बिर स्रोत: कुशल शाक्य/नेपाल लेन्स\nठमेलको विक्रमशील महाविहारमा रहेको सिंह सार्थवाहको मूर्ति। तस्बिर स्रोत: शुभेच्छा प्रधान\nसेतो वायुपंखी घोडामा सवार भएर बुंगमती परिक्रमामा निस्कने सिंह सार्थवाहले पहिले पहिले तिब्बत गएर व्यापार गर्ने काठमाडौंका नेवारहरूलाई बुझाउने सन्दर्भ पत्रकार तथा लेखक सुधीर शर्माको पछिल्लो किताब 'भिक्षु, व्यापार र विद्रोह' मा छ।\nसुधीर शर्मा लेख्छन्, 'त्यति बेला तिब्बत जाँदा कुती, केरूङ वा नाथुला जताबाट गए पनि विशाल ब्रह्मपुत्र नदी तर्नुपर्थ्यो। त्यसका लागि चौंरी गाईको छालाबाट बनेको डुंगा प्रयोग हुन्थ्यो र त्यो डुंगाको मुखपट्टि घोडाको टाउकोको आकार बनाइएको थियो।'\nत्यही घोडाको टाउकोको आकार नै तत्कालीन तिब्बत व्यापारको सम्झनाका रूपमा बुंगमती जात्रामा जीवित रहेको हुनसक्छ।\nयो त भयो किम्बदन्ती। सार्थवाहकै बारेमा केही लिच्छविकालीन अभिलेख पाइएका छन्, जसले हामीलाई सार्थवाह भनेका को हुन् भनेर बुझ्न मद्दत गर्छ।\nइतिहासकार धनवज्र बज्राचार्यको किताब 'लिच्छविकालीन अभिलेख' अनुसार देउपाटनका दुइटा र टेबहालको एउटा मानदेवकालीन अभिलेखमा सार्थवाहबारे उल्लेख पाइन्छ।\nदेउपाटनको अभिलेख विक्रम सम्बत् ५३४ को हो। यो लिच्छवि राजा मानदेव पालाका प्रसिद्ध 'सार्थवाह' रत्नसंघको अभिलेख हो। लिच्छविकालमा व्यापारीहरूको समूहलाई 'सार्थ' र नाइकेलाई 'सार्थवाह' भनिन्थ्यो, धनवज्र लेख्छन्, 'त्यस बेला बाटोघाटोको कठिनाइले एक–दुई व्यापारीले एक देशबाट अर्को देशमा गई व्यापार गर्न सम्भव थिएन। व्यापारीहरूको समूह मिलेर यो काम गर्थे। 'सार्थ' शब्द यस्तै एक देशबाट अर्को देशमा गई व्यापार गर्ने बनियाँहरूलाई बुझाउने शब्द हो।'\nधनवज्रका अनुसार, यो अभिलेखमा रत्नसंघ सार्थवाहले लिच्छवि राजा मानदेवप्रति ठूलो भक्ति देखाएका छन्। उनको शासन व्यवस्थाको प्रशंसा गरेका छन्। यसबाट राजा मानदेवले यस्ता व्यापारीलाई प्रशस्त सुविधा दिएको संकेत पाइन्छ।\nदेउपाटनकै विक्रम सम्बत् ५३७ को अर्को अभिलेखमा उनै रत्नसंघ सार्थवाहले आफ्ना नातेदार प्रभुसंघका नाममा 'प्रभुकेशर' महादेव स्थापना गरी अभिलेख कुँद्न लगाएको पाइन्छ। यस आधारमा धनवज्रले रत्नसंघ सार्थवाह 'धार्मिक प्रकृतिको' र 'शैव धर्मप्रति श्रद्धा भएको' व्याख्या गरेका छन्।\nत्यस्तै, टेबहालमा पाइएको विक्रम सबत् ५३७ कै अभिलेखमा अर्का सार्थवाह गुहमित्रबारे उल्लेख छ। यो अभिलेखमा पनि उनले राजा मानदेवले राम्ररी शासन चलाएको भन्दै गुणगान गाएको इतिहासकार धनवज्रले व्याख्या गरेका छन्।\nयी तीनवटा लिच्छविकालीन अभिलेखबाट हामी के बुझ्न सक्छौं भने, 'सार्थवाह' भनेका प्राचीन नेपालका व्यापारी नाइके थिए। र, बुंगमतीमा सेतो वायुपंखी घोडा चढेर नाच देखाउने जुन सिंह सार्थवाहबारे हामीले माथि चर्चा गर्‍यौं, उनको वास्तविक नाम सिंह रहेछ।\nकिम्बदन्ती भनेको कथ्य र तथ्यको मिश्रण हो। लिच्छविकालीन अभिलेखमा पाइएका विवरण र सिंह सार्थवाहबारे प्रचलित किम्बदन्ती दाँज्दा धेरै कुरा सही होलान् जस्तो लाग्छ। दैत्य कन्याको संहार गरेको घटनालाई सिंह सार्थवाहको महानता देखाउन रचिएको कथ्य मान्न सकिन्छ। तर उनले विदेश यात्रा क्रममा कुनै अनिष्ट आउँदा आफ्नो समूहलाई सकुशल फर्काएर 'सार्थवाह' को सफल भूमिका निर्वाह गरेको हुनसक्छ।\nठमेलमा अवलोकितेश्वर चैत्य बनाएको वर्णन पनि सही हुनसक्छ। आखिर रत्नसंघ सार्थवाहले पनि त देउपाटनमा प्रभुकेशर महादेव स्थापना गरेर अभिलेख लेखाएका थिए।\nयी सबै कथ्य र तथ्य केलाउँदा बुंगमतीमा सिंह सार्थवाहको नाच अहिलेसम्म निरन्तर चल्नुले उनी प्राचीन कालमा यस क्षेत्रका प्रसिद्ध व्यापारी थिए भन्ने बुझाउँछ। उनले आफ्नो व्यापारिक लाभबाट बुंगमतीमा सामाजिक कल्याणका थुप्रै काम गरेका हुँदा हुन्!\n२०७२ को भुइँचालोमा ढलेको रातो मच्छिन्द्रनाथको मन्दिर नै उनैले बनाइदिएका पो हुन् कि! के बेर!\nबुंगमतीको तीन दिशामा रहेका 'बुंगा:' अर्थात् कुवामध्ये एक। यही बुंगा:बाट बुंगमती नाउँ रहेको हो। तस्बिर स्रोत: अनिल तुलाधर\nएकादशीको\nरात बुंगमती जात्राको मैझारो हुन्छ।\nत्यो रात मनकामना जात्रा र अरू सबै उत्सव सकिएपछि स्थानीय सुवाल ज्यापू समुदायका सदस्य बुंगमतीका तीन दिशा पूर्व, पश्चिम र दक्षिणमा रहेका बुंगा: अर्थात् कुवामा जान्छन्। जात्राभरि बलि दिँदा हातहतियार र कपडामा जुन रगत लागेको हुन्छ, त्यो रगत ती कुवामा गएर पखाल्ने चलन छ।\nरातको अन्धकारमा सुवालहरू आ–आफ्नो घरबाट निस्केर कुवातर्फ बढ्दा इन्द्रायणी बाजा बजाइन्छ। यो बाजा बज्नु भनेको बुंगमतीका अरू सबै बासिन्दालाई घरबाहिर ननिस्कनू भन्ने संकेत हो, अनिलले भने, 'सुवालहरू कुवामा गएको दृश्य अरू कसैले हेर्न हुँदैन भन्ने मान्यता छ। यो बेला बुंगमतीमा लकडाउनजस्तै हुन्छ।'\nउनीहरू कुवामा पुगेपछि आफ्नो कपडामा लागेको रगतका टाटा सफा गर्छन्। जात्रामा मार हान्न प्रयोग भएका हातहतियार पखाल्छन्।\nत्यसपछि बुंगमती जात्रा सम्पन्न हुन्छ।\nबुंगमतीका यी बुंगा:हरूको सांस्कृतिक मात्र होइन, ऐतिहासिक महत्त्व पनि छ। यिनै बुंगा:बाट बुंगमती नाउँ रहेको हो। काठमाडौंका नेवारहरू अहिले पनि बुंगमतीलाई 'बुंग' भन्छन् र यसै आधारमा रातो मच्छिन्द्रनाथलाई 'बुंगद्यः' अर्थात् बुंगमतीका देउता भनिन्छ।\nबुंगमतीमा रहेको लिच्छवि शासक अंशुवर्माको शिलापत्रबाट यसको ऐतिहासिक पक्ष खुल्छ।\nपहिले यो शिलापत्र मच्छिन्द्रबहालमै थियो। अचेल बुंगमती बसपार्कमा सबैले देख्ने गरी सुरक्षित राखिएको छ। तपाईंले बुंगमती बसपार्क पुगेर जसलाई सोध्नुभए पनि देखाइदिन्छन्।\nइतिहासकार धनवज्र बज्राचार्यका अनुसार, यो शिलापत्रमा बुंगमतीलाई 'बूगायूमी' भनिएको छ। यहाँ 'बूगा' भन्ने शब्दको अर्थ बुंगमतीका तिनै बुंगा: अर्थात् पानीका कुवा हुन सक्छ। लिच्छविकालीन 'बूगा' नै अपभ्रंश हुँदै 'बुंगा:' भएको हो भन्ने स्थानीय अनिल तुलाधरको भनाइ छ।\nउनी यसको अर्को अर्थ पनि लगाउँछन्।\n'नेवार भाषामा 'बुँ' भनेको खेत र 'गा' भनेको खाल्डो हो। यसको अर्थ खेतमा रहेको खाल्डो भन्ने बुझिन्छ, जसबाट पानी निस्कन्छ,' उनले भने, 'यहाँ प्राकृतिक मुहानहरू फुटेर थुप्रै कुवा बनेका छन्। तीमध्ये प्रायः कुवाको सांस्कृतिक महत्त्व छ। रातो मच्छिन्द्रनाथलाई स्नान गराउन यिनै कुवाको पानी चाहिन्छ।'\nअब प्रश्न उठ्छ, 'बूगायूमी' मा प्रयोग भएको 'यूमी' को अर्थ के त?\nअंशुवर्माको शिलापत्र, जसमा बुंगमतीलाई 'बूगायूमी' भनिएको छ। तस्बिर: नारायण महर्जन/सेतोपाटी\nसम्पदाविद् सुदर्शनराज तिवारीले आफ्नो किताब 'द ब्रिक एन्ड द बुल' मा यसको व्याख्या गरेका छन्। उनका अनुसार, 'यूमी' भनेका किराँतकालीन देवी हुन्, जसलाई आज पनि पूर्वी नेपालका किराँतहरूले 'येमा' भनेर पुज्छन्।\n'किराँतहरूले साहसी पुरूष योद्धाका रूपमा 'थेवा सामाङ' र धर्ती माताका रूपमा 'युमा सामाङ' को पूजा गर्छन्,' तिवारी लेख्छन्, 'किराँती संस्कृतिमा झाँक्री चलाउने रित छ। पुरूष झाँक्रीलाई 'येबा' र महिला झाँक्रीलाई 'येमा' भनिन्छ।'\nउनी अगाडि लेख्छन्, 'पूर्वी नेपालका किराँतहरूले पुज्ने विभिन्न प्रकारका येमा देवीमध्ये एकलाई पानीको स्रोतका रूपमा लिइन्छ, जसले आफ्नो बूढीऔंलाले जमिन प्वाल पारेर मुहान फुटाएको विश्वास गरिन्छ। यही गुण बुंगमतीको रातो मच्छिन्द्रनाथमा पनि छ।'\nयति मात्र होइन, रातो मच्छिन्द्रनाथलाई अहिले पनि बहुलिंगी देउताका रूपमा लिइन्छ। त्यही भएर पुरूष र महिला दुवैको कर्मकाण्ड गर्नुपर्छ। यसले किराँतकालीन देवीको सम्झना गराउँछ।\nकतै किराँतकालमा देवीका रूपमा पुजिने 'यूमी' वा 'येमा' यिनै त होइनन्!\nकिराँतकालका 'यूमी' नै बौद्ध धर्मको प्रभावले 'लोकेश्वर' र हिन्दुकरण भएपछि 'मच्छिन्द्रनाथ' बनेका हुन् कि!\nके बेर!\nआखिर रातो मच्छिन्द्रनाथलाई आज पनि हामीले 'वर्षाका देउता' अर्थात् 'पानीका देउता' त मानेकै छौं। हयंग्रिभ भैरव आफै पनि बुंगमतीका किराँती राजा हुनसक्ने सम्भावना छँदैछ।\nजे होस्, बुंगमती जात्रा जुन बुंगा:मा पुगेर समापन हुन्छ, त्यसले हामीलाई यो नगरको आदिम इतिहासमा फर्काउँछ। काठमाडौं उपत्यका र यहाँका आदिवासी नेवारहरूको प्राचीन किराँत इतिहाससँग साइनो गाँस्न झक्झकाउँछ।\nयो साइनो राम्ररी पर्गेल्न पनि हामीले दसैंमा हुने बुंगमती जात्रामा सरिक भएर एक–एक घटनाको साक्षी बन्नुपर्छ।\n***\n#Bungamati Jatra\n#Manakamana Devi\n#Kunde Ajima\n#Nande Aju\n#Hyangribh Bhairav\n#Kathayen\n#कथायेँ\n#Kathmandu Katha\n#काठमाडौं कथा\n#Bungamati\nप्रकाशित मिति: बिहीबार, असोज १६, २०८२\n१८:४४\nसिफारिस\nसाइतको टीका, समृद्धिको जमरा (तस्बिरहरू)\nजब मान्छेमा हनुमानको आत्मा चढ्छ, सेतो वायुपंखी घोडा धर्तीमा आउँछ\nतुइनखोलाका 'हिरो' लाई किन चित्त दुख्छ?\nजेनजी युवाहरूले भने– हामी संघीय लोकतान्त्रिक गणतन्त्र, धर्म निरपेक्षता र समावेशिताको पक्षमा\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nभारतका हिन्दुले मनाउने 'दशहरा' भन्दा किन भिन्न छ हाम्रो दसैं?\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nश्रीमान एनजिओमा काम गर्छ भनेको त त्यस्तो काम पो गर्ने रहेछ!\nअर्जुन मोहन भट्टराई\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "आज म तपाईंहरूलाई पाटनको जावलाखेलबाट करिब ६ किलोमिटर दक्षिण पर्ने प्राचीन नगर बुंगमतीको सांस्कृतिक यात्रामा लिएर जाँदैछु।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-02T17:26:13.023361Z",
  "id": "a8e89d1e14dc90e9717ecb1441c5dddd2e8555b50f411bcbb2937ba31c1aa327",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "जब मान्छेमा हनुमानको आत्मा चढ्छ, सेतो वायुपंखी घोडा धर्तीमा आउँछ"
          ],
          [
            "og:url",
            "https://www.setopati.com/social/370695/"
          ],
          [
            "og:description",
            "आज म तपाईंहरूलाई पाटनको जावलाखेलबाट करिब ६ किलोमिटर दक्षिण पर्ने प्राचीन नगर बुंगमतीको सांस्कृतिक यात्रामा लिएर जाँदैछु।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Bungamati3-1728922629.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "जब मान्छेमा हनुमानको आत्मा चढ्छ, सेतो वायुपंखी घोडा धर्तीमा आउँछ"
            ],
            [
              "og:url",
              "https://www.setopati.com/social/370695/"
            ],
            [
              "og:description",
              "आज म तपाईंहरूलाई पाटनको जावलाखेलबाट करिब ६ किलोमिटर दक्षिण पर्ने प्राचीन नगर बुंगमतीको सांस्कृतिक यात्रामा लिएर जाँदैछु।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Bungamati3-1728922629.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-02T12:59:51Z",
  "source": "सेतोपाटी",
  "store_path": "_store/a8/a8e89d1e14dc90e9717ecb1441c5dddd2e8555b50f411bcbb2937ba31c1aa327.json",
  "title": "जब मान्छेमा हनुमानको आत्मा चढ्छ, सेतो वायुपंखी घोडा धर्तीमा आउँछ",
  "url": "https://www.setopati.com/social/370695",
  "version": 1
}