{
  "byline": "नेपालन्युज",
  "canonical_hash": "61fb8a45cfdcab9fa57c9e256939c0bd75c77373ae09766bb0f97305c91942b3",
  "content_html": "<p><strong>काठमाडौं।</strong> सरकारले राष्ट्रिय अनुसन्धान विभागको प्रमुखमा टेकेन्द्र कार्कीलाई नियुक्त गरेको छ। आइतबार बसेको मन्त्रिपरिषद्को बैठकले कार्कीलाई मुख्य अनुसन्धान निर्देशक पदमा नियुक्त गर्ने निर्णय गरेको हो। गृहमन्त्री ओमप्रकाश अर्यालले बैठकपछिको पत्रकार सम्मेलनमा कार्कीको नियुक्तिबारे जानकारी दिएका हुन्।</p>\n\n\n\n<p>विभागका तत्कालीन प्रमुख हुतराज थापा भदौ २९ गते अनिवार्य अवकाशमा गएपछि यो पद रिक्त थियो। तर, केपी शर्मा ओली नेतृत्वको सरकारको बहिर्गमन र त्यसपछि नयाँ सरकार गठनमा भएको ढिलाइका कारण नियुक्ति प्रक्रिया केही समय रोकिएको थियो।</p>\n\n\n\n<p>राष्ट्रिय अनुसन्धान विभाग नेपाल सरकारअन्तर्गत कार्यरत एकमात्र गुप्तचर निकाय हो, जुन प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय (ओपीएमसी) मातहतमा पर्छ। यो निकायले राष्ट्रको सुरक्षा, राजनीतिक स्थायित्व र आपराधिक गतिविधिसम्बन्धी गोप्य सूचना संकलन तथा विश्लेषण गर्ने जिम्मेवारी पाउँछ।</p>\n\n\n\n<p>भदौ २३ र २४ गतेको जेनजी आन्दोलनका घटनाहरूलाई पूर्वतयारीका साथ रोक्न नसकेको भन्दै विभागको कार्यक्षमता र सूचनाको विश्लेषण क्षमतामाथि प्रश्न उठ्दै आएको थियो।</p>\n\n\n\n<p>नयाँ प्रमुख टेकेन्द्र कार्की विभागमै लामो अनुभव बोकेका अधिकारी मानिन्छन्। उनी गुप्तचर तथा रणनीतिक विश्लेषणमा दक्ष मानिने नाम हुन्। </p>",
  "content_text": "काठमाडौं। सरकारले राष्ट्रिय अनुसन्धान विभागको प्रमुखमा टेकेन्द्र कार्कीलाई नियुक्त गरेको छ। आइतबार बसेको मन्त्रिपरिषद्को बैठकले कार्कीलाई मुख्य अनुसन्धान निर्देशक पदमा नियुक्त गर्ने निर्णय गरेको हो। गृहमन्त्री ओमप्रकाश अर्यालले बैठकपछिको पत्रकार सम्मेलनमा कार्कीको नियुक्तिबारे जानकारी दिएका हुन्। विभागका तत्कालीन प्रमुख हुतराज थापा भदौ २९ गते अनिवार्य अवकाशमा गएपछि यो पद रिक्त थियो। तर, केपी शर्मा ओली नेतृत्वको सरकारको बहिर्गमन र त्यसपछि नयाँ सरकार गठनमा भएको ढिलाइका कारण नियुक्ति प्रक्रिया केही समय रोकिएको थियो। राष्ट्रिय अनुसन्धान विभाग नेपाल सरकारअन्तर्गत कार्यरत एकमात्र गुप्तचर निकाय हो, जुन प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय (ओपीएमसी) मातहतमा पर्छ। यो निकायले राष्ट्रको सुरक्षा, राजनीतिक स्थायित्व र आपराधिक गतिविधिसम्बन्धी गोप्य सूचना संकलन तथा विश्लेषण गर्ने जिम्मेवारी पाउँछ। भदौ २३ र २४ गतेको जेनजी आन्दोलनका घटनाहरूलाई पूर्वतयारीका साथ रोक्न नसकेको भन्दै विभागको कार्यक्षमता र सूचनाको विश्लेषण क्षमतामाथि प्रश्न उठ्दै आएको थियो। नयाँ प्रमुख टेकेन्द्र कार्की विभागमै लामो अनुभव बोकेका अधिकारी मानिन्छन्। उनी गुप्तचर तथा रणनीतिक विश्लेषणमा दक्ष मानिने नाम हुन्।",
  "fetched_at": "2025-09-21T15:39:26.752443Z",
  "id": "5c0a4f9be37b2c94501af7ddca3697636c7530ae9f3d20ee44d4eacb3a73e0ac",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-21T15:29:05Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। सरकारले राष्ट्रिय अनुसन्धान विभागको प्रमुखमा टेकेन्द्र कार्कीलाई नियुक्त गरेको छ। आइतबार बसेको मन्त्रिपरिषद्को बैठकले कार्कीलाई मुख्य अनुसन्धान निर्देशक पदमा नियुक्त गर्ने निर्णय गरेको हो। गृहमन्त्री ओमप्रकाश अर्यालले बैठकपछिको पत्रकार सम्मेलनमा कार्कीको नियुक्तिबारे जानकारी दिएका हुन्। विभागका तत्कालीन प्रमुख हुतराज थापा भदौ २९ गते अनिवार्य अवकाशमा गएपछि यो पद रिक्त थियो। तर, केपी शर्मा ओली [&#8230;]",
  "tags": null,
  "title": "राष्ट्रिय अनुसन्धान विभागको प्रमुखमा टेकेन्द्र कार्की नियुक्त",
  "url": "https://nepalnews.com/2025/09/21/tekendra-karki-appointed-as-head-of-the-national-investigation-department/",
  "version": 1
}