{
  "byline": "रोमन आचार्य",
  "canonical_hash": "e44035ee4166d182537c2d65578ba6c685e3b1a31d00d7c4cbddd93729af691d",
  "content_html": "<p>काठमाडौं। जेन–जी विद्रोहपछि पनि विघटित संसद्को सबैभन्दा ठूलो दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले पद त्याग्न अस्वीकार गरेपछि देउवाइतर परिवर्तनका पक्षधरहरू विकल्पहरूबारे छलफलमा जुटेका छन्। </p>\n\n\n\n<p>कांग्रेस विधानअनुसार भने देउवा दुई तरिकाले पदबाट हट्न सक्छन्। पहिलो, देउवाले राजीनामा दिएर उपसभापति पूर्णबहादुर खड्कालाई कार्यवाहक दिने र ६ महिनाभित्र महाधिवेशन गर्ने । दोस्रो, ४० प्रतिशत केन्द्रीय सदस्यको हस्ताक्षरमा विशेष महाधिवेशन माग गर्ने र तीन महिनाभित्र अधिवेशन गरेर नेतृत्व परिवर्तन गर्ने। तर, बहुमत केन्द्रीय सदस्य देउवानिकट भएकाले ४० प्रतिशत पुर्&#x200d;याउने अवस्था सहज छैन। </p>\n\n\n\n<p>तर, यी दुबै तवरबाट नेतृत्वले छाड्ने सम्भावना नदेखिएको भन्दै नेताहरू फरक तयारीमा लागेका हुन्। जसमा पहिलो सभापति देउवाले ‘कार्यवाहक’ नदिएसम्मम कुनै पनि बैठकको नेतृत्व गर्न नदिने भन्ने छ । दोस्रो, अस्पतालबाट फर्किएपश्चात् देउवाले बोलाएको बैठक नै बहिष्कार गर्ने पक्षमा छ।  </p>\n\n\n\n<p>तेस्रो रणनीति चाहिँ परिवर्तनका पक्षधरहरू एक ठाउँमा उभिने र देउवालाई राजीनामाको मात्र विकल्प दिने। केन्द्रीय नेतृत्वमा रहेका परिवर्तनका पक्षधर सबै पदाधिकारी र केन्द्रीय सदस्यले राजीनामा दिने र देउवालाई पद छोड्न बाध्य बनाउने अन्तिम रणनीतिका बारेमा समेत छलफल भइरहेको छ। </p>\n\n\n\n<p>“हामी यिनै विकल्पहरूमा छलफल गरिरहेका छौं। तर, सभापतिज्यू आफैले पद छाड्दिए सहज चाहिँ हुने थियो,” छलफलमा सहभागी एक केन्द्रिय सदस्य भन्छन्। </p>\n\n\n\n<p>कांग्रेस सहमहामन्त्री जीवन परियारले भने विधान अनुसार नै पार्टी पुनर्गठन गर्न सुझाएका छन् । ‘विधानको धारा १७ को केन्द्रीय महाधिवेशन प्रतिनिधिको कार्यविधिको उपधारा (२) बमोजिम तीन महिना भित्रमा बिशेष केन्द्रीय महाधिवेशन बोलाएर केन्द्रीय कार्यसमितिको निर्वाचन गर्न उपर्युक्त देखेको छु,’ सामाजिक सञ्जालमा उनले लेखका छन्।</p>\n\n\n\n<p>देउवानिकट स्रोतका अनुसार, देउवा अहिले राजीनामा भन्दा पनि प्रदर्शनकारीको प्रहारबाट घाइते उनी त्यही बिरामी ‘सेन्टिमेन्ट’ भजाउन चाहन्छन् । देउवाका समकक्षी र उनीनिकट नेताहरू पनि यही चाहन्छन् । “सात भाइ र एघार भाइ भन्दै सभापतिज्यूको निवास पुग्नेहरूले हाम्रो राजनीतिक भविष्य सकिन्छ, तपाईं राजीनामा नदिनुस् भन्दै सभापतिज्यूलाई भनिरहेका छन्,” अर्का नेताको दाबी छ।</p>",
  "content_text": "काठमाडौं। जेन–जी विद्रोहपछि पनि विघटित संसद्को सबैभन्दा ठूलो दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले पद त्याग्न अस्वीकार गरेपछि देउवाइतर परिवर्तनका पक्षधरहरू विकल्पहरूबारे छलफलमा जुटेका छन्। कांग्रेस विधानअनुसार भने देउवा दुई तरिकाले पदबाट हट्न सक्छन्। पहिलो, देउवाले राजीनामा दिएर उपसभापति पूर्णबहादुर खड्कालाई कार्यवाहक दिने र ६ महिनाभित्र महाधिवेशन गर्ने । दोस्रो, ४० प्रतिशत केन्द्रीय सदस्यको हस्ताक्षरमा विशेष महाधिवेशन माग गर्ने र तीन महिनाभित्र अधिवेशन गरेर नेतृत्व परिवर्तन गर्ने। तर, बहुमत केन्द्रीय सदस्य देउवानिकट भएकाले ४० प्रतिशत पुर्‍याउने अवस्था सहज छैन। तर, यी दुबै तवरबाट नेतृत्वले छाड्ने सम्भावना नदेखिएको भन्दै नेताहरू फरक तयारीमा लागेका हुन्। जसमा पहिलो सभापति देउवाले ‘कार्यवाहक’ नदिएसम्मम कुनै पनि बैठकको नेतृत्व गर्न नदिने भन्ने छ । दोस्रो, अस्पतालबाट फर्किएपश्चात् देउवाले बोलाएको बैठक नै बहिष्कार गर्ने पक्षमा छ। तेस्रो रणनीति चाहिँ परिवर्तनका पक्षधरहरू एक ठाउँमा उभिने र देउवालाई राजीनामाको मात्र विकल्प दिने। केन्द्रीय नेतृत्वमा रहेका परिवर्तनका पक्षधर सबै पदाधिकारी र केन्द्रीय सदस्यले राजीनामा दिने र देउवालाई पद छोड्न बाध्य बनाउने अन्तिम रणनीतिका बारेमा समेत छलफल भइरहेको छ। “हामी यिनै विकल्पहरूमा छलफल गरिरहेका छौं। तर, सभापतिज्यू आफैले पद छाड्दिए सहज चाहिँ हुने थियो,” छलफलमा सहभागी एक केन्द्रिय सदस्य भन्छन्। कांग्रेस सहमहामन्त्री जीवन परियारले भने विधान अनुसार नै पार्टी पुनर्गठन गर्न सुझाएका छन् । ‘विधानको धारा १७ को केन्द्रीय महाधिवेशन प्रतिनिधिको कार्यविधिको उपधारा (२) बमोजिम तीन महिना भित्रमा बिशेष केन्द्रीय महाधिवेशन बोलाएर केन्द्रीय कार्यसमितिको निर्वाचन गर्न उपर्युक्त देखेको छु,’ सामाजिक सञ्जालमा उनले लेखका छन्। देउवानिकट स्रोतका अनुसार, देउवा अहिले राजीनामा भन्दा पनि प्रदर्शनकारीको प्रहारबाट घाइते उनी त्यही बिरामी ‘सेन्टिमेन्ट’ भजाउन चाहन्छन् । देउवाका समकक्षी र उनीनिकट नेताहरू पनि यही चाहन्छन् । “सात भाइ र एघार भाइ भन्दै सभापतिज्यूको निवास पुग्नेहरूले हाम्रो राजनीतिक भविष्य सकिन्छ, तपाईं राजीनामा नदिनुस् भन्दै सभापतिज्यूलाई भनिरहेका छन्,” अर्का नेताको दाबी छ।",
  "fetched_at": "2025-09-17T09:55:21.875700Z",
  "id": "5c0ec6b1eb432f926e71b303736961febbaba19a03c0ecf5938d0c5b4c1113fe",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T09:55:14Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। जेन–जी विद्रोहपछि पनि विघटित संसद्को सबैभन्दा ठूलो दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले पद त्याग्न अस्वीकार गरेपछि देउवाइतर परिवर्तनका पक्षधरहरू विकल्पहरूबारे छलफलमा जुटेका छन्। कांग्रेस विधानअनुसार भने देउवा दुई तरिकाले पदबाट हट्न सक्छन्। पहिलो, देउवाले राजीनामा दिएर उपसभापति पूर्णबहादुर खड्कालाई कार्यवाहक दिने र ६ महिनाभित्र महाधिवेशन गर्ने । दोस्रो, ४० प्रतिशत केन्द्रीय सदस्यको हस्ताक्षरमा [&#8230;]",
  "tags": null,
  "title": "देउवा हटाउन कांग्रेसभित्र छलफल भइरहेका चार विकल्प",
  "url": "https://nepalnews.com/2025/09/17/four-options-being-discussed-within-the-congress-to-remove-deuba/",
  "version": 1
}