{
  "byline": "टपेन्द्र कार्की",
  "canonical_hash": "e4ac0e64cfc8fd032ccfe1844f0ed98845d0949ce4e3d465553767cfccc10d27",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758416890_gauribkarki.jpg\" /></p><p>सरकारले जेनजी प्रदर्शनको क्रममा भएका घटनाहरूको बारेमा छानबिन गर्नका लागि विशेष अदालतका पूर्व अध्यक्ष तथा पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गर्ने तयारी गरेको छ। गत सोमबार प्रधानमन्त्री सुशीला कार्की नेतृत्वमा बसेको मन्त्रिपरिषद्ले न्यायिक जाँचबुझ आयोग गठन सैद्धान्तिक निर्णय भएपछि पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा गठन गर्ने तयारी गरेको छ। </p><p>गत सोमबार बसेको मन्त्रिपरिषद् बैठकले सैद्धान्तिक निर्णय गरेको र यसको संरचना कस्तो हुने भन्नेबारे टुङ्गो लागेको थिएन। अहिले भने कार्कीको नाम तय भएको स्रोतको दाबी छ । ‘तीन सदस्यीय आयोग बनाउने तयारी छ, पूर्व न्यायाधीशकै अध्यक्षतामा गठन हुनेछ,’ स्रोतले भन्यो। सरकारले जनधनको क्षति, ज्यादती भएको विषयमा उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गर्ने निर्णय गरिसकेको र त्यसका लागि पूर्व न्यायाधीशकै संयोजकत्वमा हुने भएपछि कार्कीलाई तय गरिएको गृह मन्त्रालयका एक अधिकारीले भने। </p><p>यसअघि पूर्व न्यायाधीशको नेतृत्वमा आयोग गठन गर्ने तयारी भए पनि आयोग र यसमा रहने व्यक्ति भने टुङ्गो लागिसकेको थिएन। यसअघि राष्ट्रिय मानवअधिकार आयोगले पनि प्रदर्शनका क्रममा भएको मानवअधिकार उल्लङ्घनका घटनामा आायोगकै सदस्य लीली थापाको नेतृत्वमा कार्यदल बनाएको छ। ४५ दिनभित्र प्रतिवेदन तयार पार्ने गरी काम अघि बढाइएको आयोगले जनाएको छ। जेनजी प्रदर्शनका क्रममा युवा–विद्यार्थीसहित सुरक्षाकर्मी, कैदी बन्दी र अन्य गरी हालसम्म ७३ जनाको ज्यान गएको छ। सरकारले लापरवाही गर्दा यति धेरै नागरिकको ज्यान जानुको साथै ठुलो परिणाममा हानी नोक्सानी भएको छ।</p><p> महत्त्वपूर्ण सरकारी संरचना समेत ध्वस्त पारिएको छ। यो घट्नामा कसको दोष छ भन्नेबारेमा न्यायिक जाँचबुझ समितिले छानबिन गर्नेछ। जेन–जी आन्दोलनपछि काँग्रेस–एमाले समर्थनको केपी शर्मा ओली नेतृत्वको जन निर्वाचित सरकार ढलेसँगै पूर्व प्रधानन्यायाधीश सुशीला कार्की नेतृत्वको अन्तरिम मन्त्रिपरिषद् गठन भएको छ। सो मन्त्रिपरिषद्मा अहिले ३ जना मन्त्रीहरू रहेका छन्। यो मन्त्रिपरिषद्लाई जनधनको क्षतिको छानबिन र अनुसन्धान गर्ने र ६ महिनाभित्र प्रतिनिधि सभाको निर्वाचन गराइसक्नुपर्ने जिम्मेवारी रहेको छ। </p><p>गत सोमबार बसेको मन्त्रिपरिषद्ले नै आन्दोलनमा भएको दमनको छानबिन गर्न आयोग बनाउने निर्णय गरेको थियो । पदभार सम्हालेकै दिन कार्कीले सरकारी/सार्वजनिक र निजी सम्पत्ति तोडफोड र आगजनीमा संलग्नलाई कारबाहीको दायरामा ल्याइने प्रतिबद्धता जनाएकी थिइन्।</p>",
  "content_text": "सरकारले जेनजी प्रदर्शनको क्रममा भएका घटनाहरूको बारेमा छानबिन गर्नका लागि विशेष अदालतका पूर्व अध्यक्ष तथा पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गर्ने तयारी गरेको छ। गत सोमबार प्रधानमन्त्री सुशीला कार्की नेतृत्वमा बसेको मन्त्रिपरिषद्ले न्यायिक जाँचबुझ आयोग गठन सैद्धान्तिक निर्णय भएपछि पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा गठन गर्ने तयारी गरेको छ। गत सोमबार बसेको मन्त्रिपरिषद् बैठकले सैद्धान्तिक निर्णय गरेको र यसको संरचना कस्तो हुने भन्नेबारे टुङ्गो लागेको थिएन। अहिले भने कार्कीको नाम तय भएको स्रोतको दाबी छ । ‘तीन सदस्यीय आयोग बनाउने तयारी छ, पूर्व न्यायाधीशकै अध्यक्षतामा गठन हुनेछ,’ स्रोतले भन्यो। सरकारले जनधनको क्षति, ज्यादती भएको विषयमा उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गर्ने निर्णय गरिसकेको र त्यसका लागि पूर्व न्यायाधीशकै संयोजकत्वमा हुने भएपछि कार्कीलाई तय गरिएको गृह मन्त्रालयका एक अधिकारीले भने। यसअघि पूर्व न्यायाधीशको नेतृत्वमा आयोग गठन गर्ने तयारी भए पनि आयोग र यसमा रहने व्यक्ति भने टुङ्गो लागिसकेको थिएन। यसअघि राष्ट्रिय मानवअधिकार आयोगले पनि प्रदर्शनका क्रममा भएको मानवअधिकार उल्लङ्घनका घटनामा आायोगकै सदस्य लीली थापाको नेतृत्वमा कार्यदल बनाएको छ। ४५ दिनभित्र प्रतिवेदन तयार पार्ने गरी काम अघि बढाइएको आयोगले जनाएको छ। जेनजी प्रदर्शनका क्रममा युवा–विद्यार्थीसहित सुरक्षाकर्मी, कैदी बन्दी र अन्य गरी हालसम्म ७३ जनाको ज्यान गएको छ। सरकारले लापरवाही गर्दा यति धेरै नागरिकको ज्यान जानुको साथै ठुलो परिणाममा हानी नोक्सानी भएको छ। महत्त्वपूर्ण सरकारी संरचना समेत ध्वस्त पारिएको छ। यो घट्नामा कसको दोष छ भन्नेबारेमा न्यायिक जाँचबुझ समितिले छानबिन गर्नेछ। जेन–जी आन्दोलनपछि काँग्रेस–एमाले समर्थनको केपी शर्मा ओली नेतृत्वको जन निर्वाचित सरकार ढलेसँगै पूर्व प्रधानन्यायाधीश सुशीला कार्की नेतृत्वको अन्तरिम मन्त्रिपरिषद् गठन भएको छ। सो मन्त्रिपरिषद्मा अहिले ३ जना मन्त्रीहरू रहेका छन्। यो मन्त्रिपरिषद्लाई जनधनको क्षतिको छानबिन र अनुसन्धान गर्ने र ६ महिनाभित्र प्रतिनिधि सभाको निर्वाचन गराइसक्नुपर्ने जिम्मेवारी रहेको छ। गत सोमबार बसेको मन्त्रिपरिषद्ले नै आन्दोलनमा भएको दमनको छानबिन गर्न आयोग बनाउने निर्णय गरेको थियो । पदभार सम्हालेकै दिन कार्कीले सरकारी/सार्वजनिक र निजी सम्पत्ति तोडफोड र आगजनीमा संलग्नलाई कारबाहीको दायरामा ल्याइने प्रतिबद्धता जनाएकी थिइन्।",
  "fetched_at": "2025-09-21T01:52:11.267191Z",
  "id": "5c4dd0bc0a55bdfbe854d1b31f9869ec7a676d00413edfceb2249954e321c83c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758416890_gauribkarki.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T01:08:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गत सोमबार प्रधानमन्त्री सुशीला कार्की नेतृत्वमा बसेको मन्त्रिपरिषद्ले न्यायिक जाँचबुझ आयोग गठन सैद्धान्तिक निर्णय भएपछि पूर्व न्यायाधीश गौरीबहादुर कार्कीको नेतृत्वमा गठन गर्ने तयारी गरेको छ।...",
  "tags": null,
  "title": "पूर्वन्यायाधीश कार्कीको अध्यक्षतामा न्यायिक जाँचबुझ आयोग गठन गर्ने तयारी",
  "url": "https://nagariknews.nagariknetwork.com/politics/preparations-to-form-a-judicial-inquiry-commission-under-the-chairmanship-of-former-justice-karki-31-27.html",
  "version": 1
}