{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "03e08f285b20b1ea3cc0a1e16f55452d3186d7df324e0993c66344c5774c1aaf",
  "content_html": "<p>अमेरिकी पूर्व राष्ट्रपति बाराक ओबामाले चार्ली कर्कको हत्यापछि राजनीतिक सङ्कट आउन सक्ने चेतावनी दिएका छन्।</p>\n<p>पेन्सिलभेनियामा आयोजित कार्यक्रममा बोल्दै ओबामाले आफू कर्कलाई व्यक्तिगत रूपमा नचिन्ने र उनका धेरै विचारसँग असहमत रहेको भए पनि उनको हत्या “भयानक र दुःखद” भएको बताए। </p>\n<p>उनले विगतका रिपब्लिकन राष्ट्रपतिहरूले तनावपूर्ण अवस्थामा राष्ट्रिय एकतामा जोड दिएको स्मरण गराए। तर, डोनाल्ड ट्रम्पले भने आफ्ना राजनीतिक विपक्षीहरूमाथि सधैँ प्रहार मात्र गरेको भन्दै ओबामाले आलोचना गरे।</p>\n<p>पेन्सिलभेनियामा ओबामाले कठिन क्षणमा राष्ट्रपतिले जनतालाई एकताबद्ध गर्नु मुख्य जिम्मेवारी हुनुपर्ने भए पनि त्यस्तो नदेखिएको बताए। उनले अमेरिकीहरूलाई “हामी पूर्ण रूपमा असहमत हुने कुराहरू व्यक्त गर्ने अरूको अधिकारलाई सम्मान गर्न” आह्वान गरे।</p>\n<p>राष्ट्रपति ट्रम्प र उनका सहयोगीहरूको व्यवहार विपक्षीलाई ‘किटाणु’ वा ‘निशाना बनाउनुपर्ने शत्रु’ कसरी बनाउने भन्नेमा नै केन्द्रित रहेको ओबामाको दाबी छ। यी र यस्तै व्यवहारका कारण अमेरिकी समाजमा राजनीतिक सङ्कट आउन थालेको उनको भनाइ छ।</p>\n<p>तर, ह्वाइट हाउसले भने ओबामालाई “आधुनिक राजनीतिक विभाजनका शिल्पी” भनेर टिप्पणी गरेको छ।</p>\n<p>३१ वर्षीय कर्कलाई सेप्टेम्बर १० मा युटाह भ्याली विश्वविद्यालय, ओरेममा सार्वजनिक कार्यक्रममा भाषण दिँदै गर्दा गोली प्रहार गरी हत्या गरिएको थियो। हत्यामा संलग्न भएको आरोपमा पक्राउ गरिएका २२ वर्षीय टायलर रोबिन्सनमाथि हत्या र हतियारसम्बन्धी अपराधसहित मुद्दा दायर गरिएको छ।</p>\n<p>अभियोजकहरूले उनलाई मृत्युदण्ड दिन माग गर्ने बताएका छन्। युटाह काउन्टीका अटर्नी जेफ्री ग्रेले रोबिन्सनले पठाएका सन्देश उद्धृत गर्दै उनले “कर्कको घृणा धेरै भइसकेको” भन्दै गोली हानेको आरोप लगाएका छन्।</p>\n<p>रोबिन्सन पक्राउ पर्नुअघि नै ट्रम्पका शीर्ष सहयोगीहरूले यस घटनाको दोष वामपन्थी कार्यकर्ता र डेमोक्र्याट सांसदहरूको भाषणलाई लगाएका थिए। अटर्नी जनरल पाम बोन्डीले ट्रम्प प्रशासन “हेट स्पिच” विरुद्ध कारबाहीमा उत्रन सक्ने सङ्केत गरेकी छिन्। </p>\n<p>यद्यपि, अमेरिकामा हेट स्पिचसम्बन्धी विशेष कुनै कानुन छैन। उपराष्ट्रपति जे.डी. भान्सले कर्कको हत्यापछि खुसी मनाउने वा उनको आलोचना गर्ने व्यक्तिहरूलाई उजागर गर्नुपर्ने माग गरेका छन्।</p>\n<p>पूर्व राष्ट्रपति ओबामाले आफूले सन् २०१५ मा साउथ क्यारोलाइनाको एक चर्चमा श्वेत वर्चस्ववादीद्वारा भएको गोलीकाण्डलाई राजनीतिक रूपमा विपक्षीविरुद्ध प्रयोग नगरेको स्मरण गराएका छन्। </p>\n<p>उनले सेप्टेम्बर ११, २००१ को आतङ्कवादी आक्रमणपछि तत्कालीन राष्ट्रपति जर्ज डब्ल्यु बुशले इस्लामलाई शत्रु घोषणा नगरी “हामी इस्लामसँग युद्धमा छैनौँ” भनेको पनि स्मरण गर्न ट्रम्प र उनका समर्थकहरूसँग आग्रह गरेका छन्।</p>\n<p>ओबामाले ट्रम्प प्रशासनका विश्वविद्यालय र न्यायाधीशसम्बन्धी नीतिहरूको कडा आलोचना गरेका छन्। उनले डेमोक्र्याट नेताहरूलाई पनि ह्वाइट हाउसका नीतिहरू विरुद्ध पर्याप्त रूपमा उत्रिन नसकेको भन्दै दोषारोपण गरेका छन्। </p>",
  "content_text": "अमेरिकी पूर्व राष्ट्रपति बाराक ओबामाले चार्ली कर्कको हत्यापछि राजनीतिक सङ्कट आउन सक्ने चेतावनी दिएका छन्। पेन्सिलभेनियामा आयोजित कार्यक्रममा बोल्दै ओबामाले आफू कर्कलाई व्यक्तिगत रूपमा नचिन्ने र उनका धेरै विचारसँग असहमत रहेको भए पनि उनको हत्या “भयानक र दुःखद” भएको बताए। उनले विगतका रिपब्लिकन राष्ट्रपतिहरूले तनावपूर्ण अवस्थामा राष्ट्रिय एकतामा जोड दिएको स्मरण गराए। तर, डोनाल्ड ट्रम्पले भने आफ्ना राजनीतिक विपक्षीहरूमाथि सधैँ प्रहार मात्र गरेको भन्दै ओबामाले आलोचना गरे। पेन्सिलभेनियामा ओबामाले कठिन क्षणमा राष्ट्रपतिले जनतालाई एकताबद्ध गर्नु मुख्य जिम्मेवारी हुनुपर्ने भए पनि त्यस्तो नदेखिएको बताए। उनले अमेरिकीहरूलाई “हामी पूर्ण रूपमा असहमत हुने कुराहरू व्यक्त गर्ने अरूको अधिकारलाई सम्मान गर्न” आह्वान गरे। राष्ट्रपति ट्रम्प र उनका सहयोगीहरूको व्यवहार विपक्षीलाई ‘किटाणु’ वा ‘निशाना बनाउनुपर्ने शत्रु’ कसरी बनाउने भन्नेमा नै केन्द्रित रहेको ओबामाको दाबी छ। यी र यस्तै व्यवहारका कारण अमेरिकी समाजमा राजनीतिक सङ्कट आउन थालेको उनको भनाइ छ। तर, ह्वाइट हाउसले भने ओबामालाई “आधुनिक राजनीतिक विभाजनका शिल्पी” भनेर टिप्पणी गरेको छ। ३१ वर्षीय कर्कलाई सेप्टेम्बर १० मा युटाह भ्याली विश्वविद्यालय, ओरेममा सार्वजनिक कार्यक्रममा भाषण दिँदै गर्दा गोली प्रहार गरी हत्या गरिएको थियो। हत्यामा संलग्न भएको आरोपमा पक्राउ गरिएका २२ वर्षीय टायलर रोबिन्सनमाथि हत्या र हतियारसम्बन्धी अपराधसहित मुद्दा दायर गरिएको छ। अभियोजकहरूले उनलाई मृत्युदण्ड दिन माग गर्ने बताएका छन्। युटाह काउन्टीका अटर्नी जेफ्री ग्रेले रोबिन्सनले पठाएका सन्देश उद्धृत गर्दै उनले “कर्कको घृणा धेरै भइसकेको” भन्दै गोली हानेको आरोप लगाएका छन्। रोबिन्सन पक्राउ पर्नुअघि नै ट्रम्पका शीर्ष सहयोगीहरूले यस घटनाको दोष वामपन्थी कार्यकर्ता र डेमोक्र्याट सांसदहरूको भाषणलाई लगाएका थिए। अटर्नी जनरल पाम बोन्डीले ट्रम्प प्रशासन “हेट स्पिच” विरुद्ध कारबाहीमा उत्रन सक्ने सङ्केत गरेकी छिन्। यद्यपि, अमेरिकामा हेट स्पिचसम्बन्धी विशेष कुनै कानुन छैन। उपराष्ट्रपति जे.डी. भान्सले कर्कको हत्यापछि खुसी मनाउने वा उनको आलोचना गर्ने व्यक्तिहरूलाई उजागर गर्नुपर्ने माग गरेका छन्। पूर्व राष्ट्रपति ओबामाले आफूले सन् २०१५ मा साउथ क्यारोलाइनाको एक चर्चमा श्वेत वर्चस्ववादीद्वारा भएको गोलीकाण्डलाई राजनीतिक रूपमा विपक्षीविरुद्ध प्रयोग नगरेको स्मरण गराएका छन्। उनले सेप्टेम्बर ११, २००१ को आतङ्कवादी आक्रमणपछि तत्कालीन राष्ट्रपति जर्ज डब्ल्यु बुशले इस्लामलाई शत्रु घोषणा नगरी “हामी इस्लामसँग युद्धमा छैनौँ” भनेको पनि स्मरण गर्न ट्रम्प र उनका समर्थकहरूसँग आग्रह गरेका छन्। ओबामाले ट्रम्प प्रशासनका विश्वविद्यालय र न्यायाधीशसम्बन्धी नीतिहरूको कडा आलोचना गरेका छन्। उनले डेमोक्र्याट नेताहरूलाई पनि ह्वाइट हाउसका नीतिहरू विरुद्ध पर्याप्त रूपमा उत्रिन नसकेको भन्दै दोषारोपण गरेका छन्।",
  "fetched_at": "2025-09-18T02:48:09.710693Z",
  "id": "5ca26e017960627ab63e4de3a470a07cd8956e066be8ea0a46ace0738481fea9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T02:14:17Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी पूर्व राष्ट्रपति बाराक ओबामाले चार्ली कर्कको हत्यापछि राजनीतिक सङ्कट आउन सक्ने चेतावनी दिएका छन्। पेन्सिलभेनियामा आयोजित कार्यक्रममा बोल्दै ओबामाले आफू कर्कलाई व्यक्तिगत रूपमा नचिन्ने र उनका धेरै विचारसँग असहमत रहेको भए पनि उनको हत्या “भयानक र दुःखद” भएको बताए। उनले विगतका रिपब्लिकन राष्ट्रपतिहरूले तनावपूर्ण अवस्थामा राष्ट्रिय एकतामा जोड दिएको स्मरण गराए। तर, डोनाल्ड ट्रम्पले [&#8230;]",
  "tags": null,
  "title": "रिपब्लिकन कार्यकर्ता कर्कको हत्यापछि अमेरिकामा राजनीतिक सङ्कट आउन सक्ने ओबामाको चेतावनी",
  "url": "https://www.khasokhas.com/224633",
  "version": 1
}