{
  "byline": "रासस",
  "canonical_hash": "ccaefd9269503fb5ec943f63fdf56cb5e49e6ce9df9d57b58efd5828e096dffe",
  "content_html": "<p>नेपालगञ्ज – नेपालगञ्जमा दुई हजारभन्दा बढी गोलीका खोकासहित दुई जना चोरलाई स्थानीयवासीले नियन्त्रणमा लिएर प्रहरीलाई बुझाएका छन्। नेपालगञ्ज उपहानगरपालिका–३ एकलैनीमा आज चोरी गर्न आएका पाँच जनाको समूहले विद्युत् पोलको लाइटमा ढुङ्गा हानेर फोड्न लाग्दा स्थानीयले उनीहरूलाई घेराउ गरी नियन्त्रणमा लिन खोज्दा सुरुमा एक जना पक्राउ परेको र अन्य भागेको वडा नं ३ का अध्यक्ष मोहम्मद अय्युब सिद्दिकीले जानकारी दिए।</p>\n<p>एक जनालाई पक्राउ गरेर सोधपुछ गर्ने क्रममा अर्का एक बोरा बोकेका व्यक्ति साथीको अवस्था बुझ्न आएको अवस्थामा उनलाई पनि पक्रेर प्रहरीलाई बुझाइएको उनले बताए।</p>\n<p>ती व्यक्तिले बोकेको बोरामा दुई हजार ९६ थान गोलीका खोका र केही औजार भेटिएका वडाध्यक्ष सिद्दिकीले जानकारी दिए। स्थानीयले नियन्त्रणमा लिएका दुवै जनालाई वडा प्रहरी कार्यालय नेपालगन्जमा बुझाइएको छ।</p>\n<p>पक्राउ परेकामध्ये एक जना बर्दिया र अर्को भारत बाबागञ्जको रहेको प्रहरीले जनाएको छ। जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक दीपक पातलीले स्थानीयले नियन्त्रणमा लिएर बुझाएका चोर र उनीहरूबाट बरामद भएका गोलीका खोकाबारे अनुसन्धान भइरहेको बताए।</p>\n<p>यसअघि यहाँ चोरी गर्ने चेतावनी दिँदै त्यसअघि विद्युत् पोलमा पर्चा टाँसिएको भेटिएको थियो। यहाँ स्थानीयवासीले टोलमा रातभरि नियमित गस्ती गर्दै आएका छन्।</p>",
  "content_text": "नेपालगञ्ज – नेपालगञ्जमा दुई हजारभन्दा बढी गोलीका खोकासहित दुई जना चोरलाई स्थानीयवासीले नियन्त्रणमा लिएर प्रहरीलाई बुझाएका छन्। नेपालगञ्ज उपहानगरपालिका–३ एकलैनीमा आज चोरी गर्न आएका पाँच जनाको समूहले विद्युत् पोलको लाइटमा ढुङ्गा हानेर फोड्न लाग्दा स्थानीयले उनीहरूलाई घेराउ गरी नियन्त्रणमा लिन खोज्दा सुरुमा एक जना पक्राउ परेको र अन्य भागेको वडा नं ३ का अध्यक्ष मोहम्मद अय्युब सिद्दिकीले जानकारी दिए। एक जनालाई पक्राउ गरेर सोधपुछ गर्ने क्रममा अर्का एक बोरा बोकेका व्यक्ति साथीको अवस्था बुझ्न आएको अवस्थामा उनलाई पनि पक्रेर प्रहरीलाई बुझाइएको उनले बताए। ती व्यक्तिले बोकेको बोरामा दुई हजार ९६ थान गोलीका खोका र केही औजार भेटिएका वडाध्यक्ष सिद्दिकीले जानकारी दिए। स्थानीयले नियन्त्रणमा लिएका दुवै जनालाई वडा प्रहरी कार्यालय नेपालगन्जमा बुझाइएको छ। पक्राउ परेकामध्ये एक जना बर्दिया र अर्को भारत बाबागञ्जको रहेको प्रहरीले जनाएको छ। जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक दीपक पातलीले स्थानीयले नियन्त्रणमा लिएर बुझाएका चोर र उनीहरूबाट बरामद भएका गोलीका खोकाबारे अनुसन्धान भइरहेको बताए। यसअघि यहाँ चोरी गर्ने चेतावनी दिँदै त्यसअघि विद्युत् पोलमा पर्चा टाँसिएको भेटिएको थियो। यहाँ स्थानीयवासीले टोलमा रातभरि नियमित गस्ती गर्दै आएका छन्।",
  "fetched_at": "2025-09-21T14:19:12.108503Z",
  "id": "5ca2d89e1c6f262fe75b21b9d7f3a7b84b894668e2c1ff6a5f9ff9d8023916f3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T13:59:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालगञ्ज – नेपालगञ्जमा दुई हजारभन्दा बढी गोलीका खोकासहित दुई जना...",
  "tags": null,
  "title": "दुई हजारभन्दा बढी गोलीका खोकासहित दुई जना पक्राउ",
  "url": "https://deshsanchar.com/2025/09/21/1096718/",
  "version": 1
}