{
  "byline": "नेपालन्युज",
  "canonical_hash": "96a1221b98d3dac42e46ec91464740c3a80fd3ca2af2089af953f1bccd1c7919",
  "content_html": "<p><strong>काठमाडौं।</strong> लगानीकर्ताको तीव्र विरोधपछि नेपाल धितोपत्र बोर्डले सेयर बजारमा अन्तिम १५ मिनेटको कारोबारको आधारमा मूल्य निर्धारण गर्ने नियम हटाउने तयारी गरेको छ। बोर्डले छ महिनाअघि लागू गरेको यो नियम अब आगामी कारोबार सत्रदेखि हटाउने गरी छलफल भइरहेको छ।</p>\n\n\n\n<p>नेपाल स्टक एक्सचेन्ज (नेप्से) ले गत चैत ७ गतेदेखि लागू गरेको नियमअनुसार, दिउँसो २ बजेर ४५ मिनेटदेखि ३ बजेसम्मको कारोबार मूल्यको भारित औसतलाई अन्तिम कारोबार मूल्यका रूपमा लिन थालिएको थियो। तर, सो व्यवस्था लागू भएयता बजारमा मूल्य चलखेल र कृत्रिम उतारचढाव बढेको भन्दै लगानीकर्ताहरू लगातार असन्तुष्ट हुँदै आएका थिए।</p>\n\n\n\n<p>यही असोज २ गते बिहीबार बोर्ड कार्यालयअगाडि लगानीकर्ताहरूले प्रदर्शन गर्दै नियम तत्काल खारेज गर्न माग गरेका थिए। लगानीकर्ताको दबाबसँगै बोर्डभित्र नियम फिर्ता गर्ने प्रस्तावमा उच्चस्तरीय छलफल अघि बढाइएको छ।</p>\n\n\n\n<p>बोर्डका अनुसार, लगानीकर्ताको चासो र बजारको अवस्था हेरेर यो नियम हटाउनेबारे छलफल अन्तिम चरणमा छ, आवश्यक प्रक्रिया पूरा गरेर चाँडै सूचना सार्वजनिक गरिने बोर्डले जनाएकाे छ । यसअघि मूल्य निर्धारणमा पारदर्शिता र बजारको स्थायित्व कायम गर्ने उद्देश्यले सो नियम लागू गरेको भए पनि व्यवहारमा उल्टो असर देखिएको भन्दै यसलाई हटाउने तयारी गरिएको बोर्डले जनाएकाे छ ।</p>\n\n\n\n<p>नयाँ निर्णयसँगै नेप्सेले पहिलेको जस्तै अन्तिम कारोबार मूल्यलाई नै आधार मान्ने प्रणालीमा फर्किने संकेत देखिएको छ। बोर्डले लगानीकर्ताको विश्वास कायम राख्न र बजारमा स्थायित्व ल्याउन नीति पुनरावलोकन गर्न थालेको विश्लेषण गरिँदैछ।</p>\n\n\n\n<p></p>",
  "content_text": "काठमाडौं। लगानीकर्ताको तीव्र विरोधपछि नेपाल धितोपत्र बोर्डले सेयर बजारमा अन्तिम १५ मिनेटको कारोबारको आधारमा मूल्य निर्धारण गर्ने नियम हटाउने तयारी गरेको छ। बोर्डले छ महिनाअघि लागू गरेको यो नियम अब आगामी कारोबार सत्रदेखि हटाउने गरी छलफल भइरहेको छ। नेपाल स्टक एक्सचेन्ज (नेप्से) ले गत चैत ७ गतेदेखि लागू गरेको नियमअनुसार, दिउँसो २ बजेर ४५ मिनेटदेखि ३ बजेसम्मको कारोबार मूल्यको भारित औसतलाई अन्तिम कारोबार मूल्यका रूपमा लिन थालिएको थियो। तर, सो व्यवस्था लागू भएयता बजारमा मूल्य चलखेल र कृत्रिम उतारचढाव बढेको भन्दै लगानीकर्ताहरू लगातार असन्तुष्ट हुँदै आएका थिए। यही असोज २ गते बिहीबार बोर्ड कार्यालयअगाडि लगानीकर्ताहरूले प्रदर्शन गर्दै नियम तत्काल खारेज गर्न माग गरेका थिए। लगानीकर्ताको दबाबसँगै बोर्डभित्र नियम फिर्ता गर्ने प्रस्तावमा उच्चस्तरीय छलफल अघि बढाइएको छ। बोर्डका अनुसार, लगानीकर्ताको चासो र बजारको अवस्था हेरेर यो नियम हटाउनेबारे छलफल अन्तिम चरणमा छ, आवश्यक प्रक्रिया पूरा गरेर चाँडै सूचना सार्वजनिक गरिने बोर्डले जनाएकाे छ । यसअघि मूल्य निर्धारणमा पारदर्शिता र बजारको स्थायित्व कायम गर्ने उद्देश्यले सो नियम लागू गरेको भए पनि व्यवहारमा उल्टो असर देखिएको भन्दै यसलाई हटाउने तयारी गरिएको बोर्डले जनाएकाे छ । नयाँ निर्णयसँगै नेप्सेले पहिलेको जस्तै अन्तिम कारोबार मूल्यलाई नै आधार मान्ने प्रणालीमा फर्किने संकेत देखिएको छ। बोर्डले लगानीकर्ताको विश्वास कायम राख्न र बजारमा स्थायित्व ल्याउन नीति पुनरावलोकन गर्न थालेको विश्लेषण गरिँदैछ।",
  "fetched_at": "2025-09-18T16:28:23.198631Z",
  "id": "5cb5e41920282dbd27c1fede2c3370f22a87fb7456e35cf3817276f3c49b3833",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-18T16:10:16Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। लगानीकर्ताको तीव्र विरोधपछि नेपाल धितोपत्र बोर्डले सेयर बजारमा अन्तिम १५ मिनेटको कारोबारको आधारमा मूल्य निर्धारण गर्ने नियम हटाउने तयारी गरेको छ। बोर्डले छ महिनाअघि लागू गरेको यो नियम अब आगामी कारोबार सत्रदेखि हटाउने गरी छलफल भइरहेको छ। नेपाल स्टक एक्सचेन्ज (नेप्से) ले गत चैत ७ गतेदेखि लागू गरेको नियमअनुसार, दिउँसो २ बजेर ४५ मिनेटदेखि [&#8230;]",
  "tags": null,
  "title": "सेयर बजारमा अन्तिम मूल्य तोक्ने नियम हटाउने बोर्डको तयारी",
  "url": "https://nepalnews.com/2025/09/18/board-prepares-to-remove-the-rule-of-setting-the-final-price-in-the-stock-market/",
  "version": 1
}