{
  "byline": "नागरिक",
  "canonical_hash": "1c4f42a2847d4d26a0c939de3d61e0987255408b9cb425cc68a37c0cd59bdb8f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755087171_PR%20sidhartha%20hospitality%20image%20(1).png\" /></p><p>डिशहोमले हस्पिटालिटी समूह सिद्धार्थ हस्पिटालिटीसँग आधिकारिक सम्झौता गर्दै डिशहोमका सबै सक्रिय ग्राहकहरूलाई भर्चुअल प्रिभिलेज कार्ड मार्फत विशेष छुट र सुविधा प्रदान गर्ने भएको छ।  </p><p>यस साझेदारीअन्तर्गत, डिशहोमका ग्राहकहरूले सिद्धार्थ हस्पिटालिटीका होटल, रिसोर्ट, कटेज, रेस्टुरेन्ट तथा क्याफे आवासमा २० प्रतिशत छुट तथा फुड एण्ड बेभरेजमा १० प्रतिशत छुट पाउने भएका हुन्।  </p><p>“सिद्धार्थ हस्पिटालिटी नेपालको प्रतिष्ठित हस्पिटालिटी ब्रान्ड हो, र यस साझेदारीमार्फत हामीले हाम्रो ग्राहकलाई उत्कृष्ट आतिथ्य अनुभवसँगै विशेष सुविधा प्रदान गर्न पाउनेछौं,” डिशहोमका सीईओ तारा मानन्धरले भने।  </p><p>डिशहोम भर्चुअल प्रिभिलेज कार्ड केवल सक्रिय डिशहोम ग्राहकहरूका लागि माइ डिशहोम एपमा उपलब्ध छ।  </p><p>ग्राहकहरूले एपमार्फत कार्ड हेरी सबै सहभागी आउटलेटहरूको सूची हेर्न सक्ने र सिद्धार्थ हस्पिटालिटीका आउटलेटहरूमा कार्ड देखाएर छुट लिन सक्नेछन्।</p>",
  "content_text": "डिशहोमले हस्पिटालिटी समूह सिद्धार्थ हस्पिटालिटीसँग आधिकारिक सम्झौता गर्दै डिशहोमका सबै सक्रिय ग्राहकहरूलाई भर्चुअल प्रिभिलेज कार्ड मार्फत विशेष छुट र सुविधा प्रदान गर्ने भएको छ। यस साझेदारीअन्तर्गत, डिशहोमका ग्राहकहरूले सिद्धार्थ हस्पिटालिटीका होटल, रिसोर्ट, कटेज, रेस्टुरेन्ट तथा क्याफे आवासमा २० प्रतिशत छुट तथा फुड एण्ड बेभरेजमा १० प्रतिशत छुट पाउने भएका हुन्। “सिद्धार्थ हस्पिटालिटी नेपालको प्रतिष्ठित हस्पिटालिटी ब्रान्ड हो, र यस साझेदारीमार्फत हामीले हाम्रो ग्राहकलाई उत्कृष्ट आतिथ्य अनुभवसँगै विशेष सुविधा प्रदान गर्न पाउनेछौं,” डिशहोमका सीईओ तारा मानन्धरले भने। डिशहोम भर्चुअल प्रिभिलेज कार्ड केवल सक्रिय डिशहोम ग्राहकहरूका लागि माइ डिशहोम एपमा उपलब्ध छ। ग्राहकहरूले एपमार्फत कार्ड हेरी सबै सहभागी आउटलेटहरूको सूची हेर्न सक्ने र सिद्धार्थ हस्पिटालिटीका आउटलेटहरूमा कार्ड देखाएर छुट लिन सक्नेछन्।",
  "fetched_at": "2025-09-16T12:46:43.007302Z",
  "id": "5cc1c80b7e20375f1e1cf348ea19bb1d8bc49a8c831b1bf0457d92fc314565fc",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755087171_PR%20sidhartha%20hospitality%20image%20(1).png"
  ],
  "lang": "ne",
  "published_at": "2025-08-13T12:13:13Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "डिशहोमका ग्राहकहरूले सिद्धार्थ हस्पिटालिटीका होटल, रिसोर्ट, कटेज, रेस्टुरेन्ट तथा क्याफे आवासमा २० प्रतिशत छुट तथा फुड एण्ड बेभरेजमा १० प्रतिशत छुट पाउने भएका हुन्।...",
  "tags": null,
  "title": "सिद्धार्थ हस्पिटालिटीसँग डिशहोमको साझेदारी, भर्चुअल प्रिभिलेज कार्डमार्फत विशेष सुविधा",
  "url": "https://nagariknews.nagariknetwork.com/Corporate/dishhome-partners-with-siddhartha-hospitality-offers-special-benefits-through-virtual-privilege-card-29-51.html",
  "version": 1
}