{
  "byline": "Ashim Timilsina",
  "canonical_hash": "26596d389b744d88405844ccbdc7904ccd80ef56a208eedb218ef1b06604d32b",
  "content_html": "<p><strong>काठमाडौं।</strong> कोटेश्वरस्थित भाटभटेनी सुपरमार्केटमा बुधबार बिहान शव फेला परेको छ। जलेर अस्थिपञ्जरमात्रै बाँकी रहेको अवस्थामा बिहान ९ बजे शव भेटिएको जिल्ला प्रहरी परिसर काठमाडौंले जनाएको छ।</p>\n\n\n\n<p>प्रवक्ता प्रहरी उपरीक्षक अपिलराज बोहराका अनुसार मृत्यु हुनेमा रामेछाप खाडादेवी गाउँपालिका-६ का २२ वर्षीय विकास रसाइली रहेका छन्। उनी ललितपुर च्यासल बस्दै आएका थिए।</p>\n\n\n\n<p>जेन-जी आन्दोलनका क्रममा भदौ २४ मा भाटभटेनी सुपरमार्केट आगजनी भएको थियो। उनको भाटभटेनीको चौथो तलामा अस्थिपञ्जर भेटिएको बोहराले बताए। “भाटभटेनीका कर्मचारी नभएकोले उनी आन्दोलनकारी हुनसक्ने अनुमान गरिएको छ”, उनले भने। </p>\n\n\n\n<p>जलेका अस्थिपञ्जर संकलन गरेर प्रहरीले पोस्टमोर्टमको लागि त्रिवि शिक्षण अस्पताल लगेको छ।</p>\n\n\n\n<p>बोहराका अनुसार उनको मोबाइल भेटिएपछि त्यसका आधारमा पहिचान गरिएको हो। मृतकका परिवारलाई प्रहरीले खबर गरेको छ। उनका बुवा पूर्णबहादुर शव पहिचानका लागि त्रिवि शिक्षण अस्पताल पुगेका छन्।</p>\n\n\n\n<p>यससँगै जेन-जी आन्दोलनका क्रममा मृत्यु हुनेको संख्या ७४ पुगेको छ।</p>",
  "content_text": "काठमाडौं। कोटेश्वरस्थित भाटभटेनी सुपरमार्केटमा बुधबार बिहान शव फेला परेको छ। जलेर अस्थिपञ्जरमात्रै बाँकी रहेको अवस्थामा बिहान ९ बजे शव भेटिएको जिल्ला प्रहरी परिसर काठमाडौंले जनाएको छ। प्रवक्ता प्रहरी उपरीक्षक अपिलराज बोहराका अनुसार मृत्यु हुनेमा रामेछाप खाडादेवी गाउँपालिका-६ का २२ वर्षीय विकास रसाइली रहेका छन्। उनी ललितपुर च्यासल बस्दै आएका थिए। जेन-जी आन्दोलनका क्रममा भदौ २४ मा भाटभटेनी सुपरमार्केट आगजनी भएको थियो। उनको भाटभटेनीको चौथो तलामा अस्थिपञ्जर भेटिएको बोहराले बताए। “भाटभटेनीका कर्मचारी नभएकोले उनी आन्दोलनकारी हुनसक्ने अनुमान गरिएको छ”, उनले भने। जलेका अस्थिपञ्जर संकलन गरेर प्रहरीले पोस्टमोर्टमको लागि त्रिवि शिक्षण अस्पताल लगेको छ। बोहराका अनुसार उनको मोबाइल भेटिएपछि त्यसका आधारमा पहिचान गरिएको हो। मृतकका परिवारलाई प्रहरीले खबर गरेको छ। उनका बुवा पूर्णबहादुर शव पहिचानका लागि त्रिवि शिक्षण अस्पताल पुगेका छन्। यससँगै जेन-जी आन्दोलनका क्रममा मृत्यु हुनेको संख्या ७४ पुगेको छ।",
  "fetched_at": "2025-09-17T10:43:43.568358Z",
  "id": "9a78ad8048f338f3d1cb532d8fd5b246422ebb88fbce94d403ab73b929ea354c",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T10:43:34Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौं। कोटेश्वरस्थित भाटभटेनी सुपरमार्केटमा बुधबार बिहान शव फेला परेको छ। जलेर अस्थिपञ्जरमात्रै बाँकी रहेको अवस्थामा बिहान ९ बजे शव भेटिएको जिल्ला प्रहरी परिसर काठमाडौंले जनाएको छ। प्रवक्ता प्रहरी उपरीक्षक अपिलराज बोहराका अनुसार मृत्यु हुनेमा रामेछाप खाडादेवी गाउँपालिका-६ का २२ वर्षीय विकास रसाइली रहेका छन्। उनी ललितपुर च्यासल बस्दै आएका थिए। जेन-जी आन्दोलनका क्रममा भदौ २४ [&#8230;]",
  "tags": null,
  "title": "कोटेश्वर भाटभटेनीमा भेटियो रामेछापका २२ वर्षीय युवाको शव",
  "url": "https://nepalnews.com/2025/09/17/body-of-22-year-old-youth-from-ramechhap-found-in-koteshwor-bhatbhateni/",
  "version": 1
}