{
  "byline": "देश सञ्चार",
  "canonical_hash": "4df6200050063847643da24ba508b2f26936b60e78e4af41c10193594bc94558",
  "content_html": "<p>काठमाडौँ – नागरिक अगुवाहरूले राष्ट्रपति रामचन्द्र पौडेललाई भेटेर नेपालको संविधानमाथि &#8216;ग्रहण लागेको&#8217; भन्दै चिन्ता व्यक्त गरेका छन्। बिहीबार १४ जना नागरिक अगुवाहरूको समूहले राष्ट्रपतिलाई भेटेर चुनावमार्फत समाधान खोज्न आग्रह गरेका हुन्।</p>\n<p>उनीहरूले भ्रष्टाचारविरुद्ध र सुशासनको पक्षमा जेन-जी पुस्ताले थालेको आन्दोलनलाई समर्थन गर्दै आन्दोलनका क्रममा भएको हिंसा र सरकारी दमनको निन्दा गरेका छन्। उनीहरूले अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा संसद् विघटन गरिनु संविधानसम्मत नभएको ठहर गरेका छन्।</p>\n<p>उनीहरूले निर्धारित समयमा नै स्वतन्त्र र निष्पक्ष चुनाव गराउनु अन्तरिम सरकारको मुख्य दायित्व भएकोमा जोड दिएका छन्। उनीहरूले जेन-जी आन्दोलनकारी, राजनीतिक दल र नागरिक समाजसँगको समन्वयका लागि राष्ट्रपतिले खेल्ने भूमिका महत्त्वपूर्ण हुने विश्वास व्यक्त गरेका छन्।</p>\n<p>युवाको मागलाई सम्बोधन गर्न र लोकतन्त्रलाई बलियो बनाउन राजनीतिक दलहरूलाई चुनाव सफल बनाउन पनि उनीहरूको आग्रह गरेको छ।</p>\n<p>साथै, संवैधानिक संरचनामाथि कुनै किसिमको हस्तक्षेप भएमा थप द्वन्द्व बढ्न सक्ने चेतावनी पनि उनीहरूले दिएका छन्।</p>\n<p>भेटमा नागरिक अगुवाहरू महेशकुमार मास्के, मल्ल के. सुन्दर, परशुराम तामाङ, रत्न संसार श्रेष्ठ. कुन्दन अर्याल, जगत देउजा, टीकाराम भट्टराई,कनकमणि दीक्षित, चण्डेश्वर श्रेष्ठ, राजेन्द्र महर्जन, गीता त्रिपाठी, बिन्दु शर्मा, शरद वन्त, सुशील प्याकुरेल सहभागी थिए।</p>",
  "content_text": "काठमाडौँ – नागरिक अगुवाहरूले राष्ट्रपति रामचन्द्र पौडेललाई भेटेर नेपालको संविधानमाथि ‘ग्रहण लागेको’ भन्दै चिन्ता व्यक्त गरेका छन्। बिहीबार १४ जना नागरिक अगुवाहरूको समूहले राष्ट्रपतिलाई भेटेर चुनावमार्फत समाधान खोज्न आग्रह गरेका हुन्। उनीहरूले भ्रष्टाचारविरुद्ध र सुशासनको पक्षमा जेन-जी पुस्ताले थालेको आन्दोलनलाई समर्थन गर्दै आन्दोलनका क्रममा भएको हिंसा र सरकारी दमनको निन्दा गरेका छन्। उनीहरूले अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा संसद् विघटन गरिनु संविधानसम्मत नभएको ठहर गरेका छन्। उनीहरूले निर्धारित समयमा नै स्वतन्त्र र निष्पक्ष चुनाव गराउनु अन्तरिम सरकारको मुख्य दायित्व भएकोमा जोड दिएका छन्। उनीहरूले जेन-जी आन्दोलनकारी, राजनीतिक दल र नागरिक समाजसँगको समन्वयका लागि राष्ट्रपतिले खेल्ने भूमिका महत्त्वपूर्ण हुने विश्वास व्यक्त गरेका छन्। युवाको मागलाई सम्बोधन गर्न र लोकतन्त्रलाई बलियो बनाउन राजनीतिक दलहरूलाई चुनाव सफल बनाउन पनि उनीहरूको आग्रह गरेको छ। साथै, संवैधानिक संरचनामाथि कुनै किसिमको हस्तक्षेप भएमा थप द्वन्द्व बढ्न सक्ने चेतावनी पनि उनीहरूले दिएका छन्। भेटमा नागरिक अगुवाहरू महेशकुमार मास्के, मल्ल के. सुन्दर, परशुराम तामाङ, रत्न संसार श्रेष्ठ. कुन्दन अर्याल, जगत देउजा, टीकाराम भट्टराई,कनकमणि दीक्षित, चण्डेश्वर श्रेष्ठ, राजेन्द्र महर्जन, गीता त्रिपाठी, बिन्दु शर्मा, शरद वन्त, सुशील प्याकुरेल सहभागी थिए।",
  "fetched_at": "2025-09-18T09:54:21.773539Z",
  "id": "9a83422f644968a8119bf97347b32646d82133a6b9d84dc33c05e0f720ba7c01",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T09:50:47Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – नागरिक अगुवाहरूले राष्ट्रपति रामचन्द्र पौडेललाई भेटेर नेपालको संविधानमाथि...",
  "tags": null,
  "title": "संविधानमा ग्रहण लागेको भन्दै १४ नागरिक अगुवाले गरे राष्ट्रपतिसँग चिन्ता",
  "url": "https://deshsanchar.com/2025/09/18/1095378/",
  "version": 1
}