{
  "byline": "नागरिक",
  "canonical_hash": "0a8048ba782224199b795156110c8df9f739ae0af920e543be822e59d889aeed",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758421945_Khel%2067.jpg\" /></p><p>पूर्वखेलाडी सूर्यबहादुर बुढाथोकी शनिबार नेपाल फुलकन्ट्याक्ट कराते महासंघको अध्यक्षमा निर्विरोध निर्वाचित भएका छन्।</p><p>कीर्तिपुरमा शनिबार सम्पन्न चुनावी साधारणसभाले बुढाथोकीको अध्यक्षतामा २२ सदस्यीय केन्द्रीय कार्यसमिति निर्विरोध चयन गरेको छ। महासंघको वरिष्ठ उपाध्यक्षमा प्रेमबहादुर तामाङ चयन भए। अन्य तीन उपाध्यक्षमा राजु तुलाधर, धनबहादुर तामाङ र नन्दुकुमार किराती छन्। पूर्वप्रमुख प्रशिक्षक प्रेमनाथ श्रेष्ठ महासचिव निर्वाचित भए।</p><p>राजीव खड्का सचिव र वीरकृष्ण महर्जन कोषाध्यक्षमा चुनिए। अमिर ओड, कमला घर्ती, याङ्शु श्रेष्ठ, जगतबहादुर धामी, पवन मगर, हितबहादुर मोक्तान, अनिल श्रेष्ठ, सूर्यकुमार कार्की, वीरेन्द्र चन्द, विवेककुमार दाहाल, रामहरि खड्का, हर्कबहादुर तामाङ र सागर विष्ट सदस्यमा चयन भए।</p><p>नवनिर्वाचित कार्यसमितिको शनिबारै बसेको पहिलो बैठकले कल्पना आचार्य, रमेश तामाङ र मीनबहादुर शाहीलाई उपाध्यक्षमा मनोनित गरेको छ। गौतम शाह र जमुना शाहलाई सदस्यमा मनोनयन गरिएको छ। नवनिर्वाचित पदाधिकारीलाई राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्य जगतसिंह धामी, प्रमुख निर्वाचन अधिकृत एवं खेलकुद विकास विभागका प्रमुख सरोजकुमार पोखरेललगायतले एक कार्यक्रम बीच प्रमाण पत्र प्रदान गरे। त्यसअघि साधारण सभाको राखेपका सदस्य–सचिव टंकलाल घिसिङले उद्घाटन गरेका थिए।</p>",
  "content_text": "पूर्वखेलाडी सूर्यबहादुर बुढाथोकी शनिबार नेपाल फुलकन्ट्याक्ट कराते महासंघको अध्यक्षमा निर्विरोध निर्वाचित भएका छन्। कीर्तिपुरमा शनिबार सम्पन्न चुनावी साधारणसभाले बुढाथोकीको अध्यक्षतामा २२ सदस्यीय केन्द्रीय कार्यसमिति निर्विरोध चयन गरेको छ। महासंघको वरिष्ठ उपाध्यक्षमा प्रेमबहादुर तामाङ चयन भए। अन्य तीन उपाध्यक्षमा राजु तुलाधर, धनबहादुर तामाङ र नन्दुकुमार किराती छन्। पूर्वप्रमुख प्रशिक्षक प्रेमनाथ श्रेष्ठ महासचिव निर्वाचित भए। राजीव खड्का सचिव र वीरकृष्ण महर्जन कोषाध्यक्षमा चुनिए। अमिर ओड, कमला घर्ती, याङ्शु श्रेष्ठ, जगतबहादुर धामी, पवन मगर, हितबहादुर मोक्तान, अनिल श्रेष्ठ, सूर्यकुमार कार्की, वीरेन्द्र चन्द, विवेककुमार दाहाल, रामहरि खड्का, हर्कबहादुर तामाङ र सागर विष्ट सदस्यमा चयन भए। नवनिर्वाचित कार्यसमितिको शनिबारै बसेको पहिलो बैठकले कल्पना आचार्य, रमेश तामाङ र मीनबहादुर शाहीलाई उपाध्यक्षमा मनोनित गरेको छ। गौतम शाह र जमुना शाहलाई सदस्यमा मनोनयन गरिएको छ। नवनिर्वाचित पदाधिकारीलाई राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्य जगतसिंह धामी, प्रमुख निर्वाचन अधिकृत एवं खेलकुद विकास विभागका प्रमुख सरोजकुमार पोखरेललगायतले एक कार्यक्रम बीच प्रमाण पत्र प्रदान गरे। त्यसअघि साधारण सभाको राखेपका सदस्य–सचिव टंकलाल घिसिङले उद्घाटन गरेका थिए।",
  "fetched_at": "2025-09-21T04:26:03.814526Z",
  "id": "9aaeaf42d50df20e7b24f315657b426db03c03b0e179e357d50e0fbdcd3953d7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758421945_Khel%2067.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T02:29:26Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पूर्वखेलाडी सूर्यबहादुर बुढाथोकी शनिबार नेपाल फुलकन्ट्याक्ट कराते महासंघको अध्यक्षमा निर्विरोध निर्वाचित भएका छन्।...",
  "tags": null,
  "title": "फुलकन्ट्याक्ट महासंघमा बुढाथोकी निर्विरोध",
  "url": "https://nagariknews.nagariknetwork.com/sports/budhathoki-elected-unopposed-in-full-contact-federation-64-23.html",
  "version": 1
}