{
  "byline": "नागरिक",
  "canonical_hash": "6b33ed5bdddd7d462df090aed8a0f8e51e6154fcb28667c9d9c0d5cce4c94c37",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758502256_Gau.jpg\" /></p><p>सुगम जिल्ला भनेर चिनिने कञ्चनपुर भित्रै विकासका आधारभूत सुविधाबाट वञ्चित छ, ‘खल्ला मसेट्टी’ गाउँ।  </p><p>यहाँसम्म पुग्ने पक्की बाटो छैन, स्वास्थ्य, शिक्षा, विद्युत् र खानेपानीजस्ता आधारभूत सेवा पाउन पनि मुस्किल पर्ने यहाँको जनजीवन कष्टकर छ। सदरमुकामदेखि २० किलोमिटर उत्तरतर्फ अवस्थित यो बस्ती जोखिमपूर्ण कच्ची बाटो पार गरेर मात्र पुग्न सकिन्छ। २०६५ सालमा डडेल्धुराको जोगबुढाबाट बसाइ सरेर यहाँ आएका लोकबहादुर थापा मगर यहाँ अनेक दुख झेल्नुपरेको बताउँछन्। ‘यहाँको मुख्य समस्या सडक हो। सडक नहुँदा यहाँका बालबालिका दुई घण्टा पैदल हिँडेर विद्यालय जान्छन्,’ उनले भने, ‘बिरामी हुँदा उपचारका लागि निकै समस्या छ।’ बस्तीमा खानेपानीको सुविधा छैन।  </p><p>गाउँमा माध्यमिक तहको विद्यालय नहुँदा पढाइ छाडेर भारत जाने चलन छ। महेन्द्रनगर सदरमुकामदेखि करिब १३ किमि ब्रह्मदेवसम्म सुविधा सम्पन्न सडक छ। ब्रह्मदेव कटेपछि यहाँ पुग्न कठिन बाटोको यात्रा गर्नुपर्छ। ‘वर्षातको बेला बाटो नहुँदा बिरामीलाई उपचार गराउन समस्या हुन्छ, बाटो नहुँदा धेरै समस्या झेल्नुपरेको छ,’ स्थानीय लीला पुन मगरले भने, ‘विजुली र खानेपानीको सुविधा छैन।’ खानेपानी योजना आएको पाँच वर्ष भयो तर अहिलेसम्म पूर्णता पाएको छैन।  </p><p>छ सयभन्दा बढी जनसङ्ख्या रहेको यो बस्तीमा आधारभूत तहको विद्यालयबाहेक अरू कुनै सुविधा उपलब्ध छैन। यहाँबाट ब्रह्मदेव पढ्नका लागि आठ किलोमिटर पैदल हिँड्नुपर्छ। सडक राम्रो नहुँदा यहाँ एम्बुलेन्ससमेत ल्याउन सकिँदैन।  </p><p>यहाँ पक्की बाटो बन्ला र गाडी गुड्ला भन्ने आशामा दशक बितेको धनगिरी चुनारा बताउँछन्। उनले गाउँमा सुविधा सम्पन्न स्वास्थ्य चौकी नहुँदा धेरै पटक बिरामीलाई बोकेरै ब्रह्मदेव बजारसम्म पु-याएको बताए। स्थानीयलाई यहाँ खेती गर्न सिँचाइको पनि समस्या छ।  </p><p>वडा कार्यालय पनि ब्रह्मदेवमा भएकाले यहाँका स्थानीयले वडाबाट पाउने सेवा सुविधा पनि सहज रूपमा पाउन नसकेको स्थानीय रेखा विकको गुनासो छ। ‘गाउँगाउँमा सिंहदरबार आयो भन्छन्, हामीले एउटा सिफारिसका लागि दुई घण्टा हिँड्नुपर्छ,’ उनले भने, ‘हामीलाई त आधारभूत सेवा सुविधा पाउन पनि मुस्किल छ।’ रासस</p>",
  "content_text": "सुगम जिल्ला भनेर चिनिने कञ्चनपुर भित्रै विकासका आधारभूत सुविधाबाट वञ्चित छ, ‘खल्ला मसेट्टी’ गाउँ। यहाँसम्म पुग्ने पक्की बाटो छैन, स्वास्थ्य, शिक्षा, विद्युत् र खानेपानीजस्ता आधारभूत सेवा पाउन पनि मुस्किल पर्ने यहाँको जनजीवन कष्टकर छ। सदरमुकामदेखि २० किलोमिटर उत्तरतर्फ अवस्थित यो बस्ती जोखिमपूर्ण कच्ची बाटो पार गरेर मात्र पुग्न सकिन्छ। २०६५ सालमा डडेल्धुराको जोगबुढाबाट बसाइ सरेर यहाँ आएका लोकबहादुर थापा मगर यहाँ अनेक दुख झेल्नुपरेको बताउँछन्। ‘यहाँको मुख्य समस्या सडक हो। सडक नहुँदा यहाँका बालबालिका दुई घण्टा पैदल हिँडेर विद्यालय जान्छन्,’ उनले भने, ‘बिरामी हुँदा उपचारका लागि निकै समस्या छ।’ बस्तीमा खानेपानीको सुविधा छैन। गाउँमा माध्यमिक तहको विद्यालय नहुँदा पढाइ छाडेर भारत जाने चलन छ। महेन्द्रनगर सदरमुकामदेखि करिब १३ किमि ब्रह्मदेवसम्म सुविधा सम्पन्न सडक छ। ब्रह्मदेव कटेपछि यहाँ पुग्न कठिन बाटोको यात्रा गर्नुपर्छ। ‘वर्षातको बेला बाटो नहुँदा बिरामीलाई उपचार गराउन समस्या हुन्छ, बाटो नहुँदा धेरै समस्या झेल्नुपरेको छ,’ स्थानीय लीला पुन मगरले भने, ‘विजुली र खानेपानीको सुविधा छैन।’ खानेपानी योजना आएको पाँच वर्ष भयो तर अहिलेसम्म पूर्णता पाएको छैन। छ सयभन्दा बढी जनसङ्ख्या रहेको यो बस्तीमा आधारभूत तहको विद्यालयबाहेक अरू कुनै सुविधा उपलब्ध छैन। यहाँबाट ब्रह्मदेव पढ्नका लागि आठ किलोमिटर पैदल हिँड्नुपर्छ। सडक राम्रो नहुँदा यहाँ एम्बुलेन्ससमेत ल्याउन सकिँदैन। यहाँ पक्की बाटो बन्ला र गाडी गुड्ला भन्ने आशामा दशक बितेको धनगिरी चुनारा बताउँछन्। उनले गाउँमा सुविधा सम्पन्न स्वास्थ्य चौकी नहुँदा धेरै पटक बिरामीलाई बोकेरै ब्रह्मदेव बजारसम्म पु-याएको बताए। स्थानीयलाई यहाँ खेती गर्न सिँचाइको पनि समस्या छ। वडा कार्यालय पनि ब्रह्मदेवमा भएकाले यहाँका स्थानीयले वडाबाट पाउने सेवा सुविधा पनि सहज रूपमा पाउन नसकेको स्थानीय रेखा विकको गुनासो छ। ‘गाउँगाउँमा सिंहदरबार आयो भन्छन्, हामीले एउटा सिफारिसका लागि दुई घण्टा हिँड्नुपर्छ,’ उनले भने, ‘हामीलाई त आधारभूत सेवा सुविधा पाउन पनि मुस्किल छ।’ रासस",
  "fetched_at": "2025-09-22T01:52:26.616729Z",
  "id": "9ab53f7f5745969dacdfbfeb055d11378055f3d30d63c0b70cd756cbeaa51958",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758502256_Gau.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T00:51:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सदरमुकामदेखि २० किलोमिटर उत्तरतर्फ अवस्थित यो बस्ती जोखिमपूर्ण कच्ची बाटो पार गरेर मात्र पुग्न सकिन्छ।...",
  "tags": null,
  "title": "खल्ला मसेट्टी : सुगम जिल्लाको दुर्गम बस्ती",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/khalla-masetti-a-remote-settlement-in-sugam-district-52-37.html",
  "version": 1
}