{
  "byline": "पुष्प भट्ट",
  "canonical_hash": "56004cc6a49ebab5868c119d30b6d153aefd5004986281a4cd957bcf96b8ea2f",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/video_thumb/340f7da185d51449f99d8cd8c6aaa205Ojwzv.png\" /></p><p>काठमाडौं महानगरपालिकाका प्रमुख बालेन्द्र साहको विचार राम्रो भए पनि सो अनुसारको कार्यान्वयनको प्रक्रिया र शैली नमिलेको अभियन्ता सुमन सायमीले बताएका छन्। जनप्रतिनिधि जनताका पिता भएपनि काठमाडौं महानगर प्रमुख बालेन्द्रले जनभावना बमोजिम काम नरेको सायमीको आरोप छ।</p><p>‘विचारहरू धेरै राम्रो छ उहाँको, योजना पनि राम्रो थियो। तर प्रक्रियार शैली नमिलेर जनताले अहिले दुःख पाएका छन्। गरी खानपाएका छैनन्। पार्किङको समस्या हटाउन खोज्नु त राम्रो हो तर उचित व्यवस्थापन भएन’, सायमीले भने।</p><p>महानगरपालिका प्रमुखले अदूरदर्शिता, स्वइच्छाचारी र निरंकुश किसिमले चल्न खोजेका कारण आफूहरू आन्दोलित हुनुपरेको सायमीको भनाइ छ। संविधानले व्यवस्था गरेको मौलिक हकहरू सम्पत्तिको हक, आवासको हक विरुद्ध मेयरले काम गरेको सायमीको आरोप छ।</p>",
  "content_text": "काठमाडौं महानगरपालिकाका प्रमुख बालेन्द्र साहको विचार राम्रो भए पनि सो अनुसारको कार्यान्वयनको प्रक्रिया र शैली नमिलेको अभियन्ता सुमन सायमीले बताएका छन्। जनप्रतिनिधि जनताका पिता भएपनि काठमाडौं महानगर प्रमुख बालेन्द्रले जनभावना बमोजिम काम नरेको सायमीको आरोप छ। ‘विचारहरू धेरै राम्रो छ उहाँको, योजना पनि राम्रो थियो। तर प्रक्रियार शैली नमिलेर जनताले अहिले दुःख पाएका छन्। गरी खानपाएका छैनन्। पार्किङको समस्या हटाउन खोज्नु त राम्रो हो तर उचित व्यवस्थापन भएन’, सायमीले भने। महानगरपालिका प्रमुखले अदूरदर्शिता, स्वइच्छाचारी र निरंकुश किसिमले चल्न खोजेका कारण आफूहरू आन्दोलित हुनुपरेको सायमीको भनाइ छ। संविधानले व्यवस्था गरेको मौलिक हकहरू सम्पत्तिको हक, आवासको हक विरुद्ध मेयरले काम गरेको सायमीको आरोप छ।",
  "fetched_at": "2025-09-17T12:46:35.009341Z",
  "id": "af2fb917ae880bcbfb2f0be30785900fd9afb0a558a5fd641897b6d0d8e1ca66",
  "images": [
    "https://images.nagariknewscdn.com/video_thumb/340f7da185d51449f99d8cd8c6aaa205Ojwzv.png"
  ],
  "lang": "ne",
  "published_at": "2023-01-31T08:04:03Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सुमन सायमी काठमाडौं महागरपालिकाका प्रमुख बालेन्द्र साहको विचार राम्रो भए पनि सो अनुसारको कार्यान्वयनको प्रक्रिया र शैली नमिलेको अभियन्ता सुमन सायमीले बताएका छन्।...",
  "tags": null,
  "title": "मेयर बालेन्द्रको विचार राम्रो छ, प्रक्रिया र शैली मिलेन: सुमन सायमी",
  "url": "https://nagariknews.nagariknetwork.com/video/1070231-1675172943.html",
  "version": 1
}