{
  "byline": "नागरिक",
  "canonical_hash": "83711450b4b981d439f8f27adf4947107d27eb9021c5d6c3be77d42a0f7a24fb",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752470636_Couple%20.jpg\" /></p><p>सम्बन्ध विच्छेदका धेरै कारणहरू हुन सक्छन्। श्रीमान-श्रीमतीबीचको झगडा एउटा सामान्य कारण हो। तर भारत मध्य प्रदेशको ग्वालियरमा एउटा अनौठो घटना बाहिर आएको छ। यहाँ एक पुरुषले ट्रान्सजेन्डर बन्न सम्बन्ध विच्छेद मागेका छन्।</p><p>भारतीय सञ्चारमाध्यमका अनुसार ती युवक राजस्थानको टोंक जिल्लाका बासिन्दा हुन्। सन् २०१९ मा उनको विवाह ग्वालियरकी एक युवतीसँग भयो। विवाहको केही महिनापछि नै श्रीमान-श्रीमतीको सम्बन्ध बिग्रन थाल्यो। नोभेम्बर २०२१ मा दुवैको एक छोरा भयो, तर पनि सम्बन्धमा दूरी कायमै रह्यो। २०२३ को अन्त्यमा, युवती ग्वालियरस्थित आफ्नो माइती आइन् र त्यहाँ बस्न थालिन्।</p><p>परिवारले समस्या समाधान गर्न खोज्दा, युवकले आफ्नो लिंग परिवर्तन गरेर ट्रान्सजेन्डर बन्ने इच्छा व्यक्त गरे। उनले आफ्नो छोरासँग पनि कुनै सम्पर्क राख्न चाहेनन्। यो सुनेर श्रीमती र परिवार छक्क परे। एक वर्षको सम्झाइबुझाइपछि पनि युवकले आफ्नो निर्णय बदलेनन्। अब पति र पत्नीले आपसी सहमतिमा ग्वालियर पारिवारिक अदालतमा सम्बन्ध विच्छेदको निवेदन दर्ता गरेका छन्।</p>",
  "content_text": "सम्बन्ध विच्छेदका धेरै कारणहरू हुन सक्छन्। श्रीमान-श्रीमतीबीचको झगडा एउटा सामान्य कारण हो। तर भारत मध्य प्रदेशको ग्वालियरमा एउटा अनौठो घटना बाहिर आएको छ। यहाँ एक पुरुषले ट्रान्सजेन्डर बन्न सम्बन्ध विच्छेद मागेका छन्। भारतीय सञ्चारमाध्यमका अनुसार ती युवक राजस्थानको टोंक जिल्लाका बासिन्दा हुन्। सन् २०१९ मा उनको विवाह ग्वालियरकी एक युवतीसँग भयो। विवाहको केही महिनापछि नै श्रीमान-श्रीमतीको सम्बन्ध बिग्रन थाल्यो। नोभेम्बर २०२१ मा दुवैको एक छोरा भयो, तर पनि सम्बन्धमा दूरी कायमै रह्यो। २०२३ को अन्त्यमा, युवती ग्वालियरस्थित आफ्नो माइती आइन् र त्यहाँ बस्न थालिन्। परिवारले समस्या समाधान गर्न खोज्दा, युवकले आफ्नो लिंग परिवर्तन गरेर ट्रान्सजेन्डर बन्ने इच्छा व्यक्त गरे। उनले आफ्नो छोरासँग पनि कुनै सम्पर्क राख्न चाहेनन्। यो सुनेर श्रीमती र परिवार छक्क परे। एक वर्षको सम्झाइबुझाइपछि पनि युवकले आफ्नो निर्णय बदलेनन्। अब पति र पत्नीले आपसी सहमतिमा ग्वालियर पारिवारिक अदालतमा सम्बन्ध विच्छेदको निवेदन दर्ता गरेका छन्।",
  "fetched_at": "2025-09-15T15:41:27.137080Z",
  "id": "af9cf027095867411ea76dd34f7428a56166ca80dae43d28d0c209db4bc8b94f",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752470636_Couple%20.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-07-14T05:29:05Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "परिवारले समस्या समाधान गर्न खोज्दा, युवकले आफ्नो लिंग परिवर्तन गरेर ट्रान्सजेन्डर बन्ने इच्छा व्यक्त गरे।...",
  "tags": null,
  "title": "ट्रान्सजेन्डर बन्ने इच्छा राख्दा सम्बन्ध विच्छेद",
  "url": "https://nagariknews.nagariknetwork.com/others/divorce-when-the-desire-to-become-transjender",
  "version": 1
}