{
  "byline": "नागरिक",
  "canonical_hash": "6d9748ca2c9ac3d8e6c84a9fd0af22f268b9519f0023244b54a1bfd8cc4e6a38",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/archive/17-20/media/2018/July/dr_kcjumla24.JPG\" /></p><p>जुम्ला-  जुम्लामा अनशनरत डा. गोविन्द केसीको स्वासप्रश्वासमा गम्भिर समस्या भएको छ। आईतबार राति डा. केसीलाई असहज भएपछि उनले सहयोगका लागि चिकित्सकहरुलाई आग्रह गरेका थिए।</p>\n\n<p>उपचारमा संलग्न चिकित्सकहरुका अनुसार डा. केसीको छातीमा असैह्य पीडा र स्वास प्रश्वासमा गाह्रो भएपछि उनी केहिबेर अत्तालिएका थिए। &lsquo;आईतवार राती देखि उहाँको अवस्था धेरै गम्भिर बनेको छ,&rsquo;उनका सहयोगी विसद दाहालले भने &lsquo;उहाँलाई राती असैह्य पीडा भएपछि उहाँ आँफैले चिकित्सकको सहयोग माग्नु भएको थियो।&rsquo; चिकित्सकहरुका अनुसार डा. केसीको मुटुमा समस्या उत्पन्न भएको छ।</p>\n\n<p>मुटुको चाल बढेको भन्दै चिकित्सकहरुले यसो हुनु मानव स्वास्थ्यमा खतरा भनेका छन्। रगतमा इईलेक्ट्रोलाईट्सहरुको घटबढले मुटुको चाल पनि अस्थिर रहने भन्दै चाल घटबढ भैरहँदा मुटु बन्द हुन सक्ने खतरा रहने चिकित्सकहरुको भनाई छ। यसैगरि औषधि लिन अस्वीकार गरेर डा. केसीको घाँटीमा देखिएको संक्रमण अर्को खतरा बनेको छ। यसैगरि डा. केसीको हात सुन्निएको छ। नशाको संक्रमणका कारण हात सुन्निएको चिकित्सकहरुले बताएका छन्।  डा. केसीको स्वास्थ्य अवस्था जटिल बन्दै गएका कारण उनलाई जतिबेलै आईसियुको आवश्यकता पर्ने देखिन्छ। तर उनी अनशनरत कर्णाली स्वास्थ्य विज्ञान प्रतिष्ठानमा आईसियुको सुविधा छैन।</p>\n\n<p> </p>\n\n<p> </p>\n\n<p> </p>",
  "content_text": "जुम्ला- जुम्लामा अनशनरत डा. गोविन्द केसीको स्वासप्रश्वासमा गम्भिर समस्या भएको छ। आईतबार राति डा. केसीलाई असहज भएपछि उनले सहयोगका लागि चिकित्सकहरुलाई आग्रह गरेका थिए। उपचारमा संलग्न चिकित्सकहरुका अनुसार डा. केसीको छातीमा असैह्य पीडा र स्वास प्रश्वासमा गाह्रो भएपछि उनी केहिबेर अत्तालिएका थिए। ‘आईतवार राती देखि उहाँको अवस्था धेरै गम्भिर बनेको छ,’उनका सहयोगी विसद दाहालले भने ‘उहाँलाई राती असैह्य पीडा भएपछि उहाँ आँफैले चिकित्सकको सहयोग माग्नु भएको थियो।’ चिकित्सकहरुका अनुसार डा. केसीको मुटुमा समस्या उत्पन्न भएको छ। मुटुको चाल बढेको भन्दै चिकित्सकहरुले यसो हुनु मानव स्वास्थ्यमा खतरा भनेका छन्। रगतमा इईलेक्ट्रोलाईट्सहरुको घटबढले मुटुको चाल पनि अस्थिर रहने भन्दै चाल घटबढ भैरहँदा मुटु बन्द हुन सक्ने खतरा रहने चिकित्सकहरुको भनाई छ। यसैगरि औषधि लिन अस्वीकार गरेर डा. केसीको घाँटीमा देखिएको संक्रमण अर्को खतरा बनेको छ। यसैगरि डा. केसीको हात सुन्निएको छ। नशाको संक्रमणका कारण हात सुन्निएको चिकित्सकहरुले बताएका छन्। डा. केसीको स्वास्थ्य अवस्था जटिल बन्दै गएका कारण उनलाई जतिबेलै आईसियुको आवश्यकता पर्ने देखिन्छ। तर उनी अनशनरत कर्णाली स्वास्थ्य विज्ञान प्रतिष्ठानमा आईसियुको सुविधा छैन।",
  "fetched_at": "2025-09-14T13:46:47.581441Z",
  "id": "afc0ea66226010d796e3f8c9536add869081ec47dee24ba73d67b1056c069908",
  "images": [
    "https://images.nagariknewscdn.com/archive/17-20/media/2018/July/dr_kcjumla24.JPG"
  ],
  "lang": "ne",
  "published_at": "2018-07-16T07:28:00Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जुम्लामा अनशनरत डा. गोविन्द केसीको स्वासप्रश्वासमा गम्भिर समस्या भएको छ। आईतबार राति डा. केसीलाई असहज भएपछि उनले सहयोगका लागि चिकित्सकहरुलाई आग्रह गरेका थिए।...",
  "tags": null,
  "title": "गाह्रो भएपछि डा. केसीले आँफै बोलाए चिकित्सक",
  "url": "https://nagariknews.nagariknetwork.com/main-news/154366-1531746780.html",
  "version": 1
}