{
  "byline": "रूबी रौनियार",
  "canonical_hash": "d0a347134626d2bd9eccca73f3e9aa282e99e9d49bcf7dae27f61148ee4a01e3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1718110222_School%20Building%20s.jpg\" /></p><p>कैलालीको गोदावरी नगरपालिकाले नागरपालिकाभित्रका आधारभूत विद्यालय मर्ज गरेपछि विवाद उत्पन्न भएको छ। नगरपालिकाले विद्यालय मर्ज गर्नुअगावै गत फागुनमा मर्ज गरिएका विद्यालय भवनमा वडा कार्यालय राख्ने भनी गरेको निर्णय बाहिरिएपछि विवाद बढेको हो।</p><p>नगरपालिकाकाले चालु शैक्षिक वर्षमा बडा नम्बर १० मा रहेको शंकर आधारभूत विद्यालयलाई तीन किलोमिटर दुरीमा रहेको घण्टेश्वर आधारभूत विद्यालयमा मर्ज गरेको छ। यसैगरी बडा नम्बर १२ मा रहेको शिव आधारभूत विद्यालयलाई पनि तीन किलोमिटर दुरीमा रहेको कैलाश आधारभूत विद्यालयमा मर्ज गरिएको छ।</p><p>मर्ज गरिएका दुवै विद्यालयमा विद्यार्थी भर्ना भएका थिए । ती विद्यालयको भौतिक पूर्वाधार पनि पर्याप्त थियो। शिक्षक पनि थिए। सबैथोक हुँदाहुँदै पनि नगरपालिकाले विद्यालयलाई बलजफ्ती मर्ज गरेपछि त्यसविरुद्ध आक्रोशित स्थानीय सर्वोच्च अदालतमा पुगेको शंकर आधारभूत विद्यालय व्यवस्थापन समितिका पूर्वअध्यक्ष शिवराज भट्टले बताए।</p><p>नगरपालिकाले गलत मनशायले एक वर्षअघि नै विद्यालयमा वडा कार्यालय राख्ने निर्णय गरेर विद्यार्थी भएकै विद्यालयलाई मर्ज गर्ने निर्णय गरेकाले आफूहरू सर्वोच्च अदालतको ढोका ढकढक्याउन पुगेको उनले बताए । यो मुद्दामा सर्वोच्चले अन्तरिम आदेशसमेत जारी गरिसकेको छ।</p><p>‘हाम्रो विद्यालय समुदायको मिहिनेतले बनाएको हो । चालु शैक्षिक सत्रका लागि हामीले कक्षा ५ सम्म ९६ विद्यार्थी भर्ना पनि गरेका थियौं,’ भट्टले भने, ‘दुःखको कुरा २०८० फागुनमै नगरपालिकाले हाम्रो विद्यालयमा वडा कार्यालय बनाउने भनेर प्रदेश सरकारबाट ३८ लाख रूपैयाँ निकासा गराएको रहेछ। पहिले विद्यालयमा वडा कार्यालय बनाउने निर्णय गरेर नगरपालिकाले २०८१ जेठ ३२ गते दुईवटा स्कुल मर्ज गर्ने निर्णय गरेको फेला पर्‍यो।</p><p>गलत नियत थाहा पाएपछि हामी संघर्ष समिति बनाएर स्कुल बचाउन सर्वोच्च अदालत पुग्यौं ।’ संघर्ष समिति सदस्यसमेत रहेका भट्टले भने, ‘सर्वोच्चले मुद्दामा अन्तिरिम आदेश जारी गरेको छ। विद्यालय जबर्जस्ती मर्ज गर्नुमा नगरपालिकाको गलत नियत रहेको स्पष्ट भयो।’</p><p>२०८० फागुन ३० गते नगरपालिकाले शंकर आधारभूत विद्यालय र शिव आधारभूत विद्यालयमा वडा कार्यालय बनाउने निर्णय गरेको खुल्न आएको जानकारी दिँदै भट्टले भने, ‘हाम्रो सुविधा सम्पन्न विद्यार्थी भएको विद्यालयलाई नगरपालिकाले टाढाको विद्यालयमा मर्ज गरेर समुदायमाथि नै अन्याय गरेको छ। यो हामी सहन सक्दैनौं।’</p><p>उनले नगरपालिकाले नै स्कुलको वातावरण बिगारेको आरोप लगाए । नगरपालिकाकै कारण सरकारी विद्यालयमा विद्यार्थी घट्दै र निजी विद्यालयमा बढ्दै जान थालेको उनको आरोप छ।</p><p>स्कुलका प्रधानाध्यापक भक्तबहादुर रावलले नगरपालिकाले विद्यालय मर्ज गरेर भर्ना भएका विद्यार्थीमाथि अन्याय गरेको बताए। ‘हाम्रो विद्यालयमा नजिकैको निजी विद्यालयमा पढेका विद्यार्थी पनि भर्ना भएका थिए। तर नगरपालिकाले वडा कार्यालय स्थापन गर्ने निर्णय गरेको चाल पाएपछि भर्ना भएका विद्यार्थी पनि आएनन्,’ रावलले भने, ‘नगरपालिकाले हामीसँग विद्यार्थी उपस्थितिको तथ्यांक माग्यो। हामीले ५६ जनाको तथ्यांक दियौं। विद्यार्थी हुँदाहुँदै पनि नगरपालिकाले मर्ज गरिदियो।’ उनले थपे, ‘पहिले वडा कार्यालय बनाउने निर्णय गरिसकेर विद्यालय मर्ज गर्नु गलत नियत हो।’</p><p>नगरपालिकाको बडा नम्बर १२ मा आठ कट्ठामा फैलिएको, भौतिक पूर्वाधार, शिक्षक र विद्यार्थीसमेत भएको शिव आधारभूत विद्यालयलाई नगरपालिकाले वडा नम्बर ११ मा स्थित कैलाश आधारभूत विद्यालयमा मर्ज गरेपछि न्यायका लागि अदालत पुगेको शिव आधारमूत विद्यालयका संस्थापक खेम साउदले बताए।</p><p>‘चालु शैक्षिक सत्रमा कक्षा १ देखि ५ सम्म ५८ विद्यार्थी भर्ना भएका थिए। प्रारम्भिक बाल कक्षामा २३ विद्यार्थी थिए। विद्यार्थी हुँदा पनि नगरपालिकाले विद्यालय भवनमा वडा कार्यालय बनाउन विद्यालयलाई मर्ज गरिदियो,’ साउदले भने, ‘नगरपालिकाको निर्णविरुद्ध हामी शिक्षाप्रेमीहरूले उच्च अदालत दिपायलमा मुद्दा दर्ता गरेका छौं। अदालतले अन्तिरिम आदेश पनि जारी गरेको छ। चलिरहेको विद्यालय मर्ज गरेर निजी स्कुललाई बढावा दिने काम नगरपालिकाले गरेको छ।’</p><p>त्यस्तै धादिङको सदरमुकामसमेत रहेको नीलकण्ठ नगरपालिका–३ मा स्थित तीनवटा माध्यमिक विद्यालयलाई गाभेर एउटा बनाइएको छ। नीलकण्ठ मावि, बालमन्दिर मावि र इजारा आधारभूत विद्यालयलाई मिसाएर नीलकण्ठ बालमन्दिर माध्यमिक विद्यालय बनाइएको हो।</p><p>त्यहाँ विद्यार्थी नभएरभन्दा पनि राजनीतिक खिचातानीका कारण तीनवटा विद्यालय गाभेर एउटै बनाइएको स्थानीयको गुनासो छ। विद्यार्थी भएका सरकारी विद्यालय गाभेर निजी विद्यालयलाई पोस्ने काम स्थानीय सरकारले गरेको अभिभावकहरूको आरोप छ। सोही वडामा आधा दर्जन स्कुल निजी क्षेत्रबाट सञ्चालन हुँदै आएका छन्।</p><p>कक्षा १२ सम्म पढाइ हुने र सामुदायिकतर्फ जिल्लामै उत्कृष्ट बालमन्दिर विद्यालयमा हजारभन्दा बढी विद्यार्थी थिए । कक्षा १२ सम्म पढाइ हुने नीलकण्ठ माविमा झन्डै तीन हजार विद्यार्थी थिए। जिल्लामा राम्रो छबि बनाएको नीलकण्ठ माविमा भर्ना गर्न अभिभावकबीच हानथाप हुन्थ्यो। अविभावकको मागअनुसार विद्यालयलाई विस्तार गर्नुको साटो नगरपालिकाले विद्यालय मर्ज गरेपछि विद्यालयका शिक्षक, अभिभावक र वडाध्यक्षसमेत आक्रोशित बनेका छन्।</p><p>वडाध्यक्ष राजकुमार श्रेष्ठले इजारामा त विद्यार्थी कम थिए मर्ज गर्दा केही भएन तर जिल्लामै राम्ररी चलेका र गुणस्तीय शिक्षा दिँदै आएका बालमन्दिर र नीलकण्ठ माविलाई मर्ज गर्दा अभिभावकको चित्त दुखेको बताए। उनले निजी विद्यालयलाई पोस्न नगरपालिकाले सरकारी विद्यालय मर्ज गरेको आरोप लगाए । उनले आफूले पनि नीलकण्ठ माविमा पढेको बताए।</p><p>‘चार रोपनी जग्गामा फैलिएको र हजारभन्दा बढी विद्यार्थी अध्ययनरत बालमन्दिर स्कुललाई नगरपालिकाले सरोकारवालासँग छलफलै नगरी एक्कासि मर्ज गरिदियो,’ बडाध्यक्ष श्रेष्ठले भने, ‘हाम्रो वडामा तीन सरकारी र सातवटा निजी विद्यालय थिए। तीनवटा सरकारी माविलाई गाभेर एउटा बनाइयो। सरकारी विद्यालय मर्ज हुँदा भर्ना नपाइने डरले विद्यार्थी निजीमा गए। सरकारी विद्यालयको शैक्षिक गुणस्तर पो बढाउने हो, मर्ज समाधान होइन।’</p><p>आफू नगरपालिकाअन्तर्गतको भएकाले नगरपालिकाको निर्णय मान्नुपर्ने बाध्यतामा रहेको बताए।</p><p>बालमन्दिर माविमा दुई सन्तान पढाइरहेका दिपक अधिकारीका अनुसार नगरपालिकाले विद्यार्थीलाई केन्द्रमा राखेर मर्ज नगरी रिस साँधेको आरोप लगाए। ‘मेरा दुई छोराछोरी बालमन्दिरमै पढिरहेका थिए। नगरपालिकाले सरोकारवालासँग छलफल नगरी स्कुल मर्जको निर्णय सार्वजनिक गर्दा हामी छाँगाबाट खसेजस्तै भयौं,’ शिक्षक अभिभावक समितिका अध्यक्षसमेत रहेका अधिकारीले भने, ‘नगरपालिकाले बनाएको ६ बुँदे मापदन्डको एउटाबाहेक बुँदाले हाम्रो स्कुललाई छुँदैन। ५ सय मिटरको दुरीभित्रका विद्यालय मर्ज गर्ने बुँदाले मात्र बालमन्दिरलाई छुन्छ। यही बु्ँदामा टेकेर मर्ज गरियो।’</p><p>उनका अनुसार नगरपालिकाले नीलकण्ठलाई ठुलो विद्यालय बनाउने निहुँमा बालमन्दिरलाई त्यसमा गाभ्यो, जुन गलत हो । स्थानीय सरकारले तीन विद्यालयलाई गाभे पनि जिल्ला शिक्षा समन्वय एकाइले भने अलगअलग रूपमै पत्राचार गरिरहेको छ।</p><p>पालिकाहरूले हचुवाका आधारमा विद्यालय मर्ज गरेका केही उदाहरण मात्र हुन् यी । पछिलो समय सामुदायिक विद्यालय मर्ज गर्ने क्रम बढ्दो छ। सरकारले विद्यार्थी निकै कम भएको अवस्थामा विद्यार्थीलाई नै केन्द्रमा राखेर विद्यालय मर्ज गर्ने नीति लिएको छ। तर यसको पालना भएको छैन। विद्यालय शिक्षा व्यवस्थापनको पूर्ण अधिकार स्थानीय सरकार मातहत गएपछि सामुदायिक विद्यालयको गुणस्तर बढाउने भन्दा पनि मर्ज गर्नेतर्फ ध्यान दिन थालिएको छ।</p><p>शिक्षा तथा मानव स्रोत व्यववस्थापन केन्द्रका महानिर्देशक दिपक शर्माका अनुसार केन्द्रमा प्राप्त तथ्यांक अनुसार २०७४ सालयता देशभरिका एक हजार २ सय ३० विद्यालय मर्ज भएका छन्। ‘आवश्यकताअनुसार पालिकालाई विद्यार्थीको हितमा रहेर विद्यालय मर्ज गर्न सक्ने अधिकार छ,’ महानिर्देशक शर्माले भने, ‘विद्यार्थी कम भएका विद्यालयको स्रोत र साधन उचित परिचालन गर्न मर्जको नीति केन्द्र सरकारले लिएको छ। स्थानीय सरकारले यसलाई पालना गर्नुपर्छ।’</p><p>कैलालीको गोदावरी नगरपालिकाका प्रमुख वीरेन्द्र भट्टले नगरपालिकाकाले मर्जका लागि पहिचान गरेका ११ विद्यालयलाई चालु शैक्षिक सत्रदेखि मर्ज गर्ने निर्णय गरेको बताए। नगरपालिकाले शिक्षा ऐन नियमअनुसार मर्जसम्बन्धी कार्यविधि बनाएर आधारभूततर्फ ७५ भन्दा कम विद्यार्थी र माध्यमिकतर्फ ८० भन्दा कम विद्यार्थी भएका विद्यालयलाई मर्ज गर्ने नीति लिएर अघि बढेको नगर प्रमुख भट्टले जानकारी दिए।</p><p>‘शिक्षक बढी र विद्यार्थी न्यून भएका चार विद्यालयलाई चालु शैक्षिक सत्रमा मर्ज गरियो। सार्वजनिक विद्यालयको शैक्षिक गुणस्तर अभिवृद्धि गर्न तथा साधन र स्रोतको सदुपयोग गर्न विद्यालय मर्ज गरिएको हो,’ भट्टले नागरिकसँग भने, ‘सरकारले सयभन्दा कम विद्यार्थी भएका विद्यालय मर्जको नीीत लिएको भए पनि हामीले ७५ र ८० को कार्यविधि बनाएका छौं।’</p><p>११ विद्यालय मर्ज गर्नुपर्ने अवस्था भएकोमा सातवटाले विद्यार्थी पु¥याएकाले अहिले मर्ज नगरिएको जानकारी दिँदै उनले चारवटा विद्यालयले विद्यार्थी बढाउन नसकेकाले मर्ज भएको बताए। उनले सरोकारवाला पक्षसँग छलफल गरेर नै मर्ज गरिएको स्पष्ट पारे। उनले विद्यालय भवनमा वडा कार्यलय राख्ने विद्यालय मर्ज गरिएको आरोप गलत भएको दाबी गरे। उनले भने, ‘शैक्षिक गुणस्तर कायम गर्ने नगरपालिकाको लक्ष्य हो। यसबाट हामी पछाडि हट्दैनौं।’</p>",
  "content_text": "कैलालीको गोदावरी नगरपालिकाले नागरपालिकाभित्रका आधारभूत विद्यालय मर्ज गरेपछि विवाद उत्पन्न भएको छ। नगरपालिकाले विद्यालय मर्ज गर्नुअगावै गत फागुनमा मर्ज गरिएका विद्यालय भवनमा वडा कार्यालय राख्ने भनी गरेको निर्णय बाहिरिएपछि विवाद बढेको हो। नगरपालिकाकाले चालु शैक्षिक वर्षमा बडा नम्बर १० मा रहेको शंकर आधारभूत विद्यालयलाई तीन किलोमिटर दुरीमा रहेको घण्टेश्वर आधारभूत विद्यालयमा मर्ज गरेको छ। यसैगरी बडा नम्बर १२ मा रहेको शिव आधारभूत विद्यालयलाई पनि तीन किलोमिटर दुरीमा रहेको कैलाश आधारभूत विद्यालयमा मर्ज गरिएको छ। मर्ज गरिएका दुवै विद्यालयमा विद्यार्थी भर्ना भएका थिए । ती विद्यालयको भौतिक पूर्वाधार पनि पर्याप्त थियो। शिक्षक पनि थिए। सबैथोक हुँदाहुँदै पनि नगरपालिकाले विद्यालयलाई बलजफ्ती मर्ज गरेपछि त्यसविरुद्ध आक्रोशित स्थानीय सर्वोच्च अदालतमा पुगेको शंकर आधारभूत विद्यालय व्यवस्थापन समितिका पूर्वअध्यक्ष शिवराज भट्टले बताए। नगरपालिकाले गलत मनशायले एक वर्षअघि नै विद्यालयमा वडा कार्यालय राख्ने निर्णय गरेर विद्यार्थी भएकै विद्यालयलाई मर्ज गर्ने निर्णय गरेकाले आफूहरू सर्वोच्च अदालतको ढोका ढकढक्याउन पुगेको उनले बताए । यो मुद्दामा सर्वोच्चले अन्तरिम आदेशसमेत जारी गरिसकेको छ। ‘हाम्रो विद्यालय समुदायको मिहिनेतले बनाएको हो । चालु शैक्षिक सत्रका लागि हामीले कक्षा ५ सम्म ९६ विद्यार्थी भर्ना पनि गरेका थियौं,’ भट्टले भने, ‘दुःखको कुरा २०८० फागुनमै नगरपालिकाले हाम्रो विद्यालयमा वडा कार्यालय बनाउने भनेर प्रदेश सरकारबाट ३८ लाख रूपैयाँ निकासा गराएको रहेछ। पहिले विद्यालयमा वडा कार्यालय बनाउने निर्णय गरेर नगरपालिकाले २०८१ जेठ ३२ गते दुईवटा स्कुल मर्ज गर्ने निर्णय गरेको फेला पर्‍यो। गलत नियत थाहा पाएपछि हामी संघर्ष समिति बनाएर स्कुल बचाउन सर्वोच्च अदालत पुग्यौं ।’ संघर्ष समिति सदस्यसमेत रहेका भट्टले भने, ‘सर्वोच्चले मुद्दामा अन्तिरिम आदेश जारी गरेको छ। विद्यालय जबर्जस्ती मर्ज गर्नुमा नगरपालिकाको गलत नियत रहेको स्पष्ट भयो।’ २०८० फागुन ३० गते नगरपालिकाले शंकर आधारभूत विद्यालय र शिव आधारभूत विद्यालयमा वडा कार्यालय बनाउने निर्णय गरेको खुल्न आएको जानकारी दिँदै भट्टले भने, ‘हाम्रो सुविधा सम्पन्न विद्यार्थी भएको विद्यालयलाई नगरपालिकाले टाढाको विद्यालयमा मर्ज गरेर समुदायमाथि नै अन्याय गरेको छ। यो हामी सहन सक्दैनौं।’ उनले नगरपालिकाले नै स्कुलको वातावरण बिगारेको आरोप लगाए । नगरपालिकाकै कारण सरकारी विद्यालयमा विद्यार्थी घट्दै र निजी विद्यालयमा बढ्दै जान थालेको उनको आरोप छ। स्कुलका प्रधानाध्यापक भक्तबहादुर रावलले नगरपालिकाले विद्यालय मर्ज गरेर भर्ना भएका विद्यार्थीमाथि अन्याय गरेको बताए। ‘हाम्रो विद्यालयमा नजिकैको निजी विद्यालयमा पढेका विद्यार्थी पनि भर्ना भएका थिए। तर नगरपालिकाले वडा कार्यालय स्थापन गर्ने निर्णय गरेको चाल पाएपछि भर्ना भएका विद्यार्थी पनि आएनन्,’ रावलले भने, ‘नगरपालिकाले हामीसँग विद्यार्थी उपस्थितिको तथ्यांक माग्यो। हामीले ५६ जनाको तथ्यांक दियौं। विद्यार्थी हुँदाहुँदै पनि नगरपालिकाले मर्ज गरिदियो।’ उनले थपे, ‘पहिले वडा कार्यालय बनाउने निर्णय गरिसकेर विद्यालय मर्ज गर्नु गलत नियत हो।’ नगरपालिकाको बडा नम्बर १२ मा आठ कट्ठामा फैलिएको, भौतिक पूर्वाधार, शिक्षक र विद्यार्थीसमेत भएको शिव आधारभूत विद्यालयलाई नगरपालिकाले वडा नम्बर ११ मा स्थित कैलाश आधारभूत विद्यालयमा मर्ज गरेपछि न्यायका लागि अदालत पुगेको शिव आधारमूत विद्यालयका संस्थापक खेम साउदले बताए। ‘चालु शैक्षिक सत्रमा कक्षा १ देखि ५ सम्म ५८ विद्यार्थी भर्ना भएका थिए। प्रारम्भिक बाल कक्षामा २३ विद्यार्थी थिए। विद्यार्थी हुँदा पनि नगरपालिकाले विद्यालय भवनमा वडा कार्यालय बनाउन विद्यालयलाई मर्ज गरिदियो,’ साउदले भने, ‘नगरपालिकाको निर्णविरुद्ध हामी शिक्षाप्रेमीहरूले उच्च अदालत दिपायलमा मुद्दा दर्ता गरेका छौं। अदालतले अन्तिरिम आदेश पनि जारी गरेको छ। चलिरहेको विद्यालय मर्ज गरेर निजी स्कुललाई बढावा दिने काम नगरपालिकाले गरेको छ।’ त्यस्तै धादिङको सदरमुकामसमेत रहेको नीलकण्ठ नगरपालिका–३ मा स्थित तीनवटा माध्यमिक विद्यालयलाई गाभेर एउटा बनाइएको छ। नीलकण्ठ मावि, बालमन्दिर मावि र इजारा आधारभूत विद्यालयलाई मिसाएर नीलकण्ठ बालमन्दिर माध्यमिक विद्यालय बनाइएको हो। त्यहाँ विद्यार्थी नभएरभन्दा पनि राजनीतिक खिचातानीका कारण तीनवटा विद्यालय गाभेर एउटै बनाइएको स्थानीयको गुनासो छ। विद्यार्थी भएका सरकारी विद्यालय गाभेर निजी विद्यालयलाई पोस्ने काम स्थानीय सरकारले गरेको अभिभावकहरूको आरोप छ। सोही वडामा आधा दर्जन स्कुल निजी क्षेत्रबाट सञ्चालन हुँदै आएका छन्। कक्षा १२ सम्म पढाइ हुने र सामुदायिकतर्फ जिल्लामै उत्कृष्ट बालमन्दिर विद्यालयमा हजारभन्दा बढी विद्यार्थी थिए । कक्षा १२ सम्म पढाइ हुने नीलकण्ठ माविमा झन्डै तीन हजार विद्यार्थी थिए। जिल्लामा राम्रो छबि बनाएको नीलकण्ठ माविमा भर्ना गर्न अभिभावकबीच हानथाप हुन्थ्यो। अविभावकको मागअनुसार विद्यालयलाई विस्तार गर्नुको साटो नगरपालिकाले विद्यालय मर्ज गरेपछि विद्यालयका शिक्षक, अभिभावक र वडाध्यक्षसमेत आक्रोशित बनेका छन्। वडाध्यक्ष राजकुमार श्रेष्ठले इजारामा त विद्यार्थी कम थिए मर्ज गर्दा केही भएन तर जिल्लामै राम्ररी चलेका र गुणस्तीय शिक्षा दिँदै आएका बालमन्दिर र नीलकण्ठ माविलाई मर्ज गर्दा अभिभावकको चित्त दुखेको बताए। उनले निजी विद्यालयलाई पोस्न नगरपालिकाले सरकारी विद्यालय मर्ज गरेको आरोप लगाए । उनले आफूले पनि नीलकण्ठ माविमा पढेको बताए। ‘चार रोपनी जग्गामा फैलिएको र हजारभन्दा बढी विद्यार्थी अध्ययनरत बालमन्दिर स्कुललाई नगरपालिकाले सरोकारवालासँग छलफलै नगरी एक्कासि मर्ज गरिदियो,’ बडाध्यक्ष श्रेष्ठले भने, ‘हाम्रो वडामा तीन सरकारी र सातवटा निजी विद्यालय थिए। तीनवटा सरकारी माविलाई गाभेर एउटा बनाइयो। सरकारी विद्यालय मर्ज हुँदा भर्ना नपाइने डरले विद्यार्थी निजीमा गए। सरकारी विद्यालयको शैक्षिक गुणस्तर पो बढाउने हो, मर्ज समाधान होइन।’ आफू नगरपालिकाअन्तर्गतको भएकाले नगरपालिकाको निर्णय मान्नुपर्ने बाध्यतामा रहेको बताए। बालमन्दिर माविमा दुई सन्तान पढाइरहेका दिपक अधिकारीका अनुसार नगरपालिकाले विद्यार्थीलाई केन्द्रमा राखेर मर्ज नगरी रिस साँधेको आरोप लगाए। ‘मेरा दुई छोराछोरी बालमन्दिरमै पढिरहेका थिए। नगरपालिकाले सरोकारवालासँग छलफल नगरी स्कुल मर्जको निर्णय सार्वजनिक गर्दा हामी छाँगाबाट खसेजस्तै भयौं,’ शिक्षक अभिभावक समितिका अध्यक्षसमेत रहेका अधिकारीले भने, ‘नगरपालिकाले बनाएको ६ बुँदे मापदन्डको एउटाबाहेक बुँदाले हाम्रो स्कुललाई छुँदैन। ५ सय मिटरको दुरीभित्रका विद्यालय मर्ज गर्ने बुँदाले मात्र बालमन्दिरलाई छुन्छ। यही बु्ँदामा टेकेर मर्ज गरियो।’ उनका अनुसार नगरपालिकाले नीलकण्ठलाई ठुलो विद्यालय बनाउने निहुँमा बालमन्दिरलाई त्यसमा गाभ्यो, जुन गलत हो । स्थानीय सरकारले तीन विद्यालयलाई गाभे पनि जिल्ला शिक्षा समन्वय एकाइले भने अलगअलग रूपमै पत्राचार गरिरहेको छ। पालिकाहरूले हचुवाका आधारमा विद्यालय मर्ज गरेका केही उदाहरण मात्र हुन् यी । पछिलो समय सामुदायिक विद्यालय मर्ज गर्ने क्रम बढ्दो छ। सरकारले विद्यार्थी निकै कम भएको अवस्थामा विद्यार्थीलाई नै केन्द्रमा राखेर विद्यालय मर्ज गर्ने नीति लिएको छ। तर यसको पालना भएको छैन। विद्यालय शिक्षा व्यवस्थापनको पूर्ण अधिकार स्थानीय सरकार मातहत गएपछि सामुदायिक विद्यालयको गुणस्तर बढाउने भन्दा पनि मर्ज गर्नेतर्फ ध्यान दिन थालिएको छ। शिक्षा तथा मानव स्रोत व्यववस्थापन केन्द्रका महानिर्देशक दिपक शर्माका अनुसार केन्द्रमा प्राप्त तथ्यांक अनुसार २०७४ सालयता देशभरिका एक हजार २ सय ३० विद्यालय मर्ज भएका छन्। ‘आवश्यकताअनुसार पालिकालाई विद्यार्थीको हितमा रहेर विद्यालय मर्ज गर्न सक्ने अधिकार छ,’ महानिर्देशक शर्माले भने, ‘विद्यार्थी कम भएका विद्यालयको स्रोत र साधन उचित परिचालन गर्न मर्जको नीति केन्द्र सरकारले लिएको छ। स्थानीय सरकारले यसलाई पालना गर्नुपर्छ।’ कैलालीको गोदावरी नगरपालिकाका प्रमुख वीरेन्द्र भट्टले नगरपालिकाकाले मर्जका लागि पहिचान गरेका ११ विद्यालयलाई चालु शैक्षिक सत्रदेखि मर्ज गर्ने निर्णय गरेको बताए। नगरपालिकाले शिक्षा ऐन नियमअनुसार मर्जसम्बन्धी कार्यविधि बनाएर आधारभूततर्फ ७५ भन्दा कम विद्यार्थी र माध्यमिकतर्फ ८० भन्दा कम विद्यार्थी भएका विद्यालयलाई मर्ज गर्ने नीति लिएर अघि बढेको नगर प्रमुख भट्टले जानकारी दिए। ‘शिक्षक बढी र विद्यार्थी न्यून भएका चार विद्यालयलाई चालु शैक्षिक सत्रमा मर्ज गरियो। सार्वजनिक विद्यालयको शैक्षिक गुणस्तर अभिवृद्धि गर्न तथा साधन र स्रोतको सदुपयोग गर्न विद्यालय मर्ज गरिएको हो,’ भट्टले नागरिकसँग भने, ‘सरकारले सयभन्दा कम विद्यार्थी भएका विद्यालय मर्जको नीीत लिएको भए पनि हामीले ७५ र ८० को कार्यविधि बनाएका छौं।’ ११ विद्यालय मर्ज गर्नुपर्ने अवस्था भएकोमा सातवटाले विद्यार्थी पु¥याएकाले अहिले मर्ज नगरिएको जानकारी दिँदै उनले चारवटा विद्यालयले विद्यार्थी बढाउन नसकेकाले मर्ज भएको बताए। उनले सरोकारवाला पक्षसँग छलफल गरेर नै मर्ज गरिएको स्पष्ट पारे। उनले विद्यालय भवनमा वडा कार्यलय राख्ने विद्यालय मर्ज गरिएको आरोप गलत भएको दाबी गरे। उनले भने, ‘शैक्षिक गुणस्तर कायम गर्ने नगरपालिकाको लक्ष्य हो। यसबाट हामी पछाडि हट्दैनौं।’",
  "fetched_at": "2025-09-15T10:43:53.686670Z",
  "id": "dc488acbbab4e6cd61750d4e0f8f5580f26df42d5372d5c545c5202f135eafbc",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1718110222_School%20Building%20s.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-08-16T00:43:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "कैलालीको गोदावरी नगरपालिकाले नागरपालिकाभित्रका आधारभूत विद्यालय मर्ज गरेपछि विवाद उत्पन्न भएको छ।...",
  "tags": null,
  "title": "निजीलाई पोस्दै सरकारी विद्यालय मर्जर",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1445441-1723769012.html",
  "version": 1
}