{
  "byline": "गोल्डेन बुढा",
  "canonical_hash": "6f69918b05be09b492016549c90c46d086c4197f3c65d6737a7f04837f4ee36e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758509306_pic.jpg\" /></p><p>उद्योग र व्यवसाय क्षेत्रको साझा छाता संगठनका रूपमा स्थापित जुम्ला उद्योग वाणिज्य संघको नयाँ नेतृत्व निर्विरोध रूपमा चयन गरिएको छ।</p><p>शनिबार सम्पन्न संघको २३ औँ वार्षिक साधारण सभा तथा निर्वाचनबाट दिलबहादुर रोकाया संघको अध्यक्षमा निर्विरोध निर्वाचित भएका छन्। यस पटकको निर्वाचनलाई विशेष बनाउने पक्ष भनेको दलगत प्रतिस्पर्धाको अन्त्य गर्दै सहमतिको आधारमा नेतृत्व चयन हुनु हो।</p><p>विगतका चुनावमा तीव्र प्रतिस्पर्धा, गुटबन्दी र राजनीतिक ध्रुवीकरणले व्यवसायी समुदायलाइ बाँडफाँट गर्दै आएकोमा यस पटक सबै पक्षबीचको सहमतिले एकताको सन्देश दिएको छ। रोकायाको अध्यक्षतामा गठित १६ सदस्यीय नयाँ कार्यसमिति समावेशी संरचनामा आधारित छ।</p><p>संघको विधानअनुसार विभिन्न वर्ग, लिङ्ग र क्षेत्रको प्रतिनिधित्व हुने गरी पदाधिकारी चयन गरिएको छ। वाणिज्य तर्फको उपाध्यक्षमा डम्बर कुमारी खड्का, उद्योगतर्फको उपाध्यक्षमा बालकृष्ण बुढा, र महिला उपाध्यक्षमा सुनिता श्रेष्ठ निर्वाचित भएका छन् भने महासचिवमा देवेन्द्रराज उपाध्याय तथा कोषाध्यक्षमा अनुपमा रोकायाले जिम्मेवारी सम्हाल्ने भएका छन्।</p><p>खुला सदस्यहरूमा मन्न थापा, मेगराज देवकोटा, टेकेन्द्रप्रसाद नगरकोटी, भगवती थापा र राष्टु कठायत निर्वाचित भएका छन्। महिला सदस्यको रूपमा रम्वा भण्डारी, जनजाति सदस्यमा नन्दबहादुर गुरुङ, दलित सदस्यमा हरिबहादुर सार्की, एसोसिएट सदस्यमा रवि मनिहार र वस्तुगत सदस्यमा ज्ञानबहादुर विक निर्वाचित भएका छन्।त्यस्तै, लेखा समिति संयोजकमा जीवन कठायत चयन भएका छन् भने सदस्यमा कृष्ण चौलागाईं र अटल शाही रहेका छन्।</p><p>निर्वाचन अधिकृत दिलबहादुर महतका अनुसार सबै पदमा उम्मेदवारहरू सहमतिका आधारमा चयन गरिएकाले मतदानको आवश्यकता नै परेन। संघको इतिहासमा केही पटक मात्र यस्तो सहमति देखिएको भए पनि यसपालिको सहमतिको प्रक्रियाले नयाँ संस्कारको थालनी गरेको बताइएको छ। 'विगत वर्षहरूमा गुटगत प्रतिस्पर्धाले संघको उद्देश्य प्रभावित हुने अवस्था आइरहेको थियो। यसपटक व्यवसायीहरूबीच आपसी समझदारी र सहकार्यको भावना जागेको देखिन्छ, जुन सुखद संकेत हो,' निर्वाचन अधिकृत महतले भने।</p><p>निर्वाचित पदाधिकारी तथा सदस्यहरूलाई एक विशेष समारोहबीच शपथ ग्रहण गराइनेछ। त्यसपछि संघको नयाँ कार्यसमितिले आफ्नो कार्यकालका प्राथमिकता सार्वजनिक गर्ने जनाइएको छ। संघका नवनिर्वाचित अध्यक्ष दिलबहादुर रोकायाले सहमतिमा आधारित नेतृत्वले जुम्लाको व्यापार, उद्योग तथा सेवा क्षेत्रलाई एकीकृत गरी अघि बढाउने प्रतिबद्धता जनाएका छन्।</p><p>उनले भने, 'संघ कुनै व्यक्तिको नभएर सम्पूर्ण व्यवसायीको साझा संस्था हो। हामी सबैको सहभागिता र सहकार्यमा जिल्लाको आर्थिक रूपान्तरणमा टेवा पुर्याउनेछौं।'</p><p>जुम्ला जस्तो भौगोलिक रूपमा विकट तर सम्भावनायुक्त जिल्लामा निजी क्षेत्रको भूमिका झनै महत्वपूर्ण मानिन्छ। यहाँको व्यवसायिक वातावरण अझै विकासशील अवस्थामा रहे पनि स्थानीय स्तरमा कृषि, पर्यटन, जडिबुटी, सेवा क्षेत्र र लघु उद्योगहरूमा उल्लेखनीय सम्भावना रहेका छन्।</p><p>संघले यी क्षेत्रलाई प्रवर्द्धन गर्ने, लगानीमैत्री वातावरण सिर्जना गर्ने, युवा उद्यमशीलतालाई प्रोत्साहन गर्ने र सरकारसँग साझेदारी गर्दै संरचनागत सुधारमा ध्यान दिने प्रतिबद्धता जनाएको छ। निर्विरोध निर्वाचित नयाँ नेतृत्वले अब व्यवसायी समुदायबीच आपसी समन्वय, एकता र उद्देश्यप्रति प्रतिबद्धता कायम गर्दै संघलाई प्रभावकारी बनाउने जिम्मेवारी पाएको छ।</p><p>यो सहमतिका आधारमा बनेको नेतृत्वले जुम्ला जिल्लामा व्यावसायिक गतिशीलता, नीति निर्माणमा निजी क्षेत्रको सशक्त उपस्थिति र समावेशी आर्थिक विकासतर्फ सार्थक पहल गर्ने विश्वास गरिएको छ। संघभित्रको यस्तो सहमतिपूर्ण अभ्यासले भविष्यमा अन्य संघसंस्था र समुदायलाई पनि प्रेरणा दिन सक्ने सम्भावना बोकेको छ।</p>",
  "content_text": "उद्योग र व्यवसाय क्षेत्रको साझा छाता संगठनका रूपमा स्थापित जुम्ला उद्योग वाणिज्य संघको नयाँ नेतृत्व निर्विरोध रूपमा चयन गरिएको छ। शनिबार सम्पन्न संघको २३ औँ वार्षिक साधारण सभा तथा निर्वाचनबाट दिलबहादुर रोकाया संघको अध्यक्षमा निर्विरोध निर्वाचित भएका छन्। यस पटकको निर्वाचनलाई विशेष बनाउने पक्ष भनेको दलगत प्रतिस्पर्धाको अन्त्य गर्दै सहमतिको आधारमा नेतृत्व चयन हुनु हो। विगतका चुनावमा तीव्र प्रतिस्पर्धा, गुटबन्दी र राजनीतिक ध्रुवीकरणले व्यवसायी समुदायलाइ बाँडफाँट गर्दै आएकोमा यस पटक सबै पक्षबीचको सहमतिले एकताको सन्देश दिएको छ। रोकायाको अध्यक्षतामा गठित १६ सदस्यीय नयाँ कार्यसमिति समावेशी संरचनामा आधारित छ। संघको विधानअनुसार विभिन्न वर्ग, लिङ्ग र क्षेत्रको प्रतिनिधित्व हुने गरी पदाधिकारी चयन गरिएको छ। वाणिज्य तर्फको उपाध्यक्षमा डम्बर कुमारी खड्का, उद्योगतर्फको उपाध्यक्षमा बालकृष्ण बुढा, र महिला उपाध्यक्षमा सुनिता श्रेष्ठ निर्वाचित भएका छन् भने महासचिवमा देवेन्द्रराज उपाध्याय तथा कोषाध्यक्षमा अनुपमा रोकायाले जिम्मेवारी सम्हाल्ने भएका छन्। खुला सदस्यहरूमा मन्न थापा, मेगराज देवकोटा, टेकेन्द्रप्रसाद नगरकोटी, भगवती थापा र राष्टु कठायत निर्वाचित भएका छन्। महिला सदस्यको रूपमा रम्वा भण्डारी, जनजाति सदस्यमा नन्दबहादुर गुरुङ, दलित सदस्यमा हरिबहादुर सार्की, एसोसिएट सदस्यमा रवि मनिहार र वस्तुगत सदस्यमा ज्ञानबहादुर विक निर्वाचित भएका छन्।त्यस्तै, लेखा समिति संयोजकमा जीवन कठायत चयन भएका छन् भने सदस्यमा कृष्ण चौलागाईं र अटल शाही रहेका छन्। निर्वाचन अधिकृत दिलबहादुर महतका अनुसार सबै पदमा उम्मेदवारहरू सहमतिका आधारमा चयन गरिएकाले मतदानको आवश्यकता नै परेन। संघको इतिहासमा केही पटक मात्र यस्तो सहमति देखिएको भए पनि यसपालिको सहमतिको प्रक्रियाले नयाँ संस्कारको थालनी गरेको बताइएको छ। 'विगत वर्षहरूमा गुटगत प्रतिस्पर्धाले संघको उद्देश्य प्रभावित हुने अवस्था आइरहेको थियो। यसपटक व्यवसायीहरूबीच आपसी समझदारी र सहकार्यको भावना जागेको देखिन्छ, जुन सुखद संकेत हो,' निर्वाचन अधिकृत महतले भने। निर्वाचित पदाधिकारी तथा सदस्यहरूलाई एक विशेष समारोहबीच शपथ ग्रहण गराइनेछ। त्यसपछि संघको नयाँ कार्यसमितिले आफ्नो कार्यकालका प्राथमिकता सार्वजनिक गर्ने जनाइएको छ। संघका नवनिर्वाचित अध्यक्ष दिलबहादुर रोकायाले सहमतिमा आधारित नेतृत्वले जुम्लाको व्यापार, उद्योग तथा सेवा क्षेत्रलाई एकीकृत गरी अघि बढाउने प्रतिबद्धता जनाएका छन्। उनले भने, 'संघ कुनै व्यक्तिको नभएर सम्पूर्ण व्यवसायीको साझा संस्था हो। हामी सबैको सहभागिता र सहकार्यमा जिल्लाको आर्थिक रूपान्तरणमा टेवा पुर्याउनेछौं।' जुम्ला जस्तो भौगोलिक रूपमा विकट तर सम्भावनायुक्त जिल्लामा निजी क्षेत्रको भूमिका झनै महत्वपूर्ण मानिन्छ। यहाँको व्यवसायिक वातावरण अझै विकासशील अवस्थामा रहे पनि स्थानीय स्तरमा कृषि, पर्यटन, जडिबुटी, सेवा क्षेत्र र लघु उद्योगहरूमा उल्लेखनीय सम्भावना रहेका छन्। संघले यी क्षेत्रलाई प्रवर्द्धन गर्ने, लगानीमैत्री वातावरण सिर्जना गर्ने, युवा उद्यमशीलतालाई प्रोत्साहन गर्ने र सरकारसँग साझेदारी गर्दै संरचनागत सुधारमा ध्यान दिने प्रतिबद्धता जनाएको छ। निर्विरोध निर्वाचित नयाँ नेतृत्वले अब व्यवसायी समुदायबीच आपसी समन्वय, एकता र उद्देश्यप्रति प्रतिबद्धता कायम गर्दै संघलाई प्रभावकारी बनाउने जिम्मेवारी पाएको छ। यो सहमतिका आधारमा बनेको नेतृत्वले जुम्ला जिल्लामा व्यावसायिक गतिशीलता, नीति निर्माणमा निजी क्षेत्रको सशक्त उपस्थिति र समावेशी आर्थिक विकासतर्फ सार्थक पहल गर्ने विश्वास गरिएको छ। संघभित्रको यस्तो सहमतिपूर्ण अभ्यासले भविष्यमा अन्य संघसंस्था र समुदायलाई पनि प्रेरणा दिन सक्ने सम्भावना बोकेको छ।",
  "fetched_at": "2025-09-22T04:26:49.828944Z",
  "id": "dc4ab0ff3a16abe9a7d0db33f7a1acd4991024b32bf97344d0b552812ae07242",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758509306_pic.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:48:38Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "उद्योग र व्यवसाय क्षेत्रको साझा छाता संगठनका रूपमा स्थापित जुम्ला उद्योग वाणिज्य संघको नयाँ नेतृत्व निर्विरोध रूपमा चयन गरिएको छ।...",
  "tags": null,
  "title": "जुम्ला उद्योग वाणिज्य संघमा सहमतिको नेतृत्व : संस्कार, एकताको सन्देश",
  "url": "https://nagariknews.nagariknetwork.com/economy/leadership-of-consensus-in-jumla-chamber-of-commerce-and-industry-a-message-of-culture-and-unity-22-37.html",
  "version": 1
}