{
  "byline": "नागरिक",
  "canonical_hash": "1cfce34d5338727831c5b375120460cd59a63ff7effc64e96c2344dff93b899b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758160664_dd%20nai%2080.jpg\" /></p><p>सरकारी पक्षसँग विवादका बीच अन्तर्राष्ट्रिय मान्यता प्राप्त नेपाल ओलम्पिक कमिटी (एनओसी) ले आगामी एसियन गेम्सका लागि खेल र खेलाडी संख्या दर्ता गराएको छ।</p><p>विधान संशोधन र निर्वाचनका विषयलाई लिएर नेपालमा हाल ओलम्पिक कमिटी द्वन्द्व र विवादमा फसेको छ। एउटा अन्तर्राष्ट्रिय मान्यता प्राप्त एनओसी र अर्को राष्ट्रिय मान्यता पाएको एनओसी समानान्तर रूपमा छन्। यो विवादका कारण जापानमा अर्को वर्ष हुने २०औं एसियन गेम्समा नेपालको सहभागिता अन्योलपूर्ण नै छ। यद्यपि, अन्तर्राष्ट्रिय मान्यता पाएको जीवनराम श्रेष्ठको कमिटीले बुधबार एक विज्ञप्ति जारी गर्दै आगामी एसियन गेम्सका लागि नेपालबाट ३२ खेलका चार सय ३४ खेलाडी दर्ता गरिएको जनाएको छ।</p><p>उक्त एसियन गेम्सका लागि खेलाडीहरूको संख्या निर्धारण गर्ने अन्तिम मिति मंगलबार नै रहेकाले प्रक्रिया पूरा गरिएको महासचिव राजीव श्रेष्ठद्वारा जारी विज्ञप्तिमा उल्लेख छ।</p><p>तर, नेपाली खेलकुदको कार्यकारी निकाय राष्ट्रिय खेलकुद परिषद् (राखेप) र युवा तथा खेलकुद मन्त्रालयसँगको सहकार्य र समन्वयबिना नै राजीव श्रेष्ठ महासचिव रहेको एनओसीले उक्त प्रक्रिया पूरा गरेको हो। एनओसीका महासचिव श्रेष्ठले खेल संघहरूसँग समन्वय गरेर खेल र खेलाडी संख्या निर्धारण गरेको बताए। ‘राखेपले समन्वय नगरेपछि हामीले संघहरूसँग समन्वय गरेका हौं। जुँगाको लडाइँमा खेलाडीहरूलाई खेल्नबाट वञ्चित गर्न हुँदैन । त्यसैले पनि संघसँग समन्वय गरेर हामीले खेल र खेलाडी संख्या निर्धारण गरेका हौं,’ महासचिव राजीव श्रेष्ठले उल्लेख गरे। यद्यपि, महासचिव श्रेष्ठले नेपाल एथलेटिक्स संघलाई पटकपटक आग्रह गरे पनि खेलाडी संख्या नपठाएको बताए। तर, एथलेटिक्स संघले सूची नपठाए पनि एनओसीले नै म्याराथनमा समान एक पुरुष र महिला खेलाडी दर्ता गराएको छ।</p><p>यस विषयमा जानकारी लिन खोज्दा एथलेटिक्स संघका अध्यक्ष राजीव शाहले फोन उठाएनन्। एनओसीले यसअघि ३० खेल दर्ता गराएको थियो। त्यतिबेला एथलेटिक्ससँगै तेक्वान्दो र फुटबल खेल समावेश थिएनन्। विवादका कारण यी खेल संघ राष्ट्रिय मान्यता पाएको ओलम्पिक कमिटीसँग निकट थिए। तर, जेनजीको आन्दोलनबाट सरकार ढलेपछि भने दुई खेल संघले खेलाडी संख्या पठाएका हुन्। दोस्रोपल्ट एनओसीले पत्र पठाएपछि यी संघले जबाफ दिएका हुन्। नेपालबाट एक सय ९५ महिला र दुई सय ३९ पुरुष खेलाडीको आगामी एसियन गेम्सका लागि दर्ता गरिएको उल्लेख छ।</p><p>एसियाली खेलकुद सन् २०२६ को सेप्टेम्बर २३ देखि अक्टोबर ८ सम्म हुँदै छ। त्यसका लागि राष्ट्रिय खेलकुद परिषद् (राखेप) ले लामो समयदेखि मिसन–२६ को नामबाट १० खेल समावेश गर्दै नियमित तयारी गराएको छ। अहिले भने बजेट अभावका कारण प्रशिक्षण रोकिएको छ।</p><p>आगामी एसियन गेम्समा नेपालबाट एथलेटिक्स, आर्चरी, ब्याडमिन्टन, बास्केटबल, बक्सिङ, ब्रेकिङ एन्ड डान्स स्पोटर््स, बेसबल तथा सफ्टबल, ¥याफ्टिङ एन्ड क्यनोइङ, कुराँश, क्रिकेट, साइक्लिङ, ईस्पोर्ट्स, गल्फ, हक्की, जुडो, कबड्डी, कराते, मोडर्न पेन्ट्राथलन, रग्बी, स्केटबोर्ड तथा स्केटिङ, स्पोटर््स क्लाइम्बिङ, स्क्वास, सफ्ट टेनिस, पौडी, टेनिस, टेबलटेनिस, भलिबल, भारोत्तोलन, कुस्ती, उसु, तेक्वान्दो र फुटबल खेल छन्।  </p>",
  "content_text": "सरकारी पक्षसँग विवादका बीच अन्तर्राष्ट्रिय मान्यता प्राप्त नेपाल ओलम्पिक कमिटी (एनओसी) ले आगामी एसियन गेम्सका लागि खेल र खेलाडी संख्या दर्ता गराएको छ। विधान संशोधन र निर्वाचनका विषयलाई लिएर नेपालमा हाल ओलम्पिक कमिटी द्वन्द्व र विवादमा फसेको छ। एउटा अन्तर्राष्ट्रिय मान्यता प्राप्त एनओसी र अर्को राष्ट्रिय मान्यता पाएको एनओसी समानान्तर रूपमा छन्। यो विवादका कारण जापानमा अर्को वर्ष हुने २०औं एसियन गेम्समा नेपालको सहभागिता अन्योलपूर्ण नै छ। यद्यपि, अन्तर्राष्ट्रिय मान्यता पाएको जीवनराम श्रेष्ठको कमिटीले बुधबार एक विज्ञप्ति जारी गर्दै आगामी एसियन गेम्सका लागि नेपालबाट ३२ खेलका चार सय ३४ खेलाडी दर्ता गरिएको जनाएको छ। उक्त एसियन गेम्सका लागि खेलाडीहरूको संख्या निर्धारण गर्ने अन्तिम मिति मंगलबार नै रहेकाले प्रक्रिया पूरा गरिएको महासचिव राजीव श्रेष्ठद्वारा जारी विज्ञप्तिमा उल्लेख छ। तर, नेपाली खेलकुदको कार्यकारी निकाय राष्ट्रिय खेलकुद परिषद् (राखेप) र युवा तथा खेलकुद मन्त्रालयसँगको सहकार्य र समन्वयबिना नै राजीव श्रेष्ठ महासचिव रहेको एनओसीले उक्त प्रक्रिया पूरा गरेको हो। एनओसीका महासचिव श्रेष्ठले खेल संघहरूसँग समन्वय गरेर खेल र खेलाडी संख्या निर्धारण गरेको बताए। ‘राखेपले समन्वय नगरेपछि हामीले संघहरूसँग समन्वय गरेका हौं। जुँगाको लडाइँमा खेलाडीहरूलाई खेल्नबाट वञ्चित गर्न हुँदैन । त्यसैले पनि संघसँग समन्वय गरेर हामीले खेल र खेलाडी संख्या निर्धारण गरेका हौं,’ महासचिव राजीव श्रेष्ठले उल्लेख गरे। यद्यपि, महासचिव श्रेष्ठले नेपाल एथलेटिक्स संघलाई पटकपटक आग्रह गरे पनि खेलाडी संख्या नपठाएको बताए। तर, एथलेटिक्स संघले सूची नपठाए पनि एनओसीले नै म्याराथनमा समान एक पुरुष र महिला खेलाडी दर्ता गराएको छ। यस विषयमा जानकारी लिन खोज्दा एथलेटिक्स संघका अध्यक्ष राजीव शाहले फोन उठाएनन्। एनओसीले यसअघि ३० खेल दर्ता गराएको थियो। त्यतिबेला एथलेटिक्ससँगै तेक्वान्दो र फुटबल खेल समावेश थिएनन्। विवादका कारण यी खेल संघ राष्ट्रिय मान्यता पाएको ओलम्पिक कमिटीसँग निकट थिए। तर, जेनजीको आन्दोलनबाट सरकार ढलेपछि भने दुई खेल संघले खेलाडी संख्या पठाएका हुन्। दोस्रोपल्ट एनओसीले पत्र पठाएपछि यी संघले जबाफ दिएका हुन्। नेपालबाट एक सय ९५ महिला र दुई सय ३९ पुरुष खेलाडीको आगामी एसियन गेम्सका लागि दर्ता गरिएको उल्लेख छ। एसियाली खेलकुद सन् २०२६ को सेप्टेम्बर २३ देखि अक्टोबर ८ सम्म हुँदै छ। त्यसका लागि राष्ट्रिय खेलकुद परिषद् (राखेप) ले लामो समयदेखि मिसन–२६ को नामबाट १० खेल समावेश गर्दै नियमित तयारी गराएको छ। अहिले भने बजेट अभावका कारण प्रशिक्षण रोकिएको छ। आगामी एसियन गेम्समा नेपालबाट एथलेटिक्स, आर्चरी, ब्याडमिन्टन, बास्केटबल, बक्सिङ, ब्रेकिङ एन्ड डान्स स्पोटर््स, बेसबल तथा सफ्टबल, ¥याफ्टिङ एन्ड क्यनोइङ, कुराँश, क्रिकेट, साइक्लिङ, ईस्पोर्ट्स, गल्फ, हक्की, जुडो, कबड्डी, कराते, मोडर्न पेन्ट्राथलन, रग्बी, स्केटबोर्ड तथा स्केटिङ, स्पोटर््स क्लाइम्बिङ, स्क्वास, सफ्ट टेनिस, पौडी, टेनिस, टेबलटेनिस, भलिबल, भारोत्तोलन, कुस्ती, उसु, तेक्वान्दो र फुटबल खेल छन्।",
  "fetched_at": "2025-09-18T02:47:25.569557Z",
  "id": "dca99c81a1293a5f6d1a42bf9051b8a9f6ea9af58bb08e983936ab09d7395ff8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758160664_dd%20nai%2080.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:52:01Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारी पक्षसँग विवादका बीच अन्तर्राष्ट्रिय मान्यता प्राप्त नेपाल ओलम्पिक कमिटी (एनओसी) ले आगामी एसियन गेम्सका लागि खेल र खेलाडी संख्या दर्ता गराएको छ।...",
  "tags": null,
  "title": "एसियन गेम्स २०२६: खेल र खेलाडी संख्या दर्ता",
  "url": "https://nagariknews.nagariknetwork.com/sports/asian-games-2026-registration-of-games-and-number-of-players-27-99.html",
  "version": 1
}