{
  "author": "भागवत भट्टराई :: Setopati",
  "content": "सरकारको खर्च कटौतीको निर्णयले कसलाई पार्दैछ प्रभाव?\n‘खर्च मात्रै होइन, पदमा पुगेका मानिसको अनावश्यक फूर्ति कम गर्न पनि आवश्यक थियो’\nभागवत भट्टराई\nकाठमाडौं, असोज ८\nआवश्यक क्षेत्रमा खर्चको जोहो गर्न र सार्वजनिक खर्चमा मितव्ययिता कायम गर्न भन्दै नेपाल सरकार (मन्त्रिपरिषद्) ले केही महत्वपूर्ण निर्णय गरेको छ।\nआयोजनाको पुनर्प्राथमिकीकरण र अनुत्पादक खर्च कटौती सम्बन्धी यो निर्णयले सरकारको पुँजीगत तथा चालु खर्च दुवैमा व्यापक सुधारको लक्ष्य राखिएको छ।\nअर्थमन्त्री रामेश्वर खनालको प्रस्तावमा गरिएको यो निर्णयबाट करिब एक खर्ब २० अर्ब रुपैयाँ बचत हुने अनुमान गरिएको छ, जसलाई राष्ट्रिय प्राथमिकताका क्षेत्रमा परिचालन गरिनेछ।\nयस निर्णयले सरकारी सेवा प्रवाहलाई अझ चुस्त बनाउनुका साथै वित्तीय अनुशासन कायम गर्न तर सरकारी स्रोतको दुरूपयोग रोक्न महत्त्वपूर्ण हुने दाबी अर्थका अधिकारीहरूको छ।\nयस निर्णयका सम्बन्धमा सरकारका एक पूर्वसचिवले भने, ‘खर्च मात्रै होइन, पदमा पुगेका मानिसको अनावश्यक फूर्ति कम गर्न पनि आवश्यक थियो।’\nयो भनाइले सरकारको कदम वित्तीय व्यवस्थापनमा मात्र सीमित नभई सरकारी निकाय र पदाधिकारीहरूको कार्यशैली र जीवनशैलीमा समेत परिवर्तन ल्याउने उद्देश्यले प्रेरित भएको स्पष्ट पार्दछ।\nस्वकीय सचिव कटौतीदेखि सरकारी टोलीको जम्बो विदेश भ्रमणलाई रोक्ने सम्मको काम गरेको छ।\nदलका नेताको पहुँचमा आयोजना राख्नेदेखि राजनीतिक कार्यकर्तालाई करारमा सरकारी जागिर दिनेसम्मका काम रोक्नेगरी निर्णय गरिएको छ।\nसरकारको यो निर्णयको सबैभन्दा ठूलो प्रभाव राजनीतिक पदाधिकारीको सुविधामा देखिएको छ।\nनिर्णय अनुसार, राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, सभामुख र राष्ट्रिय सभाका अध्यक्ष, प्रदेश प्रमुख, नेपाल सरकार तथा प्रदेश सरकारका मन्त्री बाहेक सांसद लगायत अन्य राजनीतिक पदाधिकारीको स्वकीय सचिवको सुविधा खारेज गर्ने व्यवस्था गरिएको छ।\nयसले राजनीतिक नियुक्तिका नाममा राज्यको ढुकुटीमा हुने अनावश्यक भारलाई कम गर्नेछ।\nयस्ता स्वकीय सचिवालयका कर्मचारीहरूका लागि मन्त्रालयमा कार्यकक्ष, सवारी साधन, वैदेशिक भ्रमण र अन्य भौतिक सुविधा उपलब्ध गराउन समेत रोक लगाइएको छ। मन्त्री र प्रदेश प्रमुखका स्वकीय सचिवालयमा पनि बढीमा तीन जना मात्र नियुक्ति गर्न सकिनेछ।\nयो निर्णयले जनताको करबाट उठाइएको रकमलाई जिम्मेवार ढंगले खर्च गर्नुपर्छ भन्ने सन्देश दिएको छ।\nसरकारले पुँजीगत खर्चमा पनि कडाइ गरेको छ। राष्ट्रिय प्राथमिकताका तथा क्रमागत आयोजनालाई निरन्तरता दिँदै कम महत्वका, पूर्वतयारी नभएका र दोहोरो प्रविष्टि भएका आयोजनाहरुको बजेट रोक्का गरिएको छ।\nयसका साथै, नेपाल सरकारबाट सञ्चालन हुने, नेपाल सरकारबाट वित्तीय हस्तान्तरण भएका प्रदेश वा स्थानीय तहबाट सञ्चालन हुने १० लाखभन्दा बढीका आयोजनाहरू उपभोक्ता समितिबाट कार्यान्वयन नगर्ने र नगराउने भनिएको छ।\nविगतमा उपभोक्ता समितिले ठेक्का लिएर निर्माण व्यवसायीलाई काम बेच्नेसम्मका प्रवृत्ति देखिएकोमा सरकारले १० लाख भन्दा बढी लागतका आयोजना नै उपभोक्ता समितिबाट नगराउने निर्णय गरेको हो।\nआयोजना टुक्र्याएर उपभोक्ता समितिबाट काम गराउन नपाइने भन्ने निर्णयले आयोजना कार्यान्वयनमा पारदर्शिता र गुणस्तर बढाउन सहयोग गर्ने अपेक्षा गरिएको छ। यो निर्णयले साना आयोजनामा हुने अनियमिततालाई पनि नियन्त्रण गर्नेछ।\nविभिन्न निकायको संगठन संरचनामा सुधार गरी अनावश्यक संरचना र दरबन्दी घटाउने निर्णय गरेको छ।\nभूमि समस्या समाधान आयोग खारेजी गर्ने, राष्ट्रिय अनुसन्धान विभागलाई गृह मन्त्रालय र राजस्व अनुसन्धान तथा सम्पत्ति शुद्धीकरण अनुसन्धान विभागलाई अर्थ मन्त्रालय मातहत ल्याउने निर्णय पनि यसैको अंश हो।\nसवारी साधन, मोबाइल र फर्निचर जस्ता सामानमा पुरानै प्रयोगलाई प्रोत्साहन गरिनेछ भने महँगा र विलासी सामग्री खरिदमा पनि रोक लगाइएको छ।\nसरकारी कार्यालयहरूले न्यूनतम आवश्यकताभन्दा बढी कोठा भएको घर भाडामा लिन नपाउने र सकेसम्म व्यापारिक क्षेत्र र प्रमुख मार्गहरूमा कार्यालय नराख्ने निर्णयले पनि खर्च घटाउन मद्दत पुग्नेछ।\nसरकारी खर्चमा मितव्ययिता ल्याउने प्रयास अन्तर्गत सरकारले जनतामा सिधा पैसा वा वस्तु वितरण गर्ने कार्यक्रमहरूलाई पनि रोकेको छ।\nनिर्णयमा भनिएको छ, ‘ग्यास, साइकल, स्वास्थ्य बीमा शुल्क, विद्युत महशुल भुक्तानी, ह्याण्डपम्प, साडी वितरण जस्ता वितरणमुखी कार्यक्रम सञ्चालन गर्न पाइने छैन।’\nयसले सामाजिक सुरक्षाका नाममा हुने अनुत्पादक खर्चलाई रोक्ने र लक्षित वर्गमा मात्र सेवा पुर्‍याउने नीतिलाई जोड दिएको छ।\nयी सबै निर्णयहरूले तत्काल खर्च कटौतीका साथै सरकारी निकायमा वित्तीय अनुशासन कायम गर्न र दीर्घकालमा एउटा कुशल तथा उत्तरदायी शासन प्रणालीको जग बसाउन सहयोग पुग्ने अनुमान गरिएको छ।\nयी निर्णयहरूको कार्यान्वयनमा देखिन सक्ने चुनौतीहरूलाई सम्बोधन गर्न र बेरुजु तथा राजस्व असुलीलाई प्रभावकारी बनाउन सम्बन्धित निकाय प्रमुखहरूको भूमिका महत्वपूर्ण हुनेछ।\nसरकारले लिएको यो कदमले यस आर्थिक वर्षमा मात्र नभई आगामी दिनमा पनि सार्वजनिक खर्चलाई व्यवस्थित र परिणाममुखी बनाउने दिशामा एउटा नयाँ सुरूआत गर्नेछ।\n#Nepal government spending cut\n#Nepal public expenditure reform\n#unproductive spending reduction Nepal\n#capital and recurrent expenditure Nepal\n#financial discipline Nepal\n#political perks cut Nepal\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१२:१३\nसिफारिस\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nजंगी अड्डामा जेन–जीका एक युवाले प्रधान सेनापतिलाई सोधे– तपाईंले कू गर्न खोज्नुभएको हो?\nअपहरणपछि हत्या गरिएका अभिषेककी आमाको 'इमो' मा आएको थियो फिरौतीको मेसेज\nअपहरणपछि मागिएको थियो ५ करोड फिरौती, बालक मृत भेटिएपछि आफन्तहरूसँग सोधपुछ\nप्रतिक्रिया दिनुहोस्\nथप\nबजार अर्थतन्त्र\nसरकारको खर्च कटौतीको निर्णयले कसलाई पार्दैछ प्रभाव?\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nभदौ २४ को तोडफोडमा भाटभटेनीको १० अर्ब ८५ करोड बढीको क्षति\nनिजी क्षेत्रलाई सुरक्षाको प्रत्याभूति चाहिएको छ: अध्यक्ष ढकाल\nआन्दोलन र तोडफोडका बीचमा पनि भदौमा भयो १ खर्ब ६३ अर्बको आयात\nघुस मागे अर्थ मन्त्रालयलाई सिधै खबर गर्न सकिने\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nसाहित्यपाटी\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "अर्थमन्त्री रामेश्वर खनालको प्रस्तावमा गरिएको यो निर्णयबाट करिब एक खर्ब २० अर्ब रुपैयाँ बचत हुने अनुमान गरिएको छ, जसलाई राष्ट्रिय प्राथमिकताका क्षेत्रमा परिचालन गरिनेछ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T06:49:34.491962Z",
  "id": "116c06b6f86965d0aa64e263b8d0f9a562ac2c6bcfa251bd1ca267a2da49f6c4",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "सरकारको खर्च कटौतीको निर्णयले कसलाई पार्दैछ प्रभाव?"
          ],
          [
            "og:url",
            "https://www.setopati.com/kinmel/economy/370156/"
          ],
          [
            "og:description",
            "अर्थमन्त्री रामेश्वर खनालको प्रस्तावमा गरिएको यो निर्णयबाट करिब एक खर्ब २० अर्ब रुपैयाँ बचत हुने अनुमान गरिएको छ, जसलाई राष्ट्रिय प्राथमिकताका क्षेत्रमा परिचालन गरिनेछ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/finance ministry1648800119.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "सरकारको खर्च कटौतीको निर्णयले कसलाई पार्दैछ प्रभाव?"
            ],
            [
              "og:url",
              "https://www.setopati.com/kinmel/economy/370156/"
            ],
            [
              "og:description",
              "अर्थमन्त्री रामेश्वर खनालको प्रस्तावमा गरिएको यो निर्णयबाट करिब एक खर्ब २० अर्ब रुपैयाँ बचत हुने अनुमान गरिएको छ, जसलाई राष्ट्रिय प्राथमिकताका क्षेत्रमा परिचालन गरिनेछ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/finance ministry1648800119.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T06:28:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/11/116c06b6f86965d0aa64e263b8d0f9a562ac2c6bcfa251bd1ca267a2da49f6c4.json",
  "title": "सरकारको खर्च कटौतीको निर्णयले कसलाई पार्दैछ प्रभाव?",
  "url": "https://www.setopati.com/kinmel/economy/370156",
  "version": 1
}