{
  "byline": "देश सञ्चार",
  "canonical_hash": "21060d4b0c5538f1bc6483061ae70a6c227393d33b805e8bb879e77859a1f313",
  "content_html": "<p>काठमाडौँ– दसैंको मुखमा देशभरका विभिन्न राजमार्गहरू अवरुद्ध भएपछि उर्जा, सहरी र भौतिक तथा यातायातमन्त्री कुलमान घिसिङले आकस्मिक बैठक बोलाएका छन्।</p>\n<p>सिंहबारबारस्थित मन्त्रालयमा शनिबार आकस्मि बैठक बसिरहेको छ। दसैंमा घर जाने यात्रुलाई यातायात कसरी सहज गराउने भन्ने विषयमा सडक विभाग, गृह मन्त्रालय, यातायात व्यवसायी महासंघ र मजदुरहरूसँग मन्त्री घिसिङले संयुक्त छलफल गरिरहेका छन्।</p>\n<p>केहीदिनको वर्षाले हालसम्म देशभरका सात राजमार्ग अवरुद्ध भएको छ। मुख्यतया नारायणगढ-मुग्लिन सडकखण्ड शुक्रबारदेखि बन्द हुँदा अझै पनि खुल्न सकेको छैन।</p>\n<p>ठाउँठाउँमा पहिरो गएको छ। ती पहिरो गएको ठाउँमा पनि सुख्खा पहिरो खस्दा बाटो खुलाउन नसकिएको प्रहरीले जानकारी गराएको छ।</p>",
  "content_text": "काठमाडौँ– दसैंको मुखमा देशभरका विभिन्न राजमार्गहरू अवरुद्ध भएपछि उर्जा, सहरी र भौतिक तथा यातायातमन्त्री कुलमान घिसिङले आकस्मिक बैठक बोलाएका छन्। सिंहबारबारस्थित मन्त्रालयमा शनिबार आकस्मि बैठक बसिरहेको छ। दसैंमा घर जाने यात्रुलाई यातायात कसरी सहज गराउने भन्ने विषयमा सडक विभाग, गृह मन्त्रालय, यातायात व्यवसायी महासंघ र मजदुरहरूसँग मन्त्री घिसिङले संयुक्त छलफल गरिरहेका छन्। केहीदिनको वर्षाले हालसम्म देशभरका सात राजमार्ग अवरुद्ध भएको छ। मुख्यतया नारायणगढ-मुग्लिन सडकखण्ड शुक्रबारदेखि बन्द हुँदा अझै पनि खुल्न सकेको छैन। ठाउँठाउँमा पहिरो गएको छ। ती पहिरो गएको ठाउँमा पनि सुख्खा पहिरो खस्दा बाटो खुलाउन नसकिएको प्रहरीले जानकारी गराएको छ।",
  "fetched_at": "2025-09-20T07:19:24.703630Z",
  "id": "f41053cc52a8554837d350e1340c271758073cc22e2aca2d33d3324088bb1047",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-20T07:16:35Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– दसैंको मुखमा देशभरका विभिन्न राजमार्गहरू अवरुद्ध भएपछि उर्जा, सहरी...",
  "tags": null,
  "title": "दसैंको मुखमा पहिरोले सडक अवरुद्ध गरेपछि कुलमान आकस्मिक बैठकमा",
  "url": "https://deshsanchar.com/2025/09/20/1096263/",
  "version": 1
}