{
  "byline": "नागरिक",
  "canonical_hash": "d8ec0907af37cc3a0f186f66f6420523a46192de8cfc6e085ced2f1495763ed8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754543885_tiger.jpg\" /></p><p>गाईको गहुँत बेचिने र यसको औषधीय गुणहरूको बारेमा तपाईंले प्रायः सुन्नुभएको होला। तर चीनको एउटा चिडियाखानाले बाघको पिसाब बेचिरहेको छ।</p><p>याआन प्रान्तको यो चिडियाखानाले बाघको पिसाबमा औषधीय गुणहरू भएको दाबी गरिरहेको छ। साथै, २५० मिलिलिटर बाघको पिसाबको बोतल ५० युआन अर्थात् लगभग छ सय रुपैयाँमा बिक्री भइरहेको छ।</p><p>यसको प्रयोग गर्ने तरिका बोतलको लेबलमा पनि लेखिएको हुन्छ। पिसाबलाई सेतो वाइनमा मिसाएर अदुवाको टुक्राको मद्दतले दुखेको ठाउँमा लगाउँदा यसले गठिया, मोच र मांसपेशी दुखाइबाट राहत दिने दाबी गरिएको छ।</p><p>चिडियाखानाले यसलाई पिउन पनि सिफारिस गर्छ। यदि एलर्जी छ भने यसको सेवन बन्द गर्नुपर्छ भनेर पनि भनिएको छ। चिडियाखानाका अनुसार बाघ बहादुरी र शक्तिको प्रतीक हो। चिनियाँ औषधिका केही पुस्तकहरूमा पनि बाघको उल्लेख गरिएको छ।</p>",
  "content_text": "गाईको गहुँत बेचिने र यसको औषधीय गुणहरूको बारेमा तपाईंले प्रायः सुन्नुभएको होला। तर चीनको एउटा चिडियाखानाले बाघको पिसाब बेचिरहेको छ। याआन प्रान्तको यो चिडियाखानाले बाघको पिसाबमा औषधीय गुणहरू भएको दाबी गरिरहेको छ। साथै, २५० मिलिलिटर बाघको पिसाबको बोतल ५० युआन अर्थात् लगभग छ सय रुपैयाँमा बिक्री भइरहेको छ। यसको प्रयोग गर्ने तरिका बोतलको लेबलमा पनि लेखिएको हुन्छ। पिसाबलाई सेतो वाइनमा मिसाएर अदुवाको टुक्राको मद्दतले दुखेको ठाउँमा लगाउँदा यसले गठिया, मोच र मांसपेशी दुखाइबाट राहत दिने दाबी गरिएको छ। चिडियाखानाले यसलाई पिउन पनि सिफारिस गर्छ। यदि एलर्जी छ भने यसको सेवन बन्द गर्नुपर्छ भनेर पनि भनिएको छ। चिडियाखानाका अनुसार बाघ बहादुरी र शक्तिको प्रतीक हो। चिनियाँ औषधिका केही पुस्तकहरूमा पनि बाघको उल्लेख गरिएको छ।",
  "fetched_at": "2025-09-15T15:41:26.895280Z",
  "id": "f4626f673a63f25f335813cc9c0a0c4f54a53e53f63b02a1fc43e98fe9597151",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754543885_tiger.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-07T05:18:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "गाईको गहुँत बेचिने र यसको औषधीय गुणहरूको बारेमा तपाईंले प्रायः सुन्नुभएको होला। तर चीनको एउटा चिडियाखानाले बाघको पिसाब बेचिरहेको छ।...",
  "tags": null,
  "title": "चीनमा बिक्री हुँदै छ बाघको पिसाब",
  "url": "https://nagariknews.nagariknetwork.com/others/tiger-urine-is-being-sold-in-china-67-91.html",
  "version": 1
}