{
  "byline": "महेश खत्री",
  "canonical_hash": "6efcad63170acdc765320f69602a009d401f65ebdb46e2808def0753600edbab",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758335940_head%20nai%2045.jpg\" /></p><p>राजनीति संविधानअनुसार चल्नुपर्छ कि संविधान राजनीतिअनुसार? यस प्रश्नले आज देशलाई दुई भागमा विभाजन गरेको छ। एकातिर संविधान छ - लेखिएको, अंकित र औपचारिक। अर्कातिर राजनीति छ - चलायमान र कहिलेकाहीं निर्दयी। जवाफ त्यस्तै संवेदनशील छ - संविधान कागज मात्र होइन तर त्यो कागजले साँचेका मान्छे र मान्यताले गर्दा जिउँदो हुन्छ। संविधानलाई मौलिक बनाइराख्न व्याख्या गर्नुपर्छ तर व्याख्या गरेर संविधानलाई निर्देशित गर्दा घातक हुने जोखिम पनि छ।</p><p><strong>मतदाता र मतदान</strong></p><p>निर्वाचन आयोगको तथ्यांक हेर्दा २०७९ (संघीय) निर्वाचनका मुख्य संकेत स्पष्ट छन् - दर्ता भएका मतदाताहरू करिब एक करोड ७९ लाख ८८ हजार पाँच सय ७० मध्ये जम्मा खसेको मत करिब ११.१२ मिलियन (६१.८ प्रतिशत) मात्र रह्यो। कम सहभागिताले लोकतन्त्रको वैधतालाई प्रश्नवाचक बनाउँछ। त्यसका साथै निर्वाचन आयोगले २०७९ सालको निर्वाचनमा ५.०६ प्रतिशत मत बदर भए। यस्तो उच्च बदर दरले लोकतन्त्रिक प्रक्रियाको शुद्धतालाई चुनौती दिन्छ।</p><p>प्रवासी/विदेशी नेपालीको मतदानको अधिकार</p><p>निर्वाचन आयोगका अनुसार २०८१ चैत्र ३१ सम्म नेपालमा योग्य मतदाताको संख्या १ करोड ८१ लाख ४८ हजार ६ सय ५४ पुगेको छ। यो आँकडाले सतही रूपमा ठुलो लोकतान्त्रिक सहभागिताको सम्भावना देखाए पनि वास्तविकता यति सरल छैन। देशको करिब ७.५ प्रतिशत जनसंख्या अर्थात् झन्डै २० लाखभन्दा बढी नेपाली विदेशमा रहँदा उनीहरूको मताधिकार अझै पनि व्यवहारमा निष्क्रिय छ।</p><p>२०७९ सालको संघीय निर्वाचनमा पनि उनीहरूको आवाज मतपेटिकासम्म पुगेको थिएन र आगामी निर्वाचनमा पनि त्यस्तै हुने संकेत प्रबल छ। नेपालको संविधानले सबै नागरिकलाई मताधिकार दिएको भए पनि व्यवहारमा विदेशमा बसेका लाखौं नेपाली प्रकाशित आदेश र वाचा हुँदाहुँदै पनि मतदान प्रक्रियाबाट बहिष्कृत छन्।</p><p>सर्वोच्च अदालतले २०१८ सालमा स्पष्ट निर्देशन दियो - सरकारलाई विदेशमा बस्ने नेपालीलाई मताधिकार सुनिश्चित गर्न कानुन बनाउनुहोस् भन्ने आदेश जारी गर्‍यो तर त्यो आदेश कार्यान्वयनमा रूपान्तरण हुन सकेको छैन, राजनीतिक इच्छाशक्ति र प्रशासनिक तयारी दुवै कम देखिन्छ। परिणामस्वरूप, विदेशमा रहेका श्रमिक, विद्यार्थी र एनआरएन समुदाय, जसलाई आर्थिक र सामाजिक दृष्टिले देशले धेरै आश्रय लिएको छ, तिनीहरूको मताधिकार कागजी छ तर व्यवहारमा अवहेलित छ।</p><p>विदेशमा रहेकाहरूले मत दिन नपाउनुले मात्र लोकतन्त्रलाई अपूर्ण बनाउँदैन, उनीहरूको आवाजलाई संसद्ले नीति–निर्माणबाट बाहिर राख्छ, जसले नीतिगत प्रतिनिधित्वमा ठुलो अन्तर ल्याउन सक्छ। धर्म, भाषा वा प्रदेश होइन, यहाँ कुरा नागरिकताको वास्तविक प्रयोगको हो। यसलाई बेवास्ता गर्नु असम्बन्धित होइन, केही राजनीतिक दलले प्रवासित मतदातालाई ‘भोट बैंक’ नठान्ने भएकाले यो मुद्दामा उदासीनता देखाएका हुन्। तर लोकतन्त्रमा भोट बैंकभन्दा महत्त्वपूर्ण कुरा लोकतन्त्रको समावेशिता हो। यदि हामीले देशका परिधिमा रहेका नागरिकलाई फर्काएर हेर्छौं भने राज्यले नै आफ्नो नीतिनिर्माणमा अपूर्णता स्वीकार गरेको ठहर्छ।</p><p>यसरी मताधिकार प्रयोग गर्ने वास्तविक औचित्य खुम्चँदा पुरानै पार्टीहरू जस्तै कांग्रेस, एमाले, माओवादी वा राप्रपा र पुरानै अनुहारहरू फेरि सत्तामा फर्कने सम्भावना उच्च रहन्छ । जसले नयाँ पुस्ताले खोजेको वैकल्पिक राजनीतिको आशा फेरि निराशामा बदलिने खतरा बोकेको छ।</p><p><strong>अनलाइन/इलेक्ट्रोनिक मतदान: सुनौलो बाटो कि जोखिमको खाडल?</strong></p><p>अनलाइन/इलेक्ट्रोनिक मतदानले प्रवासी मतदातालाई जोडेर लोकतन्त्रलाई फराकिलो बनाउने सम्भावना देखिन्छ। निर्वाचन आयोगका केही संवाद र आयोग प्रमुखका अभिव्यक्तिले यस दिशामा अध्ययन भइरहेको संकेत गर्छन्। तर अनलाइन/इलेक्ट्रोनिक मतदान तुरुन्तै लागु गर्ने विचारले धेरै प्राविधिक, वैधानिक र नैतिक चुनौती उब्जाउँछ।  </p><p>पहिलो चुनौती हो - साइबर सुरक्षा । कुनै अनलाइन/इलेक्ट्रोनिक मतदान प्रणालीले बाह्य आक्रमण, मालवेयर र इनसाइडर थ्रेट जस्ता जोखिमहरूको सामना गर्नुपर्छ। यही कारणले विश्वका थोरै देशहरू (जस्तै एस्टोनिया) बाहेक पूर्णरूपमा अनलाइन सिस्टम अपनाउन अग्रसर भए पनि निरन्तर सुरक्षा बहस चलिरहेको छ।</p><p>दोस्रो चुनौती हो -विश्वसनीयता र पहुँच। ग्रामीण इन्टरनेट पहुँच र डिजिटल साक्षरतामा ठुला खाडल छन्। जसले अनलाइन मतदानलाई सबैलाई समेट्ने राष्ट्रिय विकल्प बनाउँदैन। तेस्रो चुनौती हो  -कानुनी आधार। संवैधानिक र चुनावसम्बन्धी कानुनहरूले स्पष्ट प्रावधान नबनाएकाले अनलाइन मतदान लागु गर्नुअघि कडा कानुनी र प्रक्रियागत तयारी आवश्यक छ। त्यसैले पाइलट परियोजना, स्वतन्त्र सुरक्षा अडिट र व्यापक जनआधार निर्माण नगरी कुनै पनि डिजिटल प्रयोग असफल हुनसक्छ।</p><p><strong>राजनीतिक भूगोल</strong></p><p>जेन–जीको आन्दोलनले करिब ६५ निर्वाचन क्षेत्रमा प्रत्यक्ष प्रभाव पारेको देखिन्छ, जसमा ६ महानगर, ११ उपमहानगर र केही नगरपालिकाहरू रहेका छन्। यी क्षेत्रमा युवा मतदाताको असन्तोष, नयाँ राजनीतिक विकल्पप्रतिको आकर्षण र पुराना दलहरूप्रति बढ्दो अविश्वास स्पष्ट छ तर त्यहाँ पनि कुनै एउटै पार्टीमा मतहरू ठोस रूपमा केन्द्रित हुने सम्भावना देखिँदैन, बरु विभिन्न पार्टीसँग विभाजित हुने संकेत देखिन्छ।</p><p>अझ नयाँनयाँ दलको प्रवेशले यो विभाजनलाई झन् गहिरो बनाउन सक्छ। यी क्षेत्रमा राजनीतिक नतिजा अस्थिर सरकार निर्माणतर्फ मोडिने सम्भावना देखिन्छ, जसले लोकतन्त्रलाई नयाँ अनुहार त दिन सक्छ तर शासनमा स्थायित्व ल्याउने चुनौतीलाई झन् जटिल बनाउँछ।</p><p>त्यसैबिच बाँकी एक सय निर्वाचन क्षेत्रमा पुराना दलको प्रभाव बलियो देखिन्छ। यी ठाउँमा मतदाता अझै परम्परागत राजनीतिक शासकहरूकै पक्षमा जाने सम्भावना प्रबल छ। तर त्यहाँका नागरिकमा पनि जेन–जीको क्रान्तिकारी चेतना वा नयाँ राजनीतिक विकल्पप्रति आकर्षणको बिउ छ।</p><p>सहरी क्षेत्रमा मतदाताहरू एकजुट देखिन सक्छन् तर गाउँमा मत बाँडफाँड अझै असमान र मिश्रित रहन सक्छ। यसले कुल संसद्मा मिश्रित परिणाम ल्याउनेछ। नयाँ अनुहारले आफ्नो ठाउँ पाउन सक्छ तर पुराना गठबन्धनहरूले पनि आफ्नो दीर्घकालीन स्थायित्व कायम राख्न सक्नेछन्।</p><p><strong>हालैको आन्दोलन पनि छायामा पर्ने त होइन?</strong></p><p>गत दुई वर्षमा देशले भोगेका विभेद, अवमूल्यन र असन्तुष्टिको शृंखलाले जेन–जीमा गहिरो क्रोध पैदा गरेको देखिन्छ। इपिएस/विदेश रोजगारी विवाद, राजावादी आन्दोलन र देशका विभिन्न भागका धार्मिक द्वन्द्व, यी सबैले सामूहिक मनोविज्ञानमा गहिरो प्रभाव पारेका छन्। ती पुराना आन्दोलनहरू समयसँगै क्रमशः घटेजस्तो देखिए पनि, यसपटक उठेको जेन–जी विद्रोह पुरानो नियतिमा नझर्नु आवश्यक छ। ऐतिहासिक शिक्षा र सामाजिक चेतनाले चेतावनी दिन्छ कि आन्दोलनको अनुभवलाई सम्मान र विश्लेषणसहित समेट्नु लोकतन्त्र र स्थायित्व दुवैका लागि अपरिहार्य छ।</p><p><strong>प्रत्यक्ष निर्वाचित प्रधानमन्त्री: लोकप्रियताको आकर्षण कि स्थिरतामाथि खतरा?</strong></p><p>नेपालमा समय समयमा प्रत्यक्ष निर्वाचित कार्यकारीको माग उठ्ने गरेको छ। सतही रूपमा हेर्दा यो व्यवस्था ‘जनताको सिधा अधिकार’जस्तो देखिन्छ, मानौं जनता आफैंले लोकप्रिय अनुहार रोज्छन् र देश स्थिर हुन्छ तर गहिरो विश्लेषण गर्दा यो चाहना वास्तवमा आकर्षणको नारा हो।</p><p>नेपालजस्तो जटिल सामाजिक–सांस्कृतिक र भौगोलिक विविधता भएको मुलुकमा प्रत्यक्ष निर्वाचित प्रधानमन्त्री हुँदा देश चलाउनेभन्दा बढी सामाजिक सञ्जाल कसरी चलाउने भन्नेमा जोड हुन सक्छ। जनलहर सिर्जना गर्ने, भावनात्मक नाराबाजी गर्ने वा संवेदनशील विषय अगाडि बढाउने नेता सत्तामा पुग्ने सम्भावना हुन्छ।</p><p>मुलुक चलाउनु केवल लोकप्रिय अनुहार देखाउनु होइन। विदेश नीति, रक्षा नीति, संघीय संरचना, कूटनीतिक सन्तुलनजस्ता विषय गहिरा, जटिल र दीर्घकालीन हुन्छन्। लोकप्रिय अनुहार मात्रले यी चुनौती समाधान गर्न सक्दैन</p><p> त्यसैगरी, नेपालमा अहिले नै प्रत्यक्ष निर्वाचित प्रधानमन्त्रीको व्यवस्था आयो भने मतदाताहरूको फरक फरक चाहनाले देश अझ विभाजनतर्फ धकेलिन सक्छ। यसरी प्रत्यक्ष निर्वाचित प्रधानमन्त्री भन्ने मागलाई अहिले ‘शान्ति र स्थिरताभन्दा बढी, लोकप्रियताको राजनीति’का रूपमा बुझ्नुपर्छ। अहिलेको सन्दर्भमा संविधानलाई हल्लाएर होइन, चुनावपछि संसद्मार्फत संशोधन र सुधार गरेर अघि बढ्नु नै नेपालको हितमा हुनेछ।</p><p><strong>सुधारका नीतिगत प्रस्तावहरू</strong></p><p>अब व्यावहारिक प्रस्तावमा जाँदा यसप्रकार कदमहरू सुझाउँछु–</p><p>– प्रवासी मतदाता सूची र बहिर्गमन लागु गर्ने कानुन अगाडि बढाउनुपर्छ। सर्वोच्चको सन् २०१८ को आदेश कार्यान्वयन गरौं। आयोग र विदेश मन्त्रालयले संयुक्त कार्यदल बनाएर चुनाव गरौं।</p><p>– अनलाइन मतदानका लागि चरणबद्ध पाइलट गर्नुपर्छ। पहिला दूतावासमा सीमित ई-बुलेटिन, त्यसपछि दक्षिण एसियाका मित्र राष्ट्रहरूसँग प्रयोगात्मक सहकार्य, पूर्ण राष्ट्रिय परिवर्तनभन्दा पहिल साइबर–सुरक्षा अडिट गर्नुपर्छ। एस्टोनियाको अनुभवले सिकाउँछ कि प्रविधि उपयोगी छ तर सुरक्षा र पारदर्शितामा निरन्तर परीक्षण चाहिन्छ।</p><p>– ‘राइट टु रिजेक्ट/राइट टु रिकल’ को कानुनी रूपान्तरण - सर्वोच्च अदालतले सन् २०१४ मा दिएको वहिष्कार सम्बन्धी निर्देशनको कार्यान्वयन र प्रतिनिधि हटाउने प्रक्रियासम्बन्धी अधिकारको प्रावधान गर्नुपर्छ। दुवै कदमले राजनीतिक जवाफदेहिता बढाउँछ र मतदाताको असन्तोषलाई संस्थागत गर्छ।</p><p>- मतदाता शिक्षा र पहुँच सुधार - मतदाता सहभागिता नियमले होइन, चेतनाले बढ्छ। स्कुल/कलेज तहमा नागरिक शिक्षालाई अनिवार्य रूपमा पढाउनुपर्छ। निर्वाचन आयोगलाई प्राविधिक र सामाजिक अभियानमा लगाउनुपर्ने देखिन्छ।</p><p><strong>संकटमा अवसर कि अवसरमा संकट?</strong></p><p>फागुन २१ को चुनाव केवल प्रतिस्पर्धाको मञ्च होइन, राष्ट्रिय परिक्षा हो। हामीले समावेशी, पारदर्शी र प्रतिनिधिमूलक लोकतन्त्र बनाउनुपर्ने छ। यसअनुरूप अगाडि बढिएन भने पुरानै निराशा र अपरिवर्तित गठबन्धनको चक्र दोहोरिन्छ।</p><p>यदि हामीले प्रवासीको मताधिकारलाई कदर गरेनौं, मत असन्तुष्टि व्यक्त गर्ने ठाउँ दिएनौं, इलेक्ट्रोनिक मतदानलाई बिनापरीक्षण लागु गर्‍यौं र युवा आवाजलाई दबायौं भने लोकतन्त्र केवल शब्दमा मात्र सीमित रहनेछ। हामी संवैधानिक सीमाभित्र रहेर साहसिक र वैज्ञानिक सुधारसाथ अगाडि बढ्यौं भने यही फागुनमा नयाँ अध्यायको जन्म हुनेछ।</p><p>अन्ततः संविधान र राजनीतिबिचको यो नाच सन्तुलित रहेसम्म हामीले ‘देशको हित’ र ‘जनताको आवाज’ दुवै जोगाउन सक्छौं। विद्रोहको घाँटी थिचेर होइन, मागलाई कानुनी र संस्थागत रूपमा समाहित गरेर अवतरण सुरक्षित बनाउनुपर्छ।</p>",
  "content_text": "राजनीति संविधानअनुसार चल्नुपर्छ कि संविधान राजनीतिअनुसार? यस प्रश्नले आज देशलाई दुई भागमा विभाजन गरेको छ। एकातिर संविधान छ - लेखिएको, अंकित र औपचारिक। अर्कातिर राजनीति छ - चलायमान र कहिलेकाहीं निर्दयी। जवाफ त्यस्तै संवेदनशील छ - संविधान कागज मात्र होइन तर त्यो कागजले साँचेका मान्छे र मान्यताले गर्दा जिउँदो हुन्छ। संविधानलाई मौलिक बनाइराख्न व्याख्या गर्नुपर्छ तर व्याख्या गरेर संविधानलाई निर्देशित गर्दा घातक हुने जोखिम पनि छ। मतदाता र मतदान निर्वाचन आयोगको तथ्यांक हेर्दा २०७९ (संघीय) निर्वाचनका मुख्य संकेत स्पष्ट छन् - दर्ता भएका मतदाताहरू करिब एक करोड ७९ लाख ८८ हजार पाँच सय ७० मध्ये जम्मा खसेको मत करिब ११.१२ मिलियन (६१.८ प्रतिशत) मात्र रह्यो। कम सहभागिताले लोकतन्त्रको वैधतालाई प्रश्नवाचक बनाउँछ। त्यसका साथै निर्वाचन आयोगले २०७९ सालको निर्वाचनमा ५.०६ प्रतिशत मत बदर भए। यस्तो उच्च बदर दरले लोकतन्त्रिक प्रक्रियाको शुद्धतालाई चुनौती दिन्छ। प्रवासी/विदेशी नेपालीको मतदानको अधिकार निर्वाचन आयोगका अनुसार २०८१ चैत्र ३१ सम्म नेपालमा योग्य मतदाताको संख्या १ करोड ८१ लाख ४८ हजार ६ सय ५४ पुगेको छ। यो आँकडाले सतही रूपमा ठुलो लोकतान्त्रिक सहभागिताको सम्भावना देखाए पनि वास्तविकता यति सरल छैन। देशको करिब ७.५ प्रतिशत जनसंख्या अर्थात् झन्डै २० लाखभन्दा बढी नेपाली विदेशमा रहँदा उनीहरूको मताधिकार अझै पनि व्यवहारमा निष्क्रिय छ। २०७९ सालको संघीय निर्वाचनमा पनि उनीहरूको आवाज मतपेटिकासम्म पुगेको थिएन र आगामी निर्वाचनमा पनि त्यस्तै हुने संकेत प्रबल छ। नेपालको संविधानले सबै नागरिकलाई मताधिकार दिएको भए पनि व्यवहारमा विदेशमा बसेका लाखौं नेपाली प्रकाशित आदेश र वाचा हुँदाहुँदै पनि मतदान प्रक्रियाबाट बहिष्कृत छन्। सर्वोच्च अदालतले २०१८ सालमा स्पष्ट निर्देशन दियो - सरकारलाई विदेशमा बस्ने नेपालीलाई मताधिकार सुनिश्चित गर्न कानुन बनाउनुहोस् भन्ने आदेश जारी गर्‍यो तर त्यो आदेश कार्यान्वयनमा रूपान्तरण हुन सकेको छैन, राजनीतिक इच्छाशक्ति र प्रशासनिक तयारी दुवै कम देखिन्छ। परिणामस्वरूप, विदेशमा रहेका श्रमिक, विद्यार्थी र एनआरएन समुदाय, जसलाई आर्थिक र सामाजिक दृष्टिले देशले धेरै आश्रय लिएको छ, तिनीहरूको मताधिकार कागजी छ तर व्यवहारमा अवहेलित छ। विदेशमा रहेकाहरूले मत दिन नपाउनुले मात्र लोकतन्त्रलाई अपूर्ण बनाउँदैन, उनीहरूको आवाजलाई संसद्ले नीति–निर्माणबाट बाहिर राख्छ, जसले नीतिगत प्रतिनिधित्वमा ठुलो अन्तर ल्याउन सक्छ। धर्म, भाषा वा प्रदेश होइन, यहाँ कुरा नागरिकताको वास्तविक प्रयोगको हो। यसलाई बेवास्ता गर्नु असम्बन्धित होइन, केही राजनीतिक दलले प्रवासित मतदातालाई ‘भोट बैंक’ नठान्ने भएकाले यो मुद्दामा उदासीनता देखाएका हुन्। तर लोकतन्त्रमा भोट बैंकभन्दा महत्त्वपूर्ण कुरा लोकतन्त्रको समावेशिता हो। यदि हामीले देशका परिधिमा रहेका नागरिकलाई फर्काएर हेर्छौं भने राज्यले नै आफ्नो नीतिनिर्माणमा अपूर्णता स्वीकार गरेको ठहर्छ। यसरी मताधिकार प्रयोग गर्ने वास्तविक औचित्य खुम्चँदा पुरानै पार्टीहरू जस्तै कांग्रेस, एमाले, माओवादी वा राप्रपा र पुरानै अनुहारहरू फेरि सत्तामा फर्कने सम्भावना उच्च रहन्छ । जसले नयाँ पुस्ताले खोजेको वैकल्पिक राजनीतिको आशा फेरि निराशामा बदलिने खतरा बोकेको छ। अनलाइन/इलेक्ट्रोनिक मतदान: सुनौलो बाटो कि जोखिमको खाडल? अनलाइन/इलेक्ट्रोनिक मतदानले प्रवासी मतदातालाई जोडेर लोकतन्त्रलाई फराकिलो बनाउने सम्भावना देखिन्छ। निर्वाचन आयोगका केही संवाद र आयोग प्रमुखका अभिव्यक्तिले यस दिशामा अध्ययन भइरहेको संकेत गर्छन्। तर अनलाइन/इलेक्ट्रोनिक मतदान तुरुन्तै लागु गर्ने विचारले धेरै प्राविधिक, वैधानिक र नैतिक चुनौती उब्जाउँछ। पहिलो चुनौती हो - साइबर सुरक्षा । कुनै अनलाइन/इलेक्ट्रोनिक मतदान प्रणालीले बाह्य आक्रमण, मालवेयर र इनसाइडर थ्रेट जस्ता जोखिमहरूको सामना गर्नुपर्छ। यही कारणले विश्वका थोरै देशहरू (जस्तै एस्टोनिया) बाहेक पूर्णरूपमा अनलाइन सिस्टम अपनाउन अग्रसर भए पनि निरन्तर सुरक्षा बहस चलिरहेको छ। दोस्रो चुनौती हो -विश्वसनीयता र पहुँच। ग्रामीण इन्टरनेट पहुँच र डिजिटल साक्षरतामा ठुला खाडल छन्। जसले अनलाइन मतदानलाई सबैलाई समेट्ने राष्ट्रिय विकल्प बनाउँदैन। तेस्रो चुनौती हो -कानुनी आधार। संवैधानिक र चुनावसम्बन्धी कानुनहरूले स्पष्ट प्रावधान नबनाएकाले अनलाइन मतदान लागु गर्नुअघि कडा कानुनी र प्रक्रियागत तयारी आवश्यक छ। त्यसैले पाइलट परियोजना, स्वतन्त्र सुरक्षा अडिट र व्यापक जनआधार निर्माण नगरी कुनै पनि डिजिटल प्रयोग असफल हुनसक्छ। राजनीतिक भूगोल जेन–जीको आन्दोलनले करिब ६५ निर्वाचन क्षेत्रमा प्रत्यक्ष प्रभाव पारेको देखिन्छ, जसमा ६ महानगर, ११ उपमहानगर र केही नगरपालिकाहरू रहेका छन्। यी क्षेत्रमा युवा मतदाताको असन्तोष, नयाँ राजनीतिक विकल्पप्रतिको आकर्षण र पुराना दलहरूप्रति बढ्दो अविश्वास स्पष्ट छ तर त्यहाँ पनि कुनै एउटै पार्टीमा मतहरू ठोस रूपमा केन्द्रित हुने सम्भावना देखिँदैन, बरु विभिन्न पार्टीसँग विभाजित हुने संकेत देखिन्छ। अझ नयाँनयाँ दलको प्रवेशले यो विभाजनलाई झन् गहिरो बनाउन सक्छ। यी क्षेत्रमा राजनीतिक नतिजा अस्थिर सरकार निर्माणतर्फ मोडिने सम्भावना देखिन्छ, जसले लोकतन्त्रलाई नयाँ अनुहार त दिन सक्छ तर शासनमा स्थायित्व ल्याउने चुनौतीलाई झन् जटिल बनाउँछ। त्यसैबिच बाँकी एक सय निर्वाचन क्षेत्रमा पुराना दलको प्रभाव बलियो देखिन्छ। यी ठाउँमा मतदाता अझै परम्परागत राजनीतिक शासकहरूकै पक्षमा जाने सम्भावना प्रबल छ। तर त्यहाँका नागरिकमा पनि जेन–जीको क्रान्तिकारी चेतना वा नयाँ राजनीतिक विकल्पप्रति आकर्षणको बिउ छ। सहरी क्षेत्रमा मतदाताहरू एकजुट देखिन सक्छन् तर गाउँमा मत बाँडफाँड अझै असमान र मिश्रित रहन सक्छ। यसले कुल संसद्मा मिश्रित परिणाम ल्याउनेछ। नयाँ अनुहारले आफ्नो ठाउँ पाउन सक्छ तर पुराना गठबन्धनहरूले पनि आफ्नो दीर्घकालीन स्थायित्व कायम राख्न सक्नेछन्। हालैको आन्दोलन पनि छायामा पर्ने त होइन? गत दुई वर्षमा देशले भोगेका विभेद, अवमूल्यन र असन्तुष्टिको शृंखलाले जेन–जीमा गहिरो क्रोध पैदा गरेको देखिन्छ। इपिएस/विदेश रोजगारी विवाद, राजावादी आन्दोलन र देशका विभिन्न भागका धार्मिक द्वन्द्व, यी सबैले सामूहिक मनोविज्ञानमा गहिरो प्रभाव पारेका छन्। ती पुराना आन्दोलनहरू समयसँगै क्रमशः घटेजस्तो देखिए पनि, यसपटक उठेको जेन–जी विद्रोह पुरानो नियतिमा नझर्नु आवश्यक छ। ऐतिहासिक शिक्षा र सामाजिक चेतनाले चेतावनी दिन्छ कि आन्दोलनको अनुभवलाई सम्मान र विश्लेषणसहित समेट्नु लोकतन्त्र र स्थायित्व दुवैका लागि अपरिहार्य छ। प्रत्यक्ष निर्वाचित प्रधानमन्त्री: लोकप्रियताको आकर्षण कि स्थिरतामाथि खतरा? नेपालमा समय समयमा प्रत्यक्ष निर्वाचित कार्यकारीको माग उठ्ने गरेको छ। सतही रूपमा हेर्दा यो व्यवस्था ‘जनताको सिधा अधिकार’जस्तो देखिन्छ, मानौं जनता आफैंले लोकप्रिय अनुहार रोज्छन् र देश स्थिर हुन्छ तर गहिरो विश्लेषण गर्दा यो चाहना वास्तवमा आकर्षणको नारा हो। नेपालजस्तो जटिल सामाजिक–सांस्कृतिक र भौगोलिक विविधता भएको मुलुकमा प्रत्यक्ष निर्वाचित प्रधानमन्त्री हुँदा देश चलाउनेभन्दा बढी सामाजिक सञ्जाल कसरी चलाउने भन्नेमा जोड हुन सक्छ। जनलहर सिर्जना गर्ने, भावनात्मक नाराबाजी गर्ने वा संवेदनशील विषय अगाडि बढाउने नेता सत्तामा पुग्ने सम्भावना हुन्छ। मुलुक चलाउनु केवल लोकप्रिय अनुहार देखाउनु होइन। विदेश नीति, रक्षा नीति, संघीय संरचना, कूटनीतिक सन्तुलनजस्ता विषय गहिरा, जटिल र दीर्घकालीन हुन्छन्। लोकप्रिय अनुहार मात्रले यी चुनौती समाधान गर्न सक्दैन त्यसैगरी, नेपालमा अहिले नै प्रत्यक्ष निर्वाचित प्रधानमन्त्रीको व्यवस्था आयो भने मतदाताहरूको फरक फरक चाहनाले देश अझ विभाजनतर्फ धकेलिन सक्छ। यसरी प्रत्यक्ष निर्वाचित प्रधानमन्त्री भन्ने मागलाई अहिले ‘शान्ति र स्थिरताभन्दा बढी, लोकप्रियताको राजनीति’का रूपमा बुझ्नुपर्छ। अहिलेको सन्दर्भमा संविधानलाई हल्लाएर होइन, चुनावपछि संसद्मार्फत संशोधन र सुधार गरेर अघि बढ्नु नै नेपालको हितमा हुनेछ। सुधारका नीतिगत प्रस्तावहरू अब व्यावहारिक प्रस्तावमा जाँदा यसप्रकार कदमहरू सुझाउँछु– – प्रवासी मतदाता सूची र बहिर्गमन लागु गर्ने कानुन अगाडि बढाउनुपर्छ। सर्वोच्चको सन् २०१८ को आदेश कार्यान्वयन गरौं। आयोग र विदेश मन्त्रालयले संयुक्त कार्यदल बनाएर चुनाव गरौं। – अनलाइन मतदानका लागि चरणबद्ध पाइलट गर्नुपर्छ। पहिला दूतावासमा सीमित ई-बुलेटिन, त्यसपछि दक्षिण एसियाका मित्र राष्ट्रहरूसँग प्रयोगात्मक सहकार्य, पूर्ण राष्ट्रिय परिवर्तनभन्दा पहिल साइबर–सुरक्षा अडिट गर्नुपर्छ। एस्टोनियाको अनुभवले सिकाउँछ कि प्रविधि उपयोगी छ तर सुरक्षा र पारदर्शितामा निरन्तर परीक्षण चाहिन्छ। – ‘राइट टु रिजेक्ट/राइट टु रिकल’ को कानुनी रूपान्तरण - सर्वोच्च अदालतले सन् २०१४ मा दिएको वहिष्कार सम्बन्धी निर्देशनको कार्यान्वयन र प्रतिनिधि हटाउने प्रक्रियासम्बन्धी अधिकारको प्रावधान गर्नुपर्छ। दुवै कदमले राजनीतिक जवाफदेहिता बढाउँछ र मतदाताको असन्तोषलाई संस्थागत गर्छ। - मतदाता शिक्षा र पहुँच सुधार - मतदाता सहभागिता नियमले होइन, चेतनाले बढ्छ। स्कुल/कलेज तहमा नागरिक शिक्षालाई अनिवार्य रूपमा पढाउनुपर्छ। निर्वाचन आयोगलाई प्राविधिक र सामाजिक अभियानमा लगाउनुपर्ने देखिन्छ। संकटमा अवसर कि अवसरमा संकट? फागुन २१ को चुनाव केवल प्रतिस्पर्धाको मञ्च होइन, राष्ट्रिय परिक्षा हो। हामीले समावेशी, पारदर्शी र प्रतिनिधिमूलक लोकतन्त्र बनाउनुपर्ने छ। यसअनुरूप अगाडि बढिएन भने पुरानै निराशा र अपरिवर्तित गठबन्धनको चक्र दोहोरिन्छ। यदि हामीले प्रवासीको मताधिकारलाई कदर गरेनौं, मत असन्तुष्टि व्यक्त गर्ने ठाउँ दिएनौं, इलेक्ट्रोनिक मतदानलाई बिनापरीक्षण लागु गर्‍यौं र युवा आवाजलाई दबायौं भने लोकतन्त्र केवल शब्दमा मात्र सीमित रहनेछ। हामी संवैधानिक सीमाभित्र रहेर साहसिक र वैज्ञानिक सुधारसाथ अगाडि बढ्यौं भने यही फागुनमा नयाँ अध्यायको जन्म हुनेछ। अन्ततः संविधान र राजनीतिबिचको यो नाच सन्तुलित रहेसम्म हामीले ‘देशको हित’ र ‘जनताको आवाज’ दुवै जोगाउन सक्छौं। विद्रोहको घाँटी थिचेर होइन, मागलाई कानुनी र संस्थागत रूपमा समाहित गरेर अवतरण सुरक्षित बनाउनुपर्छ।",
  "fetched_at": "2025-09-20T03:18:34.161859Z",
  "id": "f47bbddd460e8081626882da118127dadf88b2b77362afaa6a3731a66a3dfef3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758335940_head%20nai%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T02:34:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालको संविधानले सबै नागरिकलाई मताधिकार दिएको भए पनि व्यवहारमा विदेशमा बसेका लाखौं नेपाली प्रकाशित आदेश र वाचा हुँदाहुँदै पनि मतदान प्रक्रियाबाट बहिष्कृत छन्।...",
  "tags": null,
  "title": "संविधानको चक्रव्यूह: लोकतन्त्र र स्थिरताको संघर्ष",
  "url": "https://nagariknews.nagariknetwork.com/arts/the-maze-of-the-constitution-the-struggle-between-democracy-and-stability-82-23.html",
  "version": 1
}