{
  "byline": "अनिल मल्ल ठकुरी",
  "canonical_hash": "3337b78766f097b2ce3d8a71234ad1673fb4c20ae69d5f1df861d4a06e58dfe0",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757897709_viv%2045.jpg\" /></p><p>नेपाली किशोर टोली आयोजक श्रीलंकाविरुद्ध जित निकाल्दै साफ यु–१७ च्याम्पियनसिपमा सुखद सुरुआत गर्ने लक्ष्यसहित मैदानमा उत्रँदै छ।</p><p>सात राष्ट्रको चुनौती रहने यो उमेरसमूहको साफ च्याम्पियनसिप सोमबारदेखि कोलम्बोमा सुरु हुँदै छ। राजधानी कोलम्बोस्थित रेसकोर्समा नेपाल श्रीलंकामाथि जित निकाल्दै सुखद सुरुआत गर्ने लक्ष्यमा हुनेछ। नेपाल र श्रीलंका समूह ‘ए’ का टोली हुन्। यस समूहमा गत संस्करणको उपविजेता बंगलादेश पनि छ।</p><p>नेपाल र श्रीलंकाका लागि दोस्रो चरणमा पुग्न पहिलो खेल महत्त्वपूर्ण हुनेछ। उमेरसमूहका फुटबलमा बंगलादेशले पछिल्ला समय राम्रो प्रदर्शन गर्ने गरेको छ। गत संस्करणको उपविजेता बंगलादेशलाई यो समूहमा बलियो प्रतिद्वन्द्वीका रूपमा पनि हेरिएको छ। समूहमा दोस्रो भएर सेमिफाइनलमा पुग्ने कम्तीमा एक खेल जित्नुपर्नेछ। त्यसैले नेपाल र श्रीलंका दुवै टोली पहिलो खेल जित्दै सुखद सुरुआत गर्न चाहन्छन्।</p><p>यद्यपि, नेपाली किशोर टोलीका कप्तान प्रशान्त मोक्तानले भने दुवै टोलीलाई समान स्तरमा हेरेको उल्लेख गरे। प्रतिद्वन्द्वीलाई सहज रूपमा नलिई खेल्ने उनी बताउँछन्। स्वर्ण पदक जित्ने लक्ष्यसहित खेल्ने उनको भनाइ छ। ‘दुवै टोली बलिया नै छन्। त्यहीअनुरूप हामीले पनि तयारी गरेका छौं। स्वर्ण पदक जित्ने लक्ष्यसहित मैदानमा प्रदर्शन गर्नेछौं,’ कप्तान प्रशान्तले भनेका छन्। यो उमेर समूहमा यो तेस्रो संस्करण हो। सन् २०२२ मा श्रीलंकामा नै आयोजना हुँदा नेपाल उपविजेता भएको थियो। दक्षिण एसियाली फुटबल फेडेरेसन (साफ) ले सन् २०११ देखि हरेक वर्ष फरकफरक उमेरसमूह (यु–१६, यु–१५ र यु–१७) साफ आयोजना गर्ने गरेको छ।</p><p>गत वर्ष भने भुटानमा यु–१७ साफ नै भएको थियो। जहाँ नेपाली किशोर टोलीको प्रदर्शन निकै खराब रह्यो। सात राष्ट्रले प्रतिस्पर्धा गरेको च्याम्पियनसिपमा सेमिफाइनल पार गर्न सकेन। भारतसँग सेमिफाइनलमा ४–२ ले पराजित हुन पुग्यो। यसपल्ट भने सुखद नतिजा ल्याउने लक्ष्यका साथ नेपाली टोली श्रीलंकामा पुगेको छ। श्रीलंकामा साफ हुने भएकाले त्यहाँको मौसमसँग मिल्ने गरी नेपाली युवा टोलीले मोरङमा अभ्यास गरेको थियो। यसले खेलमा मद्दत पुग्ने नेपालका कप्तान प्रशान्तको विश्वास छ। ‘तयारीका लागि लामो समय पायौं। हामीले मोरङमा प्रशिक्षण गर्‍यौं र तयारी प्रभावकारी पनि रह्यो। मोरङ र श्रीलंकाको मौसम उस्तै रहेछ। त्यसैले खेलमा मद्दत मिल्नेछ,’ उनले भने, ‘प्रशिक्षकको रणनीतिअनुसार खेल्नेछौं। श्रीलंकासँगको खेलका लागि तयार छौं।’</p><p>नेपालका सञ्जित सिंहले तीन हप्ताको तयारी प्रभावकारी भएको र खेलाडीको पनि मनोबल राम्रो भएकाले सुखद नतिजाको अपेक्षा गरेका छन्। ‘तीन हप्ता जति प्रशिक्षण गरेका छौं। यसमा खेलाडीले धेरै मिहिनेत गरेका छन्। यो टोली धेरै सन्तुलित पनि छ। खेलाडीको मानसिकता पनि उच्च छ। उच्च मनोबलका साथ खेल्छौं भन्ने उनीहरूमा आत्मविश्वास देखिन्छ,’ प्रशिक्षक सिंहले भने, ‘उद्घाटन खेल जित्दै हामी सेमिफाइनलमा पुग्ने लक्ष्यमा छौं। अट्याकिङ रणनीतिका साथ जतिसक्दो छिटो गोल गर्न चाहन्छौं।’</p><p>पछिल्लो १४ वर्षयता साफले फरकफरक उमेर समूहका कुल १० वटा साफ आयोजना गरेको छ। त्यसमध्ये भारतले ६, बंगलादेशले दुई र पाकिस्तानले एकपल्ट जितेका छन्।</p><p>नेपाल भने चारपल्टको उपविजेता हो। यसपल्ट नेपाली किशोर टोली स्वर्ण जित्ने महत्त्वाकांक्षासहित श्रीलंका गएको छ, त्यो पनि मात्र तीन हप्ताको तयारीमा। यस उमेरसमूहका पछिल्ला दुई संस्करणमा भारतले नै उपाधि जितेको छ। यसपल्ट पनि भारतसहित कुल सात राष्ट्रले प्रतिस्पर्धा गर्दै छन्।</p><p>नेपालको समूह ‘ए’ मा उपविजेता बंगलादेश र आयोजक श्रीलंका छन्। नेपाली किशोर टोलीका प्रशिक्षक सिंह भारत र बंगलादेशलाई यस च्याम्पियनसिपमा तुलनात्मक रूपमा बलियो टोलीका रूपमा हेर्छन्। ‘यो प्रतियोगितामा भारत र बंगलादेशले लामो समयदेखि तयारी गरेको देखिन्छ। यी टोलीको स्तर अन्यको भन्दा केही माथि नै छ। बाँकी टोली समान स्तरका छन्। तर,  समग्रमा भन्ने हो सबै टोली राम्रो छन्,’ सिंहले उल्लेख गरे।</p><p>समूह ‘बी’ मा भारत, माल्दिभ्स, पाकिस्तान र भुटान गरी चार राष्ट्र छन्। भुटानले पछिल्लो समय ग्रासरुट फुटबलमा धेरै विकास गरेको छ। त्यसैले यो समूहबाट भुटानलाई दोस्रो चरणमा पुग्न सक्ने टोलीका रूपमा हेरिएको छ। त्यसका लागि माल्दिभ्स र पाकिस्तानको चुनौती पार गर्नुपर्नेछ। यता, अर्को समूहबाट दोस्रो चरणमा पुग्ने लक्ष्य राखेको नेपालले आफ्नो दोस्रो खेल सेप्टेम्बर १८ मा बलियो टोली बंगलादेशसँग खेल्नेछ। बंगलादेशलाई कम्तीमा बराबरीमा रोक्दै नेपाली टोली बलियो आत्मविश्वास बटुल्ने लक्ष्यमा छ। डिफेन्डर प्रशान्तको कप्तानीमा रहेको नेपाली टोलीको तीन गोलकिपरमा पेम्बा नुर्बु भोटे, राम बोहरा र विशेष बानियाँ छन्।</p><p>नेपालको रक्षापंक्तिमा कप्तान प्रशान्तसँगै दीपेन कार्की, धीरज रावल, आदित्य रानामगर, भुवन कामी, अनमोल कार्की, मौसम रोकाया र अनोज खड्काले समाल्नेछन्। नेपाली टोलीको मिडफिल्डरमा प्रशान्त मेन्याङ्बो, राम थामी, कृस्ट भण्डारी, प्रतीश थापामगर, भूपेश लामा, नसिब हेन्जन, सुशन मगर, सुजन स्याङ्तान तथा फरवार्डमा समीर कुमार, दिग्विजय शाही, निसकुमार श्रेष्ठ र रोहित श्रेष्ठ छन्।  </p>",
  "content_text": "नेपाली किशोर टोली आयोजक श्रीलंकाविरुद्ध जित निकाल्दै साफ यु–१७ च्याम्पियनसिपमा सुखद सुरुआत गर्ने लक्ष्यसहित मैदानमा उत्रँदै छ। सात राष्ट्रको चुनौती रहने यो उमेरसमूहको साफ च्याम्पियनसिप सोमबारदेखि कोलम्बोमा सुरु हुँदै छ। राजधानी कोलम्बोस्थित रेसकोर्समा नेपाल श्रीलंकामाथि जित निकाल्दै सुखद सुरुआत गर्ने लक्ष्यमा हुनेछ। नेपाल र श्रीलंका समूह ‘ए’ का टोली हुन्। यस समूहमा गत संस्करणको उपविजेता बंगलादेश पनि छ। नेपाल र श्रीलंकाका लागि दोस्रो चरणमा पुग्न पहिलो खेल महत्त्वपूर्ण हुनेछ। उमेरसमूहका फुटबलमा बंगलादेशले पछिल्ला समय राम्रो प्रदर्शन गर्ने गरेको छ। गत संस्करणको उपविजेता बंगलादेशलाई यो समूहमा बलियो प्रतिद्वन्द्वीका रूपमा पनि हेरिएको छ। समूहमा दोस्रो भएर सेमिफाइनलमा पुग्ने कम्तीमा एक खेल जित्नुपर्नेछ। त्यसैले नेपाल र श्रीलंका दुवै टोली पहिलो खेल जित्दै सुखद सुरुआत गर्न चाहन्छन्। यद्यपि, नेपाली किशोर टोलीका कप्तान प्रशान्त मोक्तानले भने दुवै टोलीलाई समान स्तरमा हेरेको उल्लेख गरे। प्रतिद्वन्द्वीलाई सहज रूपमा नलिई खेल्ने उनी बताउँछन्। स्वर्ण पदक जित्ने लक्ष्यसहित खेल्ने उनको भनाइ छ। ‘दुवै टोली बलिया नै छन्। त्यहीअनुरूप हामीले पनि तयारी गरेका छौं। स्वर्ण पदक जित्ने लक्ष्यसहित मैदानमा प्रदर्शन गर्नेछौं,’ कप्तान प्रशान्तले भनेका छन्। यो उमेर समूहमा यो तेस्रो संस्करण हो। सन् २०२२ मा श्रीलंकामा नै आयोजना हुँदा नेपाल उपविजेता भएको थियो। दक्षिण एसियाली फुटबल फेडेरेसन (साफ) ले सन् २०११ देखि हरेक वर्ष फरकफरक उमेरसमूह (यु–१६, यु–१५ र यु–१७) साफ आयोजना गर्ने गरेको छ। गत वर्ष भने भुटानमा यु–१७ साफ नै भएको थियो। जहाँ नेपाली किशोर टोलीको प्रदर्शन निकै खराब रह्यो। सात राष्ट्रले प्रतिस्पर्धा गरेको च्याम्पियनसिपमा सेमिफाइनल पार गर्न सकेन। भारतसँग सेमिफाइनलमा ४–२ ले पराजित हुन पुग्यो। यसपल्ट भने सुखद नतिजा ल्याउने लक्ष्यका साथ नेपाली टोली श्रीलंकामा पुगेको छ। श्रीलंकामा साफ हुने भएकाले त्यहाँको मौसमसँग मिल्ने गरी नेपाली युवा टोलीले मोरङमा अभ्यास गरेको थियो। यसले खेलमा मद्दत पुग्ने नेपालका कप्तान प्रशान्तको विश्वास छ। ‘तयारीका लागि लामो समय पायौं। हामीले मोरङमा प्रशिक्षण गर्‍यौं र तयारी प्रभावकारी पनि रह्यो। मोरङ र श्रीलंकाको मौसम उस्तै रहेछ। त्यसैले खेलमा मद्दत मिल्नेछ,’ उनले भने, ‘प्रशिक्षकको रणनीतिअनुसार खेल्नेछौं। श्रीलंकासँगको खेलका लागि तयार छौं।’ नेपालका सञ्जित सिंहले तीन हप्ताको तयारी प्रभावकारी भएको र खेलाडीको पनि मनोबल राम्रो भएकाले सुखद नतिजाको अपेक्षा गरेका छन्। ‘तीन हप्ता जति प्रशिक्षण गरेका छौं। यसमा खेलाडीले धेरै मिहिनेत गरेका छन्। यो टोली धेरै सन्तुलित पनि छ। खेलाडीको मानसिकता पनि उच्च छ। उच्च मनोबलका साथ खेल्छौं भन्ने उनीहरूमा आत्मविश्वास देखिन्छ,’ प्रशिक्षक सिंहले भने, ‘उद्घाटन खेल जित्दै हामी सेमिफाइनलमा पुग्ने लक्ष्यमा छौं। अट्याकिङ रणनीतिका साथ जतिसक्दो छिटो गोल गर्न चाहन्छौं।’ पछिल्लो १४ वर्षयता साफले फरकफरक उमेर समूहका कुल १० वटा साफ आयोजना गरेको छ। त्यसमध्ये भारतले ६, बंगलादेशले दुई र पाकिस्तानले एकपल्ट जितेका छन्। नेपाल भने चारपल्टको उपविजेता हो। यसपल्ट नेपाली किशोर टोली स्वर्ण जित्ने महत्त्वाकांक्षासहित श्रीलंका गएको छ, त्यो पनि मात्र तीन हप्ताको तयारीमा। यस उमेरसमूहका पछिल्ला दुई संस्करणमा भारतले नै उपाधि जितेको छ। यसपल्ट पनि भारतसहित कुल सात राष्ट्रले प्रतिस्पर्धा गर्दै छन्। नेपालको समूह ‘ए’ मा उपविजेता बंगलादेश र आयोजक श्रीलंका छन्। नेपाली किशोर टोलीका प्रशिक्षक सिंह भारत र बंगलादेशलाई यस च्याम्पियनसिपमा तुलनात्मक रूपमा बलियो टोलीका रूपमा हेर्छन्। ‘यो प्रतियोगितामा भारत र बंगलादेशले लामो समयदेखि तयारी गरेको देखिन्छ। यी टोलीको स्तर अन्यको भन्दा केही माथि नै छ। बाँकी टोली समान स्तरका छन्। तर, समग्रमा भन्ने हो सबै टोली राम्रो छन्,’ सिंहले उल्लेख गरे। समूह ‘बी’ मा भारत, माल्दिभ्स, पाकिस्तान र भुटान गरी चार राष्ट्र छन्। भुटानले पछिल्लो समय ग्रासरुट फुटबलमा धेरै विकास गरेको छ। त्यसैले यो समूहबाट भुटानलाई दोस्रो चरणमा पुग्न सक्ने टोलीका रूपमा हेरिएको छ। त्यसका लागि माल्दिभ्स र पाकिस्तानको चुनौती पार गर्नुपर्नेछ। यता, अर्को समूहबाट दोस्रो चरणमा पुग्ने लक्ष्य राखेको नेपालले आफ्नो दोस्रो खेल सेप्टेम्बर १८ मा बलियो टोली बंगलादेशसँग खेल्नेछ। बंगलादेशलाई कम्तीमा बराबरीमा रोक्दै नेपाली टोली बलियो आत्मविश्वास बटुल्ने लक्ष्यमा छ। डिफेन्डर प्रशान्तको कप्तानीमा रहेको नेपाली टोलीको तीन गोलकिपरमा पेम्बा नुर्बु भोटे, राम बोहरा र विशेष बानियाँ छन्। नेपालको रक्षापंक्तिमा कप्तान प्रशान्तसँगै दीपेन कार्की, धीरज रावल, आदित्य रानामगर, भुवन कामी, अनमोल कार्की, मौसम रोकाया र अनोज खड्काले समाल्नेछन्। नेपाली टोलीको मिडफिल्डरमा प्रशान्त मेन्याङ्बो, राम थामी, कृस्ट भण्डारी, प्रतीश थापामगर, भूपेश लामा, नसिब हेन्जन, सुशन मगर, सुजन स्याङ्तान तथा फरवार्डमा समीर कुमार, दिग्विजय शाही, निसकुमार श्रेष्ठ र रोहित श्रेष्ठ छन्।",
  "fetched_at": "2025-09-15T03:10:06.651197Z",
  "id": "f47e44630cf03c993310f3472a973b33221e53881bb739895cf7061dfeddf393",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757897709_viv%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T00:51:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाली किशोर टोली आयोजक श्रीलंकाविरुद्ध जित निकाल्दै साफ यु-१७ च्याम्पियनसिपमा सुखद सुरुआत गर्ने लक्ष्यसहित मैदानमा उत्रँदै छ।...",
  "tags": null,
  "title": "साफ यु-१७ च्याम्पियनसिप: नेपालको सुखद सुरुआत गर्ने लक्ष्य",
  "url": "https://nagariknews.nagariknetwork.com/sports/the-goal-of-giving-nepal-a-happy-start-23-43.html",
  "version": 1
}