{
  "byline": "नागरिक",
  "canonical_hash": "a1c68efbed0535a9450eaa87459144774c4d835b7628f82d545b1fe85ebee078",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758157308_Mandir.jpg\" /></p><p>विसं १८७२ मा तत्कालीन राजा गीर्वाणयुद्ध विक्रम शाहको पालमा नेपालमै एक मात्र टक काट्ने स्थल भोजपुरको ऐतिहासिक टक्सार बजार स्थापना भएको इतिहास छ। यो सहरको मुख्य पहिचानका रूपमा यहाँ ऐतिहासिक धार्मिक तथा सांस्कृतिक महत्त्वका मठमन्दिर छन्।  </p><p>टक्सार बजार र आसपासमा २० वटाभन्दा बढी धार्मिक तथा सांस्कृतिक स्थल छन्, जसमा ऐतिहासिक शाक्यमुनि बौद्धविहार, राममन्दिर, मच्छिन्द्रनाथ, शिवमन्दिर, हनुमान मन्दिर, गणेशलगायत दर्जनौं मठमन्दिर र विहार पर्छन्। यी सम्पदा संरक्षण र रेखदेखको अभावमा ओझेलमा पर्दै गएका छन्।  </p><p>यी सम्पदाको उचित रेखदेख र व्यवस्थापन नहुँदा पूजा-आजा गर्ने तीर्थालु पनि घट्दै गएको स्थानीयको गुनासो छ। स्थानीय सानुकाजी शाक्य काठमाडौं उपत्यकाको पाटनमा रहेका मठमन्दिरजत्तिकै महत्त्व बोकेका यहाँका मठमन्दिरको जीर्णोद्धार हुन नसक्दा समस्या भएको बताउँछन्। यसलाई दोस्रो मिनी पाटनका रूपमा पनि चिनिन्छ। पाइलैपिच्छे भेटिने टक्सारका मठमन्दिर संरक्षणको अभावमा जीर्ण बन्दै गएकाले सरोकारवालाले यसमा ध्यान दिनुपर्ने उनको भनाइ छ।  </p><p>स्थानीय किशोर ताम्राकार यहाँ रहेका ऐतिहासिक सम्पदाको संरक्षणमा राज्यबाट सहयोग हुनुपर्ने बताउँछन्। ‘इतिहास बोकेको टक्सारलाई पहिलेकै अवस्थामा फर्काउन गुरुयोजनासहित काम गर्न जरूरी छ। टक्सारको प्रचार-प्रसारका लागि स्थापना भएको भोजपुर संग्रहालयबारे पनि उचित ध्यान दिन जरूरी छ,’ उनले भने।  </p><p>यशोधरा माध्यमिक विद्यालय टक्सारका प्रधानाध्यापक ध्रुबराज रेग्मी सांस्कृतिक, धार्मिक, ऐतिहासिक र पुरातात्त्विक महत्त्वसँग सम्पदाको विकासका लागि स्थानीय निकायले योजनाबद्ध रूपमा विकास गर्नुपर्नेमा जोड दिन्छन्। ‘टक्सारका ऐतिहासिक सम्पदा संरक्षणका लागि स्थानीय नागरिक, स्थानीय तह, प्रदेश र संघीय सरकारले ध्यान दिन जरूरी छ। नभए यहाँको पहिचान नै गुम्न सक्छ,’ उनले भने। रासस</p>",
  "content_text": "विसं १८७२ मा तत्कालीन राजा गीर्वाणयुद्ध विक्रम शाहको पालमा नेपालमै एक मात्र टक काट्ने स्थल भोजपुरको ऐतिहासिक टक्सार बजार स्थापना भएको इतिहास छ। यो सहरको मुख्य पहिचानका रूपमा यहाँ ऐतिहासिक धार्मिक तथा सांस्कृतिक महत्त्वका मठमन्दिर छन्। टक्सार बजार र आसपासमा २० वटाभन्दा बढी धार्मिक तथा सांस्कृतिक स्थल छन्, जसमा ऐतिहासिक शाक्यमुनि बौद्धविहार, राममन्दिर, मच्छिन्द्रनाथ, शिवमन्दिर, हनुमान मन्दिर, गणेशलगायत दर्जनौं मठमन्दिर र विहार पर्छन्। यी सम्पदा संरक्षण र रेखदेखको अभावमा ओझेलमा पर्दै गएका छन्। यी सम्पदाको उचित रेखदेख र व्यवस्थापन नहुँदा पूजा-आजा गर्ने तीर्थालु पनि घट्दै गएको स्थानीयको गुनासो छ। स्थानीय सानुकाजी शाक्य काठमाडौं उपत्यकाको पाटनमा रहेका मठमन्दिरजत्तिकै महत्त्व बोकेका यहाँका मठमन्दिरको जीर्णोद्धार हुन नसक्दा समस्या भएको बताउँछन्। यसलाई दोस्रो मिनी पाटनका रूपमा पनि चिनिन्छ। पाइलैपिच्छे भेटिने टक्सारका मठमन्दिर संरक्षणको अभावमा जीर्ण बन्दै गएकाले सरोकारवालाले यसमा ध्यान दिनुपर्ने उनको भनाइ छ। स्थानीय किशोर ताम्राकार यहाँ रहेका ऐतिहासिक सम्पदाको संरक्षणमा राज्यबाट सहयोग हुनुपर्ने बताउँछन्। ‘इतिहास बोकेको टक्सारलाई पहिलेकै अवस्थामा फर्काउन गुरुयोजनासहित काम गर्न जरूरी छ। टक्सारको प्रचार-प्रसारका लागि स्थापना भएको भोजपुर संग्रहालयबारे पनि उचित ध्यान दिन जरूरी छ,’ उनले भने। यशोधरा माध्यमिक विद्यालय टक्सारका प्रधानाध्यापक ध्रुबराज रेग्मी सांस्कृतिक, धार्मिक, ऐतिहासिक र पुरातात्त्विक महत्त्वसँग सम्पदाको विकासका लागि स्थानीय निकायले योजनाबद्ध रूपमा विकास गर्नुपर्नेमा जोड दिन्छन्। ‘टक्सारका ऐतिहासिक सम्पदा संरक्षणका लागि स्थानीय नागरिक, स्थानीय तह, प्रदेश र संघीय सरकारले ध्यान दिन जरूरी छ। नभए यहाँको पहिचान नै गुम्न सक्छ,’ उनले भने। रासस",
  "fetched_at": "2025-09-18T01:42:11.743141Z",
  "id": "f4c3606eaf2f905593f99b656638fb688f7693149bf1531ee7636a10a9ff611c",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758157308_Mandir.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T01:02:07Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "यी सम्पदाको उचित रेखदेख र व्यवस्थापन नहुँदा पूजा-आजा गर्ने तीर्थालु पनि घट्दै गएको स्थानीयको गुनासो छ।...",
  "tags": null,
  "title": "संरक्षणको पर्खाइमा ऐतिहासिक सम्पदा",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/historical-heritage-awaiting-preservation-25-27.html",
  "version": 1
}