{
  "byline": "Sangita Shrestha",
  "canonical_hash": "c5a8ed3a9319f0ae2680b9e354296750e02eebe1c6e348286ca23d4ec25bda91",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574522\" height=\"507\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/ruru-school-.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 14</p>\n\n\n\n<p>Educational institutions that were closed due to the Gen-Z movement have reopened from Sunday, including both community and private schools.</p>\n\n\n\n<p>“Today, teachers and staff carried out cleaning at the schools. Regular classes will resume from tomorrow,” said Laxmikishor Subedi, President of the Teachers’ Federation. Kathmandu Metropolitan City had also decided to reopen schools from today, with teaching to resume from tomorrow.</p>\n\n\n\n<p>Private school operators have likewise announced the reopening of schools. According to former PABSON President DK Dhungana, schools will gradually reopen starting today.</p>\n\n\n\n<p>Schools in areas where conditions have improved have already resumed operations in coordination with local authorities.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/schools-reopen-classes-to-resume-from-monday.html\" rel=\"nofollow\">Schools reopen, classes to resume from Monday</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 14 Educational institutions that were closed due to the Gen-Z movement have reopened from Sunday, including both community and private schools. “Today, teachers and staff carried out cleaning at the schools. Regular classes will resume from tomorrow,” said Laxmikishor Subedi, President of the Teachers’ Federation. Kathmandu Metropolitan City had also decided to reopen schools from today, with teaching to resume from tomorrow. Private school operators have likewise announced the reopening of schools. According to former PABSON President DK Dhungana, schools will gradually reopen starting today. Schools in areas where conditions have improved have already resumed operations in coordination with local authorities. The post Schools reopen, classes to resume from Monday appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.544848Z",
  "id": "f4d931866e28eee1eefd884024d0c438238352fc405674f9d1717c0bdb71d943",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/ruru-school-.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-14T08:04:56Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 14 Educational institutions that were closed due to the Gen-Z movement have reopened from Sunday, including both community and private schools. “Today, teachers and staff carried out cleaning at the schools. Regular classes will resume from tomorrow,” said Laxmikishor Subedi, President of the Teachers’ Federation. Kathmandu Metropolitan City had also decided to reopen [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/schools-reopen-classes-to-resume-from-monday.html\" rel=\"nofollow\">Schools reopen, classes to resume from Monday</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Schools reopen, classes to resume from Monday",
  "url": "https://english.onlinekhabar.com/schools-reopen-classes-to-resume-from-monday.html",
  "version": 1
}