{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "ec73e7877b96b05ef18ba1be4eb699fafac7e126de381e3b74919e4b894a737b",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/third-party/1719759143_jagadamba.jpg\" /></p><p>जितपुर सिमरा उपमहानगरपालिका–२ स्थित भांग्रे खोला एक दशकअघिसम्म स्वतन्त्र बग्थ्यो। २०६४ सालपछि भने यो खोला जगदम्बा स्टिल प्रालिको अग्लो पर्खालभित्र कैद छ। अचम्म त कहाँसम्म भने जगदम्बा स्टिल उद्योगभित्र कैद भांग्रे खोला नक्सामा अर्कैतिर देखिन्छ तर भोगचलनमा भने खोला उद्योगको पर्खालभित्र छ।</p><p>नक्सामा खोला एकातिर बगेको भोगचलनमा अर्कातिर भएको देखिन्छ। अर्थात्, जहाँ नक्सा छ, त्यहाँ खोला छैन र जहाँ खोला बगेको छ, त्यो नक्सामा देखिँदैन।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757381_IMG-20240530-WA0008.jpg\" /></figure><p>यसको अन्तर्यबारे यहाँका कोही पनि खुल्न चाहन्नन्। कारण हो, जगदम्बाको दम्भ। दम्भ यति व्यापक छ कि यहाँका सामान्यजन मात्र नभई निकुञ्जका अधिकारीदेखि जनप्रनितिधि पनि त्यसबारे खुल्न चाहँदैनन्।</p><p>जगदम्बाले खोलालाई मात्र आफ्नो पर्खालभित्र कैद गरेको छैन, सँगैको पर्सा राष्ट्रिय निकुञ्जको २७ बिघा जग्गा अतिक्रमणसमेत गरेको बताइएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757380_IMG-20240530-WA0011.jpg\" /></figure><p>त्यसबारे अख्तियार दुरुपयोग अनुसन्धान आयोगमा मुद्दा परेको छ। छानबिन गर्न अख्तियारको मुख्यालय टंगालमा २०८० माघ २१ मा उजुरी परेको हो।</p><p>‘जितपुर सिमरा उपमहानगरस्थित जगदम्बा स्टिलले पर्सा राष्ट्रिय निकुञ्जको २५ बिघाभन्दा बढी जग्गा मिची लालपुर्जासमेत बनाई पूर्वाधार निर्माण गरी व्यापारसमेत गरिरहेको हुँदा अनुसन्धान गरी कारबाही गरियोस्,’ उजुरीमा भनिएको छ, ‘साथै जगदम्बा स्टिलनजिकै रहेको हुलास आल्मुनियम र हुलास स्टिलले समेत दुई बिघाभन्दा बढी राष्ट्रिय निकुञ्जको जग्गा मिच्दा निकुञ्ज र वन कार्यालय मूकदर्शक भएकाले साबिक फिल्डबुक र नक्साअनुसार आकर्षित कानुनबमोजिम हदैसम्मको कारबाही गरिपाऊँ भनी सादर अनुरोध छ।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757377_ni4.jpg\" /></figure><p>उजुरीपछि अख्तियारले २०८० फागुन १ गते राष्ट्रिय निकुञ्ज तथा वन्यजन्तु विभागलाई पत्राचार गरेर यससम्बन्धी सम्पूर्ण कागजपत्र उपलब्ध गराउन निर्देशन दिएको छ। आयोगले पठाएको पत्रमा जितपुर सिमरा उपमहानगरस्थित जगदम्बा स्टिल प्रालिले निकुञ्जको २५ बिघाभन्दा बढी जग्गा अतिक्रमण गरेको भन्ने सम्बन्धमा राय र प्रतिक्रियासहित सम्बन्धित कागजात उपलब्ध गराउन भनिएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757382_IMG-20240530-WA0002.jpg\" /></figure><p>वन्यजन्तु विभागको ताकेतापछि निकुञ्जले फागुन ९ गते जदगम्बा स्टिललाई पत्राचार गरेर उद्योगको भोगचलनमा रहेको जग्गाको विवरण माग गरेको थियो। निकुञ्जको ताकेतापछि उद्योगले फागुन ९ गते ३२ वटा कित्ता नम्बर खुलाएर जवाफ पठाएको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757382_IMG-20240530-WA0001.jpg\" /></figure><p>त्यसमा उद्योगले विभिन्न मितिमा विभिन्न व्यक्तिबाट जग्गा खरिद गरी भोगचलन गरिरहेको र केही जग्गा व्यक्ति तथा संस्थाबाट बहालमा लिई प्रयोग गरिरहेको हुँदा कुनै व्यक्ति, संस्था वा राष्ट्रिय निकुञ्ज तथा कुनै सरकारी जग्गा अतिक्रमण नगरेको दाबी गरेको छ।</p><p>पर्सा राष्ट्रिय निकुञ्जका सूचना अधिकारी सन्तोष भगतले नागरिकसँग भने, ‘उद्योगले निकुञ्जको जग्गा अतिक्रमण गरेको हो भनेर म भन्न सक्दिनँ । यसबारे मलाई होइन, माथि सोध्नुस्।’ माथि कसलाई सोध्ने भनेर प्रश्न गरिएपछि भगतले भने, ‘यो आजको घटना हो र, मलाई यसबारे सोधेको ? नाप्ने काम हाम्रो होइन, नापी विभाग र कार्यालयलाई सोध्नुस्।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757380_IMG-20240530-WA0013.jpg\" /></figure><p>भगतले थपे, ‘विभागले हामीलाई जे विवरण मागेको हो, त्यो उद्योगसँग मागेर हामीले विभागलाई पठाइसकेका छौं । योभन्दा बढ्ता हामी केही गर्न सक्दैनौ।’ निकुञ्जको राय पनि मागिएको छ नि, त्यो चाहिँ के पठाउनुभयो भनेर प्रश्न गर्दा उनले भने, ‘त्यो सब हामीले पठाउने होइन, उद्योगले दिएको विवरण जस्ताको त्यस्तै पठाइदिएका छौं।’ निकुञ्जको जग्गा अतिक्रमणमा परेको हो/होइन, भएकै भए कति हो भन्ने कुरा नापीले नापजाँच गरेपछि मात्रै थाहा हुने भगतको जिकिर छ।</p><p>नापी कार्यालय बाराका प्रमुख चिन्तामणि यादवका अनुसार निकुञ्जबाट जग्गा नापजाँचका लागि अहिलेसम्म कुनै पत्र प्राप्त भएको छैन।</p><p>‘सरकारी जग्गा नापजाँचका लागि विधि, प्रक्रिया र नियम छ। निवेदन आएपछि यी सबै प्रावधान पूरा गरेर मात्रै सरकारी जग्गा नापजाँच गर्न कर्मचारी खटिन्छन्। पहिलो कुरा त निवेदन नै आएको छैन,’ उनले स्पष्ट पारे । नापी विभागका एक अधिकारीका अनुसार निकुञ्जको जग्गा नापजाँचका लागि नापी कार्यालयबाट कर्मचारी माग्नै पर्दैन।</p><p>निकञ्जमा आफ्नै सर्भेयर र उपकरणसहितका दक्ष जनशक्ति हुन्छन्। उनले भने, ‘जिपिएसलगायत अन्य आधुनिक प्रविधि प्रयोग गरेर निकुञ्ज आफैले सजिलै आफ्नो साँधसीमा छुट्याउन सक्छ। उजुरी परेपछि अख्तियारले विभागलाई पत्राचार गर्ने, विभागले पर्सा निकुञ्जलाई पत्राचार गर्ने, निकुञ्जले जगदम्बालाई । अहिलेसम्म भएको यत्ति हो। अर्थात्, उद्योगले आफूलाई चोख्याउँदै दिएको विवरण नै अनुसन्धान गर्ने निकाय अख्तियारसम्म पुगेको छ।</p><p>जगदम्बा स्टिल प्रालि स्थापना भएको तीन दशक भयो। अर्थात्, यो उद्योग तत्कालीन पर्सा वन्यजन्तु आरक्षसँगै जोडिएको करिब आठ बिघा जग्गा खरिद गरेर बाराको सिमरामा उद्योग स्थापना भएको बताइन्छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757379_IMG-20240530-WA0007.jpg\" /></figure><p>उद्योगले सुरुमा साबिक प्रिपा सिमरा गाविसअन्तर्गत कित्ता नं. ३१७१ को ५ बिघा १५ कट्ठा ११.३ धुर जग्गा खरिद गरेको थियो । उद्योगले निकुञ्जमा बुझाएको विवरणमा ३२ वटा कित्ता नम्बर छन् । पर्सा राष्ट्रिय निकुञ्जले उद्योगले बुझाएको जग्गाको विवरण सही होरहोइन भन्ने विषय अनुसन्धानपछि मात्रै थाहा हुने जनाएको छ।</p><p>जगदम्बाले भोगचलन गर्दै आएको मध्ये २७ बिघा जग्गा नियमित ढंगबाट खरिद गरिएको हो वा अनियमित ढंगले निकुञ्ज कर्मचारी, मालपोत, नापी, तत्कालीन गाविस कर्मचारी, स्थानीय प्रशासनको मिलेमतोमा निकुञ्ज वा सरकारी जग्गालाई नम्बरी बनाइएको हो भन्ने विषयमा अनुसन्धान हुन बाँकी छ ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757378_IMG-20240530-WA0010.jpg\" /></figure><p>उद्योगनजिकैको राधाकृष्ण सामुदायिक वनका अध्यक्ष सत्यबहादुर श्रेष्ठले नागरिकसँग भने, ‘जगदम्बाले निकुञ्जको जग्गा मिचेको विषयमा उजुरी परेको छ। २७ बिघा नै मिचेको हो वा होइन, त्यो त अनुसन्धानबाट खुल्ने कुरा हो तर केही न केही त भएकै हो। हावा नचली त पात हल्लिँदैन ।’</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/photos/1719757378_IMG-20240530-WA0009.jpg\" /></figure><p>जगदम्बा स्टिल प्रालिको पूर्वतर्फ बारा–पर्सा औद्योगिक करिडोरसँग जोडिएको छ भने पश्चिमपट्टी निकुञ्जको मध्यवर्ती क्षेत्रसँग जोडिएको छ। जगदम्बाले निकुञ्जको जग्गा मिचेको विषयमा विगतमा निकुञ्जका केही प्रमुख संरक्षण अधिकृतले खाली गराउन प्रयाससमेत गरेको स्थानीय बताउँछन्। तर ती अधिकारीहरूलाई प्रभावमा पर्ने र प्रभावमा नपर्नेहरू सरुवाको उपहार पाउन थालेपछि कोही फस्न नचाहेको स्थानीय बताउँछन्।</p><p>उद्योगले निकुञ्जको जग्गा मिचेकोबारे पर्सा राष्ट्रिय निकुञ्जका प्रमुख संरक्षण अधिकृत रामचन्द्र खतिवडाले बोल्न चाहेनन्। उनले सूचना अधिकृत सन्तोष भगतसँग कुरा गर्न भन्दै पन्छिए। पछिल्लो समय गृह मन्त्रालयले देशभर अतिक्रमण भएका सार्वजनिक तथा सरकारी जग्गा संरक्षण गर्न जिल्ला प्रशासन कार्यलयहरूलाई पत्राचार गरेको छ।  </p><p><strong>खोला नै मोडियो, सिमसार क्षेत्र मासियो</strong></p><p>स्वतन्त्र बग्ने भांग्रे खोला सिमसार क्षेत्र थियो । यहाँ विभिन्न चरा र पन्छीहरू देखा पर्थे । तर पछिल्लो समय यो संकटमा परेको छ। कारण हो, भांग्रे खोलाको स्वतन्त्रता हरण। जगदम्बा स्टिलले यस खोलालाई आफ्नो पर्खालभित्र राखेपछि निकुञ्ज हुँदै बग्ने भांग्र्रे खोलाको सिमसार संकटमा परेको स्थानीय बताउँछन्। यो खोला चरा र पन्छीका लागि मात्र जीवनदायिनी थिएन, यस भेगका जंगल र निकुञ्जका वन्यजन्तुका लागि पिउने पानीको मूल स्रोत पनि थियो।</p><p>करिब ३२ फिट फराकिलो यो खोला निकुञ्जभित्रबाट बगेर जितपुर हुँदै जमुनी खोलामा गएर मिसिन्छ। यस खोलामा जगदम्बा स्टिलले उद्योगको रसायनयुक्त पानी बगाउने नालाका रूपमा खुम्च्याएको स्थानीय बताउँछन्।</p><p>‘अहिले यो खोलाको दक्षिणपट्टिको भाग नक्सामा छ। तर जगदम्बासँग जोडिएको उत्तरतर्फको खोलाको भाग नक्सामा भेटिँदैन,’ एक स्थानीयले भने। यो खोलाको पनि पुरानै कथा छ। स्थानीय एक ज्येष्ठ नागरिकले भने, ‘खोला मिचिएबारे अनुसन्धान गर्न त्यो बेलाका क्षेत्रीय वन निर्देशक रामदेव यादव नेतृत्वमा छानबिन समिति नै बनेको थियो । तर त्यो समितिको अनुसन्धानबाट खोलाको नक्सा नै गायब भएको पाइयो। खोलाको नक्सा नभेटिएपछि खोलाको बाटोलाई नथुनी पुरानै बाटोबाट बग्न दिने भनियो।’</p><p>अचम्म त कतिसम्म भने भांग्रे खोला जगदम्बा उद्योगको उत्तरतर्फ र दक्षिणपट्टि पनि करिब २८ फिटभन्दा फराकिलो छ। तर जगदम्बाको नयाँ संरचना बनाएको ठाउँमा खोला गायब छ।</p>",
  "content_text": "जितपुर सिमरा उपमहानगरपालिका–२ स्थित भांग्रे खोला एक दशकअघिसम्म स्वतन्त्र बग्थ्यो। २०६४ सालपछि भने यो खोला जगदम्बा स्टिल प्रालिको अग्लो पर्खालभित्र कैद छ। अचम्म त कहाँसम्म भने जगदम्बा स्टिल उद्योगभित्र कैद भांग्रे खोला नक्सामा अर्कैतिर देखिन्छ तर भोगचलनमा भने खोला उद्योगको पर्खालभित्र छ। नक्सामा खोला एकातिर बगेको भोगचलनमा अर्कातिर भएको देखिन्छ। अर्थात्, जहाँ नक्सा छ, त्यहाँ खोला छैन र जहाँ खोला बगेको छ, त्यो नक्सामा देखिँदैन। यसको अन्तर्यबारे यहाँका कोही पनि खुल्न चाहन्नन्। कारण हो, जगदम्बाको दम्भ। दम्भ यति व्यापक छ कि यहाँका सामान्यजन मात्र नभई निकुञ्जका अधिकारीदेखि जनप्रनितिधि पनि त्यसबारे खुल्न चाहँदैनन्। जगदम्बाले खोलालाई मात्र आफ्नो पर्खालभित्र कैद गरेको छैन, सँगैको पर्सा राष्ट्रिय निकुञ्जको २७ बिघा जग्गा अतिक्रमणसमेत गरेको बताइएको छ। त्यसबारे अख्तियार दुरुपयोग अनुसन्धान आयोगमा मुद्दा परेको छ। छानबिन गर्न अख्तियारको मुख्यालय टंगालमा २०८० माघ २१ मा उजुरी परेको हो। ‘जितपुर सिमरा उपमहानगरस्थित जगदम्बा स्टिलले पर्सा राष्ट्रिय निकुञ्जको २५ बिघाभन्दा बढी जग्गा मिची लालपुर्जासमेत बनाई पूर्वाधार निर्माण गरी व्यापारसमेत गरिरहेको हुँदा अनुसन्धान गरी कारबाही गरियोस्,’ उजुरीमा भनिएको छ, ‘साथै जगदम्बा स्टिलनजिकै रहेको हुलास आल्मुनियम र हुलास स्टिलले समेत दुई बिघाभन्दा बढी राष्ट्रिय निकुञ्जको जग्गा मिच्दा निकुञ्ज र वन कार्यालय मूकदर्शक भएकाले साबिक फिल्डबुक र नक्साअनुसार आकर्षित कानुनबमोजिम हदैसम्मको कारबाही गरिपाऊँ भनी सादर अनुरोध छ।’ उजुरीपछि अख्तियारले २०८० फागुन १ गते राष्ट्रिय निकुञ्ज तथा वन्यजन्तु विभागलाई पत्राचार गरेर यससम्बन्धी सम्पूर्ण कागजपत्र उपलब्ध गराउन निर्देशन दिएको छ। आयोगले पठाएको पत्रमा जितपुर सिमरा उपमहानगरस्थित जगदम्बा स्टिल प्रालिले निकुञ्जको २५ बिघाभन्दा बढी जग्गा अतिक्रमण गरेको भन्ने सम्बन्धमा राय र प्रतिक्रियासहित सम्बन्धित कागजात उपलब्ध गराउन भनिएको छ। वन्यजन्तु विभागको ताकेतापछि निकुञ्जले फागुन ९ गते जदगम्बा स्टिललाई पत्राचार गरेर उद्योगको भोगचलनमा रहेको जग्गाको विवरण माग गरेको थियो। निकुञ्जको ताकेतापछि उद्योगले फागुन ९ गते ३२ वटा कित्ता नम्बर खुलाएर जवाफ पठाएको छ। त्यसमा उद्योगले विभिन्न मितिमा विभिन्न व्यक्तिबाट जग्गा खरिद गरी भोगचलन गरिरहेको र केही जग्गा व्यक्ति तथा संस्थाबाट बहालमा लिई प्रयोग गरिरहेको हुँदा कुनै व्यक्ति, संस्था वा राष्ट्रिय निकुञ्ज तथा कुनै सरकारी जग्गा अतिक्रमण नगरेको दाबी गरेको छ। पर्सा राष्ट्रिय निकुञ्जका सूचना अधिकारी सन्तोष भगतले नागरिकसँग भने, ‘उद्योगले निकुञ्जको जग्गा अतिक्रमण गरेको हो भनेर म भन्न सक्दिनँ । यसबारे मलाई होइन, माथि सोध्नुस्।’ माथि कसलाई सोध्ने भनेर प्रश्न गरिएपछि भगतले भने, ‘यो आजको घटना हो र, मलाई यसबारे सोधेको ? नाप्ने काम हाम्रो होइन, नापी विभाग र कार्यालयलाई सोध्नुस्।’ भगतले थपे, ‘विभागले हामीलाई जे विवरण मागेको हो, त्यो उद्योगसँग मागेर हामीले विभागलाई पठाइसकेका छौं । योभन्दा बढ्ता हामी केही गर्न सक्दैनौ।’ निकुञ्जको राय पनि मागिएको छ नि, त्यो चाहिँ के पठाउनुभयो भनेर प्रश्न गर्दा उनले भने, ‘त्यो सब हामीले पठाउने होइन, उद्योगले दिएको विवरण जस्ताको त्यस्तै पठाइदिएका छौं।’ निकुञ्जको जग्गा अतिक्रमणमा परेको हो/होइन, भएकै भए कति हो भन्ने कुरा नापीले नापजाँच गरेपछि मात्रै थाहा हुने भगतको जिकिर छ। नापी कार्यालय बाराका प्रमुख चिन्तामणि यादवका अनुसार निकुञ्जबाट जग्गा नापजाँचका लागि अहिलेसम्म कुनै पत्र प्राप्त भएको छैन। ‘सरकारी जग्गा नापजाँचका लागि विधि, प्रक्रिया र नियम छ। निवेदन आएपछि यी सबै प्रावधान पूरा गरेर मात्रै सरकारी जग्गा नापजाँच गर्न कर्मचारी खटिन्छन्। पहिलो कुरा त निवेदन नै आएको छैन,’ उनले स्पष्ट पारे । नापी विभागका एक अधिकारीका अनुसार निकुञ्जको जग्गा नापजाँचका लागि नापी कार्यालयबाट कर्मचारी माग्नै पर्दैन। निकञ्जमा आफ्नै सर्भेयर र उपकरणसहितका दक्ष जनशक्ति हुन्छन्। उनले भने, ‘जिपिएसलगायत अन्य आधुनिक प्रविधि प्रयोग गरेर निकुञ्ज आफैले सजिलै आफ्नो साँधसीमा छुट्याउन सक्छ। उजुरी परेपछि अख्तियारले विभागलाई पत्राचार गर्ने, विभागले पर्सा निकुञ्जलाई पत्राचार गर्ने, निकुञ्जले जगदम्बालाई । अहिलेसम्म भएको यत्ति हो। अर्थात्, उद्योगले आफूलाई चोख्याउँदै दिएको विवरण नै अनुसन्धान गर्ने निकाय अख्तियारसम्म पुगेको छ। जगदम्बा स्टिल प्रालि स्थापना भएको तीन दशक भयो। अर्थात्, यो उद्योग तत्कालीन पर्सा वन्यजन्तु आरक्षसँगै जोडिएको करिब आठ बिघा जग्गा खरिद गरेर बाराको सिमरामा उद्योग स्थापना भएको बताइन्छ। उद्योगले सुरुमा साबिक प्रिपा सिमरा गाविसअन्तर्गत कित्ता नं. ३१७१ को ५ बिघा १५ कट्ठा ११.३ धुर जग्गा खरिद गरेको थियो । उद्योगले निकुञ्जमा बुझाएको विवरणमा ३२ वटा कित्ता नम्बर छन् । पर्सा राष्ट्रिय निकुञ्जले उद्योगले बुझाएको जग्गाको विवरण सही होरहोइन भन्ने विषय अनुसन्धानपछि मात्रै थाहा हुने जनाएको छ। जगदम्बाले भोगचलन गर्दै आएको मध्ये २७ बिघा जग्गा नियमित ढंगबाट खरिद गरिएको हो वा अनियमित ढंगले निकुञ्ज कर्मचारी, मालपोत, नापी, तत्कालीन गाविस कर्मचारी, स्थानीय प्रशासनको मिलेमतोमा निकुञ्ज वा सरकारी जग्गालाई नम्बरी बनाइएको हो भन्ने विषयमा अनुसन्धान हुन बाँकी छ । उद्योगनजिकैको राधाकृष्ण सामुदायिक वनका अध्यक्ष सत्यबहादुर श्रेष्ठले नागरिकसँग भने, ‘जगदम्बाले निकुञ्जको जग्गा मिचेको विषयमा उजुरी परेको छ। २७ बिघा नै मिचेको हो वा होइन, त्यो त अनुसन्धानबाट खुल्ने कुरा हो तर केही न केही त भएकै हो। हावा नचली त पात हल्लिँदैन ।’ जगदम्बा स्टिल प्रालिको पूर्वतर्फ बारा–पर्सा औद्योगिक करिडोरसँग जोडिएको छ भने पश्चिमपट्टी निकुञ्जको मध्यवर्ती क्षेत्रसँग जोडिएको छ। जगदम्बाले निकुञ्जको जग्गा मिचेको विषयमा विगतमा निकुञ्जका केही प्रमुख संरक्षण अधिकृतले खाली गराउन प्रयाससमेत गरेको स्थानीय बताउँछन्। तर ती अधिकारीहरूलाई प्रभावमा पर्ने र प्रभावमा नपर्नेहरू सरुवाको उपहार पाउन थालेपछि कोही फस्न नचाहेको स्थानीय बताउँछन्। उद्योगले निकुञ्जको जग्गा मिचेकोबारे पर्सा राष्ट्रिय निकुञ्जका प्रमुख संरक्षण अधिकृत रामचन्द्र खतिवडाले बोल्न चाहेनन्। उनले सूचना अधिकृत सन्तोष भगतसँग कुरा गर्न भन्दै पन्छिए। पछिल्लो समय गृह मन्त्रालयले देशभर अतिक्रमण भएका सार्वजनिक तथा सरकारी जग्गा संरक्षण गर्न जिल्ला प्रशासन कार्यलयहरूलाई पत्राचार गरेको छ। खोला नै मोडियो, सिमसार क्षेत्र मासियो स्वतन्त्र बग्ने भांग्रे खोला सिमसार क्षेत्र थियो । यहाँ विभिन्न चरा र पन्छीहरू देखा पर्थे । तर पछिल्लो समय यो संकटमा परेको छ। कारण हो, भांग्रे खोलाको स्वतन्त्रता हरण। जगदम्बा स्टिलले यस खोलालाई आफ्नो पर्खालभित्र राखेपछि निकुञ्ज हुँदै बग्ने भांग्र्रे खोलाको सिमसार संकटमा परेको स्थानीय बताउँछन्। यो खोला चरा र पन्छीका लागि मात्र जीवनदायिनी थिएन, यस भेगका जंगल र निकुञ्जका वन्यजन्तुका लागि पिउने पानीको मूल स्रोत पनि थियो। करिब ३२ फिट फराकिलो यो खोला निकुञ्जभित्रबाट बगेर जितपुर हुँदै जमुनी खोलामा गएर मिसिन्छ। यस खोलामा जगदम्बा स्टिलले उद्योगको रसायनयुक्त पानी बगाउने नालाका रूपमा खुम्च्याएको स्थानीय बताउँछन्। ‘अहिले यो खोलाको दक्षिणपट्टिको भाग नक्सामा छ। तर जगदम्बासँग जोडिएको उत्तरतर्फको खोलाको भाग नक्सामा भेटिँदैन,’ एक स्थानीयले भने। यो खोलाको पनि पुरानै कथा छ। स्थानीय एक ज्येष्ठ नागरिकले भने, ‘खोला मिचिएबारे अनुसन्धान गर्न त्यो बेलाका क्षेत्रीय वन निर्देशक रामदेव यादव नेतृत्वमा छानबिन समिति नै बनेको थियो । तर त्यो समितिको अनुसन्धानबाट खोलाको नक्सा नै गायब भएको पाइयो। खोलाको नक्सा नभेटिएपछि खोलाको बाटोलाई नथुनी पुरानै बाटोबाट बग्न दिने भनियो।’ अचम्म त कतिसम्म भने भांग्रे खोला जगदम्बा उद्योगको उत्तरतर्फ र दक्षिणपट्टि पनि करिब २८ फिटभन्दा फराकिलो छ। तर जगदम्बाको नयाँ संरचना बनाएको ठाउँमा खोला गायब छ।",
  "fetched_at": "2025-09-15T10:43:53.759257Z",
  "id": "8944a978c2432c370a0bd3109c3b341b9dda1ee85b4af1837226b35e6a57941d",
  "images": [
    "https://images.nagariknewscdn.com/third-party/1719759143_jagadamba.jpg",
    "https://images.nagariknewscdn.com/photos/1719757381_IMG-20240530-WA0008.jpg",
    "https://images.nagariknewscdn.com/photos/1719757380_IMG-20240530-WA0011.jpg",
    "https://images.nagariknewscdn.com/photos/1719757377_ni4.jpg",
    "https://images.nagariknewscdn.com/photos/1719757382_IMG-20240530-WA0002.jpg",
    "https://images.nagariknewscdn.com/photos/1719757382_IMG-20240530-WA0001.jpg",
    "https://images.nagariknewscdn.com/photos/1719757380_IMG-20240530-WA0013.jpg",
    "https://images.nagariknewscdn.com/photos/1719757379_IMG-20240530-WA0007.jpg",
    "https://images.nagariknewscdn.com/photos/1719757378_IMG-20240530-WA0010.jpg",
    "https://images.nagariknewscdn.com/photos/1719757378_IMG-20240530-WA0009.jpg"
  ],
  "lang": "ne",
  "published_at": "2024-06-30T00:32:37Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जितपुर सिमरा उपमहानगरपालिका–२ स्थित भांग्र्रे खोला एक दशकअघिसम्म स्वतन्त्र बग्थ्यो।",
  "tags": null,
  "title": "निकुञ्जको २७ विघा जग्गामा जगदम्बाको राज, सरोकारवाला तै चुप मै चुप !",
  "url": "https://nagariknews.nagariknetwork.com/nagarik-khoj/1440441-1719707557.html",
  "version": 1
}