{
  "byline": "अभयकुमार राई",
  "canonical_hash": "a48812f5603c938f19a6bf98b97f1e11385c15c1a94eda8b8db81ca692f39550",
  "content_html": "<p>मोरङ – जिल्ला विपद् व्यवस्थापन समिति मोरङले विपदको समयमा कालोबजारी र मूल्यवृद्धि हुन सक्नेतर्फ सचेत रहेको जनाएको छ।</p>\n<p>विराटनगरमा सोमबार भएको समितिको बैठकमा विपद्का बेला कालोबजारी, मूल्यवृद्धिसमेत हुन सक्ने हुँदा आपूर्ति बजार प्रणालीको प्रत्येक पालिकास्तरमा नियमित अनुगमन गर्ने जनाएको छ।</p>\n<p><img alt=\"\" class=\"alignnone size-large wp-image-1093743\" height=\"662\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/15162554/Samiti-1-1024x662.jpg\" width=\"1024\" /></p>\n<p>आन्दोलनपछिको अवस्था र आउँदो चाडपर्वलाई ध्यानमा राखिएको भन्दै मोरङका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले बजारमा कालोबजारी र मूल्यवृद्धि हुन नदिन प्रशासन सचेत रहेको बताए।</p>\n<p>त्यसैगरी, समितिको बैठकले भदौ २३ र २४ गते सरकारी कार्यालयमा भएको आगजनि तोडफोड र त्यसको पुनर्निर्माणका लागि विशेष परिस्थिति खरिदको व्यवस्थाअनुरुप मात्रा र गुणस्तरको सूची तयार गरिने प्रमुख जिल्ला अधिकारी यादवले बताए।</p>\n<p>उनका अनुसार सार्वजनिक खरिद ऐन २०६३ को दफा ६६ तथा सार्वजनिक खरिद नियमावलीको नियम १४५ बमोजिम विशेष परिस्थितिको खरिद व्यवस्थाअनुसार आकस्मिक खरिद कार्य गर्न त्यसको मात्रा र गुणस्तरको सूची तयार गरी खरिद गर्न प्रक्रिया अघि बढाउनेछ।</p>\n<p>त्यसैगरी, उनले विगतमा सम्झौता भई सञ्चालित आयोजना तथा कार्यक्रम सुचारु गर्ने निर्णय भएको प्रजिअ यादवले बताए।</p>\n<p>जेनजी आन्दोलनका क्रममा क्षति भएको वारुण यन्त्र अविलम्ब मर्मत गरी सञ्चालनमा ल्याउने बैठकले निर्णय गरेको उनले जानकारी दिए।</p>\n<p>बैठकमा सुरक्षा निकायका पदाधिकारी, स्थानीय तहका प्रमुख उपप्रमुख, राजनीतिक दलका प्रतिनिधिको सहभागिता थियो।</p>",
  "content_text": "मोरङ – जिल्ला विपद् व्यवस्थापन समिति मोरङले विपदको समयमा कालोबजारी र मूल्यवृद्धि हुन सक्नेतर्फ सचेत रहेको जनाएको छ। विराटनगरमा सोमबार भएको समितिको बैठकमा विपद्का बेला कालोबजारी, मूल्यवृद्धिसमेत हुन सक्ने हुँदा आपूर्ति बजार प्रणालीको प्रत्येक पालिकास्तरमा नियमित अनुगमन गर्ने जनाएको छ। आन्दोलनपछिको अवस्था र आउँदो चाडपर्वलाई ध्यानमा राखिएको भन्दै मोरङका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले बजारमा कालोबजारी र मूल्यवृद्धि हुन नदिन प्रशासन सचेत रहेको बताए। त्यसैगरी, समितिको बैठकले भदौ २३ र २४ गते सरकारी कार्यालयमा भएको आगजनि तोडफोड र त्यसको पुनर्निर्माणका लागि विशेष परिस्थिति खरिदको व्यवस्थाअनुरुप मात्रा र गुणस्तरको सूची तयार गरिने प्रमुख जिल्ला अधिकारी यादवले बताए। उनका अनुसार सार्वजनिक खरिद ऐन २०६३ को दफा ६६ तथा सार्वजनिक खरिद नियमावलीको नियम १४५ बमोजिम विशेष परिस्थितिको खरिद व्यवस्थाअनुसार आकस्मिक खरिद कार्य गर्न त्यसको मात्रा र गुणस्तरको सूची तयार गरी खरिद गर्न प्रक्रिया अघि बढाउनेछ। त्यसैगरी, उनले विगतमा सम्झौता भई सञ्चालित आयोजना तथा कार्यक्रम सुचारु गर्ने निर्णय भएको प्रजिअ यादवले बताए। जेनजी आन्दोलनका क्रममा क्षति भएको वारुण यन्त्र अविलम्ब मर्मत गरी सञ्चालनमा ल्याउने बैठकले निर्णय गरेको उनले जानकारी दिए। बैठकमा सुरक्षा निकायका पदाधिकारी, स्थानीय तहका प्रमुख उपप्रमुख, राजनीतिक दलका प्रतिनिधिको सहभागिता थियो।",
  "fetched_at": "2025-09-15T10:44:35.178332Z",
  "id": "896fdda5209da6e28a2fb342d9414ce512c334425e31ae4ff632ad5c97a81f51",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/15162554/Samiti-1-1024x662.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T10:41:21Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "मोरङ – जिल्ला विपद् व्यवस्थापन समिति मोरङले विपदको समयमा कालोबजारी...",
  "tags": null,
  "title": "मूल्यवृद्धि नियन्त्रणका लागि समितिले बजार अनुगमन गर्ने",
  "url": "https://deshsanchar.com/2025/09/15/1093731/",
  "version": 1
}