{
  "byline": "रासस",
  "canonical_hash": "dc4b8b567dc72c253ad4e6967d11c506932a17ae50e53863b11a917a7ee6489c",
  "content_html": "<p>भोजपुर – गणतन्त्र स्थापनापछि जारी भएको संविधान २०७२ ले देशलाई सङ्घीयता संरचनामा लैजाँदा भोजपुरको विकासमा उल्लेखनीय गति आएको छ। सङ्घ, प्रदेश र स्थानीय तह गरी तीन तहको सरकार सञ्चालनमा आएपछि जनताको हक र अधिकार सुनिश्चितासँगै जिल्लामा नमूनायोग्य विकासको थालनी भएको छ।</p>\n<p>संविधानले अवलम्बन गरेको सङ्घीय ढाँचाअनुसार भोजपुरमा हाल दुई नगरपालिका र सात गाउँपालिका गरी नौवटा स्थानीय सरकार सञ्चालनमा छन्। यी तहहरूको आपसी साझेदारी र समन्वयमा जिल्लाका ग्रामिण बस्तीहरूसम्म सडक सञ्जाल विस्तार हुनाका साथै योजनाबद्ध पूर्वाधार विकासले तीव्रता पाएको देखिन्छ।</p>\n<p>सङ्घीयता कार्यान्वयन हुनुअघि सम्म भोजपुरमा जम्मा चारवटा मात्र पक्की पुल थिए भने २०७५ सालमा पूर्वाधार विकास कार्यालय स्थापना भइसकेपछि १३ वटा पक्की पुल निर्माण भई सञ्चालनमा आएका छन्। थप दुईवटा पक्की पुल र एकवटा सडक निर्माण तयारी रहेका छन्। पूर्वाधार विकास कार्यालयका अनुसार जिल्लामा झन्डै १०५ किलोमिटर कालोपत्र सडक निर्माणाधीन छभने दर्जनौँ सडक स्तरोन्नति भइसकेका छन्। सङ्घीयताता लागू भएपछि विशेषगरी सडक र पुल निर्माणका कामहरू तीव्र गतिमा अघि बढेका छन्।</p>\n<p>गत आर्थिक वर्षमा मात्रै पाँचवटा पुलमध्ये चारवटा पक्की र एकवटा झोलुङ्गे पुल निर्माणसम्पन्न भएका छन्। कोशी प्रदेश सरकारको लगानीमा अरुण नदीको लम्सुवाघाटमा तीनपाङ्ग्रे सवारीसाधन गुड्न सक्ने पुल निर्माणसम्पन्न भइसकेको छ। हालसम्म भोजपुरमा १७ वटा झोलुङ्गे पुल सञ्चालनमा आइसकेका छन्। प्रदेश सरकार मातहतका मुख्य बहुवर्षीय आयोजनाहरुमा भोजपुर–टक्सार–मानेभञ्ज्याङ–बासिखोरा–बालाङ्खा रानीटार २० किलोमिटर दुई प्याकेज सडक, षडानन्द १२–तुर्के पुल, झ्याउपोखरी, साम्पाङ फाली दोबाटो २० किलोमिटर सडक, भोजपुर दिंला भोजपुर तीनतले खण्ड १७ दशमलव पाँच किलोमिटर सडक, भोजपुर दिङ्ला तीनतले दिङ्ला १६ किलोमिटर सडक र ५२ दशमलव ६ मिटर लम्बाइको तामुटार मोटरेबल पुल ठूला निर्माणाधीन हुन्।</p>\n<p>अर्बांै लगानीमा निर्माण भइरहेका यी योजनासम्पन्न भएपछि भोजपुरको विकासले फड्को मार्नेछ। भोजपुर–टक्सार–मानेभञ्ज्याङ–बासिखोरा–बालाङ्खा रानीटार सडक पहिलो प्याकेजको काम रु २८ करोड ७० लाख ४८ हजार ८१४ र यही सडकको दोस्रो खण्डको काम रु २५ करोड ६९ लाख ३० हजारमा कालोपत्र गर्नेगरी निर्माण भइरहेका छन्।</p>\n<p>त्यस्तै भोजपुर दिंला तीनतले पहिलो खण्ड रु ५८ करोड ४० लाख १५ हजार ५६१ र दोस्रो खण्ड भोजपुर दिङ्ला तीनतले दिङ्ला सडक रु ६३ करोड ९२ लाख ६२ हजार ७६१ लागतमा निर्माण भइरहेको पूर्वाधार विकास कार्यालय भोजपुरका प्रमुख राजनराज रेड्डीले जानकारी दिनभयो। तामुटार मोटरेबल पुल रु ६३ करोड ३५ लाख दुई हजार ५२६ र षडानन्द १२–तुर्के पुल, झ्याउपोखरी, साम्पाङ फाली दोबाटो सडक रु ५१ करोड ६२ लाख लागतमा निर्माण भइरहेको छ।</p>\n<p>प्रदेश सरकारको लगानीमा भोजपुर सदरमुकाम–टक्सार विमानस्थलसम्मको करिब साढे चार किलोमिटर कालोपत्र रु १६ करोड ९२ लाख लागतमा निर्माणसम्पन्न भएर सञ्चालनमा आएको छ। यो कोशी प्रदेश सरकार सञ्चालनमा भएपछि आस्फाल्ड प्रविधिमा निर्माण गरिएको पहिलो सडक पनि हो। देशमा नयाँ संविधान जारी भएर अधिकारहरु पत्यायोजन गरिएपछि जनताले महसुस गर्ने खालको विकास भइरहेको यशोधरा माध्यमिक विद्यालय टक्सारका प्रधानाध्यापक ध्रुवराज रेग्मीले बताए। जनताको दैनिक जनजीवनसँगै जिल्लाको विकासले गति लिएको उनको भनाइ छ। स्थानीय तहमा जनशक्ति व्यवस्थापनमा भने राज्यले ध्यान दिनुपर्ने रेग्मीले बताए। स्थानीय तहलाई शिक्षासम्बन्धी अधिकार रहेकोले शैक्षिक क्षेत्रको सुधारमा सहजता भएको उनको भनाइ छ।</p>\n<p>संविधानको मर्मअनुसार देश सङ्घीयता संरचनामा गएपछि भोजपुरमा विकासले गति लिएको छ। सडक विस्तारसँगै आवश्यक पूर्वाधारका संरचना निर्माण भएपछि ग्रामीण क्षेत्रमा आर्थिक उन्नतिको पाटोसमेत मजबुत बनेको स्थानीयवासी बताउँछन्। जनताले विकासको अनुभूति गर्न पाएका छन्। सानो कामका लागि काठमाडौँ जानुपर्ने अवस्थाबाट मुक्त भएर घरदैलोको सरकारबाट सेवा लिने अवस्था रहेकामा उनीहरु खुसी देखिन्छन्।</p>\n<p>भोजपुरमा खानेपानीको समस्या समाधानका लागि विभिन्न ठूला खानेपानी आयोजना सञ्चालन भइरहेका छन्। यहाँ साना ठूला तथा नयाँ पुराना गरी करिब १२९ ओटा खानेपानीको योजना सञ्चालनमा रहेको खानेपानी तथा सरसफाइ डिभिजन कार्यालय भोजपुरका प्रमुख आशुतोष ठाकुरले बताए। भोजपुर नगरपालिका–७ कोदारमा रहेको अन्तरराष्ट्रियस्तरको भोजपुर रङ्गशाला निर्माण गरिएको छ। यो रङ्गशाला कोशी प्रदेश सरकारको करिब रु १४ करोड पाँच लाख लागतमा निर्माण गरिएको हो। रङ्गशालामा करिब पाँच हजार दर्शक क्षमताको छ।</p>\n<p>भोजपुरमा २०६५ सालमा कच्ची सडक विस्तारपछि हेलिकप्टरबाट जिप ल्याएर सवारीसाधनको सञ्चालन गरिएको अवस्थामा गणतन्त्र स्थापनापश्चात् भोजपुरको विकासले गति लिएको समाजसेवी गणेश श्रेष्ठले बताए। देश सङ्घीयता संचरनामा गएपछि भोजपुरमा विकासले गतिलिएको उनको भनाइ छ। स्थानीय सरकार सञ्चालनपछि धेरै दूरगामी महत्व बोकेका योजनाहरु सञ्चालन भइरहेको श्रेष्ठले बताए। जिल्लामा अहिले सडक, पुल, खानेपानी, कृषि पर्यटन, पूर्वाधार विकासलगायतका क्षेत्रमा स्थानीयवासीले महसुस गर्ने खालको विकास भएको उनको भनाइ छ।</p>\n<p>संविधान जारी भएसँगै नयाँ संरचना बनेपछि यहाँ नमूनायोग्य विकास भएका छ। ठूला कालोपत्र सडक, पुलसँगै भौतिक संरचनाहरु निर्माण भइरहेका छन्। यसले नागरिकको जनजीवनमा प्रत्यक्ष लाभ पुगेको छ। विकासले गति लिए पनि सङ्घीयताताको महत्व र आवश्यकताको विषयमा भने जनतालाई बुझाउन आवश्यकता छ। स्थानीय सरकार सञ्चालनमा आएपछि सबै ८१ वटै वडामा कच्ची नै भए पनि सडक विस्तार भएको छ। विस्तार भएका सडकलाई क्रमागत रुपमा स्तरोउन्नति गर्नुपर्ने स्थानीयवासीको माग रहेको छ।</p>\n<p>स्थानीय सरकारले पनि भोजपुरमा सडक पूर्वाधारसँगै पर्यटकीय क्षेत्रमा समेत नमूनायोग्य कामहरु गरिरहेका छन्। सीमित स्रोतको अधिकतम् सदुयोग गर्दै स्थानीय तहहरुले प्रदेश र केन्द्र सरकारसँगको समन्वयमा दीर्घकालीन महत्वका योजनाहरुको थालनी गरेको अवस्था छ। यहाँको पौवादुङमा गाउँपालिकाले आफ्नो स्रोत, प्रदेश तथा सङ्घ सरकारसँगको सहकार्यमा तिवारीभञ्याङ–अधेँरीघाट ३६ किलोमिटर सडक कालोपत्र थालेको छ। यो सडक कालोपत्रको काम बर्सेनि भइरहेको छ।</p>\n<p>सुक्खा क्षेत्रका रुपमा परिचित यो गाउँपालिकाले कृषि क्षेत्रमा गरेको लगानीले अकबरे खुर्सानीबाट मात्र वार्षिक रु १८ करोडसम्म भित्रने गरेको गाउँपालिका अध्यक्ष किरण राईले जानकारी दिए। कृषकलाई दुग्ध उत्पादनसँग जोड्न गत आर्थिक वर्षमा करिब २०० वटा उन्नत जातका गाईका बाछी वितरणको कार्यक्रम अघि सारेको उनको भनाइ छ।</p>\n<p>स्थानीय तहले आफ्नो ठाउँका पर्यटकीय क्षेत्रको पहिचान गरेर संरक्षण तथा विकासका लागि काम गरिरहेका छन्। नेपाल सरकारको सय घुम्नै पर्ने पर्यटकीय गन्तव्यमा पर्न सफल मुन्दुम पदमार्गको विकासमा टेम्केमैयुङ गाउँपालिकाले योजनाबद्ध रुपमा काम गरिरहेको छ। भोजपुर, खोटाङ र सोलुखुम्बु जिल्लाका स्थानीय तहहरुलाई छोएको यो पदमार्गको विकासमा प्रदेश सरकार, केन्द्र सरकार, स्विस सरकार र भोजपुरका स्थानीय तहसँगै अन्य जिल्लाका स्थानीय तहहरुले पनि आवश्यक भूमिका खेलिरहेका छन्। यो पदमार्गलाई पूर्वको स्थापित पर्यटकीय गन्तव्यका रुपमा विकास गर्ने लक्ष्यका साथ विकास तथा विस्तारमा योजनाबद्ध रुपमा काम भइरहेको टेम्केमैयुङ गाउँपालिका अध्यक्ष सरोज बस्नेतले बताए।</p>\n<p>यहाँको रामप्रसाद राई गाउँपालिकाले डाग्बुङ ९गुराँस० पदमार्ग निर्माण गरेको छ। प्राकृतिक रुपमा मनोरम क्षेत्रलाई समेटेर डाग्बुङ ९गुराँस० पदमार्ग निर्माण गरिएको गाउँपालिका अध्यक्ष थामबहादुर राईले बताए। हतुवागढी गाउँपालिकाले पनि जोर आहाल, शङ्खामचुली, दिमालुङ पदमार्ग निर्माण गरेको छ। प्राकृतिक रुपमा मनोरम ऐतिहासिक हतुवा क्षेत्रलाई समेटेर पदमार्ग निर्माण गरिएको हो। विभिन्न आर्थिक वर्षमा यो पदमार्ग निर्माणका लागि प्रदेश सरकारसँगको सहकार्यमा करिब रु तीन करोड हाराहारी लगानी भइसकेको गाउँपालिका अध्यक्ष प्रेमकुमार राईले बताए। क्रमागत रुपमा यो पदमार्गको विकास तथा विस्तारको काम भइरहेको उनको भनाइ छ।</p>\n<p>संविधान जारी भएको दस वर्षको अवधिमा भोजपुरको विकासमा नयाँ आयाम थपिएको भोजपुर बहुमुखी क्याम्पसका उप–प्राध्यापक तथा अधिवक्ता उत्तमसिंह राईले बताए। यो पछिल्लो अवधिमा भोजपुरले चमत्कारिक उपलब्धि हासिल गरेको उनको भनाइ छ। विद्युतीकरणमा पनि जिल्लाले गति लिएको उनको भनाइ छ। स्थानीय तहमा प्रशासनिक भवनसँगै वडास्तरमा समेत आवश्यक संरचना निर्माण भएको उहाँले बताए। गाउँका दूरदराजसम्म देखिने र महसुस गर्न सक्ने विकास रहेको उनको भनाइ छ। सङ्घीयता लागू भएपछि स्थानीय तहको स्थापनासँगै जनताले आफ्नै घरदैलोबाट सेवा पाउन थालेका छन्। सङ्घीयताले जनतामा सुशासनसँगै सहज र सरल अभ्यासको थालनी भएको महसुस हुन थालेको छ। – युवराज विष्ट / रासस</p>",
  "content_text": "भोजपुर – गणतन्त्र स्थापनापछि जारी भएको संविधान २०७२ ले देशलाई सङ्घीयता संरचनामा लैजाँदा भोजपुरको विकासमा उल्लेखनीय गति आएको छ। सङ्घ, प्रदेश र स्थानीय तह गरी तीन तहको सरकार सञ्चालनमा आएपछि जनताको हक र अधिकार सुनिश्चितासँगै जिल्लामा नमूनायोग्य विकासको थालनी भएको छ। संविधानले अवलम्बन गरेको सङ्घीय ढाँचाअनुसार भोजपुरमा हाल दुई नगरपालिका र सात गाउँपालिका गरी नौवटा स्थानीय सरकार सञ्चालनमा छन्। यी तहहरूको आपसी साझेदारी र समन्वयमा जिल्लाका ग्रामिण बस्तीहरूसम्म सडक सञ्जाल विस्तार हुनाका साथै योजनाबद्ध पूर्वाधार विकासले तीव्रता पाएको देखिन्छ। सङ्घीयता कार्यान्वयन हुनुअघि सम्म भोजपुरमा जम्मा चारवटा मात्र पक्की पुल थिए भने २०७५ सालमा पूर्वाधार विकास कार्यालय स्थापना भइसकेपछि १३ वटा पक्की पुल निर्माण भई सञ्चालनमा आएका छन्। थप दुईवटा पक्की पुल र एकवटा सडक निर्माण तयारी रहेका छन्। पूर्वाधार विकास कार्यालयका अनुसार जिल्लामा झन्डै १०५ किलोमिटर कालोपत्र सडक निर्माणाधीन छभने दर्जनौँ सडक स्तरोन्नति भइसकेका छन्। सङ्घीयताता लागू भएपछि विशेषगरी सडक र पुल निर्माणका कामहरू तीव्र गतिमा अघि बढेका छन्। गत आर्थिक वर्षमा मात्रै पाँचवटा पुलमध्ये चारवटा पक्की र एकवटा झोलुङ्गे पुल निर्माणसम्पन्न भएका छन्। कोशी प्रदेश सरकारको लगानीमा अरुण नदीको लम्सुवाघाटमा तीनपाङ्ग्रे सवारीसाधन गुड्न सक्ने पुल निर्माणसम्पन्न भइसकेको छ। हालसम्म भोजपुरमा १७ वटा झोलुङ्गे पुल सञ्चालनमा आइसकेका छन्। प्रदेश सरकार मातहतका मुख्य बहुवर्षीय आयोजनाहरुमा भोजपुर–टक्सार–मानेभञ्ज्याङ–बासिखोरा–बालाङ्खा रानीटार २० किलोमिटर दुई प्याकेज सडक, षडानन्द १२–तुर्के पुल, झ्याउपोखरी, साम्पाङ फाली दोबाटो २० किलोमिटर सडक, भोजपुर दिंला भोजपुर तीनतले खण्ड १७ दशमलव पाँच किलोमिटर सडक, भोजपुर दिङ्ला तीनतले दिङ्ला १६ किलोमिटर सडक र ५२ दशमलव ६ मिटर लम्बाइको तामुटार मोटरेबल पुल ठूला निर्माणाधीन हुन्। अर्बांै लगानीमा निर्माण भइरहेका यी योजनासम्पन्न भएपछि भोजपुरको विकासले फड्को मार्नेछ। भोजपुर–टक्सार–मानेभञ्ज्याङ–बासिखोरा–बालाङ्खा रानीटार सडक पहिलो प्याकेजको काम रु २८ करोड ७० लाख ४८ हजार ८१४ र यही सडकको दोस्रो खण्डको काम रु २५ करोड ६९ लाख ३० हजारमा कालोपत्र गर्नेगरी निर्माण भइरहेका छन्। त्यस्तै भोजपुर दिंला तीनतले पहिलो खण्ड रु ५८ करोड ४० लाख १५ हजार ५६१ र दोस्रो खण्ड भोजपुर दिङ्ला तीनतले दिङ्ला सडक रु ६३ करोड ९२ लाख ६२ हजार ७६१ लागतमा निर्माण भइरहेको पूर्वाधार विकास कार्यालय भोजपुरका प्रमुख राजनराज रेड्डीले जानकारी दिनभयो। तामुटार मोटरेबल पुल रु ६३ करोड ३५ लाख दुई हजार ५२६ र षडानन्द १२–तुर्के पुल, झ्याउपोखरी, साम्पाङ फाली दोबाटो सडक रु ५१ करोड ६२ लाख लागतमा निर्माण भइरहेको छ। प्रदेश सरकारको लगानीमा भोजपुर सदरमुकाम–टक्सार विमानस्थलसम्मको करिब साढे चार किलोमिटर कालोपत्र रु १६ करोड ९२ लाख लागतमा निर्माणसम्पन्न भएर सञ्चालनमा आएको छ। यो कोशी प्रदेश सरकार सञ्चालनमा भएपछि आस्फाल्ड प्रविधिमा निर्माण गरिएको पहिलो सडक पनि हो। देशमा नयाँ संविधान जारी भएर अधिकारहरु पत्यायोजन गरिएपछि जनताले महसुस गर्ने खालको विकास भइरहेको यशोधरा माध्यमिक विद्यालय टक्सारका प्रधानाध्यापक ध्रुवराज रेग्मीले बताए। जनताको दैनिक जनजीवनसँगै जिल्लाको विकासले गति लिएको उनको भनाइ छ। स्थानीय तहमा जनशक्ति व्यवस्थापनमा भने राज्यले ध्यान दिनुपर्ने रेग्मीले बताए। स्थानीय तहलाई शिक्षासम्बन्धी अधिकार रहेकोले शैक्षिक क्षेत्रको सुधारमा सहजता भएको उनको भनाइ छ। संविधानको मर्मअनुसार देश सङ्घीयता संरचनामा गएपछि भोजपुरमा विकासले गति लिएको छ। सडक विस्तारसँगै आवश्यक पूर्वाधारका संरचना निर्माण भएपछि ग्रामीण क्षेत्रमा आर्थिक उन्नतिको पाटोसमेत मजबुत बनेको स्थानीयवासी बताउँछन्। जनताले विकासको अनुभूति गर्न पाएका छन्। सानो कामका लागि काठमाडौँ जानुपर्ने अवस्थाबाट मुक्त भएर घरदैलोको सरकारबाट सेवा लिने अवस्था रहेकामा उनीहरु खुसी देखिन्छन्। भोजपुरमा खानेपानीको समस्या समाधानका लागि विभिन्न ठूला खानेपानी आयोजना सञ्चालन भइरहेका छन्। यहाँ साना ठूला तथा नयाँ पुराना गरी करिब १२९ ओटा खानेपानीको योजना सञ्चालनमा रहेको खानेपानी तथा सरसफाइ डिभिजन कार्यालय भोजपुरका प्रमुख आशुतोष ठाकुरले बताए। भोजपुर नगरपालिका–७ कोदारमा रहेको अन्तरराष्ट्रियस्तरको भोजपुर रङ्गशाला निर्माण गरिएको छ। यो रङ्गशाला कोशी प्रदेश सरकारको करिब रु १४ करोड पाँच लाख लागतमा निर्माण गरिएको हो। रङ्गशालामा करिब पाँच हजार दर्शक क्षमताको छ। भोजपुरमा २०६५ सालमा कच्ची सडक विस्तारपछि हेलिकप्टरबाट जिप ल्याएर सवारीसाधनको सञ्चालन गरिएको अवस्थामा गणतन्त्र स्थापनापश्चात् भोजपुरको विकासले गति लिएको समाजसेवी गणेश श्रेष्ठले बताए। देश सङ्घीयता संचरनामा गएपछि भोजपुरमा विकासले गतिलिएको उनको भनाइ छ। स्थानीय सरकार सञ्चालनपछि धेरै दूरगामी महत्व बोकेका योजनाहरु सञ्चालन भइरहेको श्रेष्ठले बताए। जिल्लामा अहिले सडक, पुल, खानेपानी, कृषि पर्यटन, पूर्वाधार विकासलगायतका क्षेत्रमा स्थानीयवासीले महसुस गर्ने खालको विकास भएको उनको भनाइ छ। संविधान जारी भएसँगै नयाँ संरचना बनेपछि यहाँ नमूनायोग्य विकास भएका छ। ठूला कालोपत्र सडक, पुलसँगै भौतिक संरचनाहरु निर्माण भइरहेका छन्। यसले नागरिकको जनजीवनमा प्रत्यक्ष लाभ पुगेको छ। विकासले गति लिए पनि सङ्घीयताताको महत्व र आवश्यकताको विषयमा भने जनतालाई बुझाउन आवश्यकता छ। स्थानीय सरकार सञ्चालनमा आएपछि सबै ८१ वटै वडामा कच्ची नै भए पनि सडक विस्तार भएको छ। विस्तार भएका सडकलाई क्रमागत रुपमा स्तरोउन्नति गर्नुपर्ने स्थानीयवासीको माग रहेको छ। स्थानीय सरकारले पनि भोजपुरमा सडक पूर्वाधारसँगै पर्यटकीय क्षेत्रमा समेत नमूनायोग्य कामहरु गरिरहेका छन्। सीमित स्रोतको अधिकतम् सदुयोग गर्दै स्थानीय तहहरुले प्रदेश र केन्द्र सरकारसँगको समन्वयमा दीर्घकालीन महत्वका योजनाहरुको थालनी गरेको अवस्था छ। यहाँको पौवादुङमा गाउँपालिकाले आफ्नो स्रोत, प्रदेश तथा सङ्घ सरकारसँगको सहकार्यमा तिवारीभञ्याङ–अधेँरीघाट ३६ किलोमिटर सडक कालोपत्र थालेको छ। यो सडक कालोपत्रको काम बर्सेनि भइरहेको छ। सुक्खा क्षेत्रका रुपमा परिचित यो गाउँपालिकाले कृषि क्षेत्रमा गरेको लगानीले अकबरे खुर्सानीबाट मात्र वार्षिक रु १८ करोडसम्म भित्रने गरेको गाउँपालिका अध्यक्ष किरण राईले जानकारी दिए। कृषकलाई दुग्ध उत्पादनसँग जोड्न गत आर्थिक वर्षमा करिब २०० वटा उन्नत जातका गाईका बाछी वितरणको कार्यक्रम अघि सारेको उनको भनाइ छ। स्थानीय तहले आफ्नो ठाउँका पर्यटकीय क्षेत्रको पहिचान गरेर संरक्षण तथा विकासका लागि काम गरिरहेका छन्। नेपाल सरकारको सय घुम्नै पर्ने पर्यटकीय गन्तव्यमा पर्न सफल मुन्दुम पदमार्गको विकासमा टेम्केमैयुङ गाउँपालिकाले योजनाबद्ध रुपमा काम गरिरहेको छ। भोजपुर, खोटाङ र सोलुखुम्बु जिल्लाका स्थानीय तहहरुलाई छोएको यो पदमार्गको विकासमा प्रदेश सरकार, केन्द्र सरकार, स्विस सरकार र भोजपुरका स्थानीय तहसँगै अन्य जिल्लाका स्थानीय तहहरुले पनि आवश्यक भूमिका खेलिरहेका छन्। यो पदमार्गलाई पूर्वको स्थापित पर्यटकीय गन्तव्यका रुपमा विकास गर्ने लक्ष्यका साथ विकास तथा विस्तारमा योजनाबद्ध रुपमा काम भइरहेको टेम्केमैयुङ गाउँपालिका अध्यक्ष सरोज बस्नेतले बताए। यहाँको रामप्रसाद राई गाउँपालिकाले डाग्बुङ ९गुराँस० पदमार्ग निर्माण गरेको छ। प्राकृतिक रुपमा मनोरम क्षेत्रलाई समेटेर डाग्बुङ ९गुराँस० पदमार्ग निर्माण गरिएको गाउँपालिका अध्यक्ष थामबहादुर राईले बताए। हतुवागढी गाउँपालिकाले पनि जोर आहाल, शङ्खामचुली, दिमालुङ पदमार्ग निर्माण गरेको छ। प्राकृतिक रुपमा मनोरम ऐतिहासिक हतुवा क्षेत्रलाई समेटेर पदमार्ग निर्माण गरिएको हो। विभिन्न आर्थिक वर्षमा यो पदमार्ग निर्माणका लागि प्रदेश सरकारसँगको सहकार्यमा करिब रु तीन करोड हाराहारी लगानी भइसकेको गाउँपालिका अध्यक्ष प्रेमकुमार राईले बताए। क्रमागत रुपमा यो पदमार्गको विकास तथा विस्तारको काम भइरहेको उनको भनाइ छ। संविधान जारी भएको दस वर्षको अवधिमा भोजपुरको विकासमा नयाँ आयाम थपिएको भोजपुर बहुमुखी क्याम्पसका उप–प्राध्यापक तथा अधिवक्ता उत्तमसिंह राईले बताए। यो पछिल्लो अवधिमा भोजपुरले चमत्कारिक उपलब्धि हासिल गरेको उनको भनाइ छ। विद्युतीकरणमा पनि जिल्लाले गति लिएको उनको भनाइ छ। स्थानीय तहमा प्रशासनिक भवनसँगै वडास्तरमा समेत आवश्यक संरचना निर्माण भएको उहाँले बताए। गाउँका दूरदराजसम्म देखिने र महसुस गर्न सक्ने विकास रहेको उनको भनाइ छ। सङ्घीयता लागू भएपछि स्थानीय तहको स्थापनासँगै जनताले आफ्नै घरदैलोबाट सेवा पाउन थालेका छन्। सङ्घीयताले जनतामा सुशासनसँगै सहज र सरल अभ्यासको थालनी भएको महसुस हुन थालेको छ। – युवराज विष्ट / रासस",
  "fetched_at": "2025-09-19T16:46:54.217454Z",
  "id": "898591d7f7eae6c7c84597a56569b77aa689405d802d4ae13fc8cf64fd771291",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T16:30:11Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "भोजपुर – गणतन्त्र स्थापनापछि जारी भएको संविधान २०७२ ले देशलाई...",
  "tags": null,
  "title": "सङ्घीयताताको सफल अभ्यासः समृद्ध यात्रामा भोजपुर",
  "url": "https://deshsanchar.com/2025/09/19/1096044/",
  "version": 1
}