{
  "byline": "नागरिक",
  "canonical_hash": "12dafb78e3e6ed946264087932baca3cd8042421af0f62848c5f2b3bc3578014",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1750929965_mukul.jpg\" /></p><p>राष्ट्रिय स्वतन्त्र पार्टीबाट निस्कासित पूर्वमहामन्त्री मुकुल ढकालले जेन-जी आन्दोलनलाई घुसपैठिया र सरकारले हाइज्याक गरेको आरोप लगाएका छन्।</p><p>उनले सामाजिक सञ्जालमा लेख्दै नेपालमा भएका हरेक आन्दोलन हाइज्याक हुने गरेको बताएका छन्। जेन-जी आन्दोलन हाइज्याक भयो भनेर बजारमा हल्ला छ तर सोच्नुपर्ने कुरा के हो भने नेपालमा कुन आन्दोलन हाइज्याक भएन भन्दै उनले प्रश्न गरे।</p><p>ढकालका अनुसार सुरुमा घुसपैठियाले आन्दोलनलाई आफ्नो नियन्त्रणमा लिए, त्यसपछि अहिलेको सरकारले त्यसलाई हाइज्याक गर्यो। उनले यदि सरकारले हाइज्याक नगरेको भए आन्दोलन आफूहरूले गरेको भन्न सक्नुपर्ने तर्क गरे।</p><p>उनले यही सिलसिला जारी रहेमा जेन-जी आन्दोलन पनि पुराना खेलाडीहरूले नै हाइज्याक गर्ने खतरा रहेको औंल्याएका छन्। देशका लागि जनताले पटक पटक आन्दोलन गरे, तर अन्तिममा सबै आन्दोलन हाइज्याक हुने र  ब्याकफायर जनतालाई हुने गरेको भनाइ राखे।</p><p>ढकालले नेपालमा सधैं हाइज्याकरले जित्ने र जनताले हार्ने गरेको दुखेसो गर्दै यो अवस्थालाई व्यङ्ग्यात्मक शैलीमा काम गर्ने कालु, मकै खाने....को पनि उल्लेख गरेका छन्।</p>",
  "content_text": "राष्ट्रिय स्वतन्त्र पार्टीबाट निस्कासित पूर्वमहामन्त्री मुकुल ढकालले जेन-जी आन्दोलनलाई घुसपैठिया र सरकारले हाइज्याक गरेको आरोप लगाएका छन्। उनले सामाजिक सञ्जालमा लेख्दै नेपालमा भएका हरेक आन्दोलन हाइज्याक हुने गरेको बताएका छन्। जेन-जी आन्दोलन हाइज्याक भयो भनेर बजारमा हल्ला छ तर सोच्नुपर्ने कुरा के हो भने नेपालमा कुन आन्दोलन हाइज्याक भएन भन्दै उनले प्रश्न गरे। ढकालका अनुसार सुरुमा घुसपैठियाले आन्दोलनलाई आफ्नो नियन्त्रणमा लिए, त्यसपछि अहिलेको सरकारले त्यसलाई हाइज्याक गर्यो। उनले यदि सरकारले हाइज्याक नगरेको भए आन्दोलन आफूहरूले गरेको भन्न सक्नुपर्ने तर्क गरे। उनले यही सिलसिला जारी रहेमा जेन-जी आन्दोलन पनि पुराना खेलाडीहरूले नै हाइज्याक गर्ने खतरा रहेको औंल्याएका छन्। देशका लागि जनताले पटक पटक आन्दोलन गरे, तर अन्तिममा सबै आन्दोलन हाइज्याक हुने र ब्याकफायर जनतालाई हुने गरेको भनाइ राखे। ढकालले नेपालमा सधैं हाइज्याकरले जित्ने र जनताले हार्ने गरेको दुखेसो गर्दै यो अवस्थालाई व्यङ्ग्यात्मक शैलीमा काम गर्ने कालु, मकै खाने....को पनि उल्लेख गरेका छन्।",
  "fetched_at": "2025-09-21T08:53:29.298370Z",
  "id": "89a0ce1436db145d96b44f35eec287593aecf92b8d84e2d038555ac2a29e63f6",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1750929965_mukul.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T08:05:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय स्वतन्त्र पार्टीबाट निस्कासित पूर्वमहामन्त्री मुकुल ढकालले जेन-जी आन्दोलनलाई घुसपैठिया र सरकारले हाइज्याक गरेको आरोप लगाएका छन्।...",
  "tags": null,
  "title": "जेन-जी आन्दोलन पुराना खेलाडीहरूले नै हाइज्याक गर्ने खतरा  बढ्यो : मुकुल ढकाल",
  "url": "https://nagariknews.nagariknetwork.com/politics/the-gen-g-movement-is-in-danger-of-being-hijacked-by-older-players-mukul-dhakal-33-72.html",
  "version": 1
}