{
  "byline": "नेपाल न्युज",
  "canonical_hash": "eddd0ede7ec57b5ba488cea79f4a1c885fb1e74abd18025d3f666961b2ab668d",
  "content_html": "<p><strong>काठमाडौँ।</strong> हाल मनसुनको न्यूनचापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर तथा बङगालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाले जनाएको छ।</p>\n\n\n\n<p>महाशाखाका अनुसार आज दिउँसो देशभर साधारणतया बदली रहनेछ। बागमती र लुम्बिनी प्रदेशलगायत देशका पहाडी भूभागका केही स्थान तथा बाँकी भूभागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। कोशी, बागमती र कर्णाली प्रदेशका पहाडी भूभाग र लुम्बिनी प्रदेशका तराईका भूभागका एकदुई स्थानमा भारी वर्षाको सम्भावना छ।</p>\n\n\n\n<p>आज राति कोशी, मधेस, बागमती र गण्डकी प्रदेशलगायत देशका पहाडी भूभागमा साधारणतया बदली रही बाँकी भूभागमा आंशिक बदली रहनेछ। मधेस प्रदेशलगायत कोशी, बागमती र गण्डकी प्रदेशको पहाडी तथा बाँकी भूभागका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। महाशाखाका अनुसार मधेस प्रदेशलगायत कोशी प्रदेश र बागमती प्रदेशको पहाडी भूभागका एकदुई स्थानमा भारी वर्षाको सम्भावना रहेको छ।</p>\n\n\n\n<p>महाशाखाले वर्षाका कारण पहिरो तथा गेग्रान बहाव (डेब्रिज फ्लो)को जोखिम रहेको, ठूला तथा साना नदीनाला र खोलाहरूमा पानीको सतह बढ्न सक्ने तथा यातायात क्षेत्र प्रभावित हुनसक्ने प्रक्षेपण गर्दै सबैलाई सतर्क रहन तथा पूर्वतयारी गर्न अनुरोध गरेको छ।</p>",
  "content_text": "काठमाडौँ। हाल मनसुनको न्यूनचापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर तथा बङगालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाले जनाएको छ। महाशाखाका अनुसार आज दिउँसो देशभर साधारणतया बदली रहनेछ। बागमती र लुम्बिनी प्रदेशलगायत देशका पहाडी भूभागका केही स्थान तथा बाँकी भूभागका केही स्थानमा मध्यम वर्षाको सम्भावना छ। कोशी, बागमती र कर्णाली प्रदेशका पहाडी भूभाग र लुम्बिनी प्रदेशका तराईका भूभागका एकदुई स्थानमा भारी वर्षाको सम्भावना छ। आज राति कोशी, मधेस, बागमती र गण्डकी प्रदेशलगायत देशका पहाडी भूभागमा साधारणतया बदली रही बाँकी भूभागमा आंशिक बदली रहनेछ। मधेस प्रदेशलगायत कोशी, बागमती र गण्डकी प्रदेशको पहाडी तथा बाँकी भूभागका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको छ। महाशाखाका अनुसार मधेस प्रदेशलगायत कोशी प्रदेश र बागमती प्रदेशको पहाडी भूभागका एकदुई स्थानमा भारी वर्षाको सम्भावना रहेको छ। महाशाखाले वर्षाका कारण पहिरो तथा गेग्रान बहाव (डेब्रिज फ्लो)को जोखिम रहेको, ठूला तथा साना नदीनाला र खोलाहरूमा पानीको सतह बढ्न सक्ने तथा यातायात क्षेत्र प्रभावित हुनसक्ने प्रक्षेपण गर्दै सबैलाई सतर्क रहन तथा पूर्वतयारी गर्न अनुरोध गरेको छ।",
  "fetched_at": "2025-09-17T01:44:05.309221Z",
  "id": "89d00375248f0def073b09eff57e7ffb7a2ac5ee2349261d65ba8ee2a0d7b299",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-17T00:54:58Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "काठमाडौँ। हाल मनसुनको न्यूनचापीय रेखा सरदर स्थान आसपास अवस्थित रहेको छ। अरब सागर तथा बङगालको खाडीबाट जलवाष्पयुक्त हावाको समेत प्रभाव रहेको जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाले जनाएको छ। महाशाखाका अनुसार आज दिउँसो देशभर साधारणतया बदली रहनेछ। बागमती र लुम्बिनी प्रदेशलगायत देशका पहाडी भूभागका केही स्थान तथा बाँकी भूभागका केही स्थानमा मध्यम वर्षाको [&#8230;]",
  "tags": null,
  "title": "आज यी प्रदेशहरूमा भारी वर्षाको सम्भावना",
  "url": "https://nepalnews.com/2025/09/17/heavy-rain-likely-in-these-provinces-today/",
  "version": 1
}