{
  "byline": "देश सञ्चार",
  "canonical_hash": "bea373311e7885ee00cb4da62ceb9ad4af68834dc019e2c083720b940bc2ff63",
  "content_html": "<p>काठमाडौँ – एकीकृत समाजवादीका अध्यक्षमा माधवकुमार नेपालले सत्ता धारी दलहरुले देखाएको व्यवाहारका कारण जेनजी आन्दोलनबाट मुलुकमा अकल्पनीय क्षति भएको दाबी गरेका छन्।</p>\n<p>बुधबार विज्ञप्ति जारी गर्दै अध्यक्ष नेपालले युवा पुस्ताले राखेको मागलाई सरकारले सम्बोधन गर्नुको साट्टो दम्भका कारण दुर्घटना हुन पुगेको दाबी गरेका हुन्।</p>\n<p>उनले जनतामा उत्पन्न निराशा र आकोशको परिणामका रुपमा आन्दोलनको क्षतिलाई बुझ्नुपर्ने टिप्पणी गरेका छन्। सत्ता कांग्रेस एमालेप्रति लक्षित गर्दै अध्यक्ष नेपालले भनेका छन्, ‘जायज मागहरुलाई समयमा संवोधन गर्नुको सट्टा तात्कालिन सत्ताधारीहरुले देखाएको दम्भ र अहंकारको कारण दर्जनौं होनाहार युवाहरुले शाहदत प्राप्त गर्नुपर्यो भने हाम्रो मुलुकले अकल्पनीय तथा अपूरणीय क्षति व्यहोर्नुपर्यो। युवा पुस्ताको अगुवाईमा भएको उक्त आन्दोलन लोकतान्त्रिक गणतन्त्र प्राप्ति पछि पनि जनताको चाहना र भावना अनुरुप पारदर्शी तथा जनउत्तरदायी शासन प्रणाली कायम गर्न नसक्दा जनतामा उत्पन्न निराशा र आकोशको परिणाम हो भन्ने कुरालाई स्वीकार गर्नुपर्दछ ।’</p>\n<p>नेता र जनताको जीवनशैली र परिवर्तनलाई आत्मसाथ गर्न नसक्ने प्रवृत्ति पनि आन्दोलनको कारक रहेको पूर्वप्रधानमन्त्री नेपालको टिप्पणी छ।</p>\n<p>‘कतिपय नेता तथा जनताको जीवनशैलीका वीचको अन्तर, भ्रष्टाचार, कुशासन, वरोजगारी, युवा पलायन तथा आर्थिक सामाजिक रुपान्तरणको मार्गमा हिड्न नचाहने नखोज्ने कार्यशैलीका कारण यो अवस्था उत्पन्न भएको कुरालाई समेत मनन गर्नुपर्दछ, नेपालले भनेका छन्।</p>\n<p>नेपालले घुमाउरो रुपमा चुनाव घोषणा भएको अवस्थालाई त्यसलाई स्वीकार गरेर अघि बढ्नुपर्ने आशय व्यक्त गरेका छन्।</p>\n<p>‘अहिले युवा पुस्ताको आन्दोलनले उठाएका एजेण्डाहरुको सम्बोधन गर्दै मुलुकलाई अग्रगामी बाटोमा अगाडि बढाउन अन्तरिम सरकार गठन भएको छ र निर्वाचनको मिति समेत घोषणा भएको छ, नेपालले अगाडि भनेका छन्,</p>\n<p>‘अतः विना कुनै पूर्वाग्रह इतिहासका कमजोरीहरुको वस्तुनिष्ट समीक्षा गर्दै शान्ति, स्थीरता र विकास सहित भ्रष्टाचारको अन्त्य, शुसासन कायम र व्यापक रोजगारीको सिर्जना गरेर मुलुकलाई आर्थिक सामाजिक रुपान्तरण गर्ने एवम् युवा पुस्तालाई मुलुकमै वस्न लायक अवसर तथा वातावरण निर्माण गर्न सकेमा मात्र पछिल्लो जेनजी आन्दोलनमा शाहदत प्राप्त गर्नेहरुप्रति साँचो श्रद्धाञ्जली हुनेछ ।’</p>\n<p>त्यसका लागि आफ्नो पार्टी युवा पुस्तासँगै सम्पूर्ण राजनीतिक दलहरु, नागरिक समाज, राज्य तथा नीजि क्षेत्र लगायत समाजका विभिन्न अङ्गसँग हातेमालो एवम् सहकार्य गर्न तयार रहेको अध्यक्ष नेपालको भनाइ छ।</p>",
  "content_text": "काठमाडौँ – एकीकृत समाजवादीका अध्यक्षमा माधवकुमार नेपालले सत्ता धारी दलहरुले देखाएको व्यवाहारका कारण जेनजी आन्दोलनबाट मुलुकमा अकल्पनीय क्षति भएको दाबी गरेका छन्। बुधबार विज्ञप्ति जारी गर्दै अध्यक्ष नेपालले युवा पुस्ताले राखेको मागलाई सरकारले सम्बोधन गर्नुको साट्टो दम्भका कारण दुर्घटना हुन पुगेको दाबी गरेका हुन्। उनले जनतामा उत्पन्न निराशा र आकोशको परिणामका रुपमा आन्दोलनको क्षतिलाई बुझ्नुपर्ने टिप्पणी गरेका छन्। सत्ता कांग्रेस एमालेप्रति लक्षित गर्दै अध्यक्ष नेपालले भनेका छन्, ‘जायज मागहरुलाई समयमा संवोधन गर्नुको सट्टा तात्कालिन सत्ताधारीहरुले देखाएको दम्भ र अहंकारको कारण दर्जनौं होनाहार युवाहरुले शाहदत प्राप्त गर्नुपर्यो भने हाम्रो मुलुकले अकल्पनीय तथा अपूरणीय क्षति व्यहोर्नुपर्यो। युवा पुस्ताको अगुवाईमा भएको उक्त आन्दोलन लोकतान्त्रिक गणतन्त्र प्राप्ति पछि पनि जनताको चाहना र भावना अनुरुप पारदर्शी तथा जनउत्तरदायी शासन प्रणाली कायम गर्न नसक्दा जनतामा उत्पन्न निराशा र आकोशको परिणाम हो भन्ने कुरालाई स्वीकार गर्नुपर्दछ ।’ नेता र जनताको जीवनशैली र परिवर्तनलाई आत्मसाथ गर्न नसक्ने प्रवृत्ति पनि आन्दोलनको कारक रहेको पूर्वप्रधानमन्त्री नेपालको टिप्पणी छ। ‘कतिपय नेता तथा जनताको जीवनशैलीका वीचको अन्तर, भ्रष्टाचार, कुशासन, वरोजगारी, युवा पलायन तथा आर्थिक सामाजिक रुपान्तरणको मार्गमा हिड्न नचाहने नखोज्ने कार्यशैलीका कारण यो अवस्था उत्पन्न भएको कुरालाई समेत मनन गर्नुपर्दछ, नेपालले भनेका छन्। नेपालले घुमाउरो रुपमा चुनाव घोषणा भएको अवस्थालाई त्यसलाई स्वीकार गरेर अघि बढ्नुपर्ने आशय व्यक्त गरेका छन्। ‘अहिले युवा पुस्ताको आन्दोलनले उठाएका एजेण्डाहरुको सम्बोधन गर्दै मुलुकलाई अग्रगामी बाटोमा अगाडि बढाउन अन्तरिम सरकार गठन भएको छ र निर्वाचनको मिति समेत घोषणा भएको छ, नेपालले अगाडि भनेका छन्, ‘अतः विना कुनै पूर्वाग्रह इतिहासका कमजोरीहरुको वस्तुनिष्ट समीक्षा गर्दै शान्ति, स्थीरता र विकास सहित भ्रष्टाचारको अन्त्य, शुसासन कायम र व्यापक रोजगारीको सिर्जना गरेर मुलुकलाई आर्थिक सामाजिक रुपान्तरण गर्ने एवम् युवा पुस्तालाई मुलुकमै वस्न लायक अवसर तथा वातावरण निर्माण गर्न सकेमा मात्र पछिल्लो जेनजी आन्दोलनमा शाहदत प्राप्त गर्नेहरुप्रति साँचो श्रद्धाञ्जली हुनेछ ।’ त्यसका लागि आफ्नो पार्टी युवा पुस्तासँगै सम्पूर्ण राजनीतिक दलहरु, नागरिक समाज, राज्य तथा नीजि क्षेत्र लगायत समाजका विभिन्न अङ्गसँग हातेमालो एवम् सहकार्य गर्न तयार रहेको अध्यक्ष नेपालको भनाइ छ।",
  "fetched_at": "2025-09-17T07:54:14.616146Z",
  "id": "89d7593f420bed07e8074e51b280513a7109a83f040d8d628db574e83db2d3d9",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T07:42:53Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – एकीकृत समाजवादीका अध्यक्षमा माधवकुमार नेपालले सत्ता धारी दलहरुले...",
  "tags": null,
  "title": "सत्ताधारीको दम्भ र अहंकारका कारण मुलुकमा अकल्पनीय क्षति : माधव नेपाल",
  "url": "https://deshsanchar.com/2025/09/17/1094820/",
  "version": 1
}