{
  "byline": "Sangita Shrestha",
  "canonical_hash": "fe3649b2eed8b39291a691488230010bd7bcd49d9b3a646c2eb7ffb32b3519b8",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574610\" height=\"600\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Bishwokarma-Puja.jpg\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 17 </p>\n\n\n\n<p>Bishwokarma Puja and Vastu Day, observed annually on the first day of Ashwin Sankranti, is being celebrated across the country today.</p>\n\n\n\n<p>Blacksmiths and artisans mark the day by worshipping Lord Bishwokarma, the divine architect, through rituals performed before his sand idols or portraits in various workshops and factories. Workplaces are cleaned, specially decorated, and laborers are also included in the celebrations.</p>\n\n\n\n<p>According to religious belief, worshipping the tools and instruments used by artisans on this day ensures their durability, prevents damage during work, and enhances productivity.</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/bishwokarma-puja-and-vastu-day-being-observed-today.html\" rel=\"nofollow\">Bishwokarma Puja and Vastu Day being observed today</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 17 Bishwokarma Puja and Vastu Day, observed annually on the first day of Ashwin Sankranti, is being celebrated across the country today. Blacksmiths and artisans mark the day by worshipping Lord Bishwokarma, the divine architect, through rituals performed before his sand idols or portraits in various workshops and factories. Workplaces are cleaned, specially decorated, and laborers are also included in the celebrations. According to religious belief, worshipping the tools and instruments used by artisans on this day ensures their durability, prevents damage during work, and enhances productivity. The post Bishwokarma Puja and Vastu Day being observed today appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-17T09:24:03.420482Z",
  "id": "89e73de2f352f4d24e4adf9d90b0a034c98108c0eeb73f13d424b6ee55050bae",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Bishwokarma-Puja.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T08:56:59Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 17 Bishwokarma Puja and Vastu Day, observed annually on the first day of Ashwin Sankranti, is being celebrated across the country today. Blacksmiths and artisans mark the day by worshipping Lord Bishwokarma, the divine architect, through rituals performed before his sand idols or portraits in various workshops and factories. Workplaces are cleaned, specially [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/bishwokarma-puja-and-vastu-day-being-observed-today.html\" rel=\"nofollow\">Bishwokarma Puja and Vastu Day being observed today</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Bishwokarma Puja and Vastu Day being observed today",
  "url": "https://english.onlinekhabar.com/bishwokarma-puja-and-vastu-day-being-observed-today.html",
  "version": 1
}