{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "5cdf5b6b71b04087562d46db7fd33caf1d6ed00769e479b01b8ba9f4f76d6fcb",
  "content_html": "<p>नेपाल उद्योग वाणिज्य महासंघ (फ्निसीसीआई) का अध्यक्ष चन्द्र प्रसाद ढकालले देशमा लगानीको वातावरण बिग्रन नदिने तर्फ गम्भीर हुन सरोकारवाला पक्षलाई आग्रह गरेका छन्। भाद्र २३ र २४ गते भएको जेएनजी आन्दोलनका क्रममा एनसेल, चौधरी ग्रुपको सिजी पार्क र चन्द्रागिरि हिल्समा भएको आगजनी तथा तोडफोडको स्थलगत निरीक्षण गर्दै उनले यस्ता घटनाले लगानीमैत्री वातावरणलाई गम्भीर असर पुर्याउने बताएका हुन्।</p>\n<p>ढकालका अनुसार आन्दोलनमा भएको घुसपैठका कारण ठूला, मझौला तथा साना उद्योगहरू र व्यक्तिको निजी सम्पत्ति नष्ट भएको छ, जसले दैनिक उत्पादन र रोजगारी प्रभावित पारेको छ।</p>\n<p>अध्यक्ष ढकालले विदेशी तथा स्वदेशी लगानीलाई प्रोत्साहित गर्ने क्रममा यस्ता घटनाले दीर्घकालीन नकारात्मक सन्देश दिने चेतावनी दिए। उनले भने, “नेपालमा लगानीको वातावरण बिग्रने अवस्था आएको छ। यस्तो घटनाले मुलुकको आर्थिक विकासमा गम्भीर असर पार्छ। सरकार, राजनीतिक दल र सरोकारवालाले लगानीमैत्री वातावरण कायम गर्नुपर्छ।”</p>\n<p>उनले स्मरण गराए अनुसार, नेपालको अर्थतन्त्रमा निजी क्षेत्रले करिब ८१ प्रतिशत योगदान दिँदै आएको छ भने रोजगारीमा यसको योगदान ८६ प्रतिशतभन्दा बढी छ। यस्ता अवस्थामा लगानी र उद्योगको संरक्षण गर्न शान्ति र सुरक्षाको प्रत्याभूति अत्यावश्यक रहेको उनले बताए। आगजनी र तोडफोडका कारण सरकारले समेत राजस्व गुमाउने अवस्था आएको उनको भनाइ थियो।</p>\n<p>निरीक्षण टोलीमा उपाध्यक्षद्वय हेमराज ढकाल र ज्योत्सना श्रेष्ठ, कोषाध्यक्ष भरतराज आचार्य, केन्द्रीय सदस्य सैलेन्द्र गुरागाई, डा. राशरण थपलिया, पशुपतिदेव पाण्डे र कमला श्रेष्ठ सहभागी थिए।</p>\n<p>यसअघि महासंघले अर्थमन्त्री र गृहमन्त्रीसँग भेट गरी आन्दोलनमा संलग्नलाई कानूनी दायरामा ल्याउन, निजी सम्पत्ति सुरक्षाको प्रत्याभूति दिलाउन र लगानीमैत्री वातावरण सुनिश्चित गर्न आग्रह गरिसकेको छ।</p>",
  "content_text": "नेपाल उद्योग वाणिज्य महासंघ (फ्निसीसीआई) का अध्यक्ष चन्द्र प्रसाद ढकालले देशमा लगानीको वातावरण बिग्रन नदिने तर्फ गम्भीर हुन सरोकारवाला पक्षलाई आग्रह गरेका छन्। भाद्र २३ र २४ गते भएको जेएनजी आन्दोलनका क्रममा एनसेल, चौधरी ग्रुपको सिजी पार्क र चन्द्रागिरि हिल्समा भएको आगजनी तथा तोडफोडको स्थलगत निरीक्षण गर्दै उनले यस्ता घटनाले लगानीमैत्री वातावरणलाई गम्भीर असर पुर्याउने बताएका हुन्। ढकालका अनुसार आन्दोलनमा भएको घुसपैठका कारण ठूला, मझौला तथा साना उद्योगहरू र व्यक्तिको निजी सम्पत्ति नष्ट भएको छ, जसले दैनिक उत्पादन र रोजगारी प्रभावित पारेको छ। अध्यक्ष ढकालले विदेशी तथा स्वदेशी लगानीलाई प्रोत्साहित गर्ने क्रममा यस्ता घटनाले दीर्घकालीन नकारात्मक सन्देश दिने चेतावनी दिए। उनले भने, “नेपालमा लगानीको वातावरण बिग्रने अवस्था आएको छ। यस्तो घटनाले मुलुकको आर्थिक विकासमा गम्भीर असर पार्छ। सरकार, राजनीतिक दल र सरोकारवालाले लगानीमैत्री वातावरण कायम गर्नुपर्छ।” उनले स्मरण गराए अनुसार, नेपालको अर्थतन्त्रमा निजी क्षेत्रले करिब ८१ प्रतिशत योगदान दिँदै आएको छ भने रोजगारीमा यसको योगदान ८६ प्रतिशतभन्दा बढी छ। यस्ता अवस्थामा लगानी र उद्योगको संरक्षण गर्न शान्ति र सुरक्षाको प्रत्याभूति अत्यावश्यक रहेको उनले बताए। आगजनी र तोडफोडका कारण सरकारले समेत राजस्व गुमाउने अवस्था आएको उनको भनाइ थियो। निरीक्षण टोलीमा उपाध्यक्षद्वय हेमराज ढकाल र ज्योत्सना श्रेष्ठ, कोषाध्यक्ष भरतराज आचार्य, केन्द्रीय सदस्य सैलेन्द्र गुरागाई, डा. राशरण थपलिया, पशुपतिदेव पाण्डे र कमला श्रेष्ठ सहभागी थिए। यसअघि महासंघले अर्थमन्त्री र गृहमन्त्रीसँग भेट गरी आन्दोलनमा संलग्नलाई कानूनी दायरामा ल्याउन, निजी सम्पत्ति सुरक्षाको प्रत्याभूति दिलाउन र लगानीमैत्री वातावरण सुनिश्चित गर्न आग्रह गरिसकेको छ।",
  "fetched_at": "2025-09-22T12:49:26.525356Z",
  "id": "30596b61eca62088e2a56cfca6cad1360be16282824966533e54a8b2800ead01",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T12:48:33Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "नेपाल उद्योग वाणिज्य महासंघ (फ्निसीसीआई) का अध्यक्ष चन्द्र प्रसाद ढकालले देशमा लगानीको वातावरण बिग्रन नदिने तर्फ गम्भीर हुन सरोकारवाला पक्षलाई आग्रह गरेका छन्। भाद्र २३ र २४ गते भएको जेएनजी आन्दोलनका क्रममा एनसेल, चौधरी ग्रुपको सिजी पार्क र चन्द्रागिरि हिल्समा भएको आगजनी तथा तोडफोडको स्थलगत निरीक्षण गर्दै उनले यस्ता घटनाले लगानीमैत्री वातावरणलाई गम्भीर असर पुर्याउने [&#8230;]",
  "tags": null,
  "title": "लगानीको वातावरण बिग्रन नदिऔंः अध्यक्ष ढकाल",
  "url": "https://bizpati.com/2025/09/178292/",
  "version": 1
}