{
  "byline": "नागरिक",
  "canonical_hash": "f31a6ed8a1b5ea895dc3c11dd31ac536a2655352bf3dac5f2ff28c41d9edec8a",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757750454_Diella%20AI.jpg\" /></p><p>अल्बानियाले विश्वमै पहिलो पटक आर्टिफिसियल इन्टेलिजेन्स (एआई) बोट ‘डिएला’लाई मन्त्री बनाएको छ। डिएलाको काम सरकारी खरिद प्रक्रियालाई व्यवस्थित गरी भ्रष्टाचार र घूसखोरी रोक्नु हो। </p><p>प्रधानमन्त्री एडी रामाले डिएलालाई परिचय गराउँदै भने, ‘डिएलाले सरकारी टेन्डर व्यवस्थापन गर्नेछ र निजी कम्पनीहरूलाई परियोजना दिने निर्णय गर्नेछ।’ उनको दाबी छ, ‘डिएलालाई घूस, धम्की वा पक्षपातले प्रभावित गर्न सकिँदैन, जसले सरकारी टेन्डरलाई भ्रष्टाचारमुक्त बनाउनेछ।’</p><p>अल्बानिया लामो समयदेखि भ्रष्टाचार, विशेषगरी सरकारी टेन्डरमा अनियमितता र लागूऔषध तथा हतियार तस्करीसँग जुधिरहेको छ। यसले युरोपेली संघमा प्रवेशलाई पनि कठिन बनाएको छ। डिएलालाई सन् २०३० सम्ममा युरोपेली संघको सदस्य बन्ने लक्ष्यमा सहयोग गर्न नियुक्त गरिएको हो। </p><p>डिएला पहिलेदेखि नै ई-अल्बेनिया प्लेटफर्ममा भर्चुअल सहायकको रूपमा काम गरिरहेकी छन्, जहाँ उनले नागरिक र व्यवसायीलाई सरकारी कागजात प्राप्त गर्न सहयोग गर्छिन्। उनी परम्परागत अल्बेनियाली पोशाकमा देखिन्छिन् र आवाजमार्फत आदेश लिन्छिन्। </p><p>तर, सरकारले डिएलाको निर्णयमा मानवीय निगरानी र ह्याकिङको जोखिमबारे स्पष्ट गरेको छैन। प्रविधिको यो प्रयोग जति नवीन छ, त्यति नै जोखिमपूर्ण पनि हुन सक्छ। एजेन्सी</p>",
  "content_text": "अल्बानियाले विश्वमै पहिलो पटक आर्टिफिसियल इन्टेलिजेन्स (एआई) बोट ‘डिएला’लाई मन्त्री बनाएको छ। डिएलाको काम सरकारी खरिद प्रक्रियालाई व्यवस्थित गरी भ्रष्टाचार र घूसखोरी रोक्नु हो। प्रधानमन्त्री एडी रामाले डिएलालाई परिचय गराउँदै भने, ‘डिएलाले सरकारी टेन्डर व्यवस्थापन गर्नेछ र निजी कम्पनीहरूलाई परियोजना दिने निर्णय गर्नेछ।’ उनको दाबी छ, ‘डिएलालाई घूस, धम्की वा पक्षपातले प्रभावित गर्न सकिँदैन, जसले सरकारी टेन्डरलाई भ्रष्टाचारमुक्त बनाउनेछ।’ अल्बानिया लामो समयदेखि भ्रष्टाचार, विशेषगरी सरकारी टेन्डरमा अनियमितता र लागूऔषध तथा हतियार तस्करीसँग जुधिरहेको छ। यसले युरोपेली संघमा प्रवेशलाई पनि कठिन बनाएको छ। डिएलालाई सन् २०३० सम्ममा युरोपेली संघको सदस्य बन्ने लक्ष्यमा सहयोग गर्न नियुक्त गरिएको हो। डिएला पहिलेदेखि नै ई-अल्बेनिया प्लेटफर्ममा भर्चुअल सहायकको रूपमा काम गरिरहेकी छन्, जहाँ उनले नागरिक र व्यवसायीलाई सरकारी कागजात प्राप्त गर्न सहयोग गर्छिन्। उनी परम्परागत अल्बेनियाली पोशाकमा देखिन्छिन् र आवाजमार्फत आदेश लिन्छिन्। तर, सरकारले डिएलाको निर्णयमा मानवीय निगरानी र ह्याकिङको जोखिमबारे स्पष्ट गरेको छैन। प्रविधिको यो प्रयोग जति नवीन छ, त्यति नै जोखिमपूर्ण पनि हुन सक्छ। एजेन्सी",
  "fetched_at": "2025-09-15T07:25:39.130600Z",
  "id": "306818a45dcb88dc1739e14266d6cc93e47da7f904057b0431ae8ad8ca30676b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757750454_Diella%20AI.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T08:02:45Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सरकारले डिएलाको निर्णयमा मानवीय निगरानी र ह्याकिङको जोखिमबारे स्पष्ट गरेको छैन। प्रविधिको यो प्रयोग जति नवीन छ, त्यति नै जोखिमपूर्ण पनि हुन सक्छ।...",
  "tags": null,
  "title": "भ्रष्टाचार रोक्ने विश्वको पहिलो एआई मन्त्री",
  "url": "https://nagariknews.nagariknetwork.com/international/the-world-s-first-ai-minister-to-stop-corruption-76-33.html",
  "version": 1
}