{
  "byline": "नागरिक",
  "canonical_hash": "9ba9aa081db907ef3b34c97f9b14ce201329a95f129746d2291ad0d18883b6c1",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757899768_Birgunj_20200728100028.jpg\" /></p><p>गतहप्ताको आन्दोलनबाट वीरगन्जको घण्टाघरस्थित नेपाल टेलिकम वीरगन्जको कार्यालयमा तोडफोड र आगजनीबाट रु तीन करोड बराबरको क्षति भएको छ। </p><p>यही भदौ २४ गतेको आन्दोलनको भीडको सबैभन्दा पहिलो निशानामा टेलिकम परेको थियो। नेपाल टेलिकम वीरगन्जका प्रमुख पङ्कज साहले अराजक समूहको भीडले टेलिकमको कम्प्युटर, प्रिन्टर्सलगायतका अन्य महत्त्वपूर्ण उपकरणमा  करिब तीन करोड मूल्य बराबरको सामानको क्षति भएको  जानकारी दिए। </p><p>‘प्रदर्शनकारीले घण्टाघरस्थित दुवै टेलिकमका कार्यालयमा आगजनी गरेका छन्,’ उनले भने,  ‘आगजनीबाट महसुल काउन्टरमा धेरै क्षति भएको छ।’ पर्साका प्रमुख जिल्ला अधिकारी तोयनारायण सुवेदीले  सरकारी कार्यालयमा भएको तोडफोड र क्षतिको पारदर्शी ढङ्गले मुचुल्का तयार पार्नका लागि निर्देशन दिएको छ। </p><p>  ‘जेनजी समूहको आन्दोलनको क्रममा यहाँका विभिन्न सरकारी कार्यालयका भवन तथा सवारीसाधनमा अपूरणीय क्षति भएका छन्,’उनले भने, ‘कार्यालयमा भएका क्षतिको मुचुल्का वा  विवरण तयार पर्दा पारदर्शीता र यथार्थपरक बनाउनको लागि निर्देश गरेको छु । मुचुल्का तयार पर्दा श्रव्य दृश्य र अन्य व्यवस्थित खालको तयार पार्न आग्रह गरेको छु ।’</p><p>यहाँको वीरगन्ज महानगर,आन्तरिक राजस्व कार्यालय लगायतमा धेरै क्षति भएको छ। रासस</p>",
  "content_text": "गतहप्ताको आन्दोलनबाट वीरगन्जको घण्टाघरस्थित नेपाल टेलिकम वीरगन्जको कार्यालयमा तोडफोड र आगजनीबाट रु तीन करोड बराबरको क्षति भएको छ। यही भदौ २४ गतेको आन्दोलनको भीडको सबैभन्दा पहिलो निशानामा टेलिकम परेको थियो। नेपाल टेलिकम वीरगन्जका प्रमुख पङ्कज साहले अराजक समूहको भीडले टेलिकमको कम्प्युटर, प्रिन्टर्सलगायतका अन्य महत्त्वपूर्ण उपकरणमा करिब तीन करोड मूल्य बराबरको सामानको क्षति भएको जानकारी दिए। ‘प्रदर्शनकारीले घण्टाघरस्थित दुवै टेलिकमका कार्यालयमा आगजनी गरेका छन्,’ उनले भने, ‘आगजनीबाट महसुल काउन्टरमा धेरै क्षति भएको छ।’ पर्साका प्रमुख जिल्ला अधिकारी तोयनारायण सुवेदीले सरकारी कार्यालयमा भएको तोडफोड र क्षतिको पारदर्शी ढङ्गले मुचुल्का तयार पार्नका लागि निर्देशन दिएको छ। ‘जेनजी समूहको आन्दोलनको क्रममा यहाँका विभिन्न सरकारी कार्यालयका भवन तथा सवारीसाधनमा अपूरणीय क्षति भएका छन्,’उनले भने, ‘कार्यालयमा भएका क्षतिको मुचुल्का वा विवरण तयार पर्दा पारदर्शीता र यथार्थपरक बनाउनको लागि निर्देश गरेको छु । मुचुल्का तयार पर्दा श्रव्य दृश्य र अन्य व्यवस्थित खालको तयार पार्न आग्रह गरेको छु ।’ यहाँको वीरगन्ज महानगर,आन्तरिक राजस्व कार्यालय लगायतमा धेरै क्षति भएको छ। रासस",
  "fetched_at": "2025-09-15T03:10:06.463775Z",
  "id": "30be7d58d743d11d86804afa2d9459be1acced115f84bc0d7a8ccd6a0efacc8c",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757899768_Birgunj_20200728100028.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T01:29:55Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल टेलिकम वीरगन्जका प्रमुख पङ्कज साहले अराजक समूहको भीडले टेलिकमको कम्प्युटर, प्रिन्टर्सलगायतका अन्य महत्त्वपूर्ण उपकरणमा करिब तीन करोड मूल्य बराबरको सामानको क्षति भएको जानकारी दिए।...",
  "tags": null,
  "title": "पर्सामा क्षतिको आँकलन गरिँदै: नेपाल टेलिकमको रु तीन करोड बराबरकोे नोक्सानी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/damage-assessment-underway-in-parsa-nepal-telecom-suffers-losses-worth-rs-30-million-40-42.html",
  "version": 1
}