{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "20186e5e5d305ca54bed8ecfe5dd13a75f1cca40af743707c55516133bcd7524",
  "content_html": "<p>सामाजिक सेवा दिवसको अवसरमा २०७४ असोज ६ गतेबाट कारोबार सुरु गरेको सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्नो आठौं वार्षिकोत्सव सम्पन्न गरेको छ। कम्पनीले मुलुकभर १४६ कार्यालय, ३६२ कर्मचारी र ४० हजार ९७६ अभिकर्तामार्फत जीवन बीमा सेवा प्रदान गर्दै आएको छ।</p>\n<p>कम्पनीले प्रेस विज्ञप्तिमा जनाएको छ कि हाल चुक्ता पूँजी रकम ५ अर्ब ३१ करोड १६ लाख ४४ हजार रुपैयाँ रहेको छ। कम्पनीको जगेडा कोषमा २ अर्ब २३ करोड २४ लाख रुपैयाँ र जीवन बीमाकोषमा १० अर्ब १० करोड रुपैयाँभन्दा बढी रकम कायम छ। यसअनुसार कम्पनीको नेट वर्थ १५४.३५ प्रतिशत रहेको र यस आधारमा जोखिम धारण गर्ने क्षमता निरन्तर वृद्धि भइरहेको कम्पनीले जनाएको छ।</p>\n<p>कम्पनीले आठौं वार्षिकोत्सवको अवसरमा आफ्ना सेवाग्राही, अभिकर्ता, नियामक निकाय र अन्य सरोकारवालाप्रति कृतज्ञता व्यक्त गरेको छ। साथै, आगामी दिनहरूमा अझ प्रभावकारी सेवा प्रदान गर्ने प्रतिबद्धता पनि व्यक्त गरिएको छ।</p>\n<p>सन नेपाल लाइफ इन्स्योरेन्सले बीमा क्षेत्रको विकासमा योगदान पुर्&#x200d;याउने उद्देश्यका साथ बीमा सेवामा नवप्रवर्तन र ग्राहक केन्द्रित कार्यक्रमहरू सञ्चालन गर्दै आएको छ। कम्पनीले जीवन बीमा सेवामा गुणस्तर, पहुँच र वित्तीय स्थिरता कायम राख्न विशेष ध्यान दिँदै आएको जनाएको छ।</p>\n<p>कम्पनीको आठौं वार्षिकोत्सवले बीमा क्षेत्रमा यसको स्थिरता र दीर्घकालीन विकास क्षमता पुष्टि गरेको विश्लेषकहरूले बताएका छन्। यस अवसरमा कम्पनीले आगामी दिनमा थप नयाँ योजना र सेवा विस्तार गर्ने तयारी पनि गरेको बताइएको छ।</p>",
  "content_text": "सामाजिक सेवा दिवसको अवसरमा २०७४ असोज ६ गतेबाट कारोबार सुरु गरेको सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्नो आठौं वार्षिकोत्सव सम्पन्न गरेको छ। कम्पनीले मुलुकभर १४६ कार्यालय, ३६२ कर्मचारी र ४० हजार ९७६ अभिकर्तामार्फत जीवन बीमा सेवा प्रदान गर्दै आएको छ। कम्पनीले प्रेस विज्ञप्तिमा जनाएको छ कि हाल चुक्ता पूँजी रकम ५ अर्ब ३१ करोड १६ लाख ४४ हजार रुपैयाँ रहेको छ। कम्पनीको जगेडा कोषमा २ अर्ब २३ करोड २४ लाख रुपैयाँ र जीवन बीमाकोषमा १० अर्ब १० करोड रुपैयाँभन्दा बढी रकम कायम छ। यसअनुसार कम्पनीको नेट वर्थ १५४.३५ प्रतिशत रहेको र यस आधारमा जोखिम धारण गर्ने क्षमता निरन्तर वृद्धि भइरहेको कम्पनीले जनाएको छ। कम्पनीले आठौं वार्षिकोत्सवको अवसरमा आफ्ना सेवाग्राही, अभिकर्ता, नियामक निकाय र अन्य सरोकारवालाप्रति कृतज्ञता व्यक्त गरेको छ। साथै, आगामी दिनहरूमा अझ प्रभावकारी सेवा प्रदान गर्ने प्रतिबद्धता पनि व्यक्त गरिएको छ। सन नेपाल लाइफ इन्स्योरेन्सले बीमा क्षेत्रको विकासमा योगदान पुर्‍याउने उद्देश्यका साथ बीमा सेवामा नवप्रवर्तन र ग्राहक केन्द्रित कार्यक्रमहरू सञ्चालन गर्दै आएको छ। कम्पनीले जीवन बीमा सेवामा गुणस्तर, पहुँच र वित्तीय स्थिरता कायम राख्न विशेष ध्यान दिँदै आएको जनाएको छ। कम्पनीको आठौं वार्षिकोत्सवले बीमा क्षेत्रमा यसको स्थिरता र दीर्घकालीन विकास क्षमता पुष्टि गरेको विश्लेषकहरूले बताएका छन्। यस अवसरमा कम्पनीले आगामी दिनमा थप नयाँ योजना र सेवा विस्तार गर्ने तयारी पनि गरेको बताइएको छ।",
  "fetched_at": "2025-09-22T12:49:26.661909Z",
  "id": "be7a46a7803c007b812b5d6fdb15e0c1ce2aa95edd8e126d2cf11b243aced5ce",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T11:53:55Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "सामाजिक सेवा दिवसको अवसरमा २०७४ असोज ६ गतेबाट कारोबार सुरु गरेको सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्नो आठौं वार्षिकोत्सव सम्पन्न गरेको छ। कम्पनीले मुलुकभर १४६ कार्यालय, ३६२ कर्मचारी र ४० हजार ९७६ अभिकर्तामार्फत जीवन बीमा सेवा प्रदान गर्दै आएको छ। कम्पनीले प्रेस विज्ञप्तिमा जनाएको छ कि हाल चुक्ता पूँजी रकम ५ अर्ब ३१ करोड [&#8230;]",
  "tags": null,
  "title": "सन नेपाल लाइफ इन्स्योरेन्सको आठौं वार्षिकोत्सव सम्पन्न",
  "url": "https://bizpati.com/2025/09/178208/",
  "version": 1
}