{
  "byline": "नागरिक",
  "canonical_hash": "692eacbf657860e9be65d77c91cc021cca4227c1350f35830d5affcab025b78e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757222857_laghukatha%2034.jpg\" /></p><p>हाम्रो लघुकथा केन्द्र वाग्मती प्रदेशले ‘सर्जकसँग सर्जकहरू’ भेटघाट गरेकाे छ। प्रदेशले लघुकथा समाजका संस्थापक अध्यक्ष श्रीओम श्रेष्ठ राेदनलाई उनकाे निवासमै गएर भेटघाट गरेकाे छ।</p><p>साक्षात्कार कार्यक्रममा श्रीओम श्रेष्ठलाई सम्मान गरिएको थियो भने लघुकथाबारे विचार विमर्श पनि गरिएको थियो। सो अवसरमा वरिष्ठ साहित्यकार श्रीओम श्रेष्ठले सहभागीहरूका लघुकथा सम्बन्धी जिज्ञासाकाे जवाफ दिंदै श्रेष्ठले लघुकथा समाज स्थापनाकाे पृष्ठभूमि र तत्सम्बन्धी गतिविधिहरूकाे साथै लघुकथाकाे वर्तमान अवस्थाबारे प्रकाश पारेका थिए।</p><p>उक्त छलफलबाट सदस्यहरूले लाभान्वित भएकाे अनुभूति गरेका थिए। साथै उनले आफ्ना जीवनका अनुभवहरू पनि साझा गरेका थिए।</p><p>उक्त कार्यक्रममा स्रष्टाको परिवारका सदस्यका साथै हाम्रो लघुकथा केन्द्र बागमती प्रदेशकी अध्यक्ष इन्दिरा चापागाईं, उपाध्यक्ष ध्रुवराज थापा 'पुरुष', सचिव मनिषकुमार शर्मा 'समित', कोषाध्यक्ष मन्दिरा चापागाईं, सदस्यहरू रमेश सुवेदी र शान्ता तिमल्सिनाको उपस्थिति रहेको थियो।</p>",
  "content_text": "हाम्रो लघुकथा केन्द्र वाग्मती प्रदेशले ‘सर्जकसँग सर्जकहरू’ भेटघाट गरेकाे छ। प्रदेशले लघुकथा समाजका संस्थापक अध्यक्ष श्रीओम श्रेष्ठ राेदनलाई उनकाे निवासमै गएर भेटघाट गरेकाे छ। साक्षात्कार कार्यक्रममा श्रीओम श्रेष्ठलाई सम्मान गरिएको थियो भने लघुकथाबारे विचार विमर्श पनि गरिएको थियो। सो अवसरमा वरिष्ठ साहित्यकार श्रीओम श्रेष्ठले सहभागीहरूका लघुकथा सम्बन्धी जिज्ञासाकाे जवाफ दिंदै श्रेष्ठले लघुकथा समाज स्थापनाकाे पृष्ठभूमि र तत्सम्बन्धी गतिविधिहरूकाे साथै लघुकथाकाे वर्तमान अवस्थाबारे प्रकाश पारेका थिए। उक्त छलफलबाट सदस्यहरूले लाभान्वित भएकाे अनुभूति गरेका थिए। साथै उनले आफ्ना जीवनका अनुभवहरू पनि साझा गरेका थिए। उक्त कार्यक्रममा स्रष्टाको परिवारका सदस्यका साथै हाम्रो लघुकथा केन्द्र बागमती प्रदेशकी अध्यक्ष इन्दिरा चापागाईं, उपाध्यक्ष ध्रुवराज थापा 'पुरुष', सचिव मनिषकुमार शर्मा 'समित', कोषाध्यक्ष मन्दिरा चापागाईं, सदस्यहरू रमेश सुवेदी र शान्ता तिमल्सिनाको उपस्थिति रहेको थियो।",
  "fetched_at": "2025-09-16T01:42:06.502799Z",
  "id": "bedeb60c2cc024ff4158556d5b838762d0f89f60e9fe401e5e340a184c06111e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757222857_laghukatha%2034.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-07T05:24:02Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "हाम्रो लघुकथा केन्द्र वाग्मती प्रदेशले ‘सर्जकसँग सर्जकहरू’ भेटघाट गरेकाे छ।",
  "tags": null,
  "title": "‘सर्जकसँग सर्जकहरू’ साक्षात्कार",
  "url": "https://nagariknews.nagariknetwork.com/arts/our-short-story-center-bagmati-s-creators-with-creators-interview-73-92.html",
  "version": 1
}