{
  "byline": "देश सञ्चार",
  "canonical_hash": "27dfa8615dcda0ed7e898abd2cd7dcbaa4e4cfd8c669216ff0c21e70e7f5dd27",
  "content_html": "<p>तानसेन (पाल्पा) –राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको निर्माणधीन सिद्धबाबा सुरुङमार्गको काम ६१ प्रतिशत सकिएको छ। सुरुङ‘ब्रेक थ्रु’ भएपछि कामले गति लिएको हो।<br />\nहालसम्म लाइनिङ र ढलानको काम सकिएको सद्धबाबा सुरुङमार्ग आयोजना कार्यालयका प्रमुख दूध अधिकारीले जानकारी दिए। उनका अनुसार एक हजार १२६ मिटर टनेलमध्ये सुरुङ एक हजार ८९ मिटर रहेको छ। सुरुङको भित्री पर्खालमा गरिने संरचनात्मक लाइनिङको काम सबै सकिएको उहाँले जानकारी दिए।</p>\n<p>सिद्धार्थ राजमार्गअन्तर्गत पाल्पाको तिनाउ गाउँपालिका–३ दोभान सिद्धबाबा क्षेत्रमा निर्माणाधीन सुरुङमार्गको हालसम्म ६१ दशमलव छ प्रतिशत भौतिक प्रगति भएको छ भने वित्तीय प्रगति ५१ दशमलव एक प्रतिशत रहेको आयोजना कार्यालयले जनाएको छ।</p>\n<p>“सुरुङभित्रको पर्खाललाई कङ्क्रिट, सटक्रिट, ब्लक वा अन्य सामग्रीले छोप्ने काम भएको छ। इन्भर्टको काम पनि एक हजार ८९ मिटर सकिएको छ। यससँगै उत्तर र दक्षिण पोर्टलको कामसमेत अघि बढाइएको छ। उत्तरतर्फ १९ मिटर र दक्षिणतर्फ १८ मिटर पोर्टलको काम गर्नुपर्ने छ”, आयोजना प्रमुख अधिकारीले भने।</p>\n<p>उत्तर र दक्षिणतर्फ हेलिप्याड निर्माण भइरहेको जनाउँदै उहाँले पाँच–सात महिनामा मुख्य टनेलबाट सवारीसाधन गुडाउन सकिने बताउनुभयो। सिद्धार्थ राजमार्गअन्तर्गत बुटवल–तानसेन खण्डको माथिल्लो सिद्धबाबा मन्दिरबाट एक हजार १२६ मिटर सुरुङमार्गको विसं २०७९ देखि निर्माण सुरु भएको हो। यो आयोजनअन्तर्गत मुख्य सुरुङको ‘ब्रेक थ्रु’ भइसकेको छ।</p>\n<p>सुरूङमार्ग पाँच वर्षमा सक्नेगरी चाइना स्टेट कन्स्ट्रक्सन इञ्जिनियरिङ कर्पोरेसनले रु सात अर्ब ३४ करोड २१ लाख ४० हजारको लागतमा सुरु गरेको थियो। सिद्धार्थ राजमार्गको तल्लो सिद्धबाबा मन्दिरबाट पाल्पाको दोभानसम्मको क्षेत्रमा अत्यधिक पहिरो झर्ने गर्दछ। सुक्खायाममा पनि धुले पहिरो खस्ने गरेकाले राजमार्गको यस खण्डलाई सुरक्षित बनाउन सुरुङमार्ग निर्माण गरिएको हो।</p>",
  "content_text": "तानसेन (पाल्पा) –राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको निर्माणधीन सिद्धबाबा सुरुङमार्गको काम ६१ प्रतिशत सकिएको छ। सुरुङ‘ब्रेक थ्रु’ भएपछि कामले गति लिएको हो। हालसम्म लाइनिङ र ढलानको काम सकिएको सद्धबाबा सुरुङमार्ग आयोजना कार्यालयका प्रमुख दूध अधिकारीले जानकारी दिए। उनका अनुसार एक हजार १२६ मिटर टनेलमध्ये सुरुङ एक हजार ८९ मिटर रहेको छ। सुरुङको भित्री पर्खालमा गरिने संरचनात्मक लाइनिङको काम सबै सकिएको उहाँले जानकारी दिए। सिद्धार्थ राजमार्गअन्तर्गत पाल्पाको तिनाउ गाउँपालिका–३ दोभान सिद्धबाबा क्षेत्रमा निर्माणाधीन सुरुङमार्गको हालसम्म ६१ दशमलव छ प्रतिशत भौतिक प्रगति भएको छ भने वित्तीय प्रगति ५१ दशमलव एक प्रतिशत रहेको आयोजना कार्यालयले जनाएको छ। “सुरुङभित्रको पर्खाललाई कङ्क्रिट, सटक्रिट, ब्लक वा अन्य सामग्रीले छोप्ने काम भएको छ। इन्भर्टको काम पनि एक हजार ८९ मिटर सकिएको छ। यससँगै उत्तर र दक्षिण पोर्टलको कामसमेत अघि बढाइएको छ। उत्तरतर्फ १९ मिटर र दक्षिणतर्फ १८ मिटर पोर्टलको काम गर्नुपर्ने छ”, आयोजना प्रमुख अधिकारीले भने। उत्तर र दक्षिणतर्फ हेलिप्याड निर्माण भइरहेको जनाउँदै उहाँले पाँच–सात महिनामा मुख्य टनेलबाट सवारीसाधन गुडाउन सकिने बताउनुभयो। सिद्धार्थ राजमार्गअन्तर्गत बुटवल–तानसेन खण्डको माथिल्लो सिद्धबाबा मन्दिरबाट एक हजार १२६ मिटर सुरुङमार्गको विसं २०७९ देखि निर्माण सुरु भएको हो। यो आयोजनअन्तर्गत मुख्य सुरुङको ‘ब्रेक थ्रु’ भइसकेको छ। सुरूङमार्ग पाँच वर्षमा सक्नेगरी चाइना स्टेट कन्स्ट्रक्सन इञ्जिनियरिङ कर्पोरेसनले रु सात अर्ब ३४ करोड २१ लाख ४० हजारको लागतमा सुरु गरेको थियो। सिद्धार्थ राजमार्गको तल्लो सिद्धबाबा मन्दिरबाट पाल्पाको दोभानसम्मको क्षेत्रमा अत्यधिक पहिरो झर्ने गर्दछ। सुक्खायाममा पनि धुले पहिरो खस्ने गरेकाले राजमार्गको यस खण्डलाई सुरक्षित बनाउन सुरुङमार्ग निर्माण गरिएको हो।",
  "fetched_at": "2025-09-17T16:28:38.711383Z",
  "id": "bee052ca6af4ea8a060e3585448b2234bf930053fa94fa85fadc3e7d78b5db30",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T16:15:56Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "तानसेन (पाल्पा) –राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको निर्माणधीन सिद्धबाबा सुरुङमार्गको...",
  "tags": null,
  "title": "सिद्धबाबा सुरुङमार्गको काम ६१ प्रतिशत सम्पन्न",
  "url": "https://deshsanchar.com/2025/09/17/1095012/",
  "version": 1
}