{
  "byline": "नागरिक",
  "canonical_hash": "f65cfcad0e7d7e0b6f29c08b16328187b37bbbf3e3da99c53149f16d607ae811",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1755245656_bijaya%20baral.jpg\" /></p><p>अभिनेता विजय बराल गत वर्ष प्रदर्शन भएको चलचित्र ‘पूर्णबहादुरको सारङ्गी’ मार्फत लोकप्रियताको उच्च विन्दुमा पुगे । चलचित्रका सहायक भूमिकाहरूमा भ्याइनभ्याइ गरी व्यस्त भइरहनुभएका अभिनेता बरालले पहिलोपटक निर्वाह गरेको मुख्य भूमिकाले वाहवाही मात्र पाएन, उक्त चलचित्रले नेपालमा मात्रै झण्डै ४७ करोडको व्यापार गरेर कीर्तिमान बनायो ।</p><p>घरेलु बजारको आकार बढाउने उक्त चलचित्रको सफलताको श्रेय अभिनेता बरालले प्राप्त गर्नुका कारण उनको केन्द्रीय भूमिका थियो । उक्त चलचित्रमा अभिनेता बरालले पूर्णबहादुर गन्धर्वको भूमिका निर्वाह गरेका छन् । सारङ्गी रेटेर जीविकोपार्जन गर्ने पूर्णबहादुरले आफ्नो छोरालाई डाक्टर बनाउन गरेको सङ्घर्षले दर्शकको मन जित्यो । बुबाको सङ्घर्ष र त्यागलाई पर्दामा देखेपछि चलचित्र भवनमा भावुक हुने दर्शक धेरै देखिए ।</p><p>आफ्नो अभिनय क्षमतामार्फत सानै भूमिकामा भए पनि आफ्नो पहिचान स्थापित गर्नुभएका अभिनेता बरालले जीवनमा केही गर्नसकेको महसुस गर्न थालेका छन् । आफ्नो नामले परिवारको प्रतिष्ठालाई समाजमा उच्च गरेपछि उनलाई केही उपलब्धि प्राप्त गरे भन्ने आभास भएको छ । “मैले पाएको सफलताले अहिले मेरो बुवाआमाको पनि सम्मान बढेको छ । विजयको बुबाआमा है भन्दै उहाँहरूलाई गरिने नमस्कार र दिइने सम्मानलाई म शब्दमा व्यक्त गर्न सक्दिन । मैले बुबाआमाका लागि गर्न केही सकेको छैन, तर मेरो कर्मले दिएको सम्मानले एउटा सन्तानलाई पेशा प्रति झनै उर्जा मिल्छ । सफलतासँगै प्राप्त गरेको दायित्वलाई मैले निर्वाह गर्नेछु”, अभिनेता बरालले भने। प्रस्तुत छ, सर्लाहीको लालबन्दी नगरपालिकामा जन्मिएर काठमाडौँमा नाट्यकर्मी हुँदै चलचित्रमा अभिनेता बनेका बरालले आफ्नो कला यात्राका विषयमा राससकर्मी भेषराज कार्की र नवीन पौडेलसँग गरेको कुराकानीको सम्पादित अंश:</p><p><strong>अभिनय गर्ने रहर कसरी जाग्यो ? </strong></p><p>कक्षा ८ मै पढ्ने समयमा मलाई ‘ढोका खोल पोष्टे कि आमा, ढोका खोल न हो’ बोलको गीतले आकर्षित ग¥यो । उक्त गीतमा प्रयुक्त शब्दहरू, गायन र श्रव्यदृश्य तीनवटै पक्षले मलाई तान्यो । उक्त गीतको सर्जक लालबन्दीकै गायक नारद खतिवडा रहेको थाहा पाएपछि मैले उहाँको गीतसङ्गीत र हास्य प्रस्तुतिलाई पछ्याउन थालेँ । मैले नजिकका साथीहरूसामु विद्यालयका शिक्षकहरुको हाउभाउ, बोलचाल र शिक्षण शैलीको पनि नक्कल गरेर देखाउँथे । साथीहरूबाट प्राप्त हौसलाबाट उत्साहित विस्तारै नक्कल गरेर आवाज निकाल्न (क्यारिकेचर) गर्न थालेँ ।  </p><p>सोही क्रममा पहिलोपटक आफ्नो क्षमता सार्वजनिक रुपमा एउटा कार्यक्रममा म मञ्चमा प्रस्तुत भएँ । त्यहाँ मैले विभिन्न नेताहरुको आवाजहरूको नक्कलसँगै ‘जलखैको पोको बोकेर’ बोलको गीतमा हास्यप्रधान नृत्य प्रस्तुत गरे । त्यसलाई सबैले रुचाउनुभयो । त्यसपछि म प्रायः संस्कृति कार्यक्रममा प्रस्तुत हुन् थालेँ । त्यहीबाट अभिनय गर्ने रहर मभित्र सिर्जित भएको जस्तो लाग्छ ।  </p><p><strong>काठमाडौँ यात्राका कारण कलाकारिता नभई डाक्टर बन्ने रहर थियो रु कलाकारिता किन रोज्नुभयो ? </strong></p><p>डाक्टर बन्ने सपना सानैदेखि थियो । किनकी हाम्रो हुर्काइले नै त्यही सिकाउँछ । तर, कक्षा ८ मा पढ्दै गर्दा कलासँग लगाव बढेपछि कलाकार बन्छु भन्ने सपना पनि देखेँ । तर, एसएलसी पास परेपछि पुनःडाक्टर बन्ने सपनामै पुगेछु । त्यही सपना बोकेर म सर्लाहीदेखि काठमाडौँ यात्रा गरेँ । म काठमाडौँ अमृत साइन्स क्याम्पस पढ्न आएँ । तर, त्यहाँ फर्म भर्ने म्याद सकिएपछि मसँगै रहेका दुई साथीसँग गाउँ नै फर्किएर व्यवस्थापन पढौँ भन्ने सल्लाह गरेँ । मेरो अङ्ग्रेजी अलि कमजोर भएको र डाक्टरले अङ्ग्रेजी बढी बुझ्नु पर्ने भएकाले एसएलसीपछिको उच्च माध्यमिक शिक्षा लिने निर्णय गरेर गाउँ नै फर्किएँ ।  </p><p><strong>दोस्रोपटक कलाकार बन्ने सपना लिएर काठमाडौँ यात्रा फर्किनुभयो ?</strong></p><p>लालबन्दीमा कक्षा १२ पढेर उत्तीर्ण भएपछि हास्य कलाकार बन्छु भनेर काठमाडौँ हिडेँ । साथीहरूले व्यावसायिक कलाकारिता आरम्भ गर्न दिएको सुझावले मलाई अन्ततः काठमाडौँ पु¥यायो । हास्य कलाको विकास र विस्तारका साथ काठमाडौँ आएपछि गृह जिल्लाकै विद्यार्थी नेता रघु कार्कीमार्फत मेरो चिनजान हास्य कलाकार शिवशङ्कर रिजालसँग भयो । ‘जोगिन्दर’ र ‘पानवाला’ को उपनामले चर्चामा आइसक्नुभएका कलाकार रिजालले मलाई आफ्ना ‘गाईजात्रा’ का लागि तयार गरिने प्रहसन र ‘प्यारोडी’ मा स्थान दिनुभयो । मैले उहाँसँग ‘जुनियर आर्टिस्ट’ भएर काम गर्न थालेँ । तर, मलाई सन्तुष्टि प्राप्त भएको थिएन ।</p><p>सोही क्रममा म गुरुकुलमा नाटक पनि हेर्न जान्थेँ । अभिनयको हुटहुटी बोकेर हिँडेको भएकाले त्यहाँ गुरुकुलका व्यवस्थापक दिपेश भण्डारीसँग भेटघाट र चिनजान भयो । त्यसपछि निःशुल्क नाटक हेर्ने वातावरण मिल्यो । व्यवस्थापक भण्डारीकै सल्लाहमा पाटनको यलमाया केन्द्रमा भारतको दिल्लीस्थित विख्यात नेशनल स्कुल अफ ड्रामा (एनएसडी) को तर्फबाट सञ्चालन हुने नाटकसम्बन्धी तालिमको लागि निवेदन दिएँ । रङ्गकर्मी एमके रैनासँग ४५ दिनसम्म सञ्चालित उक्त तालिमको समापनसँगै मैले आफूमा फरक महसुस गरेँ ।  </p><p><strong>मण्डला नाटक घरसँग कसरी जोडिनुभयो नि ?</strong></p><p>‘क्यारिकेचर’ र अभिनय फरक पाटा हुन् भन्ने तथ्यलाई बुझेसँगै म जेलाई कलाकारिता मानेर मख्ख थिएँ, त्यो त वास्तवमा कलाकारिता नै होइन रहेछ भन्ने बुझेँ । त्यसयता रङ्गकर्ममा आकर्षित भएँ । अभिनय एउटा पोखरी होइन, महासागर रहेछ भन्ने लाग्यो । रङ्गकर्म र नाटकमा आकर्षण बढेपछि पुनःगुरुकुलका व्यवस्थापक भण्डारीले मलाई अनामनगर गएर नाट्यकर्मी राजन खतिवडासँग भेट्न भन्नुभयो । नाट्यकर्मी खतिवडासँग भेटेपछि म मण्डला नाटक समूहसँग जोडिएँ ।</p><p>‘सेट डिजाइन’सम्बन्धी गर्ने काममा सहयोगीका रुपमा काम गर्न थालेँ । सुरुआती समयमा कलाकार बन्न आएको मान्छे ‘सेट’ बनाइरहेको छु भन्ने पनि लाग्थ्यो । तर, त्यहाँ मैले अग्रज बुद्धि तामाङ, कलाकारितामा भविष्य देखिरहेका नाजिर हुसेनलाई देखें । उहाँहरूको लगाव र मिहेनतले मलाई पनि धैर्यता सिकायो । म शून्यबाट नयाँ सुरुआत गर्न थालें । त्यहाँबाट विभिन्न गरिने काम र सडक नाटकले जीविकोपार्जन हुन् थाल्यो । मैले विलाशिता त्यागेर सङ्घर्षलाई अपनाएँ। हामी त्यो समयमा मण्डला नाटक घरमा सङ्घर्ष गर्ने सबै कलाकारले मेहनत ग¥यौँ ।</p><p>हामीले रसियन कल्चर सेन्टरमा एउटा नाटक महोत्सव गर्दा ठाउँ साँघुरो लागेपछि आफ्नै नाटक घर हुनुपर्छ भनेर मण्डला नाटक घरको स्थान खोजियो । त्यसबेला हामी सबैले सकेको आर्थिक सहकार्य ग¥यौंँ । त्यसकारण जब नाटकघर तयार भयो, मसहित सम्पूर्ण नाट्यकर्मी उक्त नाटक घरको संस्थापक सदस्यका रुपमा जोडियौँ । यसरी मण्डला नाटक घरसँग म जोडिए ।  </p><p><strong>नाटकमा मुख्य कलाकारको रुपमा अभिनय गर्ने अवसर कसरी प्राप्त भयो ? </strong> </p><p>राष्ट्रिय नाचघरमा नाट्य प्रशिक्षणमा सिकेको सिकाइलाई सहपाठीहरुसँग मिलेर ‘अन्धो युग’ नामक नाटकमा प्रस्तुत गरे। त्यसपछि मण्डला नाट्य समूहसँग आबद्ध भएपछिका प्रथम दुई वर्ष मैले स्टेजमा मेहनत गरें । सेट सजावट, प्रकाश व्यवस्थापन आदिका कार्य गरेर दुई वर्ष बिताएँ । त्यस क्रममा कलाकारहरुको कलाशैली, निर्देशकले कलाकारहरुबाट अपेक्षा गर्ने कलाका विविध पक्ष, दर्शकहरुका चाहना आदिका बारेमा पनि सूक्ष्म रूपमा बुझ्ने र तिनलाई आत्मसात गर्ने अवसर पाएँ । त्यसपछि विस्तारै मञ्चन हुने नाटकहरुमा सानातिना भूमिका गर्न थालेँ ।</p><p>मण्डलाले ‘चरण दास चोर’ नामक नाटक मञ्चन गर्ने तयारी ग¥यो । त्यो नाटक पहिले पनि मञ्चन भइसकेको थियो, धेरैले अभिनय गरिसकेको उक्त पात्रलाई त्यसबेला अभिनेता दयाहाङ राईले अभिनय गर्दै हुनहुन्थ्यो । तर, उहाँ चलचित्रमा व्यस्त भएपछि त्यो अवसर मैले पाएँ । मैले पाएको मौकालाई सदुपयोग गर्न निकै मेहनत गरेँ । फलतः उक्त नाटक मञ्चन भएपछि मेरो अभिनय क्षमता धेरै जनासम्म पुग्यो । सबैले मेरो काम मन पराउँदा मेरा लागि आगामी दिनमा सहजै अवसर प्राप्त गर्ने माहोल बन्दै थियो । मैले देखेको सपनाले विस्तारै मूर्तरुप लिँदै थियो ।  </p><p><strong>चलचित्रमा अभिनय यात्रा प्रारम्भ कसरी भयो ?</strong>  </p><p>मैले नाटकमा काम गर्न थालेपछि मेरो अभिनयलाई नाट्यकर्मीले हेरेर सुझाव दिने, तारिफ गर्ने हुन् थाल्यो । सोही बेलामा नाट्यकर्मीहरू चलचित्रमा अभिनय गर्नेक्रम बढ्न थाल्यो । चलचित्र ‘छड्के’ बन्दै थियो, जहाँ धेरै नाट्यकर्मीहरू सौगात मल्ल, दयाहाङ राई, विपिन कार्की, सुनिल पोखरेललगायत हुनहुन्थ्यो । म उक्त चलचित्रको अफिसमा गएँ । त्यहाँ निर्देशक मीनबहादुर भामले ‘अडिसन’ लिनुभयो । त्यहीँ मैले पाएको दृश्यलाई अभिनय गरेर देखाएँ । र, चलचित्रमा छानिएँ । मैले उक्त चलचित्रमा एउटा दृश्यमा काम गरेको छु । उक्त दृश्यमा अग्रज नाट्यकर्मी सुनिल सर हुनुहुन्थ्यो । सरले मलाई मेरो संवाद नहुँदा पनि आफ्नो संवाद मलाई दिएर काम गर्ने मौका दिनुभयो ।  </p><p><strong>चलचित्र ‘कबड्डी’ मा जोडिएपछि स्थापित हुनुभयो ?</strong>  </p><p>‘कबड्डी’ चलचित्रमा निर्वाह गरेको पात्र ‘विके’ मलाई कलाकारका रुपमा चिनायो । त्यसबेला बन्दै गरेको मण्डला नाटकघरमा नै उक्त चलचित्रको धेरै काम भएको थियो । ‘कबड्डी’ निर्माण गर्न अभिनेता दयाहाङ राई, निर्देशक रामबाबु गुरुङ र निश्चल बस्नेत छलफल गर्नुहुन्थ्यो । म र बुद्धि तामाङ दाईलाई धेरै पछि अभिनय गर्दैछौँ भन्ने थाहा भयो । हामी नाट्यकर्मी भएकाले अभिनयसँगै प्राविधिक काममा सहयोग गर्नसक्ने भएकाले उक्त चलचित्रमा अभिनय गर्न छानिएका रहेछौँ । मैले उक्त चलचित्रमा अभिनयसँगै ‘कस्ट्युम’ अर्थात् कलाकारको वेषभूषाको पक्षलाई पनि हेरेको छु । त्यो समयमा अभिनय गर्न पाइने, एक महिनाको खान खर्च पनि जोगिने भएकाले म अभिनय गर्न तयार भएँ।  </p><p><strong>अभिनय के रहेछ त ?</strong></p><p>सुरुआती समयको बुझाइ बोल्नुमात्र अभिनय थियो । तर, अहिले मैले बोलेको वा अभिव्यक्त गरेको कुरा दर्शकको मनमा पुग्छ, उहाँ जोडिनु हुन्छ भने त्यो नै अभिनय हो जस्तो लाग्छ । अभिनय भनेको परिपक्वता पनि हो । जति बुझ्दै गयो उति उत्तरदायी बन्ने ।  </p><p><strong>स–साना भूमिका गर्दै गर्दा ‘पूर्णबहादुरको सारङ्गी’ मा मुख्य भूमिका कसरी प्राप्त गर्नुभयो ? </strong> </p><p>निर्देशक रामबाबु गुरुङको बाँसुरी फिल्मका निर्माता विनोद पौडेल भेट भइरहनुहुन्थ्यो । सोही क्रममा मलाई एउटा फरक चलचित्र छ, गर्नुपर्छ भन्नुभयो ।  त्यो मेरा लागि सामान्य नै थियो, किनकि चलचित्रको प्रस्ताव आउने वा कुराको सुरुआत हुने त्यसरी नै थियो । तर, एकदिन मलाई फोन गररे निर्माता पौडेलले मुख्य भूमिकामा काम गरौँ भन्ने प्रस्ताव गर्नुभयो । सो प्रस्तावले सुरुमा त अन्योलमा परेँ । केही दोधारको अवस्था भयो । झण्डै दुई सातासम्म प्रस्तावमाथि कुनै ठोस निर्णय गर्न सकिन । मेरो अनुभवले पनि यस्ता भूमिका गर्नसक्छु भन्ने आँट जुटाएँ । र, अभिनय गर्ने सम्झौता गर्दै तयारी थालेँ ।</p><p>‘पूर्ण बहादुरको सारङ्गी’ चलचित्रले गम्भीर भूमिकामा पनि उत्तिकै दक्ष अभिनेताको परिचय पाउने अवसर दियो । ‘पूर्णबहादुर गन्धर्व’ पात्र बन्न झण्डै १० दिन गन्धर्वको हाउभाउ, अनुहारको भाव र बोल्ने शैली अध्ययन गरे । सारङ्गी बजाउन, हातको हर्कत र सारङ्गी बजाउने शैली पनि सिके । पर्दामा ‘पूर्णबहादुर गन्धर्व’ नै हो भन्ना लागि आफूले सक्दो प्रयास गरे । किनकी हामीजस्ता दोस्रो रोजाइका कलाकारका लागि यो आयतनको भूमिका बिरलै प्राप्त हुन्थ्यो । यसलाई म जतिसक्दो उत्कृष्ट बनाउन चाहन्थे । त्यसैले मैले यसका लागि पर्दामा जतिसक्दो आफूलाई गन्धर्वका रुपमा स्वीकार्य गराउने गरी मिहेनत गरेँ ।  </p><p><strong>सफलतालाई कसरी ‘ह्यान्डल’ गरिरहनुभएको छ ?</strong></p><p>हामी नाट्यकर्मी स्वभावले नै सरल हुने गर्छौं । फेरी मैले पाएको सफलता आगाडि मण्डला नाटक घरमा अन्य सफल एकसे एक कलाकार हुनहुन्छ । अभिनेता दयाहाङ राईले पाउनुभएको सफलता र उहाँले प्रस्तुत गर्ने सरलताले मलाई भ्रम थपेन । मैले कसका लागि दम्भ देखाउनु रु मभन्दा लोकप्रिय कलाकार अभिनेता राई हुनहुन्छ, नाट्यकर्मीलाई दम्भ देखाउनु रु वा चलचित्र क्षेत्रका लाई रु फेरि यो सफलता क्षणिक हो भन्ने मैले बुझेको छु । मैले कर्म गरेको हुँ, नाटकघरमा कति धेरै नाटकमा वृद्धको भूमिका निर्वाह गरेको छु । तर, चलचित्रले दिएको सफलताले धेरै दर्शक कहाँ पुगेको हुँ, त्यसले जिम्मेवारी थपेको छ । अलिकति पनि दम्भ थपिएको छैन, त्यो हुनु पनि हुँदैन । सफलतालाई ‘ह्यान्डल’ गर्ने र भूइँ मै रहेर सरल हुने सुत्र मैले अभिनेता राईबाट सिकेको छु । म सधैँ सरल रहन चाहन्छु ।  </p><p><strong>तपाईंको ‘स्टारडम’ ले अब बन्ने चरित्रमा असर गर्छ जस्तो लाग्दैन ?</strong>  </p><p>मैले एउटा चलचित्रमार्फत पाएको सफलताले आगामी दिनमा मेरो पात्रलाई सिर्जना गर्दा लेखकमा दबाब होला, तर त्यसो नहोस् भन्ने मेरो चाहना हो । किनकी मैले नाटकमा पात्र निर्माण गर्दा पूर्णबहादुर गन्धर्वको छायाँ कतै पर्न दिएको छैन भने चलचित्रमा पनि पर्न हुँदैन । म आफैँ पनि मलाई कल्पना नगरी पात्र लेख्नुस् भन्ने गरेको छु । किनकी त्यसले दीर्घकालमा मलाई नै असर गर्छ भन्नेमा म स्पष्ट छु । त्यसकारण मलाई प्रस्ताव गरिने पात्रहरूलाई मेरो अघिल्ला सफलताले असर नगरुन् भन्ने मेरो चाहना छ ।  </p><p><strong>तपाईंको प्रदर्शनको तयारीमा रहेको चलचित्र ‘जनै हराएको मान्छे स् सम्बन्धको धागाहरू’ कस्तो चलचित्र हो ?</strong>  </p><p>यो एउटा यस्तो पात्रको कथा हो जसले आफ्नो बुवाको सपना पूरा गर्ने उदेश्य बोकेको छ । उसले आफ्ना छुटेको सम्बन्ध जोड्न चाहेको छ । तर, त्यो पात्र जनै धागो झैँ घुमेर फस्छ । उअसको सङ्घर्षको कथा हो । यसको कथाले नै मलाई आकर्षित गर्‍यो । पछि पटकथा बनेर आएपछि म झनै आकर्षित भएँ । यो एउटा राम्रो पारिवारिक चलचित्र बनेको छ । यो सामान्य तथा सरल कथामा बनेको चलचित्र हो । प्रचार सामग्री हेरेर दर्शकले राख्नुहुने अपेक्षालाई चलचित्रले अवश्य पूरा गर्छ ।  </p><p><strong>आगामी दिनमा नाटक र चलचित्रले सन्तुलित रुपमा कसरी अगाडि बढाउनुहुन्छ ? </strong> </p><p>मेरो सिकाई वा सुरुआत नै नाटक हो, त्यसैले म त्यहाँबाट टाढा भएर चलचित्रमा मात्र रमाउन सक्दिन । वर्षमा केही समय नाटकलाई छुट्याएर चलचित्रमा काम गर्छु । मैले आफ्ना पारिवारिक दायित्वलाई पनि निर्वाह गर्नुपर्ने छ, चलचित्रबाट पाएको मायाका कारण त्यो दर्शकबाट पनि टाढा हुने अवस्था छैन भने नाटक छाडेर म अन्य ठाउँमा रमाउन सक्दिन । त्यसकारण म सन्तुलित भएर आगामी दिनमा काम गर्नेछु । पहिला झैँ नाटक र चलचित्र दुवैमा मलाई दर्शकले देख्न पाउनुहुनेछ ।</p>",
  "content_text": "अभिनेता विजय बराल गत वर्ष प्रदर्शन भएको चलचित्र ‘पूर्णबहादुरको सारङ्गी’ मार्फत लोकप्रियताको उच्च विन्दुमा पुगे । चलचित्रका सहायक भूमिकाहरूमा भ्याइनभ्याइ गरी व्यस्त भइरहनुभएका अभिनेता बरालले पहिलोपटक निर्वाह गरेको मुख्य भूमिकाले वाहवाही मात्र पाएन, उक्त चलचित्रले नेपालमा मात्रै झण्डै ४७ करोडको व्यापार गरेर कीर्तिमान बनायो । घरेलु बजारको आकार बढाउने उक्त चलचित्रको सफलताको श्रेय अभिनेता बरालले प्राप्त गर्नुका कारण उनको केन्द्रीय भूमिका थियो । उक्त चलचित्रमा अभिनेता बरालले पूर्णबहादुर गन्धर्वको भूमिका निर्वाह गरेका छन् । सारङ्गी रेटेर जीविकोपार्जन गर्ने पूर्णबहादुरले आफ्नो छोरालाई डाक्टर बनाउन गरेको सङ्घर्षले दर्शकको मन जित्यो । बुबाको सङ्घर्ष र त्यागलाई पर्दामा देखेपछि चलचित्र भवनमा भावुक हुने दर्शक धेरै देखिए । आफ्नो अभिनय क्षमतामार्फत सानै भूमिकामा भए पनि आफ्नो पहिचान स्थापित गर्नुभएका अभिनेता बरालले जीवनमा केही गर्नसकेको महसुस गर्न थालेका छन् । आफ्नो नामले परिवारको प्रतिष्ठालाई समाजमा उच्च गरेपछि उनलाई केही उपलब्धि प्राप्त गरे भन्ने आभास भएको छ । “मैले पाएको सफलताले अहिले मेरो बुवाआमाको पनि सम्मान बढेको छ । विजयको बुबाआमा है भन्दै उहाँहरूलाई गरिने नमस्कार र दिइने सम्मानलाई म शब्दमा व्यक्त गर्न सक्दिन । मैले बुबाआमाका लागि गर्न केही सकेको छैन, तर मेरो कर्मले दिएको सम्मानले एउटा सन्तानलाई पेशा प्रति झनै उर्जा मिल्छ । सफलतासँगै प्राप्त गरेको दायित्वलाई मैले निर्वाह गर्नेछु”, अभिनेता बरालले भने। प्रस्तुत छ, सर्लाहीको लालबन्दी नगरपालिकामा जन्मिएर काठमाडौँमा नाट्यकर्मी हुँदै चलचित्रमा अभिनेता बनेका बरालले आफ्नो कला यात्राका विषयमा राससकर्मी भेषराज कार्की र नवीन पौडेलसँग गरेको कुराकानीको सम्पादित अंश: अभिनय गर्ने रहर कसरी जाग्यो ? कक्षा ८ मै पढ्ने समयमा मलाई ‘ढोका खोल पोष्टे कि आमा, ढोका खोल न हो’ बोलको गीतले आकर्षित ग¥यो । उक्त गीतमा प्रयुक्त शब्दहरू, गायन र श्रव्यदृश्य तीनवटै पक्षले मलाई तान्यो । उक्त गीतको सर्जक लालबन्दीकै गायक नारद खतिवडा रहेको थाहा पाएपछि मैले उहाँको गीतसङ्गीत र हास्य प्रस्तुतिलाई पछ्याउन थालेँ । मैले नजिकका साथीहरूसामु विद्यालयका शिक्षकहरुको हाउभाउ, बोलचाल र शिक्षण शैलीको पनि नक्कल गरेर देखाउँथे । साथीहरूबाट प्राप्त हौसलाबाट उत्साहित विस्तारै नक्कल गरेर आवाज निकाल्न (क्यारिकेचर) गर्न थालेँ । सोही क्रममा पहिलोपटक आफ्नो क्षमता सार्वजनिक रुपमा एउटा कार्यक्रममा म मञ्चमा प्रस्तुत भएँ । त्यहाँ मैले विभिन्न नेताहरुको आवाजहरूको नक्कलसँगै ‘जलखैको पोको बोकेर’ बोलको गीतमा हास्यप्रधान नृत्य प्रस्तुत गरे । त्यसलाई सबैले रुचाउनुभयो । त्यसपछि म प्रायः संस्कृति कार्यक्रममा प्रस्तुत हुन् थालेँ । त्यहीबाट अभिनय गर्ने रहर मभित्र सिर्जित भएको जस्तो लाग्छ । काठमाडौँ यात्राका कारण कलाकारिता नभई डाक्टर बन्ने रहर थियो रु कलाकारिता किन रोज्नुभयो ? डाक्टर बन्ने सपना सानैदेखि थियो । किनकी हाम्रो हुर्काइले नै त्यही सिकाउँछ । तर, कक्षा ८ मा पढ्दै गर्दा कलासँग लगाव बढेपछि कलाकार बन्छु भन्ने सपना पनि देखेँ । तर, एसएलसी पास परेपछि पुनःडाक्टर बन्ने सपनामै पुगेछु । त्यही सपना बोकेर म सर्लाहीदेखि काठमाडौँ यात्रा गरेँ । म काठमाडौँ अमृत साइन्स क्याम्पस पढ्न आएँ । तर, त्यहाँ फर्म भर्ने म्याद सकिएपछि मसँगै रहेका दुई साथीसँग गाउँ नै फर्किएर व्यवस्थापन पढौँ भन्ने सल्लाह गरेँ । मेरो अङ्ग्रेजी अलि कमजोर भएको र डाक्टरले अङ्ग्रेजी बढी बुझ्नु पर्ने भएकाले एसएलसीपछिको उच्च माध्यमिक शिक्षा लिने निर्णय गरेर गाउँ नै फर्किएँ । दोस्रोपटक कलाकार बन्ने सपना लिएर काठमाडौँ यात्रा फर्किनुभयो ? लालबन्दीमा कक्षा १२ पढेर उत्तीर्ण भएपछि हास्य कलाकार बन्छु भनेर काठमाडौँ हिडेँ । साथीहरूले व्यावसायिक कलाकारिता आरम्भ गर्न दिएको सुझावले मलाई अन्ततः काठमाडौँ पु¥यायो । हास्य कलाको विकास र विस्तारका साथ काठमाडौँ आएपछि गृह जिल्लाकै विद्यार्थी नेता रघु कार्कीमार्फत मेरो चिनजान हास्य कलाकार शिवशङ्कर रिजालसँग भयो । ‘जोगिन्दर’ र ‘पानवाला’ को उपनामले चर्चामा आइसक्नुभएका कलाकार रिजालले मलाई आफ्ना ‘गाईजात्रा’ का लागि तयार गरिने प्रहसन र ‘प्यारोडी’ मा स्थान दिनुभयो । मैले उहाँसँग ‘जुनियर आर्टिस्ट’ भएर काम गर्न थालेँ । तर, मलाई सन्तुष्टि प्राप्त भएको थिएन । सोही क्रममा म गुरुकुलमा नाटक पनि हेर्न जान्थेँ । अभिनयको हुटहुटी बोकेर हिँडेको भएकाले त्यहाँ गुरुकुलका व्यवस्थापक दिपेश भण्डारीसँग भेटघाट र चिनजान भयो । त्यसपछि निःशुल्क नाटक हेर्ने वातावरण मिल्यो । व्यवस्थापक भण्डारीकै सल्लाहमा पाटनको यलमाया केन्द्रमा भारतको दिल्लीस्थित विख्यात नेशनल स्कुल अफ ड्रामा (एनएसडी) को तर्फबाट सञ्चालन हुने नाटकसम्बन्धी तालिमको लागि निवेदन दिएँ । रङ्गकर्मी एमके रैनासँग ४५ दिनसम्म सञ्चालित उक्त तालिमको समापनसँगै मैले आफूमा फरक महसुस गरेँ । मण्डला नाटक घरसँग कसरी जोडिनुभयो नि ? ‘क्यारिकेचर’ र अभिनय फरक पाटा हुन् भन्ने तथ्यलाई बुझेसँगै म जेलाई कलाकारिता मानेर मख्ख थिएँ, त्यो त वास्तवमा कलाकारिता नै होइन रहेछ भन्ने बुझेँ । त्यसयता रङ्गकर्ममा आकर्षित भएँ । अभिनय एउटा पोखरी होइन, महासागर रहेछ भन्ने लाग्यो । रङ्गकर्म र नाटकमा आकर्षण बढेपछि पुनःगुरुकुलका व्यवस्थापक भण्डारीले मलाई अनामनगर गएर नाट्यकर्मी राजन खतिवडासँग भेट्न भन्नुभयो । नाट्यकर्मी खतिवडासँग भेटेपछि म मण्डला नाटक समूहसँग जोडिएँ । ‘सेट डिजाइन’सम्बन्धी गर्ने काममा सहयोगीका रुपमा काम गर्न थालेँ । सुरुआती समयमा कलाकार बन्न आएको मान्छे ‘सेट’ बनाइरहेको छु भन्ने पनि लाग्थ्यो । तर, त्यहाँ मैले अग्रज बुद्धि तामाङ, कलाकारितामा भविष्य देखिरहेका नाजिर हुसेनलाई देखें । उहाँहरूको लगाव र मिहेनतले मलाई पनि धैर्यता सिकायो । म शून्यबाट नयाँ सुरुआत गर्न थालें । त्यहाँबाट विभिन्न गरिने काम र सडक नाटकले जीविकोपार्जन हुन् थाल्यो । मैले विलाशिता त्यागेर सङ्घर्षलाई अपनाएँ। हामी त्यो समयमा मण्डला नाटक घरमा सङ्घर्ष गर्ने सबै कलाकारले मेहनत ग¥यौँ । हामीले रसियन कल्चर सेन्टरमा एउटा नाटक महोत्सव गर्दा ठाउँ साँघुरो लागेपछि आफ्नै नाटक घर हुनुपर्छ भनेर मण्डला नाटक घरको स्थान खोजियो । त्यसबेला हामी सबैले सकेको आर्थिक सहकार्य ग¥यौंँ । त्यसकारण जब नाटकघर तयार भयो, मसहित सम्पूर्ण नाट्यकर्मी उक्त नाटक घरको संस्थापक सदस्यका रुपमा जोडियौँ । यसरी मण्डला नाटक घरसँग म जोडिए । नाटकमा मुख्य कलाकारको रुपमा अभिनय गर्ने अवसर कसरी प्राप्त भयो ? राष्ट्रिय नाचघरमा नाट्य प्रशिक्षणमा सिकेको सिकाइलाई सहपाठीहरुसँग मिलेर ‘अन्धो युग’ नामक नाटकमा प्रस्तुत गरे। त्यसपछि मण्डला नाट्य समूहसँग आबद्ध भएपछिका प्रथम दुई वर्ष मैले स्टेजमा मेहनत गरें । सेट सजावट, प्रकाश व्यवस्थापन आदिका कार्य गरेर दुई वर्ष बिताएँ । त्यस क्रममा कलाकारहरुको कलाशैली, निर्देशकले कलाकारहरुबाट अपेक्षा गर्ने कलाका विविध पक्ष, दर्शकहरुका चाहना आदिका बारेमा पनि सूक्ष्म रूपमा बुझ्ने र तिनलाई आत्मसात गर्ने अवसर पाएँ । त्यसपछि विस्तारै मञ्चन हुने नाटकहरुमा सानातिना भूमिका गर्न थालेँ । मण्डलाले ‘चरण दास चोर’ नामक नाटक मञ्चन गर्ने तयारी ग¥यो । त्यो नाटक पहिले पनि मञ्चन भइसकेको थियो, धेरैले अभिनय गरिसकेको उक्त पात्रलाई त्यसबेला अभिनेता दयाहाङ राईले अभिनय गर्दै हुनहुन्थ्यो । तर, उहाँ चलचित्रमा व्यस्त भएपछि त्यो अवसर मैले पाएँ । मैले पाएको मौकालाई सदुपयोग गर्न निकै मेहनत गरेँ । फलतः उक्त नाटक मञ्चन भएपछि मेरो अभिनय क्षमता धेरै जनासम्म पुग्यो । सबैले मेरो काम मन पराउँदा मेरा लागि आगामी दिनमा सहजै अवसर प्राप्त गर्ने माहोल बन्दै थियो । मैले देखेको सपनाले विस्तारै मूर्तरुप लिँदै थियो । चलचित्रमा अभिनय यात्रा प्रारम्भ कसरी भयो ? मैले नाटकमा काम गर्न थालेपछि मेरो अभिनयलाई नाट्यकर्मीले हेरेर सुझाव दिने, तारिफ गर्ने हुन् थाल्यो । सोही बेलामा नाट्यकर्मीहरू चलचित्रमा अभिनय गर्नेक्रम बढ्न थाल्यो । चलचित्र ‘छड्के’ बन्दै थियो, जहाँ धेरै नाट्यकर्मीहरू सौगात मल्ल, दयाहाङ राई, विपिन कार्की, सुनिल पोखरेललगायत हुनहुन्थ्यो । म उक्त चलचित्रको अफिसमा गएँ । त्यहाँ निर्देशक मीनबहादुर भामले ‘अडिसन’ लिनुभयो । त्यहीँ मैले पाएको दृश्यलाई अभिनय गरेर देखाएँ । र, चलचित्रमा छानिएँ । मैले उक्त चलचित्रमा एउटा दृश्यमा काम गरेको छु । उक्त दृश्यमा अग्रज नाट्यकर्मी सुनिल सर हुनुहुन्थ्यो । सरले मलाई मेरो संवाद नहुँदा पनि आफ्नो संवाद मलाई दिएर काम गर्ने मौका दिनुभयो । चलचित्र ‘कबड्डी’ मा जोडिएपछि स्थापित हुनुभयो ? ‘कबड्डी’ चलचित्रमा निर्वाह गरेको पात्र ‘विके’ मलाई कलाकारका रुपमा चिनायो । त्यसबेला बन्दै गरेको मण्डला नाटकघरमा नै उक्त चलचित्रको धेरै काम भएको थियो । ‘कबड्डी’ निर्माण गर्न अभिनेता दयाहाङ राई, निर्देशक रामबाबु गुरुङ र निश्चल बस्नेत छलफल गर्नुहुन्थ्यो । म र बुद्धि तामाङ दाईलाई धेरै पछि अभिनय गर्दैछौँ भन्ने थाहा भयो । हामी नाट्यकर्मी भएकाले अभिनयसँगै प्राविधिक काममा सहयोग गर्नसक्ने भएकाले उक्त चलचित्रमा अभिनय गर्न छानिएका रहेछौँ । मैले उक्त चलचित्रमा अभिनयसँगै ‘कस्ट्युम’ अर्थात् कलाकारको वेषभूषाको पक्षलाई पनि हेरेको छु । त्यो समयमा अभिनय गर्न पाइने, एक महिनाको खान खर्च पनि जोगिने भएकाले म अभिनय गर्न तयार भएँ। अभिनय के रहेछ त ? सुरुआती समयको बुझाइ बोल्नुमात्र अभिनय थियो । तर, अहिले मैले बोलेको वा अभिव्यक्त गरेको कुरा दर्शकको मनमा पुग्छ, उहाँ जोडिनु हुन्छ भने त्यो नै अभिनय हो जस्तो लाग्छ । अभिनय भनेको परिपक्वता पनि हो । जति बुझ्दै गयो उति उत्तरदायी बन्ने । स–साना भूमिका गर्दै गर्दा ‘पूर्णबहादुरको सारङ्गी’ मा मुख्य भूमिका कसरी प्राप्त गर्नुभयो ? निर्देशक रामबाबु गुरुङको बाँसुरी फिल्मका निर्माता विनोद पौडेल भेट भइरहनुहुन्थ्यो । सोही क्रममा मलाई एउटा फरक चलचित्र छ, गर्नुपर्छ भन्नुभयो । त्यो मेरा लागि सामान्य नै थियो, किनकि चलचित्रको प्रस्ताव आउने वा कुराको सुरुआत हुने त्यसरी नै थियो । तर, एकदिन मलाई फोन गररे निर्माता पौडेलले मुख्य भूमिकामा काम गरौँ भन्ने प्रस्ताव गर्नुभयो । सो प्रस्तावले सुरुमा त अन्योलमा परेँ । केही दोधारको अवस्था भयो । झण्डै दुई सातासम्म प्रस्तावमाथि कुनै ठोस निर्णय गर्न सकिन । मेरो अनुभवले पनि यस्ता भूमिका गर्नसक्छु भन्ने आँट जुटाएँ । र, अभिनय गर्ने सम्झौता गर्दै तयारी थालेँ । ‘पूर्ण बहादुरको सारङ्गी’ चलचित्रले गम्भीर भूमिकामा पनि उत्तिकै दक्ष अभिनेताको परिचय पाउने अवसर दियो । ‘पूर्णबहादुर गन्धर्व’ पात्र बन्न झण्डै १० दिन गन्धर्वको हाउभाउ, अनुहारको भाव र बोल्ने शैली अध्ययन गरे । सारङ्गी बजाउन, हातको हर्कत र सारङ्गी बजाउने शैली पनि सिके । पर्दामा ‘पूर्णबहादुर गन्धर्व’ नै हो भन्ना लागि आफूले सक्दो प्रयास गरे । किनकी हामीजस्ता दोस्रो रोजाइका कलाकारका लागि यो आयतनको भूमिका बिरलै प्राप्त हुन्थ्यो । यसलाई म जतिसक्दो उत्कृष्ट बनाउन चाहन्थे । त्यसैले मैले यसका लागि पर्दामा जतिसक्दो आफूलाई गन्धर्वका रुपमा स्वीकार्य गराउने गरी मिहेनत गरेँ । सफलतालाई कसरी ‘ह्यान्डल’ गरिरहनुभएको छ ? हामी नाट्यकर्मी स्वभावले नै सरल हुने गर्छौं । फेरी मैले पाएको सफलता आगाडि मण्डला नाटक घरमा अन्य सफल एकसे एक कलाकार हुनहुन्छ । अभिनेता दयाहाङ राईले पाउनुभएको सफलता र उहाँले प्रस्तुत गर्ने सरलताले मलाई भ्रम थपेन । मैले कसका लागि दम्भ देखाउनु रु मभन्दा लोकप्रिय कलाकार अभिनेता राई हुनहुन्छ, नाट्यकर्मीलाई दम्भ देखाउनु रु वा चलचित्र क्षेत्रका लाई रु फेरि यो सफलता क्षणिक हो भन्ने मैले बुझेको छु । मैले कर्म गरेको हुँ, नाटकघरमा कति धेरै नाटकमा वृद्धको भूमिका निर्वाह गरेको छु । तर, चलचित्रले दिएको सफलताले धेरै दर्शक कहाँ पुगेको हुँ, त्यसले जिम्मेवारी थपेको छ । अलिकति पनि दम्भ थपिएको छैन, त्यो हुनु पनि हुँदैन । सफलतालाई ‘ह्यान्डल’ गर्ने र भूइँ मै रहेर सरल हुने सुत्र मैले अभिनेता राईबाट सिकेको छु । म सधैँ सरल रहन चाहन्छु । तपाईंको ‘स्टारडम’ ले अब बन्ने चरित्रमा असर गर्छ जस्तो लाग्दैन ? मैले एउटा चलचित्रमार्फत पाएको सफलताले आगामी दिनमा मेरो पात्रलाई सिर्जना गर्दा लेखकमा दबाब होला, तर त्यसो नहोस् भन्ने मेरो चाहना हो । किनकी मैले नाटकमा पात्र निर्माण गर्दा पूर्णबहादुर गन्धर्वको छायाँ कतै पर्न दिएको छैन भने चलचित्रमा पनि पर्न हुँदैन । म आफैँ पनि मलाई कल्पना नगरी पात्र लेख्नुस् भन्ने गरेको छु । किनकी त्यसले दीर्घकालमा मलाई नै असर गर्छ भन्नेमा म स्पष्ट छु । त्यसकारण मलाई प्रस्ताव गरिने पात्रहरूलाई मेरो अघिल्ला सफलताले असर नगरुन् भन्ने मेरो चाहना छ । तपाईंको प्रदर्शनको तयारीमा रहेको चलचित्र ‘जनै हराएको मान्छे स् सम्बन्धको धागाहरू’ कस्तो चलचित्र हो ? यो एउटा यस्तो पात्रको कथा हो जसले आफ्नो बुवाको सपना पूरा गर्ने उदेश्य बोकेको छ । उसले आफ्ना छुटेको सम्बन्ध जोड्न चाहेको छ । तर, त्यो पात्र जनै धागो झैँ घुमेर फस्छ । उअसको सङ्घर्षको कथा हो । यसको कथाले नै मलाई आकर्षित गर्‍यो । पछि पटकथा बनेर आएपछि म झनै आकर्षित भएँ । यो एउटा राम्रो पारिवारिक चलचित्र बनेको छ । यो सामान्य तथा सरल कथामा बनेको चलचित्र हो । प्रचार सामग्री हेरेर दर्शकले राख्नुहुने अपेक्षालाई चलचित्रले अवश्य पूरा गर्छ । आगामी दिनमा नाटक र चलचित्रले सन्तुलित रुपमा कसरी अगाडि बढाउनुहुन्छ ? मेरो सिकाई वा सुरुआत नै नाटक हो, त्यसैले म त्यहाँबाट टाढा भएर चलचित्रमा मात्र रमाउन सक्दिन । वर्षमा केही समय नाटकलाई छुट्याएर चलचित्रमा काम गर्छु । मैले आफ्ना पारिवारिक दायित्वलाई पनि निर्वाह गर्नुपर्ने छ, चलचित्रबाट पाएको मायाका कारण त्यो दर्शकबाट पनि टाढा हुने अवस्था छैन भने नाटक छाडेर म अन्य ठाउँमा रमाउन सक्दिन । त्यसकारण म सन्तुलित भएर आगामी दिनमा काम गर्नेछु । पहिला झैँ नाटक र चलचित्र दुवैमा मलाई दर्शकले देख्न पाउनुहुनेछ ।",
  "fetched_at": "2025-09-15T07:53:37.929588Z",
  "id": "bef899119284d7d3af0f76b79a623fd9e59495377fd4407b19bcf687f7d222af",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1755245656_bijaya%20baral.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-15T08:14:23Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आफ्नो अभिनय क्षमतामार्फत सानै भूमिकामा भए पनि आफ्नो पहिचान स्थापित गर्नुभएका अभिनेता बरालले जीवनमा केही गर्नसकेको महसुस गर्न थालेका छन् ।...",
  "tags": null,
  "title": "‘म सरलता मै रमाउने मान्छे हुँ’: अभिनेता बराल",
  "url": "https://nagariknews.nagariknetwork.com/interview/i-am-a-person-who-enjoys-simplicity-actor-baral-41-96.html",
  "version": 1
}