{
  "byline": "देश सञ्चार",
  "canonical_hash": "24e2697b536da164e4fe97485163b0bc31b12a6f0fab0a1c2ad137b2dd554ef7",
  "content_html": "<p>काठमाडौँ &#8211; माओवादी अध्यक्ष पुष्पकमल दाहाल &#8216;प्रचण्ड&#8217;ले सातै प्रदेशका इन्चार्ज र प्रदेश अध्यक्षहरूलाई निर्वाचनको तयारीमा लाग्न निर्देशन दिएका छन्।</p>\n<p>प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले आगामी फागुन २१ गते निर्वाचन गर्ने तयारी गरिरहँदा माओवादी अध्यक्ष प्रचण्ड पनि चुनावको मुडमा पुगेका हुन्।</p>\n<p>उनले दिएको निर्देशनमा ‘चुनाव घोषणा भइसकेको अवस्थामा चुनावमा जानुको विकल्प छैन’ भनिएको छ। ‘अब चुनावमा केन्द्रित हुन संगठन परिचालन गर्नुहोला,’ उनले प्रदेश अध्यक्ष र प्रदेश इन्चार्जहरूलाई भनेका छन्।</p>\n<p>माओवादी अध्यक्ष प्रचण्डले बदलिँदो परिवर्तनलाई आत्मसाथ गर्न पनि पार्टीका समितिहरूलाई निर्देशन दिएका छन्।</p>\n<p>उनले कांग्रेस-एमालेको गठबन्धन सरकारले निम्त्याएको राजनीतिक संकट पार लगाउन चुनाव नै उपयुक्त विकल्प रहेको पनि उल्लेख गरेका छन्। चुनावलाई सफल बनाएर मात्र संविधान र संघीय लोकतान्त्रिक गणतन्त्रको रक्षा गर्न सकिने माओवादीको ठहर छ।</p>\n<p>माओवादी केन्द्रीय पदाधिकारीको आगामी बैठकले चुनावमा जाने औपचारिक निर्णय गर्नुका साथै थप तयारीका कार्यक्रम ल्याउने माओवादी स्रोतले उल्लेख गरेको छ।</p>\n<div class=\"row\">\n<div class=\"col-md-12 desc-content landscape\">\n<p>&nbsp;</p>\n</div>\n</div>",
  "content_text": "काठमाडौँ – माओवादी अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले सातै प्रदेशका इन्चार्ज र प्रदेश अध्यक्षहरूलाई निर्वाचनको तयारीमा लाग्न निर्देशन दिएका छन्। प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले आगामी फागुन २१ गते निर्वाचन गर्ने तयारी गरिरहँदा माओवादी अध्यक्ष प्रचण्ड पनि चुनावको मुडमा पुगेका हुन्। उनले दिएको निर्देशनमा ‘चुनाव घोषणा भइसकेको अवस्थामा चुनावमा जानुको विकल्प छैन’ भनिएको छ। ‘अब चुनावमा केन्द्रित हुन संगठन परिचालन गर्नुहोला,’ उनले प्रदेश अध्यक्ष र प्रदेश इन्चार्जहरूलाई भनेका छन्। माओवादी अध्यक्ष प्रचण्डले बदलिँदो परिवर्तनलाई आत्मसाथ गर्न पनि पार्टीका समितिहरूलाई निर्देशन दिएका छन्। उनले कांग्रेस-एमालेको गठबन्धन सरकारले निम्त्याएको राजनीतिक संकट पार लगाउन चुनाव नै उपयुक्त विकल्प रहेको पनि उल्लेख गरेका छन्। चुनावलाई सफल बनाएर मात्र संविधान र संघीय लोकतान्त्रिक गणतन्त्रको रक्षा गर्न सकिने माओवादीको ठहर छ। माओवादी केन्द्रीय पदाधिकारीको आगामी बैठकले चुनावमा जाने औपचारिक निर्णय गर्नुका साथै थप तयारीका कार्यक्रम ल्याउने माओवादी स्रोतले उल्लेख गरेको छ।",
  "fetched_at": "2025-09-17T08:30:04.628717Z",
  "id": "6641e1baa937976ac9a95252a79933da6b4b3e0299139f8fa51b417db4437648",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T08:23:11Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ &#8211; माओवादी अध्यक्ष पुष्पकमल दाहाल &#8216;प्रचण्ड&#8217;ले सातै प्रदेशका इन्चार्ज...",
  "tags": null,
  "title": "चुनावको तयारीमा लाग्न माओवादी अध्यक्ष दाहालले दिए प्रदेशहरूलाई निर्देशन",
  "url": "https://deshsanchar.com/2025/09/17/1094841/",
  "version": 1
}