{
  "byline": "विनोद सुवेदी",
  "canonical_hash": "af2a58a652dde1707930700efbe56e049a9916bca8ac69e0a11a089dc4c8e090",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757932896_koshi_sabha.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीले कोशी प्रदेशसभा भवन पूर्ण रूपमा खण्डहरमा परिणत भएको छ।</p><p>पुरानो जिल्ला विकास समितिको जीर्ण भवनमा अस्थायी रूपमा सञ्चालित प्रदेशसभा सचिवालय आन्दोलनकारीको निशानामा परेपछि अब त्यो भवन पुनः प्रयोग गर्न नसकिने अवस्थामा पुगेको हो।</p><p>आन्दोलनको विध्वंस सचिवालयको पुरानो भवनमा मात्र सीमित रहेन, प्रदेशसभा बैठक सञ्चालनका लागि भर्खरै निर्माण गरिएको अस्थायी हल पनि जलेर खरानी भएको छ।</p><p>यो क्षतिसँगै सात वर्षसम्म आफ्नै स्थायी संरचना बनाउन नसकेको प्रदेश सरकारसामु अब नयाँ संरचना निर्माण गर्नुपर्ने तत्कालको बाध्यता आइपरेको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1757932910_40dfa499-b186-4af6-b2e1-7c96a9447f0d.jpg\" /></figure><p>प्रदेश सरकार गठन भएको सात वर्ष बितिसक्दा पनि अधिकांश मन्त्रालय र कार्यालयहरू विगतमा संघीय सरकार मातहत रहेका पुरानै र जीर्ण भवनहरूमा सञ्चालित छन्। सरकारले न त स्थायी संरचनाका लागि जग्गाको व्यवस्था गर्न सक्यो, न त नयाँ भवन निर्माणका लागि पर्याप्त बजेट नै छुट्यायो।</p><p>जेन-जी आन्दोलनका क्रममा आर्थिक मामिला तथा योजना मन्त्रालय र सामाजिक विकास मन्त्रालयबाहेक प्रदेश सरकारका लगभग सबै भवनमा आन्दोलनकारीले आगजनी र तोडफोड गरेका थिए। अधिकांश संरचना पुराना भएकाले आगलागीपछि ती प्रयोग गर्नै नमिल्ने अवस्थामा पुगेका छन्।</p><p>प्रदेश सरकारका प्रवक्ता तथा आन्तरिक मामिला तथा कानुन मन्त्री रेवतीरमण भण्डारीले प्रदेशसभा सचिवालय र सभाहल कामै नलाग्ने अवस्थामा पुगेकाले अब नयाँ नै बनाउनुपर्ने देखिएको बताए। उनका अनुसार, प्रदेश सरकारले हाल क्षतिको विवरण संकलन र मूल्यांकन गरिरहेको छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/photos/1757932909_bba62b0c-173a-46b5-9009-a1615f679dad.jpg\" /></figure><p>‘पहिले भौतिक संरचनाको क्षतिको विवरण संकलन गर्ने, त्यसपछि पुनर्निर्माण, मर्मत र नयाँ बनाउन लाग्ने लागत अनुमान गर्ने र अनि अल्पकालीन र दीर्घकालीन योजना बनाएर काम गर्ने तयारी भइरहेको छ,’ मन्त्री भण्डारीले भने।</p><p>चालु आर्थिक वर्षको बजेटमा जग्गा प्राप्तिका लागि समेत बजेट विनियोजन गरिएकाले उपयुक्त स्थान भेटिएमा प्रदेश सरकारका सबै मन्त्रालय, आवास र कार्यालयहरू एकै ठाउँमा रहने गरी एकीकृत संरचना निर्माणको काम थाल्ने योजना रहेको उनले जानकारी दिए।</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीले कोशी प्रदेशसभा भवन पूर्ण रूपमा खण्डहरमा परिणत भएको छ। पुरानो जिल्ला विकास समितिको जीर्ण भवनमा अस्थायी रूपमा सञ्चालित प्रदेशसभा सचिवालय आन्दोलनकारीको निशानामा परेपछि अब त्यो भवन पुनः प्रयोग गर्न नसकिने अवस्थामा पुगेको हो। आन्दोलनको विध्वंस सचिवालयको पुरानो भवनमा मात्र सीमित रहेन, प्रदेशसभा बैठक सञ्चालनका लागि भर्खरै निर्माण गरिएको अस्थायी हल पनि जलेर खरानी भएको छ। यो क्षतिसँगै सात वर्षसम्म आफ्नै स्थायी संरचना बनाउन नसकेको प्रदेश सरकारसामु अब नयाँ संरचना निर्माण गर्नुपर्ने तत्कालको बाध्यता आइपरेको छ। प्रदेश सरकार गठन भएको सात वर्ष बितिसक्दा पनि अधिकांश मन्त्रालय र कार्यालयहरू विगतमा संघीय सरकार मातहत रहेका पुरानै र जीर्ण भवनहरूमा सञ्चालित छन्। सरकारले न त स्थायी संरचनाका लागि जग्गाको व्यवस्था गर्न सक्यो, न त नयाँ भवन निर्माणका लागि पर्याप्त बजेट नै छुट्यायो। जेन-जी आन्दोलनका क्रममा आर्थिक मामिला तथा योजना मन्त्रालय र सामाजिक विकास मन्त्रालयबाहेक प्रदेश सरकारका लगभग सबै भवनमा आन्दोलनकारीले आगजनी र तोडफोड गरेका थिए। अधिकांश संरचना पुराना भएकाले आगलागीपछि ती प्रयोग गर्नै नमिल्ने अवस्थामा पुगेका छन्। प्रदेश सरकारका प्रवक्ता तथा आन्तरिक मामिला तथा कानुन मन्त्री रेवतीरमण भण्डारीले प्रदेशसभा सचिवालय र सभाहल कामै नलाग्ने अवस्थामा पुगेकाले अब नयाँ नै बनाउनुपर्ने देखिएको बताए। उनका अनुसार, प्रदेश सरकारले हाल क्षतिको विवरण संकलन र मूल्यांकन गरिरहेको छ। ‘पहिले भौतिक संरचनाको क्षतिको विवरण संकलन गर्ने, त्यसपछि पुनर्निर्माण, मर्मत र नयाँ बनाउन लाग्ने लागत अनुमान गर्ने र अनि अल्पकालीन र दीर्घकालीन योजना बनाएर काम गर्ने तयारी भइरहेको छ,’ मन्त्री भण्डारीले भने। चालु आर्थिक वर्षको बजेटमा जग्गा प्राप्तिका लागि समेत बजेट विनियोजन गरिएकाले उपयुक्त स्थान भेटिएमा प्रदेश सरकारका सबै मन्त्रालय, आवास र कार्यालयहरू एकै ठाउँमा रहने गरी एकीकृत संरचना निर्माणको काम थाल्ने योजना रहेको उनले जानकारी दिए।",
  "fetched_at": "2025-09-15T11:20:03.169541Z",
  "id": "669418701ffa922832faa4d6afe4ec0cb71830e1ed1baa6eaafa3d930cb6d985",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757932896_koshi_sabha.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1757932910_40dfa499-b186-4af6-b2e1-7c96a9447f0d.jpg",
    "https://images.nagariknewscdn.com/2025/photos/1757932909_bba62b0c-173a-46b5-9009-a1615f679dad.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T10:27:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीले कोशी प्रदेशसभा भवन पूर्ण रूपमा खण्डहरमा परिणत भएको छ।...",
  "tags": null,
  "title": "कोशी प्रदेशसभा खण्डहर, अस्थायी भवन पनि खरानी",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/the-provincial-assembly-building-has-become-a-ruin-59-19.html",
  "version": 1
}