{
  "byline": "देश सञ्चार",
  "canonical_hash": "4fd1ef5a015afa82012100dfcf40f2b095133424f8fdfc4ce3b55d2e14358e59",
  "content_html": "<p>काठमाडौँ – निर्वाचन आयोगले फागुन २१ गते हुने निर्वाचनको तयारी थालेको जनाएको छ।</p>\n<p>आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले विद्यमान कानुनअनुसार निर्वाचनको तयारी सुरु भइसकेको बताएका हुन्।</p>\n<p>भट्टराईका अनुसार आवश्यक सरसामानको अध्ययन भइरहेको छ र छिट्टै नै निर्वाचन कार्यतालिका बनाएर दल दर्ता लगायतका कामहरू अघि बढाइनेछ।</p>\n<p>उनले भने, &#8216;घोषणा भएको मितिमा चुनाव सम्पन्न गराउन हामीले तयारी सुरू गरिसकेका छौँ।&#8217;</p>\n<p>यद्यपि, निर्वाचनसम्बन्धी नयाँ कानुन नआइसकेकाले आयोगले सरकारसँगको सहकार्यमा काम अघि बढाउने जनाएको छ।</p>\n<p>प्रवक्ता भट्टराईले सरकार र आयोगका पदाधिकारीबीच आवश्यक कानुनी प्रावधानबारे छलफल भइरहेको बताए। &#8216;सरकारले केही नयाँ व्यवस्था गरेमा त्यसलाई आयोगले कार्यान्वयन गर्नेछ,&#8217; उनले भने।</p>\n<p class=\"rich-para\">यसअघि निर्वाचन आयोगमै बिहीबार नै आयोजित छलफलमा गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले आगामी निर्वाचनमा विदेशमा रहेका नेपालीहरूले पनि मतदान गर्न सम्भव बनाउन लाग्ने बताएका थिए।</p>\n<p class=\"rich-para\">छलफलमा भाग लिने क्रममा मन्त्री अर्यालले समानुपातिक निर्वाचन प्रणालीमा भए पनि मतदान गर्न पाउनुपर्ने माग बढेको उल्लेख गर्दै सम्भव बनाउनुपर्ने बताएका हुन्। सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई पनि मतदानको व्यवस्था गर्न सरकारका नाममाा आदेश गरेको थियो।</p>\n<div class=\"social-media-icons-wrapper\">\n<div class=\"social-media-icons-title\">\n<div></div>\n</div>\n</div>\n<div class=\"okam-ad-position-wrap single-inbetween-stories okam-device-desktop\">‘विदेशमा रहेका नेपालीले समानुपातिक निर्वाचन प्रणाली अन्तर्गत भए पनि मतदान गर्न पाउनैपर्छ भन्ने छ । सर्वोच्चले आदेश दिएको पनि धेरै भयो । यसलाई सम्भव बनाउनैपर्छ,’ गृहमन्त्री अर्यालले निर्वाचन आयोगमा भने, ‘सकेसम्म सबैलाई समेट्ने मेरो प्रयास हो । कुनै देशमा प्राविधिक समस्या छ भने पनि जहाँ जहाँ सकिन्छ सम्भव बनाउने मेरो प्रयास हो ।’</div>\n<p class=\"rich-para\">मतदानको पूर्ण सम्भावना नभएका देशहरूमा राजदूतावासमार्फत प्रविधिको प्रयोग गरेर मतदानको व्यवस्था गराउनुपर्ने पनि गृहमन्त्री अर्यालले बताए।</p>\n<p class=\"rich-para\">राज्यले पनि प्रविधिको प्रयोग गरेर युवा पुस्तालाई राजनीतिको मूलधारमा ल्याउने प्रयास गरौं भन्ने छ, उहाँहरूलाई हामीले निर्वाचनमा मतदान गर्ने अवसरबाट बञ्चित गर्न हुँदैन। नेपाल सरकारबाट गर्न सक्ने हामीले गर्छौं, मलाई लाग्छ निर्वाचन आयोगले पनि यसमा सहजीकरण गर्नेछ,’ उनले छलफलका क्रममा भने।</p>",
  "content_text": "काठमाडौँ – निर्वाचन आयोगले फागुन २१ गते हुने निर्वाचनको तयारी थालेको जनाएको छ। आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले विद्यमान कानुनअनुसार निर्वाचनको तयारी सुरु भइसकेको बताएका हुन्। भट्टराईका अनुसार आवश्यक सरसामानको अध्ययन भइरहेको छ र छिट्टै नै निर्वाचन कार्यतालिका बनाएर दल दर्ता लगायतका कामहरू अघि बढाइनेछ। उनले भने, ‘घोषणा भएको मितिमा चुनाव सम्पन्न गराउन हामीले तयारी सुरू गरिसकेका छौँ।’ यद्यपि, निर्वाचनसम्बन्धी नयाँ कानुन नआइसकेकाले आयोगले सरकारसँगको सहकार्यमा काम अघि बढाउने जनाएको छ। प्रवक्ता भट्टराईले सरकार र आयोगका पदाधिकारीबीच आवश्यक कानुनी प्रावधानबारे छलफल भइरहेको बताए। ‘सरकारले केही नयाँ व्यवस्था गरेमा त्यसलाई आयोगले कार्यान्वयन गर्नेछ,’ उनले भने। यसअघि निर्वाचन आयोगमै बिहीबार नै आयोजित छलफलमा गृह तथा कानुनमन्त्री ओमप्रकाश अर्यालले आगामी निर्वाचनमा विदेशमा रहेका नेपालीहरूले पनि मतदान गर्न सम्भव बनाउन लाग्ने बताएका थिए। छलफलमा भाग लिने क्रममा मन्त्री अर्यालले समानुपातिक निर्वाचन प्रणालीमा भए पनि मतदान गर्न पाउनुपर्ने माग बढेको उल्लेख गर्दै सम्भव बनाउनुपर्ने बताएका हुन्। सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई पनि मतदानको व्यवस्था गर्न सरकारका नाममाा आदेश गरेको थियो। ‘विदेशमा रहेका नेपालीले समानुपातिक निर्वाचन प्रणाली अन्तर्गत भए पनि मतदान गर्न पाउनैपर्छ भन्ने छ । सर्वोच्चले आदेश दिएको पनि धेरै भयो । यसलाई सम्भव बनाउनैपर्छ,’ गृहमन्त्री अर्यालले निर्वाचन आयोगमा भने, ‘सकेसम्म सबैलाई समेट्ने मेरो प्रयास हो । कुनै देशमा प्राविधिक समस्या छ भने पनि जहाँ जहाँ सकिन्छ सम्भव बनाउने मेरो प्रयास हो ।’ मतदानको पूर्ण सम्भावना नभएका देशहरूमा राजदूतावासमार्फत प्रविधिको प्रयोग गरेर मतदानको व्यवस्था गराउनुपर्ने पनि गृहमन्त्री अर्यालले बताए। राज्यले पनि प्रविधिको प्रयोग गरेर युवा पुस्तालाई राजनीतिको मूलधारमा ल्याउने प्रयास गरौं भन्ने छ, उहाँहरूलाई हामीले निर्वाचनमा मतदान गर्ने अवसरबाट बञ्चित गर्न हुँदैन। नेपाल सरकारबाट गर्न सक्ने हामीले गर्छौं, मलाई लाग्छ निर्वाचन आयोगले पनि यसमा सहजीकरण गर्नेछ,’ उनले छलफलका क्रममा भने।",
  "fetched_at": "2025-09-18T10:23:31.985963Z",
  "id": "66a885209a9347d4e10f4058020d058fb20cbac19f2ab73a2635c2505be5a5b3",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T10:06:02Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – निर्वाचन आयोगले फागुन २१ गते हुने निर्वाचनको तयारी...",
  "tags": null,
  "title": "निर्वाचन आयोगले थाल्यो चुनावको तयारी",
  "url": "https://deshsanchar.com/2025/09/18/1095395/",
  "version": 1
}