{
  "byline": "न्युज अफ नेपाल",
  "canonical_hash": "e753ba207e40c6c1441530f6fd1adb23eb3fd38afa3ae7a0236246b0c7899497",
  "content_html": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Oscar-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />\n<p>व्यापक विवादपछि ओस्कार एकेडेमी अवार्डको नेपाल छनोट समिति फिल्म अञ्जिलालाई ९८औं ओस्कार अवार्डमा सिफारिस गर्ने निर्णय स्थगित गर्न बाध्य भएको छ।<br />९८औं ओस्कार अवाड्र्सको अन्तर्राष्ट्रिय फिचर फिल्मतर्फ नेपालबाट अञ्जिला सिफारिस भएको निर्णयप्रति अर्को फिल्म गुन्युचोलो निर्माण समूहले पत्रकार सम्मेलन नै गरेर आपत्ति जनाएपछि र अन्य फिल्मकर्मीले समेत यसको वैधानिकता र शैलीप्रति प्रश्न उठाएपछि ओस्कारको नेपाल छनोट समितिले सो निर्णय स्थगित गरी पुनः आवेदन माग्ने भएको हो।</p>\n\n\n\n<p>गुन्युचोलोको निर्माण समूहले राजधानीमा पत्रकार सम्मेलन गर्दै आइतबारसम्म निर्णय खारेज नभए अमेरिकास्थित ओस्कार मुख्यालयलाई औपचारिक पत्र पठाउने चेतावनी दिएका थिए। निर्देशक समुन्द्र भट्टले छनोट प्रक्रियामै गम्भीर त्रुटि भएको दाबी गर्दै समितिको कार्यविधि नै नभएको आरोप लगाएकी थिइन्। उनले समितिका एक सदस्य अमेरिकामा रहेकाले फिल्म नहेरी निर्णय गरेको र अर्को सदस्य अञ्जिलाकै मिडिया कोअर्डिनेटर भएकाले स्वार्थ बाझिएको स्पष्ट प्रमाण भएको बताएकी थिइन्।</p>\n\n\n\n<p>फिल्मका अभिनेता नाजिर हुसेनले समितिको निर्णय असंगत भएको बताएका थिए। अन्य कतिपय फिल्मकर्मीले ओस्कार छनौटका लागि आधिकारिक रूपमा आवेदन मागिएकोसमेत थाहा नभएको भन्दै विरोध जनाएका थिए। ओस्कारमा फिल्म सिफारिसका लागि अञ्जिला र गुन्युचोलोले मात्र आवेदन दिएका थिए।</p>\n\n\n\n<p>छनौट समितिका अध्यक्ष विमल पौडेलले शनिबार बसेको समितिको बैठकपछि यसअघि गरिएको निर्णय स्थगित गरिएको जानकारी गराएका छन्। ५ दिनको म्याद दिएर पुनः आवेदन माग गरिने उनले जनाए।</p>\n\n\n\n<p>ओस्कार अवार्डमा आवेदन दिन कमिटीको निर्णय अन्तिम भने हु“दैन। कमिटीले सिफारिस नगरे पनि आवेदन दिन सकिने प्रावधान पनि छ। यसका लागि अमेरिकी हलमा लगातार ७ दिन प्रदर्शनमा आएको फिल्म अमेरिकी वितरकले सिधै आवेदन दिन सक्नेछ। यो सुविधा विगतमा केही नेपाली फिल्मले पनि लिएका थिए।</p>\n\n\n\n<p>नेपालमा ओस्कारका लागि सक्रिय एउटा छनोट समिति बर्सेनि हेरफेर हु“दै आएको छ। यो समितिले सन् १९९९ मा पहिलोपटक क्याराभानलाई ओस्कारमा पठाएको थियो। फ्रान्सेली निर्देशक एरिक भ्यालीको क्याराभान विदेशी भाषी फिल्मविधाको उत्कृष्ट ५ मा मनोनयन हुन सफल भएको थियो। समावेशिताको दबाबपछि ओस्कारले विधाको नाम बदलेर अन्तर्राष्ट्रिय फिचर राखेको छ। क्याराभानदेखि हालसम्म १४ फिल्म ओस्कारका लागि सिफारिस भएका छन्, तीमध्ये क्याराभानबाहेक अन्य फिल्म मनोनयनसम्म पुग्न सकेका छैनन्।</p>",
  "content_text": "व्यापक विवादपछि ओस्कार एकेडेमी अवार्डको नेपाल छनोट समिति फिल्म अञ्जिलालाई ९८औं ओस्कार अवार्डमा सिफारिस गर्ने निर्णय स्थगित गर्न बाध्य भएको छ। ९८औं ओस्कार अवाड्र्सको अन्तर्राष्ट्रिय फिचर फिल्मतर्फ नेपालबाट अञ्जिला सिफारिस भएको निर्णयप्रति अर्को फिल्म गुन्युचोलो निर्माण समूहले पत्रकार सम्मेलन नै गरेर आपत्ति जनाएपछि र अन्य फिल्मकर्मीले समेत यसको वैधानिकता र शैलीप्रति प्रश्न उठाएपछि ओस्कारको नेपाल छनोट समितिले सो निर्णय स्थगित गरी पुनः आवेदन माग्ने भएको हो। गुन्युचोलोको निर्माण समूहले राजधानीमा पत्रकार सम्मेलन गर्दै आइतबारसम्म निर्णय खारेज नभए अमेरिकास्थित ओस्कार मुख्यालयलाई औपचारिक पत्र पठाउने चेतावनी दिएका थिए। निर्देशक समुन्द्र भट्टले छनोट प्रक्रियामै गम्भीर त्रुटि भएको दाबी गर्दै समितिको कार्यविधि नै नभएको आरोप लगाएकी थिइन्। उनले समितिका एक सदस्य अमेरिकामा रहेकाले फिल्म नहेरी निर्णय गरेको र अर्को सदस्य अञ्जिलाकै मिडिया कोअर्डिनेटर भएकाले स्वार्थ बाझिएको स्पष्ट प्रमाण भएको बताएकी थिइन्। फिल्मका अभिनेता नाजिर हुसेनले समितिको निर्णय असंगत भएको बताएका थिए। अन्य कतिपय फिल्मकर्मीले ओस्कार छनौटका लागि आधिकारिक रूपमा आवेदन मागिएकोसमेत थाहा नभएको भन्दै विरोध जनाएका थिए। ओस्कारमा फिल्म सिफारिसका लागि अञ्जिला र गुन्युचोलोले मात्र आवेदन दिएका थिए। छनौट समितिका अध्यक्ष विमल पौडेलले शनिबार बसेको समितिको बैठकपछि यसअघि गरिएको निर्णय स्थगित गरिएको जानकारी गराएका छन्। ५ दिनको म्याद दिएर पुनः आवेदन माग गरिने उनले जनाए। ओस्कार अवार्डमा आवेदन दिन कमिटीको निर्णय अन्तिम भने हु“दैन। कमिटीले सिफारिस नगरे पनि आवेदन दिन सकिने प्रावधान पनि छ। यसका लागि अमेरिकी हलमा लगातार ७ दिन प्रदर्शनमा आएको फिल्म अमेरिकी वितरकले सिधै आवेदन दिन सक्नेछ। यो सुविधा विगतमा केही नेपाली फिल्मले पनि लिएका थिए। नेपालमा ओस्कारका लागि सक्रिय एउटा छनोट समिति बर्सेनि हेरफेर हु“दै आएको छ। यो समितिले सन् १९९९ मा पहिलोपटक क्याराभानलाई ओस्कारमा पठाएको थियो। फ्रान्सेली निर्देशक एरिक भ्यालीको क्याराभान विदेशी भाषी फिल्मविधाको उत्कृष्ट ५ मा मनोनयन हुन सफल भएको थियो। समावेशिताको दबाबपछि ओस्कारले विधाको नाम बदलेर अन्तर्राष्ट्रिय फिचर राखेको छ। क्याराभानदेखि हालसम्म १४ फिल्म ओस्कारका लागि सिफारिस भएका छन्, तीमध्ये क्याराभानबाहेक अन्य फिल्म मनोनयनसम्म पुग्न सकेका छैनन्।",
  "fetched_at": "2025-09-22T03:10:23.934733Z",
  "id": "66c1b0eaf4062490699a66a95888472df54c941a319fb9e17ebe0e79643c4afb",
  "images": [
    "https://newsofnepal.com/wp-content/uploads/2025/09/Oscar-150x150.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T02:40:44Z",
  "source": {
    "domain": "newsofnepal.com",
    "id": "newsofnepal",
    "name": "नेपाल समाचारपत्र"
  },
  "summary": "<img alt=\"\" class=\"webfeedsFeaturedVisual wp-post-image\" height=\"150\" src=\"https://newsofnepal.com/wp-content/uploads/2025/09/Oscar-150x150.jpg\" style=\"display: block; margin-bottom: 5px; clear: both;\" width=\"150\" />व्यापक विवादपछि ओस्कार एकेडेमी अवार्डको नेपाल छनोट समिति फिल्म अञ्जिलालाई ९८औं ओस्कार अवार्डमा सिफारिस गर्ने निर्णय स्थगित गर्न बाध्य भएको छ।९८औं ओस्कार अवाड्र्सको अन्तर्राष्ट्रिय फिचर फिल्मतर्फ नेपालबाट अञ्जिला सिफारिस भएको निर्णयप्रति अर्को फिल्म गुन्युचोलो निर्माण समूहले पत्रकार सम्मेलन नै गरेर आपत्ति जनाएपछि र अन्य फिल्मकर्मीले समेत यसको वैधानिकता र शैलीप्रति प्रश्न उठाएपछि ओस्कारको नेपाल छनोट [&#8230;]",
  "tags": null,
  "title": "आपत्तिपछि ओस्कार सिफारिस स्थगित",
  "url": "https://newsofnepal.com/2025/09/22/732582/",
  "version": 1
}