{
  "byline": "Sandeep bhattarai",
  "canonical_hash": "d2ff0d0f8c6de6707057e1ce0ced8918c5b5bab5a127bec0c24a56c8189edee8",
  "content_html": "<p style=\"text-align: justify;\">मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) :<br />\nअवसरका साथै चुनौतीसमेत देखा पर्ने समय छ। काम थाल्ने साइत जुरे पनि साेचेको लाभ नहुन सक्छ। लाभांश अरूलाई पनि बाँड्नुपर्ला। आफ्ना कामबाट अरूले फाइदा उठाउन सक्छन्। स्वास्थ्य-चिन्ताले सताउन सक्छ। अध्ययनमा बाधा हुनेछ भने अरूका लागि बुद्धि र श्रम खर्चनुपर्ला। परिस्थिति नमिल्दा योजना अधुरै रहनेछ। नयाँ काम थाल्नुअघि राम्ररी विचार पुर्याएर अघि बढ्नुहोला।</p>\n<p style=\"text-align: justify;\">बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) :<br />\nप्राथमिकताका आधारमा काम गर्न नसक्दा पछि परिनेछ, सजग रहनुपर्ला। अनावश्यक साइनो गाँस्नेहरूसँग सावधान रहनुहोला। नियमित काम सम्पादन भए पनि पारिवारिक मतभेदले व्यवधान निम्त्याउला। निर्णायक मोडमा दुविधा उत्पन्न हुने समय रहेकाले सजग रहनुहोला। बेसुरमा वचन दिने बानीले पनि अप्ठ्यारो पर्न सक्छ। महत्त्वाकांक्षी योजना सार्वजनिक नगर्नुहोला।</p>\n<p style=\"text-align: justify;\">मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) :<br />\nप्रयत्न गर्दा विश्वास नलागेको काम समेत बन्न सक्छ। छोटो समयमा राम्रो उपलब्धि हातपार्न सफल भइनेछ। स्रोत–साधन जुट्नाले गरिएका कर्मको उचित प्रतिफल प्राप्त हुनेछ। लाभांश बढ्नाले दैनिकीमा परिवर्तन आउनेछ। रोकिएका काम बन्नेछन् भने नयाँ काम सुरु गर्न पनि सकिनेछ। उद्योग र व्यापारमा विशेष फाइदा हुनेछ। शत्रु र प्रतिस्पर्धीलाई सजिलै हराउन सकिनेछ।</p>\n<p style=\"text-align: justify;\">कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) :<br />\nप्राथमिकताका आधारमा काम गर्न नसक्दा पछि परिनेछ। बोली–व्यवहारमा अलि सजग रहनुपर्ला। हातबाट लक्ष्मी बाहिरिने सम्भावना देखिएकाले कर्जा र उधारो व्यापारमा चनाखो रहनुपर्नेछ। नियमित काममा भने सामान्य फाइदा भइरहनेछ। अरूका विषयमा चासो लिँदा केही झमेला आइलाग्न सक्छ। विवादास्पद जिम्मेवारी आउनाले सावधानीले मात्र कार्यसिद्धि हुनेछ।</p>\n<p style=\"text-align: justify;\">सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) :<br />\nसमय फुर्सदिलो देखिए पनि रचनात्मक काम गर्न सकिनेछ। पारिवारिक जमघटका बीच स्वादिष्ट भोजनको आनन्द मिल्नेछ। परिवारजनको साथले उत्साह जगाउनेछ। अप्ठ्यारा परिस्थितिलाई समेत सहज बनाउन सकिनेछ। व्यापार र पेसाबाट प्रशस्त लाभ हुनेछ। आफन्तसँग सुमधुर सम्बन्धका लागि व्यवहारमा ध्यान पुर्याउनुहोला। लोकाचारका पछि लाग्दा फाइदा भने गुम्न सक्छ।</p>\n<p style=\"text-align: justify;\">कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) :<br />\nआकस्मिक खर्चले अर्थ अभाव देखापर्न सक्छ। बेलैमा होस नपुग्नाले केही चुनौती झेल्नुपर्ला। समय दिन नसक्दा काम बिग्रन सक्छ। लगानी बढाउनुपर्ने बाध्यात्मक परिस्थिति आउन सक्छ। आक्षेप लगाउनेहरू सक्रिय हुनेछन् भने सहयोग गर्नेहरू कमै भेटिनेछन्। शुभचिन्तकहरू समेत टाढा हुनेछन्। धेरै लगानीपछि कममात्र फाइदा हुनेछ। अवसरका लागि केही दौडधुप गर्नुपर्ला।</p>\n<p style=\"text-align: justify;\">तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) :<br />\nमिहिनेतको राम्रो परिणाम प्राप्त हुनेछ। तारिफयोग्य काम सम्पादन गर्दै मनग्गे धन आर्जन गर्न सकिनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। थोरै लगानीबाट पनि नाफा उठाउन सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन् भने दिगो फाइदा हुने काम प्रारम्भ गर्ने समय छ। आम्दानीका नयाँ स्रोत फेला पर्नेछन्। पहिलेको सफलताले नयाँ अवसर पनि दिलाउन सक्छ।</p>\n<p style=\"text-align: justify;\">बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) :<br />\nमहत्त्वाकांक्षा पूरा नहुनाले मन खिन्न रहनेछ। आफ्ना काममा अरूको मुख ताक्नाले पछि परिनेछ। उचित मूल्यांकन भए पनि मिहिनेतको प्रतिफल हातपार्न समय लाग्नेछ। कुनै काम सम्पादन भए पनि तत्काल धेरै आम्दानीको आशा नराख्नुहोला। पछि फाइदा हुने काम प्रारम्भ गर्न सकिनेछ। काममा दोहोर्याएर प्रयत्न गर्नुपर्ने देखिन्छ। मिहिनेतले आंशिक सफलता प्राप्त हुनेछ।</p>\n<p style=\"text-align: justify;\">धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) :<br />\nजिम्मेवारी प्राप्त भए पनि उपलब्धिका लागि केही समय प्रतीक्षा गर्नुपर्ला। शरीरमा कमजोरी अनुभूति हुनेछ। लगनशील बन्दाबन्दै पनि काममा पछि परिनेछ। स्वास्थ्यका लागि आहारविहारमा सजग रहनुहोला। पहिलेका समस्या दोहोरिनाले अलमल बढ्न सक्छ। समस्या दर्साउँदा सहयोगीहरूको साथ–सहयोग पाइनेछ। आसलाग्दाे काम राेकिनाले चिताएकाे फाइदा नहुन सक्छ।</p>\n<p style=\"text-align: justify;\">मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) :<br />\nलक्ष्यमा पुग्न निकै संघर्ष गर्नुपर्ला। गोप्य सूचना बाहिरिनाले अप्ठ्यारो पर्न सक्छ। समयमा गम्भीर नबन्दा व्यर्थैमा दु:ख पाइनेछ। स्वास्थ्यका लागि व्यायाम तथा आहारविहारमा ध्यान पुर्याउनुहोला। कामको चाप बढ्न सक्छ। प्रतीक्षित नतिजा कमजोर देखिनाले काम दोहोर्याउनुपर्ला। समयको तालमेल नमिल्दा योजना सम्पन्न नहुन सक्छ। आफ्नाे क्षेत्रमा पनि अरूले हस्तक्षेप गर्न सक्छन्।</p>\n<p style=\"text-align: justify;\">कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) :<br />\nदिन मनोरञ्जनपूर्ण रहनेछ। तर वचनको प्रहारले आफैंलाई समस्या निम्त्याउन सक्छ। हातमा आएको रकम अरूका लागि खर्चनुपर्ला। योजना गोप्य राखेर अघि बढ्नुहोला। परिवारजनको साथले केही समस्या सुल्झनेछन्। उधाराेमा व्यापार गर्नुपर्ने हुन सक्छ। खानपान, मनोरञ्जन र पहिरनको सोखले पनि केही खर्च बढाउन सक्छ। निम्तो मान्ने क्रममा आतिथ्य खर्चिलो बन्ने देखिन्छ।</p>\n<p style=\"text-align: justify;\">मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) :<br />\nस्वास्थ्य सबल बन्नुका साथै काममा उत्साह जाग्नेछ। पुरुषार्थ देखाएरै समाजमा स्थापित बन्न सकिनेछ। चुनौती पन्छाएर काम बनाउन सकिनेछ। शत्रुहरू किनारा लाग्नेछन् भने प्रतिस्पर्धामा पनि विजयी भइनेछ। व्यापारलगायत आर्थिक लाभ लिने योजना कार्यान्वयन हुनेछन्। भौतिक साधन जुट्नाले दिगो काम सुरु गर्न सकिनेछ। छोटो समयमा विशेष उपलब्धि प्राप्त हुनेछ।</p>\n<p style=\"text-align: justify;\">(नेपाली पात्रो)</p>\n<p style=\"text-align: justify;\">",
  "content_text": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : अवसरका साथै चुनौतीसमेत देखा पर्ने समय छ। काम थाल्ने साइत जुरे पनि साेचेको लाभ नहुन सक्छ। लाभांश अरूलाई पनि बाँड्नुपर्ला। आफ्ना कामबाट अरूले फाइदा उठाउन सक्छन्। स्वास्थ्य-चिन्ताले सताउन सक्छ। अध्ययनमा बाधा हुनेछ भने अरूका लागि बुद्धि र श्रम खर्चनुपर्ला। परिस्थिति नमिल्दा योजना अधुरै रहनेछ। नयाँ काम थाल्नुअघि राम्ररी विचार पुर्याएर अघि बढ्नुहोला। बृष – इ, उ, ए, ओ, बा, बि, बु, बे, बो (Taurus) : प्राथमिकताका आधारमा काम गर्न नसक्दा पछि परिनेछ, सजग रहनुपर्ला। अनावश्यक साइनो गाँस्नेहरूसँग सावधान रहनुहोला। नियमित काम सम्पादन भए पनि पारिवारिक मतभेदले व्यवधान निम्त्याउला। निर्णायक मोडमा दुविधा उत्पन्न हुने समय रहेकाले सजग रहनुहोला। बेसुरमा वचन दिने बानीले पनि अप्ठ्यारो पर्न सक्छ। महत्त्वाकांक्षी योजना सार्वजनिक नगर्नुहोला। मिथुन – का, कि, कु, घ, ङ, छ, के, को, ह (Gemini) : प्रयत्न गर्दा विश्वास नलागेको काम समेत बन्न सक्छ। छोटो समयमा राम्रो उपलब्धि हातपार्न सफल भइनेछ। स्रोत–साधन जुट्नाले गरिएका कर्मको उचित प्रतिफल प्राप्त हुनेछ। लाभांश बढ्नाले दैनिकीमा परिवर्तन आउनेछ। रोकिएका काम बन्नेछन् भने नयाँ काम सुरु गर्न पनि सकिनेछ। उद्योग र व्यापारमा विशेष फाइदा हुनेछ। शत्रु र प्रतिस्पर्धीलाई सजिलै हराउन सकिनेछ। कर्कट – हि, हु, हे, हो, डा, डि, डु, डे, डो (Cancer) : प्राथमिकताका आधारमा काम गर्न नसक्दा पछि परिनेछ। बोली–व्यवहारमा अलि सजग रहनुपर्ला। हातबाट लक्ष्मी बाहिरिने सम्भावना देखिएकाले कर्जा र उधारो व्यापारमा चनाखो रहनुपर्नेछ। नियमित काममा भने सामान्य फाइदा भइरहनेछ। अरूका विषयमा चासो लिँदा केही झमेला आइलाग्न सक्छ। विवादास्पद जिम्मेवारी आउनाले सावधानीले मात्र कार्यसिद्धि हुनेछ। सिंह – मा, मि, मु, मे, मो, टा, टि, टु, टे (Leo) : समय फुर्सदिलो देखिए पनि रचनात्मक काम गर्न सकिनेछ। पारिवारिक जमघटका बीच स्वादिष्ट भोजनको आनन्द मिल्नेछ। परिवारजनको साथले उत्साह जगाउनेछ। अप्ठ्यारा परिस्थितिलाई समेत सहज बनाउन सकिनेछ। व्यापार र पेसाबाट प्रशस्त लाभ हुनेछ। आफन्तसँग सुमधुर सम्बन्धका लागि व्यवहारमा ध्यान पुर्याउनुहोला। लोकाचारका पछि लाग्दा फाइदा भने गुम्न सक्छ। कन्या – टो, प, पि, पु, ष, ण, ठ, पे, पो (Virgo) : आकस्मिक खर्चले अर्थ अभाव देखापर्न सक्छ। बेलैमा होस नपुग्नाले केही चुनौती झेल्नुपर्ला। समय दिन नसक्दा काम बिग्रन सक्छ। लगानी बढाउनुपर्ने बाध्यात्मक परिस्थिति आउन सक्छ। आक्षेप लगाउनेहरू सक्रिय हुनेछन् भने सहयोग गर्नेहरू कमै भेटिनेछन्। शुभचिन्तकहरू समेत टाढा हुनेछन्। धेरै लगानीपछि कममात्र फाइदा हुनेछ। अवसरका लागि केही दौडधुप गर्नुपर्ला। तुला – र, रि, रु, रे, रो, ता, ति, तु, ते (Libra) : मिहिनेतको राम्रो परिणाम प्राप्त हुनेछ। तारिफयोग्य काम सम्पादन गर्दै मनग्गे धन आर्जन गर्न सकिनेछ। प्रतीक्षित नतिजाले उत्साह जगाउनेछ। थोरै लगानीबाट पनि नाफा उठाउन सकिनेछ। विभिन्न भौतिक साधन जुट्नेछन् भने दिगो फाइदा हुने काम प्रारम्भ गर्ने समय छ। आम्दानीका नयाँ स्रोत फेला पर्नेछन्। पहिलेको सफलताले नयाँ अवसर पनि दिलाउन सक्छ। बृश्चिक – तो, ना, नि, नु, ने, नो, या, यि, यु (Scorpio) : महत्त्वाकांक्षा पूरा नहुनाले मन खिन्न रहनेछ। आफ्ना काममा अरूको मुख ताक्नाले पछि परिनेछ। उचित मूल्यांकन भए पनि मिहिनेतको प्रतिफल हातपार्न समय लाग्नेछ। कुनै काम सम्पादन भए पनि तत्काल धेरै आम्दानीको आशा नराख्नुहोला। पछि फाइदा हुने काम प्रारम्भ गर्न सकिनेछ। काममा दोहोर्याएर प्रयत्न गर्नुपर्ने देखिन्छ। मिहिनेतले आंशिक सफलता प्राप्त हुनेछ। धनु – ये, यो, भ, भि, भु, ध, फा, ढ, भे (Sagittarius) : जिम्मेवारी प्राप्त भए पनि उपलब्धिका लागि केही समय प्रतीक्षा गर्नुपर्ला। शरीरमा कमजोरी अनुभूति हुनेछ। लगनशील बन्दाबन्दै पनि काममा पछि परिनेछ। स्वास्थ्यका लागि आहारविहारमा सजग रहनुहोला। पहिलेका समस्या दोहोरिनाले अलमल बढ्न सक्छ। समस्या दर्साउँदा सहयोगीहरूको साथ–सहयोग पाइनेछ। आसलाग्दाे काम राेकिनाले चिताएकाे फाइदा नहुन सक्छ। मकर – भो, ज, जि, खि, खु, खे, खो, गा, गि (Capricorn) : लक्ष्यमा पुग्न निकै संघर्ष गर्नुपर्ला। गोप्य सूचना बाहिरिनाले अप्ठ्यारो पर्न सक्छ। समयमा गम्भीर नबन्दा व्यर्थैमा दु:ख पाइनेछ। स्वास्थ्यका लागि व्यायाम तथा आहारविहारमा ध्यान पुर्याउनुहोला। कामको चाप बढ्न सक्छ। प्रतीक्षित नतिजा कमजोर देखिनाले काम दोहोर्याउनुपर्ला। समयको तालमेल नमिल्दा योजना सम्पन्न नहुन सक्छ। आफ्नाे क्षेत्रमा पनि अरूले हस्तक्षेप गर्न सक्छन्। कुम्भ – गु, गे, गो, सा, सि, सु, से, सो, द (Aquarius) : दिन मनोरञ्जनपूर्ण रहनेछ। तर वचनको प्रहारले आफैंलाई समस्या निम्त्याउन सक्छ। हातमा आएको रकम अरूका लागि खर्चनुपर्ला। योजना गोप्य राखेर अघि बढ्नुहोला। परिवारजनको साथले केही समस्या सुल्झनेछन्। उधाराेमा व्यापार गर्नुपर्ने हुन सक्छ। खानपान, मनोरञ्जन र पहिरनको सोखले पनि केही खर्च बढाउन सक्छ। निम्तो मान्ने क्रममा आतिथ्य खर्चिलो बन्ने देखिन्छ। मीन – दि, दु, थ, झ, ञ, दे, दो, च, चि (Pisces) : स्वास्थ्य सबल बन्नुका साथै काममा उत्साह जाग्नेछ। पुरुषार्थ देखाएरै समाजमा स्थापित बन्न सकिनेछ। चुनौती पन्छाएर काम बनाउन सकिनेछ। शत्रुहरू किनारा लाग्नेछन् भने प्रतिस्पर्धामा पनि विजयी भइनेछ। व्यापारलगायत आर्थिक लाभ लिने योजना कार्यान्वयन हुनेछन्। भौतिक साधन जुट्नाले दिगो काम सुरु गर्न सकिनेछ। छोटो समयमा विशेष उपलब्धि प्राप्त हुनेछ। (नेपाली पात्रो)",
  "fetched_at": "2025-09-19T01:45:15.332348Z",
  "id": "fc86b91628be5050c3e87829852665a4715288eafe723e523e493dd98d4451c8",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T01:00:47Z",
  "source": {
    "domain": "nepaljapan.com",
    "id": "nepaljapan",
    "name": "NepalJapan"
  },
  "summary": "मेष – चु, चे, चो, ला, लि, लु, ले, लो, अ (Aries) : अवसरका साथै चुनौतीसमेत देखा पर्ने समय छ। काम थाल्ने साइत जुरे पनि साेचेको लाभ नहुन सक्छ। लाभांश अरूलाई पनि बाँड्नुपर्ला। आफ्ना कामबाट अरूले फाइदा उठाउन सक्छन्। स्वास्थ्य-चिन्ताले सताउन सक्छ। अध्ययनमा बाधा हुनेछ भने अरूका लागि बुद्धि र श्रम खर्चनुपर्ला। परिस्थिति नमिल्दा योजना &#8230;",
  "tags": null,
  "title": "आजको राशिफल – २०८२ असोज ३ गते शुक्रबार",
  "url": "https://www.nepaljapan.com/09/19/681517/",
  "version": 1
}