{
  "byline": "नागरिक",
  "canonical_hash": "ec621b09004f5eb12e44c124ea662229376f6214823de068b65676bcc72256da",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758451718_Remove%20background%20project-2%20(12).jpeg\" /></p><p>जेन–जी आन्दोलनका क्रममा भदौ २४ गते देशभरका अधिकांश सरकारी कार्यालय तोडफोड र आगजनीले धूलिसाथ भए। त्यसरी आगजनी र तोडफोड भएका अधिकांश कार्यालयले अझै पनि सबै सेवा सुरु गर्न सकेका छैनन्।  </p><p>सोही प्रदर्शनका क्रममा जिल्ला प्रशासन कार्यालय चितवनमा पनि तोडफोड र आगजनी भएको थियो। आगजनीबाट कार्यालयका सबै कागजात, भौतिक पूर्वाधार, कम्युटरदेखि प्रिन्टरसम्म जलेका थिए। </p><p>यद्यपि प्रमुख जिल्ला अधिकारी(सिडिओ) गणेश अर्याल, कार्यालयका अन्य कर्मचारीले सक्रियता देखाउँदै कार्यालय सुरु गरेका छन्। कार्यालय सुरु मात्रै गरेका छैनन्, विभिन्न व्यक्तिसँग कम्प्युटर, प्रिन्टरलगायतका सामग्री मागेर नागरिकताको प्रमाणपत्र वितरण पनि सुरु गरेका छन्। </p><p>आगजनी र तोडफोडपछि आइतबार जिल्ला प्रशासन कार्यालयले पहिलो नागरिकता वितरण गरेको छ। सिडिओ अर्यालले जेन–जी उमेर समूहका एक युवालाई नागरिकता प्रदान गर्दै ‘खरानीबाट उठेर नागरिकता दिएको’ भन्दै अब देश बनाउन लाग्न सुझाव दिए। </p><p>‘हामीकहाँ सबै जलेर ध्वस्त भएको थियो। कम्प्युटर, कागज, प्रिन्टर केही पनि छैनन्। हामीले यताउताबाट मागेर नागरिकता दिँदैछौं। अन्तका कार्यालयमा यस्तो अवस्था छैन,’ उनले भने, ‘हामीले जेनतेन अफिस चलाएर आज खरानीबाट उठेर पहिलो नागरिकता दिँदैछौं। यो नागरिकता बाबुको जिम्मेवार नागरिक बनेको परिचय हो। तपाईँकै समूहका युवाको आन्दोलनका क्रममा देश जलेको छ। अब सबै मिलेर देश बनाउनुपर्छ।’</p>",
  "content_text": "जेन–जी आन्दोलनका क्रममा भदौ २४ गते देशभरका अधिकांश सरकारी कार्यालय तोडफोड र आगजनीले धूलिसाथ भए। त्यसरी आगजनी र तोडफोड भएका अधिकांश कार्यालयले अझै पनि सबै सेवा सुरु गर्न सकेका छैनन्। सोही प्रदर्शनका क्रममा जिल्ला प्रशासन कार्यालय चितवनमा पनि तोडफोड र आगजनी भएको थियो। आगजनीबाट कार्यालयका सबै कागजात, भौतिक पूर्वाधार, कम्युटरदेखि प्रिन्टरसम्म जलेका थिए। यद्यपि प्रमुख जिल्ला अधिकारी(सिडिओ) गणेश अर्याल, कार्यालयका अन्य कर्मचारीले सक्रियता देखाउँदै कार्यालय सुरु गरेका छन्। कार्यालय सुरु मात्रै गरेका छैनन्, विभिन्न व्यक्तिसँग कम्प्युटर, प्रिन्टरलगायतका सामग्री मागेर नागरिकताको प्रमाणपत्र वितरण पनि सुरु गरेका छन्। आगजनी र तोडफोडपछि आइतबार जिल्ला प्रशासन कार्यालयले पहिलो नागरिकता वितरण गरेको छ। सिडिओ अर्यालले जेन–जी उमेर समूहका एक युवालाई नागरिकता प्रदान गर्दै ‘खरानीबाट उठेर नागरिकता दिएको’ भन्दै अब देश बनाउन लाग्न सुझाव दिए। ‘हामीकहाँ सबै जलेर ध्वस्त भएको थियो। कम्प्युटर, कागज, प्रिन्टर केही पनि छैनन्। हामीले यताउताबाट मागेर नागरिकता दिँदैछौं। अन्तका कार्यालयमा यस्तो अवस्था छैन,’ उनले भने, ‘हामीले जेनतेन अफिस चलाएर आज खरानीबाट उठेर पहिलो नागरिकता दिँदैछौं। यो नागरिकता बाबुको जिम्मेवार नागरिक बनेको परिचय हो। तपाईँकै समूहका युवाको आन्दोलनका क्रममा देश जलेको छ। अब सबै मिलेर देश बनाउनुपर्छ।’",
  "fetched_at": "2025-09-21T10:52:38.102461Z",
  "id": "fcd0224aeb97a158c96d39b632b1ebf7057d75b3dc66717186446f1e5f723182",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758451718_Remove%20background%20project-2%20(12).jpeg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T10:48:57Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "‘हामीले जेनतेन अफिस चलाएर आज खरानीबाट उठेर पहिलो नागरिकता दिँदैछौं। यो नागरिकता बाबुको जिम्मेवार नागरिक बनेको परिचय हो। तपाईँकै समूहका युवाको आन्दोलनका क्रममा देश जलेको छ। अब सबै मिलेर देश बनाउनुपर्छ।’...",
  "tags": null,
  "title": "जेन–जी युवालाई सिडिओले भने: खरानीबाट उठेर नागरिकता दिँदैछौं, देश बनाउन लाग्नू",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/cdo-tells-gen-g-youth-we-are-rising-from-the-ashes-and-granting-citizenship-start-building-the-country-12-33.html",
  "version": 1
}