{
  "byline": "नागरिक",
  "canonical_hash": "e2e98280a3abbf9cf3f3e870ad2a2d3104f4fa7542d2f0032a2b19e1a5e62307",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1756361084_oli_ba.jpg\" /></p><p>नेकपा (एमाले) का अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओलीले नेपाली जनताले ७० वर्षको संघर्षबाट प्राप्त संविधानको रक्षा र देशको सार्वभौमसत्तामाथि भएको आक्रमणविरुद्ध एकताको अपिल गरेका छन्। </p><p>संविधान दिवसको अवसरमा जारी शुभकामना सन्देशमा लोकतान्त्रिक गणतन्त्र, सङ्घीय समावेशी व्यवस्था र जनताका अधिकार स्थापित गरेको संविधानलाई उनले नेपाली जनताले आफ्नो भविष्य रेखाको रूपमा चित्रण गरेका छन्।    </p><p>ओलीले संविधान जारी हुँदाको नाकाबन्दी र सार्वभौमसत्तामाथिका चुनौतीलाई परास्त गरेको स्मरण गर्दै नेपाललाई भूजडित बनाउन उत्तर-दक्षिण यातायात संरचना र उत्तरी छिमेकीसँग पारवहन सम्झौता गरिएको उल्लेख गरे। उनले देशको अर्थतन्त्र बलियो हुँदै गएको र विकासका जग बसालिएको दाबी गरे।  </p><p>उनले गत साता जेन-जी आन्दोलनका क्रममा भएको हिंसालाई षड्यन्त्रकारीहरूको घुसपैठको परिणाम भनेका छन्। जेन-जी आन्दोलनमा युवाहरूको ज्यान गएकोमा गहिरो दुख व्यक्त गर्दै प्रहरीले स्वचालित हतियार प्रयोग नगरेको र प्रदर्शनकारीलाई गोली हान्ने आदेश नदिएको दाबी समेत उनको छ। पूर्वप्रधानमन्त्री ओलीले घटनाको निष्पक्ष छानबिनको माग गरेका छन्। साथै, दिवङ्गत युवाहरूप्रति श्रद्धाञ्जली र घाइतेहरूको स्वास्थ्यलाभको कामना व्यक्त गरे।  </p><p>ओलीले हालैको अवस्थालाई संविधानमाथिको ठूलो आक्रमणको रूपमा चित्रण गर्दै सिंहदरबार, नेपालको नक्सा, जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र नेताकार्यकर्ताका घरहरूमा भएको तोडफोड र आगजनीलाई देशको निशानी मेटाउने प्रयासको रूपमा व्याख्या गरेका छन्। उनले यी घटनापछाडिको षड्यन्त्रबारे समयले प्रष्ट पार्ने समेत बताए।  </p><p>विदेश जाने/आउनेको भीडलाई नकारात्मक ठान्ने समाजले बाह्य अनुमतिमा प्रतिबन्धको अर्थ बुझ्ने र नयाँ पुस्ताले यथार्थ बुझ्ने विश्वास उनको छ। काजी भीम मल्लको ऐतिहासिक मृत्युदण्डको प्रसङ्ग उल्लेख गर्दै उनले असन्तोषको अतिशयोक्तिपूर्ण विस्तारले पछुतोमात्र निम्त्याउने चेतावनी दिएका छन्।  </p><p>सार्वभौमसत्ता र संविधानको रक्षाका लागि सबै पुस्ताका नेपालीलाई एकजुट हुन आह्वान गर्दै ओलीले संविधानलाई स्वतन्त्रताको कवच र सार्वभौमसत्तालाई देशको अस्तित्वको रूपमा चित्रण गरे। संविधान जोगाउने र सार्वभौमसत्ताको रक्षा गर्ने अपिल गर्दै उनले देशलाई सङ्कटबाट जोगाउन एकताको आवश्यकता औंल्याए। </p>",
  "content_text": "नेकपा (एमाले) का अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओलीले नेपाली जनताले ७० वर्षको संघर्षबाट प्राप्त संविधानको रक्षा र देशको सार्वभौमसत्तामाथि भएको आक्रमणविरुद्ध एकताको अपिल गरेका छन्। संविधान दिवसको अवसरमा जारी शुभकामना सन्देशमा लोकतान्त्रिक गणतन्त्र, सङ्घीय समावेशी व्यवस्था र जनताका अधिकार स्थापित गरेको संविधानलाई उनले नेपाली जनताले आफ्नो भविष्य रेखाको रूपमा चित्रण गरेका छन्। ओलीले संविधान जारी हुँदाको नाकाबन्दी र सार्वभौमसत्तामाथिका चुनौतीलाई परास्त गरेको स्मरण गर्दै नेपाललाई भूजडित बनाउन उत्तर-दक्षिण यातायात संरचना र उत्तरी छिमेकीसँग पारवहन सम्झौता गरिएको उल्लेख गरे। उनले देशको अर्थतन्त्र बलियो हुँदै गएको र विकासका जग बसालिएको दाबी गरे। उनले गत साता जेन-जी आन्दोलनका क्रममा भएको हिंसालाई षड्यन्त्रकारीहरूको घुसपैठको परिणाम भनेका छन्। जेन-जी आन्दोलनमा युवाहरूको ज्यान गएकोमा गहिरो दुख व्यक्त गर्दै प्रहरीले स्वचालित हतियार प्रयोग नगरेको र प्रदर्शनकारीलाई गोली हान्ने आदेश नदिएको दाबी समेत उनको छ। पूर्वप्रधानमन्त्री ओलीले घटनाको निष्पक्ष छानबिनको माग गरेका छन्। साथै, दिवङ्गत युवाहरूप्रति श्रद्धाञ्जली र घाइतेहरूको स्वास्थ्यलाभको कामना व्यक्त गरे। ओलीले हालैको अवस्थालाई संविधानमाथिको ठूलो आक्रमणको रूपमा चित्रण गर्दै सिंहदरबार, नेपालको नक्सा, जनप्रतिनिधि संस्था, न्यायालय, व्यापारिक प्रतिष्ठान र नेताकार्यकर्ताका घरहरूमा भएको तोडफोड र आगजनीलाई देशको निशानी मेटाउने प्रयासको रूपमा व्याख्या गरेका छन्। उनले यी घटनापछाडिको षड्यन्त्रबारे समयले प्रष्ट पार्ने समेत बताए। विदेश जाने/आउनेको भीडलाई नकारात्मक ठान्ने समाजले बाह्य अनुमतिमा प्रतिबन्धको अर्थ बुझ्ने र नयाँ पुस्ताले यथार्थ बुझ्ने विश्वास उनको छ। काजी भीम मल्लको ऐतिहासिक मृत्युदण्डको प्रसङ्ग उल्लेख गर्दै उनले असन्तोषको अतिशयोक्तिपूर्ण विस्तारले पछुतोमात्र निम्त्याउने चेतावनी दिएका छन्। सार्वभौमसत्ता र संविधानको रक्षाका लागि सबै पुस्ताका नेपालीलाई एकजुट हुन आह्वान गर्दै ओलीले संविधानलाई स्वतन्त्रताको कवच र सार्वभौमसत्तालाई देशको अस्तित्वको रूपमा चित्रण गरे। संविधान जोगाउने र सार्वभौमसत्ताको रक्षा गर्ने अपिल गर्दै उनले देशलाई सङ्कटबाट जोगाउन एकताको आवश्यकता औंल्याए।",
  "fetched_at": "2025-09-19T03:53:58.684822Z",
  "id": "013000dc1ba515bfbb6dec3be4e02a75d97cd45bea4bf6b360c5562739ffe66b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1756361084_oli_ba.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:13:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ओलीले संविधान जारी हुँदाको नाकाबन्दी र सार्वभौमसत्तामाथिका चुनौतीलाई परास्त गरेको स्मरण गर्दै नेपाललाई भूजडित बनाउन उत्तर(दक्षिण यातायात संरचना र उत्तरी छिमेकीसँग पारवहन सम्झौता गरिएको उल्लेख गरे। उनले देशको अर्थतन्त्र बलियो हुँदै गएको र विकासका जग बसालिए...",
  "tags": null,
  "title": "भीम मल्लको मृत्युदण्ड सम्झाउँदै ओलीले भने: देशको निशानी मेटाउन खोजियो, नयाँ पुस्ता पछुताउनेछ",
  "url": "https://nagariknews.nagariknetwork.com/politics/recalling-the-death-sentence-of-bhim-malla-oli-said-an-attempt-was-made-to-erase-the-country-s-mark-the-new-generation-will-regret-it-93-68.html",
  "version": 1
}