{
  "byline": "बिक्रम राई",
  "canonical_hash": "06e32173081375380fe40e52adae9684ec9011d96d3565dc3ad88938ed045b6f",
  "content_html": "<p>२३ भदौको रात जीउमा एक्कासि ऐँठन भयो। राति सपनामा नयाँ बानेश्वरस्थित संसद् भवन वरिपरि आकाशमा उडिरहेका चराझैँ युवाहरू आफ्नै आँखाअगाडि गोली लागेर ढलिरहेका दृश्य रिलजस्तै घुमिरहेका थिए।</p>\n\n\n\n<p>बिहान साढे ७ बजे मोबाइलमा एक्कासि रिङटोन बज्न सुरु गर्&#x200d;यो। राति अबेरसम्म निद्रा लागेको थिएन। कतिबेला निदाएछु, थाहा नै पाइनँ। उताबाट आवाज आयो, “ओइ कहाँ छस्? बालकोटमा प्रधानमन्त्री केपी ओलीको घर आन्दोलनकारी जेन–जीहरूले घेरिसकेका छन्।”</p>\n\n\n\n<p>म हतारहतार क्यामेरा बोकेर दौडिहालेँ। बिहान साढे ८ बजे कोटेश्वर पुग्दा भक्तपुरबाट एक हुल आन्दोलनकारी ओलीको घरतर्फ अगाडि बढिरहेको खबर पाएँ। सातदोबाटोबाट पनि उति नै संख्यामा अर्को हुल आउँदै थियो। म घाइते सिकारीझैं क्यामेरा बोकेर बाटोमा उभिएको थिएँ। मोबाइलमा फेरि रिङटोन बज्यो। अर्को साथीले भन्यो, “च्यासलस्थित नेकपा (एमाले)को पार्टी कार्यालय आन्दोलनकारीले जलाइसके। तुरुन्त आइज।” </p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14668\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0020-1-768x512.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>च्यासलस्थित एमाले पार्टी कार्यालय। तस्बिर : बिक्रम राई/नेपालन्युज। </em></figcaption></figure>\n\n\n\n<p>यो खबर सुन्नेबित्तिकै झोलामा क्यामेरा थन्क्याएर फेरि च्यासलतर्फ लम्किहालेँ। त्यहाँ पुग्दा आन्दोलनकारीले पार्टी कार्यालय जलाएर ध्वस्त पारिसकेका थिए। केही दिनअघि सत्तारूढ प्रधानमन्त्रीले यही पार्टी कार्यालयको जगमा उभिएर जेन–जीहरूप्रति व्यंग्य कसेका थिए। त्यो सम्झिएँ। र, आकाशतर्फ उड्दै गरेको आगोको मुस्लो हेर्दै गर्दा मलाई बलिउड अभिनेता शाहरुख खानको एउटा फिल्मी डाइलग याद आयो– ‘डन्ट अन्डरस्टिमेट द पावर अफ कमन पिपल्स।’</p>\n\n\n\n<p>पार्टी कार्यालयको त्यो दृश्य आफ्नो क्यामेरामा कैद गरिरहेको बेला मेरो मोबाइलमा तारन्तार घण्टी बजिरहेको थियो। अर्को साथीले भन्यो– (नेकपा) एसका अध्यक्ष तथा पूर्वप्रधानमन्त्री माधव नेपालको घर जलिसक्यो। पार्टी कार्यालयको विध्वंस हेर्न जम्मा भएको भिडबाट एक जनाले भने– नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको बुढानीलकण्ठस्थित घर पनि जलिसक्यो रे!</p>\n\n\n\n<p>यतिबेला मेरो मोबाइल बजिरहेको थियो। कसैले ललितपुरस्थित मन्त्री क्वार्टर पूरै जलेर नष्ट भयो भनिरहेका थिए। कसैले प्रधानमन्त्रीको निवास। फोटो खिच्न कहाँ जाने, कहाँ नजाने? एकछिन त रनभुल्ल परेँ। सबैको कुरा सुन्दा मलाई लागिरहेको थियो– पूरै काठमाडौँ आगोको लपेटामा परिसक्यो कि क्या हो?</p>\n\n\n\n<p>मलाई आपत् पर्&#x200d;यो, फोटो खिच्न कता कता मात्र दौडिने? एमालेको पार्टी कार्यालयको फोटो खिचेपछि नजिकै माधवकुमार नेपालको घरतर्फ दौडिएँ। त्यहाँ फोटो खिच्ने क्रममा मलाई सिंहदरबारको याद आयो।</p>\n\n\n\n<p>सिंहदरबार नेपालको प्रमुख प्रशासकीय भवन। जहाँबाट राणाहरूले आफ्नो शासनसत्ता चलाएका थिए। राजाहरूले पञ्चायती व्यवस्था र पार्टीहरूले बहुदलीय व्यवस्था। पछिल्लो समय यहीँबाट संघीय शासन सञ्चालन भइरहेको थियो। त्यो ठाउँलाई लक्षित गर्दै केही समयअघि काठमाडौंका मेयर बालेन साहले ‘सिंहदरबार जलाउँछु’ भन्ने अभिव्यक्ति दिएका थिए। उक्त अभिव्यक्तिको ठूलो आलोचना भएको थियो।</p>\n\n\n\n<p>त्यही प्रशासकीय भवन पनि आन्दोलनकारीको निशानामा छ भन्ने खबर पाएपछि म सबै छोडेर त्यतै दौडिएँ। २४ भदौ– आन्दोलनको दोस्रो दिन। दिउँसो २ बजे सिंहदरबारको मूल ढोका (पश्चिमी गेट) पुग्दा आन्दोलनकारीहरू एकपल्ट भित्र छिरेर बाहिर निस्किँदै थिए। आगो लगाउन भ्याएका थिएनन्। सिंहदरबारभित्रै बस्ने सशस्त्र प्रहरी र नेपाल आर्मीका जवानहरूले आन्दोलनकारीलाई धपाइरहेका थिए। उनीहरू त्यहाँबाट बाहिर निस्किएर नजिकैको सर्वोच्च अदालत र न्यायाधिवक्ताको कार्यालय प्रवेश गरे। सुरुमा तोडफोड गरे। यसपछि आगो लगाए। उनीहरू सर्वोच्चमा रहेको सुरक्षा निकायको बन्दुक बोकेर बाहिर निस्किए।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14669\" height=\"514\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0614-2-768x514.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>यसपछि भने परिस्थितिले अर्को मोड लियो। हातमा बन्दुक आएपछि झन् उग्र बनेका आन्दोलनकारी पुनः सिंहदरबारको मुख्यद्वारतर्फ लम्किए। उनीहरूसँग अरू पनि थपिए। सुरुमा केही आन्दोलनकारी सिंहदरबारभित्र प्रवेश गर्ने कि नगर्ने भन्ने अलमलमा थिए। तर, हातमा बन्दुक बोकेका साथीहरू भेटेपछि थप उत्तेजित भए। यसपछि ‘ओली चोर&#8230; देश छोड्’ को नारा लाग्यो। उनीहरू नारा लगाउँदै सिंहदरबार प्रवेश गरे।</p>\n\n\n\n<p>यतिबेला बन्दुक बोकेका आन्दोलनकारी अगाडि अगाडि र अन्य आन्दोलनकारी पछाडि पछाडि थिए। यो दृश्य देखेपछि पहिले ‘हवाई फायर’ गरेर आन्दोलनकारीलाई सिंहदरबारबाट बाहिर लखेटेका प्रहरी र आर्मीहरू निरीह देखिए। उनीहरू पछि हटे। यसले आन्दोलनकारीको मनोबल थप बढ्यो। गेटबाहिर उभिएका हामी सञ्चारकर्मी भने मुठभेडको त्यो स्थितिमा सिंहदरबारभित्र प्रवेश गर्ने कि बाहिरै बस्ने, अलमलमा थियौं। सिंहदरबारको सुरक्षामा खटिएका पुलिस र आर्मीसँग मात्र होइन, आन्दोलनकारीको हातमा पनि बन्दुक थियो। समाचार संकलन गर्न गएपछि हामी पत्रकारहरू पनि एक प्रकारले युद्धमा होमिएका लडाकुझैँ हुन्छौँ। त्यसैले डराई–डराई सिंहदरबारभित्र प्रवेश गर्&#x200d;यौँ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14670\" height=\"514\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0632-768x514.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>फोटोका लागि हामी दौडिँदै गर्दा आन्दोलनकारीहरूले सुरुमा कोठाबाट फर्निचर निकाले। तोडफोड गरे। झ्याल र ढोका फुटाए। गमला तोडे। बन्दुकको आवाज कतै नसुनेपछि हामी पनि कोठातर्फ लाग्यौँ। आन्दोलनकारी पनि कोठा कोठा चहार्दै हिँडिरहेका थिए। कोठामा उपलब्ध सबै कुरा तोडफोड गरे।</p>\n\n\n\n<p>प्रधानमन्त्री कार्यालयको ढोकामा भने ताल्चा मारिएको थियो। उनीहरू खुट्टाको बलले ताल्चा फुटाइरहेका थिए। यतिबेला हामीलाई झन् बढी डर लागेको थियो। तर, उनीहरू विनाडर सबै फुटाउँदै गए। हामी पनि आन्दोलनकारीलाई पछ्याउँदै प्रधानमन्त्री कार्यालयको तेस्रो तलामा पुग्यौं। त्यहाँबाट सिंहदरबारमा भइरहेको तोडफोडको फोटो आफ्नो क्यामेरामा कैद गरिरहँदा भुइँतलाबाट एक्कासि आगोको मुस्लो माथि आउँदै गरेको अनुभव भयो। तल्लो कोठामा आगो बालिसकेका रहेछन्।</p>\n\n\n\n<p>हामी सास नफेरी अत्तालिएर भाग्यौँ। हेर्दाहेर्दै सबै भवनमा आगोको मुस्लो दन्किन थाल्यो। त्यसपछि उनीहरूले सिंहदरबारभित्र पार्किङमा राखेका गाडीहरू जलाउन थाले। आन्दोलनकारीहरू उत्तेजित भएर भवन बाल्दै गर्दा एक युवा भन्दै थिए, “यो हाम्रो सम्पत्ति हो। नजलाऔँ।”</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14673\" height=\"511\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0697-768x511.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>तर, उनको कुरा सुन्ने कसले? हेर्दाहेर्दै आधा घण्टाभित्र सिंहदरबार आगोमा लपेटियो। सानोमा सुनेको थिएँ– २०३० सालमा सिंहदरबारमा कार्यरत कर्मचारीको लापरवाहीले करेन्ट लिक हुँदा श्री ३ महाराज चन्द्रशमशेर राणाले बनाएको देशको वैभव बोकेको सिंहदरबार जलेर नष्ट भएको थियो। त्यतिबेला यो दरबारलाई पुरानो स्वरूपमा फर्काउन राज्यसंयन्त्र असफल भयो।</p>\n\n\n\n<p>२०७२ सालको भूकम्पमा पनि सिंहदरबार क्षतिग्रस्त बनेको थियो। १० वर्ष लामो प्रयासपछि यसले केही समयअघि मात्र आफ्नो स्वरूप प्राप्त गरेको थियो। तर, जेन–जी आन्दोलनका नाममा यो ऐतिहासिक धरोहरमा पुनः आगो लागेको छ।</p>\n\n\n\n<p>नेपालको इतिहास बोकेको यो धरोहर फेरि कहिले आफ्नो स्वरूपमा फर्किने हो, त्यो आम नेपालीको चासोको विषय होला। तर, यो दुई दिन रिपोर्टिङको क्रममा मैले जे भोगेँ, त्यो दुई दशक लामो मेरो पत्रकारिता जीवनको अविस्मरणीय घटना बनेको छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14676\" height=\"513\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0682-768x513.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14677\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0786-768x512.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14678\" height=\"513\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0827-768x513.jpg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-14679\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/N6A0852-768x512.jpg\" width=\"768\" /></figure>\n\n\n\n<p></p>",
  "content_text": "२३ भदौको रात जीउमा एक्कासि ऐँठन भयो। राति सपनामा नयाँ बानेश्वरस्थित संसद् भवन वरिपरि आकाशमा उडिरहेका चराझैँ युवाहरू आफ्नै आँखाअगाडि गोली लागेर ढलिरहेका दृश्य रिलजस्तै घुमिरहेका थिए। बिहान साढे ७ बजे मोबाइलमा एक्कासि रिङटोन बज्न सुरु गर्‍यो। राति अबेरसम्म निद्रा लागेको थिएन। कतिबेला निदाएछु, थाहा नै पाइनँ। उताबाट आवाज आयो, “ओइ कहाँ छस्? बालकोटमा प्रधानमन्त्री केपी ओलीको घर आन्दोलनकारी जेन–जीहरूले घेरिसकेका छन्।” म हतारहतार क्यामेरा बोकेर दौडिहालेँ। बिहान साढे ८ बजे कोटेश्वर पुग्दा भक्तपुरबाट एक हुल आन्दोलनकारी ओलीको घरतर्फ अगाडि बढिरहेको खबर पाएँ। सातदोबाटोबाट पनि उति नै संख्यामा अर्को हुल आउँदै थियो। म घाइते सिकारीझैं क्यामेरा बोकेर बाटोमा उभिएको थिएँ। मोबाइलमा फेरि रिङटोन बज्यो। अर्को साथीले भन्यो, “च्यासलस्थित नेकपा (एमाले)को पार्टी कार्यालय आन्दोलनकारीले जलाइसके। तुरुन्त आइज।” च्यासलस्थित एमाले पार्टी कार्यालय। तस्बिर : बिक्रम राई/नेपालन्युज। यो खबर सुन्नेबित्तिकै झोलामा क्यामेरा थन्क्याएर फेरि च्यासलतर्फ लम्किहालेँ। त्यहाँ पुग्दा आन्दोलनकारीले पार्टी कार्यालय जलाएर ध्वस्त पारिसकेका थिए। केही दिनअघि सत्तारूढ प्रधानमन्त्रीले यही पार्टी कार्यालयको जगमा उभिएर जेन–जीहरूप्रति व्यंग्य कसेका थिए। त्यो सम्झिएँ। र, आकाशतर्फ उड्दै गरेको आगोको मुस्लो हेर्दै गर्दा मलाई बलिउड अभिनेता शाहरुख खानको एउटा फिल्मी डाइलग याद आयो– ‘डन्ट अन्डरस्टिमेट द पावर अफ कमन पिपल्स।’ पार्टी कार्यालयको त्यो दृश्य आफ्नो क्यामेरामा कैद गरिरहेको बेला मेरो मोबाइलमा तारन्तार घण्टी बजिरहेको थियो। अर्को साथीले भन्यो– (नेकपा) एसका अध्यक्ष तथा पूर्वप्रधानमन्त्री माधव नेपालको घर जलिसक्यो। पार्टी कार्यालयको विध्वंस हेर्न जम्मा भएको भिडबाट एक जनाले भने– नेपाली कांग्रेसका सभापति शेरबहादुर देउवाको बुढानीलकण्ठस्थित घर पनि जलिसक्यो रे! यतिबेला मेरो मोबाइल बजिरहेको थियो। कसैले ललितपुरस्थित मन्त्री क्वार्टर पूरै जलेर नष्ट भयो भनिरहेका थिए। कसैले प्रधानमन्त्रीको निवास। फोटो खिच्न कहाँ जाने, कहाँ नजाने? एकछिन त रनभुल्ल परेँ। सबैको कुरा सुन्दा मलाई लागिरहेको थियो– पूरै काठमाडौँ आगोको लपेटामा परिसक्यो कि क्या हो? मलाई आपत् पर्‍यो, फोटो खिच्न कता कता मात्र दौडिने? एमालेको पार्टी कार्यालयको फोटो खिचेपछि नजिकै माधवकुमार नेपालको घरतर्फ दौडिएँ। त्यहाँ फोटो खिच्ने क्रममा मलाई सिंहदरबारको याद आयो। सिंहदरबार नेपालको प्रमुख प्रशासकीय भवन। जहाँबाट राणाहरूले आफ्नो शासनसत्ता चलाएका थिए। राजाहरूले पञ्चायती व्यवस्था र पार्टीहरूले बहुदलीय व्यवस्था। पछिल्लो समय यहीँबाट संघीय शासन सञ्चालन भइरहेको थियो। त्यो ठाउँलाई लक्षित गर्दै केही समयअघि काठमाडौंका मेयर बालेन साहले ‘सिंहदरबार जलाउँछु’ भन्ने अभिव्यक्ति दिएका थिए। उक्त अभिव्यक्तिको ठूलो आलोचना भएको थियो। त्यही प्रशासकीय भवन पनि आन्दोलनकारीको निशानामा छ भन्ने खबर पाएपछि म सबै छोडेर त्यतै दौडिएँ। २४ भदौ– आन्दोलनको दोस्रो दिन। दिउँसो २ बजे सिंहदरबारको मूल ढोका (पश्चिमी गेट) पुग्दा आन्दोलनकारीहरू एकपल्ट भित्र छिरेर बाहिर निस्किँदै थिए। आगो लगाउन भ्याएका थिएनन्। सिंहदरबारभित्रै बस्ने सशस्त्र प्रहरी र नेपाल आर्मीका जवानहरूले आन्दोलनकारीलाई धपाइरहेका थिए। उनीहरू त्यहाँबाट बाहिर निस्किएर नजिकैको सर्वोच्च अदालत र न्यायाधिवक्ताको कार्यालय प्रवेश गरे। सुरुमा तोडफोड गरे। यसपछि आगो लगाए। उनीहरू सर्वोच्चमा रहेको सुरक्षा निकायको बन्दुक बोकेर बाहिर निस्किए। यसपछि भने परिस्थितिले अर्को मोड लियो। हातमा बन्दुक आएपछि झन् उग्र बनेका आन्दोलनकारी पुनः सिंहदरबारको मुख्यद्वारतर्फ लम्किए। उनीहरूसँग अरू पनि थपिए। सुरुमा केही आन्दोलनकारी सिंहदरबारभित्र प्रवेश गर्ने कि नगर्ने भन्ने अलमलमा थिए। तर, हातमा बन्दुक बोकेका साथीहरू भेटेपछि थप उत्तेजित भए। यसपछि ‘ओली चोर… देश छोड्’ को नारा लाग्यो। उनीहरू नारा लगाउँदै सिंहदरबार प्रवेश गरे। यतिबेला बन्दुक बोकेका आन्दोलनकारी अगाडि अगाडि र अन्य आन्दोलनकारी पछाडि पछाडि थिए। यो दृश्य देखेपछि पहिले ‘हवाई फायर’ गरेर आन्दोलनकारीलाई सिंहदरबारबाट बाहिर लखेटेका प्रहरी र आर्मीहरू निरीह देखिए। उनीहरू पछि हटे। यसले आन्दोलनकारीको मनोबल थप बढ्यो। गेटबाहिर उभिएका हामी सञ्चारकर्मी भने मुठभेडको त्यो स्थितिमा सिंहदरबारभित्र प्रवेश गर्ने कि बाहिरै बस्ने, अलमलमा थियौं। सिंहदरबारको सुरक्षामा खटिएका पुलिस र आर्मीसँग मात्र होइन, आन्दोलनकारीको हातमा पनि बन्दुक थियो। समाचार संकलन गर्न गएपछि हामी पत्रकारहरू पनि एक प्रकारले युद्धमा होमिएका लडाकुझैँ हुन्छौँ। त्यसैले डराई–डराई सिंहदरबारभित्र प्रवेश गर्‍यौँ। फोटोका लागि हामी दौडिँदै गर्दा आन्दोलनकारीहरूले सुरुमा कोठाबाट फर्निचर निकाले। तोडफोड गरे। झ्याल र ढोका फुटाए। गमला तोडे। बन्दुकको आवाज कतै नसुनेपछि हामी पनि कोठातर्फ लाग्यौँ। आन्दोलनकारी पनि कोठा कोठा चहार्दै हिँडिरहेका थिए। कोठामा उपलब्ध सबै कुरा तोडफोड गरे। प्रधानमन्त्री कार्यालयको ढोकामा भने ताल्चा मारिएको थियो। उनीहरू खुट्टाको बलले ताल्चा फुटाइरहेका थिए। यतिबेला हामीलाई झन् बढी डर लागेको थियो। तर, उनीहरू विनाडर सबै फुटाउँदै गए। हामी पनि आन्दोलनकारीलाई पछ्याउँदै प्रधानमन्त्री कार्यालयको तेस्रो तलामा पुग्यौं। त्यहाँबाट सिंहदरबारमा भइरहेको तोडफोडको फोटो आफ्नो क्यामेरामा कैद गरिरहँदा भुइँतलाबाट एक्कासि आगोको मुस्लो माथि आउँदै गरेको अनुभव भयो। तल्लो कोठामा आगो बालिसकेका रहेछन्। हामी सास नफेरी अत्तालिएर भाग्यौँ। हेर्दाहेर्दै सबै भवनमा आगोको मुस्लो दन्किन थाल्यो। त्यसपछि उनीहरूले सिंहदरबारभित्र पार्किङमा राखेका गाडीहरू जलाउन थाले। आन्दोलनकारीहरू उत्तेजित भएर भवन बाल्दै गर्दा एक युवा भन्दै थिए, “यो हाम्रो सम्पत्ति हो। नजलाऔँ।” तर, उनको कुरा सुन्ने कसले? हेर्दाहेर्दै आधा घण्टाभित्र सिंहदरबार आगोमा लपेटियो। सानोमा सुनेको थिएँ– २०३० सालमा सिंहदरबारमा कार्यरत कर्मचारीको लापरवाहीले करेन्ट लिक हुँदा श्री ३ महाराज चन्द्रशमशेर राणाले बनाएको देशको वैभव बोकेको सिंहदरबार जलेर नष्ट भएको थियो। त्यतिबेला यो दरबारलाई पुरानो स्वरूपमा फर्काउन राज्यसंयन्त्र असफल भयो। २०७२ सालको भूकम्पमा पनि सिंहदरबार क्षतिग्रस्त बनेको थियो। १० वर्ष लामो प्रयासपछि यसले केही समयअघि मात्र आफ्नो स्वरूप प्राप्त गरेको थियो। तर, जेन–जी आन्दोलनका नाममा यो ऐतिहासिक धरोहरमा पुनः आगो लागेको छ। नेपालको इतिहास बोकेको यो धरोहर फेरि कहिले आफ्नो स्वरूपमा फर्किने हो, त्यो आम नेपालीको चासोको विषय होला। तर, यो दुई दिन रिपोर्टिङको क्रममा मैले जे भोगेँ, त्यो दुई दशक लामो मेरो पत्रकारिता जीवनको अविस्मरणीय घटना बनेको छ।",
  "fetched_at": "2025-09-20T01:41:13.504060Z",
  "id": "0193abca1f7e5627c50445fcbf01e56de74576cdb1ea8212cb75f0f4d9ed84e7",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0020-1-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0614-2-768x514.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0632-768x514.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0697-768x511.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0682-768x513.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0786-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0827-768x513.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/N6A0852-768x512.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-20T00:15:00Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "२३ भदौको रात जीउमा एक्कासि ऐँठन भयो। राति सपनामा नयाँ बानेश्वरस्थित संसद् भवन वरिपरि आकाशमा उडिरहेका चराझैँ युवाहरू आफ्नै आँखाअगाडि गोली लागेर ढलिरहेका दृश्य रिलजस्तै घुमिरहेका थिए। बिहान साढे ७ बजे मोबाइलमा एक्कासि रिङटोन बज्न सुरु गर्‍यो। राति अबेरसम्म निद्रा लागेको थिएन। कतिबेला निदाएछु, थाहा नै पाइनँ। उताबाट आवाज आयो, “ओइ कहाँ छस्? बालकोटमा प्रधानमन्त्री [&#8230;]",
  "tags": null,
  "title": "क्यामेराको लेन्सअघि जलेको सिंहदरबार",
  "url": "https://nepalnews.com/2025/09/20/singha-durbar-burned-before-the-camera-lens/",
  "version": 1
}