{
  "byline": "नागरिक",
  "canonical_hash": "0543371d5e9138469d56c2f04f81f2c74553ebfee373e1f2398ca079cf40e1a2",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758082881_boo%20k.jpg\" /></p><p>बेलायत निवासी साहित्यकार बजगाईंको नियात्रासङ्ग्रह ‘लन्डिनियम’ बजारमा आएको छ। उक्त सङ्ग्रहमा बेलायत, जर्मनी र नेदरल्यान्डस्का विभिन्न सहरको इतिहास, कला, संस्कृति, सभ्यता र रहस्यमय आधुनिक जीवनशैली सम्बन्धी रोचक र स्वादिला नियात्राहरू छन्।​</p><p>साहित्यकार कृष्ण बजगाईंले नेपाली नियात्रा लेखनमा आफ्नो छुट्टै पहिचान बनाएका छन्। उनी गन्तव्य क्षेत्रको चयनदेखि स्थानीय विषयवस्तुको जीवन्त चित्राङ्कनसम्म अत्यन्त सचेत बन्दै तथ्यपरकतालाई कलात्मकतामा रूपान्तरण गर्न सक्ने अद्भूत प्रतिभावान् नियात्राकार हुन्। पाठक वर्गले उनका प्रत्येक नियात्रा सूचनाप्रद, प्रेरणादायी र रोचक मान्ने गरेका छन्।</p><p>नियात्रा, कथा, लघुकथा, कविता, हाइकु, बालसाहित्य जस्ता नेपाली भाषा वाङ्मयका विविध विधाको उन्नयनमा क्रियाशील बजगाईंको यो लन्डिनियम २५ औं साहित्यिक कृति तथा छैटौं नियात्रासङ्ग्रह हो। यसअघि उनका युरोशियाको स्पर्श, भायासाक्रा, दाइबुचु, उमिहोतारु र युङफ्राउ नियात्रासङ्ग्रह प्रकाशित छन्।</p><p>लामो समयदेखि  विदेशमा बसेर नेपाली भाषा साहित्यको उन्नयनमा क्रियाशील बजगाईं समकालीन साहित्य प्रतिष्ठान बेलायतकको संस्थापक अध्यक्ष हुन्। उनले सन् २००७ देखि ‘समकालीन साहित्य डट कम’ अनलाइन साहित्यिक पत्रिका र सन् २०१७ देखि नेपाली भाषा साहित्यको अनुसन्धानमूलक अन्तर्राष्ट्रिय जर्नल ‘प्रवासन’ सम्पादन गरिरहेका छन्।</p><p>भुँडीपुराण प्रकाशन काठमाडौंबाट प्रकाशित लन्डिनियम नियात्रासङ्ग्रहको मूल्य ३९० रूपैयाँ छ।</p>",
  "content_text": "बेलायत निवासी साहित्यकार बजगाईंको नियात्रासङ्ग्रह ‘लन्डिनियम’ बजारमा आएको छ। उक्त सङ्ग्रहमा बेलायत, जर्मनी र नेदरल्यान्डस्का विभिन्न सहरको इतिहास, कला, संस्कृति, सभ्यता र रहस्यमय आधुनिक जीवनशैली सम्बन्धी रोचक र स्वादिला नियात्राहरू छन्।​ साहित्यकार कृष्ण बजगाईंले नेपाली नियात्रा लेखनमा आफ्नो छुट्टै पहिचान बनाएका छन्। उनी गन्तव्य क्षेत्रको चयनदेखि स्थानीय विषयवस्तुको जीवन्त चित्राङ्कनसम्म अत्यन्त सचेत बन्दै तथ्यपरकतालाई कलात्मकतामा रूपान्तरण गर्न सक्ने अद्भूत प्रतिभावान् नियात्राकार हुन्। पाठक वर्गले उनका प्रत्येक नियात्रा सूचनाप्रद, प्रेरणादायी र रोचक मान्ने गरेका छन्। नियात्रा, कथा, लघुकथा, कविता, हाइकु, बालसाहित्य जस्ता नेपाली भाषा वाङ्मयका विविध विधाको उन्नयनमा क्रियाशील बजगाईंको यो लन्डिनियम २५ औं साहित्यिक कृति तथा छैटौं नियात्रासङ्ग्रह हो। यसअघि उनका युरोशियाको स्पर्श, भायासाक्रा, दाइबुचु, उमिहोतारु र युङफ्राउ नियात्रासङ्ग्रह प्रकाशित छन्। लामो समयदेखि विदेशमा बसेर नेपाली भाषा साहित्यको उन्नयनमा क्रियाशील बजगाईं समकालीन साहित्य प्रतिष्ठान बेलायतकको संस्थापक अध्यक्ष हुन्। उनले सन् २००७ देखि ‘समकालीन साहित्य डट कम’ अनलाइन साहित्यिक पत्रिका र सन् २०१७ देखि नेपाली भाषा साहित्यको अनुसन्धानमूलक अन्तर्राष्ट्रिय जर्नल ‘प्रवासन’ सम्पादन गरिरहेका छन्। भुँडीपुराण प्रकाशन काठमाडौंबाट प्रकाशित लन्डिनियम नियात्रासङ्ग्रहको मूल्य ३९० रूपैयाँ छ।",
  "fetched_at": "2025-09-19T08:48:09.255641Z",
  "id": "01c297b30559c8311d42ccd4bfb7a2f6ba1a60ca5fcbdf162f391ecc3de409c0",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758082881_boo%20k.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T04:08:32Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सङ्ग्रहमा बेलायत, जर्मनी र नेदरल्यान्डस्का विभिन्न सहरहरूको इतिहास, कला, संस्कृति, सभ्यता र रहस्यमय आधुनिक जीवनशैलीसम्बन्धी रोचक र स्वादिला नियात्राहरू छन्।...",
  "tags": null,
  "title": "बजगाईंले ल्याए ‘लन्डिनियम’ नियात्रासङ्ग्रह",
  "url": "https://nagariknews.nagariknetwork.com/arts/tax-filing-deadline-extended-by-one-month-76-46.html",
  "version": 1
}