{
  "byline": "रासस",
  "canonical_hash": "347c4d2cff0cf6f7aedc76a166fa797cea85664564478ab907d38149b9778886",
  "content_html": "<p>काठमाडौँ – भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सवारी चालक अनुमतिपत्र समयमा उपलब्ध गराउनुपर्नेमा जोड दिएका छन्।</p>\n<p>आज मन्त्रालयको पदभार ग्रहणपछि उनले अनुमतिपत्र ढिलो प्राप्त हुने गुनासोको सम्बोधन गर्न द्रूत गतिमा वितरण गर्नुपर्ने बताए। मन्त्री घिसिङले सोअनुरुप कार्य गर्न सम्बन्धित कर्मचारीलाई आग्रहसमेत गरे। दसैँअघि सडक सुधार गर्नुपर्नेमा पनि उनको जोड छ।</p>\n<p>“सेवा प्रणालीलाई छिटो प्रवाह गर्ने गरी काम गर्नुपर्छ। चुनौती त धेरै छन् तर जिम्मेवारीबाट भाग्ने छुट छैन,” मन्त्री घिसिङले भने, “कार्बन उत्सर्जन कटौती गरेर जलवायु परिवर्तनको असर न्यूनिकरणका लागि विद्युतीय सवारी साधन प्रवर्द्धन गर्नुपर्छ। यसका लागि चार्जिङ स्टेशन निर्माणबारे सात दिनभित्र प्रतिवेदन तयार गर्नुस्। अनि पेट्रोल तथा डिजेलको आयात घटाएर आर्थिक सुधार गर्न सकिन्छ।”</p>\n<p>पद्भार ग्रहणपछि गरिएको निर्णयअनुसार विद्युतीय सवारी साधन चार्ज गर्ने पूर्वाधार, मर्मत सम्भार गर्ने ‘वर्कसप’ तथा ब्याट्री व्यवस्थापनबारे सुझाव सिफारिस गरिने भएको छ। साथै, विद्युतीय सवारी साधनको प्रयोग प्रवर्द्धन गर्न संस्थागत क्षमता विकास, अन्तरनिकाय समन्वय, गुणस्तर र मापदण्ड सुधारसम्बन्धी विषयमा समेत सुझाव सिफारिस गर्ने निर्णय भएको छ।</p>\n<p>मन्त्रालयका सचिव केशवकुमार शर्माले मन्त्रालय अन्तर्गतका सडक विभाग र यातायात व्यवस्था विभाग आगलागीका कारण क्षतिग्रस्त भएको मन्त्री घिसिङलाई जानकारी गराए। “अब सडक विभागका कामकारबाही ललितपुरस्थित चाकुपाटमा रहेको मेकानिकल ट्रेनिङ सेन्टरबाट गर्ने तयारी छ। तर यातायात व्यवस्था विभागको काम कारबाही अहिले पालमुनीबाट भइरहेको छ। अब कसरी व्यवस्थापन गर्ने अन्योल छ,” उनले भने, “मन्त्रीज्यू, तपाईं जनअपेक्षा अनुरुप काम गर्नुस्, हामी साथ दिनेछौँ।”</p>",
  "content_text": "काठमाडौँ – भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सवारी चालक अनुमतिपत्र समयमा उपलब्ध गराउनुपर्नेमा जोड दिएका छन्। आज मन्त्रालयको पदभार ग्रहणपछि उनले अनुमतिपत्र ढिलो प्राप्त हुने गुनासोको सम्बोधन गर्न द्रूत गतिमा वितरण गर्नुपर्ने बताए। मन्त्री घिसिङले सोअनुरुप कार्य गर्न सम्बन्धित कर्मचारीलाई आग्रहसमेत गरे। दसैँअघि सडक सुधार गर्नुपर्नेमा पनि उनको जोड छ। “सेवा प्रणालीलाई छिटो प्रवाह गर्ने गरी काम गर्नुपर्छ। चुनौती त धेरै छन् तर जिम्मेवारीबाट भाग्ने छुट छैन,” मन्त्री घिसिङले भने, “कार्बन उत्सर्जन कटौती गरेर जलवायु परिवर्तनको असर न्यूनिकरणका लागि विद्युतीय सवारी साधन प्रवर्द्धन गर्नुपर्छ। यसका लागि चार्जिङ स्टेशन निर्माणबारे सात दिनभित्र प्रतिवेदन तयार गर्नुस्। अनि पेट्रोल तथा डिजेलको आयात घटाएर आर्थिक सुधार गर्न सकिन्छ।” पद्भार ग्रहणपछि गरिएको निर्णयअनुसार विद्युतीय सवारी साधन चार्ज गर्ने पूर्वाधार, मर्मत सम्भार गर्ने ‘वर्कसप’ तथा ब्याट्री व्यवस्थापनबारे सुझाव सिफारिस गरिने भएको छ। साथै, विद्युतीय सवारी साधनको प्रयोग प्रवर्द्धन गर्न संस्थागत क्षमता विकास, अन्तरनिकाय समन्वय, गुणस्तर र मापदण्ड सुधारसम्बन्धी विषयमा समेत सुझाव सिफारिस गर्ने निर्णय भएको छ। मन्त्रालयका सचिव केशवकुमार शर्माले मन्त्रालय अन्तर्गतका सडक विभाग र यातायात व्यवस्था विभाग आगलागीका कारण क्षतिग्रस्त भएको मन्त्री घिसिङलाई जानकारी गराए। “अब सडक विभागका कामकारबाही ललितपुरस्थित चाकुपाटमा रहेको मेकानिकल ट्रेनिङ सेन्टरबाट गर्ने तयारी छ। तर यातायात व्यवस्था विभागको काम कारबाही अहिले पालमुनीबाट भइरहेको छ। अब कसरी व्यवस्थापन गर्ने अन्योल छ,” उनले भने, “मन्त्रीज्यू, तपाईं जनअपेक्षा अनुरुप काम गर्नुस्, हामी साथ दिनेछौँ।”",
  "fetched_at": "2025-09-15T15:42:00.104155Z",
  "id": "b200aa6b15e0852da3f7608c8fc7b8f07056ce019dd7073b6337b83823755c4a",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-15T15:34:18Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सवारी चालक...",
  "tags": null,
  "title": "सवारी चालक अनुमतिपत्र समयमै उपलब्ध गराउनुपर्नेमा मन्त्री घिसिङको जोड",
  "url": "https://deshsanchar.com/2025/09/15/1093907/",
  "version": 1
}