{
  "byline": "नागरिक",
  "canonical_hash": "9bfbb6dca38773c1fe87a68279f427fe88c7854e4405ad07cead436702f0d907",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758156500_Ganeshman.jpg\" /></p><p>विसं २०४६ मा प्रजातन्त्र पुनर्स्थापनाका लागि भएको जनआन्दोलनका सर्वोच्च ‘कमान्डर’ गणेशमान सिंहको २८औँ स्मृति दिवस आज विभिन्न कार्यक्रम गरी मनाइँदै छ।  </p><p>नेपाली राजनीतिमा त्याग र साहसको उदाहरणका रूपमा रहेका सिंह सबैका लागि प्रेरणाको स्रोत पनि बनेका थिए। विसं २०४६ को जनआन्दोलन सफल भएपछि तत्कालीन राजा वीरेन्द्रले प्रधानमन्त्री बन्न गरेको आग्रहमा पनि उनले आफ्ना समकक्षी नेता कृष्णप्रसाद भट्टराईलाई अघि सार्दै नेपाली राजनीतिमा त्यागको उच्च नमूना प्रस्तुत गरेका थिए।  </p><p>विसं १९७२ कात्तिक २४ मा काठमाडौँको क्षेत्रपाटीस्थित चाक्सीबारीमा जन्मेका नेता सिंहको निधन २०५४ असोज २ मा भएको हो। काठमाडौँको खानदानी परिवारमा जन्मेका उनले विसं १९९७ मा स्थापना भएको नेपालको पहिलो राजनीतिक पार्टी प्रजा परिषद्को सदस्य भई राणाशासन हटाउने अभियानमा सक्रिय भएका थिए।  </p><p>राणाशासन अन्त्य गर्ने अभियानमा लागेपछि उनलाई तत्कालीन सरकारले जेल हालेको थियो। विसं २००७ अघि नै भद्रगोल जेल फोरेर भाग्न सफल भएका जोशिला युवा गणेशमान प्रवास जानुअघि नै राणा हटाऊ आन्दोलनमा सक्रिय भएका थिए। जेलबाट भागेर भारतमा पुगी अर्का नेता बिपी कोइरालासँग राजनीतिक सम्बन्ध विकसित गरे। पछि विसं २००३ मा स्थापित नेपाली राष्ट्रिय कांग्रेसको विकास र विस्तारमा आजीवन योगदान दिए।  </p><p>प्रजातन्त्र स्थापनाका लागि भएको २००७ को क्रान्तिमा एक अगुवाका रूपमा उनले वीरगञ्ज मोर्चामा सशस्त्र सङ्घर्ष गरे। देशमा प्रजातन्त्र बहाली र पुनर्बहालीका लागि समर्पित सिंह सैद्धान्तिक हिसाबले बिपीका अनुयायी र सबैभन्दा ठूला समर्थकका रूपमा रहे। नेपाली कांग्रेसलाई लोकप्रिय बनाउन उनी सधैँ क्रियाशील रहे।  </p><p>विसं २०१५ मा पहिलो निर्वाचन भएपछि बनेको सरकारमा वरिष्ठ मन्त्री बनेका गणेशमानले २०१७ मा प्रजातन्त्र अपहरण भएपछि आठ वर्ष सिंहदरबार र सुन्दरीजल बन्दीगृहमा कारावास जीवन बिताए। विसं २०२५ मा बिपीसँगै सुन्दरीजल बन्दीगृहबाट रिहा भएपछि प्रवासमा राजनीतिक सङ्गठन विस्तार गरे। विसं २०३३ मा बिपीसँगै राष्ट्रिय एकता तथा मेलमिलापको नीति लिई स्वदेश फर्केर तत्कालीन पञ्चायती व्यवस्थाविरुद्ध उनले सक्रिय भूमिका खेले।  </p><p>गणेशमानले २०३६ को विद्यार्थी आन्दोलन र जनमत सङ्ग्रहमा पनि नेतृत्वदायी भूमिका निर्वाह गरे। बिपीको निधनपछि कांग्रेसका सर्वोच्च नेताका रूपमा गणेशमानले २०४२ को सत्याग्रह आन्दोलनको नेतृत्व गरे। विसं १९९७ देखि अनवरत राजनीतिमा समर्पित उनले २०४६ को आन्दोलनमा महत्त्वपूर्ण योगदान दिए। कम्युनिष्ट पार्टीसँग मिलेर पञ्चायतविरुद्ध जनआन्दोलनको घोषणा गर्ने गणेशमान सिंह उक्त आन्दोलनका सर्वोच्च कमान्डर थिए।  </p><p>नेता सिंहको २८औँ स्मृति दिवसका अवसरमा आज कांग्रेसका भ्रातृ र शुभेच्छुक संस्थाले विभिन्न कार्यक्रम आयोजना गर्दैछन्। यस अवसरमा आज बिहान ०७:४५ मा शोभाभगवतीस्थित गणेशमानको सालिकमा माल्यार्पण कार्यक्रम राखिएको जनाइएको छ। रासस</p>",
  "content_text": "विसं २०४६ मा प्रजातन्त्र पुनर्स्थापनाका लागि भएको जनआन्दोलनका सर्वोच्च ‘कमान्डर’ गणेशमान सिंहको २८औँ स्मृति दिवस आज विभिन्न कार्यक्रम गरी मनाइँदै छ। नेपाली राजनीतिमा त्याग र साहसको उदाहरणका रूपमा रहेका सिंह सबैका लागि प्रेरणाको स्रोत पनि बनेका थिए। विसं २०४६ को जनआन्दोलन सफल भएपछि तत्कालीन राजा वीरेन्द्रले प्रधानमन्त्री बन्न गरेको आग्रहमा पनि उनले आफ्ना समकक्षी नेता कृष्णप्रसाद भट्टराईलाई अघि सार्दै नेपाली राजनीतिमा त्यागको उच्च नमूना प्रस्तुत गरेका थिए। विसं १९७२ कात्तिक २४ मा काठमाडौँको क्षेत्रपाटीस्थित चाक्सीबारीमा जन्मेका नेता सिंहको निधन २०५४ असोज २ मा भएको हो। काठमाडौँको खानदानी परिवारमा जन्मेका उनले विसं १९९७ मा स्थापना भएको नेपालको पहिलो राजनीतिक पार्टी प्रजा परिषद्को सदस्य भई राणाशासन हटाउने अभियानमा सक्रिय भएका थिए। राणाशासन अन्त्य गर्ने अभियानमा लागेपछि उनलाई तत्कालीन सरकारले जेल हालेको थियो। विसं २००७ अघि नै भद्रगोल जेल फोरेर भाग्न सफल भएका जोशिला युवा गणेशमान प्रवास जानुअघि नै राणा हटाऊ आन्दोलनमा सक्रिय भएका थिए। जेलबाट भागेर भारतमा पुगी अर्का नेता बिपी कोइरालासँग राजनीतिक सम्बन्ध विकसित गरे। पछि विसं २००३ मा स्थापित नेपाली राष्ट्रिय कांग्रेसको विकास र विस्तारमा आजीवन योगदान दिए। प्रजातन्त्र स्थापनाका लागि भएको २००७ को क्रान्तिमा एक अगुवाका रूपमा उनले वीरगञ्ज मोर्चामा सशस्त्र सङ्घर्ष गरे। देशमा प्रजातन्त्र बहाली र पुनर्बहालीका लागि समर्पित सिंह सैद्धान्तिक हिसाबले बिपीका अनुयायी र सबैभन्दा ठूला समर्थकका रूपमा रहे। नेपाली कांग्रेसलाई लोकप्रिय बनाउन उनी सधैँ क्रियाशील रहे। विसं २०१५ मा पहिलो निर्वाचन भएपछि बनेको सरकारमा वरिष्ठ मन्त्री बनेका गणेशमानले २०१७ मा प्रजातन्त्र अपहरण भएपछि आठ वर्ष सिंहदरबार र सुन्दरीजल बन्दीगृहमा कारावास जीवन बिताए। विसं २०२५ मा बिपीसँगै सुन्दरीजल बन्दीगृहबाट रिहा भएपछि प्रवासमा राजनीतिक सङ्गठन विस्तार गरे। विसं २०३३ मा बिपीसँगै राष्ट्रिय एकता तथा मेलमिलापको नीति लिई स्वदेश फर्केर तत्कालीन पञ्चायती व्यवस्थाविरुद्ध उनले सक्रिय भूमिका खेले। गणेशमानले २०३६ को विद्यार्थी आन्दोलन र जनमत सङ्ग्रहमा पनि नेतृत्वदायी भूमिका निर्वाह गरे। बिपीको निधनपछि कांग्रेसका सर्वोच्च नेताका रूपमा गणेशमानले २०४२ को सत्याग्रह आन्दोलनको नेतृत्व गरे। विसं १९९७ देखि अनवरत राजनीतिमा समर्पित उनले २०४६ को आन्दोलनमा महत्त्वपूर्ण योगदान दिए। कम्युनिष्ट पार्टीसँग मिलेर पञ्चायतविरुद्ध जनआन्दोलनको घोषणा गर्ने गणेशमान सिंह उक्त आन्दोलनका सर्वोच्च कमान्डर थिए। नेता सिंहको २८औँ स्मृति दिवसका अवसरमा आज कांग्रेसका भ्रातृ र शुभेच्छुक संस्थाले विभिन्न कार्यक्रम आयोजना गर्दैछन्। यस अवसरमा आज बिहान ०७:४५ मा शोभाभगवतीस्थित गणेशमानको सालिकमा माल्यार्पण कार्यक्रम राखिएको जनाइएको छ। रासस",
  "fetched_at": "2025-09-18T01:42:11.820959Z",
  "id": "b201767eb74c21af885d900c26c20f3de102af1f0615a797cc36b82efc066826",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758156500_Ganeshman.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T00:51:58Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "विसं २०४६ को जनआन्दोलन सफल भएपछि तत्कालीन राजा वीरेन्द्रले प्रधानमन्त्री बन्न गरेको आग्रहमा पनि उनले आफ्ना समकक्षी नेता कृष्णप्रसाद भट्टराईलाई अघि सार्दै नेपाली राजनीतिमा त्यागको उच्च नमूना प्रस्तुत गरेका थिए।...",
  "tags": null,
  "title": "गणेशमान सिंहको २८औँ स्मृति दिवस: भद्रगोल जेल फोरेर राणाशासनविरुद्ध मोर्चा खोले",
  "url": "https://nagariknews.nagariknetwork.com/politics/ganeshman-singh-s-28th-memorial-day-he-broke-out-of-bhadragol-jail-and-opened-a-front-against-the-rana-regime-51-81.html",
  "version": 1
}