{
  "byline": "मिथिलेश यादव",
  "canonical_hash": "587646b24d8bd6d044bdfe353181c4eced695576cbfaf7f77ad10ad935b29166",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758350327_vv%2045.jpg\" /></p><p>लहान बजारबाट झन्डै १२ किलोमिटर उत्तर चुरेको काँखमा अवस्थित छ राजाजी डाँडा। लहान नगरपालिका–१६ मा पर्ने यो डाँडामा पुगेर उत्तर चुरे क्षेत्रको उच्च बिन्दुमा अवस्थित राजाजी डाँडाबाट सिरहा, सप्तरी र उदयपुरका विभिन्न भूभागका समथर फाँट र अनुपम भूदृश्य अवलोकन गर्न सकिन्छ। यहाँबाट देखिने हरियाली, खेतबारी, गाउँबस्ती र फाँटहरूको मनोरम दृश्यले जोकोहीलाई लोभ्याउँछ।</p><p>गर्मी छल्न यो डाँडो यस भेगका मानिसको प्राथमिक रोजाइमा पर्दैआएको छ। सबैभन्दा नजिकको उच्च बिन्दु भएकाले राजाजी डाँडा आन्तरिक तथा बाह्य पर्यटकको रोजाइमा छ।</p><p>यो डाँडाले केवल प्राकृतिक मात्र नभई धार्मिक र पुरातात्त्विक महत्त्वसमेत बोकेको छ। यहाँ सयौं वर्ष पुरानो इँटाको मन्दिर, इनार र खुला डाँडामा रहेको देव हाटजस्ता महत्त्वपूर्ण धरोहर जीवन्त छन्। स्थानीय बासिन्दा पूजापाठ, भाकल, पूजाजस्ता धार्मिक गतिविधि गर्दै आएका छन्।  संकटका बेला यहाँका देवता ‘राजाजी बाबा’लाई पुकार्दा कल्याण हुन्छ, चिताएको पूरा हुन्छ भन्ने जनविश्वास छ।</p><p>पौराणिक कालमा यस डाँडामा राजाको दरबार रहेको र यहींबाट राजकाज सञ्चालन हुने गथ्र्यो भन्ने किंवदन्ती रहेको लहान नगरपालिकाका प्रमुख महेशप्रसाद चौधरी बताउँछन्। भनिन्छ, राजा सलहेस राजाजी दरबारका  प्रधानमन्त्री थिए। राजाजी बाबाकै नामबाट यो अग्लो डाँडाको नाम राजाजी डाँडा परिचित हुन गएको हो।</p><p>वडाध्यक्ष गरुडबहादुर जर्घामगरका अनुसार यो डाँडामा पहिले इँटाका ठुलाठुला पर्खाल थिए, जुन सयौं वर्ष पुराना हुन्। यो हाम्रो पुर्खाको समयदेखि नै त्यस्तै थियो। उनका अनुसार कसले र कहिले निर्माण गर्‍यो भन्ने लिखत वा अभिलेख नरहे पनि बनावटले यो पौराणिक कालदेखिको संरचना हो भन्ने बुझ्न सकिन्छ।</p><figure class=\"image\"><img src=\"https://images.nagariknewscdn.com/2025/third-party/1758350635_vv%2045.jpg\" /></figure><p>आज पनि ती पुराना इँटा यथावत छन्। संरक्षणको अभावमा यो धरोहर जीर्ण हुँदै गयो  र प्रचारप्रसारको अभावमा यसको अनुसन्धान समेत हुन सकेन। जसका कारण यो धरोहर ओझेल पर्न पुग्यो। अहिले भने स्थानीय तहको पहलमा यस क्षेत्रको विकासले गति लिएको छ। २५ लाख लागतमा लहान नगरपालिकाले राजाजी डाँडामा गहवर (मन्दिर) निर्माण गरी धरोहरको संरक्षण थालेको छ। यस स्थानसम्म जाने बाटो निर्माण गर्दैछ।</p><p>राजाजी डाँडालाई संरक्षण र सौन्दर्यीकरण गरी सलहेससँगको सम्बन्धलाई जोडेर लहान नगरपालिकाले पर्यटकीय गन्तव्य बनाउने कामको सुरुवात गरेको नगर प्रमुख चौधरीले बताए। पुरातात्त्विक, सांस्कृतिक, धार्मिक र ऐतिहासिक यो धरोहरलाई यस भेगकै लोभलाग्दो पर्यटकीय गनतव्य बनाउने योजना अघि बढाएको उनले बताए।</p><p>पहिला यहाँ पुग्नका लागि एक घण्टाभन्दा बढी पैदल ठाडो उकालो चढ्नुपर्ने बाध्यता थियो। चुरे उकाली–ओराली पार गर्दै, श्रद्धालुहरू हरेक वर्ष असारमा असारी पूजा गर्न राजाजी डाँडा पुग्थे।</p><p>यसैबिच स्थानीयको विश्वास र आस्थालाई धार्मिक पर्यटकीय क्षेत्रका रूपमा विकास गर्न सकिने सम्भावना देखिन थालेपछि पहिलोपटक २०७८ सालमा निवर्तमान नगरप्रमुख मुनि साहको नेतृत्वमा डाँडासम्मको ट्र्याक खोलिएको थियो। त्यसपछि चुरे फेदमा रहेको झिँझरी खोला पार गरेर झन्डै पाँच किलोमिटर चुरेको उकालो हुँदै राजाजी डाँडासम्म मोटर पुग्न थाल्यो। जसले गर्दा स्थानीयलाई धार्मिक पूजापाठ गर्नलाई सहज बन्यो। ट्र्याक खुलेपछि सजिलै डाँडासम्म पुगिन्छ।</p><p>आर्थिक वर्ष २०८२/८३ मा झिँझरी खोलाबाट राजाजी डाँडासम्मको बाटोमा पैदल हिँडेर पुग्न चाहनेका लागि सिँढी निर्माण गर्न थप बजेटको व्यवस्था गरिने योजना बनाइएको नगरप्रमुख चौधरीले बताए । उनी भन्छन्, ‘राजाजी डाँडा धर्म, प्रकृति र पुरातात्त्विक पर्यटनको त्रिवेणी हो।’</p><p>यो धरोहरको संरक्षण र प्रवर्धन गर्न सकिए मधेस प्रदेशकै प्रमुख पर्यटकीय गन्तव्य बन्ने बलियो सम्भावना छ। राजाजी डाँडालाई पर्यटकीय केन्द्र बनाउने दीर्घकालीन योजना अनुसार काम सुरु गरिएको उनले बताए। ‘यो एक स्थान मात्र नभई धार्मिक आस्था, ऐतिहासिक गौरव, सांस्कृतिक धरोहर र प्राकृतिक सौन्दर्यको अनुपम संगम स्थल हो,’ उनले भने।</p><p>यसलाई पर्यटकीय स्थलका रूपमा विकास गरी बाह्य पर्यटकलाई आकर्षित गर्न सकिए नगरको गौरव त बढाउँछ नै, यस भेगको व्यापार र व्यवसायलाई समेत टेवा पुग्ने देखिन्छ।</p>",
  "content_text": "लहान बजारबाट झन्डै १२ किलोमिटर उत्तर चुरेको काँखमा अवस्थित छ राजाजी डाँडा। लहान नगरपालिका–१६ मा पर्ने यो डाँडामा पुगेर उत्तर चुरे क्षेत्रको उच्च बिन्दुमा अवस्थित राजाजी डाँडाबाट सिरहा, सप्तरी र उदयपुरका विभिन्न भूभागका समथर फाँट र अनुपम भूदृश्य अवलोकन गर्न सकिन्छ। यहाँबाट देखिने हरियाली, खेतबारी, गाउँबस्ती र फाँटहरूको मनोरम दृश्यले जोकोहीलाई लोभ्याउँछ। गर्मी छल्न यो डाँडो यस भेगका मानिसको प्राथमिक रोजाइमा पर्दैआएको छ। सबैभन्दा नजिकको उच्च बिन्दु भएकाले राजाजी डाँडा आन्तरिक तथा बाह्य पर्यटकको रोजाइमा छ। यो डाँडाले केवल प्राकृतिक मात्र नभई धार्मिक र पुरातात्त्विक महत्त्वसमेत बोकेको छ। यहाँ सयौं वर्ष पुरानो इँटाको मन्दिर, इनार र खुला डाँडामा रहेको देव हाटजस्ता महत्त्वपूर्ण धरोहर जीवन्त छन्। स्थानीय बासिन्दा पूजापाठ, भाकल, पूजाजस्ता धार्मिक गतिविधि गर्दै आएका छन्। संकटका बेला यहाँका देवता ‘राजाजी बाबा’लाई पुकार्दा कल्याण हुन्छ, चिताएको पूरा हुन्छ भन्ने जनविश्वास छ। पौराणिक कालमा यस डाँडामा राजाको दरबार रहेको र यहींबाट राजकाज सञ्चालन हुने गथ्र्यो भन्ने किंवदन्ती रहेको लहान नगरपालिकाका प्रमुख महेशप्रसाद चौधरी बताउँछन्। भनिन्छ, राजा सलहेस राजाजी दरबारका प्रधानमन्त्री थिए। राजाजी बाबाकै नामबाट यो अग्लो डाँडाको नाम राजाजी डाँडा परिचित हुन गएको हो। वडाध्यक्ष गरुडबहादुर जर्घामगरका अनुसार यो डाँडामा पहिले इँटाका ठुलाठुला पर्खाल थिए, जुन सयौं वर्ष पुराना हुन्। यो हाम्रो पुर्खाको समयदेखि नै त्यस्तै थियो। उनका अनुसार कसले र कहिले निर्माण गर्‍यो भन्ने लिखत वा अभिलेख नरहे पनि बनावटले यो पौराणिक कालदेखिको संरचना हो भन्ने बुझ्न सकिन्छ। आज पनि ती पुराना इँटा यथावत छन्। संरक्षणको अभावमा यो धरोहर जीर्ण हुँदै गयो र प्रचारप्रसारको अभावमा यसको अनुसन्धान समेत हुन सकेन। जसका कारण यो धरोहर ओझेल पर्न पुग्यो। अहिले भने स्थानीय तहको पहलमा यस क्षेत्रको विकासले गति लिएको छ। २५ लाख लागतमा लहान नगरपालिकाले राजाजी डाँडामा गहवर (मन्दिर) निर्माण गरी धरोहरको संरक्षण थालेको छ। यस स्थानसम्म जाने बाटो निर्माण गर्दैछ। राजाजी डाँडालाई संरक्षण र सौन्दर्यीकरण गरी सलहेससँगको सम्बन्धलाई जोडेर लहान नगरपालिकाले पर्यटकीय गन्तव्य बनाउने कामको सुरुवात गरेको नगर प्रमुख चौधरीले बताए। पुरातात्त्विक, सांस्कृतिक, धार्मिक र ऐतिहासिक यो धरोहरलाई यस भेगकै लोभलाग्दो पर्यटकीय गनतव्य बनाउने योजना अघि बढाएको उनले बताए। पहिला यहाँ पुग्नका लागि एक घण्टाभन्दा बढी पैदल ठाडो उकालो चढ्नुपर्ने बाध्यता थियो। चुरे उकाली–ओराली पार गर्दै, श्रद्धालुहरू हरेक वर्ष असारमा असारी पूजा गर्न राजाजी डाँडा पुग्थे। यसैबिच स्थानीयको विश्वास र आस्थालाई धार्मिक पर्यटकीय क्षेत्रका रूपमा विकास गर्न सकिने सम्भावना देखिन थालेपछि पहिलोपटक २०७८ सालमा निवर्तमान नगरप्रमुख मुनि साहको नेतृत्वमा डाँडासम्मको ट्र्याक खोलिएको थियो। त्यसपछि चुरे फेदमा रहेको झिँझरी खोला पार गरेर झन्डै पाँच किलोमिटर चुरेको उकालो हुँदै राजाजी डाँडासम्म मोटर पुग्न थाल्यो। जसले गर्दा स्थानीयलाई धार्मिक पूजापाठ गर्नलाई सहज बन्यो। ट्र्याक खुलेपछि सजिलै डाँडासम्म पुगिन्छ। आर्थिक वर्ष २०८२/८३ मा झिँझरी खोलाबाट राजाजी डाँडासम्मको बाटोमा पैदल हिँडेर पुग्न चाहनेका लागि सिँढी निर्माण गर्न थप बजेटको व्यवस्था गरिने योजना बनाइएको नगरप्रमुख चौधरीले बताए । उनी भन्छन्, ‘राजाजी डाँडा धर्म, प्रकृति र पुरातात्त्विक पर्यटनको त्रिवेणी हो।’ यो धरोहरको संरक्षण र प्रवर्धन गर्न सकिए मधेस प्रदेशकै प्रमुख पर्यटकीय गन्तव्य बन्ने बलियो सम्भावना छ। राजाजी डाँडालाई पर्यटकीय केन्द्र बनाउने दीर्घकालीन योजना अनुसार काम सुरु गरिएको उनले बताए। ‘यो एक स्थान मात्र नभई धार्मिक आस्था, ऐतिहासिक गौरव, सांस्कृतिक धरोहर र प्राकृतिक सौन्दर्यको अनुपम संगम स्थल हो,’ उनले भने। यसलाई पर्यटकीय स्थलका रूपमा विकास गरी बाह्य पर्यटकलाई आकर्षित गर्न सकिए नगरको गौरव त बढाउँछ नै, यस भेगको व्यापार र व्यवसायलाई समेत टेवा पुग्ने देखिन्छ।",
  "fetched_at": "2025-09-20T06:52:51.371412Z",
  "id": "b25e2d10df99070b537b466107a208e66c99f6ebdf6b4df8cf34e3f5b69a87c2",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758350327_vv%2045.jpg",
    "https://images.nagariknewscdn.com/2025/third-party/1758350635_vv%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:33:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "आज पनि ती पुराना इँटा यथावत छन्। संरक्षणको अभावमा यो धरोहर जीर्ण हुँदै गयो र प्रचारप्रसारको अभावमा यसको अनुसन्धान समेत हुन सकेन।...",
  "tags": null,
  "title": "आस्था र प्रकृतिको सङ्गम ‘राजाजी डाँडा’",
  "url": "https://nagariknews.nagariknetwork.com/arts/rajaji-danda-a-confluence-of-faith-and-nature-61-82.html",
  "version": 1
}