{
  "byline": "नागरिक",
  "canonical_hash": "60b1ca3025a9911655d835eb79699b054c1a2e64e796b7926ed2a37169843df8",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758160995_Rautahat%20(1).jpg\" /></p><p>गत भदौ २३ र २४ गते भएको जेन-जी पुस्ताको आन्दोलनको क्रममा रौतहट जिल्लामा करोडौँको सम्पत्ति ध्वस्त भएको पाइएको छ। आन्दोलनको आवरणमा राजनीतिक रिस साध्न तथा पुराना नोक्सानीको बदला लिन धेरै ठाउँमा आगजनी गरिएको पाइएको छ।</p><p>भ्रष्टाचारको फाइल जलाउन जानीजानी आगो लगाई भ्रष्टाचारबाट जोगिने प्रयास गर्न पनि पालिकाहरूमा आगलागी गरिएको पाइएको छ। आन्दोलनको क्रममा रौतहटको ६ वटा पालिकामा ठूलो सरकारी सम्पत्ति नष्ट भएको छ।  </p><p>रौतहटको चन्द्रपुर, गरुडा, बौधीमाई र गौर नगरपालिकामा ठूलो क्षति पुगेको छ। यस्तै कटहरिया, फतुवा विजयपुर र मौलापुर नगरपालिकामा पनि ठूलो क्षति पुगेको छ।  </p><p>मुख्य आन्दोलन २४ भदौमा भएको भए पनि २५ भदौका दिन गरुडाका नगर प्रमुख कन्थमनि प्रसाद कलवारको निजी घरको सम्पत्ति लुट्ने र आगो लगाउने काम भएको थियो भने कटहरिया र फतुवा विजयपुर नगरपालिकामा विभिन्न फाइलहरू जलाउने काम भएको थियो।  </p><p>गौर, गरुडा र बौधीमाई नगरपालिकामा राजनीतिक रिस साध्ने निहुँमा सरकारी सम्पत्तिको तोडफोड गरिएको पाइएको छ। जनताको प्रत्यक्ष सरोकार रहेका स्थानीय तहका कार्यालयहरू तोडफोड र आगजनी गर्ने व्यक्तिहरू बाहिरबाट आएको देखिँदैन।  </p><p>सबै स्थानीयहरू मेयरसँग रिस राख्नेहरूको कारण स्थानीय तहको कार्यपालिकाको कार्यालयमा तोडफोड र आगजनी गरिएको बुझिएको छ। यस्तै वृन्दावनको १ नम्बर वडा र चन्द्रपुरको ४ नम्बर वडा कार्यालयमा समेत तोडफोड गरी क्षति पुर्‍याइएको छ भने परोहा नगरपालिकाको जेनरेटर र एलइडी टिभीमा क्षति पुर्‍याइएको पाइएको छ।</p><p>गौर नगरपालिकामा ६४ लाख, जिल्ला प्रशासन कार्यालयमा ९ लाख, रौतहट जिल्ला अदालतमा ५० हजार, राष्ट्रिय अनुसन्धान कार्यालयमा ७५ हजार, करदाता कार्यालय गौरमा ९ लाख, गौर कारागारमा ५० हजार, चन्द्रपुर नगरपालिकाको कार्यालयमा ३ करोड, मालपोत कार्यालय चन्द्रपुरमा ५ लाख, डिभिजन वन कार्यालय चन्द्रपुरमा २ करोड ५० लाख, प्रदेश लेखा कार्यालय गौरमा २ करोड ६० लाख, मालपोत कार्यालय गरुडामा २० लाख, चन्द्रपुर ४ नम्बर वडा कार्यालयमा १ लाख, इलाका प्रशासन कार्यालय गरुडामा २ लाख ५० हजार, नापी कार्यालय गरुडामा ३ लाख, गरुडा नगरपालिकाको कार्यालयमा ८५ लाख, मौलापुर नगरपालिकाको कार्यालयमा ५ करोड, वृन्दावन १ नम्बर वडा कार्यालयमा १२ लाख, कटहरिया नगरपालिकाको कार्यालयमा १ करोड र फतुवा विजयपुर नगरपालिकाको कार्यालयमा ३० लाखको क्षति भएको अनुमान गरिएको छ।  </p><p>यस्तै इलाका प्रहरी कार्यालय चन्द्रपुर र बौधीमाई नगरपालिकाको कार्यालयमा भएको क्षतिको यकिन विवरण प्राप्त हुन सकेको छैन।</p><p>आन्दोलनको निहुँमा सरकारी कार्यालयका साथै निजी घर तथा सम्पत्तिको पनि ठूलो नोक्सानी भएको छ। निजी घर तथा अन्य सम्पत्तिमा भएको क्षतिको विवरण क्रमशः संकलनको क्रममा रहेको रौतहटका प्रमुख जिल्ला अधिकारीले जानकारी गराएका छन्। </p><p>रौतहटका सहायक प्रमुख जिल्ला अधिकारी किरणनिधि तिवारी, चन्द्रपुरका नगर प्रमुख संजय काफ्ले, गरुडाका नगर प्रमुख कन्थमनि प्रसाद जयसवाल, फतुवा विजयपुरका कार्यवाहक नगर प्रमुख अम्बेया खातुन लगायतका व्यक्तिहरूको घर तथा सम्पत्तिमाथि आन्दोलनकारीहरूले ठूलो क्षति पुर्‍याएका छन्।</p><p>रौतहटका प्रमुख जिल्ला अधिकारी विनोदकुमार खड्काले क्षतिको विवरणहरू संकलन भइरहेको र सबै विवरण आएपछि एकमुष्ट जानकारी गराइने बताएका छन्।</p>",
  "content_text": "गत भदौ २३ र २४ गते भएको जेन-जी पुस्ताको आन्दोलनको क्रममा रौतहट जिल्लामा करोडौँको सम्पत्ति ध्वस्त भएको पाइएको छ। आन्दोलनको आवरणमा राजनीतिक रिस साध्न तथा पुराना नोक्सानीको बदला लिन धेरै ठाउँमा आगजनी गरिएको पाइएको छ। भ्रष्टाचारको फाइल जलाउन जानीजानी आगो लगाई भ्रष्टाचारबाट जोगिने प्रयास गर्न पनि पालिकाहरूमा आगलागी गरिएको पाइएको छ। आन्दोलनको क्रममा रौतहटको ६ वटा पालिकामा ठूलो सरकारी सम्पत्ति नष्ट भएको छ। रौतहटको चन्द्रपुर, गरुडा, बौधीमाई र गौर नगरपालिकामा ठूलो क्षति पुगेको छ। यस्तै कटहरिया, फतुवा विजयपुर र मौलापुर नगरपालिकामा पनि ठूलो क्षति पुगेको छ। मुख्य आन्दोलन २४ भदौमा भएको भए पनि २५ भदौका दिन गरुडाका नगर प्रमुख कन्थमनि प्रसाद कलवारको निजी घरको सम्पत्ति लुट्ने र आगो लगाउने काम भएको थियो भने कटहरिया र फतुवा विजयपुर नगरपालिकामा विभिन्न फाइलहरू जलाउने काम भएको थियो। गौर, गरुडा र बौधीमाई नगरपालिकामा राजनीतिक रिस साध्ने निहुँमा सरकारी सम्पत्तिको तोडफोड गरिएको पाइएको छ। जनताको प्रत्यक्ष सरोकार रहेका स्थानीय तहका कार्यालयहरू तोडफोड र आगजनी गर्ने व्यक्तिहरू बाहिरबाट आएको देखिँदैन। सबै स्थानीयहरू मेयरसँग रिस राख्नेहरूको कारण स्थानीय तहको कार्यपालिकाको कार्यालयमा तोडफोड र आगजनी गरिएको बुझिएको छ। यस्तै वृन्दावनको १ नम्बर वडा र चन्द्रपुरको ४ नम्बर वडा कार्यालयमा समेत तोडफोड गरी क्षति पुर्‍याइएको छ भने परोहा नगरपालिकाको जेनरेटर र एलइडी टिभीमा क्षति पुर्‍याइएको पाइएको छ। गौर नगरपालिकामा ६४ लाख, जिल्ला प्रशासन कार्यालयमा ९ लाख, रौतहट जिल्ला अदालतमा ५० हजार, राष्ट्रिय अनुसन्धान कार्यालयमा ७५ हजार, करदाता कार्यालय गौरमा ९ लाख, गौर कारागारमा ५० हजार, चन्द्रपुर नगरपालिकाको कार्यालयमा ३ करोड, मालपोत कार्यालय चन्द्रपुरमा ५ लाख, डिभिजन वन कार्यालय चन्द्रपुरमा २ करोड ५० लाख, प्रदेश लेखा कार्यालय गौरमा २ करोड ६० लाख, मालपोत कार्यालय गरुडामा २० लाख, चन्द्रपुर ४ नम्बर वडा कार्यालयमा १ लाख, इलाका प्रशासन कार्यालय गरुडामा २ लाख ५० हजार, नापी कार्यालय गरुडामा ३ लाख, गरुडा नगरपालिकाको कार्यालयमा ८५ लाख, मौलापुर नगरपालिकाको कार्यालयमा ५ करोड, वृन्दावन १ नम्बर वडा कार्यालयमा १२ लाख, कटहरिया नगरपालिकाको कार्यालयमा १ करोड र फतुवा विजयपुर नगरपालिकाको कार्यालयमा ३० लाखको क्षति भएको अनुमान गरिएको छ। यस्तै इलाका प्रहरी कार्यालय चन्द्रपुर र बौधीमाई नगरपालिकाको कार्यालयमा भएको क्षतिको यकिन विवरण प्राप्त हुन सकेको छैन। आन्दोलनको निहुँमा सरकारी कार्यालयका साथै निजी घर तथा सम्पत्तिको पनि ठूलो नोक्सानी भएको छ। निजी घर तथा अन्य सम्पत्तिमा भएको क्षतिको विवरण क्रमशः संकलनको क्रममा रहेको रौतहटका प्रमुख जिल्ला अधिकारीले जानकारी गराएका छन्। रौतहटका सहायक प्रमुख जिल्ला अधिकारी किरणनिधि तिवारी, चन्द्रपुरका नगर प्रमुख संजय काफ्ले, गरुडाका नगर प्रमुख कन्थमनि प्रसाद जयसवाल, फतुवा विजयपुरका कार्यवाहक नगर प्रमुख अम्बेया खातुन लगायतका व्यक्तिहरूको घर तथा सम्पत्तिमाथि आन्दोलनकारीहरूले ठूलो क्षति पुर्‍याएका छन्। रौतहटका प्रमुख जिल्ला अधिकारी विनोदकुमार खड्काले क्षतिको विवरणहरू संकलन भइरहेको र सबै विवरण आएपछि एकमुष्ट जानकारी गराइने बताएका छन्।",
  "fetched_at": "2025-09-18T02:47:25.542490Z",
  "id": "b27cd8256da7bcf1e2c985b19734f9ba3bbd5fcdb9b961ced5f8446055459799",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758160995_Rautahat%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T02:03:40Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "मुख्य आन्दोलन २४ भदौमा भएको भए पनि २५ भदौका दिन गरुडाका नगर प्रमुख कन्थमनि प्रसाद कलवारको निजी घरको सम्पत्ति लुट्ने र आगो लगाउने काम भएको थियो भने कटहरिया र फतुवा विजयपुर नगरपालिकामा विभिन्न फाइलहरू जलाउने काम भएको थियो।...",
  "tags": null,
  "title": "जेन-जी आन्दोलनले रौतहटमा करोडौँको क्षति",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/gen-g-movement-causes-damage-worth-crores-in-rautahat-10-58.html",
  "version": 1
}