{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "8b9010e9220de45b58cbf534dc7d56efaf77b71475301cab373dc0110e373278",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758100326_Pokhara%20City%20%20(1).jpg\" /></p><p>पर्यटकीय सिजनको मुखैमा जेनजी आन्दोलनले पर्यटन क्षेत्र प्रभावित बन्यो। आन्दोलनसँगै पर्यटकीय पूर्वाधारमा तोडफोड र आगजनी हुँदा पर्यटन क्षेत्रले ठूलो भौतिक र आर्थिक क्षति भोग्नुपरेको छ। त्यत्ति मात्र नभई नेपाल भित्रिएका विदेशी पाहुना आन्दोलनको त्रासका कारण बसाई अवधि छोट्याएर धमाधम स्वदेश फर्किदा थप घाटा पर्यटनलाई थपियो। आउने तयारीमा रहेका विदेशी पाहुनाले पनि बुकिङ रद्द गरिरहेका छन।  </p><p>आन्दोलनको प्रभावका कारण पर्यटन क्षेत्र अहिले सुनसानजस्तै बनेको छ। आएका पर्यटक फर्किएको र आउने तयारीमा रहेका पर्यटक रोकिएपछि पर्यटन क्षेत्र चिन्तित छ। नेपाल आउने तयारीमा रहेका पाहुना अन्यत्र डाइभर्ट हुने चिन्ता पनि व्यावसायीलाई छ। सिजनको मुखैमा भोग्नुपरेको मारले अहिले समग्र पर्यटन क्षेत्र शिथिल बन्न पुगेको छ। सिजन खेर जाने अवस्था आइपरेको भन्दै व्यावसायीले दुख मनाउ गरेका छन्।  </p><p>चम्किने बेला एकाएक सुस्ताउन पुगेको पर्यटन क्षेत्रले अब व्यावसायलाई कसरी उकास्ने भनेर छलफल पनि गर्न थालेका छन। व्यावसायीका अनुसार आगामि दिनमा विदेशी पर्यटक भित्र्याउने एकमात्र बलियो माध्यम भनेकै प्रवर्द्धन अभियान हो। प्रवर्द्धन अभियान संचालन नगरेसम्म विदेशी पाहुना नेपाल भित्रिन कठिन रहेको उनीहरुको ठहर छ । प्रवर्द्धन अभियान थाल्नुअघि सरकारले नेपालमा घुमफिरका लागि पाहुनालाई कुनै समस्या नरहेको र शान्ति सुरक्षाको प्रवन्ध बलियो भएको भनेर सन्देश प्रवाह गर्नुपर्ने उनीहरुको भनाई छ ।  </p><p>होटल संघका केन्द्रीय सदस्य भरतराज पराजुली भन्छन, ‘नेपालको बारेमा यतिबेला अन्तर्राष्ट्रिय बजारमा नराम्रो सन्देश प्रवाह भएको छ। त्यसलाई चिर्न सरकारले सुशासन र शान्तिसुरक्षा कायम गरेको भनेर सन्देश प्रवाह गर्नुपर्छ। शान्तिसुरक्षा कायम भएकोले पर्यटकलाई घुमफिरमा समस्या छैन भनेर सरकारले आव्हान गर्ने हो भने बल्ल पर्यटन ब्यूतिन सक्छ।’ सरकारले शान्ति सुरक्षा कायम गरेपछि पाहुनालाई नेपालमा घुमफिर र खानबस्नमा समस्या छैन भनेर पनि सन्देश प्रवाह गर्नुपर्ने उनले बताए।  </p><blockquote><p>‘नेपालमा अशान्त छैन। पर्यटकलाई हिडडुल र खानबस्नमा समस्या छैन। पर्यटन व्यावसायीले आवश्यक सबैखाले सेवा दिइरहेका छन भनेर विश्वस्त तुल्यान सक्नुपर्छ। त्यो जिम्मा सरकारको हुन्छ  त्यसपछि बल्ल प्रवर्द्धनका गतिविधिमा लाग्नुपर्छ,’ उनले भने। </p></blockquote><p>पराजुलीका अनुसार आन्दोलनको क्रममा चेन होटलमा आक्रमण हुँदा अन्तर्राष्ट्रियस्तरमा अलि बढी नै नकारात्मक सन्देश प्रवाह भएको छ।‘यो सिजनमा पर्यटनले ठुलो क्षति भोग्नुपरेको छ। बुकिङ धमाधम रद्द भईरहेको छ। आउने तयारीमा रहेका पाहुना पनि रोकिएका छन,’ उनले भने। </p><p>उनका अनुसार पर्यटन क्षेत्रले जस्तो अप्ठेरो अवस्थामा पनि पाहुनालाई सेवा दिएकोले पाहुना त्रसित हुनुपर्दैन। तर, सरकारले शान्ति सुरक्षा कायम भएको सन्देश प्रवाह गरिदिनुपर्छ। उनले भने, ‘विदेशी पाहुनाले पत्याउने खालको सन्देश प्रवाह गर्न सक्यो भने केही समयपछि पाहुना आउनेछन। व्यावसायीले प्रवद्र्धन गर्ने हो, तर, त्यो भन्दा पनि शान्ति सुरक्षाको विश्वासिलो माहोल सरकारले बनाउने हो।’  </p><p>पराजुलीका अनुसार अहिले पनि निकै नै थोरै संख्याका होटल र रेस्टुरेन्टले मात्र सेवा दिन नसकेका हुन। तर, त्यो सन्देश सबैभन्दा ठुलो भएर प्रवाह भएको छ। पाहुनालाई कतै अप्ठेरो पारिएको पनि छैन। ‘करिब ९९ प्रतिशत व्यावसायीले पर्यटकलाई सेवा अहिले पनि दिएका छन, दिन पनि सक्छन। तर, शान्तिसुरक्षा, अमनचयन कायम गरेको सरकारले सुनिश्चित गरेपछि बल्ल पाहुनाले विश्वास मान्नेछन। अहिले शान्ति सुरक्षाकै कारण पाहुना प्रभावित भएका हुन,’ उनले भने, ‘पर्यटन क्षेत्रले पर्यटकलाई शीरमा राखेर सेवा दिन्छन। पर्यटकको खुसी र सुखको लागि हामि हरदम तयार छौ। सरकारले पनि जनतालाई त्यही अनुसार शान्ति सुरक्षाको व्यवस्था अब्बल बनाइदिनुपर्छ।’  </p><p>विभिन्न मुलुकले यतिबेला नेपालमा घुमफिरमा जोखिम छ भनेर ट्राभल एडभाइजरी जारी गरेकोले पनि पर्यटक क्षेत्र बढि प्रभावित भएको अवस्थामा सरकारले सुरक्षाको सन्देश दिने बित्तिकै पाहुना भित्रिने वातावरण बन्ने उनले बताए। </p><p>‘शान्ति सुरक्षा अब्बल भएको सन्देश प्रवाह सरकारले गर्नासाथ हामी पर्यटन व्यावसायी प्रवर्द्धनमा खटिन्छौं,’ उनले भने। बंगलादेश, भारत र चीन गएर पाहुनालाई नेपाल घुम्न बोलाउनेगरि प्रवर्द्धन गर्नुपर्ने उनले बताए। टाढाका मुलुकमा त्यहाँस्थित दुतावासमार्फत, विदेशी संचारमाध्यम मार्फत नेपालको प्रचारप्रसार गर्नुपर्ने पनि पराजुलीले बताए।  </p><blockquote><p>‘अहिले पूर्वाधार आवश्यक छैन। प्रवर्द्धन मै बढी जोड दिनुपर्छ। त्यसैले बजेटको प्राथमिकता पनि पूर्वाधार भन्दा प्रवर्द्धन मा हुनुपर्छ भन्नेमा बहस भईरहेको छ,’ उनले भने, ‘ प्रवर्द्धन गर्न सकेर पर्याप्त संख्यामा विदेशी पाहुना भित्र्याउन सकियो भने त्यसको लाभ सबैलाई हुन्छ।’</p></blockquote><p>पर्यटन बोर्ड पोखराका प्रमुख मणिराज लामिछानेले पनि पर्यटन प्रवर्द्धनका लागि प्रवर्द्धन अभियान नै महत्वपूर्ण हुने बताए। बोर्डसँगको छलफलमा व्यवासायीले पनि प्रवर्द्धन अभियानका लागि जुट्नुपर्ने बताएका थिए। भारत र बंगलादेशलाई पहिलो प्राथमिकतामा राखेर प्रवर्द्धन गर्नुपर्ने व्यावसायीको सुझाव रहेको लामिछानेले जानकारी दिए। </p><p>लामिछानेलेका अनुसार नेपालमा भित्रिने विदेशी पर्यटकमध्ये सबैभन्दा बढी भारतीय हुन। पछिल्लो समय बंगलादेशी पाहुनाको ठुलो संख्या नेपाल घुम्न आउने थालेकोले प्रवर्द्धन अभियानमा बंगलादेशलाई पनि समेट्न व्यावसायीले सुझाएको लामिछानेले बताए।</p><p>‘भारत र बंगलादेशमा प्रवर्द्धन अभियान चलाउने, विभिन्न मुलुकका चर्चित भ्लगरलाई नेपाल घुमाउने, व्यावसायी पनि प्रवर्द्धनका लागि विभिन्न मार्टमा सहभागि हुने विषयमा व्यावसायीले प्राथमिकता दिएका छन,’ उनले भने, ‘नेपाल घुम्न आएका विदेशीहरुको प्रतिक्रिया लिने र सामाजिक सञ्जालमार्फत प्रवर्द्धन गर्नेबारेमा पनि छलफल चलिरहेको छ।’ उनका अनुसार बोर्डको बजेटको प्राथमिकता पनि प्रवर्द्धनमै बढी खर्चने बारे छलफल भएको छ।  </p><p>चालु आर्थिक वर्षको बोर्डको पोखरा कार्यालयको बजेट १२ करोड रुपैयाँ रहेकोमा आधाजति पर्यटकीय पूर्वाधारमा खर्चने र बाँकी आधा रकम प्रवर्द्धन र प्रशासनिक काममा खर्च हुने गरि यसअघि नै योजना बनाएपनि अब भने पूर्वाधारमा खर्चने रकम पनि प्रवर्द्धन मा खर्चनेबारे छलफल चलिरहेको उनले बताए।</p><p>‘अहिले पूर्वाधार आवश्यक छैन। प्रवर्द्धन मै बढी जोड दिनुपर्छ। त्यसैले बजेटको प्राथमिकता पनि पूर्वाधार भन्दा प्रवर्द्धन मा हुनुपर्छ भन्नेमा बहस भईरहेको छ,’ उनले भने, ‘ प्रवर्द्धन गर्न सकेर पर्याप्त संख्यामा विदेशी पाहुना भित्र्याउन सकियो भने त्यसको लाभ सबैलाई हुन्छ।’</p>",
  "content_text": "पर्यटकीय सिजनको मुखैमा जेनजी आन्दोलनले पर्यटन क्षेत्र प्रभावित बन्यो। आन्दोलनसँगै पर्यटकीय पूर्वाधारमा तोडफोड र आगजनी हुँदा पर्यटन क्षेत्रले ठूलो भौतिक र आर्थिक क्षति भोग्नुपरेको छ। त्यत्ति मात्र नभई नेपाल भित्रिएका विदेशी पाहुना आन्दोलनको त्रासका कारण बसाई अवधि छोट्याएर धमाधम स्वदेश फर्किदा थप घाटा पर्यटनलाई थपियो। आउने तयारीमा रहेका विदेशी पाहुनाले पनि बुकिङ रद्द गरिरहेका छन। आन्दोलनको प्रभावका कारण पर्यटन क्षेत्र अहिले सुनसानजस्तै बनेको छ। आएका पर्यटक फर्किएको र आउने तयारीमा रहेका पर्यटक रोकिएपछि पर्यटन क्षेत्र चिन्तित छ। नेपाल आउने तयारीमा रहेका पाहुना अन्यत्र डाइभर्ट हुने चिन्ता पनि व्यावसायीलाई छ। सिजनको मुखैमा भोग्नुपरेको मारले अहिले समग्र पर्यटन क्षेत्र शिथिल बन्न पुगेको छ। सिजन खेर जाने अवस्था आइपरेको भन्दै व्यावसायीले दुख मनाउ गरेका छन्। चम्किने बेला एकाएक सुस्ताउन पुगेको पर्यटन क्षेत्रले अब व्यावसायलाई कसरी उकास्ने भनेर छलफल पनि गर्न थालेका छन। व्यावसायीका अनुसार आगामि दिनमा विदेशी पर्यटक भित्र्याउने एकमात्र बलियो माध्यम भनेकै प्रवर्द्धन अभियान हो। प्रवर्द्धन अभियान संचालन नगरेसम्म विदेशी पाहुना नेपाल भित्रिन कठिन रहेको उनीहरुको ठहर छ । प्रवर्द्धन अभियान थाल्नुअघि सरकारले नेपालमा घुमफिरका लागि पाहुनालाई कुनै समस्या नरहेको र शान्ति सुरक्षाको प्रवन्ध बलियो भएको भनेर सन्देश प्रवाह गर्नुपर्ने उनीहरुको भनाई छ । होटल संघका केन्द्रीय सदस्य भरतराज पराजुली भन्छन, ‘नेपालको बारेमा यतिबेला अन्तर्राष्ट्रिय बजारमा नराम्रो सन्देश प्रवाह भएको छ। त्यसलाई चिर्न सरकारले सुशासन र शान्तिसुरक्षा कायम गरेको भनेर सन्देश प्रवाह गर्नुपर्छ। शान्तिसुरक्षा कायम भएकोले पर्यटकलाई घुमफिरमा समस्या छैन भनेर सरकारले आव्हान गर्ने हो भने बल्ल पर्यटन ब्यूतिन सक्छ।’ सरकारले शान्ति सुरक्षा कायम गरेपछि पाहुनालाई नेपालमा घुमफिर र खानबस्नमा समस्या छैन भनेर पनि सन्देश प्रवाह गर्नुपर्ने उनले बताए। ‘नेपालमा अशान्त छैन। पर्यटकलाई हिडडुल र खानबस्नमा समस्या छैन। पर्यटन व्यावसायीले आवश्यक सबैखाले सेवा दिइरहेका छन भनेर विश्वस्त तुल्यान सक्नुपर्छ। त्यो जिम्मा सरकारको हुन्छ त्यसपछि बल्ल प्रवर्द्धनका गतिविधिमा लाग्नुपर्छ,’ उनले भने। पराजुलीका अनुसार आन्दोलनको क्रममा चेन होटलमा आक्रमण हुँदा अन्तर्राष्ट्रियस्तरमा अलि बढी नै नकारात्मक सन्देश प्रवाह भएको छ।‘यो सिजनमा पर्यटनले ठुलो क्षति भोग्नुपरेको छ। बुकिङ धमाधम रद्द भईरहेको छ। आउने तयारीमा रहेका पाहुना पनि रोकिएका छन,’ उनले भने। उनका अनुसार पर्यटन क्षेत्रले जस्तो अप्ठेरो अवस्थामा पनि पाहुनालाई सेवा दिएकोले पाहुना त्रसित हुनुपर्दैन। तर, सरकारले शान्ति सुरक्षा कायम भएको सन्देश प्रवाह गरिदिनुपर्छ। उनले भने, ‘विदेशी पाहुनाले पत्याउने खालको सन्देश प्रवाह गर्न सक्यो भने केही समयपछि पाहुना आउनेछन। व्यावसायीले प्रवद्र्धन गर्ने हो, तर, त्यो भन्दा पनि शान्ति सुरक्षाको विश्वासिलो माहोल सरकारले बनाउने हो।’ पराजुलीका अनुसार अहिले पनि निकै नै थोरै संख्याका होटल र रेस्टुरेन्टले मात्र सेवा दिन नसकेका हुन। तर, त्यो सन्देश सबैभन्दा ठुलो भएर प्रवाह भएको छ। पाहुनालाई कतै अप्ठेरो पारिएको पनि छैन। ‘करिब ९९ प्रतिशत व्यावसायीले पर्यटकलाई सेवा अहिले पनि दिएका छन, दिन पनि सक्छन। तर, शान्तिसुरक्षा, अमनचयन कायम गरेको सरकारले सुनिश्चित गरेपछि बल्ल पाहुनाले विश्वास मान्नेछन। अहिले शान्ति सुरक्षाकै कारण पाहुना प्रभावित भएका हुन,’ उनले भने, ‘पर्यटन क्षेत्रले पर्यटकलाई शीरमा राखेर सेवा दिन्छन। पर्यटकको खुसी र सुखको लागि हामि हरदम तयार छौ। सरकारले पनि जनतालाई त्यही अनुसार शान्ति सुरक्षाको व्यवस्था अब्बल बनाइदिनुपर्छ।’ विभिन्न मुलुकले यतिबेला नेपालमा घुमफिरमा जोखिम छ भनेर ट्राभल एडभाइजरी जारी गरेकोले पनि पर्यटक क्षेत्र बढि प्रभावित भएको अवस्थामा सरकारले सुरक्षाको सन्देश दिने बित्तिकै पाहुना भित्रिने वातावरण बन्ने उनले बताए। ‘शान्ति सुरक्षा अब्बल भएको सन्देश प्रवाह सरकारले गर्नासाथ हामी पर्यटन व्यावसायी प्रवर्द्धनमा खटिन्छौं,’ उनले भने। बंगलादेश, भारत र चीन गएर पाहुनालाई नेपाल घुम्न बोलाउनेगरि प्रवर्द्धन गर्नुपर्ने उनले बताए। टाढाका मुलुकमा त्यहाँस्थित दुतावासमार्फत, विदेशी संचारमाध्यम मार्फत नेपालको प्रचारप्रसार गर्नुपर्ने पनि पराजुलीले बताए। ‘अहिले पूर्वाधार आवश्यक छैन। प्रवर्द्धन मै बढी जोड दिनुपर्छ। त्यसैले बजेटको प्राथमिकता पनि पूर्वाधार भन्दा प्रवर्द्धन मा हुनुपर्छ भन्नेमा बहस भईरहेको छ,’ उनले भने, ‘ प्रवर्द्धन गर्न सकेर पर्याप्त संख्यामा विदेशी पाहुना भित्र्याउन सकियो भने त्यसको लाभ सबैलाई हुन्छ।’ पर्यटन बोर्ड पोखराका प्रमुख मणिराज लामिछानेले पनि पर्यटन प्रवर्द्धनका लागि प्रवर्द्धन अभियान नै महत्वपूर्ण हुने बताए। बोर्डसँगको छलफलमा व्यवासायीले पनि प्रवर्द्धन अभियानका लागि जुट्नुपर्ने बताएका थिए। भारत र बंगलादेशलाई पहिलो प्राथमिकतामा राखेर प्रवर्द्धन गर्नुपर्ने व्यावसायीको सुझाव रहेको लामिछानेले जानकारी दिए। लामिछानेलेका अनुसार नेपालमा भित्रिने विदेशी पर्यटकमध्ये सबैभन्दा बढी भारतीय हुन। पछिल्लो समय बंगलादेशी पाहुनाको ठुलो संख्या नेपाल घुम्न आउने थालेकोले प्रवर्द्धन अभियानमा बंगलादेशलाई पनि समेट्न व्यावसायीले सुझाएको लामिछानेले बताए। ‘भारत र बंगलादेशमा प्रवर्द्धन अभियान चलाउने, विभिन्न मुलुकका चर्चित भ्लगरलाई नेपाल घुमाउने, व्यावसायी पनि प्रवर्द्धनका लागि विभिन्न मार्टमा सहभागि हुने विषयमा व्यावसायीले प्राथमिकता दिएका छन,’ उनले भने, ‘नेपाल घुम्न आएका विदेशीहरुको प्रतिक्रिया लिने र सामाजिक सञ्जालमार्फत प्रवर्द्धन गर्नेबारेमा पनि छलफल चलिरहेको छ।’ उनका अनुसार बोर्डको बजेटको प्राथमिकता पनि प्रवर्द्धनमै बढी खर्चने बारे छलफल भएको छ। चालु आर्थिक वर्षको बोर्डको पोखरा कार्यालयको बजेट १२ करोड रुपैयाँ रहेकोमा आधाजति पर्यटकीय पूर्वाधारमा खर्चने र बाँकी आधा रकम प्रवर्द्धन र प्रशासनिक काममा खर्च हुने गरि यसअघि नै योजना बनाएपनि अब भने पूर्वाधारमा खर्चने रकम पनि प्रवर्द्धन मा खर्चनेबारे छलफल चलिरहेको उनले बताए। ‘अहिले पूर्वाधार आवश्यक छैन। प्रवर्द्धन मै बढी जोड दिनुपर्छ। त्यसैले बजेटको प्राथमिकता पनि पूर्वाधार भन्दा प्रवर्द्धन मा हुनुपर्छ भन्नेमा बहस भईरहेको छ,’ उनले भने, ‘ प्रवर्द्धन गर्न सकेर पर्याप्त संख्यामा विदेशी पाहुना भित्र्याउन सकियो भने त्यसको लाभ सबैलाई हुन्छ।’",
  "fetched_at": "2025-09-17T09:23:43.169963Z",
  "id": "b2d34450aeb875ce921cd911d55767bf8f550c412e6a2384e5ab594de12432a0",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758100326_Pokhara%20City%20%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T09:14:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी आन्दोलनको प्रभावका कारण पर्यटन क्षेत्र अहिले सुनसानजस्तै बनेको छ। आएका पर्यटक फर्किएको र आउने तयारीमा रहेका पर्यटक रोकिएपछि पर्यटन क्षेत्र चिन्तित छ। नेपाल आउने तयारीमा रहेका पाहुना अन्यत्र डाइभर्ट हुने चिन्ता पनि व्यावसायीलाई छ। सिजनको मुखैमा भोग्न...",
  "tags": null,
  "title": "पर्यटन क्षेत्रको प्राथमिकताः पहिला शान्ति सुरक्षा, त्यसपछि बल्ल प्रवर्द्धन",
  "url": "https://nagariknews.nagariknetwork.com/economy/tourism-sector-priorities-first-peace-and-security-then-promotion-88-54.html",
  "version": 1
}