{
  "byline": "खगेन्द्र अधिकारी",
  "canonical_hash": "8370bfbc341a343abbabe58c1862417fffe4420f850f70846db0d8b69cd736db",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758350969_udhyog%20sangh%20tp.jpg\" /></p><p>ताप्लेजुङ उद्योग वाणिज्य संघले उपभोक्ताले बुझ्ने र देख्ने तरिकाले मूल्यसूची राख्न, म्याद भएका, गुणस्तर र लेबल भएका सामग्री मात्र बिक्रीवितरण गर्न व्यवसायीलाई आग्रह गरेको छ।</p><p>चाडपर्व लक्षित छुटसहितको मूल्य सार्वजनिक गर्दै ताप्लेजुङ उद्योग वाणिज्य संघले व्यवसायी तथा बिक्रेता दुवैले पालना गर्नुपर्ने न्यूनतम प्रकृयाका बारेमा सजग गराएको हो। ताप्लेजुङ उद्योग वाणिज्य संघका अध्यक्ष विकास गौतमले खरिद गर्ने बेलामा उपभोक्ता सजग हुनुपर्ने र व्यवसायीले अनिवार्य रूपमा व्यावासायिक मापदण्डको पालनामा गर्नुपर्नेमा जोड दिएका छन्।</p><p>वाणिज्य संघले म्याद नाघेका, गुणस्तरहीन, हानिकारक वा भ्रामक विवरणमा दिइएका वस्तु वा सेवा बिक्रीवितरण नगर्न, कालोबजारी, कृत्रिम अभाव सृजना गर्ने, अनावश्यक मूल्यवृद्धि वा अनावश्यक मुनाफाखोरी कार्य नगर्न नगराउन सचेत गराएको छ। उसले नक्कली वा भ्रामक विज्ञापन, गलत दावी, वस्तुको गुणस्तर र मूल्यमाथि गलत सूचना सम्प्रेपाण गर्ने कार्य नगर्न सम्बन्धित सबैलाई आग्रह गरेको छ।</p><p>वाणिज्य संघले नापतौलका यन्त्रलाई पूर्ण रूपमा ठीक र दुरुस्त राख्न, उपभोक्ताले सामान खरिद गर्दा म्याद, गुणस्तर, मूल्य र मापनको राम्रो जाँच गर्न, अनुचित मूल्यवृद्धि, नक्कली सामग्री बिक्री वा उपभोक्ता अधिकार हनन भएको कुनै पनि घटना भएको पाइएमा उद्योग वाणिज्य संघ, जिल्ला प्रशासन कार्यालय र जिल्ला प्रहरी कार्यालयमा खबर गर्न समेत आग्रह गरेको छ।</p><p>वाणिज्य संघले कानुनद्वारा वर्जित गरिएका, अखाद्य वस्तु, पटका, भुईचम्पा, आतिशबाजी जस्ता विष्फोटक पदार्थको बिक्रीवितरण तथा खरिद र प्रयोग नगर्न समेत सम्बन्धित सबैलाई आग्रह गरेको छ। वाणिज्य संघले आउँदो कात्तिक १० गतेसम्म कायम रहने गरी उपभोग्य वस्तुको अधिकतम खुद्रा मूल्यमा छुट सहितको विवरण सार्जजनिक गरेको छ। वाणिज्य संघका अनुसार मेची र कन्काई तथा पाथीभरा ग्याँस सिलिण्डरमा २५ रुपैयाँ छुट गरिएको छ।</p><p>तोरी तेल अन्य सूर्यमुखी तेल सेलो र सूर्यमुखी तेल अन्यमा भने कुनै छुट नदिइ साविककै मूल्य यथावत राखिएको छ। १९ वटा उपभोग्य वस्तुको खुद्रा मूल्यमा अधिकतम प्रतिबोरा ५० रुपैयाँदेखि लिएर न्यूनतम प्रतिकलो २ रुपैयाँसम्म छुट गरिएको वाणिज्य संघले जनाएको छ। छुटसहितको दररेट नगद कारोवारमा मात्र लागु हुने गरी जारी गरिएको छुट मूल्य विवरणमा जुत्ता चप्पल, लत्ताकपडा, कष्मेटिक तथा श्रृंगारका सामानमा १० प्रतिशत र रंगरोगनको मूल्यमा ५ प्रतिशत छुट गरिएको छ।</p><p>चाडपर्वलाई लक्षित गर्दै ताप्लेजुङ उद्योग वाणिज्य संघले प्रत्येक शुक्रबार बन्द हुँदै आएको फुङलिङका बजार पसल दसैँतिहार र छठपछि आउँदो कात्तिक १४ गते शुक्रबारदेखि बन्द हुने गरी त्यसभन्दा अघिका शुक्रबार खुल्ला हुने निर्णय समेत गरेको छ।</p>",
  "content_text": "ताप्लेजुङ उद्योग वाणिज्य संघले उपभोक्ताले बुझ्ने र देख्ने तरिकाले मूल्यसूची राख्न, म्याद भएका, गुणस्तर र लेबल भएका सामग्री मात्र बिक्रीवितरण गर्न व्यवसायीलाई आग्रह गरेको छ। चाडपर्व लक्षित छुटसहितको मूल्य सार्वजनिक गर्दै ताप्लेजुङ उद्योग वाणिज्य संघले व्यवसायी तथा बिक्रेता दुवैले पालना गर्नुपर्ने न्यूनतम प्रकृयाका बारेमा सजग गराएको हो। ताप्लेजुङ उद्योग वाणिज्य संघका अध्यक्ष विकास गौतमले खरिद गर्ने बेलामा उपभोक्ता सजग हुनुपर्ने र व्यवसायीले अनिवार्य रूपमा व्यावासायिक मापदण्डको पालनामा गर्नुपर्नेमा जोड दिएका छन्। वाणिज्य संघले म्याद नाघेका, गुणस्तरहीन, हानिकारक वा भ्रामक विवरणमा दिइएका वस्तु वा सेवा बिक्रीवितरण नगर्न, कालोबजारी, कृत्रिम अभाव सृजना गर्ने, अनावश्यक मूल्यवृद्धि वा अनावश्यक मुनाफाखोरी कार्य नगर्न नगराउन सचेत गराएको छ। उसले नक्कली वा भ्रामक विज्ञापन, गलत दावी, वस्तुको गुणस्तर र मूल्यमाथि गलत सूचना सम्प्रेपाण गर्ने कार्य नगर्न सम्बन्धित सबैलाई आग्रह गरेको छ। वाणिज्य संघले नापतौलका यन्त्रलाई पूर्ण रूपमा ठीक र दुरुस्त राख्न, उपभोक्ताले सामान खरिद गर्दा म्याद, गुणस्तर, मूल्य र मापनको राम्रो जाँच गर्न, अनुचित मूल्यवृद्धि, नक्कली सामग्री बिक्री वा उपभोक्ता अधिकार हनन भएको कुनै पनि घटना भएको पाइएमा उद्योग वाणिज्य संघ, जिल्ला प्रशासन कार्यालय र जिल्ला प्रहरी कार्यालयमा खबर गर्न समेत आग्रह गरेको छ। वाणिज्य संघले कानुनद्वारा वर्जित गरिएका, अखाद्य वस्तु, पटका, भुईचम्पा, आतिशबाजी जस्ता विष्फोटक पदार्थको बिक्रीवितरण तथा खरिद र प्रयोग नगर्न समेत सम्बन्धित सबैलाई आग्रह गरेको छ। वाणिज्य संघले आउँदो कात्तिक १० गतेसम्म कायम रहने गरी उपभोग्य वस्तुको अधिकतम खुद्रा मूल्यमा छुट सहितको विवरण सार्जजनिक गरेको छ। वाणिज्य संघका अनुसार मेची र कन्काई तथा पाथीभरा ग्याँस सिलिण्डरमा २५ रुपैयाँ छुट गरिएको छ। तोरी तेल अन्य सूर्यमुखी तेल सेलो र सूर्यमुखी तेल अन्यमा भने कुनै छुट नदिइ साविककै मूल्य यथावत राखिएको छ। १९ वटा उपभोग्य वस्तुको खुद्रा मूल्यमा अधिकतम प्रतिबोरा ५० रुपैयाँदेखि लिएर न्यूनतम प्रतिकलो २ रुपैयाँसम्म छुट गरिएको वाणिज्य संघले जनाएको छ। छुटसहितको दररेट नगद कारोवारमा मात्र लागु हुने गरी जारी गरिएको छुट मूल्य विवरणमा जुत्ता चप्पल, लत्ताकपडा, कष्मेटिक तथा श्रृंगारका सामानमा १० प्रतिशत र रंगरोगनको मूल्यमा ५ प्रतिशत छुट गरिएको छ। चाडपर्वलाई लक्षित गर्दै ताप्लेजुङ उद्योग वाणिज्य संघले प्रत्येक शुक्रबार बन्द हुँदै आएको फुङलिङका बजार पसल दसैँतिहार र छठपछि आउँदो कात्तिक १४ गते शुक्रबारदेखि बन्द हुने गरी त्यसभन्दा अघिका शुक्रबार खुल्ला हुने निर्णय समेत गरेको छ।",
  "fetched_at": "2025-09-20T06:52:51.312130Z",
  "id": "80cfb77106c8e48a29acd4db8712249e31db0c8fb5916ca3143a8b212fe2c6b3",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758350969_udhyog%20sangh%20tp.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T06:49:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ताप्लेजुङ उद्योग वाणिज्य संघले उपभोक्ताले बुझ्ने र देख्ने तरिकाले मूल्यसूची राख्न, म्याद भएका, गुणस्तर र लेबल भएका सामग्री मात्र बिक्रीवितरण गर्न व्यवसायीलाई आग्रह गरेको छ।...",
  "tags": null,
  "title": "'मूल्यसूची अनिवार्य राख्नू, कालोबजारी नगर्नू'",
  "url": "https://nagariknews.nagariknetwork.com/economy/make-price-lists-mandatory-don-t-engage-in-black-marketing-83-20.html",
  "version": 1
}