{
  "byline": "राजा झा",
  "canonical_hash": "c2e063e09eb9e98f8a1df137918633b8dd3d040d43d1a74e03b95f6abf95da03",
  "content_html": "<p>जनकपुरधाम- मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहले संविधान र संघीयता बचाउन आफूले राजीनामा नदिने स्पष्ट पारेका छन्।</p>\n<p>संविधान दिवसको अवसरमा मधेस सरकारले आयोजना गरेको कार्यक्रममा संचारकर्मीहरूसँग कुरा गर्दै उनले संविधान बचाउन वर्तमान राष्ट्रपतिसँग भइरहेको बहस जस्तै भविष्यमा आफ्नो मूल्याङ्कन पनि हुने बताएका छन्। मुख्यमन्त्री सिंहले भने कि उनले संघीयता र संविधानको रक्षाका लागि राजीनामा नदिएको र प्रदेश सभामा गएर बहुमत साबित गर्ने योजना रहेको छ।</p>\n<p>सिंहले वर्तमान अवस्थामा सरकार फेरबदलको औचित्य नभएको बताउँदै सबै दल एक भएर संघीयता जोगाउनुपर्ने आवश्यकता रहेको पनि औँल्याए। उनले केही व्यक्तिको दबाबमा आएर पार्टीले आफूलाई स्पष्टीकरण सोध्ने र निष्कासनसम्मको प्रक्रिया अघि बढाएको प्रष्ट पारे।</p>\n<p>मुख्यमन्त्री सिंहले अन्य दलहरूले युवा पुस्ताको आन्दोलन सुरु भएपछि सामाजिक संजालमार्फत आफूले राजीनामा दिन सक्ने बताएका भए पनि, अहिलेको समयमा राजीनामा दिए संविधानमाथि नकारात्मक प्रभाव पर्न सक्ने र जनतामा गलत सन्देश जाने भएकाले उनले राजीनामा दिनबाट पछि हटेको बताए।</p>",
  "content_text": "जनकपुरधाम- मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहले संविधान र संघीयता बचाउन आफूले राजीनामा नदिने स्पष्ट पारेका छन्। संविधान दिवसको अवसरमा मधेस सरकारले आयोजना गरेको कार्यक्रममा संचारकर्मीहरूसँग कुरा गर्दै उनले संविधान बचाउन वर्तमान राष्ट्रपतिसँग भइरहेको बहस जस्तै भविष्यमा आफ्नो मूल्याङ्कन पनि हुने बताएका छन्। मुख्यमन्त्री सिंहले भने कि उनले संघीयता र संविधानको रक्षाका लागि राजीनामा नदिएको र प्रदेश सभामा गएर बहुमत साबित गर्ने योजना रहेको छ। सिंहले वर्तमान अवस्थामा सरकार फेरबदलको औचित्य नभएको बताउँदै सबै दल एक भएर संघीयता जोगाउनुपर्ने आवश्यकता रहेको पनि औँल्याए। उनले केही व्यक्तिको दबाबमा आएर पार्टीले आफूलाई स्पष्टीकरण सोध्ने र निष्कासनसम्मको प्रक्रिया अघि बढाएको प्रष्ट पारे। मुख्यमन्त्री सिंहले अन्य दलहरूले युवा पुस्ताको आन्दोलन सुरु भएपछि सामाजिक संजालमार्फत आफूले राजीनामा दिन सक्ने बताएका भए पनि, अहिलेको समयमा राजीनामा दिए संविधानमाथि नकारात्मक प्रभाव पर्न सक्ने र जनतामा गलत सन्देश जाने भएकाले उनले राजीनामा दिनबाट पछि हटेको बताए।",
  "fetched_at": "2025-09-19T05:42:32.636633Z",
  "id": "80d6a92c32b7feef8ba40a50807ca0c7a121a7b2e35057df65cdc1b911658d47",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T05:35:07Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम- मधेस प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहले संविधान र संघीयता बचाउन...",
  "tags": null,
  "title": "संविधान र संघीयता बचाउन राजीनामा दिन्न: मुख्यमन्त्री सिंह",
  "url": "https://deshsanchar.com/2025/09/19/1095792/",
  "version": 1
}