{
  "byline": "देश सञ्चार",
  "canonical_hash": "c87312a30b2388694f1d3b8f41ad7e0b9cb5416f8cc3535375853f751eec6107",
  "content_html": "<p>हुम्ला – कर्णाली करिडोरको हुम्ला खण्डको सिमकोट गाउपालिका–५ मा पर्ने धारापोरी क्षेत्रमा नया निर्माण भई रहेको सडकमा अबरोध गरिएको छ। स्थानीय जग्गाधनीले आफ्नो जग्गामा सडक निर्माण गर्न नदिने गरी अवरोध गरेपछि सडकको निर्माण रोकिएको हो।</p>\n<p>सो खण्डमा धमाधम सडक निर्माण भई रहेको बेला स्थानीय जग्गाधनीहरु आएर आफ्नो बाली लगाएको जग्गामा सडक निर्माण मा अबरोध गरेपछि काम रोकिएको हिल्सा सिमकोट सडक योजनाका प्रमुख बेल बहादुर नेपालीले बताए। करिडोरको अब यो खण्डमा मात्र सडक निर्माण् गर्न बाँकी रहेको छ। सोही क्षेत्रमा यसअघि रोकिएको सडक निर्माण एक महिना अगाडी सुरु भएर चार सय मिटर सडक निर्माण भएको थियो। स्काभेटरबाट सडक निर्माण गर्ने कार्य तिब्र रुपमा भई रहेको बेला एक्कासी स्थानीय जग्गाधनीहरु आएर कामम अबरोध गरेपछि काम रोक्नुको अन्य बिकल्प नभएको उनले बताए। अब करिडोरको तीन सय मिटर मात्र सडकको ट्राक खोल्ने कार्य बाँँकी रहेको छ।</p>\n<p>यो खण्डको सडक निर्माण गर्ने कार्य पुरा भएपछि कर्णाली करिडोर हुम्ला खण्ड पुर्ण रुपमा निर्माण सम्पन्न हुनेछ। स्थानीयलाई सम्झाउने प्रयास गरिएपनि आफ्नो कुराको सुनुवाई नभएको बताउदै अब थोरै क्षेत्रमा मात्र सडक निर्माण गर्न बाँकी रहेको कारण सहयोग गर्न स्थानीयलाई उनले आग्रह गरे। स्थानीय जग्गाधनीले बाली लगाएको जग्गामा सडक खन्ने तर त्यसको क्षेतीपुर्ती दिन नसक्ने भएपछि काम अगाडी बढाउन नसकिने बताएका छन।</p>\n<p>सो जग्गामा चिनो बाली लगाईएको छ। त्यसैगरि सडक खन्न लागिएको जग्गा भिरालो भएको कारण सडकको तल माथि ग्याविन लगाउने प्रतिबद्धता नभएसम्म सडक निर्माण अगाडी नबढ्ने भएको छ। अब सडक निर्माण गर्न बाँँँँकी जग्गा नौ घरधुरीको रहेको छ। चिनो बालीको क्षेतीपुर्ती र जग्गालाई सुरक्षित गर्ने ग्यारेन्टी गरिए काम अगाडी बढाउदा आपत्ती नहुने जग्गाधनीको भनाइ छ।</p>",
  "content_text": "हुम्ला – कर्णाली करिडोरको हुम्ला खण्डको सिमकोट गाउपालिका–५ मा पर्ने धारापोरी क्षेत्रमा नया निर्माण भई रहेको सडकमा अबरोध गरिएको छ। स्थानीय जग्गाधनीले आफ्नो जग्गामा सडक निर्माण गर्न नदिने गरी अवरोध गरेपछि सडकको निर्माण रोकिएको हो। सो खण्डमा धमाधम सडक निर्माण भई रहेको बेला स्थानीय जग्गाधनीहरु आएर आफ्नो बाली लगाएको जग्गामा सडक निर्माण मा अबरोध गरेपछि काम रोकिएको हिल्सा सिमकोट सडक योजनाका प्रमुख बेल बहादुर नेपालीले बताए। करिडोरको अब यो खण्डमा मात्र सडक निर्माण् गर्न बाँकी रहेको छ। सोही क्षेत्रमा यसअघि रोकिएको सडक निर्माण एक महिना अगाडी सुरु भएर चार सय मिटर सडक निर्माण भएको थियो। स्काभेटरबाट सडक निर्माण गर्ने कार्य तिब्र रुपमा भई रहेको बेला एक्कासी स्थानीय जग्गाधनीहरु आएर कामम अबरोध गरेपछि काम रोक्नुको अन्य बिकल्प नभएको उनले बताए। अब करिडोरको तीन सय मिटर मात्र सडकको ट्राक खोल्ने कार्य बाँँकी रहेको छ। यो खण्डको सडक निर्माण गर्ने कार्य पुरा भएपछि कर्णाली करिडोर हुम्ला खण्ड पुर्ण रुपमा निर्माण सम्पन्न हुनेछ। स्थानीयलाई सम्झाउने प्रयास गरिएपनि आफ्नो कुराको सुनुवाई नभएको बताउदै अब थोरै क्षेत्रमा मात्र सडक निर्माण गर्न बाँकी रहेको कारण सहयोग गर्न स्थानीयलाई उनले आग्रह गरे। स्थानीय जग्गाधनीले बाली लगाएको जग्गामा सडक खन्ने तर त्यसको क्षेतीपुर्ती दिन नसक्ने भएपछि काम अगाडी बढाउन नसकिने बताएका छन। सो जग्गामा चिनो बाली लगाईएको छ। त्यसैगरि सडक खन्न लागिएको जग्गा भिरालो भएको कारण सडकको तल माथि ग्याविन लगाउने प्रतिबद्धता नभएसम्म सडक निर्माण अगाडी नबढ्ने भएको छ। अब सडक निर्माण गर्न बाँँँँकी जग्गा नौ घरधुरीको रहेको छ। चिनो बालीको क्षेतीपुर्ती र जग्गालाई सुरक्षित गर्ने ग्यारेन्टी गरिए काम अगाडी बढाउदा आपत्ती नहुने जग्गाधनीको भनाइ छ।",
  "fetched_at": "2025-09-17T14:44:00.079457Z",
  "id": "80f79e5065a650ddfb4bf73c804c3733f98acf7fe15c51e8964e3f3d6968ecfe",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T14:36:32Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – कर्णाली करिडोरको हुम्ला खण्डको सिमकोट गाउपालिका–५ मा पर्ने...",
  "tags": null,
  "title": "स्थानीयको अवरोधपछि कर्णाली करिडोरको सडक निर्माण रोकियो",
  "url": "https://deshsanchar.com/2025/09/17/1091782/",
  "version": 1
}