{
  "byline": "चरण प्रसाईं",
  "canonical_hash": "800484613125d52784c3ed200cfbdb348a64483b85794713e12463ae7b4aace5",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757902249_dd%2045.jpg\" /></p><p>अधिकारवादी सरीता गौतमको फेसबुक टिप्पणी - धन्न जोगियो। यत्रो दिनदेखि मोबाइल र टिभी हेर्दा हेर्दा झन्डै डिप्रेसनमा गएको।</p><p>केही दिनको राजनीतिक सकस एवं अन्योल माझ भदौ २७ गते देशले अन्तरिम नागरिक सरकार पाएको छ। प्रथम महिला प्रधान न्यायाधीश सुशीला कार्की मुलुकको पहिलो ऐतिहासिक महिला प्रधानमन्त्रीसमेत बनेकी छन्। ७३ वर्षीया कार्की जेन–जी पुस्ता (१३ देखि २८ वर्षका युवा) को आशा, भरोसा एवं भावना बोकेर राष्ट्रको कार्यकारी प्रमुखको पद ग्रहण गरेकी छन्। न्याय, मानवअधिकार र लोकतन्त्रको उत्तम अभ्यासको वातावरण बनाउने जनआदेश पाएकी छन्।</p><p>राष्ट्रपति रामचन्द्र पौडेलले प्रधानमन्त्री पदको शपथ ग्रहणपछि कार्कीलाई बधाई दिँदै, ‘ल सफल हुनुहोस्, देश बचाउनुहोस्’ भनेबाट देश गम्भीर एवं चुनौतिपूर्ण परिस्थितिमा रहेको पुष्टि हुन्छ। भदौ २८ गते उनले गरेको अपिलले पनि यही संकेत गरेको छ।</p><p>२०८२ भदौ २३ गते जेन–जी पुस्ताले मुलुकमा व्याप्त भ्रष्टाचार, बेथिति, नातावाद–कृपावाद कुशासन विरुद्ध आन्दोलन घोषणा गरे। सरकारको सामाजिक सञ्जाल बन्द गर्ने निर्णयले ‘आगोमा घिउ थप्ने’ काम गर्‍यो। जेनजीको शान्तिपूर्ण आन्दोलनलाई तत्कालीन केपी शर्माओली सरकारले हल्कासँग लियो। जेन–जी युवा समूहले भने यस आह्वानमा अपनत्व लियो। अब पनि युवा नजागे मुलुकको भविष्य नबन्ने तिनले देखे। युवा शक्ति कस्तो हुन्छ ? देखाए। यही व्यवस्थाभित्र राजनीतिक परिवर्तन खोजे।</p><p>यिनले सरकारी कार्यालयका प्रत्येक पाइलामा भ्रष्टचार र ढिला–सुस्ती भोगेका छन्। मुलुकमा व्याप्त राजनीतिक भ्रष्टचारबाट आजित थिए। सोझा मान्छेलाई बच्न गाह्रो भइसकेको थियो। प्रथम नेताले आजीवन सत्ता नछोड्ने मानसिकताबाट मुलकको मुहार नबदल्ने बुझे। असन्तुष्टि पोख्न माइतीघर मण्डलमा भेला भए। पार्टीले गर्न नसकेको काम यिनले गरे। परिवर्तन सम्भव भएको श्रीलंका, बंगलादेश र इन्डानेसियाबाट प्रेरणा लिए। विद्यालय, क्याम्पस तथा विश्वविद्यालयबाट समेत बिदा लिएर युवा सडकमा उत्रिए।</p><p>विडम्बना जेन–जीले शान्तिपूर्ण प्रदर्शन हक उपयोग गर्दा घुसपैठबाट आन्दोलन हिंसात्मक बन्यो। सरकारी लापरबाही, असावधानी र असक्षमताले आन्दोलन यो स्थितिमा पुग्यो। प्रहरी प्रशासनले शान्तिपूर्ण प्रदर्शनमाथि अन्धाधुन्ध गोली प्रहार गरेकाले पहिलो दिनमै १९ युवाले सहादत प्राप्त गरे। चारसयभन्दा बढी घाइते भए। हिंसा भड्काउने स्वार्थी समूहले योजनाबद्ध ढंगबाट यस विषम परिस्थितिको फाइदा उठाए।</p><p>भदौ २३ र २४ को आन्दोलनबाट ५१ जनाले मुलुकभर ज्यान गुमाए। करिब दुई हजार घाइते भए। सार्वजनिक सम्पत्ति, सांस्कृतिक सम्पदा, ऐतिहासिक सिंहदरबार, संसद् भवन, सर्वोच्च अदालत, विशेष अदालत, अख्तियार, प्रधानमन्त्री तथा राष्ट्रपति निवास, सरकारी भवन, पार्टी कार्यालय, व्यापारिक प्रतिष्ठान, सञ्चार गृह, स्थानीय पालिका, निजी घर तथा सम्पत्ति, सवारी साधनमाथि तोडफोड, लुटपाट तथा आगजनी गरियो। सुरक्षा अवस्था कामजोर पार्न प्रायः सबै प्रहरी भवनलाई आगजनीको निसाना बनाए। सुरक्षाविहीन अवस्थामा मुलुकका कारागारहरूबाट रवि लामिछानेसमेत हजारौं कैदीबन्दी भागे। नेताहरूमाथि सांघातिक आक्रमण समेत भए।</p><p>भदौ २४ गते राती १० बजेदेखि सेना सुरक्षामा खटेपछि मात्र लुटपाट र आगजानीका घटना नियन्त्रणमा आए। संघीय संसद सचिवालय सिंहदरबारको सुरक्षामा खटिएका नेपाली सेनाको टुकडीले यहाँका ऐतिहासिक भवन तथा राष्ट्रिय महत्त्वका कागजात रक्षा गर्न ध्यान नदिएको पक्ष रहस्यमय छ। थप सुरक्षा ‘फोर्स’ एक किलोमिटर भन्दा कम दूरीको सेना मुख्यालयबाट आएर सर्वोच्च अदालत र तीनका महत्त्वपूर्ण कागजातसमेत सुरक्षा गर्न सक्थ्यो। यसबाट सेनाको शान्ति सुरक्षामा विवेक, व्यावसायिक दक्षता एवं जवाफदेहीमाथि प्रश्न उठेको छ। तथापि राजनीतिक गतिरोध अन्त्य गर्न सुशीला कार्कीको नागरिक सरकार गठन प्रक्रियामा सहजीकरण भूमिकाले भने प्रशंसा पाएको छ। प्रतिनिधिसभा विघटन तथा फागुन २१ गते निर्वाचनको घोषणा पनि भएको छ।</p><p>सुशीला कार्की एक निडर एवं जुझारु नारी हुन्। न्याय एवम् मानवअधिकारकी हिमायती हुन्। पीडितकी आवाज हुन्। सेवा निवृत्त हुँदा पनि डा. गोविन्द केसी र गंगामाया अधिकारीका सामाजिक तथा न्यायिक लडाइमा साथ दिइन्। द्वन्द्वपीडितका न्यायिक आवाज उठाइन्। न्यायाधीश बन्नुअघि पनि नागरिक समाजमा सक्रिय थिइन्। मानवअधिकार संगठनको संस्थापक सदस्य भएर २०४६ को जनआन्दोलनमा सक्रिय भइन्।</p><p>माओवादीको साथमा शेरबहादुर देउवा सरकारले ‘प्रहरी प्रमुख नियुक्ति’ मुद्दामा सरकार हारेपछि संसद्मा उनी विरुद्ध महाभियोगको प्रस्ताव दर्ता भयो। निलम्बनमा परिन्। यसको जनस्तरमा व्यापक विरोध भयो। आलेख प्रकाशित भए। तत्कालीन न्यायाधीश चोलेन्द्र शमशेरको एकल आदेशले महाभियोग फिर्ता भयो र पुनर्वहाली भइन्।</p><p>कार्कीको ६ महिनाको कार्यकालको प्रमुख कार्यभार ताजा जनादेशबाट प्रतिनिधिसभा गठन हो। विघटित प्रतिनिधिसभा असक्षम सावित भएको थियो। ‘कुलिङ पिरियड’ प्रकरणबाट सांसदको सक्षमतामा प्रश्न उठ्यो। प्रमुख दलका तीन नेताबाट संसद् लगायत स्वयं मुलुक पीडित भयो। राष्ट्रिय सरोकारभन्दा भागबन्डाका सवालमा तिनी एक जुट थिए। संसद्लाई निहित स्वार्थमा प्रयोग गरे।</p><p>संसद् बहिष्कारको राजनीतिले जनताका मुद्दा आझेलमा पारे। यसबाट जेन–जीका माग सम्बोधन हुन सक्ने थिएन। बरु तिनले उठाएका मुद्दा भाँडिने संभावना थियो। मुलुक झन् जटिल अवस्थामा पुग्ने थियो।</p><p>संविधानलाई ‘ट्र्याक’मा ल्याउन पनि नयाँ जनादेश जरुरी छ। जेन–जीका भावना सँगाल्न प्रत्यक्ष निर्वाचित प्रधानमन्त्री हुने/नहुने आमनिर्वाचनका साथसाथै जनमत संग्रहबाट राय लिन सकिन्छ। भदौ २३ र २४ भएका हत्या, तोडफोड, आगजनी, लुटपाट, ज्यादतीका घटनामा छानबिन गर्न उच्च स्तरीय न्यायिक आयोग बन्ने छ। भविष्यमा यस्ता घटना दोहोरिन नदिन र दण्डहीनता अन्त्य गर्न यसको प्रतिवेदन कार्यान्वयन अनिवार्य सर्त हो। दुबैतर्फका अपराधीलाई कानुनी दायरामा आएका देखिनुपर्छ।</p><p>विस्तृत शान्ति सम्झौता भएको बीसवर्ष पुग्न लाग्दा पनि द्वन्द्वपीडितलाई सत्य, न्याय तथा परिपूरणीय अधिकारबाट वञ्चित गरिएको छ। शान्ति प्रक्रिया अधुरो छ। शीर्ष भनिने तीन नेता देउवा, ओली र पुष्पकमल दाहालले यो प्रक्रियालाई आफ्नो कब्जामा लिए। पीडितका न्यायिक अधिकार अवरोधको राजनीति गरे।</p><p>राजनीतिक भागबन्डाबाट सत्य तथा बेपत्ता छानबिन सम्बन्धी आयोगमा पदाधिकारी नियुक्ति गरेर यस प्रक्रियालाई तुहाउने खेलमा लागे। द्वन्द्वपीडितले बहिष्कार गरेका वर्तमान आयोगले निरन्तरता पाउँनु हुँदैन। पीडित समुदायको परामर्शमा विश्वसनीय, निष्पक्ष र प्रभावकारी नयाँ पदाधिकारी चयन गर्नुपर्छ।</p><p>जेनजी आन्दोलनले विश्वमा ‘भ्रष्टचारी मुलुक’को पहिचान नेपालको बनेको छ। भ्रष्टचारमुक्त देश यस आन्दोलनको सपना हो। व्याप्त भ्रष्टाचारका कारणले एक्स (ट्विटर) दर्ता हुन नआएको सरकारी प्रवक्ताबाट खुलासा भएको हो। भाद्र २८ गतेको ‘द न्युयोर्क टाइम्स’ ले पनि मुखपृष्ठमा सरसफाइ अभियानको तस्बिरसहित तेस्रो पृष्ठमा हिलटन होटल, सरकारी भवन, सर्वोच्च लगायतका भवनको आगजनी एवं भ्रष्टचारविरुद्ध आन्दोलनका कथा प्रकाशित गरेको छ।</p><p>भ्रष्टाचार विरोधी छविकी कार्कीले विगतका आर्थिक लाभमा प्रेरित सरकारी निर्णयहरू बदर गर्नुपर्छ। २०४६ देखिका नेताहरूको सम्पत्ति छानबिन प्रक्रिया अघि बढेको देखिनुपर्छ। यसमा पुराना दल पनि सहमत छन्। अख्तियार दुरुपयोग अनुसन्धान आयोग सशक्त बनोस्। उनी नेपालको ‘आइरन लेडी’ बनुन्। मुलुकले खोजेको परिणाम दिन सकुन्। सहिदको बलिदानको सम्मान होस्। हार्दिक शुभकामना छ।  </p>",
  "content_text": "अधिकारवादी सरीता गौतमको फेसबुक टिप्पणी - धन्न जोगियो। यत्रो दिनदेखि मोबाइल र टिभी हेर्दा हेर्दा झन्डै डिप्रेसनमा गएको। केही दिनको राजनीतिक सकस एवं अन्योल माझ भदौ २७ गते देशले अन्तरिम नागरिक सरकार पाएको छ। प्रथम महिला प्रधान न्यायाधीश सुशीला कार्की मुलुकको पहिलो ऐतिहासिक महिला प्रधानमन्त्रीसमेत बनेकी छन्। ७३ वर्षीया कार्की जेन–जी पुस्ता (१३ देखि २८ वर्षका युवा) को आशा, भरोसा एवं भावना बोकेर राष्ट्रको कार्यकारी प्रमुखको पद ग्रहण गरेकी छन्। न्याय, मानवअधिकार र लोकतन्त्रको उत्तम अभ्यासको वातावरण बनाउने जनआदेश पाएकी छन्। राष्ट्रपति रामचन्द्र पौडेलले प्रधानमन्त्री पदको शपथ ग्रहणपछि कार्कीलाई बधाई दिँदै, ‘ल सफल हुनुहोस्, देश बचाउनुहोस्’ भनेबाट देश गम्भीर एवं चुनौतिपूर्ण परिस्थितिमा रहेको पुष्टि हुन्छ। भदौ २८ गते उनले गरेको अपिलले पनि यही संकेत गरेको छ। २०८२ भदौ २३ गते जेन–जी पुस्ताले मुलुकमा व्याप्त भ्रष्टाचार, बेथिति, नातावाद–कृपावाद कुशासन विरुद्ध आन्दोलन घोषणा गरे। सरकारको सामाजिक सञ्जाल बन्द गर्ने निर्णयले ‘आगोमा घिउ थप्ने’ काम गर्‍यो। जेनजीको शान्तिपूर्ण आन्दोलनलाई तत्कालीन केपी शर्माओली सरकारले हल्कासँग लियो। जेन–जी युवा समूहले भने यस आह्वानमा अपनत्व लियो। अब पनि युवा नजागे मुलुकको भविष्य नबन्ने तिनले देखे। युवा शक्ति कस्तो हुन्छ ? देखाए। यही व्यवस्थाभित्र राजनीतिक परिवर्तन खोजे। यिनले सरकारी कार्यालयका प्रत्येक पाइलामा भ्रष्टचार र ढिला–सुस्ती भोगेका छन्। मुलुकमा व्याप्त राजनीतिक भ्रष्टचारबाट आजित थिए। सोझा मान्छेलाई बच्न गाह्रो भइसकेको थियो। प्रथम नेताले आजीवन सत्ता नछोड्ने मानसिकताबाट मुलकको मुहार नबदल्ने बुझे। असन्तुष्टि पोख्न माइतीघर मण्डलमा भेला भए। पार्टीले गर्न नसकेको काम यिनले गरे। परिवर्तन सम्भव भएको श्रीलंका, बंगलादेश र इन्डानेसियाबाट प्रेरणा लिए। विद्यालय, क्याम्पस तथा विश्वविद्यालयबाट समेत बिदा लिएर युवा सडकमा उत्रिए। विडम्बना जेन–जीले शान्तिपूर्ण प्रदर्शन हक उपयोग गर्दा घुसपैठबाट आन्दोलन हिंसात्मक बन्यो। सरकारी लापरबाही, असावधानी र असक्षमताले आन्दोलन यो स्थितिमा पुग्यो। प्रहरी प्रशासनले शान्तिपूर्ण प्रदर्शनमाथि अन्धाधुन्ध गोली प्रहार गरेकाले पहिलो दिनमै १९ युवाले सहादत प्राप्त गरे। चारसयभन्दा बढी घाइते भए। हिंसा भड्काउने स्वार्थी समूहले योजनाबद्ध ढंगबाट यस विषम परिस्थितिको फाइदा उठाए। भदौ २३ र २४ को आन्दोलनबाट ५१ जनाले मुलुकभर ज्यान गुमाए। करिब दुई हजार घाइते भए। सार्वजनिक सम्पत्ति, सांस्कृतिक सम्पदा, ऐतिहासिक सिंहदरबार, संसद् भवन, सर्वोच्च अदालत, विशेष अदालत, अख्तियार, प्रधानमन्त्री तथा राष्ट्रपति निवास, सरकारी भवन, पार्टी कार्यालय, व्यापारिक प्रतिष्ठान, सञ्चार गृह, स्थानीय पालिका, निजी घर तथा सम्पत्ति, सवारी साधनमाथि तोडफोड, लुटपाट तथा आगजनी गरियो। सुरक्षा अवस्था कामजोर पार्न प्रायः सबै प्रहरी भवनलाई आगजनीको निसाना बनाए। सुरक्षाविहीन अवस्थामा मुलुकका कारागारहरूबाट रवि लामिछानेसमेत हजारौं कैदीबन्दी भागे। नेताहरूमाथि सांघातिक आक्रमण समेत भए। भदौ २४ गते राती १० बजेदेखि सेना सुरक्षामा खटेपछि मात्र लुटपाट र आगजानीका घटना नियन्त्रणमा आए। संघीय संसद सचिवालय सिंहदरबारको सुरक्षामा खटिएका नेपाली सेनाको टुकडीले यहाँका ऐतिहासिक भवन तथा राष्ट्रिय महत्त्वका कागजात रक्षा गर्न ध्यान नदिएको पक्ष रहस्यमय छ। थप सुरक्षा ‘फोर्स’ एक किलोमिटर भन्दा कम दूरीको सेना मुख्यालयबाट आएर सर्वोच्च अदालत र तीनका महत्त्वपूर्ण कागजातसमेत सुरक्षा गर्न सक्थ्यो। यसबाट सेनाको शान्ति सुरक्षामा विवेक, व्यावसायिक दक्षता एवं जवाफदेहीमाथि प्रश्न उठेको छ। तथापि राजनीतिक गतिरोध अन्त्य गर्न सुशीला कार्कीको नागरिक सरकार गठन प्रक्रियामा सहजीकरण भूमिकाले भने प्रशंसा पाएको छ। प्रतिनिधिसभा विघटन तथा फागुन २१ गते निर्वाचनको घोषणा पनि भएको छ। सुशीला कार्की एक निडर एवं जुझारु नारी हुन्। न्याय एवम् मानवअधिकारकी हिमायती हुन्। पीडितकी आवाज हुन्। सेवा निवृत्त हुँदा पनि डा. गोविन्द केसी र गंगामाया अधिकारीका सामाजिक तथा न्यायिक लडाइमा साथ दिइन्। द्वन्द्वपीडितका न्यायिक आवाज उठाइन्। न्यायाधीश बन्नुअघि पनि नागरिक समाजमा सक्रिय थिइन्। मानवअधिकार संगठनको संस्थापक सदस्य भएर २०४६ को जनआन्दोलनमा सक्रिय भइन्। माओवादीको साथमा शेरबहादुर देउवा सरकारले ‘प्रहरी प्रमुख नियुक्ति’ मुद्दामा सरकार हारेपछि संसद्मा उनी विरुद्ध महाभियोगको प्रस्ताव दर्ता भयो। निलम्बनमा परिन्। यसको जनस्तरमा व्यापक विरोध भयो। आलेख प्रकाशित भए। तत्कालीन न्यायाधीश चोलेन्द्र शमशेरको एकल आदेशले महाभियोग फिर्ता भयो र पुनर्वहाली भइन्। कार्कीको ६ महिनाको कार्यकालको प्रमुख कार्यभार ताजा जनादेशबाट प्रतिनिधिसभा गठन हो। विघटित प्रतिनिधिसभा असक्षम सावित भएको थियो। ‘कुलिङ पिरियड’ प्रकरणबाट सांसदको सक्षमतामा प्रश्न उठ्यो। प्रमुख दलका तीन नेताबाट संसद् लगायत स्वयं मुलुक पीडित भयो। राष्ट्रिय सरोकारभन्दा भागबन्डाका सवालमा तिनी एक जुट थिए। संसद्लाई निहित स्वार्थमा प्रयोग गरे। संसद् बहिष्कारको राजनीतिले जनताका मुद्दा आझेलमा पारे। यसबाट जेन–जीका माग सम्बोधन हुन सक्ने थिएन। बरु तिनले उठाएका मुद्दा भाँडिने संभावना थियो। मुलुक झन् जटिल अवस्थामा पुग्ने थियो। संविधानलाई ‘ट्र्याक’मा ल्याउन पनि नयाँ जनादेश जरुरी छ। जेन–जीका भावना सँगाल्न प्रत्यक्ष निर्वाचित प्रधानमन्त्री हुने/नहुने आमनिर्वाचनका साथसाथै जनमत संग्रहबाट राय लिन सकिन्छ। भदौ २३ र २४ भएका हत्या, तोडफोड, आगजनी, लुटपाट, ज्यादतीका घटनामा छानबिन गर्न उच्च स्तरीय न्यायिक आयोग बन्ने छ। भविष्यमा यस्ता घटना दोहोरिन नदिन र दण्डहीनता अन्त्य गर्न यसको प्रतिवेदन कार्यान्वयन अनिवार्य सर्त हो। दुबैतर्फका अपराधीलाई कानुनी दायरामा आएका देखिनुपर्छ। विस्तृत शान्ति सम्झौता भएको बीसवर्ष पुग्न लाग्दा पनि द्वन्द्वपीडितलाई सत्य, न्याय तथा परिपूरणीय अधिकारबाट वञ्चित गरिएको छ। शान्ति प्रक्रिया अधुरो छ। शीर्ष भनिने तीन नेता देउवा, ओली र पुष्पकमल दाहालले यो प्रक्रियालाई आफ्नो कब्जामा लिए। पीडितका न्यायिक अधिकार अवरोधको राजनीति गरे। राजनीतिक भागबन्डाबाट सत्य तथा बेपत्ता छानबिन सम्बन्धी आयोगमा पदाधिकारी नियुक्ति गरेर यस प्रक्रियालाई तुहाउने खेलमा लागे। द्वन्द्वपीडितले बहिष्कार गरेका वर्तमान आयोगले निरन्तरता पाउँनु हुँदैन। पीडित समुदायको परामर्शमा विश्वसनीय, निष्पक्ष र प्रभावकारी नयाँ पदाधिकारी चयन गर्नुपर्छ। जेनजी आन्दोलनले विश्वमा ‘भ्रष्टचारी मुलुक’को पहिचान नेपालको बनेको छ। भ्रष्टचारमुक्त देश यस आन्दोलनको सपना हो। व्याप्त भ्रष्टाचारका कारणले एक्स (ट्विटर) दर्ता हुन नआएको सरकारी प्रवक्ताबाट खुलासा भएको हो। भाद्र २८ गतेको ‘द न्युयोर्क टाइम्स’ ले पनि मुखपृष्ठमा सरसफाइ अभियानको तस्बिरसहित तेस्रो पृष्ठमा हिलटन होटल, सरकारी भवन, सर्वोच्च लगायतका भवनको आगजनी एवं भ्रष्टचारविरुद्ध आन्दोलनका कथा प्रकाशित गरेको छ। भ्रष्टाचार विरोधी छविकी कार्कीले विगतका आर्थिक लाभमा प्रेरित सरकारी निर्णयहरू बदर गर्नुपर्छ। २०४६ देखिका नेताहरूको सम्पत्ति छानबिन प्रक्रिया अघि बढेको देखिनुपर्छ। यसमा पुराना दल पनि सहमत छन्। अख्तियार दुरुपयोग अनुसन्धान आयोग सशक्त बनोस्। उनी नेपालको ‘आइरन लेडी’ बनुन्। मुलुकले खोजेको परिणाम दिन सकुन्। सहिदको बलिदानको सम्मान होस्। हार्दिक शुभकामना छ।",
  "fetched_at": "2025-09-15T03:10:06.352659Z",
  "id": "1b1d27aa5179b9e142d80d8ca26e247d73d9e80eead55022ffb9edc033796f86",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757902249_dd%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T02:05:22Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "केही दिनको राजनीतिक सकस एवं अन्योल माझ भदौ २७ गते देशले अन्तरिम नागरिक सरकार पाएको छ।",
  "tags": null,
  "title": "जेन-जीले पत्याएकी सुशीला",
  "url": "https://nagariknews.nagariknetwork.com/opinion/sushila-who-was-believed-by-zen-ji-52-59.html",
  "version": 1
}