{
  "byline": "सिबी अधिकारी",
  "canonical_hash": "80a3c27f6034fb3a76b2b2566e84ef156c80bf1ac85d57fdf2b20672a5dd0252",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1744540882_tourist.jpg\" /></p><p>सुशासनलगायत विभिन्न मुद्दासहित जेनजीले गरेको प्रदर्शनका कारण मुलुकले अपूरणीय क्षति बेहोर्‍यो। केही मानवीय क्षति भयो।  </p><p>राज्यका तीन अङ्ग कार्यपालिका, व्यवस्थापिका र न्यायपालिकामाथि भौतिक आक्रमण र चौथो अङ्ग भनिने पत्रकारिता क्षेत्रमाथिको आक्रमणले मुलुकलाई कमजोर बनाउने प्रयास भयो। केही निजी सम्पत्तिमा पनि नराम्ररी क्षति पुग्यो। अहिले पनि अस्पतालमा ठूलो सङ्ख्याका घाइते प्रदर्शनकारी उपचाररत छन्।</p><p>यही भदौ २३ र २४ गते भएको प्रदर्शनले मुलुकको भौतिक संरचना, मानवीय क्षतिमात्र भएन अन्तर्राष्ट्रिय पहिचान र शाखाको रूपमा रहेको मुलुकको पर्यटन क्षेत्रमा पनि नकारात्मक असर पर्‍यो। पर्यटकीय सिजन सुरु हुनै लाग्दाको विकसित परिस्थितिले पर्यटनलाई थिलथिलो बनायो। कयौँ पर्यटकीय पूर्वाधारमा क्षति पुग्यो।</p><p>आगामी पर्यटकीय सिजनका लागि आएको विदेशी नागरिकको बुकिङ केही प्रतिशत रद्द भए। यसले पर्यटन क्षेत्रमा एक खालको अन्यौलता सिर्जना भयो। भूकम्प, नाकाबन्दी, कोरोना महामारीले शिथिल बनेको मुलुकको पर्यटन विस्तारै पुरानै लयमा फर्किएको थियो। पछिल्लो विकसित परिस्थितिले पुनः पर्यटन क्षेत्रलाई झस्काएको छ। तर, कालो बादलभित्र चाँदीको घेरादेखिएझै पर्यटन क्षेत्रमा अझै आशाका किरण प्रसस्त छन्। र फेरि मुलुकको पर्यटन उठ्ने छ। विगतका विपदजस्तो अवस्था नरहेकाले पर्यटन क्षेत्र विस्तारै चलायमान बन्ने विज्ञ एवं सरोकारवालाको विश्वास छ।</p><p>पूर्वअर्थसचिव रामेश्वर खनालले नेपालको पर्यटन क्षेत्र छिट्टै पुनःरुत्थान हुने आशा व्यक्त गरे। 'पहिलो कुरा पर्यटकलाई थ्रेट छैन। अब, नकारात्मक हैन सकारात्मक प्रचार–प्रसार गर्न जरुरी छ,' पूर्वसचिव खनालले भने, 'विगतका विपद्जस्तो पनि हैन अहिलेको अवस्था। जुन मुलुकबाट ट्राभल एडभाइजरीका कारणले घट्ने सङ्ख्या चाही ज्यादै सानो छ। मुख्य स्रोत बजार भारत र चीन हो। पर्यटकीय सिजन पनि सुरु हुनै लागेकाले केही पूर्वाधारमा मात्रै क्षति भएको छ। पदयात्रा, धार्मिक तथा साहसिक पर्यटनमा कुनै असर छैन। यो अवस्था चाँडै सुधार हुन्छ।'</p><p>खनालले यस प्रदर्शनले अर्थतन्त्रमा ठूलो योगदान दिएका क्षेत्रहरू रेमिट्यान्स, कृषि र पर्यटनमा ठूलो समस्या नपारेकाले रिकभर हुन पनि धेरै समय नलाग्ने बताए।</p><p>अर्थशास्त्री डा समिर खतिवडाले एकाध पर्यटकीय पूर्वाधारमा क्षति पुगे पनि पर्यटन क्षेत्र अझै सम्भावना भएको क्षेत्र भएको बताए। उनले भने, 'अर्थतन्त्रको महत्वपूर्ण क्षेत्र पर्यटनमा ठूलो सम्भावना छ, यद्यपि विदेशी पर्यटकको प्रवेश विन्दु त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा समस्याका कारण केही पर्यटक निरुत्साहित हुन्छन् कि भन्ने भय भने विद्यमान छ, सरकारले अन्तर्राष्ट्रिय जगतमा सकारात्मक प्रचारप्रसार गर्न आवश्यक छ।'</p><p>अर्थशास्त्री खतिवडाले पर्यटनको आम्दानीमा केही ह्रास आए पनि पर्यटन क्षेत्र चाँडै पुनःरुत्थान हुने विश्वास व्यक्त गरे। 'विगतमा पनि विपद्पछि चाँडै पुनःरुत्थान भएको अनुभव छ। यसलाई चाँडो पुनःरुत्थानका लागि प्राथमिकता दिनुपर्छ। जेनजी प्रदर्शनले नेपाललाई कोर्स करेक्सनको अवसर दिएको छ। सुशासनयुक्त समाज निर्माणका लागि सन्देश पनि दिएको छ।'</p><p>नेपाल पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत (सिइओ) दीपकराज जोशीले नेपालको पर्यटन पुनःरुत्थानका लागि पहल थालिएको बताए। उनले पर्यटन पुनःरुत्थानलाई कसरी प्रभावकारी बनाउने भनेर यस क्षेत्रका अगुवा सङ्गठनहरूसँग छलफल गरेर ‘ड्राफ्ट प्लान’ बनाएको र यो छिट्टै प्रस्तुतीकरण हुने जानकारी दिए। सिइओ जोशीले भने, 'पर्यटन पक्कै पनि फेरि उठ्ने छ। विगतको अनुभवका आधारमा तथा पर्यटनसँग आबद्ध अन्तर्राष्ट्रिय सङ्घ संस्थाहरूको सहयोगमा चाँडै नेपालको पर्यटन पुनःरुत्थान हुनेछ।'</p><p>उनका अनुसार अहिले नेपालमा करिब १५ हजार विदेशी पर्यटक रहेका छन्। उनीहरूमध्ये अधिकांश गन्तव्यमा छन् भने कतिपय पर्यटक यात्रा सकेर स्वदेश फर्किने प्रतीक्षामा छन्। नेपालमा रहेका पर्यटकलाई कुनै पनि नकारात्मक धारणा नबनोस भनेर बढी प्राथमिकता दिइएको छ। बोर्डले जेनजीको प्रदर्शनका क्रममा होटल र पर्यटन क्षेत्रमा के कस्तो क्षति पुगेको छ समग्रमा अध्ययनको काम पनि अघि बढाइएको उनले बताए।</p><p>बोर्डको तथ्याङ्कअनुसार सन् २०२५ को सेप्टेम्बरमा साढे २५ हजार पर्यटकले नेपाल भ्रमण गरेका छन्। अघिल्लो अगष्टमा ८८ हजार ६८० पर्यटक आगमन भएको थियो। सन् २०२४ मा ११ लाख ४७ हजार ५४८ पर्यटकले नेपाल भ्रमण गरेका थिए। सन् २०२३ मा १० लाख १४ हजार पर्यटक नेपाल भित्रिए। हालसम्म सबैभन्दा बढी सन् २०१९ मा ११ लाख ९७ हजार १९१ विदेशी पर्यटक नेपाल आएका थिए।</p><p>होटल सङ्घका अध्यक्ष विनायक शाहले सबै सरोकारवालाहरू एकताबद्ध भएर पर्यटन पुनःरुत्थानको प्रक्रियालाई अगाडि बढाउनुपर्नेमा जोड दिए। 'पर्यटकीय सिजन सुरु हुन लागेकाले नेपालबाट सकारात्मक सन्देश प्रबाह गर्न जरुरी छ,' उनले भने, 'विगतका विपद्मा पनि पर्यटन क्षेत्र चाँडो पुनःरुत्थान भएको थियो।</p><p>नेपालमा रहेका पर्यटकलाई सुरक्षित तवरले गन्तव्य पठाउने र फर्किएकालाई सहज रूपमा स्वदेश फर्किने वातावरण बनाउनुपर्ने हुन्छ। उनले भने, 'देशलाई आर्थिक समृद्धि दिनसक्ने महतवपूर्ण क्षेत्र पर्यटन नै हो। होटललगायत पूर्वाधारमा ठूलो लगानी छ। विमानस्थल बनेका छन्। यिनको प्रभावकारी व्यवस्थापन र सञ्चालन गरेर दुई ठूला छिमेकी मुलुक भारत र चीनबाट बढीभन्दा बढी पर्यटक आकर्षण गर्न सकिन्छ।'</p><p>प्यासिफिक एसिया ट्राभल एसोसिएसन (पाटा) नेपाल च्याप्टरका महासचिव नरेन्द्रदेव भट्टले नेपालको पर्यटन छिट्टै पुनःरुत्थान हुने विश्वास व्यक्त गरे। उनले भने, 'पर्यटकीय सिजनमै सिर्जित विषम परिस्थितिले पर्यटनमा नकारात्मक असर त परेको छ तर, आशा गरौँ छिट्टै सामान्य अवस्था आउनेछ र पर्यटन क्षेत्र पनि चलायमान बन्ने छ।'</p><p>नेपाल पर्वतारोहण सङ्घ र ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल (टान)ले संयुक्त विज्ञप्ति जारी गर्दै नेपालको शाखको रूपमा रहेको पर्यटन क्षेत्रलाई चलायमान बनाउन सबै प्रयत्न गरिनुपर्नेमा जोड दिएका छन्। उनीहरूले विषम् परिस्थितिबाट मुलुकलाई निकास दिएर शान्ति सुव्यवस्था कायम गर्दै पर्यटनमैत्री वातावरण सिर्जना गर्न अपिल गरेका हुन्।</p><p><strong>होटलमा करिब २५ अर्बको नोक्सानी</strong></p><p>जेनजीको प्रदर्शनको क्रममा झण्डै दुई दर्जन होटलहरूमा ठूलो क्षति पुगेको होटल सङ्घले विज्ञप्तिमार्फत जनाएको छ। सङ्कलित प्रारम्भिक जानकारीअनुसार प्रत्यक्ष प्रभावित होटलहरू काठमाडौं उपत्यका, पोखरा, बुटवल, भैरहवा, झापा, मोरङ विराटनगर, धनगढी, महोत्तरी, दाङ तुलसीपुरलगायतका क्षेत्रमा सञ्चालित स्वदेशी तथा विदेशी ब्राण्ड समेतका चर्चामा रहेका होटल प्रतिष्ठानहरूमा  तोडफोड, आगजनी, लुटपाट भएको छ।  </p><p>काठमाडौंमा रहेको हिल्टन होटलको मात्रै रु आठ अर्बभन्दा बढीको क्षति भएको अनुमान गरिको छ। हिल्टनसहित देशैभरि करिब रु २५ अर्बभन्दा बढी आर्थिक क्षति भएको प्रारम्भिक अनुमान छ। रासस</p>",
  "content_text": "सुशासनलगायत विभिन्न मुद्दासहित जेनजीले गरेको प्रदर्शनका कारण मुलुकले अपूरणीय क्षति बेहोर्‍यो। केही मानवीय क्षति भयो। राज्यका तीन अङ्ग कार्यपालिका, व्यवस्थापिका र न्यायपालिकामाथि भौतिक आक्रमण र चौथो अङ्ग भनिने पत्रकारिता क्षेत्रमाथिको आक्रमणले मुलुकलाई कमजोर बनाउने प्रयास भयो। केही निजी सम्पत्तिमा पनि नराम्ररी क्षति पुग्यो। अहिले पनि अस्पतालमा ठूलो सङ्ख्याका घाइते प्रदर्शनकारी उपचाररत छन्। यही भदौ २३ र २४ गते भएको प्रदर्शनले मुलुकको भौतिक संरचना, मानवीय क्षतिमात्र भएन अन्तर्राष्ट्रिय पहिचान र शाखाको रूपमा रहेको मुलुकको पर्यटन क्षेत्रमा पनि नकारात्मक असर पर्‍यो। पर्यटकीय सिजन सुरु हुनै लाग्दाको विकसित परिस्थितिले पर्यटनलाई थिलथिलो बनायो। कयौँ पर्यटकीय पूर्वाधारमा क्षति पुग्यो। आगामी पर्यटकीय सिजनका लागि आएको विदेशी नागरिकको बुकिङ केही प्रतिशत रद्द भए। यसले पर्यटन क्षेत्रमा एक खालको अन्यौलता सिर्जना भयो। भूकम्प, नाकाबन्दी, कोरोना महामारीले शिथिल बनेको मुलुकको पर्यटन विस्तारै पुरानै लयमा फर्किएको थियो। पछिल्लो विकसित परिस्थितिले पुनः पर्यटन क्षेत्रलाई झस्काएको छ। तर, कालो बादलभित्र चाँदीको घेरादेखिएझै पर्यटन क्षेत्रमा अझै आशाका किरण प्रसस्त छन्। र फेरि मुलुकको पर्यटन उठ्ने छ। विगतका विपदजस्तो अवस्था नरहेकाले पर्यटन क्षेत्र विस्तारै चलायमान बन्ने विज्ञ एवं सरोकारवालाको विश्वास छ। पूर्वअर्थसचिव रामेश्वर खनालले नेपालको पर्यटन क्षेत्र छिट्टै पुनःरुत्थान हुने आशा व्यक्त गरे। 'पहिलो कुरा पर्यटकलाई थ्रेट छैन। अब, नकारात्मक हैन सकारात्मक प्रचार–प्रसार गर्न जरुरी छ,' पूर्वसचिव खनालले भने, 'विगतका विपद्जस्तो पनि हैन अहिलेको अवस्था। जुन मुलुकबाट ट्राभल एडभाइजरीका कारणले घट्ने सङ्ख्या चाही ज्यादै सानो छ। मुख्य स्रोत बजार भारत र चीन हो। पर्यटकीय सिजन पनि सुरु हुनै लागेकाले केही पूर्वाधारमा मात्रै क्षति भएको छ। पदयात्रा, धार्मिक तथा साहसिक पर्यटनमा कुनै असर छैन। यो अवस्था चाँडै सुधार हुन्छ।' खनालले यस प्रदर्शनले अर्थतन्त्रमा ठूलो योगदान दिएका क्षेत्रहरू रेमिट्यान्स, कृषि र पर्यटनमा ठूलो समस्या नपारेकाले रिकभर हुन पनि धेरै समय नलाग्ने बताए। अर्थशास्त्री डा समिर खतिवडाले एकाध पर्यटकीय पूर्वाधारमा क्षति पुगे पनि पर्यटन क्षेत्र अझै सम्भावना भएको क्षेत्र भएको बताए। उनले भने, 'अर्थतन्त्रको महत्वपूर्ण क्षेत्र पर्यटनमा ठूलो सम्भावना छ, यद्यपि विदेशी पर्यटकको प्रवेश विन्दु त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा समस्याका कारण केही पर्यटक निरुत्साहित हुन्छन् कि भन्ने भय भने विद्यमान छ, सरकारले अन्तर्राष्ट्रिय जगतमा सकारात्मक प्रचारप्रसार गर्न आवश्यक छ।' अर्थशास्त्री खतिवडाले पर्यटनको आम्दानीमा केही ह्रास आए पनि पर्यटन क्षेत्र चाँडै पुनःरुत्थान हुने विश्वास व्यक्त गरे। 'विगतमा पनि विपद्पछि चाँडै पुनःरुत्थान भएको अनुभव छ। यसलाई चाँडो पुनःरुत्थानका लागि प्राथमिकता दिनुपर्छ। जेनजी प्रदर्शनले नेपाललाई कोर्स करेक्सनको अवसर दिएको छ। सुशासनयुक्त समाज निर्माणका लागि सन्देश पनि दिएको छ।' नेपाल पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत (सिइओ) दीपकराज जोशीले नेपालको पर्यटन पुनःरुत्थानका लागि पहल थालिएको बताए। उनले पर्यटन पुनःरुत्थानलाई कसरी प्रभावकारी बनाउने भनेर यस क्षेत्रका अगुवा सङ्गठनहरूसँग छलफल गरेर ‘ड्राफ्ट प्लान’ बनाएको र यो छिट्टै प्रस्तुतीकरण हुने जानकारी दिए। सिइओ जोशीले भने, 'पर्यटन पक्कै पनि फेरि उठ्ने छ। विगतको अनुभवका आधारमा तथा पर्यटनसँग आबद्ध अन्तर्राष्ट्रिय सङ्घ संस्थाहरूको सहयोगमा चाँडै नेपालको पर्यटन पुनःरुत्थान हुनेछ।' उनका अनुसार अहिले नेपालमा करिब १५ हजार विदेशी पर्यटक रहेका छन्। उनीहरूमध्ये अधिकांश गन्तव्यमा छन् भने कतिपय पर्यटक यात्रा सकेर स्वदेश फर्किने प्रतीक्षामा छन्। नेपालमा रहेका पर्यटकलाई कुनै पनि नकारात्मक धारणा नबनोस भनेर बढी प्राथमिकता दिइएको छ। बोर्डले जेनजीको प्रदर्शनका क्रममा होटल र पर्यटन क्षेत्रमा के कस्तो क्षति पुगेको छ समग्रमा अध्ययनको काम पनि अघि बढाइएको उनले बताए। बोर्डको तथ्याङ्कअनुसार सन् २०२५ को सेप्टेम्बरमा साढे २५ हजार पर्यटकले नेपाल भ्रमण गरेका छन्। अघिल्लो अगष्टमा ८८ हजार ६८० पर्यटक आगमन भएको थियो। सन् २०२४ मा ११ लाख ४७ हजार ५४८ पर्यटकले नेपाल भ्रमण गरेका थिए। सन् २०२३ मा १० लाख १४ हजार पर्यटक नेपाल भित्रिए। हालसम्म सबैभन्दा बढी सन् २०१९ मा ११ लाख ९७ हजार १९१ विदेशी पर्यटक नेपाल आएका थिए। होटल सङ्घका अध्यक्ष विनायक शाहले सबै सरोकारवालाहरू एकताबद्ध भएर पर्यटन पुनःरुत्थानको प्रक्रियालाई अगाडि बढाउनुपर्नेमा जोड दिए। 'पर्यटकीय सिजन सुरु हुन लागेकाले नेपालबाट सकारात्मक सन्देश प्रबाह गर्न जरुरी छ,' उनले भने, 'विगतका विपद्मा पनि पर्यटन क्षेत्र चाँडो पुनःरुत्थान भएको थियो। नेपालमा रहेका पर्यटकलाई सुरक्षित तवरले गन्तव्य पठाउने र फर्किएकालाई सहज रूपमा स्वदेश फर्किने वातावरण बनाउनुपर्ने हुन्छ। उनले भने, 'देशलाई आर्थिक समृद्धि दिनसक्ने महतवपूर्ण क्षेत्र पर्यटन नै हो। होटललगायत पूर्वाधारमा ठूलो लगानी छ। विमानस्थल बनेका छन्। यिनको प्रभावकारी व्यवस्थापन र सञ्चालन गरेर दुई ठूला छिमेकी मुलुक भारत र चीनबाट बढीभन्दा बढी पर्यटक आकर्षण गर्न सकिन्छ।' प्यासिफिक एसिया ट्राभल एसोसिएसन (पाटा) नेपाल च्याप्टरका महासचिव नरेन्द्रदेव भट्टले नेपालको पर्यटन छिट्टै पुनःरुत्थान हुने विश्वास व्यक्त गरे। उनले भने, 'पर्यटकीय सिजनमै सिर्जित विषम परिस्थितिले पर्यटनमा नकारात्मक असर त परेको छ तर, आशा गरौँ छिट्टै सामान्य अवस्था आउनेछ र पर्यटन क्षेत्र पनि चलायमान बन्ने छ।' नेपाल पर्वतारोहण सङ्घ र ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल (टान)ले संयुक्त विज्ञप्ति जारी गर्दै नेपालको शाखको रूपमा रहेको पर्यटन क्षेत्रलाई चलायमान बनाउन सबै प्रयत्न गरिनुपर्नेमा जोड दिएका छन्। उनीहरूले विषम् परिस्थितिबाट मुलुकलाई निकास दिएर शान्ति सुव्यवस्था कायम गर्दै पर्यटनमैत्री वातावरण सिर्जना गर्न अपिल गरेका हुन्। होटलमा करिब २५ अर्बको नोक्सानी जेनजीको प्रदर्शनको क्रममा झण्डै दुई दर्जन होटलहरूमा ठूलो क्षति पुगेको होटल सङ्घले विज्ञप्तिमार्फत जनाएको छ। सङ्कलित प्रारम्भिक जानकारीअनुसार प्रत्यक्ष प्रभावित होटलहरू काठमाडौं उपत्यका, पोखरा, बुटवल, भैरहवा, झापा, मोरङ विराटनगर, धनगढी, महोत्तरी, दाङ तुलसीपुरलगायतका क्षेत्रमा सञ्चालित स्वदेशी तथा विदेशी ब्राण्ड समेतका चर्चामा रहेका होटल प्रतिष्ठानहरूमा तोडफोड, आगजनी, लुटपाट भएको छ। काठमाडौंमा रहेको हिल्टन होटलको मात्रै रु आठ अर्बभन्दा बढीको क्षति भएको अनुमान गरिको छ। हिल्टनसहित देशैभरि करिब रु २५ अर्बभन्दा बढी आर्थिक क्षति भएको प्रारम्भिक अनुमान छ। रासस",
  "fetched_at": "2025-09-15T01:50:39.201204Z",
  "id": "1b451689e0b4f0e7fa9120a1eeb4c7d828855f68ed5127912e2e2b387ffb5b92",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1744540882_tourist.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T04:39:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "सुशासनलगायत विभिन्न मुद्दासहित जेनजीले गरेको प्रदर्शनका कारण मुलुकले अपूरणीय क्षति बेहोर्‍यो। केही मानवीय क्षति भयो।...",
  "tags": null,
  "title": "पर्यटन क्षेत्रमा २५ अर्बको नोक्सानी, छिट्टै पुनःरुत्थान हुने विश्वास",
  "url": "https://nagariknews.nagariknetwork.com/economy/tourism-sector-suffers-rs-25-billion-loss-hopes-for-quick-recovery-31-41.html",
  "version": 1
}