{
  "byline": "रासस",
  "canonical_hash": "73c0b96986f1715bb207c82831385f55859f64a6b3a449787adb9733f62deb33",
  "content_html": "<p>महोत्तरी – जेनजी प्रदर्शनको मौका छोपेर महोत्तरीको वन क्षेत्रमा सयौँको सङ्ख्यामा साल (सखुवा) का रुख ढालिएका छन्।</p>\n<p>पूर्वपश्चिम राजमार्गबाट बर्दिवास–५ टुटेश्वरधाम र गणन्ता बस्ती जाने सडक छेउका दुई सय २५ वटा सालका रुख ढालिएका डिभिजन वन कार्यालय महोत्तरीले पुष्टि गरेको छ। बर्दिवास–५ मा पर्ने टुटेश्वर साझेदारी वन उपभोक्ता समितिको क्षेत्रमा पर्छ।</p>\n<p>“गत मङ्गलबारदेखि बिहीबार रातिसम्म यी रुख काटिएको हुनुपर्छ। जेनजी आन्दोलनले सर्वसाधारण र वन कर्मचारीको आउजाउ निकै पातलिएको बेला पारेर रुख ढालिएका हुन्”, डिभिजन वन कार्यालय महोत्तरीका प्रमुख अजय मिश्रले भननुभयो, “यो जघन्य अपराधमा संलग्नको खोजी भइरहेको छ।” गढन्ता सडक छेउका नौ र अरु रुख टुटेश्वर सडक छेउका काटेर ढालिएका छन्।</p>\n<p>गत मङ्गलबार केही मान्छे पूर्वपश्चिम राजमार्ग छेउकै वन क्षेत्रभित्रको टुटेश्वर साझेदारी वन उपभोक्ता समितिको कार्यालय आगजनी र तोडफोड गर्ने प्रयासमा पुगेको बुझिएको उनको भनाइ छ। उनीहरुले सो दिन कार्यालयमा समितिका पदाधिकारी र कर्मचारी देखेपछि तोडफोड नगरे पनि त्यसयता दुई सडक किनार (टुटेश्वर र गणन्ता सडक) छेउका रुख ढालेका हुन सक्ने अहिले उनको भनाइ छ।</p>\n<p>शुक्रबार सर्वसाधारण र कर्मचारीको आउजाउ बढेपछि ढालिएका रुख देखिएका हुन्। डिभिजन वन कार्यालयले तत्काल यस घटनामा संलग्नको खोजतलास थालेको छ। “हामीले सुक्ष्म तबरले अनुसन्धान थालेका छौँ, घटनामा संलग्नको पहिचान गरेर कारबाही गर्छौँ”ं, डिभिजन वन कार्यालय प्रमुख तथा वरिष्ठ वन अधिकृत मिश्रले भने।</p>\n<p>दुवै सडक छेउका रुख काटिएका हुँदा यो सडक विस्तार प्रयोजनले काटिएका हुन् कि भन्ने वन अधिकारीहरुको अनुमान छ। “सबै रुख सडक छेउकै काटिएका छन्। तस्करले काटेका भए अलिभित्र झट्ट आँखा नपर्ने ठाउँ छान्थे होलान् भन्ने लाग्छ”, मिश्र भन्छन्, “यसबारे बर्दिवास नगरपालिकाका जनप्रतिनिधि र गणन्ता तथा टुटेश्वर बस्तीका बासिन्दासँग कुरा बझ्दैछौँ।”</p>\n<p>टुटेश्वर साझेदारी वन उपभोक्ता समिति विसं २०६८ मा बनेको हो। यो वनक्षेत्र ९९८.९८ हेक्टर क्षेत्रफलमा छ। यहाँका ढलापडा (ढलेका, धोद्रिएका र बाढीले बगाएर ल्याएका) रुख डिभिजन वन कार्यालयको प्रत्यक्ष रेखदेखमा साझेदारी वन उपभोक्ता समितिले उपभोक्तालाई सहुलियत मूल्यमा उपलब्ध गराउँदै आएको छ। यस वनबाट ३० हजार बढी जनसङ्ख्या लाभान्वित छन्। यस साझेदारी वनबाट लाभ लिने गौशाला नगरपालिकाका वडा नम्बर १, २, ३, ४, ५ र ८ एवं बर्दिवास नगरपालिका–५ का उपभोक्ता छन्। यस वन क्षेत्रमा बहुमूल्य मानिने सालका रुख ४२ प्रतिशतमाथि रहेका डिभिजन वन कार्यालय महोत्तरीले जनाएको छ।</p>\n<p>जिल्लामा विभिन्न साझेदारी, सामुदायिक, सागरनाथ वन विकास परियोजना, सरकारबाट व्यवस्थित राष्ट्रिय वन, कवुलियती र धार्मिक वनसहित जम्मा २२ हजार दुई सय ४६ हेक्टर वनक्षेत्र रहेको डिभिजन वन कार्यालयको अभिलेखमा उल्लेख छ। सडक विस्तार, बिजुलीको लाइन विस्तार, पूर्वपश्चिम रेल र अतिक्रमणको चपेटामा वन पर्दै आएको छ।</p>\n<p>विसं २०३६ को जनमतसङ्ग्रहको रापतापको बेलामा निकै वन फडानी भएको वनक्षेत्र नजिकका बस्तीका बुढापाका सम्झन्छन्। प्रत्येकजसो राजनीतिक आन्दोलनको रापतापमा वनक्षेत्र मासिने, फाँडिने र अतिक्रमणको चपेटामा पर्ने गरेको बर्दिवास–५ गणन्ताका बासिन्दा करिब ९० वर्षीय सामाजिक अगुवा धनबहादुर स्याङ्वा बताउँछन्।</p>\n<p>विसं २०३६ यता विभिन्न आन्दोलनको समयको सेरोफेरोमा वन फाँडेर बस्ती बसाउने क्रमले राजनीतिक संरक्षण प्राप्त गर्दा यहाँ पाँच हजार हेक्टरभन्दा बढी वनक्षेत्र अतिक्रमणको चपेटामा परेको वन अधिकारी नै स्वीकार गर्छन्।</p>\n<p>जिल्लामा ७६ सामुदायिक, तीन साझेदारी, एक धार्मिक, राष्ट्रिय वन, कवुलियत वन र सागरनाथ वन विकास परियोजनाका वन प्लट छन्। जसमा सबैभन्दा बढी सामुदायिक वन सात हजार नौ सय ४५, सागरनाथ वन विकास परियोजना छ हजार दुई सय ४५, साझेदारी वन चार हजार सात सय ९१, राष्ट्रिय वन तीन हजार दुई सय ४५, धार्मिक वन २१।०५ र कवुलियती वन १९।३४ हेक्टरमा रहेको डिभिजन वन कार्यालय महोत्तरीको अभिलेखमा उल्लेख छ।</p>",
  "content_text": "महोत्तरी – जेनजी प्रदर्शनको मौका छोपेर महोत्तरीको वन क्षेत्रमा सयौँको सङ्ख्यामा साल (सखुवा) का रुख ढालिएका छन्। पूर्वपश्चिम राजमार्गबाट बर्दिवास–५ टुटेश्वरधाम र गणन्ता बस्ती जाने सडक छेउका दुई सय २५ वटा सालका रुख ढालिएका डिभिजन वन कार्यालय महोत्तरीले पुष्टि गरेको छ। बर्दिवास–५ मा पर्ने टुटेश्वर साझेदारी वन उपभोक्ता समितिको क्षेत्रमा पर्छ। “गत मङ्गलबारदेखि बिहीबार रातिसम्म यी रुख काटिएको हुनुपर्छ। जेनजी आन्दोलनले सर्वसाधारण र वन कर्मचारीको आउजाउ निकै पातलिएको बेला पारेर रुख ढालिएका हुन्”, डिभिजन वन कार्यालय महोत्तरीका प्रमुख अजय मिश्रले भननुभयो, “यो जघन्य अपराधमा संलग्नको खोजी भइरहेको छ।” गढन्ता सडक छेउका नौ र अरु रुख टुटेश्वर सडक छेउका काटेर ढालिएका छन्। गत मङ्गलबार केही मान्छे पूर्वपश्चिम राजमार्ग छेउकै वन क्षेत्रभित्रको टुटेश्वर साझेदारी वन उपभोक्ता समितिको कार्यालय आगजनी र तोडफोड गर्ने प्रयासमा पुगेको बुझिएको उनको भनाइ छ। उनीहरुले सो दिन कार्यालयमा समितिका पदाधिकारी र कर्मचारी देखेपछि तोडफोड नगरे पनि त्यसयता दुई सडक किनार (टुटेश्वर र गणन्ता सडक) छेउका रुख ढालेका हुन सक्ने अहिले उनको भनाइ छ। शुक्रबार सर्वसाधारण र कर्मचारीको आउजाउ बढेपछि ढालिएका रुख देखिएका हुन्। डिभिजन वन कार्यालयले तत्काल यस घटनामा संलग्नको खोजतलास थालेको छ। “हामीले सुक्ष्म तबरले अनुसन्धान थालेका छौँ, घटनामा संलग्नको पहिचान गरेर कारबाही गर्छौँ”ं, डिभिजन वन कार्यालय प्रमुख तथा वरिष्ठ वन अधिकृत मिश्रले भने। दुवै सडक छेउका रुख काटिएका हुँदा यो सडक विस्तार प्रयोजनले काटिएका हुन् कि भन्ने वन अधिकारीहरुको अनुमान छ। “सबै रुख सडक छेउकै काटिएका छन्। तस्करले काटेका भए अलिभित्र झट्ट आँखा नपर्ने ठाउँ छान्थे होलान् भन्ने लाग्छ”, मिश्र भन्छन्, “यसबारे बर्दिवास नगरपालिकाका जनप्रतिनिधि र गणन्ता तथा टुटेश्वर बस्तीका बासिन्दासँग कुरा बझ्दैछौँ।” टुटेश्वर साझेदारी वन उपभोक्ता समिति विसं २०६८ मा बनेको हो। यो वनक्षेत्र ९९८.९८ हेक्टर क्षेत्रफलमा छ। यहाँका ढलापडा (ढलेका, धोद्रिएका र बाढीले बगाएर ल्याएका) रुख डिभिजन वन कार्यालयको प्रत्यक्ष रेखदेखमा साझेदारी वन उपभोक्ता समितिले उपभोक्तालाई सहुलियत मूल्यमा उपलब्ध गराउँदै आएको छ। यस वनबाट ३० हजार बढी जनसङ्ख्या लाभान्वित छन्। यस साझेदारी वनबाट लाभ लिने गौशाला नगरपालिकाका वडा नम्बर १, २, ३, ४, ५ र ८ एवं बर्दिवास नगरपालिका–५ का उपभोक्ता छन्। यस वन क्षेत्रमा बहुमूल्य मानिने सालका रुख ४२ प्रतिशतमाथि रहेका डिभिजन वन कार्यालय महोत्तरीले जनाएको छ। जिल्लामा विभिन्न साझेदारी, सामुदायिक, सागरनाथ वन विकास परियोजना, सरकारबाट व्यवस्थित राष्ट्रिय वन, कवुलियती र धार्मिक वनसहित जम्मा २२ हजार दुई सय ४६ हेक्टर वनक्षेत्र रहेको डिभिजन वन कार्यालयको अभिलेखमा उल्लेख छ। सडक विस्तार, बिजुलीको लाइन विस्तार, पूर्वपश्चिम रेल र अतिक्रमणको चपेटामा वन पर्दै आएको छ। विसं २०३६ को जनमतसङ्ग्रहको रापतापको बेलामा निकै वन फडानी भएको वनक्षेत्र नजिकका बस्तीका बुढापाका सम्झन्छन्। प्रत्येकजसो राजनीतिक आन्दोलनको रापतापमा वनक्षेत्र मासिने, फाँडिने र अतिक्रमणको चपेटामा पर्ने गरेको बर्दिवास–५ गणन्ताका बासिन्दा करिब ९० वर्षीय सामाजिक अगुवा धनबहादुर स्याङ्वा बताउँछन्। विसं २०३६ यता विभिन्न आन्दोलनको समयको सेरोफेरोमा वन फाँडेर बस्ती बसाउने क्रमले राजनीतिक संरक्षण प्राप्त गर्दा यहाँ पाँच हजार हेक्टरभन्दा बढी वनक्षेत्र अतिक्रमणको चपेटामा परेको वन अधिकारी नै स्वीकार गर्छन्। जिल्लामा ७६ सामुदायिक, तीन साझेदारी, एक धार्मिक, राष्ट्रिय वन, कवुलियत वन र सागरनाथ वन विकास परियोजनाका वन प्लट छन्। जसमा सबैभन्दा बढी सामुदायिक वन सात हजार नौ सय ४५, सागरनाथ वन विकास परियोजना छ हजार दुई सय ४५, साझेदारी वन चार हजार सात सय ९१, राष्ट्रिय वन तीन हजार दुई सय ४५, धार्मिक वन २१।०५ र कवुलियती वन १९।३४ हेक्टरमा रहेको डिभिजन वन कार्यालय महोत्तरीको अभिलेखमा उल्लेख छ।",
  "fetched_at": "2025-09-17T14:44:00.141935Z",
  "id": "1b4b20a2911822dc06a081ed2311047ce4da39f6744f75fb2b2c41b9fadea564",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T14:31:30Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "महोत्तरी – जेनजी प्रदर्शनको मौका छोपेर महोत्तरीको वन क्षेत्रमा सयौँको...",
  "tags": null,
  "title": "महोत्तरीको वन क्षेत्रमा ढालिए सयौँ सालका रूख",
  "url": "https://deshsanchar.com/2025/09/17/1092786/",
  "version": 1
}