{
  "byline": "देश सञ्चार",
  "canonical_hash": "31b2a3956df4eabc86c19a4b93a38a253dfa958b345fad4a1a9f7ac40fd655e7",
  "content_html": "<p>नेपाली राष्ट्रिय क्रिकेट टोलीको युएई यात्रा प्रकृया लम्बिएको छ। विश्व विजेता टोली वेस्ट इन्डिज विरुद्ध ३ खेलको टी–२० सिरिज खेल्न युएई जान लागेको नेपाली टोलीलाई युएईले भिसा &#8216;इस्यु&#8217; नगर्दा प्रकृया लम्बिएको क्यान प्रवक्ता छुम्बि लामाले जानकारी दिए।</p>\n<p>आज बिहान ९ बजेको युएईको टिकट भएको भएपनि भिसा नआएपछि खेलाडीहरु जान पाएनन्। नेपाल क्रिकेट संघ (क्यान) ले भिसाको सम्पूर्ण प्रक्रिया पूरा गरिसकेको तर युएइले जेन्जी आन्दोलन पछि नेपालीलाई भिजा रोकेकाले त्यसको असर क्रिकेट खेलाडीलाइ पनि परेको हो।</p>\n<p>नेपालमा भएको जेनजी आन्दोलन पछिको राजनीतिक घटनाका कारण युएईले नेपालीलाई भिजिट तथा कामदार दुबै भिसा रद्द गरेको छ। क्यान प्रवक्ता छुम्बि लामाले नेपाल सँगै युएईको इमिरेट्स क्रिकेट बोर्ड तथा युएइको सरकार र आइसीसीसँग समेत क्रिकेट टिमको भिसाको विषयमा कुरा भइरहेकाले चाँडै समस्या समाधान हुने विश्वास ब्यक्त गरे।</p>\n<p>उनले भने, &#8216;भिजा रद्द भएको होइन इस्युनै नभएको हो। नेपालमा भएको पछिल्लो घटना क्रमले समग्र नेपालीलाईनै भिसा रोकेकाले नेपाली खेलाडीपनि त्यसको मारमा परेका हुन्। तर हामिले सबैपक्षबाट प्रयास गरिरहेकाले भिसा आउने विश्वासमा छौं।&#8217;</p>\n<p>सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुने कार्यतालिका रहेको छ। क्यानले यसलाई युनिटी कप अन्तराष्ट्रिय टि–ट्वान्टी सिरिज नाम दिएको छ। यसको तयारीको लागि नेपाली टोली एक साता अगाडि युएई जाने तयारीमा रहेको थियो। टोलीको विदाइ समेत भइसकेको अवस्थामा भिसाका कारण खेलाडी रोकिनु परेको हो।</p>\n<p>नेपालले टेस्ट मान्यता प्राप्त राष्ट्रसँग कुनै पनि सिरिज खेल्न लागेको यो पहिलो पटक हो। यो सिरिज खेलेर नेपाल टि–ट्वान्टी विश्व कप छनोट खेल्न ओमान जाने तय भएको छ। तर युएइको भिसा प्रकृया लम्बिएसँगै द्वीपक्षीय सिरिजनै अन्योलमा पर्ने त होइन भन्ने शंका उब्जिएको छ।</p>",
  "content_text": "नेपाली राष्ट्रिय क्रिकेट टोलीको युएई यात्रा प्रकृया लम्बिएको छ। विश्व विजेता टोली वेस्ट इन्डिज विरुद्ध ३ खेलको टी–२० सिरिज खेल्न युएई जान लागेको नेपाली टोलीलाई युएईले भिसा ‘इस्यु’ नगर्दा प्रकृया लम्बिएको क्यान प्रवक्ता छुम्बि लामाले जानकारी दिए। आज बिहान ९ बजेको युएईको टिकट भएको भएपनि भिसा नआएपछि खेलाडीहरु जान पाएनन्। नेपाल क्रिकेट संघ (क्यान) ले भिसाको सम्पूर्ण प्रक्रिया पूरा गरिसकेको तर युएइले जेन्जी आन्दोलन पछि नेपालीलाई भिजा रोकेकाले त्यसको असर क्रिकेट खेलाडीलाइ पनि परेको हो। नेपालमा भएको जेनजी आन्दोलन पछिको राजनीतिक घटनाका कारण युएईले नेपालीलाई भिजिट तथा कामदार दुबै भिसा रद्द गरेको छ। क्यान प्रवक्ता छुम्बि लामाले नेपाल सँगै युएईको इमिरेट्स क्रिकेट बोर्ड तथा युएइको सरकार र आइसीसीसँग समेत क्रिकेट टिमको भिसाको विषयमा कुरा भइरहेकाले चाँडै समस्या समाधान हुने विश्वास ब्यक्त गरे। उनले भने, ‘भिजा रद्द भएको होइन इस्युनै नभएको हो। नेपालमा भएको पछिल्लो घटना क्रमले समग्र नेपालीलाईनै भिसा रोकेकाले नेपाली खेलाडीपनि त्यसको मारमा परेका हुन्। तर हामिले सबैपक्षबाट प्रयास गरिरहेकाले भिसा आउने विश्वासमा छौं।’ सिरिज युएईको सारजाह क्रिकेट स्टेडियममा असोज ११, १२ र १४ गते हुने कार्यतालिका रहेको छ। क्यानले यसलाई युनिटी कप अन्तराष्ट्रिय टि–ट्वान्टी सिरिज नाम दिएको छ। यसको तयारीको लागि नेपाली टोली एक साता अगाडि युएई जाने तयारीमा रहेको थियो। टोलीको विदाइ समेत भइसकेको अवस्थामा भिसाका कारण खेलाडी रोकिनु परेको हो। नेपालले टेस्ट मान्यता प्राप्त राष्ट्रसँग कुनै पनि सिरिज खेल्न लागेको यो पहिलो पटक हो। यो सिरिज खेलेर नेपाल टि–ट्वान्टी विश्व कप छनोट खेल्न ओमान जाने तय भएको छ। तर युएइको भिसा प्रकृया लम्बिएसँगै द्वीपक्षीय सिरिजनै अन्योलमा पर्ने त होइन भन्ने शंका उब्जिएको छ।",
  "fetched_at": "2025-09-19T13:53:05.490752Z",
  "id": "1b682d58aadb74a9dc49e5d3a228bfab84753d99f6b908970bc76ed4d387d2e2",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-19T13:47:22Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपाली राष्ट्रिय क्रिकेट टोलीको युएई यात्रा प्रकृया लम्बिएको छ। विश्व...",
  "tags": null,
  "title": "युएइले नेपालीलाइ भिसा रोक्दा वेस्टइन्डिज सँग सिरिज खेल्न लागेको क्रिकेट टोलीको भिसा पनि अन्योलमा",
  "url": "https://deshsanchar.com/2025/09/19/1096085/",
  "version": 1
}