{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "8047cb49948e2c4365f5393532229b08ced97031ad6ccbe1020ee4e8266f27f7",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1624535266_ABC%20%20Trekking.jpg\" /></p><p>जेनजी आन्दोलन सुरु हुनुअघि अन्नपूर्ण आधारशिविर (एबिसी) पदयात्रा क्षेत्रका अधिकांश होटलमा विदेशी पाहुना भरिभराउ थिए। केही आन्तरिक पाहुना पनि त्यही भीडमा थपिएपछि आधारशिविर क्षेत्रका व्यावसायी व्यस्त थिए। पर्यटकीय सिजन पनि सुरु हुने बेला भएकोले पदमार्गका व्यावसायीले आवश्यक पर्ने सबै सामानको जोहो गरिसकेका थिए। पाहुनाको आगमन पर्याप्त हुने देखेपछि कतिपय होटलले कर्मचारी पनि थपेका थिए।  </p><p>तर, अहिले आधारशिविरको अवस्था फेरिएको छ। आन्दोलन अघिको चहलपहल सुस्ताईसकेको छ। नेपाल आइसकेका र पदयात्रा सुरु गरेका पाहुना त गन्तव्यतर्फ उकालो लागिरहेका छन। तर, अबका दिनमा आउने पाहुना भने कम हुने आशंका स्थानीय व्यावसायीको छ। तत्कालै पाहुनाविहीन हुनु नपरेपनि अबका केहीदिनपछि पदयात्रा क्षेत्रमा बल्ल आन्दोलनका प्रभाव देखिने उनीहरुको भनाई छ।  </p><p>‘पदयात्रामा जाने भनेर नेपाल ओर्लिसकेका विदेशी त उकालो लागिरहेका छन। कतिपय आन्दोलन चल्दै गर्दा उकालो थाल्दै थिए। उनीहरु पदयात्राकै क्रममा छन। तर, अब आउने पाहुना भने रोकिने आशंका छ। किनकी पाहुनाले नोभेम्बरसम्मको बुकिङ रद्द गरिरहेका छन,’ माछापुच्छ्रे आधारशिविर (एबिसी)का पर्यटन व्यावसायी दिलीप गुरुङ भन्छन, ‘आन्दोलन अघिको जस्तो खचाखच पाहुना त अहिले छैनन। आधाजति त घटिसकेका छन। तर, केही उकालो लाग्ने क्रममा पनि छन्। नेपाल ओर्लेर पदयात्रा थालेका पाहुना भने गन्तव्य पुरा गर्ने क्रममा छन।’</p><p>गुरुङका भनाइमा पदयात्रा क्षेत्र एकदमै संवेदनशील हुन्छ। सानातिना गतिविधिले प्रभावित हुने गरेको छ। उनका अनुसार आन्दोलनको प्रभावस्वरुप अक्टोवर पहिलो सातापछिको अधिकांश बुकिङ रद्द भएका छन। नोभेम्वरसम्मकै बुकिङ प्रभावित भएको उनले बताए। उनका अनुसार पदयात्रा क्षेत्रमा आगामि नोभेम्बरसम्म ८० प्रतिशत बुकिङ आइसकेको थियो।  </p><p>‘आन्तरिक पाहुनाको अग्रिम बुकिङ आउँदैन, आन्तरिक पाहुना अन्तिम समयमा सोधपुछ गरेकै भरमा आउने हुन। तर, विदेशीको बुकिङ उत्साजनक थियो। अहिले धमाधम रद्द भईरहेको छ,’ उनले भने। गुरुङका अनुसार अक्टोवर सुरुवातीतिरको बुकिङ अलि बढि रद्द भएको छ।  </p><p>तत्काल आउने तयारीमा रहेका भारतीय पर्यटक बढी प्रभावित भएको पनि उनले बताए। ‘पदयात्रामा आउन सकिन्छ की सकिन्न भनेर भारतीयले सोधिरहेका छन। हामीले त आउन सकिन्छ भन्छौ, तर पाहुना आउनेमा ढुक्क छैनन,’ उनले भने। व्यवासायीका अनुसार यो पटकको सिजनको बुकिङले पर्यटन क्षेत्रमा व्यावसायीलाई निकै नै उत्साही बनाएको थियो।  </p><blockquote><p>‘सिजन राम्रो हुने भयो भन्नेमा हामी ढुक्क थियो। होटलका सबै कोठामा पाहुना थिए। पाहुनाको बुकिङ बढेपछि त्यो समयका लागि भनेर अतिरिक्त कामदार पनि थपेको थिए,’ उनले भने, ‘तर, अहिले तिनै कामदारलाई काम नपुग्ने चिन्ता थपिएको छ। तत्कालका लागि भन्दा पनि अबका केहीदिनपछि बल्ल पदयात्रा क्षेत्रमा बढी प्रभाव पर्छ।’  </p></blockquote><p>उनका अनुसार आन्दोलनको प्रभावले तत्काल पाहुना आउन नसक्ने भएपछि उनीहरुलाई नोभेम्बरमा आउनु भनेर अनुरोध पनि गर्ने गरिएको छ। ‘अक्टोवरमा आउन नसक्नेलाई नोभेम्वरमा आउनुस त्यो बेलासम्म राम्रो हुने भनेर आश्वस्त पारेको छु,’ उनले भने, ‘अहिलेको भन्दा फरक अवस्था सिर्जना नभएमा नोभेम्बरमा पाहुना आउनेमा आशावादी पनि छौ। तर नोभेम्बरकै बुकिङ पनि रद्द भएको छ।’ बुकिङ गरेका जति पाहुनाको समूह आगामि दिनमा नआउने उनको अनुमान छ । ‘कुनै समूूहमा १५ जनाले बुकिङ गरेका छन भने आधाको संख्यामा मात्र आउन सक्छन,’ उनले भने। व्यावसायीका अनुसार मार्च–अप्रिलको भन्दा पनि यो सिजनमा पाहुना आगमनको संकेत राम्रो थियो।  </p><p>अन्नपूर्ण आधारशिविर (एबिसी)का व्यावसायी जगनराज गुरुङ पनि बुकिङ रद्द हुने क्रम सुरु भएकोले चिन्ता थपिएको बताउँछन। ‘आन्तरिक पाहुना भने ठप्पै छ। तर, विदेशी केही छन। पदयात्राका लागि भनेरै आएका उनीहरुले पदयात्रा सुरु पनि गरेका थिए। पदयात्रा थालेका पाहुनाले यात्रालाई रोकेका छैनन। अहिले पनि उकालो लाग्ने क्रम चलिरहेको छ,’ उनले भने, ‘पदयात्रा सकेर फर्केका पाहुना बरु अन्यत्र भुलेनन, उनीहरु स्वदेश फर्किसकेका छन। तर, नेपाल आएका पाहुना भने उकालो लाग्ने क्रममै छन।’  </p><p>अबका केहीदिनपछि बल्ल पदयात्राको पर्यटन प्रभावित हुने उनको पनि अनुमान छ। किनकी पाहुनाले पदयात्रामा आउन सकिन्छ की सकिँदैन भनेर सोधपुछ गरिरहेका छन। ‘पाहुनाले सोधपुछ गरिरहेका छन। आउन सकिन्छ की सकिँदैन भनेर उनीहरुको जिज्ञाशा छ। तर, हामीले अहिलेको अवस्थाबारे उनीहरुलाई जानकारी दिएका छौ। कतिपय आउने तरखरमा छन। केहीले भने रद्द गरेका छन’ उनले भने।</p><p>उनका अनुसार पर्यटकको बुकिङ उत्साहजनक भएपछि व्यावसायीले आधारशिविरका होटलका लागि चाहिने खाद्यान्न सहितका सामाग्रीको जोहो गरिसकेका थिए। आधारशिविरसम्म गाडीको पहँुच नभएकोले व्यावसायीले बोकाएरै भएपनिसामान उकालिसकेका थिए। तर, अब पाहुना आउने वा नआउने भन्ने दोधार भएको उनीहरु बताउँछन।  </p><p>अन्नपूर्ण पदमार्गको प्रवेशद्वारमा पर्ने घान्द्रुकका पर्यटन व्यावसायी किसम गुरुङ पनि पर्यटक आउने सम्भावना कम रहेको देख्छन। ‘पर्यटक आगमनको अवस्था निकै नै राम्रो थियो। तर, अब पाहुना आउने सम्भावना छैन। जसोतसो आएका पाहुना पनि पर्के । बुकिङ धमाधम रद्द भएको छ। विदेशी आउने सम्भावना छैन,’ उनले भने।  </p><p>पर्यटन बोर्ड पोखराका प्रमुख मणिराज लामिछाने पनि तत्कालका लागि पदयात्रा क्षेत्र सुनसान नभएपछि अहिलेको आन्दोलको प्रभाव अबका केही समयपछि पर्ने बताउँछन। ‘पाहुनाको समग्रमा आगमन प्रभावित भइसकेको छ। आन्दोलन अघिको आगमन संख्यामा आधा घटिसकेको छ। बुकिङ रद्द हुने क्रम चलिरहेको छ। त्यसैले तत्कालका लागि पदयात्रा क्षेत्रमा पाहुना देखिएपनि यो संख्या अबका दिनमा घट्नेछ,’ उनले भने, ‘नेपाल ओर्लेर पदयात्रा थालेका पाहुना गन्तव्यमै छन। तर, अब आउने पाहुना भने कम भईसकेका छन। त्यसैले पदयात्रामा अबका केही समयमा आन्दोलनको प्रत्यक्ष प्रभाव देखिनेछ।’  </p>",
  "content_text": "जेनजी आन्दोलन सुरु हुनुअघि अन्नपूर्ण आधारशिविर (एबिसी) पदयात्रा क्षेत्रका अधिकांश होटलमा विदेशी पाहुना भरिभराउ थिए। केही आन्तरिक पाहुना पनि त्यही भीडमा थपिएपछि आधारशिविर क्षेत्रका व्यावसायी व्यस्त थिए। पर्यटकीय सिजन पनि सुरु हुने बेला भएकोले पदमार्गका व्यावसायीले आवश्यक पर्ने सबै सामानको जोहो गरिसकेका थिए। पाहुनाको आगमन पर्याप्त हुने देखेपछि कतिपय होटलले कर्मचारी पनि थपेका थिए। तर, अहिले आधारशिविरको अवस्था फेरिएको छ। आन्दोलन अघिको चहलपहल सुस्ताईसकेको छ। नेपाल आइसकेका र पदयात्रा सुरु गरेका पाहुना त गन्तव्यतर्फ उकालो लागिरहेका छन। तर, अबका दिनमा आउने पाहुना भने कम हुने आशंका स्थानीय व्यावसायीको छ। तत्कालै पाहुनाविहीन हुनु नपरेपनि अबका केहीदिनपछि पदयात्रा क्षेत्रमा बल्ल आन्दोलनका प्रभाव देखिने उनीहरुको भनाई छ। ‘पदयात्रामा जाने भनेर नेपाल ओर्लिसकेका विदेशी त उकालो लागिरहेका छन। कतिपय आन्दोलन चल्दै गर्दा उकालो थाल्दै थिए। उनीहरु पदयात्राकै क्रममा छन। तर, अब आउने पाहुना भने रोकिने आशंका छ। किनकी पाहुनाले नोभेम्बरसम्मको बुकिङ रद्द गरिरहेका छन,’ माछापुच्छ्रे आधारशिविर (एबिसी)का पर्यटन व्यावसायी दिलीप गुरुङ भन्छन, ‘आन्दोलन अघिको जस्तो खचाखच पाहुना त अहिले छैनन। आधाजति त घटिसकेका छन। तर, केही उकालो लाग्ने क्रममा पनि छन्। नेपाल ओर्लेर पदयात्रा थालेका पाहुना भने गन्तव्य पुरा गर्ने क्रममा छन।’ गुरुङका भनाइमा पदयात्रा क्षेत्र एकदमै संवेदनशील हुन्छ। सानातिना गतिविधिले प्रभावित हुने गरेको छ। उनका अनुसार आन्दोलनको प्रभावस्वरुप अक्टोवर पहिलो सातापछिको अधिकांश बुकिङ रद्द भएका छन। नोभेम्वरसम्मकै बुकिङ प्रभावित भएको उनले बताए। उनका अनुसार पदयात्रा क्षेत्रमा आगामि नोभेम्बरसम्म ८० प्रतिशत बुकिङ आइसकेको थियो। ‘आन्तरिक पाहुनाको अग्रिम बुकिङ आउँदैन, आन्तरिक पाहुना अन्तिम समयमा सोधपुछ गरेकै भरमा आउने हुन। तर, विदेशीको बुकिङ उत्साजनक थियो। अहिले धमाधम रद्द भईरहेको छ,’ उनले भने। गुरुङका अनुसार अक्टोवर सुरुवातीतिरको बुकिङ अलि बढि रद्द भएको छ। तत्काल आउने तयारीमा रहेका भारतीय पर्यटक बढी प्रभावित भएको पनि उनले बताए। ‘पदयात्रामा आउन सकिन्छ की सकिन्न भनेर भारतीयले सोधिरहेका छन। हामीले त आउन सकिन्छ भन्छौ, तर पाहुना आउनेमा ढुक्क छैनन,’ उनले भने। व्यवासायीका अनुसार यो पटकको सिजनको बुकिङले पर्यटन क्षेत्रमा व्यावसायीलाई निकै नै उत्साही बनाएको थियो। ‘सिजन राम्रो हुने भयो भन्नेमा हामी ढुक्क थियो। होटलका सबै कोठामा पाहुना थिए। पाहुनाको बुकिङ बढेपछि त्यो समयका लागि भनेर अतिरिक्त कामदार पनि थपेको थिए,’ उनले भने, ‘तर, अहिले तिनै कामदारलाई काम नपुग्ने चिन्ता थपिएको छ। तत्कालका लागि भन्दा पनि अबका केहीदिनपछि बल्ल पदयात्रा क्षेत्रमा बढी प्रभाव पर्छ।’ उनका अनुसार आन्दोलनको प्रभावले तत्काल पाहुना आउन नसक्ने भएपछि उनीहरुलाई नोभेम्बरमा आउनु भनेर अनुरोध पनि गर्ने गरिएको छ। ‘अक्टोवरमा आउन नसक्नेलाई नोभेम्वरमा आउनुस त्यो बेलासम्म राम्रो हुने भनेर आश्वस्त पारेको छु,’ उनले भने, ‘अहिलेको भन्दा फरक अवस्था सिर्जना नभएमा नोभेम्बरमा पाहुना आउनेमा आशावादी पनि छौ। तर नोभेम्बरकै बुकिङ पनि रद्द भएको छ।’ बुकिङ गरेका जति पाहुनाको समूह आगामि दिनमा नआउने उनको अनुमान छ । ‘कुनै समूूहमा १५ जनाले बुकिङ गरेका छन भने आधाको संख्यामा मात्र आउन सक्छन,’ उनले भने। व्यावसायीका अनुसार मार्च–अप्रिलको भन्दा पनि यो सिजनमा पाहुना आगमनको संकेत राम्रो थियो। अन्नपूर्ण आधारशिविर (एबिसी)का व्यावसायी जगनराज गुरुङ पनि बुकिङ रद्द हुने क्रम सुरु भएकोले चिन्ता थपिएको बताउँछन। ‘आन्तरिक पाहुना भने ठप्पै छ। तर, विदेशी केही छन। पदयात्राका लागि भनेरै आएका उनीहरुले पदयात्रा सुरु पनि गरेका थिए। पदयात्रा थालेका पाहुनाले यात्रालाई रोकेका छैनन। अहिले पनि उकालो लाग्ने क्रम चलिरहेको छ,’ उनले भने, ‘पदयात्रा सकेर फर्केका पाहुना बरु अन्यत्र भुलेनन, उनीहरु स्वदेश फर्किसकेका छन। तर, नेपाल आएका पाहुना भने उकालो लाग्ने क्रममै छन।’ अबका केहीदिनपछि बल्ल पदयात्राको पर्यटन प्रभावित हुने उनको पनि अनुमान छ। किनकी पाहुनाले पदयात्रामा आउन सकिन्छ की सकिँदैन भनेर सोधपुछ गरिरहेका छन। ‘पाहुनाले सोधपुछ गरिरहेका छन। आउन सकिन्छ की सकिँदैन भनेर उनीहरुको जिज्ञाशा छ। तर, हामीले अहिलेको अवस्थाबारे उनीहरुलाई जानकारी दिएका छौ। कतिपय आउने तरखरमा छन। केहीले भने रद्द गरेका छन’ उनले भने। उनका अनुसार पर्यटकको बुकिङ उत्साहजनक भएपछि व्यावसायीले आधारशिविरका होटलका लागि चाहिने खाद्यान्न सहितका सामाग्रीको जोहो गरिसकेका थिए। आधारशिविरसम्म गाडीको पहँुच नभएकोले व्यावसायीले बोकाएरै भएपनिसामान उकालिसकेका थिए। तर, अब पाहुना आउने वा नआउने भन्ने दोधार भएको उनीहरु बताउँछन। अन्नपूर्ण पदमार्गको प्रवेशद्वारमा पर्ने घान्द्रुकका पर्यटन व्यावसायी किसम गुरुङ पनि पर्यटक आउने सम्भावना कम रहेको देख्छन। ‘पर्यटक आगमनको अवस्था निकै नै राम्रो थियो। तर, अब पाहुना आउने सम्भावना छैन। जसोतसो आएका पाहुना पनि पर्के । बुकिङ धमाधम रद्द भएको छ। विदेशी आउने सम्भावना छैन,’ उनले भने। पर्यटन बोर्ड पोखराका प्रमुख मणिराज लामिछाने पनि तत्कालका लागि पदयात्रा क्षेत्र सुनसान नभएपछि अहिलेको आन्दोलको प्रभाव अबका केही समयपछि पर्ने बताउँछन। ‘पाहुनाको समग्रमा आगमन प्रभावित भइसकेको छ। आन्दोलन अघिको आगमन संख्यामा आधा घटिसकेको छ। बुकिङ रद्द हुने क्रम चलिरहेको छ। त्यसैले तत्कालका लागि पदयात्रा क्षेत्रमा पाहुना देखिएपनि यो संख्या अबका दिनमा घट्नेछ,’ उनले भने, ‘नेपाल ओर्लेर पदयात्रा थालेका पाहुना गन्तव्यमै छन। तर, अब आउने पाहुना भने कम भईसकेका छन। त्यसैले पदयात्रामा अबका केही समयमा आन्दोलनको प्रत्यक्ष प्रभाव देखिनेछ।’",
  "fetched_at": "2025-09-15T13:29:31.998125Z",
  "id": "1be8c3fb58610bd5b35b82d65db2077e680fa92af0e9db3952421afacc5eb899",
  "images": [
    "https://images.nagariknewscdn.com/authors/1624535266_ABC%20%20Trekking.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T12:49:48Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपाल आइसकेका र पदयात्रा सुरु गरेका पाहुना गन्तव्यतर्फ उकालो लागिरहेका छन। तर, अबका दिनमा आउने पाहुना भने कम हुने आशंका स्थानीय व्यावसायीको छ। तत्कालै पाहुनाविहीन हुनु नपरेपनि अबका केहीदिनपछि पदयात्रा क्षेत्रमा बल्ल आन्दोलनका प्रभाव देखिने उनीहरुको भनाई छ...",
  "tags": null,
  "title": "पदयात्रा पर्यटनः नोभेम्बरसम्मकै बुकिङ प्रभावित",
  "url": "https://nagariknews.nagariknetwork.com/economy/trekking-tourism-bookings-affected-until-november-30-13.html",
  "version": 1
}