{
  "byline": "नागरिक",
  "canonical_hash": "db5fa73fb27f6ca8313b1863c1088a7e0a0a2a6e254ac96928401c9a1331b430",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757814682_Marich.jpg\" /></p><p>पोखरा महानगरपालिका–२८ स्याङखुदी टारीका किसान सूर्यमोहन बास्तोलाले यस वर्ष मरिचका बिरुवा बिक्रीबाट रु दुई लाख ७५ हजार आम्दानी गरेका छन्। अमृतकुञ्ज पर्माकल्चर अर्ग्यानिक फार्ममा उत्पादित एक हजार एक सय बिरुवा बिक्री गरेर उनले उक्त आम्दानी गरेका हुन्।</p><p>फार्ममा उत्पादन भएका बिरुवा पोखरा महानगरपालिका, पोखरा–१९ पुरन्चोरस्थित ठूलढुंगा सामुदायिक वन उपभोक्ता समूह, माछापुच्छ्रे गाउँपालिकाका किसान तथा अन्य व्यक्तिले खरिद गरेका बास्तोलाले जानकारी दिए। रोग कीराको प्रकोप नहुने, बाँदर र असिनापानीले पनि खासै असर नगर्ने मरिचखेतीबाट मनग्य आम्दानी हुनुका साथै वन तथा वातावरण संरक्षणमा पनि महत्त्वपूर्ण सहयोग पुग्ने उनको भनाइ छ। महानगरले खरिद गरेका बिरुवा यसै वडाका किसानलाई वितरण गरिएको छ।</p><p>साढे तीन दशकअघि भण्डार ढिक्काका आत्रय गुरुसँग दुई बिरुवा खरिद गरेर ल्याएर मरिचखेती गरेको उनले बताए। अहिले फैलिँदै एक सयभन्दा बढी रुखबाट उत्पादन दिइरहेको बास्तोलाले बताए। ‘मरिचको बिरुवा प्रतिबिरुवा रु दुई सय पचासका दरले बिक्री गर्दै आएको छु। आगामी वर्षका लागि दुई हजार बिरुवा उत्पादन गरेर रु पाँच लाखभन्दा बढी आम्दानी गर्ने तयारी छ,’ उनले भने।</p><p>घर वरिपरिका भिरालो पाखो जमिनमा हुर्केका साल, आँप, चिलाउने, कटुस, कल्की, फलेदो, कटहरलगायत विभिन्न प्रजातिका एक सयभन्दा बढी हरिया रुखका फेदमा लगाएका मरिचका बोटले निरन्तर फल दिँदै आएको बास्तोलाले बताए। उत्पादित फल बिक्रीबाट वार्षिक रु एक लाखदेखि रु तीन लाखसम्म आम्दानी हुने गरेको छ। सुकाएको मरिच प्रतिकिलो रु दुई हजारमा खरिद गर्न व्यापारी घरमै आउने गरेका छन्।</p><p>लगभग ३० रोपनी क्षेत्रफलमा फैलिएको बास्तोलाको फार्ममा विभिन्न प्रजातिका जडीबुटी, अगरउड, रक्तचन्दन, रातोकेरा, सितलचिनी, फलफूललगायत बोटबिरुवा हुर्केका छन्। सरकारीस्तरबाट हालसम्म कुनै पनि सुविधा प्राप्त नभएको उनले बताए। पाकेको मरिचको गेडालाई एक दिनसम्म पानीमा भिजाउने र गाईको गोबरसँग मिसाएर राम्ररी रगडी पखालेर तयार भएको बीउलाई नर्सरी ब्याडमा रोपिन्छ। यो एक महिनाभित्र उम्रिन्छ र डेढ महिनामा रोप्नका लागि तयार हुन्छ।</p><p>मरिचलाई कलमी, बडिङ, ग्राफटिङ, कटिङ (जरा र काण्ड) द्वारा प्रसारण गरिन्छ। माघ–फागुनतिर माउबोटबाट दुईदेखि तीन वटा आँख्ला भएको हाँगा काटेर रोपिन्छ। कलमीलाई चाहिँदो छाया र पानी दिनुपर्छ। लहरेबाली मरिचले फल दिन सुरु गरेको २० वर्षसम्म लगातार उत्पादन दिन्छ। मरिच विशेषगरी न्यानो, आद्र, हावापानी र बढी वर्षामा हुने, उष्ण प्रदेशीय बाली हो। पहाडी क्षेत्रको न्यानो तथा बढी आद्रता भएको ठाउँमा पनि यसको व्यावसायिक खेती गर्न सकिन्छ। समुद्री सतहदेखि एक हजार ५०० मिटरसम्म खेती गर्न सकिन्छ।</p><p>कालो मरिचको प्रयोग विभिन्न परिकारमा मसला, आयुर्वेदिक औषधिजस्ता खाना, कल्लुवली, पन्नियुर, चेरियाकानियाककाडन र कोरिमुण्डालगायतका पर्छ। खाना पचाउने, भोक लाग्ने, खोकीको उपचार, श्वासप्रश्वास र मुटुरोगका लागि प्रयोग गरिनुका साथै दन्तमञ्जन तथा टुथपाउडरमा समेत प्रयोग हुने गरेको छ। विश्वमा अत्यधिक प्रयोग गरिएका जातहरूमा वेलानकोट्ठा, कोट्ठनदान गुणस्तरीय मानिन्छन् भने पन्नियुर हाइब्रिड जातमा पर्छ। यसको सम्भाव्यता अध्ययन गरेर नेपालका सामुदायिक वन क्षेत्रमा समेत लगाउने हो भने वन समूहको आम्दानीको स्रोत बन्नुका साथै विदेशी मरिच आयातलाई समेत विस्थापित गर्न सकिन्छ। रासस</p>",
  "content_text": "पोखरा महानगरपालिका–२८ स्याङखुदी टारीका किसान सूर्यमोहन बास्तोलाले यस वर्ष मरिचका बिरुवा बिक्रीबाट रु दुई लाख ७५ हजार आम्दानी गरेका छन्। अमृतकुञ्ज पर्माकल्चर अर्ग्यानिक फार्ममा उत्पादित एक हजार एक सय बिरुवा बिक्री गरेर उनले उक्त आम्दानी गरेका हुन्। फार्ममा उत्पादन भएका बिरुवा पोखरा महानगरपालिका, पोखरा–१९ पुरन्चोरस्थित ठूलढुंगा सामुदायिक वन उपभोक्ता समूह, माछापुच्छ्रे गाउँपालिकाका किसान तथा अन्य व्यक्तिले खरिद गरेका बास्तोलाले जानकारी दिए। रोग कीराको प्रकोप नहुने, बाँदर र असिनापानीले पनि खासै असर नगर्ने मरिचखेतीबाट मनग्य आम्दानी हुनुका साथै वन तथा वातावरण संरक्षणमा पनि महत्त्वपूर्ण सहयोग पुग्ने उनको भनाइ छ। महानगरले खरिद गरेका बिरुवा यसै वडाका किसानलाई वितरण गरिएको छ। साढे तीन दशकअघि भण्डार ढिक्काका आत्रय गुरुसँग दुई बिरुवा खरिद गरेर ल्याएर मरिचखेती गरेको उनले बताए। अहिले फैलिँदै एक सयभन्दा बढी रुखबाट उत्पादन दिइरहेको बास्तोलाले बताए। ‘मरिचको बिरुवा प्रतिबिरुवा रु दुई सय पचासका दरले बिक्री गर्दै आएको छु। आगामी वर्षका लागि दुई हजार बिरुवा उत्पादन गरेर रु पाँच लाखभन्दा बढी आम्दानी गर्ने तयारी छ,’ उनले भने। घर वरिपरिका भिरालो पाखो जमिनमा हुर्केका साल, आँप, चिलाउने, कटुस, कल्की, फलेदो, कटहरलगायत विभिन्न प्रजातिका एक सयभन्दा बढी हरिया रुखका फेदमा लगाएका मरिचका बोटले निरन्तर फल दिँदै आएको बास्तोलाले बताए। उत्पादित फल बिक्रीबाट वार्षिक रु एक लाखदेखि रु तीन लाखसम्म आम्दानी हुने गरेको छ। सुकाएको मरिच प्रतिकिलो रु दुई हजारमा खरिद गर्न व्यापारी घरमै आउने गरेका छन्। लगभग ३० रोपनी क्षेत्रफलमा फैलिएको बास्तोलाको फार्ममा विभिन्न प्रजातिका जडीबुटी, अगरउड, रक्तचन्दन, रातोकेरा, सितलचिनी, फलफूललगायत बोटबिरुवा हुर्केका छन्। सरकारीस्तरबाट हालसम्म कुनै पनि सुविधा प्राप्त नभएको उनले बताए। पाकेको मरिचको गेडालाई एक दिनसम्म पानीमा भिजाउने र गाईको गोबरसँग मिसाएर राम्ररी रगडी पखालेर तयार भएको बीउलाई नर्सरी ब्याडमा रोपिन्छ। यो एक महिनाभित्र उम्रिन्छ र डेढ महिनामा रोप्नका लागि तयार हुन्छ। मरिचलाई कलमी, बडिङ, ग्राफटिङ, कटिङ (जरा र काण्ड) द्वारा प्रसारण गरिन्छ। माघ–फागुनतिर माउबोटबाट दुईदेखि तीन वटा आँख्ला भएको हाँगा काटेर रोपिन्छ। कलमीलाई चाहिँदो छाया र पानी दिनुपर्छ। लहरेबाली मरिचले फल दिन सुरु गरेको २० वर्षसम्म लगातार उत्पादन दिन्छ। मरिच विशेषगरी न्यानो, आद्र, हावापानी र बढी वर्षामा हुने, उष्ण प्रदेशीय बाली हो। पहाडी क्षेत्रको न्यानो तथा बढी आद्रता भएको ठाउँमा पनि यसको व्यावसायिक खेती गर्न सकिन्छ। समुद्री सतहदेखि एक हजार ५०० मिटरसम्म खेती गर्न सकिन्छ। कालो मरिचको प्रयोग विभिन्न परिकारमा मसला, आयुर्वेदिक औषधिजस्ता खाना, कल्लुवली, पन्नियुर, चेरियाकानियाककाडन र कोरिमुण्डालगायतका पर्छ। खाना पचाउने, भोक लाग्ने, खोकीको उपचार, श्वासप्रश्वास र मुटुरोगका लागि प्रयोग गरिनुका साथै दन्तमञ्जन तथा टुथपाउडरमा समेत प्रयोग हुने गरेको छ। विश्वमा अत्यधिक प्रयोग गरिएका जातहरूमा वेलानकोट्ठा, कोट्ठनदान गुणस्तरीय मानिन्छन् भने पन्नियुर हाइब्रिड जातमा पर्छ। यसको सम्भाव्यता अध्ययन गरेर नेपालका सामुदायिक वन क्षेत्रमा समेत लगाउने हो भने वन समूहको आम्दानीको स्रोत बन्नुका साथै विदेशी मरिच आयातलाई समेत विस्थापित गर्न सकिन्छ। रासस",
  "fetched_at": "2025-09-15T01:50:39.056700Z",
  "id": "1bea9b323a31fe4eba5c0dfbfd4322d337e4cba0408a04d60b159fec2706be9e",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757814682_Marich.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-14T01:51:39Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "त्पादित फल बिक्रीबाट वार्षिक रु एक लाखदेखि रु तीन लाखसम्म आम्दानी हुने गरेको छ। सुकाएको मरिच प्रतिकिलो रु दुई हजारमा खरिद गर्न व्यापारी घरमै आउने गरेका छन्।...",
  "tags": null,
  "title": "मरिचका बिरुवा बेचेर मनग्य आम्दानी गर्दै बास्तोला",
  "url": "https://nagariknews.nagariknetwork.com/economy/bastola-making-a-good-income-by-selling-pepper-plants-12-94.html",
  "version": 1
}