{
  "author": "वीरेन्द्रप्रसाद यादव",
  "content": "दुई तिहाइ बहुमतले करिब एक वर्ष पहिला गठन भएको शक्तिशाली ओली सरकार भदौ २३ र २४ को जेन्जी पुस्ताको आन्दोलनपश्चात् गठन भएको वर्तमान सुशीला कार्की नेतृत्वको सरकारप्रति अत्यधिक जनअपेक्षा छ। यद्यपि यस सरकारको संवैधानिक वैधताउपर केही पुराना शक्तिले प्रश्न उठाई रहेका छन् भने आन्दोलनकारी शक्ति ओझेलमा तथा चक्रव्यूहमा फसेको विश्लेषण भइरहेका छन्। जस्तोसुकै भए पनि वर्तमान परिवर्तन विश्व इतिहासमा अत्यन्त कम समयमा भएको छ। यद्यपि यसले लामो आन्दोलनभन्दा ठुलो बलिदान लिएको छ।\nदुई दिनको संघर्षमा ७४ जनाको ज्यान जानु र हजारौं घाइते हुनु तथा सिंहदरबार, सर्वोच्च अदालत, अख्तियार जस्ता ऐतिहासिह संरचना खरानी भएका छन्, जुन अपूरणीय क्षति हो। यद्यपि उक्त क्षतिप्रति जनताको जति चिन्ता छैन, त्योभन्दा बढी देश र जनतासँग गद्दारी गरेकाहरूको कार्यवाही तथा आगामी सरकारले विगतजस्तो भ्रष्टाचार, नातावाद–कृपावाद तथा राज्यशक्तिको दुरुपयोग नहोस् भन्ने आम अपेक्षा छ।\nदलबिनाको लोकतन्त्रको कल्पना गर्न सकिँदैन तर अहिले दलरहित सरकार तथा शासन व्यवस्थाको जनअपेक्षा छ। जुन चिन्ताजनक अवस्था हो। तर यसको जिम्मेवार पुराना दलहरू नै हुन् किनभने जनताले पटक पटक तिनलाई विश्वास गरी सत्ता हातमा दिए तर सधैं जनतासँग धोका दिए।\n२००४ सालको क्रान्तिपछि राजा र राणाको विकल्पमा कांग्रेसलाई जनताले विश्वास गर्‍यो। फलस्वरूप २०१५ मा कांग्रेसले दुई तिहाइ बहुमत पायो तर २०१७ मा राजाले कांग्रेस सरकारलाई हटायो। २०४६ सालसम्म राजाले शासन चलाए। त्यसपछि जनताले कांग्रेस–एमालेप्रति विश्वास गरे। त्यसपछि जनताले हिंसात्मक गतिविधिमा लागेको माओवादीलाई समेत चुनावमा पहिलो दल बनाए, साथै मधेसी दलहरूलाई चौथो शक्तिका रूपमा विश्वास गरे। तर तिनीहरूले पनि आफ्नो साख जोगाउन सकेनन्। यी पार्टी पनि आज अस्तित्वविहीन छन्। त्यसपछि रास्वपाप्रति जनताको विश्वास बढेको देखियो तर आज जनता रास्वपासँग पनि निरास भइसकेको अवस्था छ।\nयसबाट जनताले पटकपटक विभिन्न दलीय शक्तिमाथि विश्वास गरे पनि कुनै दलीय नेताले जनताको अपेक्षा पूरा गर्न सकेनन्। सोही कारणले हो, आज नेपाली जनता आफैंले निर्वाचित गरेको सरकार एवं संसद्विरुद्ध आन्दोलन गरी सरकार एवं संसद्लाई पदच्युत गरेको छ र अवकाश पाइसकेकी वृद्ध पूर्वप्रधान न्यायाधीशलाई विश्वास गरी सत्ता सुम्पेको छ।\nप्रधानमन्त्रीले ११ सदस्यीय मन्त्रीमण्डल बनाउने घोषणा गरेकी छन्, जुन मितव्ययिताका हिसाबले उचित छ। अहिले आठ जनाको मन्त्रीमण्डल पनि बनेको छ। केही मन्त्रीको झिनो आलोचना भए पनि समग्रमा जनताले रुचाएका निस्कलंक व्यक्तित्व देखिएका छन्। ऊर्जा क्षेत्रमा कुलमान घिसिङ, न्यायिक क्षेत्रमा अनिल सिन्हा, विज्ञान–प्रविधिका क्षेत्रमा महावीर पुन, सञ्चार क्षेत्रमा जगदीश खरेल क्षमतावान् व्यक्ति हुन्। त्यसैले यो मन्त्रीमण्डलबाट जनताले धेरै अपेक्षा राखेको छ।\nसरकार भनेको टिम वर्क हो। टिम गतिलो भएन भने कुनै पनि सरकारप्रमुख सफल हुन सक्दैन। विगतमा विभिन्न दलहरूको सहयोगमा सरकार गठन हुन्थ्यो। दलहरूबाट सरकारमा जानेहरूको पनि आन्तरिक विवाद त्यतिकै थियो। यस अवस्थामा मन्त्री बन्नेहरूमै आफ्ना प्रतिस्पर्धीलाई सखाप पार्ने नियत देखिन्थ्यो भने दलका नेताहरूको दबदबा पनि त्यत्तिकै थियो। प्रधानमन्त्रीलाई सहयोगी दलको त्रास रहिरहन्थ्यो। जसले चाहेर पनि सोचेजस्तो काम गर्न सक्ने वातावरण थिएन। जुन सरकार स्वतन्त्र हुँदैन, उसले गर्ने काम पनि आलोचनायुक्त हुनु स्वाभाविक हो। यसर्थ, वर्तमान सरकारले विगत सरकारका तुलनामा बढी स्वतन्त्र, निष्पक्ष तथा बौद्धिक एवं विज्ञता बोकेको छ।\nजनतामा एउटा जनगुनासो के देखिन्छ भने सरकारमा जति पनि मन्त्रीहरूको छनोट गरिएको छ, उहाँहरू काठमाडौं केन्द्रित मात्र हुनुहुन्छ। ग्रामीण भेगका प्रतिनिधित्व गरे पनि उहाँहरूको पहिचान काठमाडौंवासी भएको हैसियतले मात्र बनेको छ। यस्ता व्यक्तित्वको कमी मोफसलमा पनि छैन तर मोफसलका कसैप्रति पनि ध्यान पुगेको छैन। जुन पुस्ताको बलिदानले परिवर्तन आएको छ, सरकारमा त्यही पुस्ताको प्रतिनिधित्व छैन। त्यसैले वर्तमान सरकार नुनबिनाको तरकारीसरह बनेको छ। यसमा विभेद र सङ्कीर्णताको गन्ध पाइन्छ।\nअहिले सरकारसँग धेरै जनअपेक्षा भए पनि सबैभन्दा पहिला जेनजी पुस्तालाई एकत्रित एवं संस्थागत गर्नु आवश्यक छ। जसले सरकार बलियो हुन्छ र पुराना शक्तिको चुनौती समाधान गर्न सहज हुन्छ। त्यसैगरी आन्दोलनमा भएको जनधनको क्षतिको जिम्मेवारलाई कार्यवाहीको दायरामा ल्याउन अविलम्ब पक्रिया अगाडि बढाउनुपर्छ। जसका लागि हरेक घटनास्थलको मुचुल्का बनाई प्रमाणको संरक्षण हुनु आवश्यक छ।\nभ्रष्टाचारको आरोप लागेका घटनाहरूको अनुसन्धान गर्न निष्पक्ष व्यक्तिहरूको समिति तत्काल गठन आवश्यक छ। अदालतलाई दलीय प्रभावबाट मुक्त पार्न अदालतमा दलविहीन न्यायाधीशको पूर्ति एवं दल आबद्धहरूको बर्खास्तीतर्फ पहल अपरिहार्य छ। प्रत्यक्ष निर्वाचित कार्यकारी प्रधानमन्त्रीको व्यवस्थापनका निम्ति संविधान बाधक छ। यो बाधा फुकाउनतर्फ पहल हुन अपरिहार्य देखिन्छ।\nवर्तमान सरकारले फागुन २१ मा चुनाव गराउनैपर्छ तर उक्त चुनावमा पुरानै दलहरूले बहुमत ल्याउने सम्भावना उतिकै छ। पुरानै शक्ति चुनावबाट आए भने जनताको अपेक्षामा तुषारापात हुन्छ। यो चुनौती हटाउन उपयुक्त कदम चाल्नैपर्छ। दललाई नभए केही अमुक नेतृत्वलाई चुनावबाट अलग राख्नैपर्छ, जुन फौजदारी कारबाहीको दण्डले मात्र सम्भव छ।\nअहिलेसम्मका संवैधानिक आयोगहरू सबै दलीय भागबन्डाबाट गाँजिएका छन्, जसलाई सुधार गरिएन भने जनताको अपेक्षा पूरा हुँदैन र सरकारलाई चुनौती पनि भइरहन्छ। यसर्थ संवैधानिक आयोगहरूमा पनि निष्पक्ष व्यक्तिको नियुक्ति अपरिहार्य छ। वर्तमान आन्दोलन हुनुको मुख्य कारण जेनजी पुस्ताले आफ्नो भविष्य देशभित्र सुरक्षित देखेको थिएन। यसर्थ अबको पुस्ता आफ्नै मुलुकभित्र काम गर्न पाउने रोजगारको सुनिश्चितताको अपरिहार्यता छ। सरकारलाई काम गर्न कानुन चाहिन्छ तर संसद् छैन। यसका लागि अध्यादेशबाट नै आउँछ तर राष्ट्रपति दलीय दबाबमा छन्, जसले चुनौती उत्पन्न हुन सक्छ। यसर्थ राष्ट्रपतिलाई सरकारमैत्री बनाउन सक्नुपर्छ।\nयसैगरी निर्वाचनबाट प्रतिनिधिसभाको गठन हुने भए पनि राष्ट्रियसभा पनि संघीय संसद्कै भाग हो। प्रतिनिधिसभामा चुनावबाट निष्पक्ष व्यक्ति आए पनि राष्ट्रियसभामा पहिलादेखि नै रहेको दलहरूको प्रतिनिधित्व चुनौती सिर्जना गर्छ। यसर्थ राष्ट्रियसभामा पनि नयाँ पुस्ताको प्रतिनिधित्व कसरी गराउने भन्नेतर्फ न्यायमूर्तिको ध्यानाकर्षण हुनुपर्छ। केही शक्तिहरू पटक पटक सरकारमा गएर अकुत सम्पत्ति जम्मा गरेका छन्। जसको सन्तानका रजाइँ हेरेर पनि जेनजी बलिदान दिन बाध्य भए। ती अकुत भ्रष्टाचारजन्य सम्पत्तिको राष्ट्रियकरण नभए जनअपेक्षा पूरा हुन सक्दैन। सरकारप्रमुखप्रति विदेशी शक्तिको हस्तक्षेप रहेको आरोप लाग्ने गरेको छ, जुन कुरालाई चिर्न अपरिहार्य छ।\nसरकारको पूर्णता जति आवश्यक छ, त्योभन्दा महत्त्वपूर्ण जनअपेक्षाको परिपालना हो। जुन वर्तमान सरकारको प्रमुख कर्तव्य हो। जेनजी शक्तिमार्फत बनेको वर्तमान सरकारलाई पुराना चतुर शक्तिहरूले विभाजन गर्दै अस्तित्वहीन बनाउँदैछन्। उनीहरूलाई चक्रव्यूहमा पार्दैछन्। उनीहरूलाई भौतिक आक्रमणको खुलेआम चेतावनी हुनु र उनीहरूबिच एकता एवं एकजुटताको पहलसम्म नहुनु, एकजुट बनाई भरपर्दो नेतृत्व चयन हुन नसक्नु अहिलेको ठुलो समस्या हो।\nFollow @nagarik_news\nप्रकाशित: ९ आश्विन २०८२ ०८:०५ बिहीबार",
  "description": "जनताले पटकपटक विभिन्न दलीय शक्तिमाथि विश्वास गरे पनि कुनै दलीय नेताले जनताको अपेक्षा पूरा गर्न सकेनन्।",
  "domain": "nagariknews.nagariknetwork.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T03:48:36.184486Z",
  "id": "8fe12e481b3d17be867e07b9058b84dfaf3fb9abe4771719de565ac7dfc0b4ee",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758766969_jhanda%2056.jpg"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [
      {
        "@context": "https://schema.org",
        "@type": "NewsArticle",
        "author": {
          "@type": "Person",
          "name": "वीरेन्द्रप्रसाद यादव"
        },
        "dateModified": "2025-09-25T08:22:56+05:45",
        "datePublished": "2025-09-25T08:05:54+05:45",
        "headline": "जेन-जीले बनाएको सरकारसँग अपेक्षा",
        "image": [
          "https://images.nagariknewscdn.com/2025/third-party/1758766969_jhanda%2056.jpg"
        ],
        "url": "https://nagariknews.nagariknetwork.com/opinion/expectations-from-the-government-formed-by-gen-g-77-64.html"
      }
    ],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:image",
            "https://images.nagariknewscdn.com/2025/third-party/1758766969_jhanda%2056.jpg"
          ],
          [
            "og:description",
            "जनताले पटकपटक विभिन्न दलीय शक्तिमाथि विश्वास गरे पनि कुनै दलीय नेताले जनताको अपेक्षा पूरा गर्न सकेनन्।"
          ],
          [
            "og:url",
            "https://nagariknews.nagariknetwork.com/opinion/expectations-from-the-government-formed-by-gen-g-77-64.html"
          ],
          [
            "og:title",
            "जेन-जीले बनाएको सरकारसँग अपेक्षा"
          ],
          [
            "og:type",
            "article"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [
        {
          "@context": "https://schema.org",
          "@type": "NewsArticle",
          "author": {
            "@type": "Person",
            "name": "वीरेन्द्रप्रसाद यादव"
          },
          "dateModified": "2025-09-25T08:22:56+05:45",
          "datePublished": "2025-09-25T08:05:54+05:45",
          "headline": "जेन-जीले बनाएको सरकारसँग अपेक्षा",
          "image": [
            "https://images.nagariknewscdn.com/2025/third-party/1758766969_jhanda%2056.jpg"
          ],
          "url": "https://nagariknews.nagariknetwork.com/opinion/expectations-from-the-government-formed-by-gen-g-77-64.html"
        }
      ],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:image",
              "https://images.nagariknewscdn.com/2025/third-party/1758766969_jhanda%2056.jpg"
            ],
            [
              "og:description",
              "जनताले पटकपटक विभिन्न दलीय शक्तिमाथि विश्वास गरे पनि कुनै दलीय नेताले जनताको अपेक्षा पूरा गर्न सकेनन्।"
            ],
            [
              "og:url",
              "https://nagariknews.nagariknetwork.com/opinion/expectations-from-the-government-formed-by-gen-g-77-64.html"
            ],
            [
              "og:title",
              "जेन-जीले बनाएको सरकारसँग अपेक्षा"
            ],
            [
              "og:type",
              "article"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "https://images.nagariknewscdn.com/2025/third-party/1758766969_jhanda%2056.jpg",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-25T02:20:54Z",
  "source": "नागरिक दैनिक",
  "store_path": "_store/8f/8fe12e481b3d17be867e07b9058b84dfaf3fb9abe4771719de565ac7dfc0b4ee.json",
  "title": "जेन-जीले बनाएको सरकारसँग अपेक्षा",
  "url": "https://nagariknews.nagariknetwork.com/opinion/expectations-from-the-government-formed-by-gen-g-77-64.html",
  "version": 1
}