{
  "byline": "कुमार श्रेष्ठ",
  "canonical_hash": "940964425ff64e0855e084a1de63473dbd874993c34a87c88fe65a4cac2c4de8",
  "content_html": "<p>नेपालगञ्ज- बाँके प्रहरीले जेनजीको नाममा तोडफोड, आगजनी र लुटपाट गर्नेको खोजी थालेको छ। यस क्रममा प्रहरीले तीन जनालाई नियन्त्रणमा लिएर कारबाही प्रक्रिया अघि बढाएको जनाएको छ।</p>\n<p>बाँके प्रहरी प्रवक्ता डीएसपी दीपक पातलीका अनुसार जेनजीको आडमा सरकारी कार्यालय र सवारीसाधनमा तोडफोड, आगजनी तथा लुटपाट गर्ने जयसपुरका शालिकराम पाठक, दीपक टमटा र कोरियनपुरका मोहम्मद आदिललाई पक्राउ गरिएको छ।</p>\n<p>भदौ २३ र २४ गते भएको आन्दोलनमा बाँकेका करिब दुई दर्जन सरकारी तथा पार्टी कार्यालयमा तोडफोड, आगजनी र लुटपाट भएको थियो। जिल्ला प्रशासन कार्यालय, नेपालगन्ज उपमहानगरपालिका, जिल्ला र उच्च अदालत, राजस्व कार्यालय कोहलपुर, आन्तरिक राजस्व कार्यालय नेपालगन्ज, नेपालगन्ज भन्सार कार्यालय, नापी र मालपोत कार्यालयलगायतका कार्यालयबाट लुटिएका सामग्री फिर्ता गर्न सूचना जारी भएपछि केही सामान फिर्ता भएको छ।</p>\n<p>बाँके प्रहरीले उपलब्ध भिडियो फुटेज हेर्दै तोडफोड, आगजनी र लुटपाटमा संलग्न अन्य व्यक्तिलाई पक्राउ गर्ने अभियान अघि बढाएको जनाएको छ। तर, आन्दोलनका क्रममा भएको क्षतिको पूर्ण विवरण भने अझै आइसकेको छैन।</p>",
  "content_text": "नेपालगञ्ज- बाँके प्रहरीले जेनजीको नाममा तोडफोड, आगजनी र लुटपाट गर्नेको खोजी थालेको छ। यस क्रममा प्रहरीले तीन जनालाई नियन्त्रणमा लिएर कारबाही प्रक्रिया अघि बढाएको जनाएको छ। बाँके प्रहरी प्रवक्ता डीएसपी दीपक पातलीका अनुसार जेनजीको आडमा सरकारी कार्यालय र सवारीसाधनमा तोडफोड, आगजनी तथा लुटपाट गर्ने जयसपुरका शालिकराम पाठक, दीपक टमटा र कोरियनपुरका मोहम्मद आदिललाई पक्राउ गरिएको छ। भदौ २३ र २४ गते भएको आन्दोलनमा बाँकेका करिब दुई दर्जन सरकारी तथा पार्टी कार्यालयमा तोडफोड, आगजनी र लुटपाट भएको थियो। जिल्ला प्रशासन कार्यालय, नेपालगन्ज उपमहानगरपालिका, जिल्ला र उच्च अदालत, राजस्व कार्यालय कोहलपुर, आन्तरिक राजस्व कार्यालय नेपालगन्ज, नेपालगन्ज भन्सार कार्यालय, नापी र मालपोत कार्यालयलगायतका कार्यालयबाट लुटिएका सामग्री फिर्ता गर्न सूचना जारी भएपछि केही सामान फिर्ता भएको छ। बाँके प्रहरीले उपलब्ध भिडियो फुटेज हेर्दै तोडफोड, आगजनी र लुटपाटमा संलग्न अन्य व्यक्तिलाई पक्राउ गर्ने अभियान अघि बढाएको जनाएको छ। तर, आन्दोलनका क्रममा भएको क्षतिको पूर्ण विवरण भने अझै आइसकेको छैन।",
  "fetched_at": "2025-09-21T07:38:39.884607Z",
  "id": "f782d3ae1364db1d2f741e7fc8ec468688730825c0edb7adb991c7746120f3f1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T07:31:11Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "नेपालगञ्ज- बाँके प्रहरीले जेनजीको नाममा तोडफोड, आगजनी र लुटपाट गर्नेको...",
  "tags": null,
  "title": "जेनजीको नाममा आगजनी र लुटपाट गर्नेको खोजीमा प्रहरी",
  "url": "https://deshsanchar.com/2025/09/21/1096542/",
  "version": 1
}