{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "b57d32fdac9f7376b00c260e3a858ce20cfb5a62cc75e41c662f92f78eae6b77",
  "content_html": "<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अपराध नियन्त्रण गर्न टेनेसीको मेम्फिसमा नेशनल गार्ड पठाउने घोषणा गरेका छन्।</p>\n<p>यसअघि गत महिना वासिङ्टन डी.सी.मा उनको प्रशासनले नेशनल गार्ड पठाउने विवादास्पद निर्णय कार्यान्वयनमा ल्याएको थियो। ट्रम्पले अपराधलाई आफ्नो राजनीतिक एजेन्डाको मुख्य विषय बनाउन खोजिरहेका छन्, यद्यपि तथ्याङ्कले धेरै सहरहरूमा हिंसात्मक अपराधको दर घटिरहेको देखाउँछ।</p>\n<p>खासगरी डेमोक्र्याटको नेतृत्वमा रहेका सहरहरूमा उनको कठोर कदमका कारण विरोध प्रदर्शन पनि भइरहेका छन्। गत हप्ता मात्रै वासिङ्टनमा हजारौँ मानिसले प्रदर्शन गरेका थिए।</p>\n<p>ट्रम्पले मेम्फिसका डेमोक्र्याट मेयर यस कदमसँग खुसी भएको दाबी गरेका छन्। तर, मेयर पल योङले नेशनल गार्ड नमागेको र यो अपराध घटाउने तरिका नभएको धारणा रहेको बताएका छन्।</p>\n<p>मिसिसिपी नदी किनारमा रहेको मेम्फिस सहरको जनसंख्या ६ लाख ११ हजार छ। एफबीआईको तथ्याङ्कअनुसार, मेम्फिस अमेरिकाका सबैभन्दा उच्च हिंसात्मक अपराध दर भएका सहरहरूमध्ये एक हो। अमेरिकी जनगणनाअनुसार, त्यहाँका करिब २४ प्रतिशत बासिन्दा गरिबीको रेखामुनि जीवनयापन गर्छन्, जुन राष्ट्रिय औसतभन्दा दोब्बर हो।</p>\n<p>सन् २०२० मा ट्रम्पको पहिलो कार्यकालमा न्याय मन्त्रालयले मेम्फिसमा हिंसात्मक अपराध नियन्त्रण गर्न संघीय एजेन्टहरू पठाएको थियो। ट्रम्पले सम्भवतः लुइजियानाको न्यु अर्लिन्समा पनि नेशनल गार्ड पठाउन सक्ने सम्भावना छ। उनले शिकागोमा पनि नेशनल गार्ड पठाउने धम्की दिएका छन्, तर अहिलेसम्म पठाएका छैनन्।</p>\n<p>यद्यपि, ट्रम्पले कुन अधिकारअन्तर्गत मेम्फिसमा नेशनल गार्ड पठाउनेछन् र त्यसको समयसीमा के हुनेछ भन्ने स्पष्ट पारिएको छैन। अमेरिकी संघीय कानुनले प्रायः अमेरिकी सेनालाई आन्तरिक सुरक्षा वा प्रहरी गतिविधिमा प्रयोग गर्न निषेध गर्छ। तर, प्रायः राज्यका गभर्नरको आदेशमा पठाइने नेशनल गार्डमा यो कानुन लागू हुँदैन। राष्ट्रपतिले चाहेमा यसको प्रयोग गर्न सक्छन्।</p>\n<p>नेशनल गार्ड प्रायः राज्यका गभर्नरहरूले प्राकृतिक प्रकोप (जस्तै: आँधी वा बाढी) का बेला प्रयोग गर्छन्। सन् २०२० मा मिनेसोटाले जर्ज फ्लोइडको हत्यापछि भएका विरोध प्रदर्शन रोक्न नेशनल गार्ड परिचालन गरेको थियो। ट्रम्पले अपराधले अमेरिकी सहरहरूलाई बिगारेको तर्क गर्दै आएका छन्।</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अपराध नियन्त्रण गर्न टेनेसीको मेम्फिसमा नेशनल गार्ड पठाउने घोषणा गरेका छन्। यसअघि गत महिना वासिङ्टन डी.सी.मा उनको प्रशासनले नेशनल गार्ड पठाउने विवादास्पद निर्णय कार्यान्वयनमा ल्याएको थियो। ट्रम्पले अपराधलाई आफ्नो राजनीतिक एजेन्डाको मुख्य विषय बनाउन खोजिरहेका छन्, यद्यपि तथ्याङ्कले धेरै सहरहरूमा हिंसात्मक अपराधको दर घटिरहेको देखाउँछ। खासगरी डेमोक्र्याटको नेतृत्वमा रहेका सहरहरूमा उनको कठोर कदमका कारण विरोध प्रदर्शन पनि भइरहेका छन्। गत हप्ता मात्रै वासिङ्टनमा हजारौँ मानिसले प्रदर्शन गरेका थिए। ट्रम्पले मेम्फिसका डेमोक्र्याट मेयर यस कदमसँग खुसी भएको दाबी गरेका छन्। तर, मेयर पल योङले नेशनल गार्ड नमागेको र यो अपराध घटाउने तरिका नभएको धारणा रहेको बताएका छन्। मिसिसिपी नदी किनारमा रहेको मेम्फिस सहरको जनसंख्या ६ लाख ११ हजार छ। एफबीआईको तथ्याङ्कअनुसार, मेम्फिस अमेरिकाका सबैभन्दा उच्च हिंसात्मक अपराध दर भएका सहरहरूमध्ये एक हो। अमेरिकी जनगणनाअनुसार, त्यहाँका करिब २४ प्रतिशत बासिन्दा गरिबीको रेखामुनि जीवनयापन गर्छन्, जुन राष्ट्रिय औसतभन्दा दोब्बर हो। सन् २०२० मा ट्रम्पको पहिलो कार्यकालमा न्याय मन्त्रालयले मेम्फिसमा हिंसात्मक अपराध नियन्त्रण गर्न संघीय एजेन्टहरू पठाएको थियो। ट्रम्पले सम्भवतः लुइजियानाको न्यु अर्लिन्समा पनि नेशनल गार्ड पठाउन सक्ने सम्भावना छ। उनले शिकागोमा पनि नेशनल गार्ड पठाउने धम्की दिएका छन्, तर अहिलेसम्म पठाएका छैनन्। यद्यपि, ट्रम्पले कुन अधिकारअन्तर्गत मेम्फिसमा नेशनल गार्ड पठाउनेछन् र त्यसको समयसीमा के हुनेछ भन्ने स्पष्ट पारिएको छैन। अमेरिकी संघीय कानुनले प्रायः अमेरिकी सेनालाई आन्तरिक सुरक्षा वा प्रहरी गतिविधिमा प्रयोग गर्न निषेध गर्छ। तर, प्रायः राज्यका गभर्नरको आदेशमा पठाइने नेशनल गार्डमा यो कानुन लागू हुँदैन। राष्ट्रपतिले चाहेमा यसको प्रयोग गर्न सक्छन्। नेशनल गार्ड प्रायः राज्यका गभर्नरहरूले प्राकृतिक प्रकोप (जस्तै: आँधी वा बाढी) का बेला प्रयोग गर्छन्। सन् २०२० मा मिनेसोटाले जर्ज फ्लोइडको हत्यापछि भएका विरोध प्रदर्शन रोक्न नेशनल गार्ड परिचालन गरेको थियो। ट्रम्पले अपराधले अमेरिकी सहरहरूलाई बिगारेको तर्क गर्दै आएका छन्।",
  "fetched_at": "2025-09-14T11:57:21.590677Z",
  "id": "f7cbae1e7eb184803f2a6b357ec0b65d58ba1f95575bc49841bdf477bd640d05",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-13T03:51:57Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अपराध नियन्त्रण गर्न टेनेसीको मेम्फिसमा नेशनल गार्ड पठाउने घोषणा गरेका छन्। यसअघि गत महिना वासिङ्टन डी.सी.मा उनको प्रशासनले नेशनल गार्ड पठाउने विवादास्पद निर्णय कार्यान्वयनमा ल्याएको थियो। ट्रम्पले अपराधलाई आफ्नो राजनीतिक एजेन्डाको मुख्य विषय बनाउन खोजिरहेका छन्, यद्यपि तथ्याङ्कले धेरै सहरहरूमा हिंसात्मक अपराधको दर घटिरहेको देखाउँछ। खासगरी डेमोक्र्याटको नेतृत्वमा रहेका सहरहरूमा उनको [&#8230;]",
  "tags": null,
  "title": "टेनेसीको मेम्फिसमा नेशनल गार्ड पठाउने ट्रम्पको घोषणा",
  "url": "https://www.khasokhas.com/224516",
  "version": 1
}