{
  "byline": "देश सञ्चार",
  "canonical_hash": "c69d645cb3ee5c1e83c18ff2ced38d392b70b9b71f5cfc90c6e0e4f413d513ab",
  "content_html": "<p>काठमाडौँ – अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आफूलाई दलका प्रतिनिधिसमेत राखेर मन्त्रिपरिषद विस्तार गर्न राष्ट्रपति रामचन्द्र पौडेलले दिएको सुझाव अस्वीकार गरेको बताएकी छिन्।</p>\n<p>बिबिसी नेपाली सेवासँगको कुराकानीका कार्कीले राष्ट्रपति पौडेलले दलका एक एक जना प्रतिनिधि राख्न सुझाव दिएको तर आफूले अस्वीकार गरेको बताएकी हुन्।</p>\n<p>प्रधानमन्त्री कार्कीले भनिन्, ‘राष्ट्रपतिज्यूले हामीलाई के भन्नुभएको थियो भने हरेक राजनीतिक दलका एकएक जना सदस्य लिएर निर्वाचनको बृहत् मन्त्रिमण्डल बनाउनुस् भन्नुभएको थियो। मैले उहाँलाई त्यस्तो राम्रो हुँदैन भने। जो गैरराजनीतिक व्यक्ति हुन्छ उसलाई समावेश गर्नुपर्न हुन्छ। भनेँ।’</p>\n<p>कार्कीले आफ्नो मन्त्रिरिषदमा गैरदलीय व्यक्तिसँगै बढीमा ११ जना मात्रै सदस्य हुने बताइन्। मन्त्रिरिषदलाई समावेशीसँगै बढीमा ११ जना मात्रै राख्ने तयारीमा आफू रहेको उल्लेख गरिन्। भनिन्, ‘अब हामीले गर्नुपर्नेमा चाहिँ समावेशी बनाउनुपर्ने छ। बढी मन्त्रिपरिषदमा १०/११ जना मात्रै बाँकी रहनेछन्। एक जनालाई दुईवटा भन्दा बढीको मन्त्रालयको जिम्मेवारी दिन्न।’</p>\n<p>सरकारमा सोमबार रामेश्वर खनाल अर्थ, कुलमान घिसिङ ऊर्जा, सहकारी विकास र भौतिक पूर्वाधार र ओमप्रकाश अर्याल गृहमन्त्री भएका छन्।</p>\n<p>जेनजी आन्दोलनका कारण कांग्रेस एमालेको समर्थनमा केपी ओलीको नेतृत्वमा बनेको सरकार जेनजी आन्दोलनका कारण ढलेपछि कार्कीको नेतृत्वमा शुक्रबार अन्तरिम सरकार बनेको हो। उनलाई राष्ट्रपतिले विधानको धारा ६१ अनुसार प्रधानमन्त्रीमा नियुक्त गरेर फागुन २१ गते चुनाव गराउने म्याण्डेट पाएकी छिन्।</p>",
  "content_text": "काठमाडौँ – अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आफूलाई दलका प्रतिनिधिसमेत राखेर मन्त्रिपरिषद विस्तार गर्न राष्ट्रपति रामचन्द्र पौडेलले दिएको सुझाव अस्वीकार गरेको बताएकी छिन्। बिबिसी नेपाली सेवासँगको कुराकानीका कार्कीले राष्ट्रपति पौडेलले दलका एक एक जना प्रतिनिधि राख्न सुझाव दिएको तर आफूले अस्वीकार गरेको बताएकी हुन्। प्रधानमन्त्री कार्कीले भनिन्, ‘राष्ट्रपतिज्यूले हामीलाई के भन्नुभएको थियो भने हरेक राजनीतिक दलका एकएक जना सदस्य लिएर निर्वाचनको बृहत् मन्त्रिमण्डल बनाउनुस् भन्नुभएको थियो। मैले उहाँलाई त्यस्तो राम्रो हुँदैन भने। जो गैरराजनीतिक व्यक्ति हुन्छ उसलाई समावेश गर्नुपर्न हुन्छ। भनेँ।’ कार्कीले आफ्नो मन्त्रिरिषदमा गैरदलीय व्यक्तिसँगै बढीमा ११ जना मात्रै सदस्य हुने बताइन्। मन्त्रिरिषदलाई समावेशीसँगै बढीमा ११ जना मात्रै राख्ने तयारीमा आफू रहेको उल्लेख गरिन्। भनिन्, ‘अब हामीले गर्नुपर्नेमा चाहिँ समावेशी बनाउनुपर्ने छ। बढी मन्त्रिपरिषदमा १०/११ जना मात्रै बाँकी रहनेछन्। एक जनालाई दुईवटा भन्दा बढीको मन्त्रालयको जिम्मेवारी दिन्न।’ सरकारमा सोमबार रामेश्वर खनाल अर्थ, कुलमान घिसिङ ऊर्जा, सहकारी विकास र भौतिक पूर्वाधार र ओमप्रकाश अर्याल गृहमन्त्री भएका छन्। जेनजी आन्दोलनका कारण कांग्रेस एमालेको समर्थनमा केपी ओलीको नेतृत्वमा बनेको सरकार जेनजी आन्दोलनका कारण ढलेपछि कार्कीको नेतृत्वमा शुक्रबार अन्तरिम सरकार बनेको हो। उनलाई राष्ट्रपतिले विधानको धारा ६१ अनुसार प्रधानमन्त्रीमा नियुक्त गरेर फागुन २१ गते चुनाव गराउने म्याण्डेट पाएकी छिन्।",
  "fetched_at": "2025-09-16T11:39:42.028380Z",
  "id": "f7fca852836c15d7555dc93e847c06efd9dc0c4007074b74678e6c74231a07eb",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T11:29:38Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – अन्तरिम सरकारकी प्रधानमन्त्री सुशीला कार्कीले आफूलाई दलका प्रतिनिधिसमेत...",
  "tags": null,
  "title": "मन्त्रिपरिषदमा दलका प्रतिनिधि राख्न राष्ट्रपतिले दिएको सुझाव अस्वीकार गरेँ : प्रधानमन्त्री कार्की",
  "url": "https://deshsanchar.com/2025/09/16/1094508/",
  "version": 1
}