{
  "byline": "भवानी प्रसाद पाण्डे",
  "canonical_hash": "f7d5624b9cf566da81cef983b3bc032db898bb4601e987ee6741c887a429534f",
  "content_html": "<p>अस्ट्रेलियाले कार्बन उत्सर्जनमा ६२ प्रतिशतले कमी ल्याउने गरी लक्ष्य तय गरेको छ। प्रतिव्यक्ति उत्सर्जनका हिसाबले विश्वकै ठूला प्रदूषक राष्ट्रमध्ये अस्ट्रेलिया पनि एक हो।</p>\n<p>आगामी दशकमा अस्ट्रेलियाले सन् २००५ को स्तरको तुलनामा कम्तीमा ६२ प्रतिशतले कार्बन उत्सर्जन घटाउने लक्ष्य लिएको बताएको छ। यसअघि अस्ट्रेलियाले सन् २०३० सम्म हरितगृह ग्यास ४३ प्रतिशतले कटौती गर्ने प्रतिबद्धता जनाएको थियो।</p>\n<p>प्रधानमन्त्री एन्थोनी अल्बानीजले विज्ञानद्वारा समर्थित जिम्मेवार र प्रमाणित प्रविधिमा आधारित व्यावहारिक योजना नै नयाँ लक्ष्य भएको बताएका छन्। सरकारले गरेको जोखिम मूल्याङ्कन प्रतिवेदनले मानव–सृजित जलवायु परिवर्तनका कारण अस्ट्रेलियाले आगामी दिनमा अझै चरम मौसमी अवस्थाहरूको सामना गर्नुपर्ने चेतावनी दिएको थियो।</p>\n<p>सन् २००५ को स्तरलाई आधार बनाएर उत्सर्जन घटाउने लक्ष्य तय गर्नु अस्ट्रेलियाको पेरिस जलवायु सम्झौताअन्तर्गतको दायित्व हो। नयाँ लक्ष्य जलवायु परिवर्तन प्राधिकरणले सुझाएको ६२ प्रतिशतदेखि ७० प्रतिशत कटौतीको मापदण्डसँग मेल खाने बताइएको छ। अल्बानीजले यस प्रतिबद्धतालाई यसै महिनाको अन्त्यमा न्यूयोर्कमा हुने संयुक्त राष्ट्र महासभामा पेस गर्ने बताइएको छ।</p>\n<p>सन् २०१५ को पेरिस जलवायु सम्झौताअन्तर्गत विश्वका नेताहरूले औद्योगिक क्रान्तिपूर्वको स्तरभन्दा तापक्रम १.५ डिग्री सेल्सियसभन्दा बढी बढ्न नदिने सहमति गरेका थिए। यदि यो सहमति कार्यान्वयन भयो भने जलवायु परिवर्तनका सबैभन्दा घातक असरहरू रोक्न महत्त्वपूर्ण मानिनेछ।</p>\n<p>अस्ट्रेलियामा हालसालै जलवायु परिवर्तनसँग सम्बन्धित चरम मौसमी घटनाहरू तीव्र भएका छन्। खडेरी, ऐतिहासिक वनडढेलो र लगातार वर्षौँसम्म रेकर्ड तोड्ने बाढीले यहाँको जनजीवनमा असर पारेको छ। बढेको समुद्री तापक्रमका कारण क्विन्सल्यन्डको ग्रेट ब्यारियर रीफ र पश्चिमी अस्ट्रेलियाको निङ्गालु रीफमा व्यापक ब्लीचिङ गराएको छ।</p>\n<p>नयाँ प्रतिवेदनले अस्ट्रेलिया पहिले नै १.५ डिग्री सेल्सियसभन्दा बढी तातिसकेको देखाएको छ। यसले कुनै पनि समुदाय सुरक्षित नहुने चेतावनी दिएको छ। </p>\n<p>प्रतिवेदनले यदि कडा कदम नचालिएमा तातो हावाका कारण मृत्यु बढ्ने, भीषण बाढी र डढेलोका कारण पानीको गुणस्तर झन् खराब हुने, समुद्र सतह बढ्दा करिब १५ लाख मानिस प्रभावित हुने तथा सम्पत्तिको मूल्य करिब ६११ बिलियन अस्ट्रेलियन डलरले घट्ने अनुमान गरेको छ।</p>\n<p>सन् २०२२ मा अल्बानीजको लेबर सरकार सत्तामा आएलगत्तै अघिल्लो रूढिवादी सरकारले राखेको २६–२८ प्रतिशतको लक्ष्य बढाएर उच्च स्तरको प्रतिबद्धता लिएको थियो। एजेन्सीहरूको सहयोगमा।</p>",
  "content_text": "अस्ट्रेलियाले कार्बन उत्सर्जनमा ६२ प्रतिशतले कमी ल्याउने गरी लक्ष्य तय गरेको छ। प्रतिव्यक्ति उत्सर्जनका हिसाबले विश्वकै ठूला प्रदूषक राष्ट्रमध्ये अस्ट्रेलिया पनि एक हो। आगामी दशकमा अस्ट्रेलियाले सन् २००५ को स्तरको तुलनामा कम्तीमा ६२ प्रतिशतले कार्बन उत्सर्जन घटाउने लक्ष्य लिएको बताएको छ। यसअघि अस्ट्रेलियाले सन् २०३० सम्म हरितगृह ग्यास ४३ प्रतिशतले कटौती गर्ने प्रतिबद्धता जनाएको थियो। प्रधानमन्त्री एन्थोनी अल्बानीजले विज्ञानद्वारा समर्थित जिम्मेवार र प्रमाणित प्रविधिमा आधारित व्यावहारिक योजना नै नयाँ लक्ष्य भएको बताएका छन्। सरकारले गरेको जोखिम मूल्याङ्कन प्रतिवेदनले मानव–सृजित जलवायु परिवर्तनका कारण अस्ट्रेलियाले आगामी दिनमा अझै चरम मौसमी अवस्थाहरूको सामना गर्नुपर्ने चेतावनी दिएको थियो। सन् २००५ को स्तरलाई आधार बनाएर उत्सर्जन घटाउने लक्ष्य तय गर्नु अस्ट्रेलियाको पेरिस जलवायु सम्झौताअन्तर्गतको दायित्व हो। नयाँ लक्ष्य जलवायु परिवर्तन प्राधिकरणले सुझाएको ६२ प्रतिशतदेखि ७० प्रतिशत कटौतीको मापदण्डसँग मेल खाने बताइएको छ। अल्बानीजले यस प्रतिबद्धतालाई यसै महिनाको अन्त्यमा न्यूयोर्कमा हुने संयुक्त राष्ट्र महासभामा पेस गर्ने बताइएको छ। सन् २०१५ को पेरिस जलवायु सम्झौताअन्तर्गत विश्वका नेताहरूले औद्योगिक क्रान्तिपूर्वको स्तरभन्दा तापक्रम १.५ डिग्री सेल्सियसभन्दा बढी बढ्न नदिने सहमति गरेका थिए। यदि यो सहमति कार्यान्वयन भयो भने जलवायु परिवर्तनका सबैभन्दा घातक असरहरू रोक्न महत्त्वपूर्ण मानिनेछ। अस्ट्रेलियामा हालसालै जलवायु परिवर्तनसँग सम्बन्धित चरम मौसमी घटनाहरू तीव्र भएका छन्। खडेरी, ऐतिहासिक वनडढेलो र लगातार वर्षौँसम्म रेकर्ड तोड्ने बाढीले यहाँको जनजीवनमा असर पारेको छ। बढेको समुद्री तापक्रमका कारण क्विन्सल्यन्डको ग्रेट ब्यारियर रीफ र पश्चिमी अस्ट्रेलियाको निङ्गालु रीफमा व्यापक ब्लीचिङ गराएको छ। नयाँ प्रतिवेदनले अस्ट्रेलिया पहिले नै १.५ डिग्री सेल्सियसभन्दा बढी तातिसकेको देखाएको छ। यसले कुनै पनि समुदाय सुरक्षित नहुने चेतावनी दिएको छ। प्रतिवेदनले यदि कडा कदम नचालिएमा तातो हावाका कारण मृत्यु बढ्ने, भीषण बाढी र डढेलोका कारण पानीको गुणस्तर झन् खराब हुने, समुद्र सतह बढ्दा करिब १५ लाख मानिस प्रभावित हुने तथा सम्पत्तिको मूल्य करिब ६११ बिलियन अस्ट्रेलियन डलरले घट्ने अनुमान गरेको छ। सन् २०२२ मा अल्बानीजको लेबर सरकार सत्तामा आएलगत्तै अघिल्लो रूढिवादी सरकारले राखेको २६–२८ प्रतिशतको लक्ष्य बढाएर उच्च स्तरको प्रतिबद्धता लिएको थियो। एजेन्सीहरूको सहयोगमा।",
  "fetched_at": "2025-09-18T04:44:09.777650Z",
  "id": "046b888621eacfdd6f44918809e11d318cff21fff5aefc429d06eccb82bb3fa4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T04:38:51Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "अस्ट्रेलियाले कार्बन उत्सर्जनमा ६२ प्रतिशतले कमी ल्याउने गरी लक्ष्य तय गरेको छ। प्रतिव्यक्ति उत्सर्जनका हिसाबले विश्वकै ठूला प्रदूषक राष्ट्रमध्ये अस्ट्रेलिया पनि एक हो। आगामी दशकमा अस्ट्रेलियाले सन् २००५ को स्तरको तुलनामा कम्तीमा ६२ प्रतिशतले कार्बन उत्सर्जन घटाउने लक्ष्य लिएको बताएको छ। यसअघि अस्ट्रेलियाले सन् २०३० सम्म हरितगृह ग्यास ४३ प्रतिशतले कटौती गर्ने प्रतिबद्धता जनाएको थियो। [&#8230;]",
  "tags": null,
  "title": "जलवायु परिवर्तनसँग सम्बन्धित मौसमी घटना बढेपछि अस्ट्रेलियाद्वारा कार्बन उत्सर्जनमा कमी ल्याउने नयाँ घोषणा",
  "url": "https://www.khasokhas.com/224639",
  "version": 1
}