{
  "byline": "रासस",
  "canonical_hash": "92217d39f85c9aa27dcd480477f3bfdfc5ab3925268c16c45a359667c046a4f6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757930258_ssdak_aawaridfha.jpg\" /></p><p>भीषण बाढीले मध्यपहाडी लोकमार्ग अवरुद्ध भएको छ।</p><p>राष्ट्रिय गौरवको आयोजना मध्यपहाडी लोकमार्गअन्तर्गत बागलुङको निसीखोला गाउँपालिका–४ स्थित कालापैराखोलामा आएको बाढीले बुर्तिबाङ–पूर्वी रुकुम खण्ड पूर्ण रुपमा अवरुद्ध बनेको हो।</p><p>आइतबार दिनभर परेको वर्षाका कारण राति भीषण बाढी आएको थियो। रातिदेखि अवरुद्ध लोकमार्ग अहिलेसम्म खुलाउन नसकिएको निसीखोला–४ का वडाध्यक्ष टीकानिधि पौडेलले जानकारी दिए।</p><p>लोकमार्ग अवरुद्ध हुँदा रुकुम पूर्वदेखि काठमाडौं, पोखरा जाने यातायातका साधन कालापैरामा ठप्प भएका छन्।</p><p>बुर्तिबाङदेखि निसी, भल्कोट हुँदै पूर्वी रुकुम र रोल्पा पुग्ने साना ताथा यातायातका साधन कानाबगरमा रोकिएको अध्यक्ष पौडेलको भनाइ छ।</p><p>लोकमार्गसँग सहकार्य गरेर सडक खुलाउने प्रयास गरिरहेको उनको भनाइ छ। निरन्तर वर्षाका कारण लोकमार्गका विभिन्न ठाउँमा पहिरो जाने र रूख ढल्ने गर्दा ठाउँ–ठाउँमा सडक अवरुद्ध भइरहेको अध्यक्ष पौडेल बताउँछन्।</p><p>वर्षा हुने बित्तिकै माथिदेखि लेदो झर्ने र सडकमा थुप्रिँदा यातायात सञ्चालन हुन नसक्ने पौडेलले बताए।</p>",
  "content_text": "भीषण बाढीले मध्यपहाडी लोकमार्ग अवरुद्ध भएको छ। राष्ट्रिय गौरवको आयोजना मध्यपहाडी लोकमार्गअन्तर्गत बागलुङको निसीखोला गाउँपालिका–४ स्थित कालापैराखोलामा आएको बाढीले बुर्तिबाङ–पूर्वी रुकुम खण्ड पूर्ण रुपमा अवरुद्ध बनेको हो। आइतबार दिनभर परेको वर्षाका कारण राति भीषण बाढी आएको थियो। रातिदेखि अवरुद्ध लोकमार्ग अहिलेसम्म खुलाउन नसकिएको निसीखोला–४ का वडाध्यक्ष टीकानिधि पौडेलले जानकारी दिए। लोकमार्ग अवरुद्ध हुँदा रुकुम पूर्वदेखि काठमाडौं, पोखरा जाने यातायातका साधन कालापैरामा ठप्प भएका छन्। बुर्तिबाङदेखि निसी, भल्कोट हुँदै पूर्वी रुकुम र रोल्पा पुग्ने साना ताथा यातायातका साधन कानाबगरमा रोकिएको अध्यक्ष पौडेलको भनाइ छ। लोकमार्गसँग सहकार्य गरेर सडक खुलाउने प्रयास गरिरहेको उनको भनाइ छ। निरन्तर वर्षाका कारण लोकमार्गका विभिन्न ठाउँमा पहिरो जाने र रूख ढल्ने गर्दा ठाउँ–ठाउँमा सडक अवरुद्ध भइरहेको अध्यक्ष पौडेल बताउँछन्। वर्षा हुने बित्तिकै माथिदेखि लेदो झर्ने र सडकमा थुप्रिँदा यातायात सञ्चालन हुन नसक्ने पौडेलले बताए।",
  "fetched_at": "2025-09-15T10:24:29.042219Z",
  "id": "04afbcc9e281277be4ef7a94370e07cc612a73786b7ef5f167f40a4eb3e288d8",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757930258_ssdak_aawaridfha.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T09:56:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "राष्ट्रिय गौरवको आयोजना मध्यपहाडी लोकमार्गअन्तर्गत बागलुङको निसीखोला गाउँपालिका–४ स्थित कालापैराखोलामा आएको बाढीले बुर्तिबाङ–पूर्वी रुकुम खण्ड पूर्ण रुपमा अवरुद्ध बनेको हो।...",
  "tags": null,
  "title": "बाढीले बुर्तिबाङ–पूर्वी रुकुम खण्ड अवरुद्ध",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/floods-block-burtibang-east-rukum-section-94-35.html",
  "version": 1
}