{
  "byline": "Sangita Shrestha",
  "canonical_hash": "abc207324062411df4969a2abbc3d1b7769a1880048cbc54233a56458235a19d",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574617\" height=\"768\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/Bhatbhateni-koteshwor-todfod5-1024x768-1.jpg\" width=\"1024\" /></figure>\n\n\n\n<p>Kathmandu, September 17</p>\n\n\n\n<p>A charred body has been recovered from the Bhatbhateni Supermarket in Koteshwor.</p>\n\n\n\n<p>According to SP and spokesperson of Kathmandu District Police Office, Apilraj Bohara, the body was found on Wednesday in a completely burned state, making identification impossible.</p>\n\n\n\n<p>With this, the death toll from the Gen-Z protests has reached 74. Earlier, the number of confirmed deaths stood at 73. Previously, seven charred bodies were recovered from the Bhatbhateni outlet in Chuchchepati. </p>\n\n\n\n<p>Those remains, found in skeletal form, have been kept at Tribhuvan University Teaching Hospital in Maharajgunj, but their identities have not yet been established.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/charred-body-found-at-koteshwor-bhatbhateni-gen-z-protest-death-toll-rises-to-74.html\" rel=\"nofollow\">Charred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 17 A charred body has been recovered from the Bhatbhateni Supermarket in Koteshwor. According to SP and spokesperson of Kathmandu District Police Office, Apilraj Bohara, the body was found on Wednesday in a completely burned state, making identification impossible. With this, the death toll from the Gen-Z protests has reached 74. Earlier, the number of confirmed deaths stood at 73. Previously, seven charred bodies were recovered from the Bhatbhateni outlet in Chuchchepati. Those remains, found in skeletal form, have been kept at Tribhuvan University Teaching Hospital in Maharajgunj, but their identities have not yet been established. The post Charred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74 appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-17T09:24:03.367142Z",
  "id": "f0a14ffdc4714bd27715fd19c3ad3b08d21f13248cd3789c33ea5ee595709eb7",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/Bhatbhateni-koteshwor-todfod5-1024x768-1.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-17T09:08:18Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 17 A charred body has been recovered from the Bhatbhateni Supermarket in Koteshwor. According to SP and spokesperson of Kathmandu District Police Office, Apilraj Bohara, the body was found on Wednesday in a completely burned state, making identification impossible. With this, the death toll from the Gen-Z protests has reached 74. Earlier, the [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/charred-body-found-at-koteshwor-bhatbhateni-gen-z-protest-death-toll-rises-to-74.html\" rel=\"nofollow\">Charred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Charred body found at Koteshwor Bhatbhateni, Gen-Z protest death toll rises to 74",
  "url": "https://english.onlinekhabar.com/charred-body-found-at-koteshwor-bhatbhateni-gen-z-protest-death-toll-rises-to-74.html",
  "version": 1
}