{
  "author": "प्रा. मधुसूदन सुवेदी :: हरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ",
  "content": "विचार/विश्लेषण\nहरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ\nप्रा. मधुसूदन सुवेदी\nशनिबार, असोज १८, २०८२\n०८:०५\nस्वास्थ्य मानव जीवनको आधारभूत आवश्यकता हो । ‘स्वस्थ शरीरमा स्वस्थ मस्तिष्क बस्छ’ भन्ने भनाइ जस्तै, जीवनलाई सार्थक र सुखमय बनाउन स्वास्थ्य अत्यावश्यक छ । मानिस बिरामी पर्नु स्वाभाविक प्रक्रिया हो, र रोग लागेपछि उसले उपचार खोज्छ । माया तथा स्नेह खोज्छ । उपचारका लागि मुख्य आधार औषधि भए पनि औषधि मात्र पर्याप्त हुँदैन । बिरामीको मानसिक अवस्था, आत्मबल, भावनात्मक सम्बन्ध र समाजले दिएको साथले उसको स्वास्थ्यमा सकारात्मक असर पार्छ । यसै कारण स्वास्थ्यकर्मीको जिम्मेवारी केवल रोगको निदान र औषधि दिनेमा मात्र सीमित छैन, उनीहरूले बिरामीलाई माया, हेरचाह र हौसला दिनु पनि त्यत्तिकै महत्त्वपूर्ण हुन्छ ।\nऔषधिको भूमिका र सीमा\nऔषधिले रोगका लक्षणलाई नियन्त्रण गर्ने, रोगजन्य कारणलाई हटाउने वा शरीरको कार्यलाई सुधार गर्ने काम गर्छ । तर, औषधि शारीरिक पक्षमा मात्र केन्द्रित हुन्छ । कतिपय अवस्थामा, विशेष गरी दीर्घरोग, मानसिक रोग तथा गहिरो घाउ वा चोटपटक, महामारी रोगमा औषधिले रोगलाई पूर्णरूपमा निको पार्न सक्दैन । यस्तो बेला बिरामीलाई चाहिने मुख्य कुरा आत्मबल, मानसिक शान्ति र जीवनप्रतिको सकारात्मक दृष्टिकोण हो । यदि बिरामीले आफू एक्लो छैन, परीवार छ, साथीहरु छन्, डाक्टर र नर्सले मलाई बचाउन सक्दो प्रयास गरेका छन भन्ने ठानेमा वा महसुस गरेमा आत्माबिस्वास बढ्छ । बिरामीले आफ्नो वरिपरिको वातावरण प्रेम र समानुभूतिपूर्ण छ भन्ने महसुस गर्छ भने उसको रोगसँग लड्ने क्षमता बढ्न सक्छ, आत्मबल बढ्छ।\nबिरामीलाई केहि घण्टा पहिले मात्र अस्पताल ल्याउने गरेको भए बचाउन सकिन्थ्यो, हामीले त प्रयत्न गरेका छौ हेरौ के हुन्छ जस्ता कुराकानी बिरामीको आफ्नो मान्छे वा बिरामीसँग भन्ने गर्दा बिरामीको आत्मबल कमजोर हुन्छ। परीवारका सदस्यमा निराशाजनक अवस्था आउछ। अझ कसै कसैले त अलि राम्रो अस्पतालमा लग्नुपर्ने यहाँ ल्याउनु भएछ, बचाउन सकिदैन होला जस्ता शब्द समेत प्रयोग गरेको सुनिन्छ। कसैले ‘यहाँ राम्रा डाक्टर छैनन् किन यहाँ आउनुभएको’ जस्ता शब्दले बिरामी र उनीहरुका आफन्तको घाउमा नुनचुक छर्किने काम हुन्छ। उनीहरु चिन्तित हुन्छन्, के गर्ने के नगर्ने भन्ने अवस्थामा पुग्छन्।\nबिरामीको मनोविज्ञान र स्वास्थ्य\nबिरामीको स्वास्थ्यमा मनोवैज्ञानिक पक्षको ठूलो प्रभाव हुन्छ । तनाव, निराशा, डर, असहजता र एक्लोपनजस्ता नकारात्मक भावनाले शरीरमा थप रोग निम्त्याउन सक्छन् । उदाहरणका लागि, ‘स्ट्रेस’ले उच्च रक्तचाप, मधुमेह र मुटु सम्बन्धी समस्या बढाउँछ भन्ने कुरा वैज्ञानिकहरूले पुष्टि गरेका छन् । त्यसैले बिरामीलाई औषधिसँगै मानसिक शान्ति र सकारात्मक सोच दिने वातावरण सिर्जना गर्नु अनिवार्य हुन्छ ।\nस्वास्थ्यकर्मीले सानो मुस्कान, मीठो शब्द, धैर्यपूर्वक सुन्ने बानी र प्रोत्साहन दिने शैली अपनाएमा बिरामीको मनोबल उल्लेखनीय रूपमा बढ्छ। कहिलेकाहीँ बिरामीले ‘मलाई निको हुन्छ’ भन्ने विश्वास दिलाउने वाक्यहरुनै उसलाई ठूलो उपचार जस्तै हुन्छ।\nस्वास्थ्यकर्मीको मानवीय पक्ष\nस्वास्थ्यकर्मीलाई सामान्यतया ज्ञान, सीप र प्राविधिक दक्षताको आधारमा मूल्याङ्कन गरिन्छ । तर उनीहरूको मानवीय गुण पनि उत्तिकै महत्त्वपूर्ण हुन्छ । बिरामी र उनका आफन्तले डाक्टर वा नर्सलाई केवल ‘चिकित्साकर्मी’का रूपमा मात्र होइन, ‘आशा र भरोसा दिने साथी’का रूपमा पनि हेर्छन् । जब स्वास्थ्यकर्मीले आफ्नो कार्यमा मानवीयता मिसाउँछन्, तब उपचार प्रक्रियाले औषधिभन्दा पनि गहिरो प्रभाव पार्छ।\nउदाहरणका लागि, क्यान्सरका बिरामीहरूमा औषधि उपचार लामो, पीडादायी र कहिलेकाहीँ प्रभावकारी नहुन पनि सक्छ । तर यदि स्वास्थ्यकर्मीले बिरामीलाई आशा, धैर्य र सकारात्मक ऊर्जा दिन्छन् भने, उनीहरूले बाँकी जीवनलाई पनि सहज र आशापूर्ण रूपमा व्यतीत गर्न सक्छन्।\nदिर्घरोगका बिरामीलाई हौसला दिंदा हुने फाइदाहरु\n१. रोगसँग लड्ने क्षमता बढ्छ: माया र हौसला पाएको बिरामीले आफ्नो रोगसँग संघर्ष गर्ने इच्छाशक्ति पाउँछ ।\n२. औषधिको प्रभावकारिता बढ्छ: सकारात्मक मानसिक अवस्थाले शरीरमा औषधिको प्रभाव अझ राम्रोसँग काम गर्न सहयोग पुर्‍याउँछ ।\n३. पुनःस्थापना छिटो हुन्छ: सर्जरी वा गम्भीर उपचारपछि बिरामी छिटो निको हुने सम्भावना बढ्छ ।\n४. बिरामी र स्वास्थ्यकर्मीबीच विश्वास बलियो हुन्छ: जब बिरामीले आफूलाई सम्मान र माया गरिएको महसुस गर्छन्, उनीहरूले स्वास्थ्यकर्मीको सल्लाह सहजै पालना गर्छन् ।\n५. समाजमा सकारात्मक सन्देश फैलिन्छ: हौसला दिने संस्कृतिले स्वास्थ्य क्षेत्रमा विश्वास र सहकार्य बढाउँछ ।\nनेपालीमा यसको सन्दर्भ\nनेपालमा स्वास्थ्य पूर्वाधार अझै पर्याप्त छैन । ग्रामीण भेगमा अस्पताल र विशेषज्ञ स्वास्थ्यकर्मीको पहुँच सीमित छ । यस्तो अवस्थामा, उपचार प्रक्रिया लामो र कठिन हुन्छ । औषधि तथा उपकरणहरूको कमीका बीचमा पनि यदि स्वास्थ्यकर्मीले बिरामीलाई माया, समानुभूति र हौसला दिन सके भने, त्यो बिरामी र उसको परिवारका लागि ठूलो आधार बन्न सक्छ । नेपाली समाजमा ‘माया र साथ’लाई उपचारको महत्त्वपूर्ण अंश मान्ने परम्परा छ । त्यसैले हाम्रो स्वास्थ्य प्रणालीमा पनि यसलाई संस्थागत रूपमा सुरु गर्न आवश्यक छ।\nचिकित्सा, नर्सिङ्ग र जनस्वास्थ्यका विद्यार्थीहरूले जीवनको वास्तविक अर्थ बुझ्नु अति आवश्यक हुन्छ। जीवन केवल शारीरिक अस्तित्व मात्र नभई मानसिक, सामाजिक र आध्यात्मिक पक्षसँग पनि गहिरो सम्बन्धित हुन्छ। त्यस्तै, मृत्यु के हो भन्ने विषयमा पनि गहिरो ज्ञान लिनु आवश्यक छ, किनकि मृत्यु जीवनको अन्त्य मात्र नभई परिवार, समाज र स्वास्थ्य सेवा प्रणालीका लागि ठूलो चुनौतीको विषय हो। यस्तो बोधले विद्यार्थीहरूलाई बिरामी, वृद्ध वा मृत्युको नजिक रहेका व्यक्तिहरूप्रति समानुभूतिपूर्ण र संवेदनशील व्यवहार गर्न मद्दत पुर्‍याउँछ।\nत्यसैगरी, अशक्तता भएका व्यक्ति र वृद्ध व्यक्तिहरूले भोग्ने भावनात्मक र आर्थिक समस्याहरूलाई बुझ्नु स्वास्थ्यकर्मीहरूको लागि अपरिहार्य छ। उनीहरूले दैनिक जीवनमा आत्मसम्मानमा चोट, पारिवारिक माया तथा सहयोगको अभाव र स्वास्थ्य सेवामा पहुँच जस्ता चुनौतीहरू भोग्ने गर्छन्। यी पक्षहरूको ज्ञान शैक्षिक पाठ्यक्रममा समावेश गरिनु जरुरी छ, जसले भविष्यका स्वास्थ्य कर्मीहरूलाई केवल रोग उपचारमा मात्र नभई समाजको संवेदनशील समूहहरूको जीवनस्तर सुधार गर्न सक्षम बनाउँछ।\nविश्व स्वास्थ्य संगठन (WHO) ले पनि ‘समग्र स्वास्थ्य’लाई शारीरिक मात्र होइन, मानसिक, सामाजिक र भावनात्मक पक्षसँग जोडेको छ । विभिन्न अनुसन्धानहरूले प्रमाणित गरेका छन् कि बिरामीलाई दिइएको मनोवैज्ञानिक सहयोगले उपचारको सफलता दरमा वृद्धि गर्छ । विकसित मुलुकका अस्पतालहरूमा ‘काउन्सेलिङ सेवा’, ‘सपोर्ट ग्रुप’ र ‘प्यालिएटिभ केयर’लाई विशेष प्राथमिकता दिइएको पाइन्छ । नेपालमा पनि यस प्रकारका अभ्यासलाई विस्तार गर्न सकिन्छ ।\nस्वास्थ्य शिक्षा र प्रशिक्षणमा आवश्यक जोड\nवर्तमान समयमा स्वास्थ्यकर्मीहरूको शिक्षा तथा तालिम प्राविधिक ज्ञान तथा सीपमा बढी केन्द्रित छ । तर बिरामीसँग कसरी व्यवहार गर्ने, कसरी संवाद गर्ने, कसरी समानुभूति व्यक्त गर्ने भन्ने पक्षलाई कम महत्व  पनि उतिकै महत्त्व दिनुपर्छ । मेडिकल शिक्षा र नर्सिङ प्रशिक्षणमा ‘कम्युनिकेशन स्किल’, ‘एथिक्स’ र ‘पेसेन्ट–सेंट्रिक केयर’, ‘मानवीयता, समानुभूति पूर्ण व्यवहार, आत्मसम्मान सहितको सेवा’ अनिवार्य विषयका रूपमा समावेश गर्नुपर्छ । यसले भविष्यका स्वास्थ्यकर्मीलाई मात्र होइन, पुरै स्वास्थ्य प्रणालीलाई नै मानवीय र संवेदनशील बनाउन मद्दत गर्छ ।\nसंक्षेपमा भन्नुपर्दा, औषधि बिरामीको उपचारको मूल साधन भए पनि त्यो मात्र पर्याप्त हुँदैन । रोगसँग लड्न बिरामीलाई शारीरिक उपचारसँगै मानसिक, भावनात्मक र सामाजिक सहयोग पनि चाहिन्छ । स्वास्थ्यकर्मीको स्नेह, सहानुभूति र हौसला औषधिभन्दा कम महत्त्वपूर्ण छैन, बरु कतिपय अवस्थामा अझ बढी प्रभावकारी हुन्छ । त्यसैले स्वास्थ्य क्षेत्रलाई मानवीय मूल्यसहितको पवित्र पेशा बनाउन, हरेक बिरामीप्रति माया, धैर्य र हौसला दिने संस्कृतिलाई हाम्रो स्वास्थ्य अभ्यासको अभिन्न अंश बनाउनु अनिवार्य छ । नेपालको चिकित्सा शिक्षाको पाठ्यक्रम परिमार्जन गरी यस्ता महत्वपूर्ण बिषयहरु लाई अनिवार्य विषयका रूपमा समावेश गर्न ढिला भैसकेको छ।\n(प्राध्यापक सुवेदी पाटन स्वास्थ्य बिज्ञान प्रतिष्ठान, जनस्वास्थ्य संकायका पूर्व प्रमुख हुन्।)\nप्रकाशित मिति: शनिबार, असोज १८, २०८२\n०८:०५\nस्वास्थ्यखबर\nलेखकबाट\n                                                                थप\nप्रेस्कृप्सनको अक्षर सुधार्न भारतीय अदालतले डाक्टरलाई दियो आदेश\nचाडपर्वमा आवश्यकताभन्दा बढी खाँदा स्वास्थ्यमा अल्पकालीन तथा दीर्घकालीन असर गर्छ : अतुल उपाध्याय, पोषणविद्\nवीर अस्पतालमा  मस्तिष्कको दुर्लभ  शल्यक्रिया : ९ घन्टा लगाएर ६ वटा एनोरिजमको एकैपटक सफल उपचार\nप्रतिक्रिया दिनुहोस्\nसम्बन्धित समाचार\nजेन–जेडलाई जेन एक्सको सन्देश\nप्रिय जेनरेसन–जेडका भाइ–बहिनीहरू, तपाईंहरूको पुस्ताद्वारा सुरु गरिएको ऐतिहासिक र महत्त्वपूर्ण आन्दोलनले हामीलाई अचम्मित मात्र बनाएको छैन, तपाईंहरूलाई उच्च सम्मान गर्ने अवसर पनि दिएको छ। हरेक व्यक्तिको आफ्नै पहिचान हुन्छ, तर समय–समयमा मानिसलाई समूहबद्ध गर्ने र सामान्यीकरण गर्ने प्रयासहरू भएका हुन्छन्। त्यसकै परिणामस्वरूप “पुस्ता” भन्ने शब्द प्रचलनमा आएको हो।\nमंगलबार, असोज ७, २०८२\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nसम्पूर्ण गति विधिलाई समेटको छ। परिषद् नियमावली, २०५६ ले स्वास्थ्य पेशागतलाई शैक्षिक योग्यताका आधारमा विशेषज्ञता, प्रथम, द्वितीय र तृतीय तहमा वर्गीकृत गरेको छ। पहिले सञ्चालनमा रहेको लेभल सी (टीएसएलसी) कार्यक्रम मेडिकल शिक्षा आयोगले बन्द गरिसके को छ, जसले पेशागत अभ्यासलाई अझै स्पष्ट संरचना दिएको छ।\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nपुरानो संरचना अनुसार तल्लो तहमा नियुक्त कर्मचारी अहिले बढुवा भएर माथिल्लो तहमा पुगेका छन्। तर आवश्यक प्रशिक्षण नदिई खटाइएका कारण, जसको हातमा अधिकार छ उसकै दम्भमा अडिनुपर्ने अवस्था आएको छ। कतिपय अवस्थामा लोकसेवाले खटाएका कर्मचारीलाई हाजिर गर्न नै नदिई फिर्ता गरिएका घटना देखिएका छन्। धेरै स्वास्थ्यकर्मीहरू त निमित्त कार्यकारी बनेर काम गरिरहेका छन्।\nबुधबार, असोज १, २०८२\nताजा समाचार\nसबै\nप्रेस्कृप्सनको अक्षर सुधार्न भारतीय अदालतले डाक्टरलाई दियो आदेश\n२ सेकेन्ड अगाडि\nचाडपर्वमा आवश्यकताभन्दा बढी खाँदा स्वास्थ्यमा अल्पकालीन तथा दीर्घकालीन असर गर्छ : अतुल उपाध्याय, पोषणविद्\n३४ मिनेट अगाडि\nवीर अस्पतालमा  मस्तिष्कको दुर्लभ  शल्यक्रिया : ९ घन्टा लगाएर ६ वटा एनोरिजमको एकैपटक सफल उपचार\n५६ मिनेट अगाडि\nसाइतको टिका भन्दा बिरामीको सेवाले खुसी दिन्छ\nबिहीबार, असोज १६, २०८२\nयस दशैंको उपहार: मदिरा नियन्त्रण, धूम्रपान त्याग्ने सही समय\nबुधबार, असोज १५, २०८२\nएससीएआईको अन्तर्राष्ट्रिय सिम्पोजियम काठमाडौंमा सम्पन्न\nबुधबार, असोज १५, २०८२\nदशैंको टिकाको दिन पनि ड्युटीमा नै हुन्छु\nबुधबार, असोज १५, २०८२\nदशैं बिदामा काठमाडौं प्रमुख अस्पतालहरुले कसरी दिँदैछन् उपचार सेवा ?\nमंगलबार, असोज १४, २०८२\nदशैंको खानपान गर्दा ध्यान दिनुपर्ने कुराहरू\nमंगलबार, असोज १४, २०८२\nखसीको मासुको विकल्प रोज्दा स्वास्थ्यका लागि हुनसक्छ लाभदायक\nसोमबार, असोज १३, २०८२\nसबै\n            हेर्नुहोस\nट्रेण्डिङ\nलाइसेन्स परीक्षामा चिकित्सा शिक्षाको गुणस्तरमाथि प्रश्न: ८० प्रतिशतभन्दा बढी डेन्टल डाक्टर फेल!\nशुक्रबार, असोज १०, २०८२\nविदाको दिनहरूमा समेत अस्पताल सेवा  सञ्चालन गर्न स्वास्थ्य मन्त्रालयको निर्देशन\nशनिबार, असोज ११, २०८२\nनिर्वाह भत्ता नपाएको भन्दै न्याम्स अन्तर्गतका आवासीय चिकित्सक आन्दोलित\nशुक्रबार, असोज १०, २०८२\nम्याग्नस फर्माले ल्यायो 'पारासिटामोल इन्फ्युजन',  औपचारिक  रुपमा  इन्जेक्टेबल्स सेग्मेन्टमा प्रवेश\nशनिबार, असोज ११, २०८२\nदशैं बिदामा काठमाडौं प्रमुख अस्पतालहरुले कसरी दिँदैछन् उपचार सेवा ?\nमंगलबार, असोज १४, २०८२\nसाइतको टिका भन्दा बिरामीको सेवाले खुसी दिन्छ\nबिहीबार, असोज १६, २०८२\nसबै हेर्नुहोस\nअन्तर्वार्ता\nसबै\nचाडपर्वमा आवश्यकताभन्दा बढी खाँदा स्वास्थ्यमा अल्पकालीन तथा दीर्घकालीन असर गर्छ : अतुल उपाध्याय, पोषणविद्\nस्वास्थ्यखबर\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\nस्वास्थ्यखबर\nप्राडा ज्ञानेन्द्रमान सिंह कार्कीले भने- १० वर्ष पूर्वाधार र फ्याकल्टीमा गरेकाे लगानीले न्याय पायाे (भिडियो)\nस्वास्थ्यखबर\nइम्युन रोग भनेको हात्ति जस्तो हो, चिकित्सकले राम्ररी नहेर्दा झुक्याउँछ : डा धर्मागत भट्टराई (भिडियो संवाद)\nस्वास्थ्यखबर\n'स्वास्थ्यको दायित्वबाट भाग्न मिल्दैन, त्यसका लागि स्वास्थ्य बीमा नै बलियो बनाउनुपर्छ' [अन्तर्वार्ता]\nप्रवीण ढकाल\nउपचारअघि डाक्टरले आफू जोगिने उपाय खोज्नुपर्ने अवस्था आयो : डा लोचन कार्की  (अन्तर्वार्ता)\nस्वास्थ्यखबर\nनेपाललाई चिकित्सा शिक्षाको अन्तराष्ट्रिय केन्द्र बनाएर देशको विकास गर्न सकिन्छ\nडा. सबिहा यासमिन, प्रबन्ध निर्देशक नेपाल मेडिकल कलेज\nडा बच्चुकैलाश कैनीसँग संवाद : नेपालमा 'अस्पताल व्यवस्थापक'को भूमिका पूर्ण स्वीकार नगरिनुका कारण के-के हुन् ?\nस्वास्थ्यखबर\nसबै हेर्नुहोस\nविचार/विश्लेषण\nहरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ\n१ घण्टा अगाडि\nजेन–जेडलाई जेन एक्सको सन्देश\nमंगलबार, असोज ७, २०८२\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nबुधबार, असोज १, २०८२\n'म आफ्नो पेशा र कर्मबाट नेपाल र नेपालीको हितका लागि सदैव योगदान दिइरहनेछु'\nसोमबार, भदौ ३०, २०८२\nजलेका संरचना-सामग्री व्यवस्थापनका सम्भावित जोखिम, कदम र सुझाव\nसोमबार, भदौ ३०, २०८२\nविद्यमान प्रतिकूलता, स्वास्थ्य र हाम्रो जिम्मेवारी\nशुक्रबार, भदौ २७, २०८२\nस्वास्थ्य सेवा प्रणालीमा स्वास्थ्य प्रवर्द्धनको महत्व\nआइतबार, भदौ २२, २०८२\nसबै हेर्नुहोस\nब्लग\nसबै\nसाइतको टिका भन्दा बिरामीको सेवाले खुसी दिन्छ\nसावित्री दाहाल, नर्स\nदशैंको टिकाको दिन पनि ड्युटीमा नै हुन्छु\nडा अश्वनी कुमार गुप्ता\nम्याग्नस फर्माले ल्यायो 'पारासिटामोल इन्फ्युजन',  औपचारिक  रुपमा  इन्जेक्टेबल्स सेग्मेन्टमा प्रवेश\nस्वास्थ्यखबर\nआत्मचिन्तनको अभाव र हाम्रो संकटको चक्र\nस्वास्थ्यखबर\nकर्णालीबाट जेन–जीलाई चिठी: आन्दोलनको तागतलाई अवसरमा बदलौं\nमहेन्द्रकुमार थापा\nघर जलेको भिडियो राख्दै वसन्त चौधरीले लेखे- जब सम्झनाहरू खरानीमा परिणत भए…\nस्वास्थ्यखबर\nजब हेल्थ क्याम्पमै पोस्टमार्टम गराउन खोजियो!\nडा. सुभाष लामिछाने\nहैजाको रोकथामदेखि उपचारसम्म: फार्मासिस्टको महत्त्वपूर्ण भूमिका\nरोशन गिरी, क्लिनिकल फार्मासिस्ट\nसबै हेर्नुहोस\nलोकप्रिय\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nअनलाइन भोटिङबाट मन्त्री चयन हुँदै, को होला स्वास्थ्य मन्त्री?\nआइतबार, भदौ २९, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस",
  "description": "नेपालमा स्वास्थ्य पूर्वाधार अझै पर्याप्त छैन । ग्रामीण भेगमा अस्पताल र विशेषज्ञ स्वास्थ्यकर्मीको पहुँच सीमित छ । यस्तो अवस्थामा, उपचार प्रक्रिया लामो र कठिन हुन्छ । औषधि तथा उपकरणहरूको कमीका बीचमा पनि यदि स्वास्थ्यकर्मीले बिरामीलाई माया, समानुभूति र हौसला दिन सके भने, त्यो बिरामी र उसको परिवारका लागि ठूलो आधार बन्न सक्छ । नेपाली समाजमा ‘माया र साथ’लाई उपचारको महत्त्वपूर्ण अंश मान्ने परम्परा छ । त्यसैले हाम्रो स्वास्थ्य प्रणालीमा पनि यसलाई संस्थागत रूपमा सुरु गर्न आवश्यक छ।",
  "domain": "swasthyakhabar.com",
  "enhanced": true,
  "fetched_at": "2025-10-04T05:28:58.595871Z",
  "id": "2553c1243fe869c87ad716d80131a170e39de61a1d026a1a49b198d9c4aff573",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "हरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ"
          ],
          [
            "og:url",
            "https://swasthyakhabar.com/story/60967/"
          ],
          [
            "og:description",
            "नेपालमा स्वास्थ्य पूर्वाधार अझै पर्याप्त छैन । ग्रामीण भेगमा अस्पताल र विशेषज्ञ स्वास्थ्यकर्मीको पहुँच सीमित छ । यस्तो अवस्थामा, उपचार प्रक्रिया लामो र कठिन हुन्छ । औषधि तथा उपकरणहरूको कमीका बीचमा पनि यदि स्वास्थ्यकर्मीले बिरामीलाई माया, समानुभूति र हौसला दिन सके भने, त्यो बिरामी र उसको परिवारका लागि ठूलो आधार बन्न सक्छ । नेपाली समाजमा ‘माया र साथ’लाई उपचारको महत्त्वपूर्ण अंश मान्ने परम्परा छ । त्यसैले हाम्रो स्वास्थ्य प्रणालीमा पनि यसलाई संस्थागत रूपमा सुरु गर्न आवश्यक छ।"
          ],
          [
            "og:image",
            "https://swasthyakhabar.com/uploads/posts/madhud-1-1759476595.png"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "हरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "हरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ"
            ],
            [
              "og:url",
              "https://swasthyakhabar.com/story/60967/"
            ],
            [
              "og:description",
              "नेपालमा स्वास्थ्य पूर्वाधार अझै पर्याप्त छैन । ग्रामीण भेगमा अस्पताल र विशेषज्ञ स्वास्थ्यकर्मीको पहुँच सीमित छ । यस्तो अवस्थामा, उपचार प्रक्रिया लामो र कठिन हुन्छ । औषधि तथा उपकरणहरूको कमीका बीचमा पनि यदि स्वास्थ्यकर्मीले बिरामीलाई माया, समानुभूति र हौसला दिन सके भने, त्यो बिरामी र उसको परिवारका लागि ठूलो आधार बन्न सक्छ । नेपाली समाजमा ‘माया र साथ’लाई उपचारको महत्त्वपूर्ण अंश मान्ने परम्परा छ । त्यसैले हाम्रो स्वास्थ्य प्रणालीमा पनि यसलाई संस्थागत रूपमा सुरु गर्न आवश्यक छ।"
            ],
            [
              "og:image",
              "https://swasthyakhabar.com/uploads/posts/madhud-1-1759476595.png"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "हरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-04T02:20:00Z",
  "source": "स्वास्थ्य साप्ताहिक",
  "store_path": "_store/25/2553c1243fe869c87ad716d80131a170e39de61a1d026a1a49b198d9c4aff573.json",
  "title": "हरेक स्वास्थ्यकर्मीले बिरामीलाई माया र हौसला दिनु पर्छ",
  "url": "https://swasthyakhabar.com/story/60967",
  "version": 1
}