{
  "author": "",
  "content": "नेपालको हिंशाबारे सोसल मिडियामा लेख्दा अमेरिकी भिसा जोखिममा हुन्छ? विदेश मन्त्रालयको प्रतिकृया\nकिशोर पन्थी\nप्रकाशित मिति : आश्विन १६, २०८२ शुक्रबार\nविश्वव्यापी रूपमा विभिन्न क्षेत्रहरूले हिंसा र ठूला प्रदर्शनका घटनाहरू अनुभव गरिरहेका सन्दर्भमा अमेरिकाको आप्रवासी र गैर आप्रवासी भिसा तथा ग्रिनकार्ड आवेदकहरुलाई हालै अमेरिकामा सामाजिक सञ्जाल जाँचमा कडाइ गरिएको कारणले भिसा आवेदन प्रक्रियाको क्रममा अनलाइन गतिविधिहरूको मूल्याङ्कन कसरी गरिन्छ भन्ने बारेमा चिन्ता बढेको छ। नेपालमा हालै भएका विरोध प्रदर्शन र हिंसा पछि पनि यस्ता चासोहरु देखिएका छन् ।\nअमेरिकाले कडा सामाजिक सञ्जाल जाँच अपनाएको सन्दर्भमा के कुनै व्यक्तिले सामाजिक सञ्जालमा त्यस्तो हिंसा वा प्रदर्शनलाई समर्थन गर्ने सामग्री, वा हिंसालाई उक्साउने रूपमा व्याख्या गर्न सकिने सामग्री पोस्ट गरेमा अमेरिकामा आप्रवासी वा गैर आप्रवासी भिसा प्राप्त गर्न जोखिममा पर्न सक्छ? के विरोध प्रदर्शन वा आगजनीमा संलग्नताले अमेरिकामा आप्रवासी वा गैर आप्रवासी भिसा खोज्ने व्यक्तिको लागि समस्या खडा गर्छ? यसबारे अमेरिकी विदेश मन्त्रालयले खसोखासलाई प्रतिकृया दिएको छ ।\nअमेरिकी विदेश मन्त्रालयका प्रवक्ताले यसबारे खसोखासलाई प्रतिकृया दिदै भनेका छन् ,”ट्रम्प प्रशासनले हाम्रो भिसा प्रक्रिया मार्फत राष्ट्रिय सुरक्षा र सार्वजनिक सुरक्षाको उच्चतम मापदण्डलाई कायम राखेर हाम्रो राष्ट्र र हाम्रा नागरिकहरूको सुरक्षा गरिरहेको छ। विदेशमन्त्री रुबियोले भनेझैं भिसा एक अवशर हो, अधिकार होइन। अमेरिकामा प्रवेश खोज्ने विदेशी नागरिकहरूको अमेरिकामा प्रवेशका सर्तहरूको सम्मान गर्ने कुरा सुनिश्चित गर्न सकेसम्म अधिकतम जाँच गरिनुपर्छ।”\n“विदेशी आतंककारी र अन्य राष्ट्रिय सुरक्षा तथा सार्वजनिक सुरक्षा खतराहरूबाट अमेरिकालाई जोगाउने सम्बन्धमा ट्रम्प प्रशासनको कार्यकारी आदेश १४१६१ ले विशेष गरी भिसा प्रक्रियालाई सम्बोधन गर्दछ, जसले गर्दा अमेरिकी सरकारले भिसा जारी गर्ने प्रक्रियाको क्रममा सतर्क रहनुपर्छ ताकि भिसा आवेदकहरूले अमेरिकीहरू वा हाम्रो राष्ट्रिय हितलाई हानि पुर्‍याउने मनसाय राख्दैनन्,”  अमेरिकी विदेशमन्त्रालयका प्रवक्ताले भनेका छन् ।\nभिसा अधिकारीले प्रत्येक भिसा आवेदनलाई व्यक्तिगत रूपमा जाँच गर्छन्। उनीहरूले आवेदकको सबै पृष्ठभूमि, जसमा सामाजिक सञ्जाल गतिविधि, विदेशी राजनीतिक संलग्नता र कुनै पनि आपराधिक रेकर्डलाई अमेरिकी कानुनको मापदण्ड अनुसार मूल्याङ्कन गर्छन्। संलग्नताको प्रकृति, यसको कानूनी स्थिति (गैरकानुनी हो वा होइन), र हिंसाको स्तरले अन्तिम निर्णयमा ठूलो प्रभाव पार्छ।\nविध्वंसात्मक प्रदर्शनमा संलग्नता वा समर्थनको सन्दर्भमा अमेरिकी नीति राष्ट्रिय सुरक्षा  र सार्वजनिक सुरक्षा सुनिश्चित गर्ने सिद्धान्तमा आधारित छ। विध्वंसात्मक गतिविधिमा कुनै पनि प्रकारको संलग्नता—चाहे त्यो सामाजिक सञ्जालमा समर्थन मार्फत होस् वा बाहिर शारीरिक सहभागिता मार्फत होस्—ले अमेरिकी भिसा प्राप्तिको योग्यतालाई गम्भीर रूपमा जोखिममा पार्न सक्छ। यो जोखिम विशेष गरी तब बढ्छ जब संलग्नताले अमेरिकी कानुनअनुसार सुरक्षा चिन्ता वा आपराधिक अस्वीकार्यताको आधार सिर्जना गर्छ।\nयस अगाडि नेपालमा हिंशा भड्काउन प्रत्यक्ष रुपमा प्रेरित गरेको पाइएमा त्यसले अमेरिकी नागरिक, ग्रिनकार्डवाहक वा भिसा वाहक सबैका लागि गम्भीर कानुनी परिणामको विषय बन्नसक्ने अमेरिकी कानुन व्यवसायीहरुले चेतावनी दिएका थिए । ट्रम्पको पछिल्लो कार्यकारी आदेश र उक्त आधारमा ट्रम्प प्रशासनले बनाएका नीतिका आधारमा नेपालमा हिंसा भड्काउनु गम्भीर कानुनी परिणामको विषय बन्नसक्ने र व्यक्तिको विशिष्ट कार्य र त्यसले पार्ने प्रभावमा निर्भर हुने कानुन व्यवसायीको भनाई थियो ।\nट्रम्प प्रशासनले सामाजिक सञ्जालको जाँचबुझ तीब्र पारिरहेको अवस्थामा खासगरी कसैले नेपालमा प्रत्यक्ष हिंशा भड्काउने सामाग्री पोष्ट गरेको पाइएमा त्यस्ता व्यक्ति गम्भीर कानुनी परिणामको विषय बन्नसक्ने ३ दशकभन्दा लामो समयदेखि अमेरिकामा कानुन व्यवसायमा सकृय न्युयोर्कका कानुन व्यवसायी केशव सेडाईले बताएका थिए । व्यक्तिको अध्यागमन स्थीति अनुशार देशनिकालादेखि आपराधिक मुद्दा, भिसा खारेजी र भविष्यमा आप्रवासन सम्बन्धी कुनै पनि आवेदन अस्वीकार हुनसक्ने खतरा रहने सेडाईले चेतावनी दिएका थिए ।\nअमेरिकामा संविधानले अभिव्यक्ति स्वतन्त्रताको व्यवस्था गरेपनि ट्रम्प प्रशासनका पछिल्ला नीतिहरुले त्यस्ता अभिव्यक्ति स्वतन्त्रताहरुलाई नयाँ ढंगले परिभाषित गरिररहेकाले कानुन व्यवसायीहरुले चिन्ता व्यक्त गरेका हुन् । यद्यपी नेपालको पछिल्लो प्रदर्शन र हिंशाबारे अमेरिकी विदेश मन्त्रालयले सिधै भने केही भनेको छैन । केही देशहरुले प्रदर्शन र हिंशापछि नेपालीहरुलाई भिसामा कडाई गर्न भने सुरु गरिसकेका छन् ।\nडिपोर्टमेन्ट अफ होमल्याण्ड सेक्युरिटीले जाँच प्रक्रियाहरूलाई बलियो बनाएको र यसमा सामाजिक सञ्जालको निगरानी र विभिन्न निकायहरूबीच सूचना आदानप्रदान पनि समावेश भएको सेडाईको भनाई छ । सेडाईले भन्नुभयो सुरक्षा जोखिम निम्त्याउन सक्ने व्यक्तिहरूलाई पहिचान गर्न एजेन्सीले नियमित रूपमा आफ्नो जाँचका नियमहरू अद्यावधिक गरिरहन्छ। कानुनको कार्यान्वयन उपलब्ध तथ्यहरू, प्रमाण र अभियोजनको विवेकमा निर्भर हुन्छ। एकै किसिमको आचरणमा आपराधिक र आप्रवासन सम्बन्धी दुवै प्रकारका कानुनहरू एकसाथ लागु हुन सक्छन्।\nअमेरिकामा आप्रवासी वा गैर आप्रवासी स्टाटसमा रहेका व्यक्तिको पृष्ठभूमि जाँच धेरै डेटाबेसहरू हुने तथा सामाजिक सञ्जाल स्क्रिनिङका नियमहरू लागु गरिएकाले सचेत हुन सेढाईले सुझाव दिनुभएको छ । खासगरी स्टाटस रिभ्युका समयमा निरन्तर जाँच हुने र अनुमति नभएका गतिविधिहरूमा संलग्न पाइएमा अमेरिकी सरकारले भिसा लगायतका सुविधाहरू रद्द गर्नसक्ने सेडाईले स्पष्ट पार्नुभएको छ ।\n१८ संयुक्त राज्य संहिता § २१०१ ले दङ्गा वा नागरिक अशान्ति फैलाउनको लागि अन्तरराज्यीय वा अन्तर्राष्ट्रिय यात्रा गर्न निषेध गर्ने, १८ संयुक्त राज्य संहिता § ३७३ ले हिंसात्मक अपराध गर्नका लागि उक्साउनुलाई आपराधिक मान्ने, १८ संयुक्त राज्य संहिता § २२३९ ए /बी आतंकवादलाई भौतिक सहयोग सम्बन्धी कानुन , स्मिथ ऐन  १८ संयुक्त राज्य संहिता § २३८५ ले सरकारलाई हिंसात्मक रूपमा पल्टाउने वकालत गर्न निषेध गर्ने उल्लेख गर्दै सेडाईले आप्रवासन र नागरिकता ऐन २१२(ए)(३)(बी) ले आतंकवादी गतिविधिमा संलग्न व्यक्तिहरूलाई अमेरिका प्रवेशमा रोक लगाउने र आप्रवासन र नागरिकता ऐन २३७(ए)(४)(बी)ले आतंकवाद(सम्बन्धित गतिविधिहरूलाई देश निकाला गर्न सकिने अपराध मान्ने स्पष्ट पार्नुभयो ।\nखसोखासको युट्युब च्यानलमा थप जानकारी पाउनुहोस्\n८ महिनामा १७० भन्दा धेरै विदेशी नेपालबाट डिपोर्ट\nथप भिडियो हेर्नुहोस्\nसब्सक्राइब गर्नुहोस्\nयसरी यदि कुनै व्यक्तिले अमेरिकामा बसेर अर्को देशमा हिंसा भड्काउँछ भने उसले अमेरिकी कानुनअनुसार सजाय भोग्न सक्छ। यदि त्यस्ता कार्यहरूलाई हिंसात्मक कार्यलाई समर्थन वा प्रवर्द्धन गरेको मानिन्छ भने, प्याट्रियट एक्ट वा आतङ्कवाद विरोधी कानुनअन्तर्गत मुद्दा चलाउन सकिन्छ। यो विशेष गरी तब लागू हुन्छ, जब हिंसा भड्काउन अमेरिकास्थित प्लेटफर्म वा सञ्चार माध्यमको प्रयोग गरिएको हुन्छ।\nकानुनी दण्डबाहेक, त्यस्ता कार्यहरूले प्रतिबन्ध, भिसा प्रतिबन्ध वा इन्टरपोलजस्ता अन्तर्राष्ट्रिय कानुन प्रवर्तन निकायहरूद्वारा निगरानीको जोखिम बढाउन सक्छ। हिंसा भड्काउने कार्यको प्रकृति र अमेरिकी तथा नेपाली अधिकारीहरूबीचको सहकार्यमा निर्भर हुन्छ। न्युयोर्कका अर्का कानुन व्यवसायी खगेन्द्र जीसी भन्नुहुन्छ, “यदि कसैले अमेरिकाभित्र बसेर हिंसालाई उक्साएको ठहर भएमा त्यस्ता व्यक्ति अमेरिकाको अध्यागमन कानुन अनुशार ग्रिनकार्ड वा भिसा पाउन अयोग्य हुनसक्छन् । अमेरिकाभित्रै हुनेहरु पनि ग्रिनकार्डमा स्टाटस एड्जस्ट गर्न अयोग्य हुनसक्छन् ।”\n“अमेरिकी अध्यागमन कानुन अनुशार हिंशाका लागि उक्साउने वा कुनै पनि किसिमको आतङ्कवादी गतिविधिमा संलग्न हुने, त्यससँग सम्बन्धित षडयन्त्र गर्ने, योजना बनाउने वा त्यसलाई सहयोग गर्ने व्यक्ति पनि दोषी ठहरिन्छ। व्यक्ति वास्तविक हिंसामा संलग्न भइरहनु पर्दैन। यदि कोही कसैलाई सहयोग गरिरहेको छ, आर्थिक सहयोग दिइरहेको छ भने पनि त्यस्तो व्यक्तिले कानुनी परिणाम सामना गर्नुपर्ने हुनसक्छ । प्रत्यक्षमात्र नभई अप्रत्यक्ष आर्थिक सहयोगमा पनि यो लागु हुन्छ,” जीसीको भनाई छ ।\n“कुनै पनि तरिकाले अरु मान्छेहरूलाई हिंशाका लागि उक्साउने वा प्रोत्साहित गर्ने, त्यससँग सम्बन्धित सामग्रीहरू पठाउने वा अन्य कुनै पनि किसिमको इलेक्ट्रोनिक सञ्चार माध्यमबाट सम्पर्क गर्ने गरेको प्रमाण छ भने पनि त्यो मानिस आतङ्कवादी गतिविधिमा संलग्न भएको भनेर वर्गीकरण गर्न सकिन्छ। त्यस्ता व्यक्तिले अमेरिकामा कुनै पनि किसिमको अध्यागमन लगायत राहत पाउन योग्य हुँदैन,” कानुन व्यवसायी जीसीले थप प्रष्ट पार्नुभयो ।\nजीसीले थप भन्नुभयो, “यदि कसैले यो काम अञ्जानमा गरेको भए पनि, त्यसलाई छुट दिइँदैन। कसैले मलाई दबाबमा पारेर वा बन्दुक तेर्स्याएर यो काम गर्न बाध्य बनाएको हो भने पनि त्यसलाई क्षम्य मानिँदैन। जबसम्म त्यो व्यक्तिलाई के भइरहेको छ भन्ने थाहा छ, र उसलाई क्षति वा हानि पुर्‍याउन, वा आतङ्कवादी खतरा पैदा गर्न लगाइएको छ भने, त्यो व्यक्तिले अध्यागमन लगायतका कुनै पनि कुरामा राहत पाउँदैन। यदि व्यक्ति ग्रिन कार्ड होल्डर हो भने नागरिकताको लागि योग्य नहुनसक्छ । साथै उसको ग्रिन कार्ड पनि खारेज हुन सक्छ।”\n“सामाजिक सञ्जालमा पोस्ट गरिने कुराहरूमा पनि सचेत हुनुपर्छ। यो केटाकेटीको खेल होइन, यहाँ वास्तविक मानिसहरू मरिरहेका छन्। तपाईंले मैले फेसबुकमा राखेको कुरा हो भनेर यसलाई हलुका तरिकाले लिन मिल्दैन,” जीसीले बताउनुभयो ।",
  "description": "विश्वव्यापी रूपमा विभिन्न क्षेत्रहरूले हिंसा र ठूला प्रदर्शनका घटनाहरू अनुभव गरिरहेका सन्दर्भमा अमेरिकाको आप्रवासी र गैर आप्रवासी भिसा तथा ग्रिनकार्ड आवेदकहरुलाई हालै अमेरिकामा सामाजिक सञ्जाल जाँचमा कडाइ गरिएको कारणले भिसा आवेदन प्रक्रियाको क्रममा अनलाइन गतिविधिहरूको मूल्याङ्कन कसरी गरिन्छ भन्ने बारेमा चिन्ता बढेको छ। नेपालमा हालै भएका विरोध प्रदर्शन र हिंसा पछि पनि यस्ता चासोहरु देखिएका […]",
  "domain": "khasokhas.com",
  "enhanced": true,
  "fetched_at": "2025-10-04T15:30:17.755720Z",
  "id": "25f877c81a5c9702c63f9eaeb78ea30713d6c90bc7f51bde8eaf27943cae418e",
  "images": [
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/06/US-Visa-1.jpg?fit=1280%2C720&ssl=1",
    "https://secure.gravatar.com/avatar/2b80b5d6016a83fa1c3f74fe3480f6cb1fd31737cb8662cff2ec43aaa495c352?s=50&d=mm&r=g",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/09/KhasokhasBanner720x130.gif?resize=720%2C132&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2023/01/Shrestha-Law-Firm-New-Ad-Art.gif?resize=720%2C84&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/09/Add-Banner-Khasokhas.png?resize=720%2C120&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/09/image001-scaled.png?resize=720%2C120&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2023/08/afno-1-banner-3.gif?resize=720%2C72&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/plugins/feeds-for-youtube/img/placeholder.png?w=720&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/02/taxmax.gif?resize=720%2C120&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2022/12/Bolo-Behan.jpg?resize=720%2C132&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2023/07/google-news-scaled.jpg?resize=720%2C219&ssl=1",
    "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2024/07/Ad-Banner-1200x200-1.gif?resize=720%2C120&ssl=1"
  ],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "article": "http://ogp.me/ns/article#",
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "नेपालको हिंशाबारे सोसल मिडियामा लेख्दा अमेरिकी भिसा जोखिममा हुन्छ? विदेश मन्त्रालयको प्रतिकृया"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:description",
            "विश्वव्यापी रूपमा विभिन्न क्षेत्रहरूले हिंसा र ठूला प्रदर्शनका घटनाहरू अनुभव गरिरहेका सन्दर्भमा अमेरिकाको आप्रवासी र गैर आप्रवासी भिसा तथा ग्रिनकार्ड आवेदकहरुलाई हालै अमेरिकामा सामाजिक सञ्जाल जाँचमा कडाइ गरिएको कारणले भिसा आवेदन प्रक्रियाको क्रममा अनलाइन गतिविधिहरूको मूल्याङ्कन कसरी गरिन्छ भन्ने बारेमा चिन्ता बढेको छ। नेपालमा हालै भएका विरोध प्रदर्शन र हिंसा पछि पनि यस्ता चासोहरु देखिएका […]"
          ],
          [
            "og:url",
            "https://www.khasokhas.com/224965"
          ],
          [
            "og:site_name",
            "KHASOKHAS"
          ],
          [
            "og:image",
            "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/06/US-Visa-1.jpg?fit=1280%2C720&ssl=1"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:title",
            "नेपालको हिंशाबारे सोसल मिडियामा लेख्दा अमेरिकी भिसा जोखिममा हुन्छ? विदेश मन्त्रालयको प्रतिकृया"
          ],
          [
            "og:url",
            "https://www.khasokhas.com/224965"
          ],
          [
            "og:description",
            "विश्वव्यापी रूपमा विभिन्न क्षेत्रहरूले हिंसा र ठूला प्रदर्शनका घटनाहरू अनुभव गरिरहेका सन्दर्भमा अमेरिकाको आप्रवासी र गैर आप्रवासी भिसा तथा ग्रिनकार्ड आवेदकहरुलाई हालै अमेरिकामा सामाजिक सञ्जाल जाँचम…"
          ],
          [
            "article:published_time",
            "2025-10-03T14:01:28+00:00"
          ],
          [
            "article:modified_time",
            "2025-10-03T14:01:28+00:00"
          ],
          [
            "og:site_name",
            "KHASOKHAS"
          ],
          [
            "og:image",
            "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/06/US-Visa-1.jpg?fit=1200%2C675&ssl=1"
          ],
          [
            "og:image:width",
            "1200"
          ],
          [
            "og:image:height",
            "675"
          ],
          [
            "og:image:alt",
            ""
          ],
          [
            "og:locale",
            "en_US"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "article": "http://ogp.me/ns/article#",
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "नेपालको हिंशाबारे सोसल मिडियामा लेख्दा अमेरिकी भिसा जोखिममा हुन्छ? विदेश मन्त्रालयको प्रतिकृया"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:description",
              "विश्वव्यापी रूपमा विभिन्न क्षेत्रहरूले हिंसा र ठूला प्रदर्शनका घटनाहरू अनुभव गरिरहेका सन्दर्भमा अमेरिकाको आप्रवासी र गैर आप्रवासी भिसा तथा ग्रिनकार्ड आवेदकहरुलाई हालै अमेरिकामा सामाजिक सञ्जाल जाँचमा कडाइ गरिएको कारणले भिसा आवेदन प्रक्रियाको क्रममा अनलाइन गतिविधिहरूको मूल्याङ्कन कसरी गरिन्छ भन्ने बारेमा चिन्ता बढेको छ। नेपालमा हालै भएका विरोध प्रदर्शन र हिंसा पछि पनि यस्ता चासोहरु देखिएका […]"
            ],
            [
              "og:url",
              "https://www.khasokhas.com/224965"
            ],
            [
              "og:site_name",
              "KHASOKHAS"
            ],
            [
              "og:image",
              "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/06/US-Visa-1.jpg?fit=1280%2C720&ssl=1"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:title",
              "नेपालको हिंशाबारे सोसल मिडियामा लेख्दा अमेरिकी भिसा जोखिममा हुन्छ? विदेश मन्त्रालयको प्रतिकृया"
            ],
            [
              "og:url",
              "https://www.khasokhas.com/224965"
            ],
            [
              "og:description",
              "विश्वव्यापी रूपमा विभिन्न क्षेत्रहरूले हिंसा र ठूला प्रदर्शनका घटनाहरू अनुभव गरिरहेका सन्दर्भमा अमेरिकाको आप्रवासी र गैर आप्रवासी भिसा तथा ग्रिनकार्ड आवेदकहरुलाई हालै अमेरिकामा सामाजिक सञ्जाल जाँचम…"
            ],
            [
              "article:published_time",
              "2025-10-03T14:01:28+00:00"
            ],
            [
              "article:modified_time",
              "2025-10-03T14:01:28+00:00"
            ],
            [
              "og:site_name",
              "KHASOKHAS"
            ],
            [
              "og:image",
              "https://i0.wp.com/www.khasokhas.com/wp-content/uploads/2025/06/US-Visa-1.jpg?fit=1200%2C675&ssl=1"
            ],
            [
              "og:image:width",
              "1200"
            ],
            [
              "og:image:height",
              "675"
            ],
            [
              "og:image:alt",
              ""
            ],
            [
              "og:locale",
              "en_US"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T14:01:28Z",
  "source": "khasokhas.com",
  "store_path": "_store/25/25f877c81a5c9702c63f9eaeb78ea30713d6c90bc7f51bde8eaf27943cae418e.json",
  "title": "नेपालको हिंशाबारे सोसल मिडियामा लेख्दा अमेरिकी भिसा जोखिममा हुन्छ? विदेश मन्त्रालयको प्रतिकृया",
  "url": "https://www.khasokhas.com/224965",
  "version": 1
}