{
  "byline": "देश सञ्चार",
  "canonical_hash": "e64b2856bb638ccc28ad1b2684c93062ebb9c18af187469dc272de992afb44a7",
  "content_html": "<p>काठमाडौँ – संघीय संसदका पदाधिकारीहरुले गाडी फिर्ता गरेका छन्।</p>\n<p>जेनजी आन्दोलनका कारण प्रतिनिधिसभा विघटन भएपछि समितिका सभापतिहरुले सुविधा स्वरुप प्राप्त गरेको सवारी सधान फिर्ता गरेका हुन्। नियमअनुसार संसद नहरेको सात दिनभित्र पदाधिकारीहरुले आफूले पाएको गाडी फिर्ता गरिसक्नुपर्नेछ।</p>\n<p>भदौ २७ गते प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले संसद विघटन गरेका थिए।</p>\n<p>संसद सचिवालयका अनुसार बिहीबारसम्म अन्तराष्ट्रिय सम्बन्ध समितिका सभापति राजकिशोर यादव र उद्योग वाणिज्य तथा उपभोक्ता हित समितिका सभापति अब्दुल खानबाहेक अरु समितिका सभापतिहरुले गाडी फिर्ता गरेका छैनन्। उनीहरुलाई पनि चाँडो गाडी बुझाउन तोकेता गरिएको संसदको सवारी साधन शाखाले जनायो।</p>\n<p>प्रतिनिसभा विघटन भएपछि यसअन्तरगतका दशवटा समिति र दुईवटा संयुक्त समिति पनि विघटन भएका छन्। बिहीबारसम्म सार्वजनिक लेखा समितिका सभापति ऋषिकेश पोखरेल, विकास तथा प्रविधि समितिका सभापति दिपक सिंह, महिला तथा सामाजिक मामिला समितिका सभापति किरण साह, अर्थ समितिका सभापति सन्तोष चालिसे, शिक्षा तथा स्वास्थ्य समितिका सभापति अम्बरबहादुर थापाले गाडी फिर्ता गरिसकेका छन्।</p>\n<p><img alt=\"\" class=\"alignnone wp-image-1095431 size-large\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162115/sansad-sachibalaya-1-1024x768.jpg\" width=\"1024\" /></p>\n<p>त्यस्तै कृषि तथा सहकारी समितिका सभापति कुसुम थापा, कानुन न्याय तथा मानवअधिकार समितिका सभापति विमला सुवेदी, संयुक्त समितिका रुपमा रहेका सुनुवाई समितिका सभापति रामहिर खतिवडा र राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिका सभापति ठाकुर गैरले पनि गाडी फिर्ता गरेका छन्। खतिवडाले गाडी बुझेकै दिन संसद विघटन भएकाले चढ्न पाएनन्।</p>\n<p>सत्ता पक्षका प्रमुख सचेतक महेश बर्तौला, प्रमुख प्रतिपक्षी दलका सचेतक हितराज पाण्डे, एमाले सचेतक सुनिता बरालले पनि गाडी बुझाएकी छिन्।</p>\n<p>भदौ २४ गते जेनजी आन्दोलनका नाममा भएको सिंहदरबार आगजनीमा संसद सचिवालयका मात्रै १८ वटा गाडी र ३६ वटा मोटरसाइकल जलेका छन्।</p>\n<p><strong>तिमिल्सिना बलजफ्ती लगेको गाडी फिर्ता गरेनन</strong></p>\n<p>राष्ट्रियसभाका पूर्वअध्यक्ष गणेश तिमिल्सिनाले भने संसद सचिवालयबाट बलजफ्ती सवारी साधन लगेका छन्। उनलाई सचिवालयले पटक पटक आफूखुशी लगेको गाडी फिर्ता गर्न भने पनि मानेनका छैनन्। संसदका पूर्वपदाधिकारीलाई सुविधा दिने कानुन नभएकाले सरकारले निर्णय गरेर दिने चलन छ।</p>\n<p>तर तिमिल्सिनाको हकमा भने सरकार नगरेको संसद सचिवालयले जानकारी दियो। सरकारले निर्णय नै गरेको अवस्थामा पनि कार्यपालिकाबाटै व्यवस्थापन हुने भए पनि तिमिल्सिनाले संसदबाट गैरकानुनी रुपमा लगेको गाडी फिर्ता नगरेका हुन्।</p>\n<p>संसदका एक अधिकारीले भने, ‘उहाँलाई गाडी फिर्ता गर्न पटक पटक आग्रह गरौँ। तर बलजफ्ती राख्नुभएको छ। फिर्ता गर्नुभएन।’ उनले चीन सरकारले दिएको विद्युतीय गाडी प्रयोग गर्दै आएका छन्।</p>\n<p><img alt=\"\" class=\"alignnone wp-image-1095430 size-large\" height=\"768\" src=\"https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162114/sansad-sachibalaya-3-1024x768.jpg\" width=\"1024\" /></p>",
  "content_text": "काठमाडौँ – संघीय संसदका पदाधिकारीहरुले गाडी फिर्ता गरेका छन्। जेनजी आन्दोलनका कारण प्रतिनिधिसभा विघटन भएपछि समितिका सभापतिहरुले सुविधा स्वरुप प्राप्त गरेको सवारी सधान फिर्ता गरेका हुन्। नियमअनुसार संसद नहरेको सात दिनभित्र पदाधिकारीहरुले आफूले पाएको गाडी फिर्ता गरिसक्नुपर्नेछ। भदौ २७ गते प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले संसद विघटन गरेका थिए। संसद सचिवालयका अनुसार बिहीबारसम्म अन्तराष्ट्रिय सम्बन्ध समितिका सभापति राजकिशोर यादव र उद्योग वाणिज्य तथा उपभोक्ता हित समितिका सभापति अब्दुल खानबाहेक अरु समितिका सभापतिहरुले गाडी फिर्ता गरेका छैनन्। उनीहरुलाई पनि चाँडो गाडी बुझाउन तोकेता गरिएको संसदको सवारी साधन शाखाले जनायो। प्रतिनिसभा विघटन भएपछि यसअन्तरगतका दशवटा समिति र दुईवटा संयुक्त समिति पनि विघटन भएका छन्। बिहीबारसम्म सार्वजनिक लेखा समितिका सभापति ऋषिकेश पोखरेल, विकास तथा प्रविधि समितिका सभापति दिपक सिंह, महिला तथा सामाजिक मामिला समितिका सभापति किरण साह, अर्थ समितिका सभापति सन्तोष चालिसे, शिक्षा तथा स्वास्थ्य समितिका सभापति अम्बरबहादुर थापाले गाडी फिर्ता गरिसकेका छन्। त्यस्तै कृषि तथा सहकारी समितिका सभापति कुसुम थापा, कानुन न्याय तथा मानवअधिकार समितिका सभापति विमला सुवेदी, संयुक्त समितिका रुपमा रहेका सुनुवाई समितिका सभापति रामहिर खतिवडा र राज्यका निर्देशक सिद्धान्त, नीति र दायित्वको कार्यान्वयन अनुगमन तथा मूल्याङ्कन समितिका सभापति ठाकुर गैरले पनि गाडी फिर्ता गरेका छन्। खतिवडाले गाडी बुझेकै दिन संसद विघटन भएकाले चढ्न पाएनन्। सत्ता पक्षका प्रमुख सचेतक महेश बर्तौला, प्रमुख प्रतिपक्षी दलका सचेतक हितराज पाण्डे, एमाले सचेतक सुनिता बरालले पनि गाडी बुझाएकी छिन्। भदौ २४ गते जेनजी आन्दोलनका नाममा भएको सिंहदरबार आगजनीमा संसद सचिवालयका मात्रै १८ वटा गाडी र ३६ वटा मोटरसाइकल जलेका छन्। तिमिल्सिना बलजफ्ती लगेको गाडी फिर्ता गरेनन राष्ट्रियसभाका पूर्वअध्यक्ष गणेश तिमिल्सिनाले भने संसद सचिवालयबाट बलजफ्ती सवारी साधन लगेका छन्। उनलाई सचिवालयले पटक पटक आफूखुशी लगेको गाडी फिर्ता गर्न भने पनि मानेनका छैनन्। संसदका पूर्वपदाधिकारीलाई सुविधा दिने कानुन नभएकाले सरकारले निर्णय गरेर दिने चलन छ। तर तिमिल्सिनाको हकमा भने सरकार नगरेको संसद सचिवालयले जानकारी दियो। सरकारले निर्णय नै गरेको अवस्थामा पनि कार्यपालिकाबाटै व्यवस्थापन हुने भए पनि तिमिल्सिनाले संसदबाट गैरकानुनी रुपमा लगेको गाडी फिर्ता नगरेका हुन्। संसदका एक अधिकारीले भने, ‘उहाँलाई गाडी फिर्ता गर्न पटक पटक आग्रह गरौँ। तर बलजफ्ती राख्नुभएको छ। फिर्ता गर्नुभएन।’ उनले चीन सरकारले दिएको विद्युतीय गाडी प्रयोग गर्दै आएका छन्।",
  "fetched_at": "2025-09-18T11:18:12.077872Z",
  "id": "c50dae41f36fa80c6d30e0f2cdc59eef0d0de16f12ad3ce219539aa0d9b51c0f",
  "images": [
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162115/sansad-sachibalaya-1-1024x768.jpg",
    "https://assets.deshsanchar.com/wp-content/uploads/2025/09/18162114/sansad-sachibalaya-3-1024x768.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-18T11:02:51Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – संघीय संसदका पदाधिकारीहरुले गाडी फिर्ता गरेका छन्। जेनजी...",
  "tags": null,
  "title": "संसदका अधिकांश पदाधिकारीले गाडी फिर्ता गर्दा पनि पूर्वअध्यक्ष तिमिल्सिनाको आनकानी",
  "url": "https://deshsanchar.com/2025/09/18/1095454/",
  "version": 1
}