{
  "byline": "देश सञ्चार",
  "canonical_hash": "0a213ab4bc258a027c43117e491322946302c0c8b2fb23337d3c200a75f0def2",
  "content_html": "<p>काठमाडौँ– विभिन्न उद्योगी व्यवसायीबाट उठाउन बाँकी विद्युत वक्यौता उठाउने विषयमा नेपाल विद्युत प्राधिकरणको बोर्ड बैठक बस्दैछ।</p>\n<p>प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यकाअनुसार बोर्ड बैठक यही सोमबार वा मंगलबार बस्ने गरी तयारी भइरहेको छ।</p>\n<p>प्राधिकरणको बोर्ड अध्यक्ष उर्जामन्त्री हुने प्रावधान छ। यसअर्थ आफू प्राधिकरणको कार्यकारी निर्देशक हुँदा पटक–पटक वक्यौता उठाउने कोसिस गर्दा पनि उर्जामन्त्री कुलमान घिसिङले उठाउन पाएका थिएनन्।</p>\n<p>अहिले आफै अन्तरिम सरकारको मन्त्री भएपछि उनले पहिलो निर्णय नै वक्यौता उठाउने गरेका थिए।</p>\n<p>प्राधिकरणका निर्देशक शाक्य बोर्ड बैठकको निर्णयअनुसार आफूले काम गर्ने बताए। ‘बोर्डले निर्णय गर्नासाथ वक्यौता उठाउन हामी लाग्छौंँ’, उनले भने।</p>",
  "content_text": "काठमाडौँ– विभिन्न उद्योगी व्यवसायीबाट उठाउन बाँकी विद्युत वक्यौता उठाउने विषयमा नेपाल विद्युत प्राधिकरणको बोर्ड बैठक बस्दैछ। प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यकाअनुसार बोर्ड बैठक यही सोमबार वा मंगलबार बस्ने गरी तयारी भइरहेको छ। प्राधिकरणको बोर्ड अध्यक्ष उर्जामन्त्री हुने प्रावधान छ। यसअर्थ आफू प्राधिकरणको कार्यकारी निर्देशक हुँदा पटक–पटक वक्यौता उठाउने कोसिस गर्दा पनि उर्जामन्त्री कुलमान घिसिङले उठाउन पाएका थिएनन्। अहिले आफै अन्तरिम सरकारको मन्त्री भएपछि उनले पहिलो निर्णय नै वक्यौता उठाउने गरेका थिए। प्राधिकरणका निर्देशक शाक्य बोर्ड बैठकको निर्णयअनुसार आफूले काम गर्ने बताए। ‘बोर्डले निर्णय गर्नासाथ वक्यौता उठाउन हामी लाग्छौंँ’, उनले भने।",
  "fetched_at": "2025-09-21T08:25:37.102536Z",
  "id": "c50dfd385aaeeed8edcfbafb31070c48e34b65c422f063169e40236a0b5738f0",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T07:57:11Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ– विभिन्न उद्योगी व्यवसायीबाट उठाउन बाँकी विद्युत वक्यौता उठाउने विषयमा...",
  "tags": null,
  "title": "विद्युत वक्यौता उठाउन प्राधिकरणको बोर्ड बैठक बस्दै",
  "url": "https://deshsanchar.com/2025/09/21/1096548/",
  "version": 1
}