{
  "byline": "देश सञ्चार",
  "canonical_hash": "34df538140a2349a5674fc2ffaa24d2cf3638ac6701e8ffd4a3cc27681467232",
  "content_html": "<p>संयुक्त राष्ट्रसंघको एक स्वतन्त्र छानबिन आयोगले आफ्नो प्रतिवेदन सार्वजनिक गरेको छ। प्रतिवेदनमा इजरायलले गाजामा प्यालेस्टिनीविरुद्ध मानवता विरोधी अपराध र नरसंहार गरेको निष्कर्ष निकालिएको छ। यद्यपि, इजरायलले उक्त प्रतिवेदनलाई अस्वीकार गरेको छ। उसले प्रतिवेदनलाई ‘विकृत, गलत र यहूदी विरोधी’ भएको आरोप लगाएको छ।</p>\n<p>आयोगको नयाँ प्रतिवेदनले ७ अक्टोबर २०२३ मा हमाससँग युद्ध सुरु भएयता अन्तर्राष्ट्रिय कानुनले परिभाषित गरेका नरसंहारका पाँच मध्ये चार कार्यहरू इजरायलले गरेको ठोस आधारहरू रहेको उल्लेख गरेको छ। प्रतिवेदनअनुसार इजरायलले समूहका हत्या, गम्भीर शारीरिक वा मानसिक क्षति, भौतिक विनाश गर्ने उद्देश्यले जानाजानी जीवन कठिन बनाउने परिस्थिति सिर्जना गर्ने, नियन्त्रित समूहभित्र जन्म रोक्ने उपायहरू लागू गर्ने जस्ता कामहरू गरेको उल्लेख गरिएको छ।</p>\n<p>प्रतिवेदनले नरसंहार गर्ने मनसाय प्रमाणित गर्नका लागि इजरायली उच्च अधिकारीहरूले दिएका अभिव्यक्ति र इजरायली सेनाको कारबाहीको प्रकृतिलाई आधारको रूपमा प्रस्तुत गरेको छ।</p>\n<p>इजरायलको परराष्ट्र मन्त्रालयले भने प्रतिवेदनलाई पूर्ण रूपमा अस्वीकार गरेको छ। एक प्रवक्ताले आयोगका तीन विज्ञमाथि ‘हमासका प्रतिनिधि’ भएर काम गरेको र पूर्वाग्रह राखेको आरोप लगाए। उनले भने, “यो प्रतिवेदन हमासका ती झूटमा आधारित छ, जसलाई पहिले नै पूर्ण रूपमा खण्डन गरिएको छ।” प्रवक्ताले थपे, “उनीहरूले तथ्यलाई बेवास्ता गरेका छन्।”</p>\n<p>उनका अनुसार, प्रतिवेदनमा गरिएको दाबीको विपरीत नरसंहार गर्ने प्रयास त इजरायलमाथि हमासले गरेको हो। उनले ७ अक्टोबरमा १,२०० मानिसको हत्या, महिलामाथि बलात्कार, परिवारलाई जिउँदै जलाउने र सबै यहूदीलाई मार्ने लक्ष्य खुला रूपमा घोषणा गरेको भन्दै प्रतिवेदनको निन्दा गरे।</p>\n<p>यो द्वन्द्व ७ अक्टोबर २०२३ मा हमासले दक्षिणी इजरायलमा अभूतपूर्व आक्रमण गरेपछि सुरु भएको थियो। उक्त आक्रमणमा झण्डै १,२०० मानिस मारिएका थिए भने २५१ जनालाई बन्धक बनाइएको थियो।</p>\n<p>त्यसयता, गाजामा इजरायली सैन्य कारबाहीका कारण ६४,९०५ जना मानिस मारिएको गाजाको हमास-नियन्त्रित स्वास्थ्य मन्त्रालयले जनाएको छ। युद्धका कारण गाजाको अधिकांश जनसंख्या पटक–पटक विस्थापित भएको छ। करिब ९० प्रतिशतभन्दा बढी घरहरू क्षतिग्रस्त वा ध्वस्त भएका छन्। स्वास्थ्य, पानी, सरसफाइ र अन्य अत्यावश्यक प्रणालीहरू पूर्ण रूपमा नष्ट भएका छन्। संयुक्त राष्ट्रसंघ समर्थित खाद्य सुरक्षा विज्ञहरूले उत्तरी गाजामा भोकमरीको अवस्था घोषणा गरिसकेका छन्, जसले मानवीय सङ्कटलाई थप गहिरो बनाएको छ। इजरायल भने अहिले गाजा सिटी कब्जा गर्ने उद्देश्यले आक्रमण गरिरहेको छ।</p>",
  "content_text": "संयुक्त राष्ट्रसंघको एक स्वतन्त्र छानबिन आयोगले आफ्नो प्रतिवेदन सार्वजनिक गरेको छ। प्रतिवेदनमा इजरायलले गाजामा प्यालेस्टिनीविरुद्ध मानवता विरोधी अपराध र नरसंहार गरेको निष्कर्ष निकालिएको छ। यद्यपि, इजरायलले उक्त प्रतिवेदनलाई अस्वीकार गरेको छ। उसले प्रतिवेदनलाई ‘विकृत, गलत र यहूदी विरोधी’ भएको आरोप लगाएको छ। आयोगको नयाँ प्रतिवेदनले ७ अक्टोबर २०२३ मा हमाससँग युद्ध सुरु भएयता अन्तर्राष्ट्रिय कानुनले परिभाषित गरेका नरसंहारका पाँच मध्ये चार कार्यहरू इजरायलले गरेको ठोस आधारहरू रहेको उल्लेख गरेको छ। प्रतिवेदनअनुसार इजरायलले समूहका हत्या, गम्भीर शारीरिक वा मानसिक क्षति, भौतिक विनाश गर्ने उद्देश्यले जानाजानी जीवन कठिन बनाउने परिस्थिति सिर्जना गर्ने, नियन्त्रित समूहभित्र जन्म रोक्ने उपायहरू लागू गर्ने जस्ता कामहरू गरेको उल्लेख गरिएको छ। प्रतिवेदनले नरसंहार गर्ने मनसाय प्रमाणित गर्नका लागि इजरायली उच्च अधिकारीहरूले दिएका अभिव्यक्ति र इजरायली सेनाको कारबाहीको प्रकृतिलाई आधारको रूपमा प्रस्तुत गरेको छ। इजरायलको परराष्ट्र मन्त्रालयले भने प्रतिवेदनलाई पूर्ण रूपमा अस्वीकार गरेको छ। एक प्रवक्ताले आयोगका तीन विज्ञमाथि ‘हमासका प्रतिनिधि’ भएर काम गरेको र पूर्वाग्रह राखेको आरोप लगाए। उनले भने, “यो प्रतिवेदन हमासका ती झूटमा आधारित छ, जसलाई पहिले नै पूर्ण रूपमा खण्डन गरिएको छ।” प्रवक्ताले थपे, “उनीहरूले तथ्यलाई बेवास्ता गरेका छन्।” उनका अनुसार, प्रतिवेदनमा गरिएको दाबीको विपरीत नरसंहार गर्ने प्रयास त इजरायलमाथि हमासले गरेको हो। उनले ७ अक्टोबरमा १,२०० मानिसको हत्या, महिलामाथि बलात्कार, परिवारलाई जिउँदै जलाउने र सबै यहूदीलाई मार्ने लक्ष्य खुला रूपमा घोषणा गरेको भन्दै प्रतिवेदनको निन्दा गरे। यो द्वन्द्व ७ अक्टोबर २०२३ मा हमासले दक्षिणी इजरायलमा अभूतपूर्व आक्रमण गरेपछि सुरु भएको थियो। उक्त आक्रमणमा झण्डै १,२०० मानिस मारिएका थिए भने २५१ जनालाई बन्धक बनाइएको थियो। त्यसयता, गाजामा इजरायली सैन्य कारबाहीका कारण ६४,९०५ जना मानिस मारिएको गाजाको हमास-नियन्त्रित स्वास्थ्य मन्त्रालयले जनाएको छ। युद्धका कारण गाजाको अधिकांश जनसंख्या पटक–पटक विस्थापित भएको छ। करिब ९० प्रतिशतभन्दा बढी घरहरू क्षतिग्रस्त वा ध्वस्त भएका छन्। स्वास्थ्य, पानी, सरसफाइ र अन्य अत्यावश्यक प्रणालीहरू पूर्ण रूपमा नष्ट भएका छन्। संयुक्त राष्ट्रसंघ समर्थित खाद्य सुरक्षा विज्ञहरूले उत्तरी गाजामा भोकमरीको अवस्था घोषणा गरिसकेका छन्, जसले मानवीय सङ्कटलाई थप गहिरो बनाएको छ। इजरायल भने अहिले गाजा सिटी कब्जा गर्ने उद्देश्यले आक्रमण गरिरहेको छ।",
  "fetched_at": "2025-09-16T07:40:07.729050Z",
  "id": "c541a6ef187270dcf14112a2b407362685f0828ab19d2736236fee6454ca6784",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T07:37:27Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "संयुक्त राष्ट्रसंघको एक स्वतन्त्र छानबिन आयोगले आफ्नो प्रतिवेदन सार्वजनिक गरेको...",
  "tags": null,
  "title": "संयुक्त राष्ट्रसंघको प्रतिवेदन भन्छ, “इजरायलले गाजामा नरसंहार मच्चायो”",
  "url": "https://deshsanchar.com/2025/09/16/1094271/",
  "version": 1
}