{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "c1d1b5cb38b4361be2c90b92d5c2177079c224374187deeb7269cc0af84feeea",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1758028473_Lakeside%20%20(2).jpg\" /></p><p>यो सेप्टेम्बरको १५ दिन (१ देखि १५) अवधिमा नेपालमा हवाई मार्ग हुँदै ३३ हजार ६ सय ३८ जना विदेशी पर्यटक भित्रिए। तीमध्ये सेप्टेम्बर १ देखि ८ सम्मको अवधिमा मात्र नेपाल भित्रिने विदेशी पाहुनाको संख्या २५ हजार ४ सय ५१ थियो। महिनाको सुरुवाती आठदिन अवधिमा दैनिक औसत ३ हजार १ सय ८१ जनाका दरले विदेशी पाहुना भित्रिएका थिए।  </p><p>तर, जेनजीको आन्दोलनका कारण (सेप्टेम्बर ८ पछि) को विदेशी पाहुनाको आगमन एकाएक खस्कियो। यतिसम्म आगमन ओरालो लाग्यो की सेप्टेम्बर ९ देखि १४ को अवधिमा जम्मा ८ हजार १ सय ८७ जना विदेशी पर्यटक भित्रिए। विदेशी पाहुनाको आगमन ओरालोको गति यति तिब्र थियो की एकाएक खस्केर दैनिक औसत १ हजार ३ सय ६५ मा ओर्लेको थियो।  </p><p>पर्यटन बोर्डका पोखरास्थित प्रमुख मणिराज लामिछाने भन्छन, ‘दैनिक आगमनको दर दैनिक औसत ३ हजार १ सय ८१ बाट एकाएक १ हजार ३ सय ६५ मा ओर्लेको छ। पर्यटक भित्रिने मुख्य समयमा जेनजी आन्दोलनको प्रभाव पर्यटन क्षेत्रमा परेको पुष्टि गर्न यो तथ्यांक नै पर्याप्त छ। अबका केही महिना पर्यटक आगमन खस्कने देखिन्छ।’  </p><p>लामिछानेका अनुसार आन्दोलनको प्रभावले होटलको बुकिङ धमाधम रद्द भएको छ। कम्तिमा ४० प्रतिशत बुकिङ रद्द भएको भनेर व्यावसायीले भनेको उनले सुनाए। आएका पाहुना पनि बसाई अवधि छोट्याएर फर्केका छन। आन्दोलनको प्रभावपछि पाहुनाहरु स्वदेश फर्किनका लागि यति हतारिएका थिए की पर्यटन बोर्डकै संयोजनमा पोखराबाट दुइदिन अवधिमा झन्डै ५ सय जना विदेशी पाहुनालाई गाडी चढाएर काठमाडौं पठाएको लामिछानेले जानकारी दिए।  </p><p>उनका अनुसार हवाईमार्ग बन्द भएपछि त विदेशी पाहुना अझै बढि अत्तालिएका थिए। ‘जतिसक्दो छिटो नेपाल छाड्न पाए हुन्थ्यो भन्ने अवस्थामा पाहुनाहरु थिए,’ उनले भने। उनका अनुसार आन्दोलनका क्रममा पोखरा र काठमाडौंका ठुला आकारका होटल, रेस्टुरेन्ट सहितका पूर्वाधारमा आगजनी र तोडफोड भएपछि त पाहुना अझै बढि अत्तालिएका थिए।  </p><blockquote><p>‘यसअघिका कुनैपनि बन्द, हड्ताल वा आन्दोलनमा पर्यटकीय पूर्वाधारले भौतिक क्षति भोग्नुपरेको थिएन। पर्यटकीय पूर्वाधारलाई निशाना बनाएको यो नै पहिलोपटक हो,’ उनले भने। </p></blockquote><p>उनका अनुसार आन्दोलनकारीले पोखराका होटल र रेस्टुरेन्ट तोडफोड र आगजनी गर्ने क्रममा त्यहाँ बसिरहेका पाहुनालाई बाहिर निकालेका थिए। बाहिर निस्किएका र आगजनी तथा तोडफोडको दृष्य नजिकैबाट नियाल्न पुगेका पाहुना बढि आत्तिएको उनले बताए।  </p><p>‘आफु बास बसेको होटलको छेवैमा आगजनी र तोडफोड भएपछि पर्यटक आत्तिने नै भए। त्यसले गर्दा मानसिक तनाव पनि पर्यटकमा परेको थियो। त्यही त्रासले गर्दा पाहुनाले स्वदेश फर्किन हतार गरेका थिए,’ उनले भने, ‘पदयात्रा सकेर फर्केका पाहुना यदि यस्तो घटना नहुँदो हो त केहीदिन पोखरामै बस्थे। तर, आन्दोलनलाई प्रत्यक्ष देखेका र असर भोगेका उनीहरुले बसाई लम्ब्याउन चाहेनन्।’</p><p>बोर्डका अनुसार आन्दोलनको क्रममा पोखरामा होटल सरोवरमा तोडफोड र आगजनी गरिएको थियो। त्यस्तै पोखराकै वरपीपल रिसोर्ट, होटल गुडविल, होटल एडम, मन्त्र थकाली रेस्टुरेन्ट, बगैंचा रिसोर्ट, साम्बला क्याफे, गंगा ट्याटु हाउस, अंशुभरा भवन र त्यहाँ संचालित व्यावसाय, केटिएम सिटी सुपरमार्केट र हिमालयन जाभामा आक्रमण र आगजनी भएको थियो।  </p><p>पोखराका होटल तथा रिसोर्ट लगायतका क्षेत्रमा भएको आक्रमणको क्रममा झन्डै तीनअर्ब रुपैयाँको भौतिक सम्पत्ति नोक्सान भएको प्रारम्भिक आँकडा होटल संघले सार्वजनिक गरेको छ। बोर्डले पर्यटकीय सिजनको बेला पाहुना आगमन एकाएक ओरालो लाग्न थालेपछि विदेशी पाहुनालाई नेपाल आउने तालिकालाई केही समय पछाडि धकेल्न अनुरोध गर्ने गरेको छ।  </p><p>‘राजनीतिक घटनाक्रम फेरिएपनि नेपालमा विदेशी पाहुनालाई घुमघाममा असुरक्षा केही छैन। तर, उनीहरु अहिले तत्कालै आउन भने डराएका छन। हामीले उनीहरुलाई अहिले नै नेपाल नआउने भनेर यात्रा रद्द नगर्न पनि अनुरोध गरेका छौ। बरु दुईसाता पछाडि धकेलेर भएपनि नेपाल घुम्न आउनुस भनेर अनुरोध गरेका छौ,’ लामिछानेले भने, ‘पर्यटकले अहिले नै यात्रा रोक्नुपर्ने अवस्था छैन। तर, केहीदिन पछाडि भने सार्न सक्छन। हामीले पनि त्यही अनुसार सन्देश प्रवाह गरेका छौ। किनकी आन्दोलन भएपनि विदेशी पाहुनालाई कुनै समस्या परेको छैन। पाहुनामाथि फरक व्यवहार भएको पनि छैन।’</p><p>पर्यटक भित्रिने मुख्य सिजनमै नेपालमा आन्दोलन हुँदा त्यसले अबका केही महिना पर्यटन क्षेत्रमा चुनौती भने थपिदिएको लामिछानेले बताए। उनका अनुसार पोखराका चल्तीका ठुला आकारका होटलको अकुपेन्सी यो सिजनका लागि राम्रो बुकिङ थियो। चल्तीका होटलले ८० प्रतिशतसम्म बुकिङ पाएका थिए। तर, अहिले एकाएक त्यो बुकिङ रद्द हुँदा पर्यटन क्षेत्र चिन्तित बनेको उनले बताए।</p><p>‘चहलपहल हुने बेला हो। तर, विदेशी पाहुनाको आकार निकै नै कम छ। पर्यटकीय क्षेत्र लेकसाइडमा फाट्टफुट्ट बाहेक विदेशी पाहुना देख्न पाइएको छैन,’ उनले भने, ‘यो बेला राम्रो चहलपहल हुने समय हो। तर, सबैतिर सुनसान जस्तै भएको छ।’ </p><p>व्यावसायीले आगामि नोभेम्बरसम्मको बुकिङ प्रभावित भईसकेको बताएका छन। जेनजी आन्दोलनका क्रममा पर्यटन क्षेत्रले ठूलो क्षति भोग्नुपरेपछि पर्यटन क्षेत्रले अबका दिनमा कसरी अघि बढ्न सकिन्छ भनेर योजना बनाउने तयारीमा जुटेको पनि लामिछानेले बताए। त्यसका लागि व्यावसायीसँग योजना माग गरेको र कार्यक्रम तय गरेर अघि बढ्ने पनि उनले जानकारी दिए।  </p>",
  "content_text": "यो सेप्टेम्बरको १५ दिन (१ देखि १५) अवधिमा नेपालमा हवाई मार्ग हुँदै ३३ हजार ६ सय ३८ जना विदेशी पर्यटक भित्रिए। तीमध्ये सेप्टेम्बर १ देखि ८ सम्मको अवधिमा मात्र नेपाल भित्रिने विदेशी पाहुनाको संख्या २५ हजार ४ सय ५१ थियो। महिनाको सुरुवाती आठदिन अवधिमा दैनिक औसत ३ हजार १ सय ८१ जनाका दरले विदेशी पाहुना भित्रिएका थिए। तर, जेनजीको आन्दोलनका कारण (सेप्टेम्बर ८ पछि) को विदेशी पाहुनाको आगमन एकाएक खस्कियो। यतिसम्म आगमन ओरालो लाग्यो की सेप्टेम्बर ९ देखि १४ को अवधिमा जम्मा ८ हजार १ सय ८७ जना विदेशी पर्यटक भित्रिए। विदेशी पाहुनाको आगमन ओरालोको गति यति तिब्र थियो की एकाएक खस्केर दैनिक औसत १ हजार ३ सय ६५ मा ओर्लेको थियो। पर्यटन बोर्डका पोखरास्थित प्रमुख मणिराज लामिछाने भन्छन, ‘दैनिक आगमनको दर दैनिक औसत ३ हजार १ सय ८१ बाट एकाएक १ हजार ३ सय ६५ मा ओर्लेको छ। पर्यटक भित्रिने मुख्य समयमा जेनजी आन्दोलनको प्रभाव पर्यटन क्षेत्रमा परेको पुष्टि गर्न यो तथ्यांक नै पर्याप्त छ। अबका केही महिना पर्यटक आगमन खस्कने देखिन्छ।’ लामिछानेका अनुसार आन्दोलनको प्रभावले होटलको बुकिङ धमाधम रद्द भएको छ। कम्तिमा ४० प्रतिशत बुकिङ रद्द भएको भनेर व्यावसायीले भनेको उनले सुनाए। आएका पाहुना पनि बसाई अवधि छोट्याएर फर्केका छन। आन्दोलनको प्रभावपछि पाहुनाहरु स्वदेश फर्किनका लागि यति हतारिएका थिए की पर्यटन बोर्डकै संयोजनमा पोखराबाट दुइदिन अवधिमा झन्डै ५ सय जना विदेशी पाहुनालाई गाडी चढाएर काठमाडौं पठाएको लामिछानेले जानकारी दिए। उनका अनुसार हवाईमार्ग बन्द भएपछि त विदेशी पाहुना अझै बढि अत्तालिएका थिए। ‘जतिसक्दो छिटो नेपाल छाड्न पाए हुन्थ्यो भन्ने अवस्थामा पाहुनाहरु थिए,’ उनले भने। उनका अनुसार आन्दोलनका क्रममा पोखरा र काठमाडौंका ठुला आकारका होटल, रेस्टुरेन्ट सहितका पूर्वाधारमा आगजनी र तोडफोड भएपछि त पाहुना अझै बढि अत्तालिएका थिए। ‘यसअघिका कुनैपनि बन्द, हड्ताल वा आन्दोलनमा पर्यटकीय पूर्वाधारले भौतिक क्षति भोग्नुपरेको थिएन। पर्यटकीय पूर्वाधारलाई निशाना बनाएको यो नै पहिलोपटक हो,’ उनले भने। उनका अनुसार आन्दोलनकारीले पोखराका होटल र रेस्टुरेन्ट तोडफोड र आगजनी गर्ने क्रममा त्यहाँ बसिरहेका पाहुनालाई बाहिर निकालेका थिए। बाहिर निस्किएका र आगजनी तथा तोडफोडको दृष्य नजिकैबाट नियाल्न पुगेका पाहुना बढि आत्तिएको उनले बताए। ‘आफु बास बसेको होटलको छेवैमा आगजनी र तोडफोड भएपछि पर्यटक आत्तिने नै भए। त्यसले गर्दा मानसिक तनाव पनि पर्यटकमा परेको थियो। त्यही त्रासले गर्दा पाहुनाले स्वदेश फर्किन हतार गरेका थिए,’ उनले भने, ‘पदयात्रा सकेर फर्केका पाहुना यदि यस्तो घटना नहुँदो हो त केहीदिन पोखरामै बस्थे। तर, आन्दोलनलाई प्रत्यक्ष देखेका र असर भोगेका उनीहरुले बसाई लम्ब्याउन चाहेनन्।’ बोर्डका अनुसार आन्दोलनको क्रममा पोखरामा होटल सरोवरमा तोडफोड र आगजनी गरिएको थियो। त्यस्तै पोखराकै वरपीपल रिसोर्ट, होटल गुडविल, होटल एडम, मन्त्र थकाली रेस्टुरेन्ट, बगैंचा रिसोर्ट, साम्बला क्याफे, गंगा ट्याटु हाउस, अंशुभरा भवन र त्यहाँ संचालित व्यावसाय, केटिएम सिटी सुपरमार्केट र हिमालयन जाभामा आक्रमण र आगजनी भएको थियो। पोखराका होटल तथा रिसोर्ट लगायतका क्षेत्रमा भएको आक्रमणको क्रममा झन्डै तीनअर्ब रुपैयाँको भौतिक सम्पत्ति नोक्सान भएको प्रारम्भिक आँकडा होटल संघले सार्वजनिक गरेको छ। बोर्डले पर्यटकीय सिजनको बेला पाहुना आगमन एकाएक ओरालो लाग्न थालेपछि विदेशी पाहुनालाई नेपाल आउने तालिकालाई केही समय पछाडि धकेल्न अनुरोध गर्ने गरेको छ। ‘राजनीतिक घटनाक्रम फेरिएपनि नेपालमा विदेशी पाहुनालाई घुमघाममा असुरक्षा केही छैन। तर, उनीहरु अहिले तत्कालै आउन भने डराएका छन। हामीले उनीहरुलाई अहिले नै नेपाल नआउने भनेर यात्रा रद्द नगर्न पनि अनुरोध गरेका छौ। बरु दुईसाता पछाडि धकेलेर भएपनि नेपाल घुम्न आउनुस भनेर अनुरोध गरेका छौ,’ लामिछानेले भने, ‘पर्यटकले अहिले नै यात्रा रोक्नुपर्ने अवस्था छैन। तर, केहीदिन पछाडि भने सार्न सक्छन। हामीले पनि त्यही अनुसार सन्देश प्रवाह गरेका छौ। किनकी आन्दोलन भएपनि विदेशी पाहुनालाई कुनै समस्या परेको छैन। पाहुनामाथि फरक व्यवहार भएको पनि छैन।’ पर्यटक भित्रिने मुख्य सिजनमै नेपालमा आन्दोलन हुँदा त्यसले अबका केही महिना पर्यटन क्षेत्रमा चुनौती भने थपिदिएको लामिछानेले बताए। उनका अनुसार पोखराका चल्तीका ठुला आकारका होटलको अकुपेन्सी यो सिजनका लागि राम्रो बुकिङ थियो। चल्तीका होटलले ८० प्रतिशतसम्म बुकिङ पाएका थिए। तर, अहिले एकाएक त्यो बुकिङ रद्द हुँदा पर्यटन क्षेत्र चिन्तित बनेको उनले बताए। ‘चहलपहल हुने बेला हो। तर, विदेशी पाहुनाको आकार निकै नै कम छ। पर्यटकीय क्षेत्र लेकसाइडमा फाट्टफुट्ट बाहेक विदेशी पाहुना देख्न पाइएको छैन,’ उनले भने, ‘यो बेला राम्रो चहलपहल हुने समय हो। तर, सबैतिर सुनसान जस्तै भएको छ।’ व्यावसायीले आगामि नोभेम्बरसम्मको बुकिङ प्रभावित भईसकेको बताएका छन। जेनजी आन्दोलनका क्रममा पर्यटन क्षेत्रले ठूलो क्षति भोग्नुपरेपछि पर्यटन क्षेत्रले अबका दिनमा कसरी अघि बढ्न सकिन्छ भनेर योजना बनाउने तयारीमा जुटेको पनि लामिछानेले बताए। त्यसका लागि व्यावसायीसँग योजना माग गरेको र कार्यक्रम तय गरेर अघि बढ्ने पनि उनले जानकारी दिए।",
  "fetched_at": "2025-09-16T13:53:08.118404Z",
  "id": "c54225166312799c606462267526a39dc6b98be71c4de444a8618ec2a20619a2",
  "images": [
    "https://images.nagariknewscdn.com/authors/1758028473_Lakeside%20%20(2).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T13:17:04Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजीको आन्दोलनका कारण (सेप्टेम्बर ८ पछि) को विदेशी पाहुनाको आगमन एकाएक खस्कियो। यतिसम्म आगमन ओरालो लाग्यो की सेप्टेम्बर ९ देखि १४ को अवधिमा जम्मा ८ हजार १ सय ८७ जना विदेशी पर्यटक भित्रिए। विदेशी पाहुनाको आगमन ओरालोको गति यति तिब्र थियो की एकाएक खस्केर दै...",
  "tags": null,
  "title": "पर्यटक आगमन: दैनिक ३१ सय बाट १३ सयमा झर्यो",
  "url": "https://nagariknews.nagariknetwork.com/economy/tourist-arrivals-dropped-from-3100-to-1300-daily-44-74.html",
  "version": 1
}