{
  "byline": "देश सञ्चार",
  "canonical_hash": "466a5005247906d6b1f9575160c07daee95e5177ecb9f816d51c9434c64565da",
  "content_html": "<p>काठमाडौँ – स्थापना भएको पाँच वर्ष पनि नपुगेको जनमत पार्टीमा समेत जेनजी आन्दोलनलाई लिएर नेतृत्व परिवर्तनको माग उठेको छ।</p>\n<p>पार्टीका ६ जना नेताहरुले जेनजी आन्दोलनलाई देखाउँदै नेतृत्व छाड्न अध्यक्ष डा. सिके राउतलाई दबाब दिएका हुन्। उनीहरुले राउतलार्ए २४ घण्टे अल्टिमेटम नै दिएका छन्।</p>\n<p>राउतलाई नेतृत्व छाड्न दबाब दिनेमा वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता शरदसिंह यादव, जनमत युवा संघका संयोजक सञ्जयकुमार यादव, केन्द्रीय स्वाथ्यकर्मी संयोजक सिके सिंह, सुदूरपश्चिम प्रदेशका इञ्चार्ज रामराजा चौधरी र राष्ट्रिय परिषद सदस्य तथा केन्द्रीय सदस्य विक्रम बहदुर बमले राउतलाई नेतृत्व छाड्न अल्टिमेटम दिएका हुन्।</p>\n<p>उनीहरुले भनेका छन्, ‘यस परिस्थितिमा पार्टीको समग्र हित. राजनीतिक विश्वसनीयता र जनआस्थाको पुनःस्थापनाका लागि नेतृत्व परिवर्तन अपरिहार्य भएको निष्कर्षमा पुग्दै हामी निम्न हस्ताक्षरकर्ताहरू, पार्टीका जिम्मेवार पदाधिकारीहरूको हैसियतले, जनमत पार्टीका अध्यक्ष डा. चन्द्रकान्त राउत (सि.के. राउत) ज्यू र संगठन विभाग प्रमुख डा. जयकान्त राउतज्यूले २४ घण्टाभित्र आफ्नो पदबाट स्वेच्छिक राजीनामा दिनुहुन हार्दिक अनुरोध गर्दछौं।’</p>",
  "content_text": "काठमाडौँ – स्थापना भएको पाँच वर्ष पनि नपुगेको जनमत पार्टीमा समेत जेनजी आन्दोलनलाई लिएर नेतृत्व परिवर्तनको माग उठेको छ। पार्टीका ६ जना नेताहरुले जेनजी आन्दोलनलाई देखाउँदै नेतृत्व छाड्न अध्यक्ष डा. सिके राउतलाई दबाब दिएका हुन्। उनीहरुले राउतलार्ए २४ घण्टे अल्टिमेटम नै दिएका छन्। राउतलाई नेतृत्व छाड्न दबाब दिनेमा वरिष्ठ उपाध्यक्ष अब्दुल खान, केन्द्रीय प्रवक्ता शरदसिंह यादव, जनमत युवा संघका संयोजक सञ्जयकुमार यादव, केन्द्रीय स्वाथ्यकर्मी संयोजक सिके सिंह, सुदूरपश्चिम प्रदेशका इञ्चार्ज रामराजा चौधरी र राष्ट्रिय परिषद सदस्य तथा केन्द्रीय सदस्य विक्रम बहदुर बमले राउतलाई नेतृत्व छाड्न अल्टिमेटम दिएका हुन्। उनीहरुले भनेका छन्, ‘यस परिस्थितिमा पार्टीको समग्र हित. राजनीतिक विश्वसनीयता र जनआस्थाको पुनःस्थापनाका लागि नेतृत्व परिवर्तन अपरिहार्य भएको निष्कर्षमा पुग्दै हामी निम्न हस्ताक्षरकर्ताहरू, पार्टीका जिम्मेवार पदाधिकारीहरूको हैसियतले, जनमत पार्टीका अध्यक्ष डा. चन्द्रकान्त राउत (सि.के. राउत) ज्यू र संगठन विभाग प्रमुख डा. जयकान्त राउतज्यूले २४ घण्टाभित्र आफ्नो पदबाट स्वेच्छिक राजीनामा दिनुहुन हार्दिक अनुरोध गर्दछौं।’",
  "fetched_at": "2025-09-17T11:52:52.242996Z",
  "id": "c567fc7e969e5328961eb029ee330d38f4335c4786dedc709f3f92dd79b28000",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T11:51:17Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – स्थापना भएको पाँच वर्ष पनि नपुगेको जनमत पार्टीमा...",
  "tags": null,
  "title": "सिके राउतलाई २४ घण्टाभित्र नेतृत्व छाड्न जनमतका नेताहरुको दबाब",
  "url": "https://deshsanchar.com/2025/09/17/1095004/",
  "version": 1
}