{
  "byline": "नागरिक",
  "canonical_hash": "68f7e930486f46424d24bd85ccbdf82752c7f4d05e0f3614ae80d988e1f9f644",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758424051_olilekhak.jpg\" /></p><p>मानव अधिकार तथा शान्ति समाजले निवर्तमान प्रधानमन्त्री केपी शर्मा ओली, तत्कालीन गृहमन्त्री रमेश लेखकलगायतलाई कानुनी कारबाहीको दायरामा ल्याउन माग गरेको छ। शान्ति समाजले आइतबार जारी गरेको विज्ञप्तिमा हालैको राजनीतिक घटनाक्रम र जेन–जी आन्दोलनका क्रममा भएको जनधनको क्षतिबारे चिन्ता व्यक्त गर्दै सुशासनबिना शान्ति सम्भव नभएको उल्लेख गरिएको छ।</p><p>‘भ्रष्टाचार र कुशासनकै कारण मुलुकले ठुलो क्षति व्यहोर्नु परेको हो, यसका  जिम्मेवार पूर्वप्रधानमन्त्री केपी शर्मा ओली, तत्कालीन गृहमन्त्री रमेश लेखकलगायतलाई कानुनी कारबाहीको दायरामा ल्याउन माग  गर्छौ,’ विज्ञप्तिमा भनिएको छ, ‘आन्दोलनका क्रममा सार्वजनिक सम्पत्ति, ऐतिहासिक धरोहर, प्रेस तथा नागरिक सम्पत्तिमा भएको आगजनी र तोडफोडमा संलग्नको पहिचान गरी दण्डित गर्नुपर्ने  जरुरी छ ।’ </p><p>विज्ञप्तिमा प्रहरी तथा प्रशासनलाई राजनीतिक छायाबाट मुक्त गरी स्वायत्त बनाउनुपर्नेमा जोड दिँदै शान्ति समाजले संवैधानिक तथा न्यायिक निकायमा दलगत भागबन्डाका आधारमा नियुक्ति पाएका व्यक्तिहरूले मार्ग प्रशस्त गर्नुपर्ने बताएको छ।</p><p>समाजले अन्तरिम सरकारलाई समस्त नागरिकको अभिभावकको भूमिकामा रहन, संविधान र प्राप्त उपलब्धिहरू जोगाउन र छिटोमा स्वतन्त्र, निष्पक्ष र भयरहित निर्वाचन सम्पन्न गरी निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्न आग्रह गरेको छ।</p>",
  "content_text": "मानव अधिकार तथा शान्ति समाजले निवर्तमान प्रधानमन्त्री केपी शर्मा ओली, तत्कालीन गृहमन्त्री रमेश लेखकलगायतलाई कानुनी कारबाहीको दायरामा ल्याउन माग गरेको छ। शान्ति समाजले आइतबार जारी गरेको विज्ञप्तिमा हालैको राजनीतिक घटनाक्रम र जेन–जी आन्दोलनका क्रममा भएको जनधनको क्षतिबारे चिन्ता व्यक्त गर्दै सुशासनबिना शान्ति सम्भव नभएको उल्लेख गरिएको छ। ‘भ्रष्टाचार र कुशासनकै कारण मुलुकले ठुलो क्षति व्यहोर्नु परेको हो, यसका जिम्मेवार पूर्वप्रधानमन्त्री केपी शर्मा ओली, तत्कालीन गृहमन्त्री रमेश लेखकलगायतलाई कानुनी कारबाहीको दायरामा ल्याउन माग गर्छौ,’ विज्ञप्तिमा भनिएको छ, ‘आन्दोलनका क्रममा सार्वजनिक सम्पत्ति, ऐतिहासिक धरोहर, प्रेस तथा नागरिक सम्पत्तिमा भएको आगजनी र तोडफोडमा संलग्नको पहिचान गरी दण्डित गर्नुपर्ने जरुरी छ ।’ विज्ञप्तिमा प्रहरी तथा प्रशासनलाई राजनीतिक छायाबाट मुक्त गरी स्वायत्त बनाउनुपर्नेमा जोड दिँदै शान्ति समाजले संवैधानिक तथा न्यायिक निकायमा दलगत भागबन्डाका आधारमा नियुक्ति पाएका व्यक्तिहरूले मार्ग प्रशस्त गर्नुपर्ने बताएको छ। समाजले अन्तरिम सरकारलाई समस्त नागरिकको अभिभावकको भूमिकामा रहन, संविधान र प्राप्त उपलब्धिहरू जोगाउन र छिटोमा स्वतन्त्र, निष्पक्ष र भयरहित निर्वाचन सम्पन्न गरी निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्न आग्रह गरेको छ।",
  "fetched_at": "2025-09-21T04:26:03.659047Z",
  "id": "c5a8e6d1be501ee25a16a6cd339e0059464484fb6903b74ba8588ca5ecdd40b7",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758424051_olilekhak.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-21T03:04:56Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रहरी तथा प्रशासनलाई राजनीतिक छायाँबाट मुक्त गरी स्वायत्त बनाउनुपर्नेमा जोड दिँदै शान्ति समाजले संवैधानिक तथा न्यायिक निकायमा दलगत भागबन्डाका आधारमा नियुक्ति पाएका व्यक्तिहरूले मार्ग प्रशस्त गर्नुपर्ने बताएको छ।...",
  "tags": null,
  "title": "निवर्तमान प्रधानमन्त्री ओली, तत्कालीन गृहमन्त्री लेखकलाई कानुनी दायरामा ल्याउन माग",
  "url": "https://nagariknews.nagariknetwork.com/politics/bring-former-prime-minister-kp-sharma-oli-and-then-home-minister-ramesh-lekhak-under-legal-jurisdiction-39-43.html",
  "version": 1
}