{
  "byline": "पवित्रा सुनार",
  "canonical_hash": "97f2115314f9596c2ed1e701cd460a9eeea93ee916dc93fcd1cc42ab6c74e4fa",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758251352_fai%20%2067.jpg\" /></p><p>नयाँ संविधान जारी हुनुअघि अर्थात् १० वर्ष पहिला नेपालको स्वास्थ्य क्षेत्रमा धेरै पक्ष अन्योलमा थिए। कति क्षेत्र सुरु नै भएका थिएनन्। नयाँ संविधानमा उल्लेख निःशुल्क आधारभूत स्वास्थ्य सेवाको व्यवस्थाले नेपालको स्वास्थ्य क्षेत्रमा सबै नागरिकको पहुँच सुरु भएको विज्ञहरू बताउँछन्।</p><p>यो अवधिमा निःशुल्क स्वास्थ्य सेवा लागु गर्ने क्रममा सरकारले सात सय ५४ वटा स्थानीय तहमा आधारभूत अस्पताल निर्माण, आधारभूत अस्पतालका चिकित्सकसहितको स्वास्थ्यकर्मीको दरबन्दी निर्माण, जिल्ला तथा प्रादेशिक अस्पतालको स्तरोन्नति र आधारभूत अस्पतालमा आवश्यक स्वास्थ्यकर्मीको व्यवस्थाले सेवा सामान्य नागरिकको पहुँचमा पुगेको विज्ञहरू बताउँछन् । सरकारले निःशुल्क स्वास्थ्य सेवाअन्तर्गत नै ९८ प्रकारका औषधी निःशुल्क प्रदान गरेको थियो।</p><p>त्यसैगरी दश वर्षको अवधिमा नेपालमा विशेषज्ञ सेवा राजधानीबाहिर विस्तार हुनुले यी सेवा लिनका लागि राजधानी धाउनुपर्ने नागरिकको बाध्यता घटेर गएको स्वास्थ्य तथा जनसंख्या मन्त्रालयका पूर्वअतिरिक्त सचिव डा. महेन्द्र श्रेष्ठ बताउँछन्।</p><p>उनका अनुसार मिर्गौला उपचार, क्यान्सर तथा प्रत्यारोपण र हेमोडाइलोसिस सेवा उपत्यकाबाहिरका अस्पतालमा विस्तार भएका छन्। त्यसैगरी शल्यक्रियाबाट प्रसुती हुने सेवा ७७ वटै जिल्ला अस्पतालमा विस्तार भएको छ। यो सेवाले महिलाको प्रसुतीको जटिलताबाट हुने मृत्युमा कमी आएको श्रेष्ठ बताउँछन्।</p><p>प्रादेशिक अस्पतालको स्तरोन्नति भइई शड्ढया विस्तार, जिल्ला अस्पतालको स्तरोन्नति, शड्ढया विस्तार हुनु र उपत्यकाबाहिरका विशिष्टीकृत अस्पतालहरू संघ सरकारको मातहतमा सञ्चालन हुनुले स्वास्थ्य क्षेत्रमा सुधार भएको स्वास्थ्य मन्त्रालयका पूर्व प्रवक्ता तथा वरिष्ठ प्रसुतीरोग विशेषज्ञ डा. जागेश्वर गौतम बताउँछन्।</p><p>उनी भन्छन्, ‘पन्ध्र शड्ढयासहितको आधारभूत अस्पताल आफैंमा नागरिकको लागि उपलब्धि हो’, उनले भने।</p><p>खोपको कभरेजमा सुनिश्चतता, मातृ मृत्युदर घट्नु, स्वास्थ्य बिमाको सुरुवात, देशभरको स्वास्थ्य सेवामा गरी स्वास्थ्य जनशक्ति थप हुनु, स्वास्थ्य चौकीको स्तरोन्नति र गुणस्तरीय सेवाका लागि निजी क्षेत्रमा भएका गुणस्तरमा परिवर्तनले पनि गुणस्तरीय सेवा प्रदान भएको जनस्वास्थ्यविद् डा. झलक गौतम बताउँछन्।</p><p>अस्पतालको शड्ढया संंख्याको वृद्धि, पहिला राजधानी धाउनुपर्ने सिटिस्क्यान तथा एमआरआई जस्ता सेवा उपत्यकाबाहिरका प्रादेशिक अस्पतालमा समेत उपलब्ध हुनुले नागरिकको स्वास्थ्य सेवामा पहुँच विस्तार भएको डा. गौतम बताउँछन्।</p><p>उनी भन्छन्, ‘दुर्गममा प्रविधि विस्तार भएको छ, यो एउटा नयाँ संधिवानपछिको उपलब्धि हो’, उनले भने।</p><p>तर यो अवधिमा संविधानमा व्यवस्था भएको नागरिकको गुणस्तरीय स्वास्थ्य सेवाको व्यवस्था लागु गर्ने सवालमा भने कतिपय कार्यक्रम चुकेको विज्ञहरू बताउँछन्। नयाँ संविधानसँगै उपचार पद्धतिमा सुधार भए पनि रोगको पहिचान र नियन्त्रणका लागि मुख्य भूमिका खेल्दै आएका जिल्ला जस्वास्थ्य कार्यालयको क्षमता कटौतीसँगै नेपालमा कीटजन्य रोग वृद्धि भएको डा. श्रेष्ठ बताउँछन्।</p><p>उनका अनुसार पहिला जिल्ला जनस्वास्थ्य कार्यालयअन्तर्गत कीटविज्ञसहित विभिन्न सरुवा रोगहरूको खोजी र नियन्त्रणको व्यवस्थापन हुन्थ्यो। त्यस अनुसार जनशक्ति थिए। संघीयताअन्तर्गत कतिपय जिल्लाले जिल्ला जनस्वास्थ्य कार्यालय कटौती गर्ने, अधिकार कटौती गर्ने गर्दा पछिल्लो समय नेपालमा क्षयरोग, मलेरिया, कुष्ठ, दादुरा निर्मूल हुनुको सट्टा हरेक वर्ष फैलिरहेको आरोप लगाए। उनी भन्छन्, ‘क्लिनिकल सेवामा सुधार भयो, जनस्वास्थ्यमा सुधार हुन सकेन।’</p><p>संविधानले प्रदत्त गरेको गुणस्तरीय आधारभूत स्वास्थ्य सेवाको अघि कतिपय कार्यक्रम लागु हुन नसक्दा अपेक्षित उपलब्धि हासिल हुन नसकेको विज्ञहरू औंल्याउँछन्। जनस्वास्थ्यविद् बाबुराम मरासिनीले अहिले पनि सूक्ष्म रूपमा विश्लेषणविनाका कार्यक्रमले विपन्न नागरिकका बालबालिकाको अकालमा मृत्यु भइरहेको बताए।</p><p>नवजात बालमृत्युदरमा अपेक्षित रूपमा कमी आउन नसक्नु र मधेस तथा पहाडका बालबालिका हरेक वर्ष सयौंको संख्यामा पोखरी तथा खोलामा डुबेर मृत्यु हुने गरेको डा. मरासिनीले बताए।</p><p>स्वास्थ्य सेवामा नयाँ कार्यक्रम लिन नसक्नु, आवश्यकताअनुसार स्वास्थ्यकर्मीको दरबन्दी विस्तार हुनु नसक्नु, नवजात शिशुको मृत्युमा कमी आउन नसक्नुले खास सुधार आउन नसकेको उनको तर्क छ। ‘स्वास्थ्य बिमाका पनि समस्या छन्, जुन रूपमा लागु हुनुपथ्र्यो, त्यो हुन सकेन’, उनले भने।</p><p>पछिल्लो सरकारले स्वास्थ्य बिमामा सुधार ल्याउनुको सट्टा निःशुल्क आधारभूत स्वास्थ्य कार्यक्रमलाई स्वास्थ्य बिमा कार्यक्रमभित्र समेटेर सरकारले संविधानविपरीत काम गरेको पूर्वविज्ञ चिकित्सक डा. महेन्द्र श्रेष्ठको आरोप छ। ‘स्वास्थ्यमन्त्रीले नागरिकलाई संविधानले प्रदान गरेको मौलिक हकको हनन भएको छ, अब आधारभूत स्वास्थ्य सेवा लिनका लागि स्वास्थ्य बिमा नै चाहिने भएको छ, यो संविधानविपरीत हो’, उनले भने।</p><p>स्वास्थ्य दरबन्दी थप नहुनु, आधारभूत अस्पतालमा माथिल्लो तहका चिकित्सक तथा स्वास्थ्यकर्मी अहेव तहको स्वास्थ्य इन्चार्जको मातहतमा काम गर्नुपर्ने प्रावधान, निर्माणका लागि घोषणा गरिएका तीन सय ९६ वटा आधारभूत अस्पताल अझै निर्माण सम्पन्न नहुनु, स्वास्थ्य सेवा ऐन बन्न नसक्नु, स्वास्थ्य क्षेत्रको चेन अफ कमान्ड भत्किँदा स्वास्थ्य कर्मचारीको अनुगमन मेयर/उपमेयरका भरमा हुनु, प्रदेशमा लोकसेवाको काम हुन नसक्नु, स्वास्थ्यकर्मीको अपायक तरिकाले पद मिलान हुनुले सेवामा नकारात्मक असर परेको डा. गौतमको गुनासो छ। ‘स्थानीय तहमा देखिएका समस्या घटाउँदै लैजानुपर्नेमा त्यस्तो हुन सकेको छैन’, उनले भने।</p><p>आवश्यकता अनुसार दरबन्दी नपिनु, छात्रवृत्तिमा दुर्गम पुगेका चिकित्सक छोटो अवधिपछि सेवा छाडेर अन्यत्र गइहाल्ने प्रवृत्ति, जथाभावी एकै ठाउँमा एमबिबिएस चिकित्सक मात्र पुग्ने प्रवृत्तिले जनशक्तिको उचित व्यवस्थापन हुन नसकेको डा. श्रेष्ठले औंल्याए।</p>",
  "content_text": "नयाँ संविधान जारी हुनुअघि अर्थात् १० वर्ष पहिला नेपालको स्वास्थ्य क्षेत्रमा धेरै पक्ष अन्योलमा थिए। कति क्षेत्र सुरु नै भएका थिएनन्। नयाँ संविधानमा उल्लेख निःशुल्क आधारभूत स्वास्थ्य सेवाको व्यवस्थाले नेपालको स्वास्थ्य क्षेत्रमा सबै नागरिकको पहुँच सुरु भएको विज्ञहरू बताउँछन्। यो अवधिमा निःशुल्क स्वास्थ्य सेवा लागु गर्ने क्रममा सरकारले सात सय ५४ वटा स्थानीय तहमा आधारभूत अस्पताल निर्माण, आधारभूत अस्पतालका चिकित्सकसहितको स्वास्थ्यकर्मीको दरबन्दी निर्माण, जिल्ला तथा प्रादेशिक अस्पतालको स्तरोन्नति र आधारभूत अस्पतालमा आवश्यक स्वास्थ्यकर्मीको व्यवस्थाले सेवा सामान्य नागरिकको पहुँचमा पुगेको विज्ञहरू बताउँछन् । सरकारले निःशुल्क स्वास्थ्य सेवाअन्तर्गत नै ९८ प्रकारका औषधी निःशुल्क प्रदान गरेको थियो। त्यसैगरी दश वर्षको अवधिमा नेपालमा विशेषज्ञ सेवा राजधानीबाहिर विस्तार हुनुले यी सेवा लिनका लागि राजधानी धाउनुपर्ने नागरिकको बाध्यता घटेर गएको स्वास्थ्य तथा जनसंख्या मन्त्रालयका पूर्वअतिरिक्त सचिव डा. महेन्द्र श्रेष्ठ बताउँछन्। उनका अनुसार मिर्गौला उपचार, क्यान्सर तथा प्रत्यारोपण र हेमोडाइलोसिस सेवा उपत्यकाबाहिरका अस्पतालमा विस्तार भएका छन्। त्यसैगरी शल्यक्रियाबाट प्रसुती हुने सेवा ७७ वटै जिल्ला अस्पतालमा विस्तार भएको छ। यो सेवाले महिलाको प्रसुतीको जटिलताबाट हुने मृत्युमा कमी आएको श्रेष्ठ बताउँछन्। प्रादेशिक अस्पतालको स्तरोन्नति भइई शड्ढया विस्तार, जिल्ला अस्पतालको स्तरोन्नति, शड्ढया विस्तार हुनु र उपत्यकाबाहिरका विशिष्टीकृत अस्पतालहरू संघ सरकारको मातहतमा सञ्चालन हुनुले स्वास्थ्य क्षेत्रमा सुधार भएको स्वास्थ्य मन्त्रालयका पूर्व प्रवक्ता तथा वरिष्ठ प्रसुतीरोग विशेषज्ञ डा. जागेश्वर गौतम बताउँछन्। उनी भन्छन्, ‘पन्ध्र शड्ढयासहितको आधारभूत अस्पताल आफैंमा नागरिकको लागि उपलब्धि हो’, उनले भने। खोपको कभरेजमा सुनिश्चतता, मातृ मृत्युदर घट्नु, स्वास्थ्य बिमाको सुरुवात, देशभरको स्वास्थ्य सेवामा गरी स्वास्थ्य जनशक्ति थप हुनु, स्वास्थ्य चौकीको स्तरोन्नति र गुणस्तरीय सेवाका लागि निजी क्षेत्रमा भएका गुणस्तरमा परिवर्तनले पनि गुणस्तरीय सेवा प्रदान भएको जनस्वास्थ्यविद् डा. झलक गौतम बताउँछन्। अस्पतालको शड्ढया संंख्याको वृद्धि, पहिला राजधानी धाउनुपर्ने सिटिस्क्यान तथा एमआरआई जस्ता सेवा उपत्यकाबाहिरका प्रादेशिक अस्पतालमा समेत उपलब्ध हुनुले नागरिकको स्वास्थ्य सेवामा पहुँच विस्तार भएको डा. गौतम बताउँछन्। उनी भन्छन्, ‘दुर्गममा प्रविधि विस्तार भएको छ, यो एउटा नयाँ संधिवानपछिको उपलब्धि हो’, उनले भने। तर यो अवधिमा संविधानमा व्यवस्था भएको नागरिकको गुणस्तरीय स्वास्थ्य सेवाको व्यवस्था लागु गर्ने सवालमा भने कतिपय कार्यक्रम चुकेको विज्ञहरू बताउँछन्। नयाँ संविधानसँगै उपचार पद्धतिमा सुधार भए पनि रोगको पहिचान र नियन्त्रणका लागि मुख्य भूमिका खेल्दै आएका जिल्ला जस्वास्थ्य कार्यालयको क्षमता कटौतीसँगै नेपालमा कीटजन्य रोग वृद्धि भएको डा. श्रेष्ठ बताउँछन्। उनका अनुसार पहिला जिल्ला जनस्वास्थ्य कार्यालयअन्तर्गत कीटविज्ञसहित विभिन्न सरुवा रोगहरूको खोजी र नियन्त्रणको व्यवस्थापन हुन्थ्यो। त्यस अनुसार जनशक्ति थिए। संघीयताअन्तर्गत कतिपय जिल्लाले जिल्ला जनस्वास्थ्य कार्यालय कटौती गर्ने, अधिकार कटौती गर्ने गर्दा पछिल्लो समय नेपालमा क्षयरोग, मलेरिया, कुष्ठ, दादुरा निर्मूल हुनुको सट्टा हरेक वर्ष फैलिरहेको आरोप लगाए। उनी भन्छन्, ‘क्लिनिकल सेवामा सुधार भयो, जनस्वास्थ्यमा सुधार हुन सकेन।’ संविधानले प्रदत्त गरेको गुणस्तरीय आधारभूत स्वास्थ्य सेवाको अघि कतिपय कार्यक्रम लागु हुन नसक्दा अपेक्षित उपलब्धि हासिल हुन नसकेको विज्ञहरू औंल्याउँछन्। जनस्वास्थ्यविद् बाबुराम मरासिनीले अहिले पनि सूक्ष्म रूपमा विश्लेषणविनाका कार्यक्रमले विपन्न नागरिकका बालबालिकाको अकालमा मृत्यु भइरहेको बताए। नवजात बालमृत्युदरमा अपेक्षित रूपमा कमी आउन नसक्नु र मधेस तथा पहाडका बालबालिका हरेक वर्ष सयौंको संख्यामा पोखरी तथा खोलामा डुबेर मृत्यु हुने गरेको डा. मरासिनीले बताए। स्वास्थ्य सेवामा नयाँ कार्यक्रम लिन नसक्नु, आवश्यकताअनुसार स्वास्थ्यकर्मीको दरबन्दी विस्तार हुनु नसक्नु, नवजात शिशुको मृत्युमा कमी आउन नसक्नुले खास सुधार आउन नसकेको उनको तर्क छ। ‘स्वास्थ्य बिमाका पनि समस्या छन्, जुन रूपमा लागु हुनुपथ्र्यो, त्यो हुन सकेन’, उनले भने। पछिल्लो सरकारले स्वास्थ्य बिमामा सुधार ल्याउनुको सट्टा निःशुल्क आधारभूत स्वास्थ्य कार्यक्रमलाई स्वास्थ्य बिमा कार्यक्रमभित्र समेटेर सरकारले संविधानविपरीत काम गरेको पूर्वविज्ञ चिकित्सक डा. महेन्द्र श्रेष्ठको आरोप छ। ‘स्वास्थ्यमन्त्रीले नागरिकलाई संविधानले प्रदान गरेको मौलिक हकको हनन भएको छ, अब आधारभूत स्वास्थ्य सेवा लिनका लागि स्वास्थ्य बिमा नै चाहिने भएको छ, यो संविधानविपरीत हो’, उनले भने। स्वास्थ्य दरबन्दी थप नहुनु, आधारभूत अस्पतालमा माथिल्लो तहका चिकित्सक तथा स्वास्थ्यकर्मी अहेव तहको स्वास्थ्य इन्चार्जको मातहतमा काम गर्नुपर्ने प्रावधान, निर्माणका लागि घोषणा गरिएका तीन सय ९६ वटा आधारभूत अस्पताल अझै निर्माण सम्पन्न नहुनु, स्वास्थ्य सेवा ऐन बन्न नसक्नु, स्वास्थ्य क्षेत्रको चेन अफ कमान्ड भत्किँदा स्वास्थ्य कर्मचारीको अनुगमन मेयर/उपमेयरका भरमा हुनु, प्रदेशमा लोकसेवाको काम हुन नसक्नु, स्वास्थ्यकर्मीको अपायक तरिकाले पद मिलान हुनुले सेवामा नकारात्मक असर परेको डा. गौतमको गुनासो छ। ‘स्थानीय तहमा देखिएका समस्या घटाउँदै लैजानुपर्नेमा त्यस्तो हुन सकेको छैन’, उनले भने। आवश्यकता अनुसार दरबन्दी नपिनु, छात्रवृत्तिमा दुर्गम पुगेका चिकित्सक छोटो अवधिपछि सेवा छाडेर अन्यत्र गइहाल्ने प्रवृत्ति, जथाभावी एकै ठाउँमा एमबिबिएस चिकित्सक मात्र पुग्ने प्रवृत्तिले जनशक्तिको उचित व्यवस्थापन हुन नसकेको डा. श्रेष्ठले औंल्याए।",
  "fetched_at": "2025-09-19T03:53:58.655175Z",
  "id": "c5b73f4aa4e81b39c2c4677f4412c644cf86a399fad32cb106f2ece19b3790dd",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758251352_fai%20%2067.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-19T03:22:11Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नयाँ संविधान जारी हुनुअघि अर्थात् १० वर्ष पहिला नेपालको स्वास्थ्य क्षेत्रमा धेरै पक्ष अन्योलमा थिए।...",
  "tags": null,
  "title": "विशेषज्ञ सेवा राजधानीबाहिर विस्तार",
  "url": "https://nagariknews.nagariknetwork.com/politics/expert-services-expanded-outside-the-capital-24-13.html",
  "version": 1
}