{
  "byline": "नेपाल न्युज",
  "canonical_hash": "77d3c5e83b9befd5b915fd996f67f7bd945c2f72bbf8b66e178a327a6a6c3b0f",
  "content_html": "<p><strong>रुसी।</strong> नेटोले एस्टोनियाको आकाशीय सीमा उल्लङ्घन गर्ने तीनवटा रुसी मिग–३१ लडाकु विमानलाई रोकिएको जनाएको छ।</p>\n\n\n\n<p>एस्टोनियाको विदेश मन्त्रालयले उक्त घटना प्रति आपत्ति जनाउँदै यसलाई गम्भीर लापरबाहीको संज्ञा दिएको छ। मन्त्रालयका अनुसार ती विमानहरूले पूर्व अनुमति बिना नै एस्टोनियाली हवाई क्षेत्रमा प्रवेश गरेका थिए र शुक्रबार करिब १२ मिनेटसम्म फिनल्यान्डको खाडीमाथि उडान भरेका थिए।</p>\n\n\n\n<p>सैन्य गठबन्धन नेटोकी प्रवक्ता एलिसन हार्टका अनुसार, घटना घट्नासाथ तुरुन्तै प्रतिक्रिया दिइएको र विमानलाई रोकेर सुरक्षामा ल्याइएको हो। उनले यसलाई रुसको गैरजिम्मेवार व्यवहार र आवश्यक परे तत्काल कारबाही गर्न सक्ने नेटोको क्षमताको उदाहरण हो।</p>\n\n\n\n<p>यस घटनाबारे अहिलेसम्म रुसी सेनाले कुनै प्रतिक्रिया दिएको छैन।</p>",
  "content_text": "रुसी। नेटोले एस्टोनियाको आकाशीय सीमा उल्लङ्घन गर्ने तीनवटा रुसी मिग–३१ लडाकु विमानलाई रोकिएको जनाएको छ। एस्टोनियाको विदेश मन्त्रालयले उक्त घटना प्रति आपत्ति जनाउँदै यसलाई गम्भीर लापरबाहीको संज्ञा दिएको छ। मन्त्रालयका अनुसार ती विमानहरूले पूर्व अनुमति बिना नै एस्टोनियाली हवाई क्षेत्रमा प्रवेश गरेका थिए र शुक्रबार करिब १२ मिनेटसम्म फिनल्यान्डको खाडीमाथि उडान भरेका थिए। सैन्य गठबन्धन नेटोकी प्रवक्ता एलिसन हार्टका अनुसार, घटना घट्नासाथ तुरुन्तै प्रतिक्रिया दिइएको र विमानलाई रोकेर सुरक्षामा ल्याइएको हो। उनले यसलाई रुसको गैरजिम्मेवार व्यवहार र आवश्यक परे तत्काल कारबाही गर्न सक्ने नेटोको क्षमताको उदाहरण हो। यस घटनाबारे अहिलेसम्म रुसी सेनाले कुनै प्रतिक्रिया दिएको छैन।",
  "fetched_at": "2025-09-20T03:19:19.907757Z",
  "id": "c5de40ac06926536237ecacbf908fc0f17fa7ad539f2920521e10e7f1cc5264d",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-20T03:13:04Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "रुसी। नेटोले एस्टोनियाको आकाशीय सीमा उल्लङ्घन गर्ने तीनवटा रुसी मिग–३१ लडाकु विमानलाई रोकिएको जनाएको छ। एस्टोनियाको विदेश मन्त्रालयले उक्त घटना प्रति आपत्ति जनाउँदै यसलाई गम्भीर लापरबाहीको संज्ञा दिएको छ। मन्त्रालयका अनुसार ती विमानहरूले पूर्व अनुमति बिना नै एस्टोनियाली हवाई क्षेत्रमा प्रवेश गरेका थिए र शुक्रबार करिब १२ मिनेटसम्म फिनल्यान्डको खाडीमाथि उडान भरेका थिए। सैन्य गठबन्धन [&#8230;]",
  "tags": null,
  "title": "एस्टोनियामा घुसेका रुसी लडाकु विमानलाई नेटोले रोक्यो",
  "url": "https://nepalnews.com/2025/09/20/nato-intercepts-russian-fighter-jets-that-entered-estonia/",
  "version": 1
}