{
  "byline": "देश सञ्चार",
  "canonical_hash": "453e45f210f90e809d8cc080713ad5f4a5089ad72c501e16af4d139a7c40481f",
  "content_html": "<p>काठमाडौँ – भदौ २३ र २४ गते भएको जेन-जी आन्दोलनका क्रममा भएको क्षतिको विवरण संकलन गर्नका लागि सरकारले एक प्राविधिक समिति गठन गरेको छ।</p>\n<p>राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणमा सम्पन्न बैठकले प्राधिकरणका प्राविधिक सहसचिव ई. अमृत श्रेष्ठको संयोजकत्वमा समिति गठन गर्ने निर्णय गरेको हो।</p>\n<p>समितिमा राष्ट्रिय योजना आयोग, शहरी विकास तथा भवन निर्माण विभाग, पुरातत्व विभागलगायतका सरकारी निकायका प्रतिनिधिहरूका साथै विभिन्न इन्जिनियरिङ र आर्किटेक्ट संस्थाहरूका विशेषज्ञहरू पनि संलग्न छन्।</p>\n<p>समितिले क्षतिग्रस्त संरचनाहरूको मूल्यांकनका लागि एउटा मापदण्ड तयार गर्ने र द्रुत गतिमा क्षतिको विवरण संकलन गर्ने जिम्मेवारी पाएको छ।</p>\n<p>बैठकले क्षतिग्रस्त सरकारी र निजी भवनहरूको प्राविधिक परीक्षण गरी सुरक्षित भएको सुनिश्चित भएपछि मात्र पुनः प्रयोगमा ल्याउन आग्रह गरेको छ, जसले थप मानवीय क्षति हुनबाट रोक्न सकियोस्।</p>\n<p>प्राधिकरणका कार्यकारी प्रमुख ई. दिनेश प्रसाद भट्टको अध्यक्षतामा बसेको बैठकमा विभिन्न मन्त्रालयका उच्च अधिकारी, प्राविधिक विज्ञ र सरोकारवाला निकायका प्रतिनिधिहरूको सहभागिता थियो।</p>",
  "content_text": "काठमाडौँ – भदौ २३ र २४ गते भएको जेन-जी आन्दोलनका क्रममा भएको क्षतिको विवरण संकलन गर्नका लागि सरकारले एक प्राविधिक समिति गठन गरेको छ। राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणमा सम्पन्न बैठकले प्राधिकरणका प्राविधिक सहसचिव ई. अमृत श्रेष्ठको संयोजकत्वमा समिति गठन गर्ने निर्णय गरेको हो। समितिमा राष्ट्रिय योजना आयोग, शहरी विकास तथा भवन निर्माण विभाग, पुरातत्व विभागलगायतका सरकारी निकायका प्रतिनिधिहरूका साथै विभिन्न इन्जिनियरिङ र आर्किटेक्ट संस्थाहरूका विशेषज्ञहरू पनि संलग्न छन्। समितिले क्षतिग्रस्त संरचनाहरूको मूल्यांकनका लागि एउटा मापदण्ड तयार गर्ने र द्रुत गतिमा क्षतिको विवरण संकलन गर्ने जिम्मेवारी पाएको छ। बैठकले क्षतिग्रस्त सरकारी र निजी भवनहरूको प्राविधिक परीक्षण गरी सुरक्षित भएको सुनिश्चित भएपछि मात्र पुनः प्रयोगमा ल्याउन आग्रह गरेको छ, जसले थप मानवीय क्षति हुनबाट रोक्न सकियोस्। प्राधिकरणका कार्यकारी प्रमुख ई. दिनेश प्रसाद भट्टको अध्यक्षतामा बसेको बैठकमा विभिन्न मन्त्रालयका उच्च अधिकारी, प्राविधिक विज्ञ र सरोकारवाला निकायका प्रतिनिधिहरूको सहभागिता थियो।",
  "fetched_at": "2025-09-21T14:19:11.986974Z",
  "id": "8a3ac2d7c48cc13ed68a02e4ff660139ef6c7a21e228b7a9817583dab0fa72b2",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-21T14:06:15Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काठमाडौँ – भदौ २३ र २४ गते भएको जेन-जी आन्दोलनका...",
  "tags": null,
  "title": "जेन-जी आन्दोलनः क्षतिको विवरण संकलन गर्न प्राविधिक समिति गठन",
  "url": "https://deshsanchar.com/2025/09/21/1096749/",
  "version": 1
}