{
  "byline": "कल्याण श्रेष्ठ",
  "canonical_hash": "05b554e01a4776f00d53ceff2528e26cacfccbaed7a970244cc8f35fe99d3e70",
  "content_html": "<p>संविधानमै १० वर्षमा समीक्षाको कुरा लेखिएको छ। खास गरी आयोगहरूको सन्दर्भमा। तर, संविधान संशोधन गर्न यत्तिका वर्षसम्म पर्खनु उचित होइन। परिआउँदा आजै जारी गरेर भोलि नै संशोधन गर्नुपर्ने हुन सक्छ।</p>\n\n\n\n<p>संविधानको पुनरावलोकन गर्ने/नगर्ने भन्ने विकल्पको विषय होइन, अनिवार्यता हो। दलहरू सत्तामा छउन्जेल आफ्नो सुविधाबारे सोच्छन्। तर, राष्ट्रको सुविधामा, आवश्यकतामा र संविधानको आफ्नै वचनबद्धता र विकल्पका रूपमा यो विषयलाई हेर्नुपर्छ। कसैले ‘यसैगरी बिताइदिन्छु दुई दिनको जिन्दगी’ सम्झेर यथास्थितिमै सन्तोष मान्न पनि सक्लान्, तर देशको जीवन त्यसरी चल्दैन। संविधानलाई जनताले शीर्षस्थ कानुन र सबैभन्दा ठूलो भरोसाको आधार मानिसकेपछि यसले भरोसा पनि दिनुपर्छ। राष्ट्रको मानस यसमा आकर्षित हुनुपर्छ।</p>\n\n\n\n<p>संविधान भनेको राज्य र जनताबीचको सम्झौताको दस्ताबेज हो। राज्य र जनताबीचको सम्बन्ध निरूपण गर्न, जनताका हक, राज्यका दायित्वहरू परिभाषित गर्न र राज्यका अंगहरूबीचको सम्बन्ध र सीमा निर्धारण गर्न संविधान लेखिन्छ अर्थात् जनतालाई सुखसुविधा कबुल गर्ने दस्ताबेज हो। राज्यको यही वचनबद्धतालाई आधार मानेर जनताले संविधान मान्ने हो। यो अवधारणा अनुसार संविधानमार्फत जनतालाई दिइएको ३१ वटा मौलिक हकका आश्वासनमध्ये कति कार्यान्वयन गरिए? त्यसको समीक्षा गर्नुपर्छ। अनुगमन गर्नुपर्छ।</p>\n\n\n\n<p><strong>अलोकतान्त्रिक दल</strong><strong>, </strong><strong>असमावेशी निर्वाचन प्रणाली </strong><strong></strong></p>\n\n\n\n<p>संविधानमा दलहरूसम्बन्धी व्यवस्था त छ, तर उनीहरू झन् झन् अनुत्तरदायी, झन् झन् दलीय भए, सुशासनको अभाव छ। दलहरू कानुनभन्दा माथि भएका छन्। लोकतान्त्रिक चरित्र छैन। दलहरूको आन्तरिक सुशासन र जनताप्रतिको जवाफदेही अनि प्रभावकारिताबारे कहिल्यै मूल्यांकन गरिएन। निर्वाचन प्रणाली, नेताहरू र राजनीतिक प्रणालीमा तालमेल भएन। त्यसकारण राजनीतिक अन्योल, अस्थिरता भइरह्यो, नाफाखोर प्रणाली चलिरह्यो। सिद्धान्तहीन गठबन्धनले राजनीतिलाई राजनीतिविहीन बनाइदियो।</p>\n\n\n\n<p>हामीले समावेशिताको नाममा निर्वाचन प्रणालीमा समानुपातिक प्रणाली विकास गर्&#x200d;यौं। यो प्रणालीका लागि भनेर नर्वे, स्विजरल्यान्ड, फिनल्यान्ड आदिको अभ्यासलाई यहाँ ल्याइयो। दलहरूले समानुपातिक प्रणालीमा जुन किसिमको बाँडफाँड गरेका छन्, त्यो अनुकूल छैन। समावेशिताको सिद्धान्त र समानुपातिक निर्वाचन प्रणालीबीच तालमेल देखिन्न। उम्मेदवारको अनुहार थाहा छैन, पृष्ठभूमि थाहा छैन। दलकै बारे पनि उसको खास विचार छैन। समानुपातिक सूची अनुमोदनको अनुभूति जनतासँग छैन, किनभने दलको सूचीमा जनताको प्राथमिकताको सूची अटाउँदैन। जनताले दललाई मात्र चिनेको छ। दलका पदाधिकारीले अत्यन्त निजी, स्वार्थी, पारिवारिक, जातीय, लिंगीय, के के पूर्वाग्रहबाट वशीभूत भएर प्राथमिकता तोक्छन्।</p>\n\n\n\n<p>जनसंख्याको अनुपातमा समानुपातिकको सिट निर्धारण गर्ने हो भने त्यो समावेशी हुँदैन। ऐतिहासिक रूपमा बहिष्करणमा परेका अल्पसंख्यक, आर्थिक, सामाजिक, सांस्कृतिक, प्रशासनिक हरेक क्षेत्रमा स्थान नपाएकाहरूलाई विशेष कार्यक्रमबाट समावेश गराउन समावेशिताको सिद्धान्त ल्याइएको हो। तर, अहिलेको समानुपातिक अभ्यासबाट समावेशिताको हत्या गरिएको छ।</p>\n\n\n\n<p>निर्वाचन प्रणाली जुन रूपमा आएको थियो, त्योभन्दा खराब कार्यान्वयन गरियो। त्यसकारण यो निर्वाचन प्रणालीलाई निरन्तरता दिइरहने हो भने २०८४ वा त्यसपछि सरकार यस्तै बन्छ। एउटाको घोषणापत्र अर्कोले लागु गर्ने या दुवैको घोषणापत्र दुवैले लागु नगर्ने हो। यस्तो निर्दलीय चरित्रको दलीय प्रणाली २०४६ सालको परिवर्तनको उपलब्धि हुन सक्दैन।</p>\n\n\n\n<p><strong>संघीयतामा षड्यन्त्र</strong><strong></strong></p>\n\n\n\n<p>संविधानमा रहेको स्थानीय तहदेखि संघीय सरकारसम्मका तहहरू खडा गर्ने कुरा कार्यान्वयन भयो। तिनको निर्वाचन, सरकार गठन, आयोग गठन र धाराहरू क्रियाशील हुनुपर्थ्यो, जुन भयो। तर, समग्र संघीयता अड्कलको भरमा चलाइएको छ।</p>\n\n\n\n<p>प्रहरी ऐन, निजामती सेवा ऐन अझै बनेनन्। नीतिगत कुरा, निर्देशक सिद्धान्तका कुरा लगभग कार्यान्वयन भएका छैनन्। संघीयता चाहिएको हो भने त्यहीअनुसारको संरचना दिनुपर्छ, प्रक्रिया दिनुपर्छ। केवल संघसँग भएको स्रोतसाधनको पुनर्विनियोग, कुनै प्रदेशलाई कुनै स्थानीयलाई यतिउति बाँडिदिएको छ, सरकारहरू गठन गरिदिएको छ। त्यो त हिजोका एकात्मक सरकारले नै गरेका थिए। प्रदेश थिएन, तर स्थानीय सरकारले काम त गरिरहेको थियो। अख्तियार दुरुपयोग अनुसन्धान आयोगमा सबैभन्दा बढी उजुरी स्थानीय तहकै छ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>मैले संविधानको आलोचक भएर यसो भनिरहेको छैन। म त संविधानको शुभचिन्तक हुँ।</strong></p>\n</blockquote>\n\n\n\n<p>प्रदेश त हिजो मात्रै जन्मेको नयाँ संस्था हो। उसको पूर्वाधार छैन, प्रक्रिया छैन, संस्था पनि छैन, जनशक्ति पनि छैन। प्रदेशको कुरा संघले सुन्दैन। स्थानीय सरकारले टेर्दैन। माथिकाले सुन्दैन, तलकाले टेर्दैन, बीचको प्रदेशले के गर्छ?</p>\n\n\n\n<p>यथास्थितिमा प्रदेश चलाउने हो भने संघीयता चल्दैन। तर, प्रदेश नहुने हो भने संघ हुँदैन, स्थानीयले संघको न्वारन गर्न मिल्दैन। कसैलाई संघीयता मन पर्ने त कसैलाई मन नपर्ने हुनसक्छ, तर यो चाहिँ प्रस्टसँग भन्न सकिन्छ कि संघीयतालाई निरर्थक बनाउने गरी प्रदेशको संरचना कमजोर बनाइएको छ।</p>\n\n\n\n<p><strong>असंसदीय अभ्यास</strong><strong></strong></p>\n\n\n\n<p>हामीले संसदीय प्रणाली, अझ सुधारिएको भनेका छौँ। सुधारिएको भनेको एकपटक अविश्वासको प्रस्ताव ल्याइसकेपछि दुई वर्षसम्म फेरि ल्याउन नपाउने भन्ने होइन। संसदीय व्यवस्थामा संसद् जनताको प्रतिनिधि संस्थाका रूपमा बसेर संसद्‌बाट बन्ने हो। सरकार त संसद्को विश्वासबेगर एक दिन पनि बस्दैन। आज अविश्वास प्रस्ताव दर्ता गरेर भोलि पास, पर्सि फेरि पनि ल्याउन सक्ने अवस्था हुन सक्छ। जस्तो, आज विश्वासको मत दिएको, तर भोलि बेइमान गर्&#x200d;यो रे। संसद्प्रति त सरकार चौबिसै घण्टा जवाफदेह र उत्तरदायी बन्नैपर्छ। सरकारको आयु सुनिश्चित गर्न संसद्प्रतिको यो जवाफदेहीलाई शर्तसहित समय लम्ब्याइयो भने त्यो संसदीय व्यवस्था हुँदैन। संसदीय व्यवस्था हो भने अविश्वासको प्रस्तावको डर र खुँडा जतिखेर पनि लट्किनैपर्छ।</p>\n\n\n\n<p>दलहरूले यसैलाई संसदीय प्रणाली भन्छन्, म असंसदीय भन्छु। संसदीय प्रणालीभित्रको असंसदीय अभ्यास गर्नु हुँदैन। संसदीय हो भने, स्वाभाविक रूपमा बेलायतीजस्तो, भारतीयजस्तो अथवा अरू संसदीय व्यवस्थामा जस्तो बहुधा प्रणाली कायम छ, त्यस्तै प्रणाली कायम गर्नुपर्छ। तर, संसदीय भन्दाभन्दै असंसदीय प्रणाली राख्नुहुन्न। जनताले बुझ्ने भाषामा सरल र सहज शासन चलाउने व्यवस्था गरिनुपर्छ। जसको बहुमत छ, सरकार उसैले चलाउनुपर्छ। नत्र चुनावमा जानुपर्छ। प्रणालीको विशिष्टताको कुरा गर्ने हो भने चुनाव खर्च धान्ने औकात हुनुपर्छ।</p>\n\n\n\n<p>हामीलाई राजनीतिमा गरेको खर्च फजुल लाग्छ। कर्मचारीमा गरेको खर्च फजुल लाग्छ। संवैधानिक नियुक्तिमा गरिएको खर्च फजुल लाग्छ। यी प्रशासनिक खर्च फजुल लाग्नुको अर्थ कति वाञ्छनीय छन् वा छैनन् भन्ने हो। त्यसकारण पनि शासकीय प्रणालीमा हामी स्पष्ट हुन सकेनौं भन्ने पुष्टि हुन्छ।</p>\n\n\n\n<p><strong>बिर्सिएको उत्तरदायित्व</strong><strong></strong></p>\n\n\n\n<p>मुख्य कुरा संविधान निर्माण गर्दा पर्याप्त बहस नै भएन। हामीले ६०१ जना भन्यौं, संख्या पठाइदियौं। उहाँहरूसँग संविधान निर्माणको ज्ञान कति थियो, विचार गरिएन। आज पनि हामीले सोध्यौं भने कतिलाई आफूले बनाएका धारा, उपधारा सम्झना होला, कतिले यसको प्रतिरक्षा गर्न सक्नुहोला? प्रशस्त शंका गर्न सकिन्छ।</p>\n\n\n\n<p>संविधानलाई सार्वजनिक बहसमा ल्याइनुपर्थ्यो। संविधानको यो धारा यो कारणले ल्याइयो भनेर कारण र औचित्य लेखिनुपर्थ्यो। अदालतमा बहस र फैसलामा यो काम लाग्थ्यो। संविधानबारे किताब लेखिनुपर्थ्यो, शोध हुनुपर्थ्यो, साहित्यमा आउनुपर्थ्यो। यसो भन्नुको अर्थ संविधानले हाम्रो मानसलाई कुतकुती जगायो कि जगाएन भन्ने हो। तर, योभन्दा पनि विडम्बना चाहिँ संविधानको आलोचना पनि नहुनु हो। यो हुनु भनेको संविधानप्रतिको घोर उदासीनता हो, जहाँ कसैको अपनत्व छैन। मैले संविधानको आलोचक भएर यसो भनिरहेको छैन। म त संविधानको शुभचिन्तक हुँ।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>संविधानले न्यायपालिकालाई जुन संरचना दिएको छ, त्यो पनि दोषपूर्ण छ। त्यसलाई ‘डिजाइन डिफेक्ट’ भन्ने गरेको छु। जुन किसिमको संवैधानिक इजलास खडा गरियो, त्यसबाट नियमित न्याय सम्पादन हुन सक्दैन।</strong></p>\n</blockquote>\n\n\n\n<p>संविधान निर्माणको चरणमा समस्या त थिए नै, कार्यान्वयनमा झनै उपेक्षा गरियो। यो केवल राजनीतिक नेतालाई निर्वाचनमार्फत सत्तामा पुग्ने र त्यहाँ मनमौजी गर्ने सक्रियतामै सीमित रह्यो। जनताका सुख, समृद्धि, अपेक्षा, सुरक्षा, न्यायजस्ता पक्ष घोर बेवास्तामा परे।</p>\n\n\n\n<p>स्वाभाविक रूपमा संविधानको पक्षधर भनिएका संविधान जारी गर्ने र यसलाई अनुमोदन गर्ने दलहरू हुन्। तर, अहिले उही दल र नेता सत्तापक्षमा छँदा संविधानबारे एउटा धारणा र विपक्षमा हुँदा अर्को धारणा राख्ने मानसिकता देखिन्छ। प्रणालीको भोग सबैले मिलेर गर्ने तर यसको असफलताको जिम्मा कसैले नलिने, अहिले हामी यही बिन्दुबाट गुज्रिरहेका छौँ। यातना जनताले पाइरहेका छन्।</p>\n\n\n\n<p>संविधान भनेको जनताको आधारभूत आवश्यकता, आकांक्षा, हकको सम्बन्धको परिकल्पना हो। सम्बन्धलाई नियमित गर्ने औजार हो। यस्तो महत्त्वपूर्ण दस्तावेजलाई बनाउने स्वयंले बेवास्ता गर्छन्। मान्नेले पनि कनीकुथी मान्दछन्। कार्यान्वयन पनि कामचलाउ गरिन्छ भने यसले परिणाम दिँदैन। संविधानको परिणाममुखी कार्यान्वयन नगर्ने हो भने यसले आफ्नो औचित्य गुमाउँछ।</p>\n\n\n\n<p>यसो नहुँदो हो त यो संविधानमा टेकेर हामीले देशको कति आर्थिक विकास गर्न सक्यौँ? न्याय कति दिन सक्यौँ? नागरिकको जीवनस्तरमा के कस्ता परिवर्तन ल्याऔँ, देखाउन सक्नुपर्छ। तर, तथ्यले यसो भन्दैन। युवा यो देश बस्नयोग्य ठानिरहेका छैनन्। भागाभागजस्तो अवस्था छ। त्यसैले अब भन्न सक्नुपर्छ, हाम्रै संविधानमा समस्या छ। समस्या प्रणालीगत, संरचनात्मक, प्रक्रियात्मक र संस्थागत छ। जनशक्ति, अर्थ र औकातको पनि छ।</p>\n\n\n\n<p>संविधान स्वतः तुरुन्त लागु हुँदैन। यसलाई चरणबद्ध विभिन्न आयाम, कोणबाट सम्बोधन गर्नुपर्छ। यही कार्यमा नियमित लागिरहनुपर्छ। तर, हाम्रा सरकारहरूले त्यसो गरेनन्। सरकार बन्यो, संविधान बिर्सियो। काममा कतै बाधा पर्&#x200d;यो सम्झियो, फेरि बिर्सियो। संविधानले हकसँगै उत्तरदायित्व पनि दिएको छ भनेर हाम्रा सरकारहरूले सम्झेनन्। दुर्भाग्य नै यही हो।</p>\n\n\n\n<p>हामीले संविधान बनाउँदा नै निर्वैयक्तिक र राष्ट्रिय आवश्यकताका आधारमा निर्णय गर्नुपर्थ्यो। प्रणालीगत, व्यक्तिको कुरा मात्र होइन, प्रणालीका आधारमा पनि विशुद्ध राष्ट्रिय आवश्यकता, राष्ट्रिय चरित्र, राष्ट्रिय आकांक्षा, राष्ट्रिय वास्तविकता, राष्ट्रिय औकातलाई हेरेर निर्णय गर्नुपर्थ्यो। तर, संविधान निर्माणमा नि:स्वार्थ, निर्वैयक्तिक, स्वच्छ र राष्ट्रिय भावनाबाट अनुप्राणित सोचहरूले जति स्थान पाउनुपर्थ्यो, पाउन सकेनन्।</p>\n\n\n\n<p><strong>न्यायपालिकाको संरचनामा दोष</strong><strong></strong></p>\n\n\n\n<p>संविधानले न्यायपालिकालाई जुन संरचना दिएको छ, त्यो पनि दोषपूर्ण छ। त्यसलाई ‘डिजाइन डिफेक्ट’ भन्ने गरेको छु। जुन किसिमको संवैधानिक इजलास खडा गरियो, त्यसबाट नियमित न्याय सम्पादन हुन सक्दैन।</p>\n\n\n\n<p>संविधानमा व्यवस्था भएअनुसार संवैधानिक विवादसम्बन्धी मुद्दाहरू हेर्न सर्वोच्च अदालत अन्तर्गत पाँच सदस्यीय संवैधानिक इजलास छ। तर त्यो इजलास सर्वोच्च अदालतले गठन गर्ने होइन, न्याय परिषद्को सिफारिशमा तोकिन्छ।</p>\n\n\n\n<p>न्याय परिषद् राजनीतिक प्रकृतिको छ। परिषद्‌मा पाँच जना रहन्छन्– दुई जना न्यायाधीश, तीन जना गैरन्यायाधीश। दुई जना पनि विगतमा राजनीतिक प्रक्रियाबाटै आउने हुन्। त्यस्तो न्याय परिषद्ले सिफारिश गरेर बल्ल संवैधानिक इजलासमा आउँछ। पाँच जनामा तीन वटा राय बाझिएर कसैको पनि बहुमत भएन भने के गर्ने? संवैधानिक इजलास खडा गर्न सकिँदैन, नियमित सर्वोच्च अदालतको कुनै बेन्चमा पठाउन सकिँदैन, आफैँ समीक्षा गर्न पनि सकिँदैन। त्यस्तो स्थितिमा ट्वाँ परेर हेर्नुहुन्छ? ‘डिजाइन डिफेक्ट’ भनेको यही हो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>संविधान पुनरावलोकन गर्नुपर्ने बेला भइसक्दा पनि कतिपय विधेयक संसद्‌बाट पास हुनै सकेनन्।</strong></p>\n</blockquote>\n\n\n\n<p>न्यायको आवश्यक स्वतःस्फूर्त प्रक्रियालाई बग्न दिने संवैधानिक न्यायको प्रणालीगत प्रावधान नै रहेन। एकथरी संवैधानिक अदालत चाहिन्छ भन्छन्। हामी भन्छौँ– होइन, सर्वोच्च अदालतले नै संवैधानिक अदालतको काम गर्छ।</p>\n\n\n\n<p>यो संविधान आउनुअघि संवैधानिक मुद्दाहरू परेका थिएनन् र? राष्ट्रिय पञ्चायतदेखि कहाँसम्म परेको थिएन र? कुन मुद्दा रोकिएको थियो? शाही आयोग गठन भयो, रोकियो? संविधानसभाको विघटनसम्बन्धी रोकियो? रोकिएन।</p>\n\n\n\n<p>सर्वोच्च अदालतको जुन नियमित प्रणाली छ, त्यसले संवैधानिक प्रश्नको समाधान दिएकै थियो। त्यो कुन मुद्दामा चुक्यो? त्यसको विकल्पमा कहिले संवैधानिक अदालत भन्ने, कहिले संवैधानिक इजलास भन्ने, किन? त्यसमा राजनीतीकरण गर्ने स्वार्थ थियो। राजनीतीकरण हावी भयो र न्यायकरण कमजोर भयो।</p>\n\n\n\n<p>हरेक असम्भव परिस्थितिमा पनि सम्भाव्यता खोज्ने र न्याय गरेरै छाड्ने अठोट अदालतले लिनुपर्छ। त्यो गर्न कति सकेको छ, सम्बन्धितहरूलाई सोध्नुपर्छ। न्यायाधीश जुनसुकै तरिकाबाट आएको होस्, अब न्यायाधीश भएँ र मेरो काम त न्याय दिने हो भन्ने भाव राख्नुपर्छ। त्यो भावना मनमा पस्न सक्यो कि सकेन?</p>\n\n\n\n<p>न्यायालयको धर्म र जिम्मेवारी तात्कालिक समयमा जनताको आशा जगाइराख्ने र हानि न्यूनीकरण गर्ने रहन्छ। प्रणालीगत हानि रहेछ भने न्यूनीकरण गरेर सुचालु गर्ने, संवैधानिक प्रणालीका प्रश्न छन् भने न्यायोचित ढंगले सम्बोधन गर्ने जिम्मेवारी पनि रहन्छ। असम्भव परिस्थितिमा पनि त्यस्तो कोसिस गरिरहनुपर्छ। यो चेतना र अन्तर्चेतनाको कुरा हो।</p>\n\n\n\n<p>प्रणालीगत कुराको चर्चा माथि गरियो। तर विडम्बना के छ भने, न्यायपालिकाको सम्बन्धमा दिइएको प्रणाली पनि सन्तोषजनक छैन। यस्तो पृष्ठभूमिमा कुन संस्थाले राम्रो कुरा गर्छ? संसद्को अनुहार हेरिएकै छ। कुनै कारणले संविधान कार्यान्वयन हुँदैन भने त्यो कारणबारे बहस हुनुपर्छ। संविधानको पुनरावलोकन हुनुपर्छ।</p>\n\n\n\n<p>संविधान पुनरावलोकन गर्नुपर्ने बेला भइसक्दा पनि कतिपय विधेयक संसद्‌बाट पास हुनै सकेनन्। प्रहरी ऐन, निजामती ऐन पास हुन सकेको छैन भने संसद्को प्रणालीमा कहीँ त समस्या होला। त्यो समस्याको समाधान संविधानभित्रै खोज्नुपर्ला। त्यसको कार्यान्वयन भित्रबाटै खोज्नुपर्ला। संविधानको कार्यान्वयन हुन नसक्नु संविधानको समस्या हो। पुनरावलोकन हुनुपर्छ भन्ने आधार पनि यही हो।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>नागरिकसँग बाध्यात्मक छनोट मात्र उपलब्ध छन्। चुनाव जितेपछि प्रतिनिधिले फेरि फर्केर आउनुपर्ने ठाउँ र कुनै प्रक्रिया छैन।</strong></p>\n</blockquote>\n\n\n\n<p>सबै दोष संविधानलाई दिएपछि हामी सबैलाई सजिलो भयो। यस हिसाबले राजनीतिले जित्यो र जनताले हारे।</p>\n\n\n\n<p>कसले कसलाई दोष दिने भन्ने सन्दर्भमा, राजनीतिको सेरोफेरोमा जुन शासन चल्छ, त्यसको जिम्मा अन्ततः राजनीतिले नै लिनुपर्छ। संवैधानिक परिषद्, न्याय परिषद् अथवा सुरक्षा परिषद् जे जे भनौं, ती सबै परिषद् प्रणाली आफैंमा नराम्रा थिएनन्। तिनलाई सुविचारित संरचना दिइएन। तिनको संस्थागत विकास पनि गरिएन। नियुक्त भएका पाँच जनाले बसेर हेर्छन् भनेपछि सिद्धियो। त्यसभित्र पनि प्रणालीगत विकास हुन्छ।</p>\n\n\n\n<p>जस्तो, कुनै जिल्ला न्यायाधीश, उच्च अदालतको न्यायाधीश नियुक्तिका लागि योग्यता निर्धारण गर्ने, यसको छनोट कसरी गर्ने, जाँच लिने हो कि, के गर्ने हो? उसको आत्मसम्मान जाँच्ने र अनुसन्धान गर्ने पनि तरिका हुन्छ। त्यस्तो प्रक्रियाबाट नियुक्ति हुनु भनेको जनताबाट पनि अनुमोदन हुनु हो।</p>\n\n\n\n<p><strong>यो संवेदनाशून्यता र अपनत्वविहीनता</strong><strong></strong></p>\n\n\n\n<p>हामीले संस्थागत विकासको कुरै गरेनौं। प्रक्रियागत विकास पनि गरेनौं। संविधानको आलोकाँचो कार्यान्वयन भएको छ, प्रारम्भिक किसिमको। यसको जुन आत्मगत कार्यान्वयन गर्नुपर्ने हो, त्यसका लागि गरिनुपर्ने प्रयास नै गरेनौं। जसले गर्दा हामीले खोजेजस्तो नतिजा देख्न पाएनौं।</p>\n\n\n\n<p>हामीकहाँ संवेदनाशून्य प्रजातन्त्रको प्रवृत्ति देखियो। जो शक्ति र शासनको बागडोर सम्हालेर बस्यो, उसले कसै गरी पनि नागरिकका आवाज र आर्तनाद सुन्दै सुनेन। जस्तो, थोरै अगाडि प्रदेशका एक जना मन्त्री सवार गाडीले जेब्रा क्रसिङमा एक बालिकालाई ठक्कर दिएर भाग्यो। त्यसको विरोध हुँदा राजनीतीकरण नगर भनियो, सिद्धियो!</p>\n\n\n\n<p>शासन गर्नेहरूमा आत्मसंयम, आत्मनियन्त्रण, जवाफदेही, पारदर्शिता देखिनुपर्छ। सबैभन्दा बढी त, कोही कति स्वीकार्य छ, मान्छेहरूले त्यसको क्रेडिट रेटिङ गरून्। फलानो मन्त्री वा सचिव वा भीसीलाई कति जनताले मन पराउँछन्।</p>\n\n\n\n<p>दल खोलेर चुनाव लड्न खर्चले धान्नै नसक्ने अवस्था छ। निर्वाचन प्रणाली यस्तो छ, जहाँ जोकोहीले चुनाव लड्नै सक्दैन। जोकोहीले दलको खर्चबर्च धान्न सक्दैन। ठेकेदार, व्यवसायीलगायत जसले खर्च गर्न सक्छन्, चुनावमा उनीहरूको पकड हुने भयो।</p>\n\n\n\n<p>अहिलेको अवस्थामा चुनावमा नागरिकले भोट नहाल्नु अपराधसरह हुन्छ। सर्वोच्च अदालतले ‘नो भोट’ को प्रावधान राख्नू भनेको थियो, तर दलहरूले टेरेनन्। त्यो प्रावधान राखिएमा निर्णायक नतिजा आउँछ भन्ने त होइन। नागरिकले आफ्नो असहमति व्यक्त गर्ने एउटा विकल्प पनि हुन्छ भन्ने मात्र हो।</p>\n\n\n\n<p>नागरिकसँग बाध्यात्मक छनोट मात्र उपलब्ध छन्। चुनाव जितेपछि प्रतिनिधिले फेरि फर्केर आउनुपर्ने ठाउँ र कुनै प्रक्रिया छैन। हाउस सकिएपछि जनतामा गएर यो यो काम गरेँ, यो चाहिँ गर्न सकिनँ भनेर बताउनुपर्ने कुनै बाध्यता वा आचारसंहिता नै छैन।</p>\n\n\n\n<p>जनता र उसको प्रतिनिधिबीचमा सम्बन्धविच्छेद हुने गरी निर्वाचन सञ्चालन गरिन्छ। सम्बन्ध सुचालु नहुने गरी, नभए पनि हुने गरी प्रतिनिधि छानिन्छ। त्यो त शासक छानेको जस्तै भयो, जबकि शासक होइन प्रतिनिधि छान्ने हो नि! जनतामा निहितभन्दा बढी अधिकार त प्रतिनिधिलाई हुन्न।</p>\n\n\n\n<p>संसदीय प्रणालीमा खासमा सुनुवाइ प्रक्रिया नै हुँदैन। बहुमत र विश्वासप्राप्त सरकारले गर्ने काममा संसद्को निरन्तर अनुमोदन छ भन्ने मानिन्छ। कार्यकारी वा सरकारले कुनै नियुक्ति किन गर्छ भने उसले संसद्को विश्वास पाएको हुन्छ र संसद्‌मा पकड हुन्छ।</p>\n\n\n\n<p>राष्ट्रपतीय प्रणालीमा भने राष्ट्रपति संसद्प्रति उत्तरदायी हुँदैन। राष्ट्रपतिलाई उपयुक्त लागे जोकसैलाई सर्वोच्चको न्यायाधीशमा मनोनयन गर्न सक्छ। योग्यता केही पनि तोकिएको हुँदैन। उसले मनोनयन त आफ्नो विश्वासपात्र वा अन्यलाई गर्न सक्ने भयो। तर, त्यो निर्णय जनताको हितमा र स्वीकार्य छ कि छैन भनी हेर्नु त पर्&#x200d;यो। यस हिसाबबाट राष्ट्रपतिलाई अंकुश लगाउन सिनेटोरियल कन्फर्मेसन हेयरिङ भन्ने अनुमोदन प्रक्रिया हुन्छ। जुन एकदम जटिल र घनीभूत हुन्छ।</p>\n\n\n\n<p>हाम्रा सांसद अमेरिका गएका बखत त्यहाँ सिनेटोरियल कन्फर्मेसन हेयरिङ भइरहेको देखे। उनीहरूलाई सांसदको घेराभित्र त यो पनि पर्दो रहेछ, यो पनि भित्र्याउन पाए हामी बलिया हुन्थ्यौं, हाम्रो गरिमा र सम्मान बढ्थ्यो भन्ने लोभ देखियो। राष्ट्रपतीय प्रणालीमा त्यो सुनुवाइ र अनुमोदन प्रक्रिया किन राखिन्छ र संसदीय प्रणालीमा किन राखिँदैन भन्ने अन्तर केलाइएन। आफ्नो प्रभाव र महत्त्व जमाउने हिसाबबाट वशीभूत भएर यहाँ सुनुवाइ प्रक्रिया राखिदिए।</p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><strong>कसैमा पनि अपनत्वको भावना नहुनु संविधानका लागि खतराको घण्टी हो। संविधान टिकोस् भन्ने मेरो चाहना हो। तर, यस्तै रह्यो भने नटिक्न पनि सक्छ।</strong></p>\n</blockquote>\n\n\n\n<p>प्रधानमन्त्री, सभामुख, राष्ट्रिय सभाको अध्यक्ष, विपक्षी दलका नेता सबै भएर उनीहरूले गरेको नियुक्तिको सिफारिश अस्वीकार्य हुनु भनेको के हो? उनीहरूले राजीनामा दिनु पर्दैन? माफी माग्नु पर्दैन? हामीले गलत मान्छे सिफारिश गरेछौँ, यो सिफारिश समितिको तिमीहरूले समीक्षा गरिदेऊ, निकालिदेऊ भन्नुपर्&#x200d;यो। अथवा, हामीले छानेको राम्रो मान्छे तिमीहरूले अस्वीकृत गर्&#x200d;यौ भन्नुपर्&#x200d;यो। नियुक्तिकै लागि भनेर ‘स्पेसलाइज्ड एजेन्सी’ का रूपमा न्याय परिषद् र संवैधानिक परिषद्को व्यवस्था गरिएको हो। त्यो विशिष्ट अंगले कसलाई नियुक्ति गर्ने भनेर खोजबिन गरेर ल्याइसकेपछि, नियुक्ति गरिसकेपछि खोजबिन नगरेको अर्को संस्थाले के जान्दछ त्यसबारे? के जाँच्ने? यसलाई ‘पिस्ट पेसन्ट’ भनिन्छ।</p>\n\n\n\n<p>संविधान समीक्षाको काम सरकारले सुरु गरे पनि हुन्छ। एउटा आयोग बनाएर वा राजनीतिक दलहरूसँग संवाद गरेर सहमतिबाट संसद्‌भित्रैबाट सुरु गरे पनि हुन्छ। यता, अनौपचारिक रूपमा हामीले वा नागरिक समाजले पनि विमर्श गर्न सकिन्छ।</p>\n\n\n\n<p>पहिले शान्त र वैधानिक तरिकाबाट संविधान संशोधन हुन्छ भन्ने मेरो विश्वास थियो। दुईचार वर्षयता त्यही भन्दै आइयो, तर कसैले सुनेनन्। राजनीतिक दलका लागि संविधानको समीक्षा गर्नु भनेको प्यान्डोरा बाकस खोल्नु जस्तै हो। यही भनेर उनीहरू संशोधनको विषय टार्ने कोसिस गर्दै छन्।</p>\n\n\n\n<p>अर्को कारण, संविधान संशोधन प्रक्रियामा प्रदेश सभाको पनि अनुमोदन चाहिन्छ। जसका लागि आफूले पहल गरे पनि व्यवस्थापन गर्न सक्छु भन्ने हिम्मत दलहरूसँग छैन। सर्वदलीय सहमति जुटाउन सक्दैनन्। यसैकारण संविधान संशोधनसम्म गएर हामी परिवर्तन ल्याउँछौँ भनी अठोटका साथ भन्न सक्दैनन्।</p>\n\n\n\n<p>संविधानको परिमार्जन गर्ने कुरामा असफल भए पनि प्रयास गर्नुपर्थ्यो। त्यो संविधानप्रतिको इमानदारी हुन्थ्यो।</p>\n\n\n\n<p>संविधान यसै त चल्दैन। कि चलेको हुनुपर्&#x200d;यो, कि चलाउनुपर्&#x200d;यो। चलेको नहुनु र चलाउन नसक्नु भनेको संविधानलाई हामीले जोखिममा पारेको हुन्छ। संविधानको शुभचिन्तकको हैसियतले भन्छु, संविधानलाई यसरी बेवास्ता गर्न हुँदैन। संविधान हाम्रो जीवनदर्शन हो। मार्गपद्धति हो।</p>\n\n\n\n<p>अहिले नागरिक समाज पनि जागेको छैन। दलहरूले त संविधानको बारेमा छलफल गरेको कतै सुनिँदैन। विश्वविद्यालयमा पनि छलफल हुन छोडिसक्यो।</p>\n\n\n\n<p>कसैमा पनि अपनत्वको भावना नहुनु संविधानका लागि खतराको घण्टी हो। संविधान टिकोस् भन्ने मेरो चाहना हो। तर, यस्तै रह्यो भने नटिक्न पनि सक्छ। टिक्दैन भने जनताले सहिराख्न पनि सक्दैनन्। मुख्य कुरा रूपान्तरण हो। हामीले यो यो पाटोमा रूपान्तरण गर्&#x200d;यौँ भन्न सक्दैनौँ भने रूपान्तरण नगर्ने संविधानका प्रावधानलाई बोकिरहने अभिभारा जनताले लिइराख्दैनन्।</p>\n\n\n\n<p>जनताको त्यो आवेग थेग्न सक्ने या नसक्ने अड्कल गर्न कसैले सक्दैन। जनताको शक्ति र विवेकमा प्रश्न गर्ने हामी को हौँ र! जनताले आफ्नो बाटो लिन्छन्। त्योसँगै जोखिम पनि होला, अवसर पनि होला। तर यो वा त्यो बुँदा देखाउँदै सर्त वा बन्देज लगाएर बस्ने अधिकार कसैलाई छैन।</p>\n\n\n\n<p><em>(</em><em>जेन</em><em>–</em><em>जी आन्दोलनको ठीक एक दिनअघि २२ भदौमा पूर्वप्रधानन्यायाधीश श्रेष्ठसँग गरिएको कुराकानीको सम्पादित अंश।</em><em>)</em></p>",
  "content_text": "संविधानमै १० वर्षमा समीक्षाको कुरा लेखिएको छ। खास गरी आयोगहरूको सन्दर्भमा। तर, संविधान संशोधन गर्न यत्तिका वर्षसम्म पर्खनु उचित होइन। परिआउँदा आजै जारी गरेर भोलि नै संशोधन गर्नुपर्ने हुन सक्छ। संविधानको पुनरावलोकन गर्ने/नगर्ने भन्ने विकल्पको विषय होइन, अनिवार्यता हो। दलहरू सत्तामा छउन्जेल आफ्नो सुविधाबारे सोच्छन्। तर, राष्ट्रको सुविधामा, आवश्यकतामा र संविधानको आफ्नै वचनबद्धता र विकल्पका रूपमा यो विषयलाई हेर्नुपर्छ। कसैले ‘यसैगरी बिताइदिन्छु दुई दिनको जिन्दगी’ सम्झेर यथास्थितिमै सन्तोष मान्न पनि सक्लान्, तर देशको जीवन त्यसरी चल्दैन। संविधानलाई जनताले शीर्षस्थ कानुन र सबैभन्दा ठूलो भरोसाको आधार मानिसकेपछि यसले भरोसा पनि दिनुपर्छ। राष्ट्रको मानस यसमा आकर्षित हुनुपर्छ। संविधान भनेको राज्य र जनताबीचको सम्झौताको दस्ताबेज हो। राज्य र जनताबीचको सम्बन्ध निरूपण गर्न, जनताका हक, राज्यका दायित्वहरू परिभाषित गर्न र राज्यका अंगहरूबीचको सम्बन्ध र सीमा निर्धारण गर्न संविधान लेखिन्छ अर्थात् जनतालाई सुखसुविधा कबुल गर्ने दस्ताबेज हो। राज्यको यही वचनबद्धतालाई आधार मानेर जनताले संविधान मान्ने हो। यो अवधारणा अनुसार संविधानमार्फत जनतालाई दिइएको ३१ वटा मौलिक हकका आश्वासनमध्ये कति कार्यान्वयन गरिए? त्यसको समीक्षा गर्नुपर्छ। अनुगमन गर्नुपर्छ। अलोकतान्त्रिक दल , असमावेशी निर्वाचन प्रणाली संविधानमा दलहरूसम्बन्धी व्यवस्था त छ, तर उनीहरू झन् झन् अनुत्तरदायी, झन् झन् दलीय भए, सुशासनको अभाव छ। दलहरू कानुनभन्दा माथि भएका छन्। लोकतान्त्रिक चरित्र छैन। दलहरूको आन्तरिक सुशासन र जनताप्रतिको जवाफदेही अनि प्रभावकारिताबारे कहिल्यै मूल्यांकन गरिएन। निर्वाचन प्रणाली, नेताहरू र राजनीतिक प्रणालीमा तालमेल भएन। त्यसकारण राजनीतिक अन्योल, अस्थिरता भइरह्यो, नाफाखोर प्रणाली चलिरह्यो। सिद्धान्तहीन गठबन्धनले राजनीतिलाई राजनीतिविहीन बनाइदियो। हामीले समावेशिताको नाममा निर्वाचन प्रणालीमा समानुपातिक प्रणाली विकास गर्‍यौं। यो प्रणालीका लागि भनेर नर्वे, स्विजरल्यान्ड, फिनल्यान्ड आदिको अभ्यासलाई यहाँ ल्याइयो। दलहरूले समानुपातिक प्रणालीमा जुन किसिमको बाँडफाँड गरेका छन्, त्यो अनुकूल छैन। समावेशिताको सिद्धान्त र समानुपातिक निर्वाचन प्रणालीबीच तालमेल देखिन्न। उम्मेदवारको अनुहार थाहा छैन, पृष्ठभूमि थाहा छैन। दलकै बारे पनि उसको खास विचार छैन। समानुपातिक सूची अनुमोदनको अनुभूति जनतासँग छैन, किनभने दलको सूचीमा जनताको प्राथमिकताको सूची अटाउँदैन। जनताले दललाई मात्र चिनेको छ। दलका पदाधिकारीले अत्यन्त निजी, स्वार्थी, पारिवारिक, जातीय, लिंगीय, के के पूर्वाग्रहबाट वशीभूत भएर प्राथमिकता तोक्छन्। जनसंख्याको अनुपातमा समानुपातिकको सिट निर्धारण गर्ने हो भने त्यो समावेशी हुँदैन। ऐतिहासिक रूपमा बहिष्करणमा परेका अल्पसंख्यक, आर्थिक, सामाजिक, सांस्कृतिक, प्रशासनिक हरेक क्षेत्रमा स्थान नपाएकाहरूलाई विशेष कार्यक्रमबाट समावेश गराउन समावेशिताको सिद्धान्त ल्याइएको हो। तर, अहिलेको समानुपातिक अभ्यासबाट समावेशिताको हत्या गरिएको छ। निर्वाचन प्रणाली जुन रूपमा आएको थियो, त्योभन्दा खराब कार्यान्वयन गरियो। त्यसकारण यो निर्वाचन प्रणालीलाई निरन्तरता दिइरहने हो भने २०८४ वा त्यसपछि सरकार यस्तै बन्छ। एउटाको घोषणापत्र अर्कोले लागु गर्ने या दुवैको घोषणापत्र दुवैले लागु नगर्ने हो। यस्तो निर्दलीय चरित्रको दलीय प्रणाली २०४६ सालको परिवर्तनको उपलब्धि हुन सक्दैन। संघीयतामा षड्यन्त्र संविधानमा रहेको स्थानीय तहदेखि संघीय सरकारसम्मका तहहरू खडा गर्ने कुरा कार्यान्वयन भयो। तिनको निर्वाचन, सरकार गठन, आयोग गठन र धाराहरू क्रियाशील हुनुपर्थ्यो, जुन भयो। तर, समग्र संघीयता अड्कलको भरमा चलाइएको छ। प्रहरी ऐन, निजामती सेवा ऐन अझै बनेनन्। नीतिगत कुरा, निर्देशक सिद्धान्तका कुरा लगभग कार्यान्वयन भएका छैनन्। संघीयता चाहिएको हो भने त्यहीअनुसारको संरचना दिनुपर्छ, प्रक्रिया दिनुपर्छ। केवल संघसँग भएको स्रोतसाधनको पुनर्विनियोग, कुनै प्रदेशलाई कुनै स्थानीयलाई यतिउति बाँडिदिएको छ, सरकारहरू गठन गरिदिएको छ। त्यो त हिजोका एकात्मक सरकारले नै गरेका थिए। प्रदेश थिएन, तर स्थानीय सरकारले काम त गरिरहेको थियो। अख्तियार दुरुपयोग अनुसन्धान आयोगमा सबैभन्दा बढी उजुरी स्थानीय तहकै छ। मैले संविधानको आलोचक भएर यसो भनिरहेको छैन। म त संविधानको शुभचिन्तक हुँ। प्रदेश त हिजो मात्रै जन्मेको नयाँ संस्था हो। उसको पूर्वाधार छैन, प्रक्रिया छैन, संस्था पनि छैन, जनशक्ति पनि छैन। प्रदेशको कुरा संघले सुन्दैन। स्थानीय सरकारले टेर्दैन। माथिकाले सुन्दैन, तलकाले टेर्दैन, बीचको प्रदेशले के गर्छ? यथास्थितिमा प्रदेश चलाउने हो भने संघीयता चल्दैन। तर, प्रदेश नहुने हो भने संघ हुँदैन, स्थानीयले संघको न्वारन गर्न मिल्दैन। कसैलाई संघीयता मन पर्ने त कसैलाई मन नपर्ने हुनसक्छ, तर यो चाहिँ प्रस्टसँग भन्न सकिन्छ कि संघीयतालाई निरर्थक बनाउने गरी प्रदेशको संरचना कमजोर बनाइएको छ। असंसदीय अभ्यास हामीले संसदीय प्रणाली, अझ सुधारिएको भनेका छौँ। सुधारिएको भनेको एकपटक अविश्वासको प्रस्ताव ल्याइसकेपछि दुई वर्षसम्म फेरि ल्याउन नपाउने भन्ने होइन। संसदीय व्यवस्थामा संसद् जनताको प्रतिनिधि संस्थाका रूपमा बसेर संसद्‌बाट बन्ने हो। सरकार त संसद्को विश्वासबेगर एक दिन पनि बस्दैन। आज अविश्वास प्रस्ताव दर्ता गरेर भोलि पास, पर्सि फेरि पनि ल्याउन सक्ने अवस्था हुन सक्छ। जस्तो, आज विश्वासको मत दिएको, तर भोलि बेइमान गर्‍यो रे। संसद्प्रति त सरकार चौबिसै घण्टा जवाफदेह र उत्तरदायी बन्नैपर्छ। सरकारको आयु सुनिश्चित गर्न संसद्प्रतिको यो जवाफदेहीलाई शर्तसहित समय लम्ब्याइयो भने त्यो संसदीय व्यवस्था हुँदैन। संसदीय व्यवस्था हो भने अविश्वासको प्रस्तावको डर र खुँडा जतिखेर पनि लट्किनैपर्छ। दलहरूले यसैलाई संसदीय प्रणाली भन्छन्, म असंसदीय भन्छु। संसदीय प्रणालीभित्रको असंसदीय अभ्यास गर्नु हुँदैन। संसदीय हो भने, स्वाभाविक रूपमा बेलायतीजस्तो, भारतीयजस्तो अथवा अरू संसदीय व्यवस्थामा जस्तो बहुधा प्रणाली कायम छ, त्यस्तै प्रणाली कायम गर्नुपर्छ। तर, संसदीय भन्दाभन्दै असंसदीय प्रणाली राख्नुहुन्न। जनताले बुझ्ने भाषामा सरल र सहज शासन चलाउने व्यवस्था गरिनुपर्छ। जसको बहुमत छ, सरकार उसैले चलाउनुपर्छ। नत्र चुनावमा जानुपर्छ। प्रणालीको विशिष्टताको कुरा गर्ने हो भने चुनाव खर्च धान्ने औकात हुनुपर्छ। हामीलाई राजनीतिमा गरेको खर्च फजुल लाग्छ। कर्मचारीमा गरेको खर्च फजुल लाग्छ। संवैधानिक नियुक्तिमा गरिएको खर्च फजुल लाग्छ। यी प्रशासनिक खर्च फजुल लाग्नुको अर्थ कति वाञ्छनीय छन् वा छैनन् भन्ने हो। त्यसकारण पनि शासकीय प्रणालीमा हामी स्पष्ट हुन सकेनौं भन्ने पुष्टि हुन्छ। बिर्सिएको उत्तरदायित्व मुख्य कुरा संविधान निर्माण गर्दा पर्याप्त बहस नै भएन। हामीले ६०१ जना भन्यौं, संख्या पठाइदियौं। उहाँहरूसँग संविधान निर्माणको ज्ञान कति थियो, विचार गरिएन। आज पनि हामीले सोध्यौं भने कतिलाई आफूले बनाएका धारा, उपधारा सम्झना होला, कतिले यसको प्रतिरक्षा गर्न सक्नुहोला? प्रशस्त शंका गर्न सकिन्छ। संविधानलाई सार्वजनिक बहसमा ल्याइनुपर्थ्यो। संविधानको यो धारा यो कारणले ल्याइयो भनेर कारण र औचित्य लेखिनुपर्थ्यो। अदालतमा बहस र फैसलामा यो काम लाग्थ्यो। संविधानबारे किताब लेखिनुपर्थ्यो, शोध हुनुपर्थ्यो, साहित्यमा आउनुपर्थ्यो। यसो भन्नुको अर्थ संविधानले हाम्रो मानसलाई कुतकुती जगायो कि जगाएन भन्ने हो। तर, योभन्दा पनि विडम्बना चाहिँ संविधानको आलोचना पनि नहुनु हो। यो हुनु भनेको संविधानप्रतिको घोर उदासीनता हो, जहाँ कसैको अपनत्व छैन। मैले संविधानको आलोचक भएर यसो भनिरहेको छैन। म त संविधानको शुभचिन्तक हुँ। संविधानले न्यायपालिकालाई जुन संरचना दिएको छ, त्यो पनि दोषपूर्ण छ। त्यसलाई ‘डिजाइन डिफेक्ट’ भन्ने गरेको छु। जुन किसिमको संवैधानिक इजलास खडा गरियो, त्यसबाट नियमित न्याय सम्पादन हुन सक्दैन। संविधान निर्माणको चरणमा समस्या त थिए नै, कार्यान्वयनमा झनै उपेक्षा गरियो। यो केवल राजनीतिक नेतालाई निर्वाचनमार्फत सत्तामा पुग्ने र त्यहाँ मनमौजी गर्ने सक्रियतामै सीमित रह्यो। जनताका सुख, समृद्धि, अपेक्षा, सुरक्षा, न्यायजस्ता पक्ष घोर बेवास्तामा परे। स्वाभाविक रूपमा संविधानको पक्षधर भनिएका संविधान जारी गर्ने र यसलाई अनुमोदन गर्ने दलहरू हुन्। तर, अहिले उही दल र नेता सत्तापक्षमा छँदा संविधानबारे एउटा धारणा र विपक्षमा हुँदा अर्को धारणा राख्ने मानसिकता देखिन्छ। प्रणालीको भोग सबैले मिलेर गर्ने तर यसको असफलताको जिम्मा कसैले नलिने, अहिले हामी यही बिन्दुबाट गुज्रिरहेका छौँ। यातना जनताले पाइरहेका छन्। संविधान भनेको जनताको आधारभूत आवश्यकता, आकांक्षा, हकको सम्बन्धको परिकल्पना हो। सम्बन्धलाई नियमित गर्ने औजार हो। यस्तो महत्त्वपूर्ण दस्तावेजलाई बनाउने स्वयंले बेवास्ता गर्छन्। मान्नेले पनि कनीकुथी मान्दछन्। कार्यान्वयन पनि कामचलाउ गरिन्छ भने यसले परिणाम दिँदैन। संविधानको परिणाममुखी कार्यान्वयन नगर्ने हो भने यसले आफ्नो औचित्य गुमाउँछ। यसो नहुँदो हो त यो संविधानमा टेकेर हामीले देशको कति आर्थिक विकास गर्न सक्यौँ? न्याय कति दिन सक्यौँ? नागरिकको जीवनस्तरमा के कस्ता परिवर्तन ल्याऔँ, देखाउन सक्नुपर्छ। तर, तथ्यले यसो भन्दैन। युवा यो देश बस्नयोग्य ठानिरहेका छैनन्। भागाभागजस्तो अवस्था छ। त्यसैले अब भन्न सक्नुपर्छ, हाम्रै संविधानमा समस्या छ। समस्या प्रणालीगत, संरचनात्मक, प्रक्रियात्मक र संस्थागत छ। जनशक्ति, अर्थ र औकातको पनि छ। संविधान स्वतः तुरुन्त लागु हुँदैन। यसलाई चरणबद्ध विभिन्न आयाम, कोणबाट सम्बोधन गर्नुपर्छ। यही कार्यमा नियमित लागिरहनुपर्छ। तर, हाम्रा सरकारहरूले त्यसो गरेनन्। सरकार बन्यो, संविधान बिर्सियो। काममा कतै बाधा पर्‍यो सम्झियो, फेरि बिर्सियो। संविधानले हकसँगै उत्तरदायित्व पनि दिएको छ भनेर हाम्रा सरकारहरूले सम्झेनन्। दुर्भाग्य नै यही हो। हामीले संविधान बनाउँदा नै निर्वैयक्तिक र राष्ट्रिय आवश्यकताका आधारमा निर्णय गर्नुपर्थ्यो। प्रणालीगत, व्यक्तिको कुरा मात्र होइन, प्रणालीका आधारमा पनि विशुद्ध राष्ट्रिय आवश्यकता, राष्ट्रिय चरित्र, राष्ट्रिय आकांक्षा, राष्ट्रिय वास्तविकता, राष्ट्रिय औकातलाई हेरेर निर्णय गर्नुपर्थ्यो। तर, संविधान निर्माणमा नि:स्वार्थ, निर्वैयक्तिक, स्वच्छ र राष्ट्रिय भावनाबाट अनुप्राणित सोचहरूले जति स्थान पाउनुपर्थ्यो, पाउन सकेनन्। न्यायपालिकाको संरचनामा दोष संविधानले न्यायपालिकालाई जुन संरचना दिएको छ, त्यो पनि दोषपूर्ण छ। त्यसलाई ‘डिजाइन डिफेक्ट’ भन्ने गरेको छु। जुन किसिमको संवैधानिक इजलास खडा गरियो, त्यसबाट नियमित न्याय सम्पादन हुन सक्दैन। संविधानमा व्यवस्था भएअनुसार संवैधानिक विवादसम्बन्धी मुद्दाहरू हेर्न सर्वोच्च अदालत अन्तर्गत पाँच सदस्यीय संवैधानिक इजलास छ। तर त्यो इजलास सर्वोच्च अदालतले गठन गर्ने होइन, न्याय परिषद्को सिफारिशमा तोकिन्छ। न्याय परिषद् राजनीतिक प्रकृतिको छ। परिषद्‌मा पाँच जना रहन्छन्– दुई जना न्यायाधीश, तीन जना गैरन्यायाधीश। दुई जना पनि विगतमा राजनीतिक प्रक्रियाबाटै आउने हुन्। त्यस्तो न्याय परिषद्ले सिफारिश गरेर बल्ल संवैधानिक इजलासमा आउँछ। पाँच जनामा तीन वटा राय बाझिएर कसैको पनि बहुमत भएन भने के गर्ने? संवैधानिक इजलास खडा गर्न सकिँदैन, नियमित सर्वोच्च अदालतको कुनै बेन्चमा पठाउन सकिँदैन, आफैँ समीक्षा गर्न पनि सकिँदैन। त्यस्तो स्थितिमा ट्वाँ परेर हेर्नुहुन्छ? ‘डिजाइन डिफेक्ट’ भनेको यही हो। संविधान पुनरावलोकन गर्नुपर्ने बेला भइसक्दा पनि कतिपय विधेयक संसद्‌बाट पास हुनै सकेनन्। न्यायको आवश्यक स्वतःस्फूर्त प्रक्रियालाई बग्न दिने संवैधानिक न्यायको प्रणालीगत प्रावधान नै रहेन। एकथरी संवैधानिक अदालत चाहिन्छ भन्छन्। हामी भन्छौँ– होइन, सर्वोच्च अदालतले नै संवैधानिक अदालतको काम गर्छ। यो संविधान आउनुअघि संवैधानिक मुद्दाहरू परेका थिएनन् र? राष्ट्रिय पञ्चायतदेखि कहाँसम्म परेको थिएन र? कुन मुद्दा रोकिएको थियो? शाही आयोग गठन भयो, रोकियो? संविधानसभाको विघटनसम्बन्धी रोकियो? रोकिएन। सर्वोच्च अदालतको जुन नियमित प्रणाली छ, त्यसले संवैधानिक प्रश्नको समाधान दिएकै थियो। त्यो कुन मुद्दामा चुक्यो? त्यसको विकल्पमा कहिले संवैधानिक अदालत भन्ने, कहिले संवैधानिक इजलास भन्ने, किन? त्यसमा राजनीतीकरण गर्ने स्वार्थ थियो। राजनीतीकरण हावी भयो र न्यायकरण कमजोर भयो। हरेक असम्भव परिस्थितिमा पनि सम्भाव्यता खोज्ने र न्याय गरेरै छाड्ने अठोट अदालतले लिनुपर्छ। त्यो गर्न कति सकेको छ, सम्बन्धितहरूलाई सोध्नुपर्छ। न्यायाधीश जुनसुकै तरिकाबाट आएको होस्, अब न्यायाधीश भएँ र मेरो काम त न्याय दिने हो भन्ने भाव राख्नुपर्छ। त्यो भावना मनमा पस्न सक्यो कि सकेन? न्यायालयको धर्म र जिम्मेवारी तात्कालिक समयमा जनताको आशा जगाइराख्ने र हानि न्यूनीकरण गर्ने रहन्छ। प्रणालीगत हानि रहेछ भने न्यूनीकरण गरेर सुचालु गर्ने, संवैधानिक प्रणालीका प्रश्न छन् भने न्यायोचित ढंगले सम्बोधन गर्ने जिम्मेवारी पनि रहन्छ। असम्भव परिस्थितिमा पनि त्यस्तो कोसिस गरिरहनुपर्छ। यो चेतना र अन्तर्चेतनाको कुरा हो। प्रणालीगत कुराको चर्चा माथि गरियो। तर विडम्बना के छ भने, न्यायपालिकाको सम्बन्धमा दिइएको प्रणाली पनि सन्तोषजनक छैन। यस्तो पृष्ठभूमिमा कुन संस्थाले राम्रो कुरा गर्छ? संसद्को अनुहार हेरिएकै छ। कुनै कारणले संविधान कार्यान्वयन हुँदैन भने त्यो कारणबारे बहस हुनुपर्छ। संविधानको पुनरावलोकन हुनुपर्छ। संविधान पुनरावलोकन गर्नुपर्ने बेला भइसक्दा पनि कतिपय विधेयक संसद्‌बाट पास हुनै सकेनन्। प्रहरी ऐन, निजामती ऐन पास हुन सकेको छैन भने संसद्को प्रणालीमा कहीँ त समस्या होला। त्यो समस्याको समाधान संविधानभित्रै खोज्नुपर्ला। त्यसको कार्यान्वयन भित्रबाटै खोज्नुपर्ला। संविधानको कार्यान्वयन हुन नसक्नु संविधानको समस्या हो। पुनरावलोकन हुनुपर्छ भन्ने आधार पनि यही हो। नागरिकसँग बाध्यात्मक छनोट मात्र उपलब्ध छन्। चुनाव जितेपछि प्रतिनिधिले फेरि फर्केर आउनुपर्ने ठाउँ र कुनै प्रक्रिया छैन। सबै दोष संविधानलाई दिएपछि हामी सबैलाई सजिलो भयो। यस हिसाबले राजनीतिले जित्यो र जनताले हारे। कसले कसलाई दोष दिने भन्ने सन्दर्भमा, राजनीतिको सेरोफेरोमा जुन शासन चल्छ, त्यसको जिम्मा अन्ततः राजनीतिले नै लिनुपर्छ। संवैधानिक परिषद्, न्याय परिषद् अथवा सुरक्षा परिषद् जे जे भनौं, ती सबै परिषद् प्रणाली आफैंमा नराम्रा थिएनन्। तिनलाई सुविचारित संरचना दिइएन। तिनको संस्थागत विकास पनि गरिएन। नियुक्त भएका पाँच जनाले बसेर हेर्छन् भनेपछि सिद्धियो। त्यसभित्र पनि प्रणालीगत विकास हुन्छ। जस्तो, कुनै जिल्ला न्यायाधीश, उच्च अदालतको न्यायाधीश नियुक्तिका लागि योग्यता निर्धारण गर्ने, यसको छनोट कसरी गर्ने, जाँच लिने हो कि, के गर्ने हो? उसको आत्मसम्मान जाँच्ने र अनुसन्धान गर्ने पनि तरिका हुन्छ। त्यस्तो प्रक्रियाबाट नियुक्ति हुनु भनेको जनताबाट पनि अनुमोदन हुनु हो। यो संवेदनाशून्यता र अपनत्वविहीनता हामीले संस्थागत विकासको कुरै गरेनौं। प्रक्रियागत विकास पनि गरेनौं। संविधानको आलोकाँचो कार्यान्वयन भएको छ, प्रारम्भिक किसिमको। यसको जुन आत्मगत कार्यान्वयन गर्नुपर्ने हो, त्यसका लागि गरिनुपर्ने प्रयास नै गरेनौं। जसले गर्दा हामीले खोजेजस्तो नतिजा देख्न पाएनौं। हामीकहाँ संवेदनाशून्य प्रजातन्त्रको प्रवृत्ति देखियो। जो शक्ति र शासनको बागडोर सम्हालेर बस्यो, उसले कसै गरी पनि नागरिकका आवाज र आर्तनाद सुन्दै सुनेन। जस्तो, थोरै अगाडि प्रदेशका एक जना मन्त्री सवार गाडीले जेब्रा क्रसिङमा एक बालिकालाई ठक्कर दिएर भाग्यो। त्यसको विरोध हुँदा राजनीतीकरण नगर भनियो, सिद्धियो! शासन गर्नेहरूमा आत्मसंयम, आत्मनियन्त्रण, जवाफदेही, पारदर्शिता देखिनुपर्छ। सबैभन्दा बढी त, कोही कति स्वीकार्य छ, मान्छेहरूले त्यसको क्रेडिट रेटिङ गरून्। फलानो मन्त्री वा सचिव वा भीसीलाई कति जनताले मन पराउँछन्। दल खोलेर चुनाव लड्न खर्चले धान्नै नसक्ने अवस्था छ। निर्वाचन प्रणाली यस्तो छ, जहाँ जोकोहीले चुनाव लड्नै सक्दैन। जोकोहीले दलको खर्चबर्च धान्न सक्दैन। ठेकेदार, व्यवसायीलगायत जसले खर्च गर्न सक्छन्, चुनावमा उनीहरूको पकड हुने भयो। अहिलेको अवस्थामा चुनावमा नागरिकले भोट नहाल्नु अपराधसरह हुन्छ। सर्वोच्च अदालतले ‘नो भोट’ को प्रावधान राख्नू भनेको थियो, तर दलहरूले टेरेनन्। त्यो प्रावधान राखिएमा निर्णायक नतिजा आउँछ भन्ने त होइन। नागरिकले आफ्नो असहमति व्यक्त गर्ने एउटा विकल्प पनि हुन्छ भन्ने मात्र हो। नागरिकसँग बाध्यात्मक छनोट मात्र उपलब्ध छन्। चुनाव जितेपछि प्रतिनिधिले फेरि फर्केर आउनुपर्ने ठाउँ र कुनै प्रक्रिया छैन। हाउस सकिएपछि जनतामा गएर यो यो काम गरेँ, यो चाहिँ गर्न सकिनँ भनेर बताउनुपर्ने कुनै बाध्यता वा आचारसंहिता नै छैन। जनता र उसको प्रतिनिधिबीचमा सम्बन्धविच्छेद हुने गरी निर्वाचन सञ्चालन गरिन्छ। सम्बन्ध सुचालु नहुने गरी, नभए पनि हुने गरी प्रतिनिधि छानिन्छ। त्यो त शासक छानेको जस्तै भयो, जबकि शासक होइन प्रतिनिधि छान्ने हो नि! जनतामा निहितभन्दा बढी अधिकार त प्रतिनिधिलाई हुन्न। संसदीय प्रणालीमा खासमा सुनुवाइ प्रक्रिया नै हुँदैन। बहुमत र विश्वासप्राप्त सरकारले गर्ने काममा संसद्को निरन्तर अनुमोदन छ भन्ने मानिन्छ। कार्यकारी वा सरकारले कुनै नियुक्ति किन गर्छ भने उसले संसद्को विश्वास पाएको हुन्छ र संसद्‌मा पकड हुन्छ। राष्ट्रपतीय प्रणालीमा भने राष्ट्रपति संसद्प्रति उत्तरदायी हुँदैन। राष्ट्रपतिलाई उपयुक्त लागे जोकसैलाई सर्वोच्चको न्यायाधीशमा मनोनयन गर्न सक्छ। योग्यता केही पनि तोकिएको हुँदैन। उसले मनोनयन त आफ्नो विश्वासपात्र वा अन्यलाई गर्न सक्ने भयो। तर, त्यो निर्णय जनताको हितमा र स्वीकार्य छ कि छैन भनी हेर्नु त पर्‍यो। यस हिसाबबाट राष्ट्रपतिलाई अंकुश लगाउन सिनेटोरियल कन्फर्मेसन हेयरिङ भन्ने अनुमोदन प्रक्रिया हुन्छ। जुन एकदम जटिल र घनीभूत हुन्छ। हाम्रा सांसद अमेरिका गएका बखत त्यहाँ सिनेटोरियल कन्फर्मेसन हेयरिङ भइरहेको देखे। उनीहरूलाई सांसदको घेराभित्र त यो पनि पर्दो रहेछ, यो पनि भित्र्याउन पाए हामी बलिया हुन्थ्यौं, हाम्रो गरिमा र सम्मान बढ्थ्यो भन्ने लोभ देखियो। राष्ट्रपतीय प्रणालीमा त्यो सुनुवाइ र अनुमोदन प्रक्रिया किन राखिन्छ र संसदीय प्रणालीमा किन राखिँदैन भन्ने अन्तर केलाइएन। आफ्नो प्रभाव र महत्त्व जमाउने हिसाबबाट वशीभूत भएर यहाँ सुनुवाइ प्रक्रिया राखिदिए। कसैमा पनि अपनत्वको भावना नहुनु संविधानका लागि खतराको घण्टी हो। संविधान टिकोस् भन्ने मेरो चाहना हो। तर, यस्तै रह्यो भने नटिक्न पनि सक्छ। प्रधानमन्त्री, सभामुख, राष्ट्रिय सभाको अध्यक्ष, विपक्षी दलका नेता सबै भएर उनीहरूले गरेको नियुक्तिको सिफारिश अस्वीकार्य हुनु भनेको के हो? उनीहरूले राजीनामा दिनु पर्दैन? माफी माग्नु पर्दैन? हामीले गलत मान्छे सिफारिश गरेछौँ, यो सिफारिश समितिको तिमीहरूले समीक्षा गरिदेऊ, निकालिदेऊ भन्नुपर्‍यो। अथवा, हामीले छानेको राम्रो मान्छे तिमीहरूले अस्वीकृत गर्‍यौ भन्नुपर्‍यो। नियुक्तिकै लागि भनेर ‘स्पेसलाइज्ड एजेन्सी’ का रूपमा न्याय परिषद् र संवैधानिक परिषद्को व्यवस्था गरिएको हो। त्यो विशिष्ट अंगले कसलाई नियुक्ति गर्ने भनेर खोजबिन गरेर ल्याइसकेपछि, नियुक्ति गरिसकेपछि खोजबिन नगरेको अर्को संस्थाले के जान्दछ त्यसबारे? के जाँच्ने? यसलाई ‘पिस्ट पेसन्ट’ भनिन्छ। संविधान समीक्षाको काम सरकारले सुरु गरे पनि हुन्छ। एउटा आयोग बनाएर वा राजनीतिक दलहरूसँग संवाद गरेर सहमतिबाट संसद्‌भित्रैबाट सुरु गरे पनि हुन्छ। यता, अनौपचारिक रूपमा हामीले वा नागरिक समाजले पनि विमर्श गर्न सकिन्छ। पहिले शान्त र वैधानिक तरिकाबाट संविधान संशोधन हुन्छ भन्ने मेरो विश्वास थियो। दुईचार वर्षयता त्यही भन्दै आइयो, तर कसैले सुनेनन्। राजनीतिक दलका लागि संविधानको समीक्षा गर्नु भनेको प्यान्डोरा बाकस खोल्नु जस्तै हो। यही भनेर उनीहरू संशोधनको विषय टार्ने कोसिस गर्दै छन्। अर्को कारण, संविधान संशोधन प्रक्रियामा प्रदेश सभाको पनि अनुमोदन चाहिन्छ। जसका लागि आफूले पहल गरे पनि व्यवस्थापन गर्न सक्छु भन्ने हिम्मत दलहरूसँग छैन। सर्वदलीय सहमति जुटाउन सक्दैनन्। यसैकारण संविधान संशोधनसम्म गएर हामी परिवर्तन ल्याउँछौँ भनी अठोटका साथ भन्न सक्दैनन्। संविधानको परिमार्जन गर्ने कुरामा असफल भए पनि प्रयास गर्नुपर्थ्यो। त्यो संविधानप्रतिको इमानदारी हुन्थ्यो। संविधान यसै त चल्दैन। कि चलेको हुनुपर्‍यो, कि चलाउनुपर्‍यो। चलेको नहुनु र चलाउन नसक्नु भनेको संविधानलाई हामीले जोखिममा पारेको हुन्छ। संविधानको शुभचिन्तकको हैसियतले भन्छु, संविधानलाई यसरी बेवास्ता गर्न हुँदैन। संविधान हाम्रो जीवनदर्शन हो। मार्गपद्धति हो। अहिले नागरिक समाज पनि जागेको छैन। दलहरूले त संविधानको बारेमा छलफल गरेको कतै सुनिँदैन। विश्वविद्यालयमा पनि छलफल हुन छोडिसक्यो। कसैमा पनि अपनत्वको भावना नहुनु संविधानका लागि खतराको घण्टी हो। संविधान टिकोस् भन्ने मेरो चाहना हो। तर, यस्तै रह्यो भने नटिक्न पनि सक्छ। टिक्दैन भने जनताले सहिराख्न पनि सक्दैनन्। मुख्य कुरा रूपान्तरण हो। हामीले यो यो पाटोमा रूपान्तरण गर्‍यौँ भन्न सक्दैनौँ भने रूपान्तरण नगर्ने संविधानका प्रावधानलाई बोकिरहने अभिभारा जनताले लिइराख्दैनन्। जनताको त्यो आवेग थेग्न सक्ने या नसक्ने अड्कल गर्न कसैले सक्दैन। जनताको शक्ति र विवेकमा प्रश्न गर्ने हामी को हौँ र! जनताले आफ्नो बाटो लिन्छन्। त्योसँगै जोखिम पनि होला, अवसर पनि होला। तर यो वा त्यो बुँदा देखाउँदै सर्त वा बन्देज लगाएर बस्ने अधिकार कसैलाई छैन। ( जेन – जी आन्दोलनको ठीक एक दिनअघि २२ भदौमा पूर्वप्रधानन्यायाधीश श्रेष्ठसँग गरिएको कुराकानीको सम्पादित अंश। )",
  "fetched_at": "2025-09-19T05:53:57.517102Z",
  "id": "8a58097d92b662967c43896ffb07ce87750478949d57616b153b49382b970724",
  "images": [],
  "lang": "en",
  "published_at": "2025-09-19T05:49:24Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "संविधानमै १० वर्षमा समीक्षाको कुरा लेखिएको छ। खास गरी आयोगहरूको सन्दर्भमा। तर, संविधान संशोधन गर्न यत्तिका वर्षसम्म पर्खनु उचित होइन। परिआउँदा आजै जारी गरेर भोलि नै संशोधन गर्नुपर्ने हुन सक्छ। संविधानको पुनरावलोकन गर्ने/नगर्ने भन्ने विकल्पको विषय होइन, अनिवार्यता हो। दलहरू सत्तामा छउन्जेल आफ्नो सुविधाबारे सोच्छन्। तर, राष्ट्रको सुविधामा, आवश्यकतामा र संविधानको आफ्नै वचनबद्धता र विकल्पका [&#8230;]",
  "tags": null,
  "title": "खतरामा संविधान",
  "url": "https://nepalnews.com/2025/09/19/constitution-in-danger/",
  "version": 1
}