{
  "byline": "Prakash Timalsina",
  "canonical_hash": "cdcf36ca00a9777fd1be28a19ffc65f2421e2437e06fb8c0a31541a86cec878e",
  "content_html": "<p>काठमाडौं (हाम्रो खेलकुद)- <strong>एएफसी फुटसल एसियन कप २०२६ को छनोटका विषयमा अखिल नेपाल फुटबल संघ (एन्फा) ले झुट बोलेको पाइएको छ।</strong></p>\n\n\n\n<p>छनोटका लागि प्रशिक्षण सुरु गरिएपनि ३ दिनमा स्थगित गरिएको थियो। प्रतियोगिता नै नहुने भन्ने खबर आएपछि प्रशिक्षण रोकिएको जानकारी आफूहरुलाई दिइएको एक खेलाडीले हाम्रो खेलकुद डटकमलाई जानकारी दिएका छन्। </p>\n\n\n\n<p>३१ देशको सहभागितामा छनोट यसै साता सुरु हुँदैछ । त्यसअर्थ प्रतियोगिता रोकिएको भन्नु सरासर झुट थियो। एन्फाले विक्रम महर्जनलाई फुटसल टोलीको प्रशिक्षकको जिम्मेवारी दिएको थियो।</p>\n\n\n\n<p>एन्फा प्रवक्ता सुरेश शाहले यस विषयमा एन्फाले अहिले प्रतिक्रिया नजनाउने बताएका छन्। हामीले के कारण नाम फिर्ता लिएको भन्ने प्रश्न गरेका थियौं। तर एन्फा मौन छ।</p>\n\n\n\n<p>स्रोतका अनुसार छनोट सहभागिताका लागि खर्च बढी लाग्ने भएकोले एन्फाले नाम फिर्ता लिएको हो। प्रशिक्षण र सहभागिताको सम्पूर्ण खर्च धेरै हुने कारण एन्फाले नाम फिर्ता लिएको बुझिएको छ।</p>\n\n\n\n<p>एन्फाले यसअघि छनोटमा भाग लिने गरेर नाम दर्ता गरेको थियो। प्रतियोगितामा भाग नलिने हो भने १ सय ६ दिनअघि नै नाम फिर्ता लिइसक्नु पर्ने थियो ।</p>\n\n\n\n<p>त्यहि नाम फिर्ता लिएको कारण एसियाली फुटबल महासंघ (एएफसी) को अनुशासन र आचारसंहिता कमिटिले एन्फालाई १० हजार अमेरिकी डलर (१४ लाख रुपैयाँ भन्दा बढी) जरिवाना गराएको छ। </p>\n\n\n\n<p>कमिटीले अगस्ट २१ मा एन्फालाई कारवाही गर्ने निर्णय गरेको थियो। नेपाललाई अर्को संस्करणमा पनि खेल्न नपाउने गरि प्रतिबन्ध गरेको छ । एन्फाले एएफसीबाट कारवाहीको पत्र प्राप्त भएको जनाएको छ।</p><p>The post <a href=\"https://www.hamrokhelkud.com/others/165757.html\">एन्फाले फुटसल प्रशिक्षण सुरु गरेर रोकेको थियो</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "content_text": "काठमाडौं (हाम्रो खेलकुद)- एएफसी फुटसल एसियन कप २०२६ को छनोटका विषयमा अखिल नेपाल फुटबल संघ (एन्फा) ले झुट बोलेको पाइएको छ। छनोटका लागि प्रशिक्षण सुरु गरिएपनि ३ दिनमा स्थगित गरिएको थियो। प्रतियोगिता नै नहुने भन्ने खबर आएपछि प्रशिक्षण रोकिएको जानकारी आफूहरुलाई दिइएको एक खेलाडीले हाम्रो खेलकुद डटकमलाई जानकारी दिएका छन्। ३१ देशको सहभागितामा छनोट यसै साता सुरु हुँदैछ । त्यसअर्थ प्रतियोगिता रोकिएको भन्नु सरासर झुट थियो। एन्फाले विक्रम महर्जनलाई फुटसल टोलीको प्रशिक्षकको जिम्मेवारी दिएको थियो। एन्फा प्रवक्ता सुरेश शाहले यस विषयमा एन्फाले अहिले प्रतिक्रिया नजनाउने बताएका छन्। हामीले के कारण नाम फिर्ता लिएको भन्ने प्रश्न गरेका थियौं। तर एन्फा मौन छ। स्रोतका अनुसार छनोट सहभागिताका लागि खर्च बढी लाग्ने भएकोले एन्फाले नाम फिर्ता लिएको हो। प्रशिक्षण र सहभागिताको सम्पूर्ण खर्च धेरै हुने कारण एन्फाले नाम फिर्ता लिएको बुझिएको छ। एन्फाले यसअघि छनोटमा भाग लिने गरेर नाम दर्ता गरेको थियो। प्रतियोगितामा भाग नलिने हो भने १ सय ६ दिनअघि नै नाम फिर्ता लिइसक्नु पर्ने थियो । त्यहि नाम फिर्ता लिएको कारण एसियाली फुटबल महासंघ (एएफसी) को अनुशासन र आचारसंहिता कमिटिले एन्फालाई १० हजार अमेरिकी डलर (१४ लाख रुपैयाँ भन्दा बढी) जरिवाना गराएको छ। कमिटीले अगस्ट २१ मा एन्फालाई कारवाही गर्ने निर्णय गरेको थियो। नेपाललाई अर्को संस्करणमा पनि खेल्न नपाउने गरि प्रतिबन्ध गरेको छ । एन्फाले एएफसीबाट कारवाहीको पत्र प्राप्त भएको जनाएको छ। The post एन्फाले फुटसल प्रशिक्षण सुरु गरेर रोकेको थियो first appeared on हाम्रो खेलकुद .",
  "fetched_at": "2025-09-17T16:28:41.518203Z",
  "id": "8a86bca7f0e08cc17fb2c0e16ef8e2e1abdf86aa989ca10b7855715774f7ed5b",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T15:46:29Z",
  "source": {
    "domain": "hamrokhelkud.com",
    "id": "hamrokhelkud",
    "name": "Hamro Khelkud"
  },
  "summary": "<p>काठमाडौं (हाम्रो खेलकुद)- एएफसी फुटसल एसियन कप २०२६ को छनोटका विषयमा अखिल नेपाल फुटबल संघ (एन्फा) ले झुट बोलेको पाइएको छ। छनोटका लागि प्रशिक्षण सुरु गरिएपनि ३ दिनमा स्थगित गरिएको थियो। प्रतियोगिता नै नहुने भन्ने खबर आएपछि प्रशिक्षण रोकिएको जानकारी आफूहरुलाई दिइएको एक खेलाडीले हाम्रो खेलकुद डटकमलाई जानकारी दिएका छन्। ३१ देशको सहभागितामा छनोट यसै [&#8230;]</p>\n<p>The post <a href=\"https://www.hamrokhelkud.com/others/165757.html\">एन्फाले फुटसल प्रशिक्षण सुरु गरेर रोकेको थियो</a> first appeared on <a href=\"https://www.hamrokhelkud.com\">हाम्रो खेलकुद</a>.</p>",
  "tags": null,
  "title": "एन्फाले फुटसल प्रशिक्षण सुरु गरेर रोकेको थियो",
  "url": "https://www.hamrokhelkud.com/others/165757.html",
  "version": 1
}