{
  "byline": "देश सञ्चार",
  "canonical_hash": "d25bf1abfcaca869bbbc74bdda541afdc84a7c17642bb2cdaf79255c9715939f",
  "content_html": "<p>अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी अखबार &#8216;न्यूयोर्क टाइम्स&#8217; विरुद्ध १५ अर्ब डलर बिगो माग गर्दै मुद्दा दायर गरेका छन्। उनले बदनाम र आफ्नो अपमान गरेको आरोप लगाउँदै मुद्दा दायर गर्ने घोषणा गरेका छन्।</p>\n<p>आफ्नो सामाजिक सञ्जाल &#8216;ट्रुथ सोसल&#8217; मा ट्रम्पले लामो समयदेखि आफूविरुद्ध नियोजित र झुटो आरोपहरु लगाउँदै आएको बताएका छन्। उनले लेखेका छन्, &#8216;न्यूयोर्क टाइम्सलाई धेरै लामो समयदेखि मबारे झूट बोल्ने, बदनाम गर्ने र अपमान गर्ने छुट दिइएको छ। अब त्यो समाप्त हुन्छ, अहिलेबाटै!&#8217;</p>\n<p>ट्रम्पले २०२४ को पछिल्लो राष्ट्रपति चुनावमा कमला ह्यारिसलाई दिएको समर्थनलाई उदाहरण दिँदै उक्त पत्रिकालाई &#8216;कट्टरपन्थी, वामपन्थी डेमोक्र्याट पार्टीको मुखपत्र&#8217; भएको आरोप लगाए।</p>\n<p>ट्रम्पलेको मुद्दा फ्लोरिडामा दायर भइरहेको छ, जुन रिपब्लिकनहरूको गढ मानिन्छ। ट्रम्पले लामै समयदेखि आफ्नो राष्ट्रपतिको कार्यकालप्रति नकारात्मक धारणा राख्ने सञ्चारमाध्यमहरूलाई आलोचना गर्दै &#8216;वामपन्थी र कट्टरपन्थी झुकाव भएका सञ्चार माध्यम&#8217; भन्दै आलोचना गर्ने गरेका छन्।</p>\n<p>उनले स्थानीय समयअनुसार सोमबार राति ट्रुथ सोसलमा पोस्ट गर्दै &#8216;न्यूयोर्क टाइम्स&#8217; ले आफ्नो प्रतिस्पर्धी कमला ह्यारिसलाई दिएको समर्थनबारे आपत्ति जनाए। उनले भने, &#8216;कमला ह्यारिसलाई दिएको उनीहरूको समर्थन सिधै &#8216;न्यूयोर्क टाइम्स’को मुखपृष्ठको बीचमा राखिएको थियो, जुन यसअघि कहिल्यै नभएको कुरा हो!&#8217;</p>\n<p>त्यसै पोस्टमा उनले अन्य मिडिया हाउस र टेलिभिजन कार्यक्रमहरूलाई पनि आरोप लगाउँदै उनीहरूले &#8216;अत्यन्तै परिष्कृत कागजात र दृश्य परिवर्तन प्रणालीमार्फत आफूलाई बदनाम गर्ने काम&#8217; गरिरहेका छन्।</p>\n<p>यसअघि पनि ट्रम्पले न्यूयोर्क टाइम्सविरुद्ध मुद्दा दायर गरेका थिए। सन् २०२३ मा एक न्यायाधीशले ट्रम्प (त्यतिबेला पूर्वराष्ट्रपति) ले दायर गरेको मुद्दा खारेज गरेका थिए। उक्त मुद्दामा गरिएको दाबीहरू &#8216;सैविधानिक कानुनको दृष्टिले असफल&#8217; भएको निर्णय भएको थियो।</p>\n<p>१०० मिलियन डलरको उक्त मुद्दामा &#8216;न्यूयोर्क टाइम्स&#8217; र ट्रम्पकी भतिजी मेरी ट्रम्पमाथि उनको कर विवरण प्राप्त गर्न &#8216;षड्यन्त्र गरेको&#8217; आरोप लगाइएको थियो। यो मुद्दा २०२१ मा दायर भएको थियो र ट्रम्पको वित्तीय विवरणबारे पुलित्जर पुरस्कार जितेको एक शृंखलासँग सम्बन्धित थियो।</p>\n<p>ट्रम्पले २०२३ मै अर्को बदनामसम्बन्धी मुद्दा पनि हारेका थिए। उनले अर्को अमेरिकी सञ्चारमाध्याम &#8216;सीएनएन&#8217; ले आफूलाई &#8216;एडोल्फ हिटलर&#8217; सँग तुलना गरेको भन्दै ४७५ मिलियन डलर क्षतिपूर्ति दाबी गरेका थिए। तर संघीय न्यायाधीशले अन्ततः उक्त मुद्दा पनि खारेज गरेका थिए।</p>",
  "content_text": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी अखबार ‘न्यूयोर्क टाइम्स’ विरुद्ध १५ अर्ब डलर बिगो माग गर्दै मुद्दा दायर गरेका छन्। उनले बदनाम र आफ्नो अपमान गरेको आरोप लगाउँदै मुद्दा दायर गर्ने घोषणा गरेका छन्। आफ्नो सामाजिक सञ्जाल ‘ट्रुथ सोसल’ मा ट्रम्पले लामो समयदेखि आफूविरुद्ध नियोजित र झुटो आरोपहरु लगाउँदै आएको बताएका छन्। उनले लेखेका छन्, ‘न्यूयोर्क टाइम्सलाई धेरै लामो समयदेखि मबारे झूट बोल्ने, बदनाम गर्ने र अपमान गर्ने छुट दिइएको छ। अब त्यो समाप्त हुन्छ, अहिलेबाटै!’ ट्रम्पले २०२४ को पछिल्लो राष्ट्रपति चुनावमा कमला ह्यारिसलाई दिएको समर्थनलाई उदाहरण दिँदै उक्त पत्रिकालाई ‘कट्टरपन्थी, वामपन्थी डेमोक्र्याट पार्टीको मुखपत्र’ भएको आरोप लगाए। ट्रम्पलेको मुद्दा फ्लोरिडामा दायर भइरहेको छ, जुन रिपब्लिकनहरूको गढ मानिन्छ। ट्रम्पले लामै समयदेखि आफ्नो राष्ट्रपतिको कार्यकालप्रति नकारात्मक धारणा राख्ने सञ्चारमाध्यमहरूलाई आलोचना गर्दै ‘वामपन्थी र कट्टरपन्थी झुकाव भएका सञ्चार माध्यम’ भन्दै आलोचना गर्ने गरेका छन्। उनले स्थानीय समयअनुसार सोमबार राति ट्रुथ सोसलमा पोस्ट गर्दै ‘न्यूयोर्क टाइम्स’ ले आफ्नो प्रतिस्पर्धी कमला ह्यारिसलाई दिएको समर्थनबारे आपत्ति जनाए। उनले भने, ‘कमला ह्यारिसलाई दिएको उनीहरूको समर्थन सिधै ‘न्यूयोर्क टाइम्स’को मुखपृष्ठको बीचमा राखिएको थियो, जुन यसअघि कहिल्यै नभएको कुरा हो!’ त्यसै पोस्टमा उनले अन्य मिडिया हाउस र टेलिभिजन कार्यक्रमहरूलाई पनि आरोप लगाउँदै उनीहरूले ‘अत्यन्तै परिष्कृत कागजात र दृश्य परिवर्तन प्रणालीमार्फत आफूलाई बदनाम गर्ने काम’ गरिरहेका छन्। यसअघि पनि ट्रम्पले न्यूयोर्क टाइम्सविरुद्ध मुद्दा दायर गरेका थिए। सन् २०२३ मा एक न्यायाधीशले ट्रम्प (त्यतिबेला पूर्वराष्ट्रपति) ले दायर गरेको मुद्दा खारेज गरेका थिए। उक्त मुद्दामा गरिएको दाबीहरू ‘सैविधानिक कानुनको दृष्टिले असफल’ भएको निर्णय भएको थियो। १०० मिलियन डलरको उक्त मुद्दामा ‘न्यूयोर्क टाइम्स’ र ट्रम्पकी भतिजी मेरी ट्रम्पमाथि उनको कर विवरण प्राप्त गर्न ‘षड्यन्त्र गरेको’ आरोप लगाइएको थियो। यो मुद्दा २०२१ मा दायर भएको थियो र ट्रम्पको वित्तीय विवरणबारे पुलित्जर पुरस्कार जितेको एक शृंखलासँग सम्बन्धित थियो। ट्रम्पले २०२३ मै अर्को बदनामसम्बन्धी मुद्दा पनि हारेका थिए। उनले अर्को अमेरिकी सञ्चारमाध्याम ‘सीएनएन’ ले आफूलाई ‘एडोल्फ हिटलर’ सँग तुलना गरेको भन्दै ४७५ मिलियन डलर क्षतिपूर्ति दाबी गरेका थिए। तर संघीय न्यायाधीशले अन्ततः उक्त मुद्दा पनि खारेज गरेका थिए।",
  "fetched_at": "2025-09-16T09:43:01.767168Z",
  "id": "8aa49d590dc1804c9f73365ce60d7d60e4fe5f5f19c5508c86cdd42c89397fc1",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-16T09:39:56Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी अखबार &#8216;न्यूयोर्क टाइम्स&#8217; विरुद्ध १५...",
  "tags": null,
  "title": "किन हाले ट्रम्पले १५ अर्ब डलर बिगो माग गर्दै न्यूयोर्क टाइम्सविरुद्ध मुद्दा?",
  "url": "https://deshsanchar.com/2025/09/16/1094430/",
  "version": 1
}