{
  "byline": "नागरिक",
  "canonical_hash": "8a40e3f59f9810d2aeb99049d29778fe58ca35e49d75eef7908b394b521b0795",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg\" /></p><p>जेनजी प्रदर्शनका क्रममा तोडफोड र आगजनीका कारण क्षतिग्रस्त बनेको जिल्ला प्रशासन कार्यालय, कास्कीले कार्यालयबाट प्रवाह हुने सबै सेवा पूर्ववत् रूपमा सञ्चालनमा आउन अझै केही समय लाग्ने जनाएको छ।</p><p>कार्यालय भवन सरसफाइ, मर्मतसम्भार, रङ्गरोगनलगायतका कार्य भइरहेकाले सेवा प्राप्तिमा धैर्य गरिदिन सेवाग्राहीमा अनुरोध गरिएको प्रमुख जिल्ला अधिकारी रूद्रादेवी शर्माले बताइन्। आइतबारदेखि शान्ति सुरक्षा, मुद्दाको म्याद थप र दैनिक प्रशासनिक कार्य सञ्चालन भएको र अन्य सेवा क्रमिक रूपमा सञ्चालन गरिने उनको भनाइ छ।</p><p>हाल दुईवटा कार्यकक्षबाट सेवा प्रवाह भइरहेको र अन्य कार्यकक्ष मर्मतको काम भइरहेको जनाइएको छ। सुरक्षाकर्मी, कर्मचारीलगायत आवश्यक जनशक्ति परिचालन गरेर कार्यालय सरसफाइ र मर्मतसम्भारको काम गरिएको हो। जनजी आन्दोलनका क्रममा यहीँ भदौ २४ गते भएको तोडफोड, आगजनी एवं लुटपाटबाट कार्यालयमा ठूलो क्षति पुगेको छ। </p><p>कार्यालयको भौतिक संरचना कुरूप बनेको छ। कम्प्युटरलगायत महत्वपूर्ण उपकरणहरू जलेका तथा लुटपाट भएका छन्। नागरिकता, राहदानी, राष्ट्रिय परिचयपत्र, नाबालक परिचयपत्र, संस्था दर्ता, स्थानीय प्रशासन तथा शान्ति सुरक्षालगायत सेवासम्बन्धी सम्पूर्ण अभिलेखहरू जलेर नष्ट भएको कार्यालयले जनाएको छ। रासस</p>",
  "content_text": "जेनजी प्रदर्शनका क्रममा तोडफोड र आगजनीका कारण क्षतिग्रस्त बनेको जिल्ला प्रशासन कार्यालय, कास्कीले कार्यालयबाट प्रवाह हुने सबै सेवा पूर्ववत् रूपमा सञ्चालनमा आउन अझै केही समय लाग्ने जनाएको छ। कार्यालय भवन सरसफाइ, मर्मतसम्भार, रङ्गरोगनलगायतका कार्य भइरहेकाले सेवा प्राप्तिमा धैर्य गरिदिन सेवाग्राहीमा अनुरोध गरिएको प्रमुख जिल्ला अधिकारी रूद्रादेवी शर्माले बताइन्। आइतबारदेखि शान्ति सुरक्षा, मुद्दाको म्याद थप र दैनिक प्रशासनिक कार्य सञ्चालन भएको र अन्य सेवा क्रमिक रूपमा सञ्चालन गरिने उनको भनाइ छ। हाल दुईवटा कार्यकक्षबाट सेवा प्रवाह भइरहेको र अन्य कार्यकक्ष मर्मतको काम भइरहेको जनाइएको छ। सुरक्षाकर्मी, कर्मचारीलगायत आवश्यक जनशक्ति परिचालन गरेर कार्यालय सरसफाइ र मर्मतसम्भारको काम गरिएको हो। जनजी आन्दोलनका क्रममा यहीँ भदौ २४ गते भएको तोडफोड, आगजनी एवं लुटपाटबाट कार्यालयमा ठूलो क्षति पुगेको छ। कार्यालयको भौतिक संरचना कुरूप बनेको छ। कम्प्युटरलगायत महत्वपूर्ण उपकरणहरू जलेका तथा लुटपाट भएका छन्। नागरिकता, राहदानी, राष्ट्रिय परिचयपत्र, नाबालक परिचयपत्र, संस्था दर्ता, स्थानीय प्रशासन तथा शान्ति सुरक्षालगायत सेवासम्बन्धी सम्पूर्ण अभिलेखहरू जलेर नष्ट भएको कार्यालयले जनाएको छ। रासस",
  "fetched_at": "2025-09-17T01:42:18.536080Z",
  "id": "8acfb70b587f29b7319342c52624441c189cf6fea13060ecbd1276fa64eaf3cf",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1752995504_nagarika-1200x560.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-17T01:20:09Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेनजी प्रदर्शनका क्रममा तोडफोड र आगजनीका कारण क्षतिग्रस्त बनेको जिल्ला प्रशासन कार्यालय, कास्कीले कार्यालयबाट प्रवाह हुने सबै सेवा पूर्ववत् रूपमा सञ्चालनमा आउन अझै केही समय लाग्ने जनाएको छ।...",
  "tags": null,
  "title": "सबै सेवा सञ्चालन हुन अझै केही समय लाग्ने",
  "url": "https://nagariknews.nagariknetwork.com/social-affairs/it-will-take-some-time-for-all-services-to-be-operational-71-18.html",
  "version": 1
}