{
  "byline": "राजा झा",
  "canonical_hash": "8f76a39f13a4e31eaa3d01167b1c8603ee3a11087726ffc846cb50bf33d0f2c3",
  "content_html": "<p>जनकपुरधाम – जनमत पार्टीका केन्द्रीय उपाध्यक्ष एवं मधेस प्रदेशसभा सदस्य वसन्त कुशवाहाले जेनजीकै नेतृत्वमा मधेस सरकार गठन गर्नुपर्ने बताएका छन्। कुशावाहाले सामाजिक सञ्जाल फेसबुकमा जनमत पार्टी युवाहरुको पार्टी भए पनि जेनजीका लागि सरकार छोडेको भन्दै जेनजीको नेतृत्वमा सरकार गठन हुनुपर्ने लेखेका छन्।</p>\n<p>मधेस सरकारको उद्योग, वाणिज्य तथा पर्यटनमन्त्री पदबाट राजीनामा दिएका कुशावाहाले जेनजी आन्दोलनमा पूर्ण समर्थनसहित सहजताको लागि मधेस प्रदेश सरकारबाट जनमत पार्टी अलग भएको लेखेका हुन्।</p>\n<p>उनले अबको केही दिनमा प्रदेश प्रमुखले नयाँ सरकार गठनका लागि आह्वान गर्ने भन्दै जेनजीको नेतृत्वमा नयाँ सरकार गठन हुनुपर्ने माग गरेका छन्।</p>\n<p>‘जनमत पार्टी युवाहरुको पार्टी हो, युवा नेतृत्वको पार्टी हो। तैपनि जनमत पार्टीले मधेस सरकार जेनजीको लागि छोडेको हो, नकि त्यही पुराना अनुहारका लागि’, उनले सामाजिक सञ्जाल फेसबुकमा लेखेका हुन्।</p>\n<p>कुशवाहाले जेनजीलाई अगाडि आएर मधेस भवनमा आफ्नो भूमिका लिन भन्दै जनमतले पूर्ण समर्थन गर्ने बताए।</p>\n<p>जनमत पार्टीका केन्द्रीय उपाध्यक्ष कुशावाले जनमतले पूर्ण समर्थन गर्ने सामाजिक सञ्जालमा लेखिरहँदा पार्टीका केन्द्रीय प्रवक्ता डा। सरद सिंह यादवले कुशवाहाको धारणाको पार्टीको धारणा नभई उनको व्यक्तिगत धारणा रहेको बताए।</p>\n<p>जनमत पार्टीले आफ्नो नेतृत्वमा रहेको मधेस सरकारलाई दिएको समर्थन फिर्ता लिँदै आफ्नो मुख्यमन्त्री र मन्त्रीलाई फिर्ता बोलाउने भन्दै प्रदेश प्रमुखको कार्यालय र प्रदेशसभा सचिवालयमा बुझाइसकेको छ। जनमतबाट मन्त्री बनेका कुशवाहा र संजय यादवले भदौ २४ गते नै राजीनामा दिएको भन्दै मंगलबार राजीनामा पत्र सार्वजनिक गरेका थिए। तर मुख्यमन्त्री सतिशकुमार सिंहले भने अहिलेसम्म राजीनामा दिन मानेका छैनन्।</p>",
  "content_text": "जनकपुरधाम – जनमत पार्टीका केन्द्रीय उपाध्यक्ष एवं मधेस प्रदेशसभा सदस्य वसन्त कुशवाहाले जेनजीकै नेतृत्वमा मधेस सरकार गठन गर्नुपर्ने बताएका छन्। कुशावाहाले सामाजिक सञ्जाल फेसबुकमा जनमत पार्टी युवाहरुको पार्टी भए पनि जेनजीका लागि सरकार छोडेको भन्दै जेनजीको नेतृत्वमा सरकार गठन हुनुपर्ने लेखेका छन्। मधेस सरकारको उद्योग, वाणिज्य तथा पर्यटनमन्त्री पदबाट राजीनामा दिएका कुशावाहाले जेनजी आन्दोलनमा पूर्ण समर्थनसहित सहजताको लागि मधेस प्रदेश सरकारबाट जनमत पार्टी अलग भएको लेखेका हुन्। उनले अबको केही दिनमा प्रदेश प्रमुखले नयाँ सरकार गठनका लागि आह्वान गर्ने भन्दै जेनजीको नेतृत्वमा नयाँ सरकार गठन हुनुपर्ने माग गरेका छन्। ‘जनमत पार्टी युवाहरुको पार्टी हो, युवा नेतृत्वको पार्टी हो। तैपनि जनमत पार्टीले मधेस सरकार जेनजीको लागि छोडेको हो, नकि त्यही पुराना अनुहारका लागि’, उनले सामाजिक सञ्जाल फेसबुकमा लेखेका हुन्। कुशवाहाले जेनजीलाई अगाडि आएर मधेस भवनमा आफ्नो भूमिका लिन भन्दै जनमतले पूर्ण समर्थन गर्ने बताए। जनमत पार्टीका केन्द्रीय उपाध्यक्ष कुशावाले जनमतले पूर्ण समर्थन गर्ने सामाजिक सञ्जालमा लेखिरहँदा पार्टीका केन्द्रीय प्रवक्ता डा। सरद सिंह यादवले कुशवाहाको धारणाको पार्टीको धारणा नभई उनको व्यक्तिगत धारणा रहेको बताए। जनमत पार्टीले आफ्नो नेतृत्वमा रहेको मधेस सरकारलाई दिएको समर्थन फिर्ता लिँदै आफ्नो मुख्यमन्त्री र मन्त्रीलाई फिर्ता बोलाउने भन्दै प्रदेश प्रमुखको कार्यालय र प्रदेशसभा सचिवालयमा बुझाइसकेको छ। जनमतबाट मन्त्री बनेका कुशवाहा र संजय यादवले भदौ २४ गते नै राजीनामा दिएको भन्दै मंगलबार राजीनामा पत्र सार्वजनिक गरेका थिए। तर मुख्यमन्त्री सतिशकुमार सिंहले भने अहिलेसम्म राजीनामा दिन मानेका छैनन्।",
  "fetched_at": "2025-09-17T09:24:18.659685Z",
  "id": "732c0a1117481eb13bedaba67d1ea560cba2e689ccdff87d725cb71114ec7843",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T09:17:05Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "जनकपुरधाम – जनमत पार्टीका केन्द्रीय उपाध्यक्ष एवं मधेस प्रदेशसभा सदस्य...",
  "tags": null,
  "title": "जनमतका मधेस प्रदेशसभा सदस्य भन्छन्, ‘जेनजीकै नेतृत्वमा मधेस सरकार गठन हुनुपर्छ’",
  "url": "https://deshsanchar.com/2025/09/17/1094867/",
  "version": 1
}