{
  "byline": "Sangita Shrestha",
  "canonical_hash": "9b975dcf5af2db2ced0d2ec755fa562f8a920197f7494dca852b3be7fd1e91f4",
  "content_html": "<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-574526\" height=\"500\" src=\"http://english.onlinekhabar.com/wp-content/uploads/2025/09/yatayat-bewasahi-meeting.png\" width=\"900\" /></figure>\n\n\n\n<p>Kathmandu, September 14 </p>\n\n\n\n<p>A high-level transport management committee has been formed, bringing together stakeholders from the transport sector to address travel issues during the festival season.</p>\n\n\n\n<p>The decision was made during a meeting on Sunday between the secretary of the Ministry of Physical Infrastructure and Transport, stakeholders, and transport entrepreneurs. According to Senior Vice President of the National Federation of Nepal Transport Entrepreneurs, Saroj Sitoula, the meeting did not decide to open advance ticket bookings for Dashain. Instead, discussions will be held again on Monday with the Department of Transport Management and other stakeholders.</p>\n\n\n\n<p>“The first priority is to safely send out passengers who have been stranded in Kathmandu for the past week. Only after that will advance ticket bookings for Dashain be opened,” Sitoula said.</p>\n\n\n\n<p>To ensure safe and smooth travel during the festival season, and to immediately address public grievances, a committee has been formed under the coordination of the Director General of the Department of Transport Management. The committee will also include police representatives and transport entrepreneurs.</p>\n\n\n\n<p>Today’s meeting also decided that the Ministry of Physical Infrastructure and the Road Safety Council will provide necessary equipment to the traffic police.</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://english.onlinekhabar.com/advance-dashain-ticket-sales-delayed-as-focus-shifts-to-stranded-passengers-in-kathmandu.html\" rel=\"nofollow\">Advance Dashain ticket sales delayed as focus shifts to stranded passengers in Kathmandu</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "content_text": "Kathmandu, September 14 A high-level transport management committee has been formed, bringing together stakeholders from the transport sector to address travel issues during the festival season. The decision was made during a meeting on Sunday between the secretary of the Ministry of Physical Infrastructure and Transport, stakeholders, and transport entrepreneurs. According to Senior Vice President of the National Federation of Nepal Transport Entrepreneurs, Saroj Sitoula, the meeting did not decide to open advance ticket bookings for Dashain. Instead, discussions will be held again on Monday with the Department of Transport Management and other stakeholders. “The first priority is to safely send out passengers who have been stranded in Kathmandu for the past week. Only after that will advance ticket bookings for Dashain be opened,” Sitoula said. To ensure safe and smooth travel during the festival season, and to immediately address public grievances, a committee has been formed under the coordination of the Director General of the Department of Transport Management. The committee will also include police representatives and transport entrepreneurs. Today’s meeting also decided that the Ministry of Physical Infrastructure and the Road Safety Council will provide necessary equipment to the traffic police. The post Advance Dashain ticket sales delayed as focus shifts to stranded passengers in Kathmandu appeared first on OnlineKhabar English News .",
  "fetched_at": "2025-09-14T11:57:02.521235Z",
  "id": "73308f89a315ec4a8a0577c75b13bf7872a35e5db9de90aa18b03a9b75ccd912",
  "images": [
    "http://english.onlinekhabar.com/wp-content/uploads/2025/09/yatayat-bewasahi-meeting.png"
  ],
  "lang": "en",
  "published_at": "2025-09-14T08:18:20Z",
  "source": {
    "domain": "english.onlinekhabar.com",
    "id": "onlinekhabar-english",
    "name": "Onlinekhabar English"
  },
  "summary": "<p>Kathmandu, September 14 A high-level transport management committee has been formed, bringing together stakeholders from the transport sector to address travel issues during the festival season. The decision was made during a meeting on Sunday between the secretary of the Ministry of Physical Infrastructure and Transport, stakeholders, and transport entrepreneurs. According to Senior Vice President [&#8230;]</p>\n<p>The post <a href=\"https://english.onlinekhabar.com/advance-dashain-ticket-sales-delayed-as-focus-shifts-to-stranded-passengers-in-kathmandu.html\" rel=\"nofollow\">Advance Dashain ticket sales delayed as focus shifts to stranded passengers in Kathmandu</a> appeared first on <a href=\"https://english.onlinekhabar.com\" rel=\"nofollow\">OnlineKhabar English News</a>.</p>",
  "tags": null,
  "title": "Advance Dashain ticket sales delayed as focus shifts to stranded passengers in Kathmandu",
  "url": "https://english.onlinekhabar.com/advance-dashain-ticket-sales-delayed-as-focus-shifts-to-stranded-passengers-in-kathmandu.html",
  "version": 1
}