{
  "byline": "उपेन्द्र लामिछाने",
  "canonical_hash": "86d4a01eb0535fe51af8a42dd637f96fc1beb72f0e86161f67c3cbf3b1c28271",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757900877_tasbir%20nepal%2045.jpg\" /></p><p>जेन-जी आन्दोलनका क्रममा ७२ जनाले ज्यान गुमाएका छन्। कति आन्दोलनकारीको मृत्यु भयो भन्ने यकिन नभए पनि सरकारको तथ्यांक अनुसार हालसम्म ७२ जनाले ज्यान गुमाएको पुष्टि भएको हो।</p><p>त्यस्तै आन्दोलनका क्रममा सरकारी र निजी सम्पत्तिको पनि क्षति भएको छ। आन्दोलनकारीमाथि प्रहरीले गोली चलाएपछि आक्रोशित भिडले भौतिक सम्पत्ति तोडफोडसहित आगो लगाउँदा क्षति भएको हो।</p><p>आन्दोलनको पहिलो दिन भदौ २३ गते प्रहरीले चलाएको गोली लागेर घटनास्थल र अस्पतालमा गरी १९ जनाको ज्यान गएको थियो। भोलिपल्ट २४ गते आन्दोलनकारीका नाममा सरकारी र निजी भौतिक संरचना तथा सवारीसाधनमा तोडफोड र आगो लगाइएको थियो। यसक्रममा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय रहेको सिंहदरबारसहितका सरकारी भवनमा आगो लगाइयो।</p><p>सर्वोच्च अदालत, जिल्ला अदालत, प्रहरी कार्यालय, अख्तियार दुरुपयोग अनुसन्धान आयोगका कार्यालय, राष्ट्रपति भवन, संसद् भवन जस्ता निकायमा आगो लगाइयो। मुलुकको प्रमुख प्रशासनिक निकाय सिंहदरबारमा आगो लगाइएपछि त्यहाँ भएका महत्त्वपूर्ण कागजपत्र, दस्ताबेजसहित अन्य सामग्री जलेर नष्ट भए। मानवीय क्षतिपछि उत्पन्न आक्रोश भौतिक पूर्वाधारमा पोखिएको थियो।</p><p>सिंहदरबारमा आगो लगाइएपछि जनमानसमा नेपालको चुच्चे नक्सा जोगियो कि जोगिएन भन्ने जिज्ञासा पैदा भएको छ? त्यो जलेर खरानी भयो कि बाँकी होला? चुच्चे नक्सा केवल कागजमा बनेको सिमांकन मात्र होइन, यो नेपाली सार्वभौमसत्ता, स्वाभिमान र राष्ट्रिय पहिचानको प्रतीक पनि भएकाले सर्वसाधारणमा कौतुहलता पैदा भएको हो।</p><p>२०७७ सालमा नेपाल सरकारले सार्वजनिक गरेको उक्त नक्सामा लिम्पियाधुरा, कालापानी र लिपुलेकलाई स्पष्ट रूपमा नेपालको भूभागका रूपमा देखाइएको छ। भारतले यसलाई स्वीकार गरेको छैन। यो नक्सा सुरक्षित होस् भन्ने नेपालीको कामना छ।</p><p>नेपालको सीमा जोगाउने प्रमाणहरु सिंहदरबारको मूल प्रशासनिक भवनमा मात्रै छन् भन्ने गरिन्छ तर सरकारले यस्ता प्रमाणहरु कहाँकहाँ राखिएको छ भनेर कहिल्यै सार्वजनिक गरेको छैन। सर्वसाधारणले सिंहदरबारमा यस्ता प्रमाण छन् भन्ने अनुमान गरेका छन्।</p><p>अझ पछिल्लो समय लिपुलेकलाई व्यापारिक मार्ग बनाउने सम्झौता भारत–चीनले गरेका छन्। यसको नेपाली र नेपाल सरकारले विरोध गरिरहेका छन्। नेपाल सरकारले नेपालको सहमतिबिना नेपाली भूभाग अतिक्रमण गरिएको भन्दै कूटनीतिक नोट पठाए पनि छिमेकीले त्यसमा चासो दिएका छैनन्।</p><p>‘मैले नयाँ प्रधानमन्त्रीले कार्यभार सम्हालेको समयमा चुच्चे नक्सा देखिन। त्यसैले मन खिन्न भएको छ’, सामाजिक सञ्जालमा अनमोल कार्की लेख्छन्, ‘सिंहदरबार जले पनि नक्सा नजलेको होस् भन्ने चाहन्छु।’</p><p>यो विषयमा सामाजिक सञ्जालमा चासो व्यक्त गर्न थालिएको छ। उनले आगलागीबाट नष्ट भएका भवनहरू फेरि बनाउन सकिने तर नक्सा गुम्यो भने भूभाग मात्र होइन, नेपालीको भविष्य नै हराउने डर रहेको उल्लेख गरेका छन्।</p><p>त्यस्तै सामाजिक सञ्जालमा जीवन राउतले लेखेका छन्, ‘सिमाना केवल भौगोलिक रेखा होइन, यो मुलुकको आत्मसम्मानको रेखा हो। यही कारण पनि हामीलाई चुच्चे नक्साको चिन्ता भएको छ।’</p><p>भारतसँगको सीमासम्बन्धी विवाद समाधान हुन बाँकी रहेकाले पनि यो चिन्ता व्यक्त भएको हो। ‘सरकार फेरिन सक्छ। भवन फेरि बनाउन सकिन्छ तर सीमाको सवालमा सम्झौता गर्न सकिन्नँ,’ राउतले लेखेका छन्, ‘ नेपालीहरूको एकता, राष्ट्रियता र भविष्य त्यही चुच्चे नक्सासँग गाँसिएको छ।’</p>",
  "content_text": "जेन-जी आन्दोलनका क्रममा ७२ जनाले ज्यान गुमाएका छन्। कति आन्दोलनकारीको मृत्यु भयो भन्ने यकिन नभए पनि सरकारको तथ्यांक अनुसार हालसम्म ७२ जनाले ज्यान गुमाएको पुष्टि भएको हो। त्यस्तै आन्दोलनका क्रममा सरकारी र निजी सम्पत्तिको पनि क्षति भएको छ। आन्दोलनकारीमाथि प्रहरीले गोली चलाएपछि आक्रोशित भिडले भौतिक सम्पत्ति तोडफोडसहित आगो लगाउँदा क्षति भएको हो। आन्दोलनको पहिलो दिन भदौ २३ गते प्रहरीले चलाएको गोली लागेर घटनास्थल र अस्पतालमा गरी १९ जनाको ज्यान गएको थियो। भोलिपल्ट २४ गते आन्दोलनकारीका नाममा सरकारी र निजी भौतिक संरचना तथा सवारीसाधनमा तोडफोड र आगो लगाइएको थियो। यसक्रममा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय रहेको सिंहदरबारसहितका सरकारी भवनमा आगो लगाइयो। सर्वोच्च अदालत, जिल्ला अदालत, प्रहरी कार्यालय, अख्तियार दुरुपयोग अनुसन्धान आयोगका कार्यालय, राष्ट्रपति भवन, संसद् भवन जस्ता निकायमा आगो लगाइयो। मुलुकको प्रमुख प्रशासनिक निकाय सिंहदरबारमा आगो लगाइएपछि त्यहाँ भएका महत्त्वपूर्ण कागजपत्र, दस्ताबेजसहित अन्य सामग्री जलेर नष्ट भए। मानवीय क्षतिपछि उत्पन्न आक्रोश भौतिक पूर्वाधारमा पोखिएको थियो। सिंहदरबारमा आगो लगाइएपछि जनमानसमा नेपालको चुच्चे नक्सा जोगियो कि जोगिएन भन्ने जिज्ञासा पैदा भएको छ? त्यो जलेर खरानी भयो कि बाँकी होला? चुच्चे नक्सा केवल कागजमा बनेको सिमांकन मात्र होइन, यो नेपाली सार्वभौमसत्ता, स्वाभिमान र राष्ट्रिय पहिचानको प्रतीक पनि भएकाले सर्वसाधारणमा कौतुहलता पैदा भएको हो। २०७७ सालमा नेपाल सरकारले सार्वजनिक गरेको उक्त नक्सामा लिम्पियाधुरा, कालापानी र लिपुलेकलाई स्पष्ट रूपमा नेपालको भूभागका रूपमा देखाइएको छ। भारतले यसलाई स्वीकार गरेको छैन। यो नक्सा सुरक्षित होस् भन्ने नेपालीको कामना छ। नेपालको सीमा जोगाउने प्रमाणहरु सिंहदरबारको मूल प्रशासनिक भवनमा मात्रै छन् भन्ने गरिन्छ तर सरकारले यस्ता प्रमाणहरु कहाँकहाँ राखिएको छ भनेर कहिल्यै सार्वजनिक गरेको छैन। सर्वसाधारणले सिंहदरबारमा यस्ता प्रमाण छन् भन्ने अनुमान गरेका छन्। अझ पछिल्लो समय लिपुलेकलाई व्यापारिक मार्ग बनाउने सम्झौता भारत–चीनले गरेका छन्। यसको नेपाली र नेपाल सरकारले विरोध गरिरहेका छन्। नेपाल सरकारले नेपालको सहमतिबिना नेपाली भूभाग अतिक्रमण गरिएको भन्दै कूटनीतिक नोट पठाए पनि छिमेकीले त्यसमा चासो दिएका छैनन्। ‘मैले नयाँ प्रधानमन्त्रीले कार्यभार सम्हालेको समयमा चुच्चे नक्सा देखिन। त्यसैले मन खिन्न भएको छ’, सामाजिक सञ्जालमा अनमोल कार्की लेख्छन्, ‘सिंहदरबार जले पनि नक्सा नजलेको होस् भन्ने चाहन्छु।’ यो विषयमा सामाजिक सञ्जालमा चासो व्यक्त गर्न थालिएको छ। उनले आगलागीबाट नष्ट भएका भवनहरू फेरि बनाउन सकिने तर नक्सा गुम्यो भने भूभाग मात्र होइन, नेपालीको भविष्य नै हराउने डर रहेको उल्लेख गरेका छन्। त्यस्तै सामाजिक सञ्जालमा जीवन राउतले लेखेका छन्, ‘सिमाना केवल भौगोलिक रेखा होइन, यो मुलुकको आत्मसम्मानको रेखा हो। यही कारण पनि हामीलाई चुच्चे नक्साको चिन्ता भएको छ।’ भारतसँगको सीमासम्बन्धी विवाद समाधान हुन बाँकी रहेकाले पनि यो चिन्ता व्यक्त भएको हो। ‘सरकार फेरिन सक्छ। भवन फेरि बनाउन सकिन्छ तर सीमाको सवालमा सम्झौता गर्न सकिन्नँ,’ राउतले लेखेका छन्, ‘ नेपालीहरूको एकता, राष्ट्रियता र भविष्य त्यही चुच्चे नक्सासँग गाँसिएको छ।’",
  "fetched_at": "2025-09-15T03:10:06.406392Z",
  "id": "734163dd7ab9ffb1c1d160471bd946b31fa184a0669228404b6bd1e9fe985b49",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757900877_tasbir%20nepal%2045.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-15T01:41:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "जेन-जी आन्दोलनका क्रममा ७२ जनाले ज्यान गुमाएका छन्। कति आन्दोलनकारीको मृत्यु भयो भन्ने यकिन नभए पनि सरकारको तथ्यांक अनुसार हालसम्म ७२ जनाले ज्यान गुमाएको पुष्टि भएको हो।...",
  "tags": null,
  "title": "नेपालको नक्सा जल्यो कि बाँकी होला?",
  "url": "https://nagariknews.nagariknetwork.com/politics/was-the-map-of-nepal-burned-or-is-it-still-there-58-72.html",
  "version": 1
}