{
  "byline": "देश सञ्चार",
  "canonical_hash": "93f80e69e131436e10897b4dcc2de03ae4c02f26864b4970fc8279e3a0cd854e",
  "content_html": "<p>काँक्रेविहार (सुर्खेत) – कर्णालीका हिमाली जिल्लामा स्याउ पर्याप्त मात्रामा उत्पादन हुन्छ। तर उत्पादन भए पनि बिक्री गर्न भने उनीहरुलाई हम्मेहम्मे पर्छ। स्याउ बजारमा पुर्&#x200d;याउन सडक बाधक बन्दै आएको छ। कर्णाली करिडोर बर्सेनि बर्खा लागेपछि अवरुद्ध हुने गरेकाले यहाँका किसानलाई स्याउ बजारमा पुर्&#x200d;याउन समस्या हुने गरेको छ। त्यसैले किसानले उत्पादन गरेको स्याउ बारीमै थन्किने गरेको छ।</p>\n<p>सडक अवरुद्ध हुँदा सबैभन्दा बढी जुम्ला, मुगु र हुम्लाका किसानलाई घाटा हुन्छ। जुम्लामा गत वर्षको तुलनामा यस वर्ष स्याउ उत्पादनमा ह्रास आएको छ। यस वर्ष असिना–पानी र खडेरीका कारण उत्पादनमा कमी आएको हो। कृषि विकास कार्यालय जुम्लाका कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार स्याउको गुणस्तर र गुलियोपन जाँचेर मात्र बजारमा बिक्रीका लागि पठाउने गरिएको छ।</p>\n<p>“स्याउ उत्पादन, निर्यात र आम्दानीको तथ्याङ्क सङ्कलन गर्न थालेका छौँ”, उनले भने। व्यापारीले बगैँचामै पुगेर स्याउ खरिद गर्न थालेका उनले बताए। किसानले बगैँचाबाटै प्रतिकिलो रु ७० मा स्याउ बिक्री गरिरहेका छन्। विगतमा कृषि विकास कार्यालयले स्याउको मूल्य तोक्ने गरेको भए पनि यसपालि किसान आफैँले मूल्य तोकेर बेच्दैछन्।</p>\n<p>प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाअन्तर्गतको स्याउ सुपरजोनले किसानलाई ११ हजार कार्टुन बाँडेको छ। त्यही कार्टुनमा किसनले स्याउ बिक्री गरिरहेका छन्। सुर्खेत, नेपालगञ्ज, बुटवल, चितवन, काठमाडौँलगायत सहरमा जुम्लाको स्याउ बिक्री गर्ने गरिएको छ।</p>\n<p>जुम्लामा चार हजार ४०० हेक्टरमा स्याउखेती गरेपनि यसपालि दुई हजार ९०० हेक्टरमा मात्र फल लागेको कार्यालय प्रमुख अधिकारीले बताए। “स्याउले किसानको जीवनशैली बदलेको छ, तर ढुवानी गर्न सहज छैन”, उनले भने।</p>\n<p>जुम्लामा रेड, रोयल, जोनाथन, गोल्डेन, गाला, फुजी र जोनाप्रिन्स जातको स्याउखेती गरिएको छ। गत भदौ पहिलो सातादेखि त्यहाँ स्याउ टिप्न थालिएको हो। कर्णाली करिडोरको कालिकोट खण्डमा सबैभन्दा बढी सडक अवरुद्ध हुने गरेको छ। स्याउ बोकेका सवारीसाधन हप्तौँ कर्णाली करिडोरमै थन्किने गरेको छन्।</p>\n<p>यस्तै डोल्पामा उत्पादन हुने स्याउ भेरी करिडोरमा पुल नभएका कारण बिक्री गर्न समस्या भएको किसानले बताएका छन्। भेरी करिडोरअन्तर्गत डोल्पाको त्रिपुरासुन्दरी–१ छलगाड, रुकुम पश्चिम आठबिसकोट नगरपालिका–५ को रिजीगार, उसुमखोलामा पुल निर्माण नहँुदा किसानलाई स्याउ बिक्री गर्न समस्या भएको छ। अघिल्लो वर्षभन्दा यस वर्ष स्याउखेतीको क्षेत्र विस्तार गरिएको कृषि विकास कार्यालय, डोल्पाका निमित्त कार्यालय प्रमुख सरद लामाले बताए।</p>\n<p>त्रिपुरासुन्दरी–४ का पवन बुढाले स्याउ किन्न व्यापारी बगैँचामै आएका बताए। उनले बगैँचाबाटै प्रतिकिलो रु ५५ मा स्याउ बिक्री गरे। “सडक सुविधा नभएकाले उचित मूल्य पाउन सकेका छैनौँ”, उनले भने।</p>\n<p>त्रिपुरासुन्दरी–४ का वडाध्यक्ष रञ्जित बुढाले प्रत्येक परिवारले स्याउ बिक्री गरी यस वर्ष रु ५० हजारदेखि रु दुई लाखसम्म आम्दानी गरेको बताए। विसं २०७५ मा डोल्पा राष्ट्रिय सडक सञ्जालसँग जोडिए पनि यातायात सेवा भरपर्दो छैन। एक सय १८ किलोमिटर लामो भेरी कोरिडोरअन्तर्गत तल्नुबगरदेखि दुनैसम्मको ६२ किलोमिटर सडक कच्ची छ। बर्खामा यही बाटो पनि बन्द हुन्छ। बोकेरै स्याउ बिक्री गर्न लैजानुपर्ने हुन्छ।</p>",
  "content_text": "काँक्रेविहार (सुर्खेत) – कर्णालीका हिमाली जिल्लामा स्याउ पर्याप्त मात्रामा उत्पादन हुन्छ। तर उत्पादन भए पनि बिक्री गर्न भने उनीहरुलाई हम्मेहम्मे पर्छ। स्याउ बजारमा पुर्‍याउन सडक बाधक बन्दै आएको छ। कर्णाली करिडोर बर्सेनि बर्खा लागेपछि अवरुद्ध हुने गरेकाले यहाँका किसानलाई स्याउ बजारमा पुर्‍याउन समस्या हुने गरेको छ। त्यसैले किसानले उत्पादन गरेको स्याउ बारीमै थन्किने गरेको छ। सडक अवरुद्ध हुँदा सबैभन्दा बढी जुम्ला, मुगु र हुम्लाका किसानलाई घाटा हुन्छ। जुम्लामा गत वर्षको तुलनामा यस वर्ष स्याउ उत्पादनमा ह्रास आएको छ। यस वर्ष असिना–पानी र खडेरीका कारण उत्पादनमा कमी आएको हो। कृषि विकास कार्यालय जुम्लाका कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार स्याउको गुणस्तर र गुलियोपन जाँचेर मात्र बजारमा बिक्रीका लागि पठाउने गरिएको छ। “स्याउ उत्पादन, निर्यात र आम्दानीको तथ्याङ्क सङ्कलन गर्न थालेका छौँ”, उनले भने। व्यापारीले बगैँचामै पुगेर स्याउ खरिद गर्न थालेका उनले बताए। किसानले बगैँचाबाटै प्रतिकिलो रु ७० मा स्याउ बिक्री गरिरहेका छन्। विगतमा कृषि विकास कार्यालयले स्याउको मूल्य तोक्ने गरेको भए पनि यसपालि किसान आफैँले मूल्य तोकेर बेच्दैछन्। प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाअन्तर्गतको स्याउ सुपरजोनले किसानलाई ११ हजार कार्टुन बाँडेको छ। त्यही कार्टुनमा किसनले स्याउ बिक्री गरिरहेका छन्। सुर्खेत, नेपालगञ्ज, बुटवल, चितवन, काठमाडौँलगायत सहरमा जुम्लाको स्याउ बिक्री गर्ने गरिएको छ। जुम्लामा चार हजार ४०० हेक्टरमा स्याउखेती गरेपनि यसपालि दुई हजार ९०० हेक्टरमा मात्र फल लागेको कार्यालय प्रमुख अधिकारीले बताए। “स्याउले किसानको जीवनशैली बदलेको छ, तर ढुवानी गर्न सहज छैन”, उनले भने। जुम्लामा रेड, रोयल, जोनाथन, गोल्डेन, गाला, फुजी र जोनाप्रिन्स जातको स्याउखेती गरिएको छ। गत भदौ पहिलो सातादेखि त्यहाँ स्याउ टिप्न थालिएको हो। कर्णाली करिडोरको कालिकोट खण्डमा सबैभन्दा बढी सडक अवरुद्ध हुने गरेको छ। स्याउ बोकेका सवारीसाधन हप्तौँ कर्णाली करिडोरमै थन्किने गरेको छन्। यस्तै डोल्पामा उत्पादन हुने स्याउ भेरी करिडोरमा पुल नभएका कारण बिक्री गर्न समस्या भएको किसानले बताएका छन्। भेरी करिडोरअन्तर्गत डोल्पाको त्रिपुरासुन्दरी–१ छलगाड, रुकुम पश्चिम आठबिसकोट नगरपालिका–५ को रिजीगार, उसुमखोलामा पुल निर्माण नहँुदा किसानलाई स्याउ बिक्री गर्न समस्या भएको छ। अघिल्लो वर्षभन्दा यस वर्ष स्याउखेतीको क्षेत्र विस्तार गरिएको कृषि विकास कार्यालय, डोल्पाका निमित्त कार्यालय प्रमुख सरद लामाले बताए। त्रिपुरासुन्दरी–४ का पवन बुढाले स्याउ किन्न व्यापारी बगैँचामै आएका बताए। उनले बगैँचाबाटै प्रतिकिलो रु ५५ मा स्याउ बिक्री गरे। “सडक सुविधा नभएकाले उचित मूल्य पाउन सकेका छैनौँ”, उनले भने। त्रिपुरासुन्दरी–४ का वडाध्यक्ष रञ्जित बुढाले प्रत्येक परिवारले स्याउ बिक्री गरी यस वर्ष रु ५० हजारदेखि रु दुई लाखसम्म आम्दानी गरेको बताए। विसं २०७५ मा डोल्पा राष्ट्रिय सडक सञ्जालसँग जोडिए पनि यातायात सेवा भरपर्दो छैन। एक सय १८ किलोमिटर लामो भेरी कोरिडोरअन्तर्गत तल्नुबगरदेखि दुनैसम्मको ६२ किलोमिटर सडक कच्ची छ। बर्खामा यही बाटो पनि बन्द हुन्छ। बोकेरै स्याउ बिक्री गर्न लैजानुपर्ने हुन्छ।",
  "fetched_at": "2025-09-22T15:44:08.594587Z",
  "id": "73b87d7cbe529844655bf86bd3dde2d9ff837bd52db0831fdc4a7dd07ea28f8d",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T15:31:14Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "काँक्रेविहार (सुर्खेत) – कर्णालीका हिमाली जिल्लामा स्याउ पर्याप्त मात्रामा उत्पादन...",
  "tags": null,
  "title": "स्याउ उत्पादक किसानलाई सडक बाधक",
  "url": "https://deshsanchar.com/2025/09/22/1097178/",
  "version": 1
}