{
  "byline": "बिजपाटी संवाददाता",
  "canonical_hash": "77e2c34421d955068c0f239f33063fd9cb23ed92fd98e16a36f07000dea52155",
  "content_html": "<p>अर्थ मन्त्रालयले असोज ३ गते गठन गरेको पुँजीबजार सुधार कार्यदललाई नेपाल इन्भेष्टर फोरमले औपचारिक सुझाव पेस गरेको छ। फोरमका अध्यक्ष तुलसीराम ढकालले आज कार्यदलका संयोजक रुपेश केसीलाई ९ बुँदे सुझावपत्र बुझाएका हुन्।</p>\n<p>मन्त्रालयले पुँजीबजारमा देखिएका विसङ्गति र समस्याको अध्ययन गरी पाँच दिनभित्र प्रणालीगत तथा प्रक्रियागत सुधारका ठोस कार्ययोजना ल्याउन कार्यदल गठन गरेको थियो। सोही क्रममा इन्भेष्टर फोरमले बजारलाई स्थायित्व दिने र लगानीकर्ताको मनोबल बढाउने उद्देश्यसहितका प्रस्ताव अघि सारेको हो।</p>\n<p>फोरमले प्रस्तुत गरेका सुझावहरूमा मुख्यतः सेयर धितो कर्जाको सीमा खारेज, बैंक तथा वित्तीय संस्थालाई सेयर खरिदमा पुनः सहजता दिने, साधारण तथा हकप्रद सेयर निष्कासनका लागि मापदण्ड तय गर्ने, संस्थागत लगानीकर्तालाई दोस्रो बजारमा सक्रिय बनाउने, Option Market र Future Market लागू गर्ने, लाभांशमा दोहोरो कर खारेज गर्ने, संस्थापक सेयरको लकिङ अवधि वैज्ञानिक पद्धतिमा निर्धारण गर्ने, नेप्से लिस्टिङ प्रक्रिया छिटो पार्ने र बैंकहरूको कोर क्यापिटल लगानी सीमा लचिलो बनाउने जस्ता बुँदा छन्।</p>\n<p>फोरमका अध्यक्ष ढकालले हालको नीतिगत कठोरताले पुँजीबजारमा नकारात्मक असर पारेको उल्लेख गर्दै लगानीमैत्री सुधारका लागि तत्काल कदम चाल्न आग्रह गरेका छन्। कार्यदलले अब यी सुझावहरूको समीक्षा गरी अर्थ मन्त्रालयलाई प्रतिवेदन बुझाउने तयारी गरेको छ।</p>",
  "content_text": "अर्थ मन्त्रालयले असोज ३ गते गठन गरेको पुँजीबजार सुधार कार्यदललाई नेपाल इन्भेष्टर फोरमले औपचारिक सुझाव पेस गरेको छ। फोरमका अध्यक्ष तुलसीराम ढकालले आज कार्यदलका संयोजक रुपेश केसीलाई ९ बुँदे सुझावपत्र बुझाएका हुन्। मन्त्रालयले पुँजीबजारमा देखिएका विसङ्गति र समस्याको अध्ययन गरी पाँच दिनभित्र प्रणालीगत तथा प्रक्रियागत सुधारका ठोस कार्ययोजना ल्याउन कार्यदल गठन गरेको थियो। सोही क्रममा इन्भेष्टर फोरमले बजारलाई स्थायित्व दिने र लगानीकर्ताको मनोबल बढाउने उद्देश्यसहितका प्रस्ताव अघि सारेको हो। फोरमले प्रस्तुत गरेका सुझावहरूमा मुख्यतः सेयर धितो कर्जाको सीमा खारेज, बैंक तथा वित्तीय संस्थालाई सेयर खरिदमा पुनः सहजता दिने, साधारण तथा हकप्रद सेयर निष्कासनका लागि मापदण्ड तय गर्ने, संस्थागत लगानीकर्तालाई दोस्रो बजारमा सक्रिय बनाउने, Option Market र Future Market लागू गर्ने, लाभांशमा दोहोरो कर खारेज गर्ने, संस्थापक सेयरको लकिङ अवधि वैज्ञानिक पद्धतिमा निर्धारण गर्ने, नेप्से लिस्टिङ प्रक्रिया छिटो पार्ने र बैंकहरूको कोर क्यापिटल लगानी सीमा लचिलो बनाउने जस्ता बुँदा छन्। फोरमका अध्यक्ष ढकालले हालको नीतिगत कठोरताले पुँजीबजारमा नकारात्मक असर पारेको उल्लेख गर्दै लगानीमैत्री सुधारका लागि तत्काल कदम चाल्न आग्रह गरेका छन्। कार्यदलले अब यी सुझावहरूको समीक्षा गरी अर्थ मन्त्रालयलाई प्रतिवेदन बुझाउने तयारी गरेको छ।",
  "fetched_at": "2025-09-22T04:57:50.546850Z",
  "id": "73d59a1d770d49b9389638bf5660b56d87288f1521c5c36438e070b559072a07",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-22T04:52:32Z",
  "source": {
    "domain": "bizpati.com",
    "id": "bizpati",
    "name": "Bizpati"
  },
  "summary": "अर्थ मन्त्रालयले असोज ३ गते गठन गरेको पुँजीबजार सुधार कार्यदललाई नेपाल इन्भेष्टर फोरमले औपचारिक सुझाव पेस गरेको छ। फोरमका अध्यक्ष तुलसीराम ढकालले आज कार्यदलका संयोजक रुपेश केसीलाई ९ बुँदे सुझावपत्र बुझाएका हुन्। मन्त्रालयले पुँजीबजारमा देखिएका विसङ्गति र समस्याको अध्ययन गरी पाँच दिनभित्र प्रणालीगत तथा प्रक्रियागत सुधारका ठोस कार्ययोजना ल्याउन कार्यदल गठन गरेको थियो। सोही क्रममा [&#8230;]",
  "tags": null,
  "title": "इन्भेष्टर फोरमले पुँजीबजार सुधार कार्यदललाई बुझायो ९ बुँदे सुझाव",
  "url": "https://bizpati.com/2025/09/178194/",
  "version": 1
}