{
  "byline": "दिपेश दर्शनधारी",
  "canonical_hash": "1ac2e9595ee204edcc5ef973a72033e82e42844b92b3c85d7221eae37a547c3e",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1757478656_Photo.jpg\" /></p><p>काठमाडौं उपत्यकाको जनजीवन क्रमशः सामान्य बन्दै गएको छ। नेपाली सेनासहितका सुरक्षा फौज देशमा शान्तिसुरक्षा कायम गर्न परिचालित भएपछि यहाँको जनजीवन क्रमशः सामान्य बन्दै गएको हो।  </p><p>साथै नेपाली सेनाले अत्यावश्यक कामबाहेक घरबाहिर ननिस्कन सर्वसाधारणलाई अनुरोध गरेको छ।  </p><p>ऐतिहासिक, सामाजिक, सांस्कृतिक, धार्मिक स्थल तथा व्यक्तिगत सम्पत्तिको सुरक्षामा सबै सुरक्षा निकाय तैनाथ भएकाले अवाञ्छित गतिविधि हुन लागेको जानकारी पाएमा तत्काल सुरक्षा फौजलाई खबर गर्न सेनाले पुनः आग्रह गरेको छ।  </p><p>हाल यहाँका सडकमा सुरक्षाकर्मीको बाक्लो उपस्थिति छ। यद्यपि मानिस र सवारी साधनको उपस्थिति न्यून छ। प्रदर्शनकारीले सार्वजनिक र निजी सम्पत्तिमा झोसेको आगो निभाउने प्रयासमा सुरक्षाकर्मी छन्। </p><p>तस्बिर : दिपेश दर्शनधारी/नागरिक</p>",
  "content_text": "काठमाडौं उपत्यकाको जनजीवन क्रमशः सामान्य बन्दै गएको छ। नेपाली सेनासहितका सुरक्षा फौज देशमा शान्तिसुरक्षा कायम गर्न परिचालित भएपछि यहाँको जनजीवन क्रमशः सामान्य बन्दै गएको हो। साथै नेपाली सेनाले अत्यावश्यक कामबाहेक घरबाहिर ननिस्कन सर्वसाधारणलाई अनुरोध गरेको छ। ऐतिहासिक, सामाजिक, सांस्कृतिक, धार्मिक स्थल तथा व्यक्तिगत सम्पत्तिको सुरक्षामा सबै सुरक्षा निकाय तैनाथ भएकाले अवाञ्छित गतिविधि हुन लागेको जानकारी पाएमा तत्काल सुरक्षा फौजलाई खबर गर्न सेनाले पुनः आग्रह गरेको छ। हाल यहाँका सडकमा सुरक्षाकर्मीको बाक्लो उपस्थिति छ। यद्यपि मानिस र सवारी साधनको उपस्थिति न्यून छ। प्रदर्शनकारीले सार्वजनिक र निजी सम्पत्तिमा झोसेको आगो निभाउने प्रयासमा सुरक्षाकर्मी छन्। तस्बिर : दिपेश दर्शनधारी/नागरिक",
  "fetched_at": "2025-09-14T16:46:48.996247Z",
  "id": "73feecec62c2ae55eaa2c391a050b59549a134de52678475566c59f332665148",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1757478656_Photo.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-10T04:31:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "ऐतिहासिक, सामाजिक, सांस्कृतिक, धार्मिक स्थल तथा व्यक्तिगत सम्पत्तिको सुरक्षामा सबै सुरक्षा निकाय तैनाथ भएकाले अवाञ्छित गतिविधि हुन लागेको जानकारी पाएमा तत्काल सुरक्षा फौजलाई खबर गर्न सेनाले पुनः आग्रह गरेको छ।...",
  "tags": null,
  "title": "सेना परिचालनपछि काठमाडौंको अवस्था (तस्बिरमा हेर्नुस्)",
  "url": "https://nagariknews.nagariknetwork.com/photo-feature/the-situation-in-kathmandu-after-the-military-mobilization-see-photo-20-25.html",
  "version": 1
}