{
  "byline": "नागरिक",
  "canonical_hash": "42abd73bbe4544d6924bb68f245296ccad9356f2673f508547c9d94c70fac05d",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1754961733_geeta.jpg\" /></p><p>१८ महापुराणका प्रवक्ता पण्डित कुवेर सुवेदीको उपस्थितिमा मंगलबार (आज)देखि लण्डनस्थित विश्व हिन्दू मन्दिरमा साताव्यापी सार्वजनिक श्रीमद्‍भागवत कथा सुरु हुने भएको छ।</p><p>धर्मदर्शन फाउन्डेशन नेपाल र बेलायत निवासी भक्तजनहरूको सक्रियतामा आगामी अगस्ट १२ देखि १८ तारिखसम्म सञ्चालन हुने श्रीमद्‍भागवत कथाका लागि आवश्यक सम्पूर्ण तयारी पूरा भएको आयोजकले जनाएको छ। श्रीकृष्ण जन्माष्टमीको पावन अवसर पारेर यो कथा सप्ताह आयोजना हुन लागेको हो।</p><p>कार्यक्रम प्रत्येक दिन साँझ ४ देखि ६:३० बजेसम्म सञ्चालन हुनेछ। यस कार्यक्रमको उद्घाटन बेलायतका लागि नेपाली राजदूत चन्द्र घिमिरेले दीप प्रज्वलन गरेर गर्ने छन्।</p><p>श्रीमद्‍भागवत कथा सुन्न बेलायतका विभिन्न शहरबाट नेपालीहरू साउथल आउने तयारीमा छन्। आयोजकका अनुसार बेलायतमा पहिलो पटक सार्वजनिक श्रीमद्‍भागवत कथा सप्ताहको आयोजना हुन लागेको हो।</p><p>कथावाचनका लागि अन्तर्राष्ट्रिय ख्यातिप्राप्त कथाव्यास पण्डित कुवेर सुवेदी बेलायत आएका छन्।</p><p>१८ महापुराणका प्रवक्ता सुवेदीले नेपालका विभिन्न स्थानमा विशेष गरी चितवनस्थित देवघाट आश्रममा दैनिक तीन सयभन्दा बढी भक्तजनलाई निःशुल्क भोजन तथा बसोबासको व्यवस्था गर्दै आएका छन्।</p><p>पण्डित सुवेदीले लण्डनमा पहिलो पटक सार्वजनिक रूपमा आयोजना भइरहेको श्रीमद्‍भागवत कथामा सहभागी भई भागवतको दर्शन गरेर मानव जीवन सफल बनाउन आग्रह गरेका छन्।</p><p>'गंगा दुई प्रकारकी हुन्छिन्- भागीरथी गंगा र भागवती कथा गंगा। भागीरथी गंगाको दर्शन पाउनका लागि मानिसले हिमालयको काखमा रहेको पवित्र भूमि नेपालसम्म पुग्नुपर्छ। तर आज, हाम्रो भाग्यको ज्योति यति उज्यालो छ कि भागवती कथा गंगा आफैँ बेलायतको भूमिमा पधार्नुभएको छ,' सुवेदीले भने।</p><p>उनले अगाडि, 'गंगा दुई प्रकारकी हुन्छिन्- भागीरथी गंगा र भागवती कथा गंगा। भागीरथी गंगाको दर्शन स्नान गर्न मानिसलाई हिमालयको काखमा रहेको पवित्र भूमि नेपाल–भारतसम्म पुग्नुपर्छ। तर आज, हाम्रो भाग्योदय बेलायतको पावन धरामा भागवती कथा गंगामा स्नान गर्ने महत्वपूर्ण अवसर प्राप्त भइरहेको छ।'</p><p>'यो केवल धार्मिक अवसर मात्र होइन, आत्मिक उन्नतिको सुनौलो क्षण हो। कथा श्रवण गर्नु भनेको केवल श्रवण मात्र होइन, हृदय शुद्धीकरण, सत्पथप्रति दृढ विश्वास, र ईश्वरप्रति अटूट भक्ति जगाउने माध्यम हो,' उनले भने, 'बेलायतमा बसोबास गर्ने सम्पूर्ण नेपाली दाजुभाइ तथा दिदीबहिनीहरूलाई यस पुण्य अवसरमा सहभागी भई भागवत महापुराणको पावन कथा श्रवण गर्न, पुण्यको सञ्चय गर्न, र पवित्र दर्शन गरेर जीवनमा दुर्लभ मानिने यस्तो सौभाग्य प्राप्त गर्न हार्दिक अनुरोध गर्दछु। यस्तो अवसर बारम्बार आउँदैन, त्यसैले यसलाई हृदयमा राखौं र आत्मामा बसालौं।'</p><p>धर्मदर्शन युट्युबमार्फत विश्वभर धार्मिक जागरण, भक्ति–ज्ञान तथा आध्यात्मिक कथा–प्रवचन गर्दै आएका सुवेदीले बेलायतमा पनि कथा, प्रवचन र भजन–कीर्तन गर्ने कार्यक्रम रहेको आयोजकले जानकारी दिएको छ।</p><p>फाउन्डेशनले बेलायतवासी सम्पूर्ण नेपालीलाई तन, मन, धनद्वारा सहयोग गर्न, कथा श्रवण गर्न र प्रसाद ग्रहणका लागि परिवारसहित उपस्थित हुन हार्दिक आमन्त्रण गरेको छ।</p><p>यसैबीच, आगामी १६ अगस्टका दिन श्रीकृष्ण जन्माष्टमी महोत्सव भव्य रूपमा आयोजना गरिने पनि फाउन्डेशनले जनाएको छ।</p>",
  "content_text": "१८ महापुराणका प्रवक्ता पण्डित कुवेर सुवेदीको उपस्थितिमा मंगलबार (आज)देखि लण्डनस्थित विश्व हिन्दू मन्दिरमा साताव्यापी सार्वजनिक श्रीमद्‍भागवत कथा सुरु हुने भएको छ। धर्मदर्शन फाउन्डेशन नेपाल र बेलायत निवासी भक्तजनहरूको सक्रियतामा आगामी अगस्ट १२ देखि १८ तारिखसम्म सञ्चालन हुने श्रीमद्‍भागवत कथाका लागि आवश्यक सम्पूर्ण तयारी पूरा भएको आयोजकले जनाएको छ। श्रीकृष्ण जन्माष्टमीको पावन अवसर पारेर यो कथा सप्ताह आयोजना हुन लागेको हो। कार्यक्रम प्रत्येक दिन साँझ ४ देखि ६:३० बजेसम्म सञ्चालन हुनेछ। यस कार्यक्रमको उद्घाटन बेलायतका लागि नेपाली राजदूत चन्द्र घिमिरेले दीप प्रज्वलन गरेर गर्ने छन्। श्रीमद्‍भागवत कथा सुन्न बेलायतका विभिन्न शहरबाट नेपालीहरू साउथल आउने तयारीमा छन्। आयोजकका अनुसार बेलायतमा पहिलो पटक सार्वजनिक श्रीमद्‍भागवत कथा सप्ताहको आयोजना हुन लागेको हो। कथावाचनका लागि अन्तर्राष्ट्रिय ख्यातिप्राप्त कथाव्यास पण्डित कुवेर सुवेदी बेलायत आएका छन्। १८ महापुराणका प्रवक्ता सुवेदीले नेपालका विभिन्न स्थानमा विशेष गरी चितवनस्थित देवघाट आश्रममा दैनिक तीन सयभन्दा बढी भक्तजनलाई निःशुल्क भोजन तथा बसोबासको व्यवस्था गर्दै आएका छन्। पण्डित सुवेदीले लण्डनमा पहिलो पटक सार्वजनिक रूपमा आयोजना भइरहेको श्रीमद्‍भागवत कथामा सहभागी भई भागवतको दर्शन गरेर मानव जीवन सफल बनाउन आग्रह गरेका छन्। 'गंगा दुई प्रकारकी हुन्छिन्- भागीरथी गंगा र भागवती कथा गंगा। भागीरथी गंगाको दर्शन पाउनका लागि मानिसले हिमालयको काखमा रहेको पवित्र भूमि नेपालसम्म पुग्नुपर्छ। तर आज, हाम्रो भाग्यको ज्योति यति उज्यालो छ कि भागवती कथा गंगा आफैँ बेलायतको भूमिमा पधार्नुभएको छ,' सुवेदीले भने। उनले अगाडि, 'गंगा दुई प्रकारकी हुन्छिन्- भागीरथी गंगा र भागवती कथा गंगा। भागीरथी गंगाको दर्शन स्नान गर्न मानिसलाई हिमालयको काखमा रहेको पवित्र भूमि नेपाल–भारतसम्म पुग्नुपर्छ। तर आज, हाम्रो भाग्योदय बेलायतको पावन धरामा भागवती कथा गंगामा स्नान गर्ने महत्वपूर्ण अवसर प्राप्त भइरहेको छ।' 'यो केवल धार्मिक अवसर मात्र होइन, आत्मिक उन्नतिको सुनौलो क्षण हो। कथा श्रवण गर्नु भनेको केवल श्रवण मात्र होइन, हृदय शुद्धीकरण, सत्पथप्रति दृढ विश्वास, र ईश्वरप्रति अटूट भक्ति जगाउने माध्यम हो,' उनले भने, 'बेलायतमा बसोबास गर्ने सम्पूर्ण नेपाली दाजुभाइ तथा दिदीबहिनीहरूलाई यस पुण्य अवसरमा सहभागी भई भागवत महापुराणको पावन कथा श्रवण गर्न, पुण्यको सञ्चय गर्न, र पवित्र दर्शन गरेर जीवनमा दुर्लभ मानिने यस्तो सौभाग्य प्राप्त गर्न हार्दिक अनुरोध गर्दछु। यस्तो अवसर बारम्बार आउँदैन, त्यसैले यसलाई हृदयमा राखौं र आत्मामा बसालौं।' धर्मदर्शन युट्युबमार्फत विश्वभर धार्मिक जागरण, भक्ति–ज्ञान तथा आध्यात्मिक कथा–प्रवचन गर्दै आएका सुवेदीले बेलायतमा पनि कथा, प्रवचन र भजन–कीर्तन गर्ने कार्यक्रम रहेको आयोजकले जानकारी दिएको छ। फाउन्डेशनले बेलायतवासी सम्पूर्ण नेपालीलाई तन, मन, धनद्वारा सहयोग गर्न, कथा श्रवण गर्न र प्रसाद ग्रहणका लागि परिवारसहित उपस्थित हुन हार्दिक आमन्त्रण गरेको छ। यसैबीच, आगामी १६ अगस्टका दिन श्रीकृष्ण जन्माष्टमी महोत्सव भव्य रूपमा आयोजना गरिने पनि फाउन्डेशनले जनाएको छ।",
  "fetched_at": "2025-09-19T05:40:54.441055Z",
  "id": "9917ba8ed67aff94ea763c1e654bf7fd6119913e7a6c9b2d7cf3e0cc2a0df497",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1754961733_geeta.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-08-12T01:22:19Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "१८ महापुराणका प्रवक्ता पण्डित कुवेर सुवेदीको उपस्थितिमा मंगलबार (आज)देखि लण्डनस्थित विश्व हिन्दू मन्दिरमा साताव्यापी सार्वजनिक श्रीमद्‍भागवत कथा सुरु हुने भएको छ।...",
  "tags": null,
  "title": "मंगलबारदेखि लण्डनको साउथल मन्दिरमा श्रीमद्‍भागवत कथा सुरु हुने",
  "url": "https://nagariknews.nagariknetwork.com/diaspora/srimad-bhagavatam-katha-to-begin-at-southall-temple-in-london-from-tuesday-58-63.html",
  "version": 1
}