{
  "byline": "देश सञ्चार",
  "canonical_hash": "4bdb74029d377aaa07207a86abcbedb3f8fcc0eca1ae89cd9da21d8548006ac8",
  "content_html": "<p>हुम्ला – सशस्त्र प्रहरी बल नेपाल नम्बर ६ महेश्वरी बाहिनी मुख्यालय सुर्खेतका निमित्त प्रमुख सशस्त्र प्रहरी वरिष्ठ उपरीक्षक विनोदराज श्रेष्ठ हिल्सा र लाप्चा क्षेत्रका सीमा स्तम्भमा पुगेका छन्।</p>\n<p>सुर्खेतबाट हुम्ला आएको मौका पारी उनले स्थलगत रुपमा हिल्सा र लाप्चा पुगी छ वटा सीमा स्तम्भहरुको अनुगमन गरेका हुन्।</p>\n<p>तीन दिन लगाएर उत्तरी नाम्खा गाउँपालिका– ५ को हिल्सा क्षेत्रका पाँँच वटा र सोही गाउँपालिका– ६ को लिमीको लाप्चा क्षेत्रको एक वटा सीमा स्तम्भको अनुगमन गर्ने कार्य सशस्त्र प्रहरी बल कर्णाली प्रदेशका निमित्त प्रमुख श्रेष्ठबाट भएको सशस्त्र प्रहरी बल ४४ नम्बर गुल्म सिमकोटका सशस्त्र प्रहरी नायव उपरिक्षक कविन्द्र मर्हजनले बताए। बिशेष गरि हिल्सा रहेका ६,७,८,९ र १० नम्बर सीमा स्तम्भको अनुगमन गर्ने कार्य वरिष्ठ उपरीक्षक श्रेष्ठले गरेका छन्।</p>\n<p>सशस्त्र प्रहरीको माथिल्लो स्तरमा सीमा क्षेत्रमा रहेका सीमा स्तम्भहरुको अनुगमन गर्ने कार्य पहिलो पटक भएको हो। हिल्सामा अनुगमन गरिएका सीमा स्तम्भहरुको अवस्था हरेर निमित्त प्रमुख श्रेष्ठ सन्तुष्ट रहेका छन्।</p>\n<p>दुई देशविच रहेका सीमा स्तम्भहरुको सशस्त्र प्रहरीले वर्षेनी अनुगमन गर्ने कार्य गर्दै आएको छ। त्यसैगरि हिल्साबाट फिर्ता भएपछि उनहरुको टोली नाम्खा गाउँँपालिका– ६ को लिमीको लाप्चा क्षेत्रमा स्थापना गरिएको १२ नम्बर सीमा स्तम्भको पनि अनुगमन गरेकाे थियो। पाँच हजार मिटर भन्दा बढी उचाईमा रहेको उक्त सीमा स्तम्भ भएको स्थानमा पुगेर अनुगमन गरिएको थियो।</p>\n<p>त्यसैगरी टोलीले हिल्सामा सशस्त्र प्रहरीको सीमा सुरक्षा बलका लगि ब्यवस्था भएको जग्गा पनि हेर्ने कार्य गरेको थियो। अब चाँडै विओपीका लागि भवन निर्माण गर्ने कार्य हुने भएको छ।</p>\n<p>त्यसैगरि लिमीको ताक्चीमा पनि विओपीको लागि भवन निर्माण गर्नका लागि जग्गा हेर्ने कार्य समेत यस पटक भएको र अब वडा तथा गाउँपालिकासंग सो बारेमा छलफल अगाडी बढ्ने भएको छ। सो टोलीमा उनको पनि सहभागिता थियो।</p>\n<p>&nbsp;</p>",
  "content_text": "हुम्ला – सशस्त्र प्रहरी बल नेपाल नम्बर ६ महेश्वरी बाहिनी मुख्यालय सुर्खेतका निमित्त प्रमुख सशस्त्र प्रहरी वरिष्ठ उपरीक्षक विनोदराज श्रेष्ठ हिल्सा र लाप्चा क्षेत्रका सीमा स्तम्भमा पुगेका छन्। सुर्खेतबाट हुम्ला आएको मौका पारी उनले स्थलगत रुपमा हिल्सा र लाप्चा पुगी छ वटा सीमा स्तम्भहरुको अनुगमन गरेका हुन्। तीन दिन लगाएर उत्तरी नाम्खा गाउँपालिका– ५ को हिल्सा क्षेत्रका पाँँच वटा र सोही गाउँपालिका– ६ को लिमीको लाप्चा क्षेत्रको एक वटा सीमा स्तम्भको अनुगमन गर्ने कार्य सशस्त्र प्रहरी बल कर्णाली प्रदेशका निमित्त प्रमुख श्रेष्ठबाट भएको सशस्त्र प्रहरी बल ४४ नम्बर गुल्म सिमकोटका सशस्त्र प्रहरी नायव उपरिक्षक कविन्द्र मर्हजनले बताए। बिशेष गरि हिल्सा रहेका ६,७,८,९ र १० नम्बर सीमा स्तम्भको अनुगमन गर्ने कार्य वरिष्ठ उपरीक्षक श्रेष्ठले गरेका छन्। सशस्त्र प्रहरीको माथिल्लो स्तरमा सीमा क्षेत्रमा रहेका सीमा स्तम्भहरुको अनुगमन गर्ने कार्य पहिलो पटक भएको हो। हिल्सामा अनुगमन गरिएका सीमा स्तम्भहरुको अवस्था हरेर निमित्त प्रमुख श्रेष्ठ सन्तुष्ट रहेका छन्। दुई देशविच रहेका सीमा स्तम्भहरुको सशस्त्र प्रहरीले वर्षेनी अनुगमन गर्ने कार्य गर्दै आएको छ। त्यसैगरि हिल्साबाट फिर्ता भएपछि उनहरुको टोली नाम्खा गाउँँपालिका– ६ को लिमीको लाप्चा क्षेत्रमा स्थापना गरिएको १२ नम्बर सीमा स्तम्भको पनि अनुगमन गरेकाे थियो। पाँच हजार मिटर भन्दा बढी उचाईमा रहेको उक्त सीमा स्तम्भ भएको स्थानमा पुगेर अनुगमन गरिएको थियो। त्यसैगरी टोलीले हिल्सामा सशस्त्र प्रहरीको सीमा सुरक्षा बलका लगि ब्यवस्था भएको जग्गा पनि हेर्ने कार्य गरेको थियो। अब चाँडै विओपीका लागि भवन निर्माण गर्ने कार्य हुने भएको छ। त्यसैगरि लिमीको ताक्चीमा पनि विओपीको लागि भवन निर्माण गर्नका लागि जग्गा हेर्ने कार्य समेत यस पटक भएको र अब वडा तथा गाउँपालिकासंग सो बारेमा छलफल अगाडी बढ्ने भएको छ। सो टोलीमा उनको पनि सहभागिता थियो।",
  "fetched_at": "2025-09-17T14:21:57.974892Z",
  "id": "99de15e90783fae1a52a2483b5f3fb1b4d971e6cd7aeaa927263d6aa2ec09605",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-17T14:19:36Z",
  "source": {
    "domain": "deshsanchar.com",
    "id": "deshsanchar",
    "name": "Desh Sanchar"
  },
  "summary": "हुम्ला – सशस्त्र प्रहरी बल नेपाल नम्बर ६ महेश्वरी बाहिनी...",
  "tags": null,
  "title": "सशस्त्र प्रहरी वरिष्ठ उपरीक्षक श्रेष्ठ हिल्सादेखि लाप्चासम्म",
  "url": "https://deshsanchar.com/2025/09/17/1094868/",
  "version": 1
}