{
  "author": "मनोज सत्याल :: Setopati",
  "content": "संघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!\nयसले बढाउनेछ चुनाव खर्च, निर्वाचनको अलमलमा खेर जानेछ मुलुकको धेरै समय\nमनोज सत्याल\nकाठमाडौं, असोज १७\nजेन–जी आन्दोलनपछि प्रधानमन्त्री बनेकी सुशीला कार्कीले प्रतिनिधिसभा विघटन गर्दै नयाँ निर्वाचन घोषणा गरेसँगै अब लगभग दुई–दुई वर्षको अन्तरालमा चुनाव गर्नुपर्ने स्थिति उत्पन्न भएको छ।\nविगतमा प्रतिनिधिसभा र प्रदेशसभाको निर्वाचन एकसाथ हुँदै आएको थियो। यसपटक प्रतिनिधिसभाको निर्वाचन फागुन २१ गते हुने घोषणा गरिएको छ। त्यसको दुई वर्ष अर्थात् २०८४ सालमा प्रदेशसभाको निर्वाचन गर्नुपर्ने छ। २०८४ सालमै देशभरका स्थानीय तहको पनि निर्वाचन हुनेछ।\nसंविधानले प्रतिनिधिसभा, प्रदेशसभा र स्थानीय तहको कार्यकाल पाँच–पाँच वर्षको हुने व्यवस्था गरेको छ।\n२०७९ वैशाख ३० गते स्थानीय तहको निर्वाचन भएको थियो। त्यसै वर्ष मंसिर ४ गते प्रतिनिधिसभा र प्रदेशसभाको निर्वाचन एकैचोटि भएको थियो।\nपछिल्लो जेन–जी आन्दोलनको बलमा प्रतिनिधिसभाले आफ्नो कार्यकाल पूरा नगर्दै विघटन भयो। अब अन्तरिम सरकारले तोकेको मितिअनुसार २०८२ फागुन २१ को निर्वाचनपछि बन्ने नयाँ प्रतिनिधिसभाको कार्यकाल २०८७ फागुनसम्म हुनेछ।\nनयाँ प्रतिनिधिसभा बन्ने यो प्रक्रियामा अहिलेका प्रदेशसभा र स्थानीय तह भने यथावत् छन्। यी दुवै अंगको निर्वाचन पुरानै मितिअनुसार २०८४ सालमा हुनेछ।\nभन्नुको मतलब, अहिले प्रतिनिधिसभाको निर्वाचन गरेपछि हामीले दुई वर्षमै यही स्तरका दुई ठूला निर्वाचन गराउनुपर्नेछ। त्यसको दुई–अढाई वर्षपछि अब बन्ने प्रतिनिधिसभाको कार्यकाल सकिन्छ, अनि फेरि त्यसको निर्वाचन गर्नुपर्छ।\nयसरी प्रत्येक दुई–दुई वर्षको अन्तरालमा तीन ठूला निर्वाचन गर्नुपर्ने अवस्थाले अर्बौं रकमको अतिरिक्त निर्वाचन भार देशले खेप्नुपर्नेछ।\n२०७९ सालको प्रतिनिधिसभा र प्रदेशसभा निर्वाचनमा ५ अर्ब ६२ करोड रूपैयाँ खर्च भएको थियो। त्यसअघि स्थानीय तह निर्वाचनमा ८ अर्ब ११ करोड खर्च भएको थियो।\nनिर्वाचनमा सुरक्षा, मतदानदेखि मतगणना व्यवस्थापनसम्ममा ठूलो रकम खर्च हुन्छ। अझ निर्वाचन आयोगले जारी गर्ने आचारसंहिताका कारण सरकारका कतिपय निर्णयमा झन्डै तीन महिनाजस्तो बन्देज लाग्छ। यसले पाँच वर्ष अवधिमा कम्तिमा तीनपटक निर्वाचन आचारसंहिता जारी हुनेछ र सरकारको कामकारबाही प्रभाव पार्नेछ।\nयति मात्र होइन, निर्वाचन कार्यतालिका प्रभावित हुँदा नेपालका अन्य पदाधिकारीको निर्वाचनसमेत प्रभावित हुनेछ।\nउदाहरणका लागि —\nसंविधानमा राष्ट्रपति चयनका लागि प्रतिनिधिसभा र प्रदेशसभाका सांसदहरूले मतदान गर्ने व्यवस्था छ। राष्ट्रपति र उपराष्ट्रपतिको कार्यकाल पनि पाँच वर्षको हुने भनेर संविधानले किटान गरेको छ। पहिले प्रतिनिधिसभा र प्रदेशसभाको निर्वाचनपछि ताजा जनादेशका आधारमा राष्ट्रपति र उपराष्ट्रपतिको चुनाव हुन्थ्यो। तर अब प्रतिनिधिसभाको आगामी निर्वाचनपछि राष्ट्रपति र उपराष्ट्रपति परिवर्तन हुने छैन।\nअब राष्ट्रपति र उपराष्ट्रपतिको चुनाव एकैचोटि प्रदेशसभाको निर्वाचनपछि २०८४ सालमा हुनेछ।\nत्यति बेला २०८२ सालमा निर्वाचित प्रतिनिधिसभा सांसद र २०८४ सालमा निर्वाचित प्रदेशसभा सांसदले मतदान गर्नेछन्। एउटा जनादेश ताजा हुनेछ भने अर्को दुई वर्ष पुरानो हुनेछ।\nनिर्वाचन आयोगका एक पूर्व पदाधिकारीले प्रतिनिधिसभाको निर्वाचन फागुनमा तोकिएकाले अब तीन तहको निर्वाचन छुट्टाछुट्टै तीनपटक हुने गरी मुलुक अघि बढेको बताए।\n'यसले निर्वाचनको तालिका बिगार्ने भयो। निर्वाचन व्यवस्थापन खर्च पनि एकदमै बढ्ने भयो,' उनले भने।\nती पदाधिकारीले मुलुक प्रत्येक दुई वर्षमा निर्वाचनमा जाँदा राष्ट्रको काम–कारबाही नै प्रभावित हुने स्थिति आएको टिप्पणी गर्दै भने, 'निर्वाचन अघि र पछि मुलुक चुनावमय हुन्छ। अमेरिकादेखि भारतसम्म सबैतिर यस्तै हो। यसले देशको धेरै महिना निर्वाचनमै जाने भयो।'\nयही समस्या हल गर्न निर्वाचन आयोगले विगतमा तीनै तहको निर्वाचन दुईपटक होइन, एकसाथ गर्ने गरी छलफल अघि बढाएको उनले स्मरण गरे।\n'निर्वाचन आयोगले तीन तहकै निर्वाचन एकैपटक गरेर खर्च घटाउने योजना बनाएको थियो,' ती पदाधिकारीले भने, 'तर अब हामी ठिक उल्टो तीनवटा चुनावमा जाने भयौं।'\nत्यस्तै, निर्वाचनको समयमा आउने हेरफेरले प्रतिनिधिसभा र राष्ट्रियसभाको बीचमा फरक 'म्यान्डेट' आउने अवस्था पनि बन्न सक्छ। यसले कानुन निर्माण लगायतका काममा असर पर्नेछ।\nसंविधानअनुसार प्रतिनिधिसभाको निर्वाचनपछि उक्त सभाको बहुमतबाट संघीय सरकार बन्छ। तर राष्ट्रियसभाको सदस्य चयन गर्न दुई वर्षपछिको निर्वाचनबाट आउने प्रदेशसभाका सांसद र स्थानीय तहका प्रमुख/उपप्रमुखले पनि मत दिन्छन्।\nराष्ट्रियसभाका एकतिहाइ सदस्य प्रत्येक दुई वर्षमा परिवर्तन भइराख्छन्। उनीहरूको पदावधि ६ वर्षको हुने व्यवस्था छ। तर प्रदेशसभा र स्थानीय तहको निर्वाचनबाट आउने म्यान्डेट र प्रतिनिधिसभाबाट आउने म्यान्डेट फरक हुँदा दुई सदनबीच तालमेल नहुन सक्छ।\nउदाहरणका लागि —\nआउँदो फागुन २१ गते प्रतिनिधिसभाको नयाँ निर्वाचन मिति तोकिएको छ। तर त्यसअघि नै फागुन २० गते राष्ट्रियसभाका एकतिहाइ सदस्यको पदावधि सकिँदैछ। त्यसैले अबको प्रतिनिधिसभा निर्वाचनअघि नै राष्ट्रियसभाका ती पदका लागि निर्वाचन गर्नुपर्ने हुन्छ।\nराष्ट्रियसभाका एकतिहाइ सांसदहरूको अवधि २०८२ फागुन २० गते सकिने भए पनि राष्ट्रियसभा सदस्य निर्वाचन ऐनले पद रिक्त हुनु ३५ दिनअघि निर्वाचन गर्ने प्रबन्ध गरेको छ। अर्थात्, आउँदो फागुनमा प्रतिनिधिसभाको निर्वाचन हुनुअघि नै राष्ट्रियसभा सदस्यका लागि हाल प्रदेशसभामा रहेका सांसद र स्थानीय तहका प्रमुख/उपप्रमुखले मत हाल्नेछन्।\nअहिलेको अंक गणितअनुसार राष्ट्रियसभाको निर्वाचन हुने भएकाले अहिले भएका दलहरूले नै राष्ट्रियसभामा धेरै सिट जित्न सक्छन्।\nत्यसैले आगामी प्रतिनिधिसभा निर्वाचनबाट फरक राजनीतिक दलहरू निर्वाचित भएको अवस्थामा राष्ट्रियसभा र प्रतिनिधिसभाबीच कानुन निर्माण लगायत विषयमा मतान्तर उत्पन्न हुन सक्छ। त्यसले कानुन निर्माणको समय अवधिदेखि अन्य काममा अवरोध उत्पन्न हुनसक्छ।\nनिर्वाचन आयोगका ती पदाधिकारीले अब बन्ने प्रतिनिधिसभाले संविधान संशोधन गरेर भए पनि निर्वाचनको कार्यतालिका ढिला/चाँडो मिलाउनुपर्ने बताए।\n'संविधान संशोधन गरेर भए पनि एकैपटक सबै निर्वाचन गरेर जानु उपयुक्त हुन्छ,' ती पदाधिकारीले भने, 'नत्र ताजा जनादेश र पुरानो जनादेशको टकरावको स्थिति भइराख्छ।'\n***\n#सुशीला कार्की प्रधानमन्त्री\n#Gen-Z Movement Nepal\n#प्रतिनिधिसभा विघटन\n#नेपाल निर्वाचन तालिका\n#2084 प्रदेशसभा चुनाव\n#2084 स्थानीय तह निर्वाचन\n#निर्वाचन आयोग नेपाल\n#नेपाल संविधान संशोधन\n#Nepal parliament election\n#Nepal political crisis\nप्रकाशित मिति: शुक्रबार, असोज १७, २०८२\n१६:०४\nसिफारिस\nशनिबार रातिबाट चारवटा प्रदेशका नदीमा पानीको बहाव बढ्ने, आकस्मिक बाढीको जोखिम\nसंघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!\nगौतम बुद्धको राजधानी, जहाँ उनले बिताए २९ वर्ष\n'काठमाडौं उपत्यकामा ८ देखि १० घन्टा भारी वर्षाको सम्भावना'\nटी-२० विश्वकप छनौट खेल्ने नेपाली टोलीको सूची सार्वजनिक, को–को परे?\nअसोज २३ गते जेन-जी युवाहरू फेरि आन्दोलन गर्दै छन्?\nप्रतिक्रिया दिनुहोस्\nविचार\nप्रधानमन्त्री बलियो बनाउनुको परिणाम!\nनारायण वाग्ले\nअमेरिकालाई थर्काउने चिनियाँ हतियार!\nचेतनाथ आचार्य\nभदौ २४ को जस्तो विध्वंश मच्चाउन कुनै संगठन वा योजना चाहिन्छ?\nमुराहरि पराजुली\nआफ्नो स्वार्थका लागि 'षड्यन्त्रको थ्योरी' मा घिउ थप्दै तीन शीर्ष नेता\nअमित ढकाल\nब्लग\nअलबिदा दिपु!\nशर्मिला ज्ञवाली\nजब दसैंको आशीर्वादसँगै सोधिन्छ– बिहे कहिले गर्छस्?\nबासुदेव पोखरेल\nत्यो साल छुटेको दसैं!\nअर्जुन मोहन भट्टराई\nथार्पमष्टाका अवतारसँग साक्षात्कार हुँदा...\nपवन पान्डे\nसाहित्यपाटी\nआमा, तिमी देवी हौ\nसन्तोष बोहरा\nविप्लवी सूर्य\nअनिता कोइराला\nत्यो त्रासदीपूर्ण सपना\nबिक्रम गुरुङ\nआमाले फेरि एक साल दुःख पाउनुभयो!\nप्रशान्त वाग्ले ‘प्राकृतिक’\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "अहिले प्रतिनिधिसभाको निर्वाचन गरेपछि हामीले दुई वर्षमै यही स्तरका दुई ठूला निर्वाचन गराउनुपर्नेछ। त्यसको दुई–अढाई वर्षपछि अब बन्ने प्रतिनिधिसभाको कार्यकाल सकिन्छ, अनि फेरि त्यसको निर्वाचन गर्नुपर्छ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-10-03T11:23:53.914290Z",
  "id": "dc8eddf62bec84bf68c236355fe143d2b6f271127b8f7fb65f623b3dd3f38783",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "संघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!"
          ],
          [
            "og:url",
            "https://www.setopati.com/politics/370722/"
          ],
          [
            "og:description",
            "अहिले प्रतिनिधिसभाको निर्वाचन गरेपछि हामीले दुई वर्षमै यही स्तरका दुई ठूला निर्वाचन गराउनुपर्नेछ। त्यसको दुई–अढाई वर्षपछि अब बन्ने प्रतिनिधिसभाको कार्यकाल सकिन्छ, अनि फेरि त्यसको निर्वाचन गर्नुपर्छ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/kathmandu-andolan-gen-z26-1757437393-1757465844.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "संघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!"
            ],
            [
              "og:url",
              "https://www.setopati.com/politics/370722/"
            ],
            [
              "og:description",
              "अहिले प्रतिनिधिसभाको निर्वाचन गरेपछि हामीले दुई वर्षमै यही स्तरका दुई ठूला निर्वाचन गराउनुपर्नेछ। त्यसको दुई–अढाई वर्षपछि अब बन्ने प्रतिनिधिसभाको कार्यकाल सकिन्छ, अनि फेरि त्यसको निर्वाचन गर्नुपर्छ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/kathmandu-andolan-gen-z26-1757437393-1757465844.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-10-03T10:19:00Z",
  "source": "सेतोपाटी",
  "store_path": "_store/dc/dc8eddf62bec84bf68c236355fe143d2b6f271127b8f7fb65f623b3dd3f38783.json",
  "title": "संघीय संसद र प्रदेशसभा चुनाव अब एकैपटक होइन, दुई वर्षको अन्तरालमा हुने!",
  "url": "https://www.setopati.com/politics/370722",
  "version": 1
}