{
  "author": "पूजा ढुंगाना :: Setopati",
  "content": "मोटाउन नपाइने हो?\nपूजा ढुंगाना\nअसोज ८\nजब कसैसँग भेट हुन्छ, तपाईं पहिलो सम्बोधन के भनेर गर्नुहुन्छ? यसो याद गर्नुस् त!\n'के छ हालखबर?'\n'खाना खानुभयो?'\nयो बाहेक हाम्रो नेपाली समाजमा सबैभन्दा बढी सोधिने र गरिने प्रश्न के होला?\n'तिमी अथवा तपाईं कति मोटाउनु भएछ!'\n'कति दुब्लाएको!'\nअथवा अरू कुनै शारीरिक टिप्पणी!\n'अनुहारमा यो के आएको?'\n'तिम्रो त कपाल झरेछ'\nअथवा\n'पिम्पल कसरी आयो?'\nयी सबै कुरा त्यो मोटाएको, दुब्लाएको, कपाल झरेको, चायापोतो आएको अथवा पिम्पल आएको मानिसलाई त पहिलादेखि नै थाहा छ होला नि, होइन र? अनि यी सबै कुराको चिन्ता पनि हामीलाई भन्दा बढी उसलाई नै छ होला।\nहुन त कसैले पनि म कसैको मन दुखाउँछु भनेर भनेको हुँदैन होला तर सबैलाई यो टिप्पणी उचित नलाग्ला, सहज नलाग्ला। भन्दा अथवा सुन्दा सानो कुरा लागे पनि कसैको आत्मविश्वासलाई चोट पुगिरहेको हुन सक्छ। कसैलाई सामान्य लाग्ला तर कसैको आत्मसम्मानमा ठेस पुग्न सक्छ।\nत्यही भएर होला विदेशीहरू 'तिमीले आज के खायौ?' अथवा 'आजको मौसम कस्तो छ?' अथवा 'आजको योजना के छ' भनेर कुरा सुरु गर्छन्।\nमेरो आफ्नो व्यक्तिगत अनुभव सुनाउन चाहन्छु। म कहिल्यै पनि खासै दुब्ली थिइनँ र छैन पनि। मैले पनि जीवनभर मोटोपनको प्रतिक्रिया सुनेको छु। अब त म ३५ लागिसकेँ, पहिलाको जस्तो खासै फरक चाहिँ पर्दैन तर पनि मन चाहिँ पर्दैन। अरू कसैलाई पनि मोटाएछौ, यस्तो भएछ, पिम्पल आएछ भनेर टिप्पणी गरेको मलाई मन पर्दैन। कसैको शारीरिक बनावट अथवा रूपरङको बारेमा कुरा गरेको म रुचाउँदिनँ र आफू पनि गर्दिनँ। म भनी पनि हाल्छु, मलाई यो कुरा गरेको मन पर्दैन भनेर।\nत्यो बेला चाहिँ मलाई साह्रै पिर लाग्थ्यो जब म १६/१७ को थिएँ। झन् म २०/२२ वर्षकी हुँदा मेरो आत्मविश्वासलाई साह्रै चोट पुग्थ्यो। एउटी २०/२२ वर्षकी युवती, कति सचेत थिइन् होला आफ्नो शारीरिक देखावटबारे, 'म कस्ती देखिन्छु' भन्ने कुरामा कति ध्यान दिन्थेँ। त्यहीमाथि म सानैदेखि चटक्क परेर हिँड्नु पर्ने, राम्री हुन पर्ने।\nमैले जब आफ्नो कलेजको पढाइ सुरु गरेँ, तबदेखि नै मैले धेरै पटक सुनेको कुरा हो यो- 'कति मोटाएछौ!' मलाई साह्रै नराम्रो लाग्थ्यो, मन दुख्थ्यो, म फेरि १६ वर्षदेखि डाइट र व्यायाम गरेको मान्छे। मेरो भाइले मलाई जिस्काउँछ, 'पूजा दिदी, तपाईंले डाइट र व्यायाम गरेको त जुनी जुनी भइसक्यो, खोइ कहिले दुब्लाउने?' भनेको त उसले ठिकै हो तर मलाई आफै पनि थाहा छैन म कहिले दुब्लाउँछु।\nआफ्नो खानपिनमा ध्यान पनि दिएकै छु, रातिको खाना मैले कहिल्यै खाएको त मलाई याद पनि छैन। तर सायद कसैको शारीरिक बनावट नै यस्तो हुन्छ कि दुब्लाउन गाह्रो हुन्छ किनकि नगरेको चाहिँ मैले केही छैन दुब्लाउन। अलिअलि घट्छु तर फेरि बढ्न चाहिँ समय लाग्दैन। ३/४ महिना डाइट र व्यायाम गरेको ५/६ दिन कतै छुट्टी मनाउन गयो भने फेरि जस्ताको त्यस्तै। घर बाहिर त जानै हुन्न, मोटाइहाल्छु।\nघरमा हुँदा चाहिँ थप खानपिनमा ध्यान दिएर ठिकै हुन्छु। अहिले त झन् हर्मोन्सको गडबडी भएको छ, झन् गाह्रो। ५/६ केजी तौल बढेको छ, जता पनि त्यही सुन्न पर्छ, 'कति मोटाएको!' बाहिरी कुरा मात्र गर्नु मलाई चाहिँ खोक्रो लाग्छ, बरु मलाई 'कस्तो छ?' भनेर सोध्नुस्, म खुसी छु कि छैन त्यो सोध्नुस्, आजभोलि के गर्दै छु त्यो सोध्नुस्। त्यो कुरा सोध्नुस् जुन सुनेर मलाई राम्रो महसुस हुन्छ।\nहामीले कसैलाई भेटेपछि उसले के लगाएको थियो, के खान दिएको थियो त्यो कुरा खासै याद हुन्न रे तर कस्तो महसुस गरायौ त्यो सधैँ याद हुन्छ रे। मेरो साथीहरू र बहिनी विदेश गएको धेरै भयो, अब पक्कै पनि १० वर्ष अघिको जस्तो देखिँदैनन्। उनीहरूलाई नेपाल आउँदा मोटाएको टिप्पणी सुन्दा सुन्दा अब नेपाल आउन मन नै लाग्दैन रे। भनेपछि यो कुराको असर कति गहिरो रहेछ त, यो टीका टिप्पणी कति नकारात्मक रहेछ त! कसैको आत्मसम्मान र आत्मविश्वासलाई चोट पुर्‍याउने कुरा राम्रो त पक्कै पनि होइन।\nकहिलेकाहीँ म सुन्छु- 'मलाई यो भएर मोटाएको हो, मलाई यस्तो समस्या छ। त्यो सब त ठिक छ तर केही समस्या नभईकन चाहिँ मोटाउन नपाइने? कसैलाई जानीजानी मोटाउन मन लागेको होला, कसैलाई मोटाएकै मन पर्छ होला। यो त आफ्नो व्यक्तिगत कुरा हो नि।\nबलिउड अभिनेत्री विद्या बालनको अन्तर्वार्ता सुनेको थिएँ, उनलाई कसरी मोटोपनको बारेमा आजीवन टीकाटिप्पणी सुन्न परेको थियो। उनी भारतमा कुरा नै कालो, गोरो, मोटो, पातलोबाट सुरु हुन्छ भन्छिन्। नेपालमा पनि त्यही हो।\nहिजोअस्तिको कुरा हो, बिहान अफिस पुगेको मात्र के थिएँ एक जना केटा साथीको म्यासेज आयो अस्ट्रेलियाबाट- 'तिम्रो भिडियो आएको रहिछ टिकटकमा, कति मोटो देखिएको!'\nबिहान बिहान मलाई यो प्रतिक्रिया सुनेर रिस उठ्यो मैले भनेँ, 'अब म के गर्नु त?'\nउसले सजिलै उत्तर दियो, 'व्यायाम गर।'\nलाग्छ कि मलाई थाहा छैन? मलाई साह्रो रिस उठेर आयो। 'हाई, हेल्लो' केही छैन सिधै कति मोटो देखिएको रे! मलाई नराम्रो लाग्यो, मैले लामो म्यासेज टाइप गरेँ।\n'तिमीलाई त बेसिक पनि थाहा छैन रहेछ। विदेश बसेको मान्छे यति पनि थाहा छैन कसैको रूप, रङ, उचाइ, मोटाइ, कपाल अथवा शारीरिक बनावटको बारेमा टिप्पणी गर्नु संवेदनशील कुरा हो भनेर? पहिला यो कुराहरू सिक अनि मसँग कुरा गर।'\nउसले रिसाएर जवाफ दियो, 'किन यति सानो कुरामा रिसाएको? साथी भएर यति पनि भन्न नपाउने?'\nमैले जवाफमा भनेँ, 'साथी हौ भने हालखबर, सन्चो बिसन्चो सोध, म मोटाएको वा दुब्लाको कुरामा चासो नराख।'\nत्यसपछि बोलचाल छैन ऊसँग, मैले उसलाई स्पष्टीकरण दिने जरुरी पनि ठानिनँ कि म यो भएर मोटाएँ, त्यो भएर मोटाएँ, किनकि म जेसुकै भएर मोटाएको भए पनि उसको चासोको विषय होइन यो!\nयस्ता घटनाहरू त कति हुन्छन् जीवनमा तर यो विषय संवेदनशील विषय हो र यसले असर पनि नराम्रो गर्छ। त्यसैले ख्याल गरौँ हामी कुन विषयमा बोलिरहेका छौँ, यसले कतिसम्म असर गर्ला, कसैको आत्मविश्वासलाई चोट त पुर्‍याउँदै छैनौँ?\nखास गरी आजभोलिका किशोरकिशोरीमा यसको असर नराम्रो पनि पर्न सक्छ। हामीलाई सानो लागेको कुराले कसैलाई गहिरो चोट पनि पुर्‍याउन सक्छ।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१२:५२\nसिफारिस\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nमोटाउन नपाइने हो?\nपूजा ढुंगाना\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nसाहित्यपाटी\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "उसले रिसाएर जवाफ दियो, 'किन यति सानो कुरामा रिसाएको? साथी भएर यति पनि भन्न नपाउने?'\r\nमैले जवाफमा भनेँ, 'साथी हौ भने हालखबर, सन्चो बिसन्चो सोध, म मोटाएको वा दुब्लाको कुरामा चासो नराख।'",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T07:17:05.776902Z",
  "id": "f28d611770f4dd87e3837892e70b3fe09e8f5c219180c42d0232267b467a29f0",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "मोटाउन नपाइने हो?"
          ],
          [
            "og:url",
            "https://www.setopati.com/blog/370161/"
          ],
          [
            "og:description",
            "उसले रिसाएर जवाफ दियो, 'किन यति सानो कुरामा रिसाएको? साथी भएर यति पनि भन्न नपाउने?'\r\nमैले जवाफमा भनेँ, 'साथी हौ भने हालखबर, सन्चो बिसन्चो सोध, म मोटाएको वा दुब्लाको कुरामा चासो नराख।'"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Pooja-Dhungana-1755419303.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "मोटाउन नपाइने हो?"
            ],
            [
              "og:url",
              "https://www.setopati.com/blog/370161/"
            ],
            [
              "og:description",
              "उसले रिसाएर जवाफ दियो, 'किन यति सानो कुरामा रिसाएको? साथी भएर यति पनि भन्न नपाउने?'\r\nमैले जवाफमा भनेँ, 'साथी हौ भने हालखबर, सन्चो बिसन्चो सोध, म मोटाएको वा दुब्लाको कुरामा चासो नराख।'"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Pooja-Dhungana-1755419303.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T07:07:21Z",
  "source": "सेतोपाटी",
  "store_path": "_store/f2/f28d611770f4dd87e3837892e70b3fe09e8f5c219180c42d0232267b467a29f0.json",
  "title": "मोटाउन नपाइने हो?",
  "url": "https://www.setopati.com/blog/370161",
  "version": 1
}