{
  "content": "<p>जनकपुरधाम – लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपालका मधेस प्रदेशसभा सदस्य जितेन्द्र सोनलले प्रधानमन्त्री शुशिला कार्कीको अभिव्यक्ति प्रति आपत्ति जनाएका छन् । बुधबार बसेको मधेस प्रदेशसभाको बैठकमा विशेष समयमा बोल्दै सोनलले प्रधानमन्त्री कार्कीले एउटा अन्तरवार्ताको क्रममा प्रधानमन्त्री कार्कीले समावेशिताको सबालमा बोलिरहँदा मधेसी शब्द उचारण नगरेको भन्दै आपत्ति जनाएका हुन्।</p>\n<p>उनले राष्ट्र प्रमुखले बालिरहँदा समावेशिताको कुरा गर्दा तमाम जातजातिको कुरा राखेको तर उनको लबजमा, शब्दमा मधेशी शब्द नआएको भन्दै उनले यो मधेसीहरुका लागि चिन्ताको विषय भएको बताए।</p>\n<p>‘राष्ट्र प्रमुखले बोलिरहँदा जे संविधानले बोलेको छ समावेशिताको सवालमा आदिवासी, जनताजी, दलित, मुस्लिम, थारु लगायतको सहभागिताको सवालमा उहाँ मधेसी शब्द बार बार चेतनाको अभावमा भुले। यो हाम्रो लागि अत्यन्त चिन्ता र आपत्तिको विषय छ । यो देशमा सबै जातजातीको अस्तित्व समान हो’, उनले भने ।</p>\n<p>प्रदेशसभा सदस्य सोनलले कुनै जातजातिलाई हेला गर्ने अधिकार कसैलाई नभएको बताउँदै लोकतन्त्रमा सबैको समान अधिकार, समान अस्तित्व रहेकाले जातजाति, समुदायको नाममा हेला भए त्यो सहय हुन नसक्ने बताए।</p>\n<p>यस्तै, उनले मुलुक अहिले तरल अवस्थामा रहेकाले मधेसवासीमाथि थप जिम्मेवारी आएको बताए । उनले मधेस प्रदेश संघीयताको जननीको रुपमा, समावेशिताको जननीको रुपमा शोषितलाई राज्यको मूलधारमा ल्याउनुपर्छ त्यसमा लागेको मधेसलाई थप जिम्मेवारी आएको बताए ।</p>\n<p>‘हामीले प्राप्त गरेको संघीयता, संघर्ष गरेर संविधानमा हामीले जे प्राप्त गर्यो त्यसको रक्षाको लागि सबै एक जुट भएर उभनुपर्ने आवश्यकता छ’, उनले भने ।</p>\n<p>विशेष समयमा बोल्दै सोनलले मुख्यमन्त्री सतिशकुमार सिंहको रवैया प्रति आपत्ति जनाए । उनले पार्टीले उनलाई फिर्ता बोलाएपनि मुख्यमन्त्री सिंहले अटेरी गरेकाले मार्ग प्रसस्त गरेर अगाडि बढ्न आग्रह गरे ।</p>\n<p>‘हाम्रो मुख्यमन्त्री वितग केही दिन देखि यो जेनजी आन्दोलनपछि मैले सोशल मिडियामा उनले राजीनामा गरेको सुने । फेरि सोसल मिडियामा सुने तत्कालिन परिवेशका लागि गरेका थिए । यो प्रदेशसभाको अस्मितासँग, अस्तित्वसँग खेल्ने काम नगरौँ’, उनले भने। सोनलले यो दलीय व्यवस्था रहेकाले त्यस हिसाबले जानुपर्ने बताए।</p>",
  "description": "जनकपुरधाम – लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपालका मधेस प्रदेशसभा सदस्य...",
  "domain": "deshsanchar.com",
  "fetched_at": "2025-09-24T09:24:35.317370Z",
  "id": "f28ef162ac4e86863103b936dbd15153301899cd8d8b8bf4e579f11c61239321",
  "images": [],
  "published_at": "2025-09-24T09:24:35.317279Z",
  "source": "Desh Sanchar",
  "store_path": "_store/f2/f28ef162ac4e86863103b936dbd15153301899cd8d8b8bf4e579f11c61239321.json",
  "title": "प्रधानमन्त्री कार्कीले समावेशिताको कुरा गर्दा मधेशी शब्द छोडेकोमा लोसपा प्रदेशसभा सदस्यको आपत्ति",
  "url": "https://deshsanchar.com/?p=1097731",
  "version": 1
}