{
  "byline": "सन्तोष पोखरेल",
  "canonical_hash": "9d87325aec2e605d025d415b9498b35112d3d264991c83ce7129f3a674fee768",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/authors/1757758467_Gen%20Z%20Nishana%20(1).jpg\" /></p><p>जेनजी आन्दोलनका क्रममा पोखराको पर्यटन क्षेत्रले भौतिक रुपमा ठूलो नोक्सानी खेप्नुपरेको व्यावसायीले बताएका छन्। होटल र रेस्टुरेन्ट सहित व्यावसायिक भवनमा गरिएको आगजनी र तोडफोडले ठूलो नोक्सानी भएको व्यावसायीको भनाई छ।</p><p>पोखराका होटल तथा रिसोर्ट लगायतका क्षेत्रमा भएको आक्रमणको क्रममा झन्डै तीनअर्ब रुपैयाँको भौतिक सम्पत्ति नोक्सान भएको प्रारम्भिक आँकडा होटल संघले सार्वजनिक गरेको छ। होटल संघ पोखराका अध्यक्ष लक्ष्मण सुवेदीका अनुसार आन्दोलनकारीले लेकसाइडको वरपीपल रिसोर्ट, मन्त्र थकाली भान्छाघर, होटल आडम, सरोवर होटल, बगैंचा रिसोर्ट, गुडविल होटल र अंशुभरा समूहको भवनमा आगजनी र तोडफोड गरेका थिए। भौतिक पूर्वाधारसँगै होटलका गाडी र होटलमा बसेका पाहुनाका निजी सवारीमा पनि आगजनी र तोडफोड भएको थियो।</p><p>तोडफोड र आगजनी गरिएका संरचनाको भवन मात्र ठाडै अवस्थामा रहेको तर भवन भित्रका सबै संरचना ध्वस्त भएको पनि सुवेदीले बताए। ‘भवन नढलेको मात्र हो। नत्र भित्रका संरचना पुरै ध्वस्त छन। कुनै पनि सामान काम लाग्ने अवस्थामा छैनन। कतिपय सामान त लुटपाट गरेर समेत लगियो,’ उनले भने।</p><p>गण्डकी प्रदेशका मन्त्री समेत रहेका व्यावसायी बिन्दुकुमार थापाले अंशुभरा समूह अन्तर्गत लेकसाइडमा पूर्वाधार बनाएका थिए। अंशुभराका मुख्य भवनमा अरु व्यावसायीले पनि भाडामा लिएर व्यावसाय गरेका थिए। ती पनि आन्दोलकारीको निशानामा परेका थिए। मन्त्र थकाली पनि अंशुभरा समूहकै भवनमा संचालित थियो।  </p><blockquote><p>‘सरकारी निकायले मुल्यांकन गरेको होईन। होटलको प्रतिकोठा बनाउँदाको लागत अनुसारको क्षतिको आधारमा हामीले अनुमानित मुल्यांकन गरेका हौ। बीमा कम्पनिले क्षतिको मुल्यांकन गरिरहेका छन,’ संघका अध्यक्ष सुवेदीले भने, ‘भवन र त्यहाँभित्रका संरचना सहितको क्षति र सवारीको नोक्सानी पनि थपिँदा कम्तिमा तीनअर्बको सम्पत्ति नोक्सान भएको प्रारम्भिक अनुमान हो।’  </p></blockquote><p>अध्यक्ष सुवेदीले भौतिक रुपमा पुगेको क्षति बाहेक यही आन्दोलनका कारण पाहुनाले गरेको बुकिङ रद्दको प्रभाव अझै ठूलो हुने बताए। ‘भौतिक क्षति त छँदैछ, आन्दोलनको प्रभावका कारण त्रसित भएर नेपाल आउन चाहेका विदेशी पर्यटकले गरेको बुकिङ धमाधम रद्द गरिरहेका छन,’ उनले भने, ‘पाहुना नआउँदाको क्षति अझै बढि हुनेछ। होटलमा बसिरहेका पाहुना पनि उत्ति नै बेला ज्यान जोगाएर फर्केका छन। उनीहरुबाट पुगेको सन्देशले अझ बढी नोक्सानी थप्नेछ।’ आन्दोलन अघि पोखरा आइसकेका पाहुना आन्दोलनको प्रभावपछि बसाई अवधि छोट्याएर धमाधम स्वदेश फर्केपछिको मार पनि पर्यटन क्षेत्रले खेपेको उनले बताए।</p><p>तोडफोड र आगजनीका कारण होटल तथा रिसोर्टमा बसेका पाहुना समेत प्रभावित भएको संघको भनाई छ। व्यावसायीले पर्यटन क्षेत्रमा अहिलेको जस्तो भौतिक क्षति यसअघि कहिल्यै गर्नुपरेको थिएन। दशक लामो द्वन्द्व, बेलाबेलाका बन्द हड्ताल, भूकम्पका बेलामा पनि पर्यटन क्षेत्रले भौतिक क्षति भोग्नुपरेको थिएन। तर, योपटक भने पर्यटन क्षेत्र जोगिन नसकेको अध्यक्ष सुवेदीको भनाई छ। ‘नयाँ सरकार बनेको छ। सरकारले छानविन गरेर दोषिलाई कारवाही गर्ने, छानविन गरि उचित क्षतिपूर्ति दिलाउन सक्यो भने पर्यटन क्षेत्रमा बल्ल केही राहत हुनेछ,’ उनले भने।  </p><p>पर्यटकीय सिजन सुरु हुनै लाग्दा भएको यस प्रकारको घटनाबाट पर्यटन क्षेत्रमा प्रत्यक्ष रुपमा नकारात्मक प्रभाव पर्ने संघको भनाई छ। यसका कारण बैंक तथा वित्तीय संस्थामा रहेको कर्जा, ऋण तिर्न पनि व्यवसायी असमर्थ हुने अवस्था आएको अध्यक्ष सुवेदीको भनाई छ।</p><p> ‘बारम्बारको अप्ठेरोपछि पर्यटन क्षेत्र बिस्तारै उकालो लाग्दै थियो। यो वर्षको महत्वपूर्ण सिजन नजिकिँदै थियो, सिजनको प्रभाव सकारात्मक थियो। तर, एकाएक यस्तो अवस्था भोग्नुपरेको छ,’ उनले भने, ‘व्यवासायिले बेहोरेको आर्थिक क्षतिका कारण बैंक तथा वित्तीय संस्थाको ऋण र किस्ता तिर्न समेत नसक्ने अवस्था आउने देखिएको छ।’ आगजनी र तोडफोडका कारण भौतिक क्षतिसँगै कामदार पनि प्रभावित हुने उनको भनाई छ।  </p><p><strong>यसैबीच</strong> पोखरा उद्योग वाणिज्य संघ तथा संघमा आवद्ध बस्तुगत संघसंस्थाले विज्ञप्ती प्रकाशित गर्दै जेनजी आन्दोलन सुशासन र समृद्धिका निम्ति भएपनि आन्दोलनको क्रममा सार्वजनिक र निजी सम्पत्तिमाथि भएको आगजनी, तोडफोड र लुटपाटका घटनाले भने समृद्धिको यात्रा कठिन बनेको बताएको छ।  </p><p>‘व्यावसायिक प्रतिष्ठानमा भएको आक्रमणले व्यक्तिको सम्पत्तिमाथिको अधिकारको हनन मात्र गरेको छैन, राज्यलाई कर तिर्ने तथा रोजगारी सिर्जना गर्ने उद्योगी व्यवसायीलाई निरास तुल्याएको छ,’ विज्ञप्तिमा भनिएको छ, ‘जेनजी आन्दोलनमा भएको घुसपैठको स्वतन्त्र छानबिन गरी आपराधिक क्रियाकलापमा संलग्नहरुलाई कडा कारवाहि एवं उचित क्षतिपूर्तिको माग पनि गर्दछौँ।’ आन्दोलनका क्रममा यहाँका व्यापारिक भवन, बिक्रीका लागि राखिएका सवारीमा आगजनी र तोडफोड गरिएको थियो।</p><p>नेपालको निजी क्षेत्र सदैव आत्मनिर्भर अर्थतन्त्र निर्माणका निम्ति उद्योग व्यवसायको संचालन एवं युवालाई रोजगारीको अवसर सिर्जना गर्न उद्यत रहेको बताउँदै पनि विज्ञप्तिमा उल्लेख छ। ‘निजी क्षेत्रको मनोवल नउकासिएसम्म, लगानीको उचित वातावरण र शान्ति सुरक्षा प्रदान नगरेसम्म आत्मनिर्भर अर्थतन्त्र, रोजगारी सिर्जनाको अवस्था पुरा हुन सक्दैन,’ विज्ञप्तीमा भनिएको छ। </p>",
  "content_text": "जेनजी आन्दोलनका क्रममा पोखराको पर्यटन क्षेत्रले भौतिक रुपमा ठूलो नोक्सानी खेप्नुपरेको व्यावसायीले बताएका छन्। होटल र रेस्टुरेन्ट सहित व्यावसायिक भवनमा गरिएको आगजनी र तोडफोडले ठूलो नोक्सानी भएको व्यावसायीको भनाई छ। पोखराका होटल तथा रिसोर्ट लगायतका क्षेत्रमा भएको आक्रमणको क्रममा झन्डै तीनअर्ब रुपैयाँको भौतिक सम्पत्ति नोक्सान भएको प्रारम्भिक आँकडा होटल संघले सार्वजनिक गरेको छ। होटल संघ पोखराका अध्यक्ष लक्ष्मण सुवेदीका अनुसार आन्दोलनकारीले लेकसाइडको वरपीपल रिसोर्ट, मन्त्र थकाली भान्छाघर, होटल आडम, सरोवर होटल, बगैंचा रिसोर्ट, गुडविल होटल र अंशुभरा समूहको भवनमा आगजनी र तोडफोड गरेका थिए। भौतिक पूर्वाधारसँगै होटलका गाडी र होटलमा बसेका पाहुनाका निजी सवारीमा पनि आगजनी र तोडफोड भएको थियो। तोडफोड र आगजनी गरिएका संरचनाको भवन मात्र ठाडै अवस्थामा रहेको तर भवन भित्रका सबै संरचना ध्वस्त भएको पनि सुवेदीले बताए। ‘भवन नढलेको मात्र हो। नत्र भित्रका संरचना पुरै ध्वस्त छन। कुनै पनि सामान काम लाग्ने अवस्थामा छैनन। कतिपय सामान त लुटपाट गरेर समेत लगियो,’ उनले भने। गण्डकी प्रदेशका मन्त्री समेत रहेका व्यावसायी बिन्दुकुमार थापाले अंशुभरा समूह अन्तर्गत लेकसाइडमा पूर्वाधार बनाएका थिए। अंशुभराका मुख्य भवनमा अरु व्यावसायीले पनि भाडामा लिएर व्यावसाय गरेका थिए। ती पनि आन्दोलकारीको निशानामा परेका थिए। मन्त्र थकाली पनि अंशुभरा समूहकै भवनमा संचालित थियो। ‘सरकारी निकायले मुल्यांकन गरेको होईन। होटलको प्रतिकोठा बनाउँदाको लागत अनुसारको क्षतिको आधारमा हामीले अनुमानित मुल्यांकन गरेका हौ। बीमा कम्पनिले क्षतिको मुल्यांकन गरिरहेका छन,’ संघका अध्यक्ष सुवेदीले भने, ‘भवन र त्यहाँभित्रका संरचना सहितको क्षति र सवारीको नोक्सानी पनि थपिँदा कम्तिमा तीनअर्बको सम्पत्ति नोक्सान भएको प्रारम्भिक अनुमान हो।’ अध्यक्ष सुवेदीले भौतिक रुपमा पुगेको क्षति बाहेक यही आन्दोलनका कारण पाहुनाले गरेको बुकिङ रद्दको प्रभाव अझै ठूलो हुने बताए। ‘भौतिक क्षति त छँदैछ, आन्दोलनको प्रभावका कारण त्रसित भएर नेपाल आउन चाहेका विदेशी पर्यटकले गरेको बुकिङ धमाधम रद्द गरिरहेका छन,’ उनले भने, ‘पाहुना नआउँदाको क्षति अझै बढि हुनेछ। होटलमा बसिरहेका पाहुना पनि उत्ति नै बेला ज्यान जोगाएर फर्केका छन। उनीहरुबाट पुगेको सन्देशले अझ बढी नोक्सानी थप्नेछ।’ आन्दोलन अघि पोखरा आइसकेका पाहुना आन्दोलनको प्रभावपछि बसाई अवधि छोट्याएर धमाधम स्वदेश फर्केपछिको मार पनि पर्यटन क्षेत्रले खेपेको उनले बताए। तोडफोड र आगजनीका कारण होटल तथा रिसोर्टमा बसेका पाहुना समेत प्रभावित भएको संघको भनाई छ। व्यावसायीले पर्यटन क्षेत्रमा अहिलेको जस्तो भौतिक क्षति यसअघि कहिल्यै गर्नुपरेको थिएन। दशक लामो द्वन्द्व, बेलाबेलाका बन्द हड्ताल, भूकम्पका बेलामा पनि पर्यटन क्षेत्रले भौतिक क्षति भोग्नुपरेको थिएन। तर, योपटक भने पर्यटन क्षेत्र जोगिन नसकेको अध्यक्ष सुवेदीको भनाई छ। ‘नयाँ सरकार बनेको छ। सरकारले छानविन गरेर दोषिलाई कारवाही गर्ने, छानविन गरि उचित क्षतिपूर्ति दिलाउन सक्यो भने पर्यटन क्षेत्रमा बल्ल केही राहत हुनेछ,’ उनले भने। पर्यटकीय सिजन सुरु हुनै लाग्दा भएको यस प्रकारको घटनाबाट पर्यटन क्षेत्रमा प्रत्यक्ष रुपमा नकारात्मक प्रभाव पर्ने संघको भनाई छ। यसका कारण बैंक तथा वित्तीय संस्थामा रहेको कर्जा, ऋण तिर्न पनि व्यवसायी असमर्थ हुने अवस्था आएको अध्यक्ष सुवेदीको भनाई छ। ‘बारम्बारको अप्ठेरोपछि पर्यटन क्षेत्र बिस्तारै उकालो लाग्दै थियो। यो वर्षको महत्वपूर्ण सिजन नजिकिँदै थियो, सिजनको प्रभाव सकारात्मक थियो। तर, एकाएक यस्तो अवस्था भोग्नुपरेको छ,’ उनले भने, ‘व्यवासायिले बेहोरेको आर्थिक क्षतिका कारण बैंक तथा वित्तीय संस्थाको ऋण र किस्ता तिर्न समेत नसक्ने अवस्था आउने देखिएको छ।’ आगजनी र तोडफोडका कारण भौतिक क्षतिसँगै कामदार पनि प्रभावित हुने उनको भनाई छ। यसैबीच पोखरा उद्योग वाणिज्य संघ तथा संघमा आवद्ध बस्तुगत संघसंस्थाले विज्ञप्ती प्रकाशित गर्दै जेनजी आन्दोलन सुशासन र समृद्धिका निम्ति भएपनि आन्दोलनको क्रममा सार्वजनिक र निजी सम्पत्तिमाथि भएको आगजनी, तोडफोड र लुटपाटका घटनाले भने समृद्धिको यात्रा कठिन बनेको बताएको छ। ‘व्यावसायिक प्रतिष्ठानमा भएको आक्रमणले व्यक्तिको सम्पत्तिमाथिको अधिकारको हनन मात्र गरेको छैन, राज्यलाई कर तिर्ने तथा रोजगारी सिर्जना गर्ने उद्योगी व्यवसायीलाई निरास तुल्याएको छ,’ विज्ञप्तिमा भनिएको छ, ‘जेनजी आन्दोलनमा भएको घुसपैठको स्वतन्त्र छानबिन गरी आपराधिक क्रियाकलापमा संलग्नहरुलाई कडा कारवाहि एवं उचित क्षतिपूर्तिको माग पनि गर्दछौँ।’ आन्दोलनका क्रममा यहाँका व्यापारिक भवन, बिक्रीका लागि राखिएका सवारीमा आगजनी र तोडफोड गरिएको थियो। नेपालको निजी क्षेत्र सदैव आत्मनिर्भर अर्थतन्त्र निर्माणका निम्ति उद्योग व्यवसायको संचालन एवं युवालाई रोजगारीको अवसर सिर्जना गर्न उद्यत रहेको बताउँदै पनि विज्ञप्तिमा उल्लेख छ। ‘निजी क्षेत्रको मनोवल नउकासिएसम्म, लगानीको उचित वातावरण र शान्ति सुरक्षा प्रदान नगरेसम्म आत्मनिर्भर अर्थतन्त्र, रोजगारी सिर्जनाको अवस्था पुरा हुन सक्दैन,’ विज्ञप्तीमा भनिएको छ।",
  "fetched_at": "2025-09-15T01:50:39.150217Z",
  "id": "e63caf7d1f0350a48c69dcee2f9a8f3b03e3cef87814c190b96e441e98268c1f",
  "images": [
    "https://images.nagariknewscdn.com/authors/1757758467_Gen%20Z%20Nishana%20(1).jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-13T10:15:17Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "पोखराका होटल तथा रिसोर्ट लगायतका क्षेत्रमा भएको आक्रमणको क्रममा झन्डै तीनअर्ब रुपैयाँको भौतिक सम्पत्ति नोक्सान भएको प्रारम्भिक आँकडा होटल संघले सार्वजनिक गरेको छ।...",
  "tags": null,
  "title": "पोखराका होटलमा झन्डै तीनअर्ब रुपैयाँको क्षति",
  "url": "https://nagariknews.nagariknetwork.com/economy/pokhara-hotels-suffer-losses-worth-nearly-three-billion-rupees-28-10.html",
  "version": 1
}