{
  "byline": "किशोर पन्थी",
  "canonical_hash": "929db021c1d281ae9355c0c63ee53e6bc12e129237f24e76d91305ccc79e8ab7",
  "content_html": "<p>ग्रिनकार्डवाहकहरू ६ महिनाभन्दा बढी समय अमेरिकाबाहिर बसेर फर्कंदा एयरपोर्टमा सोधपुछ हुनसक्ने कुरा सीबीपीले हालै अद्यावधिक गरेको जानकारीमा उल्लेख छ। सीबीपीले भनेको छ, यदि तपाईं ६ महिनाभन्दा बढी तर एक वर्षभन्दा कम समय अमेरिकाबाहिर बस्नुभएको छ भने अमेरिका फर्कने बेलामा थप सोधपुछ हुन सक्छ, तर तपाईंलाई पुन: प्रवेश अनुमतिपत्र चाहिँदैन।</p>\n<p>यदि तपाईं एक वर्षभन्दा बढी समय अमेरिकाबाहिर बसिसक्नुभएको छ भने यसबारे छलफल गर्नका लागि नजिकको अमेरिकी दूतावाससँग सम्पर्क गरी भेटघाट तय गर्न सीबीपीले सिफारिस गरेको छ। यो नियम नयाँ नभए पनि ट्रम्प प्रशासनअन्तर्गत यसको कार्यान्वयन कडा रूपमा भइरहेको छ।</p>\n<p>धेरैजसो समय अमेरिकाबाहिर बसेर हरेक ६ महिनामा अमेरिका आउने गरेका केही नेपालीहरूले आफूलाई अमेरिका फर्कने क्रममा विमानस्थलमा सीबीपीले रोकेर अतिरिक्त जाँचबुझमा लगेको जानकारी दिएका छन्। त्यसैले ६ महिनाअगाडि अमेरिका फर्किने तर एक-दुई महिनामै फेरि बाहिर जाने गरेका ग्रिनकार्डवाहकहरू पनि सचेत हुनुपर्ने देखिन्छ। यद्यपि, सबै ग्रिनकार्डवाहक भने सीबीपीको अतिरिक्त छानबिनमा पर्दैनन्।</p>\n<p>यदि तपाईं एक वर्ष वा सोभन्दा बढी समय अमेरिकाबाहिर बस्ने योजनामा हुनुहुन्छ भने पुन: प्रवेश अनुमतिपत्र आवश्यक पर्ने कुरा सीबीपीले प्रस्ट पारेको छ। तपाईं अमेरिकाबाहिर हुँदा पुन: प्रवेश अनुमतिपत्रका लागि आवेदन दिन नसकिने भएकाले अमेरिका छाड्नुअगाडि नै त्यसका लागि आवेदन दिन सीबीपीले सुझाव दिएको छ।</p>\n<p>पुन: प्रवेश अनुमतिपत्र २ वर्षसम्मका लागि मान्य हुन्छ र यसलाई नवीकरण गर्न सकिँदैन। त्यस्तै, कसैको ग्रीन कार्डको म्याद सकिएको छ र युएससीआईएस बाट अस्थायी  स्ट्याम्प पाउनुभएको छैन भने यात्रा नगर्न सीबीपीले सल्लाह दिएको छ। थप सहयोगका लागि युएससीआईएसलाई सम्पर्क गर्न समेत सुझाव दिइएको छ।</p>",
  "content_text": "ग्रिनकार्डवाहकहरू ६ महिनाभन्दा बढी समय अमेरिकाबाहिर बसेर फर्कंदा एयरपोर्टमा सोधपुछ हुनसक्ने कुरा सीबीपीले हालै अद्यावधिक गरेको जानकारीमा उल्लेख छ। सीबीपीले भनेको छ, यदि तपाईं ६ महिनाभन्दा बढी तर एक वर्षभन्दा कम समय अमेरिकाबाहिर बस्नुभएको छ भने अमेरिका फर्कने बेलामा थप सोधपुछ हुन सक्छ, तर तपाईंलाई पुन: प्रवेश अनुमतिपत्र चाहिँदैन। यदि तपाईं एक वर्षभन्दा बढी समय अमेरिकाबाहिर बसिसक्नुभएको छ भने यसबारे छलफल गर्नका लागि नजिकको अमेरिकी दूतावाससँग सम्पर्क गरी भेटघाट तय गर्न सीबीपीले सिफारिस गरेको छ। यो नियम नयाँ नभए पनि ट्रम्प प्रशासनअन्तर्गत यसको कार्यान्वयन कडा रूपमा भइरहेको छ। धेरैजसो समय अमेरिकाबाहिर बसेर हरेक ६ महिनामा अमेरिका आउने गरेका केही नेपालीहरूले आफूलाई अमेरिका फर्कने क्रममा विमानस्थलमा सीबीपीले रोकेर अतिरिक्त जाँचबुझमा लगेको जानकारी दिएका छन्। त्यसैले ६ महिनाअगाडि अमेरिका फर्किने तर एक-दुई महिनामै फेरि बाहिर जाने गरेका ग्रिनकार्डवाहकहरू पनि सचेत हुनुपर्ने देखिन्छ। यद्यपि, सबै ग्रिनकार्डवाहक भने सीबीपीको अतिरिक्त छानबिनमा पर्दैनन्। यदि तपाईं एक वर्ष वा सोभन्दा बढी समय अमेरिकाबाहिर बस्ने योजनामा हुनुहुन्छ भने पुन: प्रवेश अनुमतिपत्र आवश्यक पर्ने कुरा सीबीपीले प्रस्ट पारेको छ। तपाईं अमेरिकाबाहिर हुँदा पुन: प्रवेश अनुमतिपत्रका लागि आवेदन दिन नसकिने भएकाले अमेरिका छाड्नुअगाडि नै त्यसका लागि आवेदन दिन सीबीपीले सुझाव दिएको छ। पुन: प्रवेश अनुमतिपत्र २ वर्षसम्मका लागि मान्य हुन्छ र यसलाई नवीकरण गर्न सकिँदैन। त्यस्तै, कसैको ग्रीन कार्डको म्याद सकिएको छ र युएससीआईएस बाट अस्थायी स्ट्याम्प पाउनुभएको छैन भने यात्रा नगर्न सीबीपीले सल्लाह दिएको छ। थप सहयोगका लागि युएससीआईएसलाई सम्पर्क गर्न समेत सुझाव दिइएको छ।",
  "fetched_at": "2025-09-18T21:20:26.498815Z",
  "id": "e654f0b4024103e1c81f8ef87800b4803ea176d4bdeee047871d9d19244b65e4",
  "images": [],
  "lang": "ne",
  "published_at": "2025-09-18T21:10:04Z",
  "source": {
    "domain": "khasokhas.com",
    "id": "khasokhas",
    "name": "khasokhas.com"
  },
  "summary": "ग्रिनकार्डवाहकहरू ६ महिनाभन्दा बढी समय अमेरिकाबाहिर बसेर फर्कंदा एयरपोर्टमा सोधपुछ हुनसक्ने कुरा सीबीपीले हालै अद्यावधिक गरेको जानकारीमा उल्लेख छ। सीबीपीले भनेको छ, यदि तपाईं ६ महिनाभन्दा बढी तर एक वर्षभन्दा कम समय अमेरिकाबाहिर बस्नुभएको छ भने अमेरिका फर्कने बेलामा थप सोधपुछ हुन सक्छ, तर तपाईंलाई पुन: प्रवेश अनुमतिपत्र चाहिँदैन। यदि तपाईं एक वर्षभन्दा बढी समय [&#8230;]",
  "tags": null,
  "title": "ग्रिनकार्डवाहक ६ महिनाभन्दा बढी बसे अमेरिका फर्कंदा एयरपोर्टमा सोधपुछ हुनसक्ने",
  "url": "https://www.khasokhas.com/224671",
  "version": 1
}