{
  "byline": "नागरिक",
  "canonical_hash": "668df747e65f0cfd9bfea302445adf7bc728f86c63b26c58a58802552d891b76",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758344880_bads.jpg\" /></p><p>बलिउडका बादशाह मानिँदै आएका शाहरुख खानका छोरा आर्यन खानले डेब्यु फिल्म ‘द ब्याड्स अफ बलिउड’ नेटफ्लिक्समा रिलिज भएको छ।</p><p>यो फिल्मले बलिउडको चम्किलो संसार, नातावाद, र सेलिब्रेटीहरूको जीवनशैलीलाई व्यंग्यात्मक रुपमा प्रस्तुत गरेको पाइन्छ। फिल्ममा आर्यनले आफ्नो र बलिउडका अन्य ‘नेपो किड्स’को जीवनको मजाक उडाएका छन्। यस फिल्ममा रणबीर कपूर, अर्जुन कपूर, इब्राहिम अली खान, शनाया कपूर लगायतका कलाकारहरूको अभिनय रहेको छ । साथै आमिर खान, इमरान हाश्मी, रणवीर सिंह, करण जोहर, राजकुमार राव र सिद्धान्त चतुर्वेदी जस्ता स्थापित कलाकारहरू पनि यसमा विभिन्न भूमिकाहरूमा देखा परेका छन्। </p><p>फिल्मको मुख्य विषयवस्तु आर्यनको आफ्नै बुबा शाहरुख खानको यात्रासँग जोडिएको छ। फिल्ममा आसमान सिंह नामको एक पात्रमार्फत कथा प्रस्तुत भएको छ, जसको जीवन शाहरुखको वास्तविक जीवनसँग मिल्दोजुल्दो छ। जसरी शाहरुखले दिल्लीबाट मुम्बई आएर बलिउडमा आफ्नो स्थान बनाए, त्यसैगरी आसमानले पनि बलिउडमा प्रवेश गर्न संघर्ष गरिरहेको देखाइएको छ। साथै आर्यन आफैंले भोगेको प्रकरण र जेल जीवनको भुमिका समेत समावेश गरिएको छ। यसबाहेक शाहरुखले आफ्नो करियरको सुरुमा भोगेका समस्याहरू, मिडियासँगको झमेला र विभिन्न झडपका घटनाहरूलाई पनि काल्पनिक रूपमा देखाइएको छ।</p><p>अन्त्यमा फिल्मको सबै मजाक र व्यंग्यको बीचमा एउटा गहिरो सन्देश पनि रहेको छ, जहाँ आर्यनले आफ्ना बुबाको संघर्ष, आक्रोश, र दृढतालाई सम्मान गर्दै साहरुखको महानता र उनी कसरी ‘बलिउडका बादशाह’ बने भन्ने कथालाई आर्यन खानले देखाउने प्रयास गरेका छन्।</p>",
  "content_text": "बलिउडका बादशाह मानिँदै आएका शाहरुख खानका छोरा आर्यन खानले डेब्यु फिल्म ‘द ब्याड्स अफ बलिउड’ नेटफ्लिक्समा रिलिज भएको छ। यो फिल्मले बलिउडको चम्किलो संसार, नातावाद, र सेलिब्रेटीहरूको जीवनशैलीलाई व्यंग्यात्मक रुपमा प्रस्तुत गरेको पाइन्छ। फिल्ममा आर्यनले आफ्नो र बलिउडका अन्य ‘नेपो किड्स’को जीवनको मजाक उडाएका छन्। यस फिल्ममा रणबीर कपूर, अर्जुन कपूर, इब्राहिम अली खान, शनाया कपूर लगायतका कलाकारहरूको अभिनय रहेको छ । साथै आमिर खान, इमरान हाश्मी, रणवीर सिंह, करण जोहर, राजकुमार राव र सिद्धान्त चतुर्वेदी जस्ता स्थापित कलाकारहरू पनि यसमा विभिन्न भूमिकाहरूमा देखा परेका छन्। फिल्मको मुख्य विषयवस्तु आर्यनको आफ्नै बुबा शाहरुख खानको यात्रासँग जोडिएको छ। फिल्ममा आसमान सिंह नामको एक पात्रमार्फत कथा प्रस्तुत भएको छ, जसको जीवन शाहरुखको वास्तविक जीवनसँग मिल्दोजुल्दो छ। जसरी शाहरुखले दिल्लीबाट मुम्बई आएर बलिउडमा आफ्नो स्थान बनाए, त्यसैगरी आसमानले पनि बलिउडमा प्रवेश गर्न संघर्ष गरिरहेको देखाइएको छ। साथै आर्यन आफैंले भोगेको प्रकरण र जेल जीवनको भुमिका समेत समावेश गरिएको छ। यसबाहेक शाहरुखले आफ्नो करियरको सुरुमा भोगेका समस्याहरू, मिडियासँगको झमेला र विभिन्न झडपका घटनाहरूलाई पनि काल्पनिक रूपमा देखाइएको छ। अन्त्यमा फिल्मको सबै मजाक र व्यंग्यको बीचमा एउटा गहिरो सन्देश पनि रहेको छ, जहाँ आर्यनले आफ्ना बुबाको संघर्ष, आक्रोश, र दृढतालाई सम्मान गर्दै साहरुखको महानता र उनी कसरी ‘बलिउडका बादशाह’ बने भन्ने कथालाई आर्यन खानले देखाउने प्रयास गरेका छन्।",
  "fetched_at": "2025-09-20T05:40:49.150603Z",
  "id": "e68ba1cb3b824077aa93c0573d108feba31dc409dd7bdb79f131f6558a0839c1",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758344880_bads.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T05:08:13Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "शाहरुख खानका छोरा आर्यन खानले डेब्यु फिल्म ‘द ब्याड्स अफ बलिउड’ नेटफ्लिक्समा रिलिज भएको छ।",
  "tags": null,
  "title": "आर्यन खानको ‘द ब्याड्स अफ बलिउड’ नेटफ्लिक्समा रिलिज",
  "url": "https://nagariknews.nagariknetwork.com/arts/aryan-khan-s-the-baddest-of-bollywood-released-on-netflix-32-96.html",
  "version": 1
}