{
  "byline": "नागरिक",
  "canonical_hash": "72ad59fda460b5995b5342171d1b3b99a90c798e448f913f565c01399c4f3ea6",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2024/third-party/1712220018_nirwachan.jpg\" /></p><p>प्रतिनिधिसभा विघटन भई आगामी फागुन २१ गते निर्वाचनको मिति घोषणा भएपछि निर्वाचन आयोगले प्रारम्भिक तयारीका काम सुरु गरेको छ।</p><p>यसअघि आगामी कात्तिक १७ गतेका लागि निर्धारित रुपन्देही निर्वाचन क्षेत्र नं-३ को प्रतिनिधिसभा सदस्य उपनिर्वाचनसम्बन्धी सम्पूर्ण कार्यक्रम रद्द गरी मध्यावधि निर्वाचनका लागि आयोगले प्रारम्भिक तयारी सुरु गरेको हो।</p><p>आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले निर्वाचन घोषणासँगै सरकारसँगको औपचारिक परामर्श र अन्य व्यवस्थापकीय तयारी तथा योजना तर्जुमा सुरु भएको बताए।</p><p>नवनियुक्त अर्थमन्त्री रामेश्वर खनालले निर्वाचनका लागि आवश्यक पर्ने रकमको प्रबन्ध हुनेगरी बजेट परिमार्जित गर्ने घोषणा गरिसकेका छन्।</p><p>यही भदौ २३ र २४ गते भएको ‘जेनजी पुस्ता’ को आन्दोलन र यसबाट उत्पन्न परिस्थितिका कारण तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएपछि राष्ट्रपति रामचन्द्र पौडेलले पूर्वप्रधानन्यायाधीश सुशीला कार्कीलाई यही भदौ २७ गते प्रधानमन्त्रीमा नियुक्त गरेका थिए।</p><p>सोही दिन प्रधानमन्त्रीको सिफारिसमा राष्ट्रपतिले प्रतिनिधिसभा विघटन गरी आगामी फागुन २१ गतेका लागि निर्वाचन घोषणा गरेका हुन्।</p>",
  "content_text": "प्रतिनिधिसभा विघटन भई आगामी फागुन २१ गते निर्वाचनको मिति घोषणा भएपछि निर्वाचन आयोगले प्रारम्भिक तयारीका काम सुरु गरेको छ। यसअघि आगामी कात्तिक १७ गतेका लागि निर्धारित रुपन्देही निर्वाचन क्षेत्र नं-३ को प्रतिनिधिसभा सदस्य उपनिर्वाचनसम्बन्धी सम्पूर्ण कार्यक्रम रद्द गरी मध्यावधि निर्वाचनका लागि आयोगले प्रारम्भिक तयारी सुरु गरेको हो। आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले निर्वाचन घोषणासँगै सरकारसँगको औपचारिक परामर्श र अन्य व्यवस्थापकीय तयारी तथा योजना तर्जुमा सुरु भएको बताए। नवनियुक्त अर्थमन्त्री रामेश्वर खनालले निर्वाचनका लागि आवश्यक पर्ने रकमको प्रबन्ध हुनेगरी बजेट परिमार्जित गर्ने घोषणा गरिसकेका छन्। यही भदौ २३ र २४ गते भएको ‘जेनजी पुस्ता’ को आन्दोलन र यसबाट उत्पन्न परिस्थितिका कारण तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले राजीनामा दिएपछि राष्ट्रपति रामचन्द्र पौडेलले पूर्वप्रधानन्यायाधीश सुशीला कार्कीलाई यही भदौ २७ गते प्रधानमन्त्रीमा नियुक्त गरेका थिए। सोही दिन प्रधानमन्त्रीको सिफारिसमा राष्ट्रपतिले प्रतिनिधिसभा विघटन गरी आगामी फागुन २१ गतेका लागि निर्वाचन घोषणा गरेका हुन्।",
  "fetched_at": "2025-09-16T10:55:14.952414Z",
  "id": "e6f1cee0071e87a375d08a0550fa88ea751d3b7841a6ef53d31060ae8fb5b8da",
  "images": [
    "https://images.nagariknewscdn.com/2024/third-party/1712220018_nirwachan.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T10:51:42Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "प्रतिनिधिसभा विघटन भई आगामी फागुन २१ गते निर्वाचनको मिति घोषणा भएपछि निर्वाचन आयोगले प्रारम्भिक तयारीका काम सुरु गरेको छ।...",
  "tags": null,
  "title": "आयोगले सुरु गर्‍यो निर्वाचनको प्रारम्भिक तयारी",
  "url": "https://nagariknews.nagariknetwork.com/politics/initial-preparations-for-the-election-begin-68-38.html",
  "version": 1
}