{
  "author": "विष्णु थापा :: Setopati",
  "content": "दसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nअसोज ८\nदसैं नेपालीको घर आँगनमा प्रवेश गरिसकेको छ। दसैं नेपालीको जीवनमा केबल चाड मात्र होइन, भावनाको गहिरो सम्बन्ध र अनुभव समेत हो।\nयसले घर आँगनमा भेटघाट, पारिवारिक एकता र रमाइलोको वातावरण ल्याउँछ। वर्षभरको दुःख–कष्ट बिर्सेर परिवार सँगसँगै बसेर मिठोमसिनो खाने परम्परा नेपाली समाजको विशेषता बनेको छ।\nविदेशमा रहेका नेपालीदेखि राजधानीमा रोजगारी वा अध्ययनरत मानिसहरू पनि यस अवसरमा मातृभूमि/जन्मभूमि फर्कन आतुर हुन्छन्। तर यस पटकको दसैं केही अनिश्चित देखिन्छ।\nविगतका वर्षमा जस्तै समयमै सार्वजनिक यातायात र हवाई टिकट अग्रिम बुकिङ खुल्ने अपेक्षा थियो, तर परिस्थिति फरक छ। जेनजी पुस्ताको आन्दोलन पश्चात् राजनीतिक सत्ता–समीकरणमा आएको परिवर्तन, सरकार निर्माणमा भएको ढिलाइ, सडक स्तरोन्नतिको सुस्त गति, वर्षायामले ल्याएका पहिरो र अझै निरन्तर वर्षा हुने सम्भावनाले यात्रामा चुनौती थपेका छन्। यही कारणले यातायात व्यवसायीले अग्रिम टिकट बुकिङ खुलाउन नसक्दा, आफ्नो घर फर्कने आशामा रहेका हजारौँ नेपालीलाई चिन्ता र अन्योलले घेरेको छ।\nदसैं नजिकिँदै गर्दा राजधानी उपत्यकाबाट बाहिरिने यात्रुको भीड हरेक वर्ष पुनः दोहोरिन्छ। तथ्याङ्कले नै देखाउँछ—गत वर्षको असोज महिनामा मात्रै करिब डेढ लाख सवारी साधन मार्फत नौ लाखभन्दा बढी मानिस उपत्यका छाडेर गाउँतिर लागेका थिए।\nसामान्य दिनको तुलनामा चाडबाडको पूर्वसन्ध्यामा उपत्यकाका चार भन्ज्याङबाट बाहिरिने यात्रुको चापले थामि नसक्नुको हुन्छ। यस भीडलाई हेर्दा एउटा कुरो स्पष्ट हुन्छ—हाम्रो सार्वजनिक यातायात प्रणाली अझै पर्याप्त, सुरक्षित र भरपर्दो बन्न सकेको छैन। यात्रुहरू भीडभाड, धकेलाधकेल र असुरक्षाबीच आफ्नो गन्तव्यतिर लाग्छन्। परिणामस्वरूप, सडकमा सवारी साधनको संख्या असामान्य रूपले बढ्दा दुर्घटनाको जोखिम पनि गुणात्मक रूपमा बढ्छ।\nनेपाल प्रहरी राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन महाशाखा, नक्शालको तथ्यांकमा गत वर्षको दसैं अवधि अर्थात घटस्थापनादेखि पूर्णिमासम्म १५ दिनमा देशभर १,१०० वटा सवारी दुर्घटना भए। दुर्घटनामा करिब १,६१८ भन्दा बढी सवारी साधन संलग्न रहे। ती दुर्घटनाले १०२ जनाको ज्यान लियो, सयौँलाई अपांगता वा पीडा दियो र हजारौँ घाइतेहरूलाई घरपरिवारसँगै रूवायो। त्यसैले, प्रश्न उठ्छ, के हामीले चाडपर्वलाई खुसीको पर्व मात्रै बनाउन सक्छौं? कि सडकमा रगत पोख्ने, पीडा बोकेर फर्किने पर्वलाई निरन्तरता दिन चाहन्छौं? यात्रुको सुरक्षालाई प्राथमिकता दिने निर्णय, जिम्मेवार यातायात प्रणाली र अनुशासित चालक बिना यो समस्या समाधान हुँदैन।\nदुर्घटनाको कारणलाई नजिकबाट हेर्दा एउटा कटु यथार्थ भेटिन्छ, सडकमा देखिने अधिकांश दुर्घटना हाम्रो आफ्नै लापरबाही र बेवास्ताको परिणाम हो।\nतथ्यांकमा हेर्दा, केबल तीव्र गतिका कारण मात्र पाँच सयभन्दा बढी दुर्घटना भएका छन्। यति ठूलो संख्याले के बताउँछ भने हामी गति नियन्त्रणमा भन्दा क्षणिक उत्साह र हतारलाई बढी प्राथमिकता दिन्छौं। यात्रुले जथाभाबी बाटो काट्दा, चढ्ने–ओर्लिने क्रममा ध्यान नदिँदा पनि दर्जनौँ दुर्घटना भएका छन्।\nत्यस्तै, मादक पदार्थ तथा लागू पदार्थ सेवन गरेर सवारी चलाउने संस्कृतिले अझै पनि जीवनसँग खेलिरहेको छ। चालकहरूको बीचको अ-स्वस्थ प्रतिस्पर्धा, जथाभाबी उछिन्न खोज्ने प्रवृत्तिले पनि अनगिन्ती दुर्घटना निम्त्याएको छ।\nसवारी साधनको यान्त्रिक अवस्था बेवास्ता गर्दा, खाल्टाखुल्टी र साँघुरो सडक बेवास्ता गर्दा वा सडकमा चौपाय छाड्दा समेत दुर्घटना घटेका छन्। यसर्थ, चालकको लापरबाही, यात्रुको असावधानी, असुरक्षित सवारी साधन र कमजोर सडक संरचना सबै मिलेर दुर्घटनाको श्रृंखला सिर्जना गर्छन्। तर अन्ततः, तथ्याङ्कले एउटा गहिरो सन्देश दिन्छ, दुर्घटनाको सबैभन्दा ठूलो कारक हामी आफै हौँ। चालकको कारण मात्रै एक हजारभन्दा बढी दुर्घटना भएका छन्। त्यसपछि मात्र यात्रुको लापरबाही, सडक संरचना, चौपाया वा मौसम जस्ता कारण आउँछन्। यस्तो हुँदा सोच्नुपर्ने कुरा के हो भने जबसम्म हामी आफ्नो सोच र व्यवहारमा जिम्मेवार बन्न सक्दैनौँ, परिवर्तन गर्न तत्पर हुँदैनौं तबसम्म सडक सुरक्षित बन्न सक्दैन। प्राविधिक सुधार वा कानुनी व्यवस्था मात्र पर्याप्त हुँदैन; चेतना, संस्कार र अनुशासनको कमी पूर्ति नगरेसम्म दुर्घटनाको चक्र रोकिँदैन।\nगत आबको फागुन मसान्तसम्म कालोपत्रे, ग्राभेल र कच्ची गरेर ३४ हजार २६७ किलोमिटर र रणनीतिक सडक करिब ३० हजार किलोमिटर निर्माण भइसकेको छ। यी ट्र्याक खोलेका सडकमा बाह्रै महिना यातायात चल्ने बनाउनु, खनिएका सडकमध्ये ८० प्रतिशत सडकमा कालो पत्रे गर्नुपर्ने आवश्यकता छ भने ६० प्रतिशत सडक अप्ठ्यारो भूगोलमा रहेको छ। यही अप्ठ्यारो भूगोलमा थोरै सवारी दुर्घटना हुँदा पनि धेरै मानवीय क्षति हुने गरेको छ। सहरी क्षेत्रमा संलग्न सवारी साधनमध्ये मोटरसाइकल अत्यधिक दुर्घटना हुने गरेको छ भने ग्रामीण क्षेत्रमा बस र ट्रकको बढी दुर्घटना हुन्छ। लामो दुरीको बस संलग्न भएको दुर्घटना भने गम्भीर प्रकृतिको हुने गरेको छ। यस्ता दुर्घटनाले कुल मृत्युको ३५ प्रतिशत र कुल गम्भीर घाइतेको ४० प्रतिशत हिस्सा ओगटेको छ। त्यस्तै, नेपालमा ३० देखि ४० प्रतिशत सवारी दुर्घटना सूर्यास्त पछि हुने गरेका छन्। यस तथ्यले के प्रस्ट हुन्छ भने सवारी दुर्घटना जुनसुकै समयमा पनि हुन सक्छ। तसर्थ यात्राको क्रममा जुनसुकै समयमा सजग र सचेत हुनु आवश्यक छ।\nअघिल्ला वर्षहरूमा चाडपर्वको अवसरमा राजधानीबाट बाहिरिने यात्रुहरूको भीड एक परिचित दृश्य हो। अग्रिम टिकट बुकिङ र व्यवस्थित यातायात व्यवस्थापनले यात्रा सहज बनाउने काम गर्थ्यो। तर यस पटक परिस्थिति फरक देखिन्छ। सवारी साधन र यात्रुको व्यवस्थापनमा अनिश्चितता छ। यात्रुहरूको संख्या, सवारी साधनको सीमितता र मार्गमा लाग्ने समयबारे स्पष्टता नहुँदा व्यवसायीहरू पनि अन्योलमा छन्। यसले राजधानीबासीको पर्व घरपरिवारसँग शान्तिपूर्वक मनाउने सपना पूरा हुन सक्छ कि सक्दैन भन्ने प्रश्न उठाउँछ।\nसवारी साधनको तुलनामा यात्रु बढी हुँदा, व्यवसायीलाई छोटो समयमै बढी यात्रु पुर्‍याउन दबाब पर्छ। आर्थिक मन्दी र घाटापूर्ति जस्ता चुनौतीले व्यवसायीले चालकलाई बढी सेवा दिन प्रेरित गर्छन्, जसले गर्दा यात्रुहरू छिटो गन्तव्यमा पुगून्। तर यसमा कानुनी व्यवस्थाको बेवास्ता हुन सक्ने सम्भावना उच्च छ। गत भदौ ३१ गते यातायात व्यवस्था विभागमा बसेको सरोकारवालाको बैठकले दसैंको समयमा यात्रा सुरक्षित बनाउन लामो बाटोमा यातायात सेवा सञ्चालन गर्ने यात्रीबाहक सार्वजनिक सवारीमा कम्तीमा दुई जना चालक अनिवार्य रूपमा राखी आलोपालो सवारी चलाउने व्यवस्था यातायात सेवा सञ्चालन गर्ने व्यवस्थापक वा सवारी धनीले मिलाउने, १८ वर्ष पूरा नभएका व्यक्तिलाई चालकको रूपमा काममा नलगाउने र उक्त निर्णय कार्यान्वयन भए नभएको अनुगमन नेपाल प्रहरीले गर्ने सुखद निर्णय भएको छ।\nयद्यपि, लामो दुरीमा चालक फेर्नुपर्ने नियम, रूट र गति सीमा, टाइम कार्डको पालना आदिमा लचिलोपन देखिन सक्छ। त्यस्तै, चालक र व्यवसायीले यात्रुलाई क्षमताभन्दा बढी नचढाउन आग्रह गरे पनि यात्रुहरूले त्यो आग्रह नमान्ने सम्भावना रहन्छ।\nविगत वर्षमा जस्ता दुर्घटनाहरू दोहोरिन सक्ने जोखिम उच्च छ। यसले स्पष्ट देखाउँछ, सुरक्षित यातायात र दुर्घटना न्यूनीकरणका लागि केवल नियमले मात्र होइन, यात्रु, चालक र व्यवसायी सबैको जिम्मेवार व्यवहार आवश्यक छ। यसतर्फ सरोकारवाला निकायको सक्रिय निगरानी र व्यवस्थित तयारी अनिवार्य छ।\nहालसम्मको अनुभवले यातायातसँग सम्बन्धित योजना तर्जुमा, कार्यान्वयन, अनुगमन–मूल्याङ्कन र समग्र व्यवस्थापन पर्याप्त प्रभावकारी हुन सकेको छैन। यसको मुख्य कारण संस्थागत कमजोरी हो। विभिन्न निकायबीच उचित समन्वयको अभाव तथा भौतिक पूर्वाधार र यातायात मन्त्रालय अन्तर्गतको यातायात व्यवस्था विभाग पर्याप्त स्रोत साधन र क्षमता नभएको अवस्थाले यस कमजोरीलाई स्पष्ट देखाउँछ।\nनेपालमा सडक पूर्वाधारमा ध्यान केन्द्रित हुनेक्रममा यातायात व्यवस्थापन र नीतिगत समन्वयले प्राथमिकता पाएका छैनन्। विशेषगरी ‘थ्री डी’ (डोनर, डोजर र डन) प्रवृत्तिले निर्णय प्रक्रियामा बढी प्रभुत्व राख्दा निर्णयहरू एकीकृत नभई तदर्थवादी र अस्थायी प्रकृतिका बन्न पुगेका छन्।\nयोजना तर्जुमा दीर्घकालीन दृष्टिकोणबाट निर्देशित हुन नसक्दा कार्यान्वयन र स्रोत व्यवस्थापन बीच उचित तालमेल हुनसकेको छैन। तर यातायात व्यवस्थापन नीतिगत रूपमा नेपालले ध्यान दिनुपर्ने अत्यावश्यक क्षेत्र हो।\nयातायात नीति र आयोजनाबीच समन्वय, सार्वजनिक यातायातको सञ्चालन र व्यवस्थापन र यातायात क्षेत्रका समस्या समाधानका उपायलाई एकीकृत दृष्टिकोणबाट अघि बढाउनुपर्छ।\nयी उपायलाई अल्पकालीन, मध्यकालीन र दीर्घकालीन चरणमा विभाजन गरी समन्वयात्मक तरिकाले कार्यान्वयन गर्न सकिए मात्र परिणाम प्रभावकारी हुनेछन्। विशेष गरी चाडपर्वको समयमा दुर्घटना रोक्न यात्रुसँगै सरकारले र सरोकारवाला व्यवसायीले पनि चनाखो र जिम्मेवार दृष्टिकोण अपनाउनु अपरिहार्य छ।\n(जिल्ला ट्राफिक प्रहरी कार्यालय, अँधेरी, सिन्धुपाल्चोकका प्रमुख हुन्।)\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n११:५६\nसिफारिस\nएनआरएनएको सहयोगमा ट्राफिक कन्ट्रोल रूम बन्ने\nसञ्चारमन्त्री खरेलले भनेजस्तो १० सहरमा नि:शुल्क वाइफाइ दिन सम्भव होला?\nदसैं सुरू भएसँगै घर फर्कनेहरूको बढ्यो चहलपहल (तस्बिरहरू)\nजेनजी आन्दोलनमा निजी क्षेत्रको कति भयो क्षति?\nजसलाई साना–ठूला सबैले भन्छन् 'आशिका दिदी'\nअर्थमन्त्रीलाई इमेल लेखेपछि तत्काल समाधान भएका ३ काम\nप्रतिक्रिया दिनुहोस्\nविचार\nकोशी उच्च बाँधको डिजाइन परिवर्तनले पानीजहाजको सपनामा धक्का!\nडा. मुकेशराज काफ्ले\nमैले 'दिव्य डिभाइस' बाट देखेको कुरूक्षेत्र काठमाडौं!\nसन्तोष रिमाल\nनेपाली कांग्रेस रूपान्तरणको मार्गचित्र\nडा. यादव पण्डित\nत्यो समाज पछ्यौटे नै रहन्छ जसले उद्यमशील नागरिकलाई खलनायक ठान्छ!\nअमित ढकाल\nब्लग\nदसैंको आगमन र यात्राको अनिश्चितता\nविष्णु थापा\nचम्किलो पर्दा पार: एक विद्यार्थीको सिक्ने सफर!\nदीपिका श्रेष्ठ\nमोबाइलको मायाजाल!\nअमृत बेल्बासे\nबालबालिकाहरूले कसरी सिक्दछन्?\nभरत पोख्रेल (यात्री)\nसाहित्यपाटी\nनिष्ठुरी बुवा!\nनिर्मल घिमिरे\nदसैँ आयो रे!\nसाजन विश्वकर्मा\nमेरो दिवा सपना!\nडम्बर कार्की\nहरियो मकैवाली!\nगेहनाथ गौतम\nकेटाकेटीका कुरा\nबन्ने नै छ नेपाल!\nअनन्य राज सापकोटा\nमेरी आमाको दुःख!\nअनुस्का सापकोटा\nगाउँ जाने दोस्रो बाटो!\nदिक्षिता केसी\nअहिल्यै सबै कुरा थाहा हुन जरुरी छैन!\nसाईना ढुंगेल\nपाठक विचार\nसर्वोच्चका शाखा अधिकृत महिमानसिंह विष्टको खण्डन–पत्र\nमहिमानसिंह विष्‍ट\nयुवाको आँखामा वनस्पति र पर्यावरण!\nचेतराज जोशी\nफर्किएका खाली हातहरू…\nप्रकाश विक\nविदेशी नागरिकताको 'युद्ध जिते'पछि सामाजिक सञ्जालमा देशप्रेमको ज्वारभाटा!\nसन्दिप पराजुली\nसूचनापाटी\nयुनिकोडमा टाइप गर्नुहोस्\nविनिमय दर\nशेयर बजार\nसुन चाँदि\nरेडियो सुन्नुहोस्",
  "description": "यद्यपि, लामो दुरीमा चालक फेर्नुपर्ने नियम, रूट र गति सीमा, टाइम कार्डको पालना आदिमा लचिलोपन देखिन सक्छ। त्यस्तै, चालक र व्यवसायीले यात्रुलाई क्षमताभन्दा बढी नचढाउन आग्रह गरे पनि यात्रुहरूले त्यो आग्रह नमान्ने सम्भावना रहन्छ।",
  "domain": "setopati.com",
  "enhanced": true,
  "fetched_at": "2025-09-24T06:25:49.522950Z",
  "id": "0a46be4908e368ae273180e62bf6946a70e2c6dd5572507dc0946b440e33c0f0",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "दसैंको आगमन र यात्राको अनिश्चितता"
          ],
          [
            "og:url",
            "https://www.setopati.com/blog/370122/"
          ],
          [
            "og:description",
            "यद्यपि, लामो दुरीमा चालक फेर्नुपर्ने नियम, रूट र गति सीमा, टाइम कार्डको पालना आदिमा लचिलोपन देखिन सक्छ। त्यस्तै, चालक र व्यवसायीले यात्रुलाई क्षमताभन्दा बढी नचढाउन आग्रह गरे पनि यात्रुहरूले त्यो आग्रह नमान्ने सम्भावना रहन्छ।"
          ],
          [
            "og:image",
            "https://www.setopati.com/uploads/posts/Bishnu-Thapa-1755077169.jpg"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "Setopati"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "दसैंको आगमन र यात्राको अनिश्चितता"
            ],
            [
              "og:url",
              "https://www.setopati.com/blog/370122/"
            ],
            [
              "og:description",
              "यद्यपि, लामो दुरीमा चालक फेर्नुपर्ने नियम, रूट र गति सीमा, टाइम कार्डको पालना आदिमा लचिलोपन देखिन सक्छ। त्यस्तै, चालक र व्यवसायीले यात्रुलाई क्षमताभन्दा बढी नचढाउन आग्रह गरे पनि यात्रुहरूले त्यो आग्रह नमान्ने सम्भावना रहन्छ।"
            ],
            [
              "og:image",
              "https://www.setopati.com/uploads/posts/Bishnu-Thapa-1755077169.jpg"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "Setopati"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T06:11:39Z",
  "source": "सेतोपाटी",
  "store_path": "_store/0a/0a46be4908e368ae273180e62bf6946a70e2c6dd5572507dc0946b440e33c0f0.json",
  "title": "दसैंको आगमन र यात्राको अनिश्चितता",
  "url": "https://www.setopati.com/blog/370122",
  "version": 1
}