{
  "byline": "रासस",
  "canonical_hash": "e204635b6bb023247c3155a4b9f0349ed8aadaf94555e8fbf4c34d1e54e0d87c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758382417_newparty.jpg\" /></p><p>न्यायपूर्ण, समृद्ध र आत्मनिर्भर राष्ट्र निर्माणको उद्देश्यसहित इन्जिनियर दीपकुमार साहको संयोजकत्वमा जनस्वराज पार्टी घोषणा गरिएको छ।</p><p>यही असोज ३ र ४ गते जनकपुरमा आयोजित प्रशिक्षण कार्यक्रमबाट जनस्वराज पार्टीको घोषणा गरिएको संयोजक साहले जानकारी दिए।</p><p>भेलाले साहको संयोजकत्वमा प्रशिक्षण विभाग र इन्जिनियर सुरेन्द्रनारायण यादवको संयोजकत्वमा आर्थिक विभागसमेत गठन गरेको छ।</p><p>पार्टी संयोजक साह यसअघि जनमत पार्टीको राष्ट्रिय उपाध्यक्ष र आर्थिक विभाग संयोजक यादव जनमतकै कोषाध्यक्ष थिए।</p><p>उक्त पार्टीले कार्यकारी राष्ट्रपतीय प्रणाली र पूर्णसमानुपातिक निर्वाचन प्रणाली लागू गर्न, बेथिति र भ्रष्टाचारमुक्त, पारदर्शी र जवाफदेही राजनीति स्थापित गर्न, शिक्षा, स्वास्थ्य र रोजगारीको सुनिश्चिततासहित मुलुक सुहाउँदो पूर्वाधार विकासलाई प्राथमिकता दिनेलगायत उद्देश्य लिएको संयोजक साहले जानकारी दिए।</p>",
  "content_text": "न्यायपूर्ण, समृद्ध र आत्मनिर्भर राष्ट्र निर्माणको उद्देश्यसहित इन्जिनियर दीपकुमार साहको संयोजकत्वमा जनस्वराज पार्टी घोषणा गरिएको छ। यही असोज ३ र ४ गते जनकपुरमा आयोजित प्रशिक्षण कार्यक्रमबाट जनस्वराज पार्टीको घोषणा गरिएको संयोजक साहले जानकारी दिए। भेलाले साहको संयोजकत्वमा प्रशिक्षण विभाग र इन्जिनियर सुरेन्द्रनारायण यादवको संयोजकत्वमा आर्थिक विभागसमेत गठन गरेको छ। पार्टी संयोजक साह यसअघि जनमत पार्टीको राष्ट्रिय उपाध्यक्ष र आर्थिक विभाग संयोजक यादव जनमतकै कोषाध्यक्ष थिए। उक्त पार्टीले कार्यकारी राष्ट्रपतीय प्रणाली र पूर्णसमानुपातिक निर्वाचन प्रणाली लागू गर्न, बेथिति र भ्रष्टाचारमुक्त, पारदर्शी र जवाफदेही राजनीति स्थापित गर्न, शिक्षा, स्वास्थ्य र रोजगारीको सुनिश्चिततासहित मुलुक सुहाउँदो पूर्वाधार विकासलाई प्राथमिकता दिनेलगायत उद्देश्य लिएको संयोजक साहले जानकारी दिए।",
  "fetched_at": "2025-09-20T15:38:22.417332Z",
  "id": "f85b599501bb091153e0d457eda20ea6f6727c16a105f9c282f6f4787f64029d",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758382417_newparty.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-20T15:34:15Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "न्यायपूर्ण, समृद्ध र आत्मनिर्भर राष्ट्र निर्माणको उद्देश्यसहित इन्जिनियर दीपकुमार साहको संयोजकत्वमा जनस्वराज पार्टी घोषणा गरिएको छ।...",
  "tags": null,
  "title": "जनमत पार्टीबाट अलग भएका नेताहरुले खोले ‘जनस्वराज पार्टी’",
  "url": "https://nagariknews.nagariknetwork.com/politics/janswaraj-party-declaration-71-47.html",
  "version": 1
}