{
  "byline": "नागरिक",
  "canonical_hash": "fee09ba366a81f9d27cfc7b5b0a57634d102281eb34e65fa1cf7bca415936aa3",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758028984_harka_balen.png\" /></p><p>काठमाडौंका मेयर बालेन शाहमाथि धरानका मेयर हर्क साम्पाङको आक्रामक टिप्पणीको शृंखला रोकिएको छैन।</p><p>शाहको व्यङ्ग्यात्मक प्रेम प्रस्तावपछि झनै आक्रोशित बनेका साम्पाङले उनलाई विदेशीको कठपुतली बनेको समेत भन्न भ्याए।</p><p>आफ्नो पछिल्लो फेसबुक स्टाटसमा साम्पाङले लेखेका छन्, ‘देश जलाएर खरानीको व्यापार ! विदेशीको कट्पुतली बनेर रमाइलो गर्दै लभ को कुरा ! मुखमा राम राम बगालीमा बम्फक !’</p><p>जेन-जी आन्दोलनपछि काठमाडौं आएर प्रधानमन्त्रीको दाबी गरे पनि सफल नभई ‘रित्तो हात धरान फर्केको’ भन्दै भएका आलोचनाहरूप्रति पनि उनले जवाफ दिएका छन्।</p><p>‘रित्तो हात धरान फर्के भन्नेहरुलाई के थाहा जन्मेको रित्तै हो ! मरेर जाने नि रित्तै हो !’ उनले लेखेका छन्, ‘मैले व्यक्तिगत प्राप्तिको आशा बोकेको हो र ? देश संकटमा परेको बेला देश बचाउन निस्केको पो त !’</p><p>मेयर साम्पाङले आफू अन्तरिम सरकारको नेतृत्वका लागि काठमाडौं आउनुलाई व्यक्तिगत स्वार्थ नभई राष्ट्रिय संकटमा जिम्मेवारी लिन खोजेको प्रयासको रूपमा व्याख्या गरे। तर, बालेन शाहले भने देशको पीडामा असंवेदनशील टिप्पणी गरेर विदेशीको इसारामा रमाइरहेको उनको आरोप छ।</p><p><strong>कसरी सुरु भयो जुहारी ?</strong></p><p>वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए।</p><p>’हारें भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए।</p><p>उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए।</p><p>यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’</p><p>बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।</p>",
  "content_text": "काठमाडौंका मेयर बालेन शाहमाथि धरानका मेयर हर्क साम्पाङको आक्रामक टिप्पणीको शृंखला रोकिएको छैन। शाहको व्यङ्ग्यात्मक प्रेम प्रस्तावपछि झनै आक्रोशित बनेका साम्पाङले उनलाई विदेशीको कठपुतली बनेको समेत भन्न भ्याए। आफ्नो पछिल्लो फेसबुक स्टाटसमा साम्पाङले लेखेका छन्, ‘देश जलाएर खरानीको व्यापार ! विदेशीको कट्पुतली बनेर रमाइलो गर्दै लभ को कुरा ! मुखमा राम राम बगालीमा बम्फक !’ जेन-जी आन्दोलनपछि काठमाडौं आएर प्रधानमन्त्रीको दाबी गरे पनि सफल नभई ‘रित्तो हात धरान फर्केको’ भन्दै भएका आलोचनाहरूप्रति पनि उनले जवाफ दिएका छन्। ‘रित्तो हात धरान फर्के भन्नेहरुलाई के थाहा जन्मेको रित्तै हो ! मरेर जाने नि रित्तै हो !’ उनले लेखेका छन्, ‘मैले व्यक्तिगत प्राप्तिको आशा बोकेको हो र ? देश संकटमा परेको बेला देश बचाउन निस्केको पो त !’ मेयर साम्पाङले आफू अन्तरिम सरकारको नेतृत्वका लागि काठमाडौं आउनुलाई व्यक्तिगत स्वार्थ नभई राष्ट्रिय संकटमा जिम्मेवारी लिन खोजेको प्रयासको रूपमा व्याख्या गरे। तर, बालेन शाहले भने देशको पीडामा असंवेदनशील टिप्पणी गरेर विदेशीको इसारामा रमाइरहेको उनको आरोप छ। कसरी सुरु भयो जुहारी ? वाक्युद्धको सुरुवात साम्पाङले गरेका थिए। अन्तरिम सरकारमा प्रधानमन्त्री पद नपाएपछि शृङ्खलाबद्ध रूपमा आक्रोशपूर्ण स्ट्याटस लेखिरहेका उनले बालेन शाहलाई आफूसँग प्रत्यक्ष कार्यकारी प्रमुखको चुनाव लड्न चुनौती समेत दिएका थिए। ’हारें भने तेरो घरमा १ वर्ष नोकर बस्छु ! तँ हारिस् भने मेरो घरमा सिर्फ १ महिना हली बस् ! सक्छस् ? हुतीहारा...,’ साम्पाङले लेखेका थिए। उनले शाह र नवनियुक्त गृहमन्त्री ओमप्रकाश अर्यालबिचको सम्बन्धमाथि समेत शंका व्यक्त गरेका थिए। यसको जवाफमा मेयर शाहले कुनै राजनीतिक टिप्पणी नगरी छोटो र व्यङ्ग्यात्मक जवाफ दिए, ‘डियर हर्क साम्पाङ, तिमीले मलाई जति गाली गरे पनि म तिमीलाई माया गर्न छोड्दिन। एक तर्फी नै सही, तर मेरो माया साँचो हो। यु आर माई ट्रु लभ’ बालेनको यही जवाफले हर्कलाई थप आक्रोशित बनाएको उनको पछिल्लो स्ट्याटसले देखाउँछ।",
  "fetched_at": "2025-09-16T13:53:08.054856Z",
  "id": "f8b59dca93bb16a51af037b117c7de534ac5236a8aa21dc868d53ec476093e4b",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758028984_harka_balen.png"
  ],
  "lang": "ne",
  "published_at": "2025-09-16T13:28:46Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "काठमाडौंका मेयर बालेन शाहमाथि धरानका मेयर हर्क साम्पाङको आक्रामक टिप्पणीको शृंखला रोकिएको छैन।...",
  "tags": null,
  "title": "बालेनलाई हर्कको अर्को ‘अट्याक’: विदेशीको कठपुतली बनेर ‘लभ’ को कुरा !",
  "url": "https://nagariknews.nagariknetwork.com/politics/hark-s-another-attack-on-balen-talk-of-love-by-becoming-a-puppet-of-a-foreigner-69-45.html",
  "version": 1
}