{
  "byline": "नागरिक",
  "canonical_hash": "0198402257e50c8ba8d774eb902cebfcd8dd76a5762efdfcc2d81695595d164c",
  "content_html": "<p><img alt=\"\" src=\"https://images.nagariknewscdn.com/2025/third-party/1758501639_new%20ches.jpg\" /></p><p>नेपालका चेस खेलाडीले अनियमिता, अपारदर्शी र गैरजिम्मेवारीपूर्वक काम गरेको भन्दै नेपाल बुद्धिचाल महासंघको वर्तमान कार्यसमिति विटघनको माग राखेका छन्।</p><p>खेलाडीहरूले आइतबार थापाथली पार्क चेस क्लबमा पत्रकार सम्मेलनमा गर्दै आर्थिक अपारदर्शी, अनियमितता र अन्तर्राष्ट्रिय सहभागितामा मनपरी ढंगले देशको प्रतिनिधित्व गराएको भन्दै महासंघको वर्तमान कार्यसमिति विघटन गर्न माग गरेका हुन्।</p><p>नेपाल च्याम्पियन रूपेश जैसवाल, सुश्रुत दाहाल, पुरुषोत्तम चौलागाई र आशिष फुँयालले बुद्धिचाल महासंघको वर्तमान कार्यसमितिले शृंखलाबद्ध रूपमा खेलाडीमाथि अन्याय गर्दै आएको आरोप लगाएका हुन्। सुश्रुत दाहालले चेस ओलम्पियाडमा नेपाली खेलाडीको सहभागिता किन हुन सकेन भनेर एक वर्षअघि नै छानबिन गर्ने भनिएता पनि अहिलेसम्म त्यसबारे रिपोर्ट नआएको बताए।</p><p>फिडेबाट १० हजार डलर आउने भए पनि त्यो रकम कहाँ जान्छ भन्ने अहिलेसम्म जानकारी नआएको उनको आरोप छ। सुश्रुतले अपारदर्शी रूपमा महासंघ अगाडि बढेको र देशबाट खेल्ने खेलाडीको सहभागितामा पनि राजनीति गर्दै योग्य खेलाडीलाई रोकिएको बताएका छन्।</p><p>कार्यसमितिकै कतिपय सदस्यलाई महासंघको गतिविधि थाहा नहुने र चार जनाको सचिवालयले नै नेपाली चेसमा मन परी गर्दै आएको उनले खुलासा गरेका छन्। पटकपटक आफूहरूले मेल गर्दा पनि महासंघले त्यसको जबाफ नदिने गरेको उनको भनाइ छ। त्यसैले यस्ता व्यक्तिहरू संघ चलाउन योग्य नभएको भन्दै कार्यसमिति विघटनको माग गरिएको उनी बताउँछन्।</p><p>प्रथम बुद्धिस्ट अन्तर्राष्ट्रिय चेस (रुस) र फिडे वल्र्ड क्याडेट चेस च्याम्पियनसिप (कजाखस्तान) मा नेपालबाट छनोटबिना र मनपरी ढंगले खेलाडी सहभागी गराएपछि उनीहरू विरोधमा उत्रिएका हुन्।</p><p>उक्त च्याम्पियनसिपमा नेपालका पुरुषोत्तम सिलवाल, एमेच्योर खेलाडी शैलेन्द्र न्यौपाने र महिलामा सिन्दिरा जोशीले प्रतिस्पर्धा गरे। तर, महासंघले नेपाल च्याम्पियन र अन्य योग्य खेलाडीलाई बाहिर राखेको र मापदण्डबिना नै देशको प्रतिनिधित्व गराएको भन्दै थापाथली पार्क चेस क्लब, अखिल नेपाल बुद्धिचाल महासंघ, अन्तर्राष्ट्रिय आर्बिटर ज्ञानेन्द्र खाइजु र अन्य खेलाडीले पनि आलोचना गरिरहेका छन्।</p><p>राष्ट्रिय च्याम्पियन रूपैशले सबैभन्दा पहिले महासंघको गतिविधमा असन्तुष्टि जनाएका थिए। रसियामा हुने च्याम्पियनसिपमा आफ्नो सहभागिता हुनुपर्ने भए पनि महासंघका अध्यक्ष हेराकाजी महर्जनले षड्यन्त्रपूर्वक आफूलाई वञ्चित गरिएको रूपेशले बताए।</p><p>देशको सहभागिता गराउँदा कुनै पनि मापदण्डबिना देशको सहभागिता गराएको उल्लेख गर्दै नेपाल च्याम्पियन हुँदा पनि आफूले खेल्ने नपाएको भन्दै उनले दुखेसो गरे। पटकपटक महासंघले आफूलाई अन्तर्राष्ट्रिय प्रतियोगितामा सहभागी हुनबाट रोकेको उनको आरोप छ।</p><p>यसअघि शनिबार नै थापाथाली पार्क चेस क्लबले विज्ञप्ति जारी गर्दै महासंघको कुनै पनि अन्तर्राष्ट्रिय प्रतियोगितामा छनोट प्रक्रिया नहुनु, अपारदर्शी हुनु र अन्तिम समयमा नेतृत्वले आफू अनुकूल व्याख्या गरेर सहभागी गराउने प्रवृत्तिले धेरै खेलाडी र चेसकर्मीमाथि अन्याय भएको जनाएको थियो। २ हजारमुनिको एमेच्योर कोटामा राष्ट्रिय च्याम्पियन पुरुषोत्तम चौलागाईं र शीर्ष पाँचका आशिष फुँयाललाई बेवास्ता गरिएकोमा क्लबले ध्यानाकर्षण भएको जनाएको थियो। अखिल नेपाल बुद्धिचाल संघले पनि बुद्धिस्ट अन्तर्राष्ट्रिय र विश्व क्याडेट चेस च्याम्पियनसिपमा नेपालको सहभागिताबारे चासो व्यक्त गरेको थियो।</p><p>महासंघले खेलाडीको सहभागिताबारे बेथिति रहेको र यसपल्ट प्रतियोगितामा के आधारले खेलाडी छनोट गरिएको भन्ने स्पष्ट भनेको छ। अर्का खेलाडी पुरुषोत्तम चौलागाईंले हरेक प्रतियोगिताबाट ५ प्रतिशत रकम महासंघले माग्ने गरेको उल्लेख गर्दै त्यो रकम कहाँ खर्च गरिन्छ भन्ने जानकारी नआएको बताए।</p><p>खेलाडीभन्दा अफिसियलको संख्या धेरै भएपछि ओलम्पियाडका लागि हंगेरीको भिसा नपाएको पुरुषोत्तम बताउँछन्। उनले चेस महासंघको अनियमितताबारे छानबिन गर्न र वर्तमान कार्यसमिति विघटन गर्न नेपाली खेलकुदको कार्यकारी निकाय राष्ट्रिय खेलकुद (राखेप) लाई आग्रह गरे।</p><p>पुरुषोत्तमले महासंघका गतिविधिबारे राखेपलाई पनि ज्ञापनपत्र दिने बताएका छन्।  खेलाडीहरूले महासंघको क्यालेन्डर नहुनु, अन्तर्राष्ट्रिय प्रतियोगितामा सहभागिताबारे कार्यविधि नबनाउनु र आफू अनुकूल व्याख्या गरेर सहभागिता गराउने प्रवृत्तिले समग्र खेललाई नै असर परेको ठहर गरेका छन्।</p><p>नेपाल बुद्धिचाल महासंघका अध्यक्ष हेराकाजी महर्जन र महासचिव धरम लामा हुन्। अध्यक्ष हाल रुसमा र महासचिव कजाखस्तानमा छन्। अध्यक्ष आफैं रूसमा उक्त प्रतियोगिता खेलिरहेका छन्। यी दुईसँगै महासंघका केही व्यक्तिले चेस खेलाडीमाथि अन्याय गर्दै गलत प्रवृत्तिका काम गर्दै आएको खेलाडीको आरोप छ।  </p>",
  "content_text": "नेपालका चेस खेलाडीले अनियमिता, अपारदर्शी र गैरजिम्मेवारीपूर्वक काम गरेको भन्दै नेपाल बुद्धिचाल महासंघको वर्तमान कार्यसमिति विटघनको माग राखेका छन्। खेलाडीहरूले आइतबार थापाथली पार्क चेस क्लबमा पत्रकार सम्मेलनमा गर्दै आर्थिक अपारदर्शी, अनियमितता र अन्तर्राष्ट्रिय सहभागितामा मनपरी ढंगले देशको प्रतिनिधित्व गराएको भन्दै महासंघको वर्तमान कार्यसमिति विघटन गर्न माग गरेका हुन्। नेपाल च्याम्पियन रूपेश जैसवाल, सुश्रुत दाहाल, पुरुषोत्तम चौलागाई र आशिष फुँयालले बुद्धिचाल महासंघको वर्तमान कार्यसमितिले शृंखलाबद्ध रूपमा खेलाडीमाथि अन्याय गर्दै आएको आरोप लगाएका हुन्। सुश्रुत दाहालले चेस ओलम्पियाडमा नेपाली खेलाडीको सहभागिता किन हुन सकेन भनेर एक वर्षअघि नै छानबिन गर्ने भनिएता पनि अहिलेसम्म त्यसबारे रिपोर्ट नआएको बताए। फिडेबाट १० हजार डलर आउने भए पनि त्यो रकम कहाँ जान्छ भन्ने अहिलेसम्म जानकारी नआएको उनको आरोप छ। सुश्रुतले अपारदर्शी रूपमा महासंघ अगाडि बढेको र देशबाट खेल्ने खेलाडीको सहभागितामा पनि राजनीति गर्दै योग्य खेलाडीलाई रोकिएको बताएका छन्। कार्यसमितिकै कतिपय सदस्यलाई महासंघको गतिविधि थाहा नहुने र चार जनाको सचिवालयले नै नेपाली चेसमा मन परी गर्दै आएको उनले खुलासा गरेका छन्। पटकपटक आफूहरूले मेल गर्दा पनि महासंघले त्यसको जबाफ नदिने गरेको उनको भनाइ छ। त्यसैले यस्ता व्यक्तिहरू संघ चलाउन योग्य नभएको भन्दै कार्यसमिति विघटनको माग गरिएको उनी बताउँछन्। प्रथम बुद्धिस्ट अन्तर्राष्ट्रिय चेस (रुस) र फिडे वल्र्ड क्याडेट चेस च्याम्पियनसिप (कजाखस्तान) मा नेपालबाट छनोटबिना र मनपरी ढंगले खेलाडी सहभागी गराएपछि उनीहरू विरोधमा उत्रिएका हुन्। उक्त च्याम्पियनसिपमा नेपालका पुरुषोत्तम सिलवाल, एमेच्योर खेलाडी शैलेन्द्र न्यौपाने र महिलामा सिन्दिरा जोशीले प्रतिस्पर्धा गरे। तर, महासंघले नेपाल च्याम्पियन र अन्य योग्य खेलाडीलाई बाहिर राखेको र मापदण्डबिना नै देशको प्रतिनिधित्व गराएको भन्दै थापाथली पार्क चेस क्लब, अखिल नेपाल बुद्धिचाल महासंघ, अन्तर्राष्ट्रिय आर्बिटर ज्ञानेन्द्र खाइजु र अन्य खेलाडीले पनि आलोचना गरिरहेका छन्। राष्ट्रिय च्याम्पियन रूपैशले सबैभन्दा पहिले महासंघको गतिविधमा असन्तुष्टि जनाएका थिए। रसियामा हुने च्याम्पियनसिपमा आफ्नो सहभागिता हुनुपर्ने भए पनि महासंघका अध्यक्ष हेराकाजी महर्जनले षड्यन्त्रपूर्वक आफूलाई वञ्चित गरिएको रूपेशले बताए। देशको सहभागिता गराउँदा कुनै पनि मापदण्डबिना देशको सहभागिता गराएको उल्लेख गर्दै नेपाल च्याम्पियन हुँदा पनि आफूले खेल्ने नपाएको भन्दै उनले दुखेसो गरे। पटकपटक महासंघले आफूलाई अन्तर्राष्ट्रिय प्रतियोगितामा सहभागी हुनबाट रोकेको उनको आरोप छ। यसअघि शनिबार नै थापाथाली पार्क चेस क्लबले विज्ञप्ति जारी गर्दै महासंघको कुनै पनि अन्तर्राष्ट्रिय प्रतियोगितामा छनोट प्रक्रिया नहुनु, अपारदर्शी हुनु र अन्तिम समयमा नेतृत्वले आफू अनुकूल व्याख्या गरेर सहभागी गराउने प्रवृत्तिले धेरै खेलाडी र चेसकर्मीमाथि अन्याय भएको जनाएको थियो। २ हजारमुनिको एमेच्योर कोटामा राष्ट्रिय च्याम्पियन पुरुषोत्तम चौलागाईं र शीर्ष पाँचका आशिष फुँयाललाई बेवास्ता गरिएकोमा क्लबले ध्यानाकर्षण भएको जनाएको थियो। अखिल नेपाल बुद्धिचाल संघले पनि बुद्धिस्ट अन्तर्राष्ट्रिय र विश्व क्याडेट चेस च्याम्पियनसिपमा नेपालको सहभागिताबारे चासो व्यक्त गरेको थियो। महासंघले खेलाडीको सहभागिताबारे बेथिति रहेको र यसपल्ट प्रतियोगितामा के आधारले खेलाडी छनोट गरिएको भन्ने स्पष्ट भनेको छ। अर्का खेलाडी पुरुषोत्तम चौलागाईंले हरेक प्रतियोगिताबाट ५ प्रतिशत रकम महासंघले माग्ने गरेको उल्लेख गर्दै त्यो रकम कहाँ खर्च गरिन्छ भन्ने जानकारी नआएको बताए। खेलाडीभन्दा अफिसियलको संख्या धेरै भएपछि ओलम्पियाडका लागि हंगेरीको भिसा नपाएको पुरुषोत्तम बताउँछन्। उनले चेस महासंघको अनियमितताबारे छानबिन गर्न र वर्तमान कार्यसमिति विघटन गर्न नेपाली खेलकुदको कार्यकारी निकाय राष्ट्रिय खेलकुद (राखेप) लाई आग्रह गरे। पुरुषोत्तमले महासंघका गतिविधिबारे राखेपलाई पनि ज्ञापनपत्र दिने बताएका छन्। खेलाडीहरूले महासंघको क्यालेन्डर नहुनु, अन्तर्राष्ट्रिय प्रतियोगितामा सहभागिताबारे कार्यविधि नबनाउनु र आफू अनुकूल व्याख्या गरेर सहभागिता गराउने प्रवृत्तिले समग्र खेललाई नै असर परेको ठहर गरेका छन्। नेपाल बुद्धिचाल महासंघका अध्यक्ष हेराकाजी महर्जन र महासचिव धरम लामा हुन्। अध्यक्ष हाल रुसमा र महासचिव कजाखस्तानमा छन्। अध्यक्ष आफैं रूसमा उक्त प्रतियोगिता खेलिरहेका छन्। यी दुईसँगै महासंघका केही व्यक्तिले चेस खेलाडीमाथि अन्याय गर्दै गलत प्रवृत्तिका काम गर्दै आएको खेलाडीको आरोप छ।",
  "fetched_at": "2025-09-22T01:52:26.694102Z",
  "id": "a986cf10979015acc3699d2f60140b5c5e431af85f43acf5fe2a6d5bb684369a",
  "images": [
    "https://images.nagariknewscdn.com/2025/third-party/1758501639_new%20ches.jpg"
  ],
  "lang": "ne",
  "published_at": "2025-09-22T00:37:30Z",
  "source": {
    "domain": "nagariknews.nagariknetwork.com",
    "id": "nagariknews",
    "name": "नागरिक दैनिक"
  },
  "summary": "नेपालका चेस खेलाडीले अनियमिता, अपारदर्शी र गैरजिम्मेवारीपूर्वक काम गरेको भन्दै नेपाल बुद्धिचाल महासंघको वर्तमान कार्यसमिति विटघनको माग राखेका छन्।...",
  "tags": null,
  "title": "खेलाडीद्वारा बुद्धिचाल महासंघ विघटन गर्न माग",
  "url": "https://nagariknews.nagariknetwork.com/sports/players-demand-dissolution-of-buddhichal-federation-25-51.html",
  "version": 1
}