{
  "byline": "पवनकुमार सेन",
  "canonical_hash": "464e29d77c5f67856f02b607041c5db9c5c40709484c685aa632a489663bd225",
  "content_html": "<p>प्रधानमन्त्रीजस्तो देशकै सबैभन्दा उच्च कार्यकारीको दैनिक सार्वजनिक गतिविधिबारे जोकोहीलाई चासो हुनु स्वाभाविक हो। प्रधानमन्त्रीको यही कार्यव्यस्तता थाहा पाउन नेपालन्युजले&nbsp;गएको १८ वैशाख–१६ असार (१ मे–३० जुन)सम्मको तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीका गतिविधि अवलोकन गरेको थियो। प्रस्तुत आलेख सोही अवलोकनमा आधारित छ।</p>\n\n\n\n<p><strong>बग्रेल्ती बैठक र भाषणबाजी</strong><strong></strong></p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14290\" height=\"488\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.34-PM-768x488.jpeg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>कार्यक्रमको प्रकारका आधारमा विश्लेषण गर्दा हाम्रा प्रधानमन्त्री सबैभन्दा बढी बैठकमा सहभागी हुँदा रहेछन्। उनी संलग्न कार्यक्रममध्ये ५६ प्रतिशत त बैठक मात्र हुँदा रहेछन्। अर्थात्, हरेक दुई कार्यक्रममध्ये एक बैठक।</p>\n\n\n\n<p>प्रधानमन्त्री बैठकमा भाग लिनुलाई सामान्य मान्नुपर्छ। तर, झन्डै १८ प्रतिशत कार्यक्रमको आयोजना भाषण गर्नका निम्ति मात्रै गरिने रहेछ भने झन्डै १२ कार्यक्रम चाहिँ उद्घाटनसँग सम्बन्धित पाइए।</p>\n\n\n\n<p>गतिविधि अवलोकनका दुई महिना सदन चलिरहेकाले प्रधानमन्त्रीको उपस्थिति संसद्मा हुनुपर्ने हो, तर त्यहाँ उनको उपस्थिति निकै कम छ अर्थात् चार प्रतिशत मात्र। प्रधानमन्त्री संलग्न अन्य कार्यक्रमहरूमा संवाद, सम्मेलन, शिलान्यास र निरीक्षणजस्ता गतिविधि पर्ने रहेछ।</p>\n\n\n\n<p><strong>राजनीतिक कार्यक्रमको बोलवाला</strong><strong></strong></p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14289\" height=\"415\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.35-PM-768x415.jpeg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>विषयवस्तुका आधारमा प्रधानमन्त्रीका गतिविधिले धेरै हदसम्म त्यसलाई समेटेको पाइयो भने त्यति नै जस्तो आफ्नो दलको संगठन र अन्य राजनीतिक दलसँगको छलफलमा व्यस्त रहेको देखियो। जस्तैः उनी संलग्न १२ कार्यक्रम आर्थिक विषयसँग सम्बन्धित थिए भने १० प्रतिशत आफ्नो दलको संगठनसँग सम्बन्धित। त्यस्तै, उनका नौ प्रतिशत कार्यक्रम अन्य दलसँगको वार्ता (वा लेनदेन)सँग सम्बन्धित रहेको पाइयो।</p>\n\n\n\n<p>अन्य कार्यक्रमहरूमा वित्तीय व्यवस्थापन (आठ प्रतिशत), वातावरण संरक्षण (सात प्रतिशत), पूर्वाधार विकास (सात प्रतिशत), स्वास्थ्य (६ प्रतिशत), सुशासन (६ प्रतिशत), अन्तर्राष्ट्रिय वा द्विपक्षीय सम्बन्ध (पाँच प्रतिशत), लोकतन्त्रको सुदृढीकरण (पाँच प्रतिशत), शिक्षा (पाँच प्रतिशत) र न्याय (संक्रमणकालीन न्यायसहित) (पाँच प्रतिशत) छन्। तर विचारणीय के छ भने आफ्नै दलको संगठनसम्बन्धी काम र अन्य दलसँग गरिने वार्ता (जो विकास निर्माणसँग प्रत्यक्ष सरोकार राख्दैन)लाई जोड्ने हो भने यो १९ प्रतिशत पुग्छ। प्रधानमन्त्री सहभागी भएका प्रत्येक पाँच कार्यक्रममध्ये एक यही प्रकृतिको भएको पाइयो।</p>\n\n\n\n<p>चरम दक्षिणपन्थी शक्तिबाट लोकतन्त्रविरुद्ध प्रहार भइरहेको अवस्थामा लोकतन्त्रको सुदृढीकरणमा प्रधानमन्त्रीले जम्मा पाँच प्रतिशत कार्यक्रमलाई मात्र समय दिएको देखिन्छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14288\" height=\"367\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.36-PM-768x367.jpeg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>प्रधानमन्त्री सहभागी हुने कार्यक्रमहरू कस्ता संस्था वा संगठनहरूले आयोजना गर्दा रहेछन् भनेर पनि विश्लेषण गरिएको छ। यस आधारमा प्रधानमन्त्री सहभागी कार्यक्रममध्ये १७ प्रतिशत सरकारी निकाय वा संस्थाहरूद्वारा आयोजित हुँदा रहेछन् भने १३ प्रतिशत संघीय सरकार वा मन्त्रिपरिषद्ले आयोजना गर्दो रहेछ। यी दुबैलाई जोड्दा ३० प्रतिशत हुन आउँछ, जुन उल्लेख्य छ।</p>\n\n\n\n<p>अन्य राजनीतिक दलहरूको कार्यक्रममा प्रधानमन्त्रीको सहभागिता १२ प्रतिशत देखिन्छ भने आफ्नै दलको कार्यक्रममा चाहिँ १० प्रतिशत।</p>\n\n\n\n<p>अन्तर्राष्ट्रिय प्रतिनिधिमण्डल वा विदेशी प्रतिनिधिहरूसँगको कार्यक्रमले १० प्रतिशत हिस्सा ओगटेको छ। राष्ट्रिय/अन्तर्राष्ट्रिय निजी वा व्यावसायिक संस्थाहरूद्वारा आयोजित कार्यक्रम आठ प्रतिशत छ भने द्विपक्षीय र बहुपक्षीय विकास एजेन्सीहरूद्वारा आयोजित कार्यक्रमहरू ६ प्रतिशत छन्। आफ्नै दल एमालेको भ्रातृसंगठनले आयोजना गरेको कार्यक्रम पाँच प्रतिशत छ। समग्रमा, दलीय राजनीतिक कार्यक्रमको हिस्सा २७ प्रतिशत हुन आउँछ, जुन निकै बढी हो। यो भनेको सरकारी निकाय र संघीय सरकार (मन्त्रिपरिषद्सहित)ले आयोजना गर्ने कार्यक्रमभन्दा तीन प्रतिशतले मात्र कम हो।</p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-14287\" height=\"458\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.36-PM-1-768x458.jpeg\" style=\"width: 840px; height: auto;\" width=\"768\" /></figure>\n\n\n\n<p>माथि नै भनिसकियो कि कार्यक्रमको प्रकारका आधारमा हेर्दा हाम्रा प्रधानमन्त्री सबैभन्दा बढी बैठकमा सहभागी भएको पाइन्छ। त्यस्ता बैठकको विश्लेषण गर्दा ३३ प्रतिशत बैठक (एकतिहाइ) अर्को राजनीतिक दल वा आफ्नै दल वा आफ्नै दलको भ्रातृसंगठनसँग हुने रहेछ भने २२ प्रतिशत बैठक सरकारी निकाय वा संघीय सरकार वा क्याबिनेटसँग सम्बन्धित छन्। २१ प्रतिशत बैठक अन्तर्राष्ट्रिय प्रतिनिधिमण्डल वा विदेशी प्रतिनिधिसँग हुने गरेको पाइएको छ। देशको प्रधानमन्त्री अन्य राजनीतिक दल वा आफ्नै दलको आन्तरिक गतिविधिमा अत्यन्त बढी सहभागी हुनुले धेरै सकारात्मक संकेत गर्दैन।</p>\n\n\n\n<p>हुन त यो नमुना लिइएका बखत मिलिजुली सरकार थियो। त्यस आधारमा दलहरूबीच बैठक बढी भएको मान्न सकिएला। किनकि यस्तो अवस्थामा सत्ताधारी दलहरूबीच नियमित संवाद गरी एकअर्कालाई भरोसा दिलाउने वातावरण बनाउनु जरूरी हुन्छ। तर पनि देशको प्रधानमन्त्री सरकारी कामभन्दा दलीय बैठकमा बढी हिँड्नु कुनै पनि हिसाबले उपयुक्त लाग्दैन। यसले वास्तविक कामप्रति प्रधानमन्त्रीको कम लगाव रहेको देखाउँछ।</p>\n\n\n\n<p><strong>सिंहदरबारमाथि हाबी बालुवाटार</strong><strong></strong></p>\n\n\n\n<p>अध्ययनबाट के पनि देखियो भने हाम्रा प्रधानमन्त्री कतिपय विशेष महत्त्वका औपचारिक कार्यक्रमहरू पनि आफ्नो कार्यालय (सिंहदरबार) मा नगरेर सरकारी निवास बालुवाटारमै गर्दा रहेछन्। जस्तोः मन्त्रिपरिषद् बैठकसमेत प्रधानमन्त्रीको निवासमै भएको देखिन्छ। सामान्यतः मन्त्रिपरिषद् बैठक सिंहदरबारमै हुनुपर्ने हो, जहाँ अन्य मन्त्रालयहरू पनि छन्। एकै परिसरमा उच्चस्तरीय बैठक गर्दा समयको उल्लेख्य बचत हुन्छ। किनकि, सबै मन्त्री सिंहदरबारबाट बालुवाटार पुग्नुपर्छ। तर, सिंहदरबारमै गर्ने हो भने प्रधानमन्त्री मात्रै बालुवाटारबाट आए पुग्छ।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-8421\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/cabinet-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>प्रधानमन्त्री निवास बालुवाटारमा आयोजना गरिएको मन्त्रिपरिषद्को बैठक।</em></figcaption></figure>\n\n\n\n<p>अझ कतिपय बेला तत्कालीन सत्तारूढ दल नेकपा एमालेको संसदीय दलको बैठक पनि बालुवाटार निवासमै भएको छ, जबकि हरेक संसदीय दललाई सरकारले सिंहदरबार परिसरभित्र कार्यालय उपलब्ध गराएको छ। यति मात्रै होइन, अन्तर्राष्ट्रिय प्रतिनिधिमण्डलसँगको बैठक पनि बालुवाटारमा भएको देखिन्छ। जस्तै: ३० वैशाखमा अन्तर–संसदीय सभामुखहरूको सम्मेलनको प्रतिनिधिमण्डलसँगको बैठक, ३१ वैशाखमा कोरियाली प्रतिनिधिमण्डलसँगको बैठक, १ जेठमा चिनियाँ प्रतिनिधिमण्डलसँगको भेट, ३ जेठमा जापानी प्रतिनिधिमण्डलसँगको बैठक र ५ जेठमा युरोपियन युनियनको प्रतिनिधिमण्डलसँग भएको बैठक। यसरी नै लगानी बोर्डको बैठक पनि बालुवाटार निवासमै भएको पाइयो। यी बैठकहरू राज्यको हित र विकाससँग प्रत्यक्ष सरोकार राख्ने भएकाले प्रधानमन्त्रीको कार्यालयमा भएको भए राम्रो सन्देश जान्थ्यो।</p>\n\n\n\n<p><strong>निष्कर्ष</strong><strong></strong></p>\n\n\n\n<p>प्रधानमन्त्री ओलीले दैनिक रूपमा सहभागी हुने सार्वजनिक कार्यक्रमहरूको संख्यामा कटौती गरेको भए केही हदसम्म भए पनि सराहना हुन्थ्यो होला। उनी दैनिक पाँच वटासम्म सार्वजनिक कार्यक्रममा भाग लिन्थे। यसले जनतामा प्रधानमन्त्री राष्ट्रको हितमा भन्दा प्रयोजनहीन औपचारिक समारोहरूमा बढी व्यस्त हुँदा रहेछन् भन्ने सन्&#x200d;देश प्रवाह गर्&#x200d;यो।</p>\n\n\n\n<p>यसबाहेक उनले अधिकांश समय विकास निर्माणका गतिविधि र राष्ट्रको रणनीतिक काममा भन्दा अन्य दलसँगको लेनदेन तथा आफ्नै दल एवं भ्रातृसंगठनहरूको आन्तरिक काममै बढी समय बिताएको देखियो। प्रधानमन्त्रीले आफ्नो जिम्मेवारीलाई उपयोगी र उत्पादनशील काममा लगाएको भए प्रशंसा कमाउन सक्थे। सम्भवतः २३ भदौको जेन–जीको विरोध प्रदर्शन टर्न पनि सक्थ्यो।</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-14311\" height=\"512\" src=\"https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-08-15-at-16.01.02_f3fa0500-768x512.jpg\" width=\"768\" /><figcaption class=\"wp-element-caption\"><em>साउन ३० गते तत्कालीन प्रधानमन्त्री केपी शर्मा ओली जनकपुरमा `मनहरपुर-बघचौरा-हंसपुर-खरीयानी-सिमरारी´सडकको शिलान्यास गर्दै।</em></figcaption></figure>\n\n\n\n<p>प्रदर्शनमा सहभागी युवाहरूले भ्रष्टाचारको विरोध र सुशासनको माग गर्दै गर्दा प्रधानमन्त्रीलगायत उपल्लो तहका नेताहरूले देशको हितमा भन्दा आफ्नो दल र परिवारको हितमा मात्र काम गरे भन्ने आवाज पनि उठाएका थिए। तसर्थ, अन्तरिम प्रधानमन्त्री र भावी प्रधानमन्त्रीलगायत नेतृत्वले ओलीले जस्तो प्रयोजनहीन सार्वजनिक समारोहमा सहभागी हुनुअघि गम्भीरतापूर्वक ध्यान दिनैपर्छ।</p>\n\n\n\n<p><strong>– सामाजिक अध्ययनमा विद्यावारिधि गरेका सेन हिमालय कम्प्रिहेन्सिभ रिसर्चसँग आबद्ध छन्।</strong></p>\n\n\n\n<p><strong><em>अध्ययन विधि</em></strong></p>\n\n\n\n<p><em>नेपालन्युज टिमले विभिन्न सञ्चारमाध्यममा प्रकाशित/प्रसारित समाचारहरूलाई अवलोकन गरी १८ वैशाख–१६ असार (१ मे–३० जुन) सम्मका प्रधानमन्त्रीको दैनिक सार्वजनिक गतिविधिहरूको सँगालो तयार पारेको थियो।</em></p>\n\n\n\n<p><em>सँगालोलाई मात्रात्मक विधि (क्वान्टिटेटिभ मेथड) बाट सूचना विश्लेषण गरिएकाले प्राप्त सूचनाहरूलाई ‘कोडिफाई’ गरेर ‘डेटाबेस’ तयार पारिएको थियो। डेटाबेस तयार पार्दा प्रधानमन्त्रीका सार्वजनिक गतिविधिलाई यसरी वर्गीकरण गरिएको थियो:</em></p>\n\n\n\n<p><em>१) कार्यक्रमको प्रकार</em></p>\n\n\n\n<p><em>२) कार्यक्रमको विषयवस्तु, र</em></p>\n\n\n\n<p><em>३) कार्यक्रम आयोजक संस्था</em></p>\n\n\n\n<p><em>दुई महिनाका सार्वजनिक गतिविधिलाई मात्र नियालेर यो अध्ययन गरिएकाले यसलाई सामान्यीकरण गर्न मिल्दैन। यसलाई अध्ययनको सीमितता मान्नुपर्छ।</em></p>",
  "content_text": "प्रधानमन्त्रीजस्तो देशकै सबैभन्दा उच्च कार्यकारीको दैनिक सार्वजनिक गतिविधिबारे जोकोहीलाई चासो हुनु स्वाभाविक हो। प्रधानमन्त्रीको यही कार्यव्यस्तता थाहा पाउन नेपालन्युजले गएको १८ वैशाख–१६ असार (१ मे–३० जुन)सम्मको तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीका गतिविधि अवलोकन गरेको थियो। प्रस्तुत आलेख सोही अवलोकनमा आधारित छ। बग्रेल्ती बैठक र भाषणबाजी कार्यक्रमको प्रकारका आधारमा विश्लेषण गर्दा हाम्रा प्रधानमन्त्री सबैभन्दा बढी बैठकमा सहभागी हुँदा रहेछन्। उनी संलग्न कार्यक्रममध्ये ५६ प्रतिशत त बैठक मात्र हुँदा रहेछन्। अर्थात्, हरेक दुई कार्यक्रममध्ये एक बैठक। प्रधानमन्त्री बैठकमा भाग लिनुलाई सामान्य मान्नुपर्छ। तर, झन्डै १८ प्रतिशत कार्यक्रमको आयोजना भाषण गर्नका निम्ति मात्रै गरिने रहेछ भने झन्डै १२ कार्यक्रम चाहिँ उद्घाटनसँग सम्बन्धित पाइए। गतिविधि अवलोकनका दुई महिना सदन चलिरहेकाले प्रधानमन्त्रीको उपस्थिति संसद्मा हुनुपर्ने हो, तर त्यहाँ उनको उपस्थिति निकै कम छ अर्थात् चार प्रतिशत मात्र। प्रधानमन्त्री संलग्न अन्य कार्यक्रमहरूमा संवाद, सम्मेलन, शिलान्यास र निरीक्षणजस्ता गतिविधि पर्ने रहेछ। राजनीतिक कार्यक्रमको बोलवाला विषयवस्तुका आधारमा प्रधानमन्त्रीका गतिविधिले धेरै हदसम्म त्यसलाई समेटेको पाइयो भने त्यति नै जस्तो आफ्नो दलको संगठन र अन्य राजनीतिक दलसँगको छलफलमा व्यस्त रहेको देखियो। जस्तैः उनी संलग्न १२ कार्यक्रम आर्थिक विषयसँग सम्बन्धित थिए भने १० प्रतिशत आफ्नो दलको संगठनसँग सम्बन्धित। त्यस्तै, उनका नौ प्रतिशत कार्यक्रम अन्य दलसँगको वार्ता (वा लेनदेन)सँग सम्बन्धित रहेको पाइयो। अन्य कार्यक्रमहरूमा वित्तीय व्यवस्थापन (आठ प्रतिशत), वातावरण संरक्षण (सात प्रतिशत), पूर्वाधार विकास (सात प्रतिशत), स्वास्थ्य (६ प्रतिशत), सुशासन (६ प्रतिशत), अन्तर्राष्ट्रिय वा द्विपक्षीय सम्बन्ध (पाँच प्रतिशत), लोकतन्त्रको सुदृढीकरण (पाँच प्रतिशत), शिक्षा (पाँच प्रतिशत) र न्याय (संक्रमणकालीन न्यायसहित) (पाँच प्रतिशत) छन्। तर विचारणीय के छ भने आफ्नै दलको संगठनसम्बन्धी काम र अन्य दलसँग गरिने वार्ता (जो विकास निर्माणसँग प्रत्यक्ष सरोकार राख्दैन)लाई जोड्ने हो भने यो १९ प्रतिशत पुग्छ। प्रधानमन्त्री सहभागी भएका प्रत्येक पाँच कार्यक्रममध्ये एक यही प्रकृतिको भएको पाइयो। चरम दक्षिणपन्थी शक्तिबाट लोकतन्त्रविरुद्ध प्रहार भइरहेको अवस्थामा लोकतन्त्रको सुदृढीकरणमा प्रधानमन्त्रीले जम्मा पाँच प्रतिशत कार्यक्रमलाई मात्र समय दिएको देखिन्छ। प्रधानमन्त्री सहभागी हुने कार्यक्रमहरू कस्ता संस्था वा संगठनहरूले आयोजना गर्दा रहेछन् भनेर पनि विश्लेषण गरिएको छ। यस आधारमा प्रधानमन्त्री सहभागी कार्यक्रममध्ये १७ प्रतिशत सरकारी निकाय वा संस्थाहरूद्वारा आयोजित हुँदा रहेछन् भने १३ प्रतिशत संघीय सरकार वा मन्त्रिपरिषद्ले आयोजना गर्दो रहेछ। यी दुबैलाई जोड्दा ३० प्रतिशत हुन आउँछ, जुन उल्लेख्य छ। अन्य राजनीतिक दलहरूको कार्यक्रममा प्रधानमन्त्रीको सहभागिता १२ प्रतिशत देखिन्छ भने आफ्नै दलको कार्यक्रममा चाहिँ १० प्रतिशत। अन्तर्राष्ट्रिय प्रतिनिधिमण्डल वा विदेशी प्रतिनिधिहरूसँगको कार्यक्रमले १० प्रतिशत हिस्सा ओगटेको छ। राष्ट्रिय/अन्तर्राष्ट्रिय निजी वा व्यावसायिक संस्थाहरूद्वारा आयोजित कार्यक्रम आठ प्रतिशत छ भने द्विपक्षीय र बहुपक्षीय विकास एजेन्सीहरूद्वारा आयोजित कार्यक्रमहरू ६ प्रतिशत छन्। आफ्नै दल एमालेको भ्रातृसंगठनले आयोजना गरेको कार्यक्रम पाँच प्रतिशत छ। समग्रमा, दलीय राजनीतिक कार्यक्रमको हिस्सा २७ प्रतिशत हुन आउँछ, जुन निकै बढी हो। यो भनेको सरकारी निकाय र संघीय सरकार (मन्त्रिपरिषद्सहित)ले आयोजना गर्ने कार्यक्रमभन्दा तीन प्रतिशतले मात्र कम हो। माथि नै भनिसकियो कि कार्यक्रमको प्रकारका आधारमा हेर्दा हाम्रा प्रधानमन्त्री सबैभन्दा बढी बैठकमा सहभागी भएको पाइन्छ। त्यस्ता बैठकको विश्लेषण गर्दा ३३ प्रतिशत बैठक (एकतिहाइ) अर्को राजनीतिक दल वा आफ्नै दल वा आफ्नै दलको भ्रातृसंगठनसँग हुने रहेछ भने २२ प्रतिशत बैठक सरकारी निकाय वा संघीय सरकार वा क्याबिनेटसँग सम्बन्धित छन्। २१ प्रतिशत बैठक अन्तर्राष्ट्रिय प्रतिनिधिमण्डल वा विदेशी प्रतिनिधिसँग हुने गरेको पाइएको छ। देशको प्रधानमन्त्री अन्य राजनीतिक दल वा आफ्नै दलको आन्तरिक गतिविधिमा अत्यन्त बढी सहभागी हुनुले धेरै सकारात्मक संकेत गर्दैन। हुन त यो नमुना लिइएका बखत मिलिजुली सरकार थियो। त्यस आधारमा दलहरूबीच बैठक बढी भएको मान्न सकिएला। किनकि यस्तो अवस्थामा सत्ताधारी दलहरूबीच नियमित संवाद गरी एकअर्कालाई भरोसा दिलाउने वातावरण बनाउनु जरूरी हुन्छ। तर पनि देशको प्रधानमन्त्री सरकारी कामभन्दा दलीय बैठकमा बढी हिँड्नु कुनै पनि हिसाबले उपयुक्त लाग्दैन। यसले वास्तविक कामप्रति प्रधानमन्त्रीको कम लगाव रहेको देखाउँछ। सिंहदरबारमाथि हाबी बालुवाटार अध्ययनबाट के पनि देखियो भने हाम्रा प्रधानमन्त्री कतिपय विशेष महत्त्वका औपचारिक कार्यक्रमहरू पनि आफ्नो कार्यालय (सिंहदरबार) मा नगरेर सरकारी निवास बालुवाटारमै गर्दा रहेछन्। जस्तोः मन्त्रिपरिषद् बैठकसमेत प्रधानमन्त्रीको निवासमै भएको देखिन्छ। सामान्यतः मन्त्रिपरिषद् बैठक सिंहदरबारमै हुनुपर्ने हो, जहाँ अन्य मन्त्रालयहरू पनि छन्। एकै परिसरमा उच्चस्तरीय बैठक गर्दा समयको उल्लेख्य बचत हुन्छ। किनकि, सबै मन्त्री सिंहदरबारबाट बालुवाटार पुग्नुपर्छ। तर, सिंहदरबारमै गर्ने हो भने प्रधानमन्त्री मात्रै बालुवाटारबाट आए पुग्छ। प्रधानमन्त्री निवास बालुवाटारमा आयोजना गरिएको मन्त्रिपरिषद्को बैठक। अझ कतिपय बेला तत्कालीन सत्तारूढ दल नेकपा एमालेको संसदीय दलको बैठक पनि बालुवाटार निवासमै भएको छ, जबकि हरेक संसदीय दललाई सरकारले सिंहदरबार परिसरभित्र कार्यालय उपलब्ध गराएको छ। यति मात्रै होइन, अन्तर्राष्ट्रिय प्रतिनिधिमण्डलसँगको बैठक पनि बालुवाटारमा भएको देखिन्छ। जस्तै: ३० वैशाखमा अन्तर–संसदीय सभामुखहरूको सम्मेलनको प्रतिनिधिमण्डलसँगको बैठक, ३१ वैशाखमा कोरियाली प्रतिनिधिमण्डलसँगको बैठक, १ जेठमा चिनियाँ प्रतिनिधिमण्डलसँगको भेट, ३ जेठमा जापानी प्रतिनिधिमण्डलसँगको बैठक र ५ जेठमा युरोपियन युनियनको प्रतिनिधिमण्डलसँग भएको बैठक। यसरी नै लगानी बोर्डको बैठक पनि बालुवाटार निवासमै भएको पाइयो। यी बैठकहरू राज्यको हित र विकाससँग प्रत्यक्ष सरोकार राख्ने भएकाले प्रधानमन्त्रीको कार्यालयमा भएको भए राम्रो सन्देश जान्थ्यो। निष्कर्ष प्रधानमन्त्री ओलीले दैनिक रूपमा सहभागी हुने सार्वजनिक कार्यक्रमहरूको संख्यामा कटौती गरेको भए केही हदसम्म भए पनि सराहना हुन्थ्यो होला। उनी दैनिक पाँच वटासम्म सार्वजनिक कार्यक्रममा भाग लिन्थे। यसले जनतामा प्रधानमन्त्री राष्ट्रको हितमा भन्दा प्रयोजनहीन औपचारिक समारोहरूमा बढी व्यस्त हुँदा रहेछन् भन्ने सन्‍देश प्रवाह गर्‍यो। यसबाहेक उनले अधिकांश समय विकास निर्माणका गतिविधि र राष्ट्रको रणनीतिक काममा भन्दा अन्य दलसँगको लेनदेन तथा आफ्नै दल एवं भ्रातृसंगठनहरूको आन्तरिक काममै बढी समय बिताएको देखियो। प्रधानमन्त्रीले आफ्नो जिम्मेवारीलाई उपयोगी र उत्पादनशील काममा लगाएको भए प्रशंसा कमाउन सक्थे। सम्भवतः २३ भदौको जेन–जीको विरोध प्रदर्शन टर्न पनि सक्थ्यो। साउन ३० गते तत्कालीन प्रधानमन्त्री केपी शर्मा ओली जनकपुरमा `मनहरपुर-बघचौरा-हंसपुर-खरीयानी-सिमरारी´सडकको शिलान्यास गर्दै। प्रदर्शनमा सहभागी युवाहरूले भ्रष्टाचारको विरोध र सुशासनको माग गर्दै गर्दा प्रधानमन्त्रीलगायत उपल्लो तहका नेताहरूले देशको हितमा भन्दा आफ्नो दल र परिवारको हितमा मात्र काम गरे भन्ने आवाज पनि उठाएका थिए। तसर्थ, अन्तरिम प्रधानमन्त्री र भावी प्रधानमन्त्रीलगायत नेतृत्वले ओलीले जस्तो प्रयोजनहीन सार्वजनिक समारोहमा सहभागी हुनुअघि गम्भीरतापूर्वक ध्यान दिनैपर्छ। – सामाजिक अध्ययनमा विद्यावारिधि गरेका सेन हिमालय कम्प्रिहेन्सिभ रिसर्चसँग आबद्ध छन्। अध्ययन विधि नेपालन्युज टिमले विभिन्न सञ्चारमाध्यममा प्रकाशित/प्रसारित समाचारहरूलाई अवलोकन गरी १८ वैशाख–१६ असार (१ मे–३० जुन) सम्मका प्रधानमन्त्रीको दैनिक सार्वजनिक गतिविधिहरूको सँगालो तयार पारेको थियो। सँगालोलाई मात्रात्मक विधि (क्वान्टिटेटिभ मेथड) बाट सूचना विश्लेषण गरिएकाले प्राप्त सूचनाहरूलाई ‘कोडिफाई’ गरेर ‘डेटाबेस’ तयार पारिएको थियो। डेटाबेस तयार पार्दा प्रधानमन्त्रीका सार्वजनिक गतिविधिलाई यसरी वर्गीकरण गरिएको थियो: १) कार्यक्रमको प्रकार २) कार्यक्रमको विषयवस्तु, र ३) कार्यक्रम आयोजक संस्था दुई महिनाका सार्वजनिक गतिविधिलाई मात्र नियालेर यो अध्ययन गरिएकाले यसलाई सामान्यीकरण गर्न मिल्दैन। यसलाई अध्ययनको सीमितता मान्नुपर्छ।",
  "fetched_at": "2025-09-21T05:21:11.436380Z",
  "id": "a9b629c7a825b1100c096b529ce36220c508985d292be729fcb0e0619b32a144",
  "images": [
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.34-PM-768x488.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.35-PM-768x415.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.36-PM-768x367.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-19-at-3.24.36-PM-1-768x458.jpeg",
    "https://nepalnews.com/wp-content/uploads/2025/09/cabinet-768x512.jpg",
    "https://nepalnews.com/wp-content/uploads/2025/09/WhatsApp-Image-2025-08-15-at-16.01.02_f3fa0500-768x512.jpg"
  ],
  "lang": "en",
  "published_at": "2025-09-21T05:10:12Z",
  "source": {
    "domain": "nepalnews.com",
    "id": "nepalnews",
    "name": "Nepalnews"
  },
  "summary": "प्रधानमन्त्रीजस्तो देशकै सबैभन्दा उच्च कार्यकारीको दैनिक सार्वजनिक गतिविधिबारे जोकोहीलाई चासो हुनु स्वाभाविक हो। प्रधानमन्त्रीको यही कार्यव्यस्तता थाहा पाउन नेपालन्युजले&#160;गएको १८ वैशाख–१६ असार (१ मे–३० जुन)सम्मको तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीका गतिविधि अवलोकन गरेको थियो। प्रस्तुत आलेख सोही अवलोकनमा आधारित छ। बग्रेल्ती बैठक र भाषणबाजी कार्यक्रमको प्रकारका आधारमा विश्लेषण गर्दा हाम्रा प्रधानमन्त्री सबैभन्दा बढी बैठकमा सहभागी [&#8230;]",
  "tags": null,
  "title": "अब नहोस्, अनुत्पादक गतिविधिमा प्रधानमन्त्रीको सहभागिता",
  "url": "https://nepalnews.com/2025/09/21/no-more-prime-ministers-participation-in-unproductive-activities/",
  "version": 1
}