{
  "author": "स्वास्थ्यखबर :: गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)",
  "content": "अन्तर्वार्ता\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\nस्वास्थ्यखबर\nबुधबार, असोज ८, २०८२\n१५:०१\nनेपाल सरकारले करिब एक दशकपछि निजी मेडिकल कलेजहरूमा एमबीबीएस सिट संख्या बढाउने निर्णय गरेको छ। यसलाई निजी मेडिकल कलेजहरूले ‘सकारात्मक सुरुवात’ भन्दै स्वागत गरेका छन्।\nएशोसिएसन अफ प्राइभेट मेडिकल एण्ड डेण्टल कलेजका कोषाध्यक्ष शान्तराज बतास\nका अनुसार, गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको मात्र हो, वास्तविकतामा धेरै कलेजसँग पर्याप्त पूर्वाधार, फ्याकल्टी र आधुनिक स्किल ल्याबहरू रहेको छ। उनका अनुसार स्वास्थ्य शिक्षा अब ‘ग्लोबल भिलेज’को हिस्सा भएकाले चिकित्सकहरूको माग नेपालमै मात्र होइन, विश्वमै बढ्दो छ। नेपाल मणिपाल मेडिकल कलेजका सञ्चालक समेत रहेका बताससँग गरिएको संवाद :\nलामो समयपछि सरकारले निजी मेडिकल कलेजहरुको एमबीबीएस सिट संख्या बढाएको छ। यसलाई तपाईंहरुले कसरी लिनुभएको छ ?\n१०–११ वर्षपछि सीट संख्या बढाउने सरकारी निर्णयलाई हामी सकारात्मक सुरुवातको रूपमा लिएका छौँ । नेपालमा भएका स्रोत–साधनको अधिकतम उपयोग गरौं भन्ने लक्ष्यका साथ सरकारले गरेको यो पहल प्रशंसनीय छ।\nनेपाल सरकारले मेडिकल कलेज सञ्चालनका लागि स्पष्ट मापदण्ड तोकेको छ। एक सय ५०  जना विद्यार्थी पढाउने आधारमा अस्पताल र होस्टेलसहित आवश्यक पूर्वाधार बनाउनुपर्ने व्यवस्था गरिएको थियो। तर पछि यसलाई घटाएर १०० मा झारियो। अहिले फेरि बढेर १३० भए पनि, धेरै कलेजसँग १५० विद्यार्थी पढाउन सकिने संरचना पहिले नै तयार छ। तर ती पूर्वाधार प्रयोगमा नआएको अवस्था छ। कतिपय कलेजसँग त २५० विद्यार्थीसम्मका लागि आवश्यक पूर्वाधारसमेत रहेको पाइन्छ। त्यसैले अब संरचना अनुसार नै सरकारी पक्षले निर्णय लिन्छ भन्ने हाम्रो विश्वास छ।\nसंरचना त होला तर फ्याकल्टी, बेड र बिरामीको अनुपातबारे पनि प्रश्न उठिरहेको छ नि ?\nफ्याकल्टी, बेड र बिरामीको अनुपातबारे प्रश्न उठाउने गरिएको पाइएको छ । तर यसमा पनि समयको सन्दर्भ बुझ्न जरुरी छ। उदाहरणका लागि, ब्रिटिस शासनकालमा भारतमा बनेको डेढ सय वर्ष पुरानो निर्देशिका अझै पनि अनुपात मापनमा आधार बनाइएको पाइन्छ। त्यसबेला ओपन सर्जरी वा ओपन हर्ट सर्जरी जस्ता उपचारमा ठूलो घाउ बनाएर अपरेशन गर्नुपर्ने हुन्थ्यो, जसका लागि बिरामीलाई लामो समय (करिब १० दिन) अस्पतालमा राख्नुपर्थ्यो।\nतर आजको डिजिटल युगमा ३ एमएम जति सानो प्वालमार्फत शल्यक्रिया सम्भव भइसकेको छ। धेरै उपचारमा बिहान सर्जरी गर्ने र बेलुकी घर फर्कन मिल्ने अवस्था छ। यस्तो अवस्थामा अनावश्यक रूपमा ‘बिरामीको चाप’ देखाएर अस्पतालमा धेरै दिनसम्म राख्नु, र त्यसका कारण बिरामीलाई बढी खर्च तिर्न बाध्य बनाउनु के बुद्धिमानी हो? के यही हो अहिले पनि प्रयोग भइरहेको मापदण्ड?  खुसीको कुरा के हो भने, कुनैपनि कलेजले अनावश्यक रूपमा यस्तो गरेको जानकारी मलाई छैन। तर बिरामीको चाप सम्बन्धी मापदण्ड पनि नयाँ युगसँग मेल खानेगरी पुनर्विचार गर्नुपर्ने देखिन्छ।\nफ्याकल्टीको विषयमा पनि सरकारको गम्भीर ध्यान आवश्यक छ। अहिले संसारभरि फ्याकल्टीको कामलाई सहज बनाउन स्किल ल्याब तथा सिमुलेटर ल्याबको बढ्दो प्रयोग छ।  त्यस्तै भर्चुअल ल्याब, स्किल ल्याब जस्ता डिजिटल प्रणालीका प्रशस्त ल्याब उत्पादन भएका छन्। त्यस्ता एउटै ल्याबमा सयौं विद्यार्थीलाई तालिम प्रदान गर्न सकिन्छ । यसले फ्याकल्टी घटाउन मद्दत गर्छ।\nनेपालले पनि यसलाई महशुस गरेर नेपाल मेडिकल काउन्सिलले बनाएको ‘एक्रिडिटेसन स्ट्यान्डर्ड २०२४’मा पनि म्यानपावरको लोड घटाउन, व्यावहारिक तालिम बढाउन र बिरामीको उपचार प्रभावकारी बनाउन स्किल ल्याब र सिमुलेशनमा आधारित अध्ययनको प्रयोगलाई बढाउँदै लैजाने भनिएको छ। विश्वमै मेडिकल शिक्षामा स्किल ल्याब र सिमुलेटरको बढ्दो प्रयोग छ। नेपालमा पनि हामीले सुरु गरिसकेका छौं, यसले जनशक्तिको कमी पूरा गर्न र विद्यार्थीलाई सिक्न मद्दत गर्दछ।\nचिकित्सक अर्थात् पढिरहेका विद्यार्थी र अन्य चिकित्सक नै सिट संख्या वृद्धिको विरोधमा किन छन् ?\nधेरै विद्यार्थी तथा चिकित्सकले ‘चिकित्सकको संख्या बढेमा हाम्रो मूल्य घट्छ’ भन्ने सोच राख्ने गरेका छन्। तर वर्तमान चिकित्सा शिक्षा प्रणालीलाई हेर्ने हो भने, यो अब ‘ग्लोबल भिलेज’को हिस्सा भइसकेको छ। विशेषगरी कोभिड–१९ महामारीपछि संसारभर स्वास्थ्यकर्मी र चिकित्सकहरूको माग उल्लेखनीय रूपमा बढेको छ।\nनेपालका चिकित्सको माग विश्वमै बढ्दो छ। छिमेकी दुबई, माल्दिभ्स लगायत जहाँ चार घण्टाभित्र पुग्न सकिने सहजता छ, ती मुलुकमा पनि नेपाली चिकित्सकको माग बढ्दो छ। त्यसैले अनावश्यक रूपमा बढी जनशक्ति उत्पादन गरेर नेपालमै बेरोजगारी सिर्जना गर्नु उपयुक्त होइन भन्नेमा हामी पनि सहमत छौँ।\nयद्यपि, यसका लागि अनुपात मिलाउनु जरुरी छ। त्यसैअनुसार सरकारले छात्रवृत्ति कोटाको पनि सदुपयोग गर्नुपर्छ। दरबन्दी नै नभएको अवस्थामा छात्रवृत्ति दिएर विद्यार्थीलाई पढाउनुको खासै अर्थ हुँदैन। यसतर्फ पनि गम्भीर ध्यान दिनुपर्ने देखिन्छ। त्यसैगरी, नेपालमा रहेका ठूला क्षेत्रीय अस्पतालहरूलाई मेडिकल कलेजमा रूपान्तरण गर्ने व्यवस्था मिलाइएमा, शिक्षा र स्वास्थ्य दुबै क्षेत्रमा दीर्घकालीन लाभ प्राप्त हुने मेरो धारणा छ।\nसिट बढ्दा गुणस्तर घट्न सक्छ भन्ने चिन्ता स्वभाविक होला नि ?\nसिट बढ्दा गुणस्तर घट्न सक्छ भन्ने चिन्ता स्वाभाविक हो तर यथार्थ पक्ष पनि बुझ्नुपर्छ। गुणस्तर घट्छ भन्ने विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको देखिन्छ। नेपालका मेडिकल कलेजहरूमा परीक्षा प्रणाली कडाइका साथ सञ्चालन हुन्छ। विश्वविद्यालयले परीक्षा लिन्छ, उत्तरपुस्तिकाको कोर्डिङ तथा डिकोडिङ हुन्छ, जसमा कलेज स्वयंले नम्बर दिन पाउँदैन। अन्तिममा मेडिकल काउन्सिलको परीक्षा पनि दिनुपर्छ। त्यसैले, गुणस्तर घट्छ भन्ने डर गर्नु आवश्यक छैन। यदि गुणस्तर न्यून हुने भए विदेशी विद्यार्थीहरू किन नेपाल पढ्न आउन खोजिरहेका छन् भन्ने प्रश्न पनि विचारणीय छ।\nनेपाललाई विश्वले मेडिकल शिक्षा क्षेत्रमा विश्वास गरेको छ। यहाँका विद्यार्थीहरू अहिले यूके, अमेरिका, अष्ट्रेलिया लगायतका मुलुकमा कार्यरत छन्। यसको विपरीत, नेपालमा कच्चा पूर्वाधार बिनै औद्योगिक क्षेत्र खोल्ने होड चलिरहेको छ, तर मेडिकल क्षेत्रलाई भने पर्याप्त पूर्वाधार हुँदाहुँदै पनि सीट संख्या बढाउन सरकार हिच्किचाइरहेको छ।\nभारतमा नरेन्द्र मोदीको नेतृत्वमा पछिल्लो १० वर्षमा मेडिकल कलेज र सीट संख्या दुबै दोब्बर बनाइएका छन्। त्यहाँ पनि फ्याकल्टीको अभाव थियो, तर माग धेरै भएकाले सरकारले अनुमति दियो। यसरी हेर्दा, नेपाल सरकारले पनि पर्याप्त पूर्वाधार भएको मेडिकल क्षेत्रलाई अवरोध नगरी अवसर दिनुपर्छ।\nगुणस्तरको सवालमा पनि स्पष्ट हुनु आवश्यक छ। नेपालमा विदेशी विद्यार्थी आउँदैमा सबैलाई पास गराएर पठाउने नीति छैन। कतिपय चिकित्सक साथीहरूले ‘कच्चा विद्यार्थी आए भने फेल हुने गर्छन्’ भन्ने चिन्ता राख्नुहुन्छ। तर विश्वव्यापी रूपमा पनि करिब २ प्रतिशत विद्यार्थी फेल हुनु सामान्य मानिन्छ। त्यसैले, पढाएका सबै पास हुन्छन् भन्ने छैन भन्ने बुझ्न जरुरी छ। २ प्रतिशत फेललाई आधार बनाएर गुणस्तर घट्यो  भन्ने निष्कर्ष निकाल्नु उचित होइन भन्ने मेरो ठहर छ।\nतपाईंहरुसँग फ्याकल्टी पनि पर्याप्त मात्रामा नभएको कुरा समेत उठिरहेको छ, त्यसलाई कसरी सम्बोधन गर्नुहुन्छ ?\nफ्याकल्टीको संख्या शून्य बनाएर कलेज सञ्चालन गरेको उदाहरण कतै छैन।  यदि त्यस्तो भएको भए विद्यार्थीहरूले नै हड्ताल गर्थे। तर फ्याकल्टीमा चाप भने बढेको छ भन्ने कुरा सत्य हो। त्यसलाई नियमनकारी निकायले कसरी सम्बोधन गर्ने भन्ने विषयमा गम्भीर ध्यान दिनुपर्ने आवश्यकता छ।\nयद्यपि केही कमी भएको कुरा भने स्वीकार गर्नुपर्छ। माग–पूर्तिको नियमअनुसार फ्याकल्टी उत्पादन गर्नुपर्ने हो, तर यसतर्फ सरकारले खासै ध्यान दिएको छैन। विशेषगरी बेसिक साइन्सतर्फ रुचि कम देखिएको छ। पहिलेदेखि बीडीएस सकेका व्यक्तिलाई छोटो ‘ब्रिज कोर्स’ गरेर दुई वर्षपछि आधारभूत विज्ञानमा प्रवेश गराउने व्यवस्था थियो। तर त्यो प्रक्रिया अहिले रोकिएको छ। आज मान्छे पढ्न चाहँदा–चाहँदै पनि कोर्स रोकिएको छ, जसको माग नेपालभन्दा पनि विदेशमा बढ्दो छ। त्यसैले यस क्षेत्रमा नीतिलाई केही लचिलो बनाउन आवश्यक छ। तर हामी आँखा चिम्लिएर नीति बनोस् भन्ने चाहिँ माग गरिरहेका छैनौँ।\nप्रकाशित मिति: बुधबार, असोज ८, २०८२\n१५:०१\nस्वास्थ्यखबर\nलेखकबाट\n                                                                थप\nस्वास्थ्य मन्त्रालयले सञ्चालनमा ल्यायो गुनासो व्यवस्थापन प्रणाली\nआत्मचिन्तनको अभाव र हाम्रो संकटको चक्र\nआचार संहिता र सुशासन प्रावधान पालन गर्न चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानको १२ बुँदे पत्र\nप्रतिक्रिया दिनुहोस्\nसम्बन्धित समाचार\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\nनेपाल सरकारले मेडिकल कलेज सञ्चालनका लागि स्पष्ट मापदण्ड तोकेको छ। एक सय ५०  जना विद्यार्थी पढाउने आधारमा अस्पताल र होस्टेलसहित आवश्यक पूर्वाधार बनाउनुपर्ने व्यवस्था गरिएको थियो। तर पछि यसलाई घटाएर १०० मा झारियो। अहिले फेरि बढेर १३० भए पनि, धेरै कलेजसँग १५० विद्यार्थी पढाउन सकिने संरचना पहिले नै तयार छ। तर ती पूर्वाधार प्रयोगमा नआएको अवस्था छ। कतिपय कलेजसँग त २५० विद्यार्थीसम्मका लागि आवश्यक पूर्वाधारसमेत रहेको पाइन्छ। त्यसैले अब संरचना अनुसार नै सरकारी पक्षले निर्णय लिन्छ भन्ने हाम्रो विश्वास छ।\n५६ सेकेन्ड अगाडि\nप्राडा ज्ञानेन्द्रमान सिंह कार्कीले भने- १० वर्ष पूर्वाधार र फ्याकल्टीमा गरेकाे लगानीले न्याय पायाे (भिडियो)\nसमग्रमा ४९५ सिट बढेको हो। सिट बढ्नुलाई आफूले १० वर्ष पूर्वाधार र जनशक्तिमा गरेको लगानीको प्रतिफल रहेको अध्यक्ष, एशोसिएसन अफ प्राइभेट मेडिकल एण्ड डेण्डल कलेजका अध्यक्ष प्राडा ज्ञानेन्द्रमान सिंह कार्कीले बताएका छन्। उनी सिट बढ्दै जाने विश्वास व्यक्त गर्छन्। उनले भने,  ‘हामी यो भन्दा धेरै पढाउन सक्षम छौं। अहिले जुन संख्यामा सिट पाएका छौं, यसलाई सकारात्मक सुरुवातका रुपमा लिएका छौं।‘\nबिहीबार, साउन २९, २०८२\nइम्युन रोग भनेको हात्ति जस्तो हो, चिकित्सकले राम्ररी नहेर्दा झुक्याउँछ : डा धर्मागत भट्टराई (भिडियो संवाद)\n'आनुवंशिक अन्वेषणबाट एआरपीसी वान बी डिफिसीएन्सी गराउने मूल वंशाणुगत गडबडी ‘सि.६४ प्लस टू टि टू>ए’ नेपाली पुर्खामा भएको पत्ता लागेको छ,' उनले भने,  'संसारभर ५० बिरामीमध्ये १९ जनामा यही वंशाणुगत त्रुटि भेटिएको छ, जसको साझा उत्पत्ति बिन्दु नेपाल भएको पुष्टि भयो।'\nबिहीबार, साउन १५, २०८२\nताजा समाचार\nसबै\nस्वास्थ्य मन्त्रालयले सञ्चालनमा ल्यायो गुनासो व्यवस्थापन प्रणाली\n२ सेकेन्ड अगाडि\nआत्मचिन्तनको अभाव र हाम्रो संकटको चक्र\n२० मिनेट अगाडि\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\n२ घण्टा अगाडि\nआचार संहिता र सुशासन प्रावधान पालन गर्न चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानको १२ बुँदे पत्र\n२ घण्टा अगाडि\nराष्ट्रपतिबाट मतदाता नामावली ऐन संशोधन गर्न अध्यादेश जारी\n३ घण्टा अगाडि\nजेनजी आन्दोलन : निजी क्षेत्रको मात्रै करिब रु ८० अर्ब बराबरको क्षति\n६ घण्टा अगाडि\nनर्भिक इन्टरनेशनल हस्पिटल: नेतृत्वमा पुस्तान्तरण, संरचनागत रूपान्तरण\n२३ घण्टा अगाडि\nकाठमाडौं महानगरले सुरु  गर्‍यो ३५ वटा गाउँपालिकालाई एम्बुलेन्स हस्तान्तरण\nमंगलबार, असोज ७, २०८२\nजेन–जेडलाई जेन एक्सको सन्देश\nमंगलबार, असोज ७, २०८२\nबच्चामा अटिज्म हुने भन्दै  ट्रम्पले दिए गर्भवती महिलालाई  यस पेन किलरबाट दूर रहन सल्लाह\nमंगलबार, असोज ७, २०८२\nसबै\n            हेर्नुहोस\nट्रेण्डिङ\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nडा. संगीता कौशल मिश्रसहित ५  जनाको नाम मन्त्री बनाउन पठाइयो राष्ट्रपति कार्यालय\nआइतबार, असोज ५, २०८२\nस्वास्थ्य मन्त्रालयले गर्‍यो सरुवा र काज तत्कालका लागि स्थगित\nशुक्रबार, असोज ३, २०८२\nसबै हेर्नुहोस\nअन्तर्वार्ता\nसबै\nगुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)\nस्वास्थ्यखबर\nप्राडा ज्ञानेन्द्रमान सिंह कार्कीले भने- १० वर्ष पूर्वाधार र फ्याकल्टीमा गरेकाे लगानीले न्याय पायाे (भिडियो)\nस्वास्थ्यखबर\nइम्युन रोग भनेको हात्ति जस्तो हो, चिकित्सकले राम्ररी नहेर्दा झुक्याउँछ : डा धर्मागत भट्टराई (भिडियो संवाद)\nस्वास्थ्यखबर\n'स्वास्थ्यको दायित्वबाट भाग्न मिल्दैन, त्यसका लागि स्वास्थ्य बीमा नै बलियो बनाउनुपर्छ' [अन्तर्वार्ता]\nप्रवीण ढकाल\nउपचारअघि डाक्टरले आफू जोगिने उपाय खोज्नुपर्ने अवस्था आयो : डा लोचन कार्की  (अन्तर्वार्ता)\nस्वास्थ्यखबर\nनेपाललाई चिकित्सा शिक्षाको अन्तराष्ट्रिय केन्द्र बनाएर देशको विकास गर्न सकिन्छ\nडा. सबिहा यासमिन, प्रबन्ध निर्देशक नेपाल मेडिकल कलेज\nडा बच्चुकैलाश कैनीसँग संवाद : नेपालमा 'अस्पताल व्यवस्थापक'को भूमिका पूर्ण स्वीकार नगरिनुका कारण के-के हुन् ?\nस्वास्थ्यखबर\nवरिष्ठ अधिवक्ता विष्णु तिमिल्सेनासँग संवाद : चिकित्सा क्षेत्रका मुद्दा उपभोक्ता अदालतको प्राथमिकतामा परेका हुन् ?\nस्वास्थ्यखबर\nसबै हेर्नुहोस\nविचार/विश्लेषण\nजेन–जेडलाई जेन एक्सको सन्देश\nमंगलबार, असोज ७, २०८२\nस्वास्थ्य पेशामा कानून, नैतिकता र जवाफदेहिता\nआइतबार, असोज ५, २०८२\nअन्तरिम सरकारको  स्वास्थ्य मन्त्री कस्तो हुनुपर्छ?\nबुधबार, असोज १, २०८२\n'म आफ्नो पेशा र कर्मबाट नेपाल र नेपालीको हितका लागि सदैव योगदान दिइरहनेछु'\nसोमबार, भदौ ३०, २०८२\nजलेका संरचना-सामग्री व्यवस्थापनका सम्भावित जोखिम, कदम र सुझाव\nसोमबार, भदौ ३०, २०८२\nविद्यमान प्रतिकूलता, स्वास्थ्य र हाम्रो जिम्मेवारी\nशुक्रबार, भदौ २७, २०८२\nस्वास्थ्य सेवा प्रणालीमा स्वास्थ्य प्रवर्द्धनको महत्व\nआइतबार, भदौ २२, २०८२\nआधारभूत स्वास्थ्य सेवा नपाएर जीवन समाप्त गर्नुपर्ने अवस्था अझै छ : पूर्वस्वास्थ्य मन्त्री गिरी\nशुक्रबार, भदौ २०, २०८२\nसबै हेर्नुहोस\nब्लग\nसबै\nआत्मचिन्तनको अभाव र हाम्रो संकटको चक्र\nस्वास्थ्यखबर\nकर्णालीबाट जेन–जीलाई चिठी: आन्दोलनको तागतलाई अवसरमा बदलौं\nमहेन्द्रकुमार थापा\nघर जलेको भिडियो राख्दै वसन्त चौधरीले लेखे- जब सम्झनाहरू खरानीमा परिणत भए…\nस्वास्थ्यखबर\nजब हेल्थ क्याम्पमै पोस्टमार्टम गराउन खोजियो!\nडा. सुभाष लामिछाने\nहैजाको रोकथामदेखि उपचारसम्म: फार्मासिस्टको महत्त्वपूर्ण भूमिका\nरोशन गिरी, क्लिनिकल फार्मासिस्ट\nतपाईंको  रगतको प्रत्येक थोपा बन्न सक्छ कसैको जीवनको अमूल्य उपहार\nरूपक सिंह राजपूत\nतीन दिने खुशी खोज्ने कोर्स :  एक ‘अल्टर’को अध्यात्म यात्रा\nडिबी खड्का\nFrom A Mother’s Breastfeeding Diary : The village behind the Milk\nShraddha Upadhyaya\nसबै हेर्नुहोस\nलोकप्रिय\nनयाँ स्वास्थ्य मन्त्रीबारे 'फेसबुक सर्वेक्षण': १४ सय प्रतिक्रियाका आधारमा यी हुन् टप १०\nमंगलबार, भदौ ३१, २०८२\nअनलाइन भोटिङबाट मन्त्री चयन हुँदै, को होला स्वास्थ्य मन्त्री?\nआइतबार, भदौ २९, २०८२\nस्वास्थ्य मन्त्रीका लागि बालुवाटार पुग्यो दुई स्वास्थ्यका पूर्वसचिव महिलाको नाम\nसोमबार, असोज ६, २०८२\nअपरेशन बीचमै छोडेर नर्ससँग शारीरिक सम्पर्कमा लिप्त  पाकिस्तानी मूलका डाक्टरको  मुद्दामा बेलायतमा सुनुवाइ\nबिहीबार, असोज २, २०८२\nमन्त्रीहरुको सपथ आज, विवादित डा संगीता मिश्राको सपथ 'होल्ड'!\nसोमबार, असोज ६, २०८२\nडा संगीता मिश्राले दिइन् राजीनामा, मन्त्री बन्ने सम्भावना\nआइतबार, असोज ५, २०८२\nसबै हेर्नुहोस",
  "description": "नेपाल सरकारले मेडिकल कलेज सञ्चालनका लागि स्पष्ट मापदण्ड तोकेको छ। एक सय ५०  जना विद्यार्थी पढाउने आधारमा अस्पताल र होस्टेलसहित आवश्यक पूर्वाधार बनाउनुपर्ने व्यवस्था गरिएको थियो। तर पछि यसलाई घटाएर १०० मा झारियो। अहिले फेरि बढेर १३० भए पनि, धेरै कलेजसँग १५० विद्यार्थी पढाउन सकिने संरचना पहिले नै तयार छ। तर ती पूर्वाधार प्रयोगमा नआएको अवस्था छ। कतिपय कलेजसँग त २५० विद्यार्थीसम्मका लागि आवश्यक पूर्वाधारसमेत रहेको पाइन्छ। त्यसैले अब संरचना अनुसार नै सरकारी पक्षले निर्णय लिन्छ भन्ने हाम्रो विश्वास छ।",
  "domain": "swasthyakhabar.com",
  "enhanced": true,
  "fetched_at": "2025-09-25T01:16:22.963592Z",
  "id": "8911330bea88697c9470d51ce12041bb113b28ec619c2109a615f5e431faad3d",
  "images": [],
  "language": "en",
  "metadata": {
    "json_ld": [],
    "microdata": [],
    "opengraph": [
      {
        "namespace": {
          "og": "http://ogp.me/ns#"
        },
        "properties": [
          [
            "og:title",
            "गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)"
          ],
          [
            "og:url",
            "https://swasthyakhabar.com/story/60932/"
          ],
          [
            "og:description",
            "नेपाल सरकारले मेडिकल कलेज सञ्चालनका लागि स्पष्ट मापदण्ड तोकेको छ। एक सय ५०  जना विद्यार्थी पढाउने आधारमा अस्पताल र होस्टेलसहित आवश्यक पूर्वाधार बनाउनुपर्ने व्यवस्था गरिएको थियो। तर पछि यसलाई घटाएर १०० मा झारियो। अहिले फेरि बढेर १३० भए पनि, धेरै कलेजसँग १५० विद्यार्थी पढाउन सकिने संरचना पहिले नै तयार छ। तर ती पूर्वाधार प्रयोगमा नआएको अवस्था छ। कतिपय कलेजसँग त २५० विद्यार्थीसम्मका लागि आवश्यक पूर्वाधारसमेत रहेको पाइन्छ। त्यसैले अब संरचना अनुसार नै सरकारी पक्षले निर्णय लिन्छ भन्ने हाम्रो विश्वास छ।"
          ],
          [
            "og:image",
            "https://swasthyakhabar.com/uploads/posts/Add-a-little-bit-of-body-text-(5)-1758705397.png"
          ],
          [
            "og:type",
            "article"
          ],
          [
            "og:site_name ",
            "गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)"
          ]
        ]
      }
    ],
    "raw": {
      "json-ld": [],
      "microdata": [],
      "opengraph": [
        {
          "namespace": {
            "og": "http://ogp.me/ns#"
          },
          "properties": [
            [
              "og:title",
              "गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)"
            ],
            [
              "og:url",
              "https://swasthyakhabar.com/story/60932/"
            ],
            [
              "og:description",
              "नेपाल सरकारले मेडिकल कलेज सञ्चालनका लागि स्पष्ट मापदण्ड तोकेको छ। एक सय ५०  जना विद्यार्थी पढाउने आधारमा अस्पताल र होस्टेलसहित आवश्यक पूर्वाधार बनाउनुपर्ने व्यवस्था गरिएको थियो। तर पछि यसलाई घटाएर १०० मा झारियो। अहिले फेरि बढेर १३० भए पनि, धेरै कलेजसँग १५० विद्यार्थी पढाउन सकिने संरचना पहिले नै तयार छ। तर ती पूर्वाधार प्रयोगमा नआएको अवस्था छ। कतिपय कलेजसँग त २५० विद्यार्थीसम्मका लागि आवश्यक पूर्वाधारसमेत रहेको पाइन्छ। त्यसैले अब संरचना अनुसार नै सरकारी पक्षले निर्णय लिन्छ भन्ने हाम्रो विश्वास छ।"
            ],
            [
              "og:image",
              "https://swasthyakhabar.com/uploads/posts/Add-a-little-bit-of-body-text-(5)-1758705397.png"
            ],
            [
              "og:type",
              "article"
            ],
            [
              "og:site_name ",
              "गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)"
            ]
          ]
        }
      ]
    }
  },
  "og_description": "",
  "og_image": "",
  "og_site_name": "",
  "og_title": "",
  "og_type": "",
  "published_at": "2025-09-24T09:16:00Z",
  "source": "स्वास्थ्य साप्ताहिक",
  "store_path": "_store/89/8911330bea88697c9470d51ce12041bb113b28ec619c2109a615f5e431faad3d.json",
  "title": "गुणस्तरको विषयलाई आधारहीन रूपमा बढी हल्ला गरिएको छ : शान्तराज बतास (अन्तर्वार्ता)",
  "url": "https://swasthyakhabar.com/story/60932",
  "version": 1
}